{
	"pcode": "H0020081",
	"LawLevel": "命令",
	"name": "校園霸凌防制準則",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"LawModifiedDate": "20240417",
	"histories": [
		"一百零一年七月二十六日教育部臺參字第 1010134591C 號令訂定發布全文 27 條；並自發布日施行",
		"一百零九年七月二十一日教育部臺教學（五）字第 109009759 4B 號令修正發布全文 34 條；並自發布日施行",
		"一百十三年四月十七日教育部臺教學（五）字第 1132801790A 號令修正發布全文 74 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "校園安全規劃及校園霸凌防制機制",
			"start": 1100,
			"end": 1500
		},
		{
			"type": "章",
			"number": 300,
			"title": "霸凌事件之檢舉、通報及受理",
			"start": 1600,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "生對生霸凌事件之調和、調查及處理",
			"start": 2700,
			"end": 5000
		},
		{
			"type": "章",
			"number": 500,
			"title": "專科以上學校師對生霸凌事件之調查及處理",
			"start": 5100,
			"end": 5700
		},
		{
			"type": "章",
			"number": 600,
			"title": "輔導及協助程序",
			"start": 5800,
			"end": 6100
		},
		{
			"type": "章",
			"number": 700,
			"title": "主管機關之監督",
			"start": 6200,
			"end": 7000
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 7100,
			"end": 7400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本準則依教育基本法第八條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "辦理本準則預防、輔導及其他校園霸凌防制相關事宜，應維護學生身心健康、促進全人發展，完善班級經營，建構友善校園，健全學生輔導工作。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本準則所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本準則用詞，定義如下：",
					"children": [
						{
							"text": "一、學生：指各級學校具有學籍、學制轉銜期間未具學籍者、接受進修推廣教育者、交換學生、教育實習學生或研修生及其他經中央主管機關指定者。"
						},
						{
							"text": "二、教師：指專任教師、兼任教師、代理教師、代課教師、教官、運用於協助教學之志願服務人員、實際執行教學之教育實習人員、實習場域之實習指導人員及其他經中央主管機關指定執行教學或研究之人員。"
						},
						{
							"text": "三、職員、工友：指前款教師以外，固定、定期執行學校事務人員、運用於協助學校事務之志願服務人員、學生事務創新人員及其他經中央主管機關指定者。"
						},
						{
							"text": "四、霸凌：指個人或集體持續以言語、文字、圖畫、符號、肢體動作、電子通訊、網際網路或其他方式，直接或間接對他人故意為貶抑、排擠、欺負、騷擾或戲弄等行為，使他人處於具有敵意或不友善環境，產生精神上、生理上或財產上之損害，或影響正常學習活動之進行。"
						},
						{
							"text": "五、校園霸凌：指相同或不同學校校長及教師、職員、工友、學生對學生，於校園內、外發生之霸凌行為。"
						},
						{
							"text": "六、生對生霸凌：指相同或不同學校學生之間，於校園內、外發生之霸凌行為。"
						},
						{
							"text": "七、師對生霸凌：指教師、職員或工友（以下併稱教職員工）對相同或不同學校學生，於校園內、外發生之霸凌行為。"
						},
						{
							"text": "八、調和：指處理小組基於中立、公正之立場，就生對生霸凌事件，於行為人及被行為人（以下併稱當事人）、其法定代理人或實際照顧者（以下簡稱雙方）均同意之前提下，提供支持及引導，促進雙方對話與相互理解，化解衝突，並研商解決方案，修復關係及減少創傷。"
						}
					]
				},
				{
					"text": "前項第四款之霸凌，構成性別平等教育法第三條第三款第三目所稱性霸凌者，依該法規定處理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "各級學校生對生霸凌事件，應依本準則規定審查、調和、調查及處理。"
				},
				{
					"text": "專科以上學校師對生霸凌事件，應依第五章規定調查及處理。"
				},
				{
					"text": "高級中等以下學校編制內專任教師對學生之霸凌事件，應依高級中等以下學校教師解聘不續聘停聘或資遣辦法（以下簡稱解聘辦法）之規定調查及處理；編制內專任教師以外師對生之霸凌事件，學校應準用解聘辦法之規定調查，並依相關規定分別處理。"
				},
				{
					"text": "行為人為現任或曾任國民小學或國民中學校長時，主管機關應依或準用國民小學及國民中學校長不適任事實調查處理辦法（以下簡稱不適任調查辦法）之規定進行調查；行為人為高級中等學校現任或曾任校長時，主管機關應準用不適任調查辦法之規定進行調查；行為人為專科以上學校現任或曾任校長時，主管機關應準用第五章規定調查。"
				},
				{
					"text": "行為人同時包括高級中等以下學校校長、教職員工及學生之校園霸凌事件，主管機關或學校應併案準用不適任調查辦法或解聘辦法之規定調查，並依相關規定分別處理。"
				},
				{
					"text": "行為人同時包括專科以上學校校長、教職員工及學生之校園霸凌事件，主管機關或學校應併案準用第五章規定調查，並依相關規定分別處理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關應組成校園霸凌防制諮詢委員會（以下簡稱諮詢委員會），其任務如下：",
					"children": [
						{
							"text": "一、訂定所屬學校校園霸凌防制整體計畫。"
						},
						{
							"text": "二、協調及整合霸凌防制資源。"
						},
						{
							"text": "三、規劃辦理人員培訓。"
						},
						{
							"text": "四、督導考核所屬學校校園霸凌防制計畫之實施。"
						},
						{
							"text": "五、處理專科以上學校校長對學生霸凌事件之調查及審議事項。"
						}
					]
				},
				{
					"text": "前項諮詢委員會，由機關首長或副首長為召集人，其成員應包括具校園霸凌防制意識之校長代表、輔導人員、教師代表、學務人員、家長代表、學生代表、學者專家及民間團體代表。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "學校應組成校園霸凌防制委員會（以下簡稱防制委員會），其任務如下：",
					"children": [
						{
							"text": "一、負責校園霸凌防制計畫之研擬及推動。"
						},
						{
							"text": "二、校園霸凌事件之調和、調查、審議、輔導及其他相關事項。但高級中等以下學校師對生霸凌事件之調查、處理及審議，由學校校園事件處理會議負責。"
						}
					]
				},
				{
					"text": "高級中等以下學校防制委員會，應置具校園霸凌防制意識之委員五人至十一人，任期一年為原則，期滿得續聘；委員之任期，得以學年為單位。"
				},
				{
					"text": "前項防制委員會委員，應包括下列人員：",
					"children": [
						{
							"text": "一、校長或副校長：擔任主席，負責召集並主持會議，主席因故不能召集或主持會議時，得就委員中指定一人代理主席。"
						},
						{
							"text": "二、未兼行政職務之教師代表、學務人員或輔導人員至少二人。"
						},
						{
							"text": "三、家長代表。"
						},
						{
							"text": "四、外聘學者專家。但偏遠地區學校外聘學者專家有困難者，得以社會公正人士替代。"
						},
						{
							"text": "五、高級中等學校，並應包括學生代表。"
						}
					]
				},
				{
					"text": "專科以上學校防制委員會，應置具校園霸凌防制意識之委員七人至十一人，任期一年為原則，期滿得續聘；委員之任期，得以學年為單位。"
				},
				{
					"text": "前項防制委員會委員，應包括下列人員：",
					"children": [
						{
							"text": "一、校長或副校長：擔任主席，負責召集並主持會議，主席因故不能召集或主持會議時，得就委員中指定一人代理主席。"
						},
						{
							"text": "二、未兼行政職務之教師代表。"
						},
						{
							"text": "三、學務人員。"
						},
						{
							"text": "四、輔導人員。"
						},
						{
							"text": "五、行政人員。"
						},
						{
							"text": "六、外聘學者專家。"
						},
						{
							"text": "七、學生代表。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各級主管機關及學校應以預防及輔導為原則，分別採取下列防制機制及措施，積極推動校園霸凌防制工作：",
					"children": [
						{
							"text": "一、主管機關應彈性調整及運用學校人力，擔任學生事務及輔導工作，並督導學校建構友善校園環境。"
						},
						{
							"text": "二、主管機關及學校應加強實施學生法治教育、品德教育、人權教育、生命教育、性別平等教育、資訊倫理教育、偏差行為防制及被害預防宣導，奠定校園霸凌防制之基礎。"
						},
						{
							"text": "三、學校每學期應辦理校園霸凌防制及輔導知能相關之在職進修活動，或結合校務會議、導師會議或教師進修研習時間，強化校長、教職員工班級經營及校園霸凌防制之知能、意識及處理能力。"
						},
						{
							"text": "四、學校得善用退休校長、退休教師及家長會人力，辦理志工招募、霸凌防制知能研習，建立學校及家長聯繫網絡，協助學校預防校園霸凌及其事件之協調處理，強化校園安全巡查。"
						},
						{
							"text": "五、學校應利用各項教育及宣導活動，向校長及教職員工說明校園霸凌防制理念及事件調和、調查、處理程序，鼓勵校長及教職員工依法檢舉，以利學校即時因應及調和、調查、處理。"
						},
						{
							"text": "六、學校應提升學生及家長校園霸凌防制之知能與意識，鼓勵學生及家長檢舉、協助及作為旁觀者適當介入，以及早制止與化解。"
						},
						{
							"text": "七、學校於校園霸凌事件宣導、處理或輔導程序中，得採取創傷知情之態度，善用修復式正義等有效策略，以減輕霸凌造成之創傷與衝突、促進和解及修復關係。"
						}
					]
				},
				{
					"text": "家長得參與學校各種校園霸凌防制之措施、機制、培訓及研習，並應配合學校對其子女之教育及輔導。"
				},
				{
					"text": "主管機關應寬列第一項推動防制工作及校園霸凌事件調和、調查、處理程序之預算，中央主管機關每年應編列預算，視實際情形酌予補助直轄市、縣（市）主管機關。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關應建立下列二類霸凌事件專業調和及調查人才庫（以下簡稱人才庫）：",
					"children": [
						{
							"text": "一、各級學校生對生霸凌事件專業調和及調查人才庫（以下簡稱生對生人才庫）。"
						},
						{
							"text": "二、專科以上學校師對生霸凌事件專業調查人才庫（以下簡稱專科以上師對生人才庫）。"
						}
					]
				},
				{
					"text": "人才庫納入之人才，以下列專業人員為限：",
					"children": [
						{
							"text": "一、經中央主管機關培訓合格之法律、教育、心理、輔導、社會工作領域之學者專家。"
						},
						{
							"text": "二、其他經中央主管機關培訓合格之機關、教育團體，及其他專業領域團體代表或人員。"
						}
					]
				},
				{
					"text": "中央主管機關應定期更新人才庫之資訊，並定期辦理人才庫專業人員之培訓。"
				},
				{
					"text": "人才庫專業人員個人資料之蒐集、處理及利用，應依個人資料保護法之規定。"
				},
				{
					"text": "人才庫之專業人員，均得以學者專家身分，擔任諮詢委員會、防制委員會及審議委員會之委員。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "有下列各款情形之一者，不得擔任防制委員會、審查小組、處理小組、調查小組、諮詢委員會或審議委員會委員：",
					"children": [
						{
							"text": "一、有教師法第十四條第一項、第十五條第一項或第十六條第一項各款情形之一，尚在調查、解聘或不續聘處理程序中，或在解聘期間。"
						},
						{
							"text": "二、有教師法第十八條第一項、第二十一條、第二十二條第一項或第二項情形，尚在調查、停聘處理程序中，或在停聘期間。"
						},
						{
							"text": "三、有教師法第二十七條第一項第二款或第三款情形，尚在資遣處理程序中，或已資遣。"
						},
						{
							"text": "四、最近三年曾因故意行為受刑事處分、懲戒處分或記過以上之懲處。"
						},
						{
							"text": "五、專門職業及技術人員已受停止執行業務、撤銷或廢止證書或執業執照之處分。"
						}
					]
				},
				{
					"text": "人才庫專業人員，有下列各款情形之一者，中央主管機關應將其自人才庫移除：",
					"children": [
						{
							"text": "一、調和、調查、處理霸凌事件，違反客觀、公正、專業原則或認定事實顯有偏頗。"
						},
						{
							"text": "二、調和程序、調查報告或調查程序有重大瑕疵。"
						},
						{
							"text": "三、有前項各款情形之一。"
						},
						{
							"text": "四、有其他違反專業倫理之不適任情形。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "學校為防制校園霸凌，準用校園性別事件防治準則第四條、第五條規定，將校園霸凌危險空間，納入校園安全規劃。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "學校應加強校長、教職員工與學生，就校園霸凌防制權利、義務及責任之認知；學校校長、教職員工與學生於進行校內外教學活動、執行職務及人際互動時，應秉持助人、和諧、友善及相互尊重之原則。"
				},
				{
					"text": "校園霸凌防制應由班級同儕間、師生間、親師間、校長及教職員工間、班際間及校際間共同合作處理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "學校應透過平日教學過程，鼓勵及教導學生如何理性溝通、積極助人及處理人際關係，以培養其責任感及自尊尊人之處事態度。"
				},
				{
					"text": "學校及家長應協助學生學習建立自我形象，真實面對自己，並積極正向思考。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "主管機關及學校對當事人應積極提供協助、主動輔導，並就學生學習狀況、人際關係與家庭生活，進行深入了解及關懷。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "校長及教職員工應以正向輔導管教方式啟發學生同儕間正義感、榮譽心、相互幫助、關懷、照顧之品德及同理心，以消弭校園霸凌行為之產生。"
				},
				{
					"text": "校長及教職員工應主動關懷、覺察及評估學生間人際互動情形，且定期評估有拒學或自殺、自傷意圖學生是否處於具有敵意之學習環境，依權責進行輔導，必要時送學校防制委員會確認。"
				},
				{
					"text": "校長及教職員工應具備校園霸凌防制意識，避免因自己行為致生霸凌事件，或不當影響校園霸凌防制工作。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "學校應主動營造友善、安全之檢舉及通報環境，除向學生宣導檢舉方式及管道外，並應確保檢舉之保密及安全性。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "校長及教職員工知悉疑似校園霸凌事件時，均應立即向學校所定權責人員通報，並由學校權責人員向學校所屬主管機關通報。"
				},
				{
					"text": "前項通報至遲不得超過二十四小時，並應視事件情節，另依兒童及少年福利與權益保障法等相關規定，向直轄市、縣（市）社政主管機關進行通報。"
				},
				{
					"text": "前二項通報，除有調查必要、基於公共利益考量或法規另有規定者外，對於當事人、檢舉人、證人及協助調查人之姓名或其他足以辨識其身分之資料，應予以保密。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "疑似校園霸凌事件之被行為人、其法定代理人或實際照顧者，得向行為人於行為發生時所屬之學校（以下簡稱調查學校）檢舉；行為人現任或曾任校長時，應向行為發生時之學校所屬主管機關檢舉。"
				},
				{
					"text": "前項以外人員，知悉疑似校園霸凌事件者，得向調查學校或主管機關檢舉。"
				},
				{
					"text": "檢舉應填具檢舉書，載明下列事項，由檢舉人簽名或蓋章：",
					"children": [
						{
							"text": "一、檢舉人姓名、聯絡電話及檢舉日期。"
						},
						{
							"text": "二、被行為人、其法定代理人或實際照顧者檢舉時，應載明被行為人就讀學校及班級。"
						},
						{
							"text": "三、檢舉之事實內容，如有相關證據，亦應記載或附卷。"
						}
					]
				},
				{
					"text": "被行為人、其法定代理人或實際照顧者當面以言詞向學校檢舉者，學校應協助其填寫檢舉書。"
				},
				{
					"text": "學校經大眾傳播媒體、警政機關、醫療或衛生福利機關（構）等之報導、通知或陳情而知悉者，視同檢舉。"
				},
				{
					"text": "學校不得因被行為人或任何人檢舉或協助他人檢舉，而予以不利之處分或措施。"
				},
				{
					"text": "調查學校依國民教育法、高級中等教育法、私立學校法或其他教育法令規定合併者，由合併後存續或新設之學校為調查學校。調查學校已停辦者，由行為人現所屬學校為調查學校，行為人無現所屬學校者，由行為時學校之主管機關為事件管轄機關。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "學校接獲檢舉，應初步了解是否為調查學校，並對學生啟動關懷輔導。非調查學校接獲檢舉，知悉疑似校園霸凌事件時，除依第十七條規定通報外，應於三個工作日內將事件移送調查學校處理，並通知當事人；當事人為未成年學生時，應通知其法定代理人或實際照顧者。"
				},
				{
					"text": "高級中等以下學校接獲前項檢舉，涉及疑似師對生霸凌事件，應移送學校校園事件處理會議處理。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "行為人分屬不同學校者，以先接獲檢舉之學校負責調查，相關學校應配合調查，並以列席方式參與防制委員會會議。"
				},
				{
					"text": "調查學校處理前項事件過程，行為人已非調查學校或參與調查學校之教職員工與學生時，調查學校應以書面通知行為人現所屬學校配合調查，所屬學校應派員以列席方式參與防制委員會會議，被通知之學校不得拒絕。"
				},
				{
					"text": "學制轉銜期間接獲檢舉之事件，管轄權有爭議時，由其共同主管機關決定之；無共同主管機關時，由各該主管機關協議定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "學校知悉或接獲檢舉學生疑似有違法或不當行為，經查證後，教師及學校應對該學生採取下列措施：",
					"children": [
						{
							"text": "一、提供適當心理諮商與輔導。"
						},
						{
							"text": "二、採取適當管教措施。"
						},
						{
							"text": "三、移送權責單位依法定程序予以懲處。"
						},
						{
							"text": "四、其他適當措施。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "學生有下列行為，非立即對其身體施加強制力，不能制止、排除或預防危害者，其他學生得採取必要之強制措施，不予處罰：",
					"children": [
						{
							"text": "一、攻擊學生或他人，毀損公物或他人物品，或有攻擊、毀損行為之虞時。"
						},
						{
							"text": "二、自殺、自傷，或有自殺、自傷之虞。"
						},
						{
							"text": "三、無正當理由攜帶或不當使用學校依法規定違禁物品，有侵害他人生命或身體之虞。"
						},
						{
							"text": "四、其他現在不法侵害他人生命、身體、自由、名譽或財產之行為。"
						}
					]
				},
				{
					"text": "學生對於現在不法之侵害，而出於防衛自己或他人權利之行為，不予處罰。但防衛行為過當者，得減輕或免除其處罰。"
				},
				{
					"text": "學生因避免自己或他人生命、身體、自由、名譽或財產之緊急危難，而出於不得已之行為，不予處罰。但避難行為過當者，得減輕或免除其處罰。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "學校知悉或接獲檢舉學生有違法或不當行為，包括疑似霸凌或故意傷害事件後，應先行保全或初步調查與事件有關之證據、資料，以利後續調查進行；並得要求當事人、法定代理人、實際照顧者或第三人提供必要之文書、資料、物品，或作必要之說明。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "學校校長應於防制委員會委員中指派三人組成審查小組；審查小組委員之任期，與防制委員會委員相同，並依本準則規定行使職權。"
				},
				{
					"text": "審查小組審查事件認有必要時，得依職權通知當事人、檢舉人或其他相關人員，出席說明或陳述意見。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "檢舉事件有下列情形之一，經審查小組委員全體一致同意應不予受理者，調查學校應不予受理：",
					"children": [
						{
							"text": "一、非屬本準則所規定之事件。"
						},
						{
							"text": "二、無具體之內容。"
						},
						{
							"text": "三、檢舉人未具真實姓名或足以識別其身分之資訊。但檢舉內容包括行為人及具體行為者，不在此限。"
						},
						{
							"text": "四、同一事件已不受理或已作成終局實體處理。"
						},
						{
							"text": "五、檢舉事件已撤回檢舉。"
						}
					]
				},
				{
					"text": "前項第五款之撤回檢舉事件或調和、調查中撤回檢舉之事件，調查學校認有必要者，得受理及本於職權繼續調查處理。"
				},
				{
					"text": "主管機關接獲檢舉或知悉之事件，有第一項各款情形之一者，主管機關應不予處理，且無須函知下級機關或學校處理。"
				},
				{
					"text": "調查學校應於接獲檢舉之日起二十個工作日內，以書面通知檢舉人是否受理；無從通知者，免予通知；不受理之書面通知，應敘明理由。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "檢舉人不服不受理決定者，於收受不受理決定之次日起三十日內，得填具陳情書向學校所屬主管機關陳情；陳情，同一事件以一次為限。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "生對生霸凌事件，學校應於審查小組決議受理之日起五個工作日內，組成處理小組，進行調和或調查。"
				},
				{
					"text": "處理小組應置委員若干人，其人數以三人或五人為原則，至少過半數委員應自生對生人才庫外聘，但偏遠地區學校至少三分之一委員應自生對生人才庫外聘。"
				},
				{
					"text": "偏遠地區學校自人才庫外聘委員有困難者，學校主管機關應給予必要之協助。"
				},
				{
					"text": "教師執行防制委員會、審查小組、處理小組、諮詢委員會、審議委員會或審議小組委員職務，以公假處理；未支領出席費教師所遺課務由學校遴聘合格人員代課，並核支代課鐘點費。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "處理小組委員應基於中立、公正之立場，調和及調查事件，並應善用修復式正義或其他教育輔導策略，提供支持及引導，促進雙方對話與相互理解，化解衝突，並研商解決方案，修復關係及減少創傷。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "雙方得自由選擇採行調和或調查程序；調和程序應經雙方同意，始得為之。"
				},
				{
					"text": "處理小組互推委員一人擔任主持人，決定內部分工後，由委員分別進行調和或調查會議前之個別會談（以下簡稱會前會），並提供雙方調和或調查程序說明書及調和意願書。"
				},
				{
					"text": "會前會時，不得錄音或錄影。"
				},
				{
					"text": "委員與雙方進行會前會時，應瞭解雙方感受、需要，及期望共同彌補傷害與修復關係之方式。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "處理小組應依下列規定進行調和會議程序：",
					"children": [
						{
							"text": "一、會前會之後，雙方均同意調和時，應簽署調和意願書；委員並應確認調和會議時間、地點，及告知雙方。"
						},
						{
							"text": "二、調和會議開始時，主持人應說明第三款至第六款及第三十一條規定之調和會議進行原則。"
						},
						{
							"text": "三、調和程序之進行，應尊重雙方意願。有任一方無意願時，應停止調和。"
						},
						{
							"text": "四、雙方以說明感受、需求及期望為主，並應尊重對方發言，不得有人身攻擊之言詞。必要時，得採單邊方式分別進行溝通。"
						},
						{
							"text": "五、調和會議進行時，不得錄音或錄影。"
						},
						{
							"text": "六、發言順序應尊重主持人之安排。"
						}
					]
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "調和成立，雙方達成協議時，應作成調和協議，且雙方應受調和協議之拘束。但經雙方同意變更，或客觀判斷，調和協議顯失公平者，不在此限。"
				},
				{
					"text": "調和程序中，委員所為之勸導，及雙方所為不利於己之陳述或讓步，於調和不成立後之調查，不得採為調查報告之基礎。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "有下列各款情形之一者，處理小組應停止調和，進行調查：",
					"children": [
						{
							"text": "一、任一方無調和意願。"
						},
						{
							"text": "二、一方當事人、其法定代理人或實際照顧者，有運用不對等之權力或地位影響調和進行之具體事實。"
						},
						{
							"text": "三、處理小組召開第一次調和會議之日起一個月，調和仍未成立。"
						},
						{
							"text": "四、處理小組認顯無調和必要、調和顯無成立之可能或不能調和。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "處理小組停止調和後，應進行調查，並召開調查會議。"
				},
				{
					"text": "調查程序進行中，雙方重新有調和意願時，處理小組得停止調查，進行調和。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "處理小組於調和成立之日起七個工作日內，應完成調和報告，提防制委員會審議；審議時，處理小組應依防制委員會通知，推派代表列席說明。"
				},
				{
					"text": "前項調和報告內容，應包括下列事項：",
					"children": [
						{
							"text": "一、檢舉之案由，包括檢舉人陳述之重點。"
						},
						{
							"text": "二、調和歷程，包括日期及對象。"
						},
						{
							"text": "三、調和協議之內容。"
						},
						{
							"text": "四、處理建議。"
						}
					]
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "調和成立者，必要時，防制委員會應依調和報告對行為人為下列一款或數款之決議，學校應於決議之日起十五個工作日內，作成下列第二款至第四款之終局實體處理：",
					"children": [
						{
							"text": "一、依第三十八條第一項規定予以處置。"
						},
						{
							"text": "二、提供心理諮商與輔導或其他協助。"
						},
						{
							"text": "三、採取適當管教措施。"
						},
						{
							"text": "四、移送權責單位依法定程序予以懲處。"
						}
					]
				},
				{
					"text": "權責單位非有正當理由，不得違反防制委員會前項之決議。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "防制委員會審議事件認有必要時，得依職權通知當事人、檢舉人或其他相關之人，出席說明或陳述意見。"
				},
				{
					"text": "防制委員會審議事件認有必要時，得邀請教師、職員或具霸凌防制意識之專業輔導人員、性別平等教育委員會委員、法律專業人員、特殊教育專業人員、警政、衛生福利、法務等機關代表及學生代表，列席提供意見。"
				},
				{
					"text": "生對生霸凌事件調查過程中，學校、處理小組及防制委員會，除有必要者外，應避免重複訪談學生。"
				},
				{
					"text": "防制委員會應有二分之一以上委員出席，始得開會；出席委員過半數之同意，始得決議。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "防制委員會委員同時擔任處理小組委員者，於審議其調和或調查之事件時，應自行迴避。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "為保障生對生霸凌事件當事人之學習權、受教育權、身體自主權、人格發展權及其他權利，必要時，學校於調和、調查、處理階段或作成終局實體處理後，得為下列處置：",
					"children": [
						{
							"text": "一、彈性處理當事人之出缺席紀錄或成績評量，並積極協助其課業，得不受請假、學生成績評量或其他相關規定之限制。"
						},
						{
							"text": "二、尊重被行為人之意願，減低當事人雙方互動之機會；必要時，得對當事人施予抽離或個別教學、輔導，學校並得暫時將當事人安置到其他班級或協助當事人依法定程序轉班。"
						},
						{
							"text": "三、提供心理諮商與輔導、班級輔導或其他協助，必要時，得訂定輔導計畫，明列輔導內容、分工或期程。"
						},
						{
							"text": "四、避免行為人及其他關係人之報復情事。"
						},
						{
							"text": "五、預防、減低或杜絕行為人再犯。"
						},
						{
							"text": "六、其他必要之處置。"
						}
					]
				},
				{
					"text": "處理小組或防制委員會於調和、調查階段，得建議學校採取前項一款或數款之處置。"
				},
				{
					"text": "當事人非屬調查學校之學生時，調查學校應通知當事人所屬學校，依第一項規定處理。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "處理小組進行調查時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、訪談下列人員時，學校應全程錄音或錄影；受訪談者不得自行錄音或錄影：",
							"children": [
								{
									"text": "（一）當事人。"
								},
								{
									"text": "（二）檢舉人。"
								},
								{
									"text": "（三）學校相關人員。"
								},
								{
									"text": "（四）可能知悉事件之其他相關人員。"
								}
							]
						},
						{
							"text": "二、前款人員應配合處理小組之調查，並提供相關文件、資料或陳述意見。"
						},
						{
							"text": "三、依第一款規定通知當事人及檢舉人配合調查時，應以書面為之，並記載調查目的、時間、地點及不到場所生之效果。但經當事人同意無需書面通知者，得逕為調查之訪談。"
						},
						{
							"text": "四、調查時，應給予當事人陳述意見之機會；行為人接受調查應親自出席；當事人為未成年者，接受調查時得由法定代理人、實際照顧者或受其委託之人員陪同。"
						},
						{
							"text": "五、不得令當事人間或與檢舉人或證人對質。但經處理小組徵得雙方當事人及其法定代理人、實際照顧者同意，且無權力、地位不對等之情形者，不在此限。"
						},
						{
							"text": "六、處理小組進行調查，請學生接受訪談時，應以保密方式為之。"
						},
						{
							"text": "七、就涉及調查之特殊專業、鑑定及其他相關事項，得諮詢其他機關、機構、法人、團體或專業人員。"
						},
						{
							"text": "八、學校及處理小組就當事人、檢舉人、證人或協助調查人之姓名及其他足以辨識身分之資料，應予保密。但基於調查之必要或公共利益之考量者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "前條第一款錄音、錄影內容，由學校自行列冊保管，應保存至少三年；有相關之行政爭訟及其他法律救濟程序進行時，學校除應保存至少三年外，並應保存至該等救濟程序確定後至少六個月。但法規另有規定者，從其規定。"
				},
				{
					"text": "前條第八款規定之保密義務，適用於學校參與調和、調查及處理校園霸凌事件之所有人員。"
				},
				{
					"text": "依前項規定負有保密義務者洩密時，應依刑法或其他相關法規處罰。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "當事人或檢舉人無正當理由拒絕配合調查，經處理小組通知限期配合調查，屆期仍未配合者，處理小組得不待其陳述，逕行作成調查報告。"
				},
				{
					"text": "主管機關基於職權，或學生申訴評議委員會、訴願審議委員會、檢察機關、法院調查案件需要時，學校有配合提供調查報告及相關資料之義務。"
				},
				{
					"text": "學校或相關機關就記載有當事人、檢舉人、證人及協助調查人姓名之原始文書，應予封存，不得供閱覽或提供予偵查、審判機關以外之人。但法規另有規定者，不在此限。"
				},
				{
					"text": "調和、調查過程所需之行政工作，學校應協助處理。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "處理小組、防制委員會之調和、調查及處理，不受該事件司法程序是否進行及審理結果之影響。"
				},
				{
					"text": "前項之調和及調查程序，不因當事人喪失原身分而中止。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "處理小組應於召開第一次調和或調查會議之日起二個月內，完成調和或調查報告；必要時，得延長之，延長以二次為限，每次不得逾一個月，學校並應通知當事人。"
				},
				{
					"text": "處理小組完成調查報告後，應提防制委員會審議；審議時，處理小組應依防制委員會通知，推派代表列席說明。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "前條調查報告內容，應包括下列事項：",
					"children": [
						{
							"text": "一、檢舉之案由，包括檢舉人陳述之重點。"
						},
						{
							"text": "二、調查歷程，包括日期及對象。"
						},
						{
							"text": "三、當事人陳述之重點。"
						},
						{
							"text": "四、事實認定及理由，包括相關人員陳述之重點、相關物證之查驗。"
						},
						{
							"text": "五、處理建議。"
						}
					]
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "防制委員會審議調查報告，確認生對生霸凌事件成立者，必要時，得對行為人為下列一款或數款之決議：",
					"children": [
						{
							"text": "一、依第三十八條第一項規定予以處置。"
						},
						{
							"text": "二、提供心理諮商與輔導或其他協助。"
						},
						{
							"text": "三、採取適當管教措施。"
						},
						{
							"text": "四、移送權責單位依法定程序予以懲處。"
						},
						{
							"text": "五、霸凌情節重大者，依第六十一條規定處理。"
						}
					]
				},
				{
					"text": "權責單位非有正當理由，不得違反防制委員會前項之決議。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "學校應於防制委員會作成決議或收受調查學校決議之日起十五個工作日內，作成終局實體處理。"
				},
				{
					"text": "學校依前項規定作成終局實體處理後，應於十個工作日內以書面載明事實及理由，通知行為人及被行為人，並一併提供調和報告或調查報告。"
				},
				{
					"text": "學校應告知行為人不服終局實體處理之救濟方法、期間及其受理機關。"
				},
				{
					"text": "學校應告知被行為人不服終局實體處理之陳情方法、期間及其受理機關。"
				},
				{
					"text": "行為人或被行為人為未成年學生時，應通知其法定代理人或實際照顧者。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "學校就原始文書以外，對外所另行製作之調和報告、調查報告或其他文書，應將當事人、檢舉人、證人及協助調查人之真實姓名及其他足以辨識身分之資料刪除，並以代號為之。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "行為人不服學校於行政程序中所為之決定或處置者，僅得於對學校之終局實體處理不服，而依各級學校學生申訴相關規定提起申訴時，一併聲明之。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "被行為人、其法定代理人或實際照顧者，不服學校之終局實體處理者，於收受終局實體處理之次日起三十日內，得填具陳情書向學校所屬主管機關陳情；陳情，同一事件以一次為限。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "前條及第二十六條所定之陳情案有下列情形之一者，應不予處理：",
					"children": [
						{
							"text": "一、逾期陳情之事件"
						},
						{
							"text": "二、同一事件經予適當處理，並已明確答覆後，而仍就同一事件向主管機關或其他機關陳情。"
						}
					]
				},
				{
					"text": "陳情人誤向應受理之主管機關以外之機關或學校提起陳情者，以該機關或學校收受之日，視為提起陳情之日。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "專科以上學校疑似師對生霸凌事件，應依本章規定調查及處理。"
				},
				{
					"text": "行為人同時包括專科以上學校教職員工及學生之校園霸凌事件，學校應併案準用本章規定調查，並依相關規定分別處理。"
				},
				{
					"text": "審查小組決議應受理專科以上學校師對生霸凌事件時，學校應於七個工作日內，依第五十二條規定組成調查小組進行調查。"
				},
				{
					"text": "專科以上學校師對生霸凌事件調查過程中，學校、審查小組、防制委員會及調查小組，除有必要者外，應避免重複訪談學生。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "防制委員會調查專科以上學校師對生霸凌事件時，應自專科以上師對生人才庫遴選人員擔任調查小組委員。"
				},
				{
					"text": "前項調查小組應以三人或五人為原則，並應全部外聘；調查小組委員應包括法律專家學者至少一人。"
				},
				{
					"text": "學校對於與師對生霸凌事件有關之事實認定，應依據調查小組之調查報告。"
				},
				{
					"text": "主管機關對於與師對生霸凌事件有關之事實認定，應審酌調查小組之調查報告。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "專科以上學校師對生霸凌事件之調查、處理、審議程序，準用第二十七條第四項、第三十六條至第四十四條、第四十七條至第五十條規定辦理。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "專科以上學校師對生霸凌事件，學校作成終局實體處理後，除依第五十五條規定應報主管機關核准者外，應於十個工作日內以書面載明事實及理由，通知行為人及被行為人，並一併提供調查報告。"
				},
				{
					"text": "學校應告知行為人不服終局實體處理之救濟方法、期間及其受理機關。"
				},
				{
					"text": "學校應告知被行為人不服終局實體處理之陳情方法、期間及其受理機關。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "專科以上學校專任教師有教師法第十四條第一項第十款、第十五條第一項第三款或第十八條規定情形者，學校應自防制委員會作成決議之日起十日內提教師評審委員會（以下簡稱教評會）審議；教評會審議通過解聘或終局停聘之日起十日內，學校應依教師法規定報主管機關核准後，予以解聘或終局停聘。"
				},
				{
					"text": "學校應於主管機關核准解聘或終局停聘決定之日起十日內，以書面載明事實及理由，通知行為人及被行為人，並一併提供調查報告。"
				},
				{
					"text": "學校應告知行為人不服前項解聘或終局停聘決定之救濟方法、期間及其受理機關。"
				},
				{
					"text": "學校應告知被行為人，不服第二項解聘或終局停聘決定之陳情方法、期間及其受理機關。"
				},
				{
					"text": "行為人於向教評會陳述意見前，得向學校申請提供調查報告。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "專科以上學校除有前條情形外，應於防制委員會就師對生霸凌事件作成決議之日起二個月內，依法規、學校章則或聘約之規定作成終局實體處理。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "專科以上學校職員、工友疑似霸凌事件情節重大，經查證屬實，有解聘、免職、終止契約關係或終止運用關係之必要者，應依相關法規辦理。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "學校、防制委員會依第二十一條、第三十五條第一項或第四十五條第一項規定決議輔導行為人時，學校應立即啟動輔導機制。"
				},
				{
					"text": "必要時，前項輔導機制應就行為人及其他關係人訂定輔導計畫，明列輔導內容、分工、期程，持續輔導行為人，並定期評估是否改善。"
				},
				{
					"text": "行為人經定期評估未獲改善者，得於徵求其同意後，轉介專業諮商、醫療機構實施矯正、治療及輔導，或商請社政機關（構）輔導安置；其有法定代理人或實際照顧者時，並應經其法定代理人或實際照顧者同意；學校教職員工應配合輔導單位所訂定之相關輔導計畫，無正當理由不得拒絕配合。"
				},
				{
					"text": "學校確認成立校園霸凌事件後，應依事件成因，檢討學校相關環境、教育措施及輔導資源，立即進行改善。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "前條輔導，學校得委請醫師、臨床心理師、諮商心理師或社會工作師等專業人員為之。"
				},
				{
					"text": "學校執行輔導工作之人員，應謹守專業倫理，維護學生接受輔導專業服務之權益；曾參與調和、調查之處理小組委員，應迴避同一事件輔導工作。但偏遠地區學校欠缺適合執行輔導工作之人員，或有其他正當理由，且經受輔導人同意者，不在此限。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "學校防制委員會、審查小組、處理小組、調查小組、主管機關諮詢委員會、審議委員會、審議小組，於調和、調查、處理及審議本準則之事件時，關於委員之迴避，適用或準用行政程序法第三十二條及第三十三條規定。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "校園霸凌事件情節重大者，學校得請求警政、社政機關（構）或司法機關協助，並依少年事件處理法、兒童及少年福利與權益保障法、社會秩序維護法、刑事訴訟法等相關規定處理。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "學校作成終局實體處理後，應將處理情形、調和報告、調查報告、防制委員會及學校之會議紀錄，報學校所屬主管機關備查。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "主管機關為審議下列事項，應設校園霸凌事件審議委員會（以下簡稱審議委員會）：",
					"children": [
						{
							"text": "一、第二十六條所定檢舉人之陳情事件。"
						},
						{
							"text": "二、第四十九條所定被行為人、其法定代理人或實際照顧者之陳情事件。"
						},
						{
							"text": "三、主管機關就前條所定學校報請備查事件，進行事後監督，認學校之終局實體處理有違法之虞。"
						}
					]
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "主管機關就前條所定事項，經審議委員會審議後，得為下列決定，由主管機關以書面敘明理由，通知學校或陳情人：",
					"children": [
						{
							"text": "一、事件應受理而未受理者，應命學校受理。"
						},
						{
							"text": "二、調和協議顯失公平，或調查程序有重大瑕疵者，主管機關得命學校繼續調查或另組處理小組進行調查。"
						},
						{
							"text": "三、學校終局實體處理違法者，主管機關得敘明理由退回學校，命學校於一定期間內繼續調查、另組處理小組進行調查或依法處理。"
						}
					]
				},
				{
					"text": "前項第二款所定調查程序有重大瑕疵，指有下列情形之一者：",
					"children": [
						{
							"text": "一、處理小組組織不適法。"
						},
						{
							"text": "二、有應迴避而未迴避之情形。"
						},
						{
							"text": "三、有應調查之證據而未調查。"
						},
						{
							"text": "四、有證據取捨瑕疵而影響事實認定。"
						},
						{
							"text": "五、其他足以影響事實認定之重大瑕疵。"
						}
					]
				},
				{
					"text": "學校依第一項第二款規定另組處理小組時，生對生霸凌事件至少過半數委員應自生對生人才庫遴選外聘。"
				},
				{
					"text": "專科以上學校師對生霸凌事件，準用第一項第二款規定另組調查小組時，應全部自專科以上師對生人才庫外聘，主管機關應推薦外聘委員名單，且調查小組委員應包括法律專家學者至少一人。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "審議委員會置委員七人至十五人，主管機關首長應就具有下列資格之一者聘（派）兼之，並指定一人為召集人及擔任會議主席；任期二年，期滿得續聘（派）兼之：",
					"children": [
						{
							"text": "一、主管機關代表。"
						},
						{
							"text": "二、校長代表。"
						},
						{
							"text": "三、未兼行政職務之教師代表。"
						},
						{
							"text": "四、家長代表。"
						},
						{
							"text": "五、法律、教育或其他具霸凌防制專業素養之學者專家。"
						}
					]
				},
				{
					"text": "審議委員會任一性別委員人數，不得少於委員總數三分之一；代表機關出任者，應隨其本職進退；前項第二款至第五款之委員均應自第九條第一項人才庫遴選，且合計不得少於委員總數二分之一。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "審議委員會委員應親自出席會議。但委員以主管機關代表身分出任者，得指派代理人出席；受指派之代理人，列入出席人數，並得發言及參與表決。"
				},
				{
					"text": "審議委員會應有二分之一以上委員出席，始得開會；出席委員過半數之同意，始得決議。"
				},
				{
					"text": "審議委員會委員同時擔任諮詢委員會、防制委員會、處理小組或調查小組委員者，於審議委員會審議其參與之案件時，應迴避。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "主管機關為審議第六十三條所定事件，得設一至二個審議小組，由審議委員會委員五人組成之；未滿五人者，由其他審議小組委員支援組成之。"
				},
				{
					"text": "審議小組委員中非主管機關代表，不得少於二人。"
				},
				{
					"text": "審議小組於詳閱卷證、研析事實及應行適用之法規後，向委員會提出審查意見。但屬檢舉人依第二十六條規定提出之陳情事件，經主管機關授權審議小組決定，並報審議委員會備查者，不在此限。"
				},
				{
					"text": "審議小組審議事件認有必要時，得依職權通知當事人、檢舉人、處理小組委員、調查小組委員或其他相關人員，出席說明或陳述意見。"
				},
				{
					"text": "審議小組應有二分之一以上委員出席，始得開會；出席委員過半數之同意，始得決議。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "主管機關收受第二十六條及第四十九條所定陳情事件，應書面通知行為人之學生申訴評議委員會、教師申訴評議委員會及訴願管轄機關，並儘速處理陳情事件後通知之。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "學校校長、教職員工生或其他人員有違反本準則之規定者，應視情節輕重，分別依成績考核、考績、懲戒或懲處等相關法令規定及學校章則辦理。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "主管機關應定期對學校進行督導考核，並將第十一條之校園安全規劃、校園危險空間改善情形，及學校防制與調和、調查處理校園霸凌事件之成效列入定期考核事項。"
				},
				{
					"text": "主管機關於學校調和、調查處理校園霸凌事件時，應對學校提供諮詢服務、輔導協助、適法監督或予糾正。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "相同或不同學校學生於校園內、外，個人或集體故意傷害他人之身體或健康者，學校應準用本準則檢舉、審查、調和、調查及處理相關規定辦理。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關於不牴觸本準則之範圍內，得訂定自治法規。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "本準則中華民國一百十三年四月十九日修正生效前，已進行調查之事件，應依原規定處理至完成調查報告，並將該調查報告及處理情形、會議紀錄，報各該主管機關後，依本準則修正後規定程序繼續處理；其他事件，應自本準則一百十三年四月十九日修正生效之日起，依本準則修正後規定處理。"
				},
				{
					"text": "本準則中華民國一百十三年四月十九日修正生效前，已進行申復之事件，尚未終結者，應依修正前規定繼續處理至申復程序終結。"
				},
				{
					"text": "行為人為現任或曾任高級中等以下學校校長時，於不適任調查辦法發布生效前，主管機關應準用第五章規定調查處理。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "本準則自發布日施行。"
				}
			]
		}
	]
}