{
  "LawLevel": "命令",
  "LawName": "政府派赴國外工作人員子女返國入學辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020017",
  "LawCategory": "行政＞教育部＞教育通用目",
  "LawModifiedDate": "20230915",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國五十四年三月二日教育部（54）台參字第 3080 號令訂定發布\r\n  全文 6  條\r\n2.中華民國七十年一月二十七日教育部（70）台參字第 2755 號令修正發\r\n  布全文 11 條\r\n3.中華民國七十四年五月十一日教育部（74）台參字第 18544  號令修正\r\n  發布\r\n4.中華民國七十九年十月二十六日教育部（79）台參字第 52734  號令修\r\n  正發布\r\n5.中華民國八十八年六月二十九日教育部（88）台參字第 88075896 號令\r\n  修正發布第 4、5、9  條條文\r\n6.中華民國八十九年三月十四日教育部（89）台參字第 89029468 號令修\r\n  正發布第 4  條條文\r\n7.中華民國九十四年五月三十一日教育部台參字第 0940072180B  號令修\r\n  正發布名稱及全文 12 條；並自九十四年九月一日施行\r\n  （原名稱：派赴國外工作人員子女返國入學辦法；新名稱：政府派赴國\r\n  外工作人員子女返國入學辦法）\r\n8.中華民國九十五年九月十八日教育部台參字第 0950133069C  號令修正\r\n  發布第 1、8、12 條條文；並自發布日施行\r\n9.中華民國一百年四月二十一日教育部臺參字第 1000049056C  號令修正\r\n  發布全文 19 條；除第 5  條第 1  項、第 6  條第 1  項及第 9  條\r\n  第 1  項規定自一百零一年八月一日施行外，其餘自發布日施行\r\n10. 中華民國一百零二年八月十九日教育部臺教高（四）字第 102012218\r\n    0A  號令修正發布全文 20 條；並自一百零二年九月一日施行\r\n11. 中華民國一百零三年十二月二十六日教育部臺教高（四）字第 10301\r\n    79810B  號令修正發布第 1、20  條條文；並自發布日施行\r\n12. 中華民國一百十二年九月十五日教育部臺教高（四）字第 112220276\r\n    2A  號令修正發布第 1、7 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項、高級中等教育法第四十一條第一項及國民教育法第三十條第一項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、政府派赴國外工作人員：指因公務需要經政府機關派遣或受政府機關委託派赴國外擔任駐外工作之人員（以下簡稱派外人員）。\r\n二、政府派赴國外工作人員子女：指派外人員出國擔任駐外工作期間，隨同其停留在同一駐在國或依第四條規定未隨同其停留在同一駐在國之子女（以下簡稱派外人員子女）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "派外人員應具有下列資格之一：\r\n一、依法銓敘合格、任官、以政務人員任用、機要人員任用或依中央銀行人事管理準則進用，占本機關、我國駐外使領館、代表處、辦事處或外交部授權機構員額編制者。\r\n二、因不可替代之專業，受政府機關委託，派往國外專職執行國家公務，經教育部（以下簡稱本部）會同有關機關認定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "派外人員擔任駐外工作期間，其駐在國有下列情形之一，派外人員子女得不隨同停留在同一駐在國：\r\n一、生活條件不佳。\r\n二、安全有疑慮。\r\n三、無適當可供銜接學校。\r\n派外人員子女因前項情形而有停留其他國家必要者，派外人員應事先，或因不可歸責於其之事由而於該事由結束後三個月內，報派遣機關認定及本部同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "派外人員子女依第六條規定入學者，不得申請博士班、碩士班、學士後各學系及國外已修讀畢業之教育階段。\r\n派外人員子女依第十一條規定入學者，博士班、碩士班及學士後各學系不予優待。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "派外人員子女隨同派外人員在國外連續居留二年以上，擬返國就學者，派外人員應至遲於最後一任期結束返國後三年內，依下列規定期限提出申請：\r\n一、擬就讀與其國內外學歷相銜接之專科學校五年制、高級中等以下學校：於派外人員子女返國前六個月至返國後二年內申請。\r\n二、擬就讀與其國外學歷相銜接之大學、專科學校二年制：依第八條所定期限，於派外人員子女返國前至返國後二年內申請。\r\n前項所定在國外連續居留二年以上之期間，申請就讀專科學校五年制、高級中等以下學校者，計算至返國日；申請就讀大學、專科學校二年制者，計算至當年度九月三十日。\r\n第一項所稱連續居留，指派外人員子女居留國外期間，每年返國停留未逾三個月者。但因不可抗力或不可歸責於派外人員子女之事由致超過期限者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請派外人員子女返國就學者，應檢附下列文件，經派遣機關審核後，報本部辦理：\r\n一、入學申請表（包括志願序）一式二份。\r\n二、派外人員子女經入出國主管機關核發之入出國日期證明書。\r\n三、派外人員奉派出國之派令（包括駐區異動之派函）或其他證明文件。\r\n四、派外人員子女之最高學歷證明文件（或在學證明文件）及成績單。申請就讀或轉學大學、專科學校二年制者，得另繳交相關學習成就證明（文件為中、英文以外語文者，應附中文或英文譯本）。\r\n五、同意派外人員子女得不在同一駐在國，或其因不可歸責之事由每年返國停留逾三個月之證明文件。\r\n六、其他經本部或學校指定之文件。\r\n前項第三款所定其他證明文件，應能證明派外人員派免生效日期、派駐國別、擔任職務。\r\n第一項第四款所定最高學歷證明文件，其為國外學歷者，應依大學辦理國外學歷採認辦法規定辦理。\r\n前項學歷包括因駐在國無適當學校可供就讀，經派外人員事先報派遣機關認定及本部同意，而取得以遠距教學方式修習之高級中等學校之學歷，且該以遠距教學方式修習取得之學歷不受大學辦理國外學歷採認辦法第六條第一項有關申請人停留於當地學校之修業時間之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "派外人員申請子女就讀或轉學大學、專科學校二年制，依下列規定進行甄選。但醫學系及牙醫學系不接受轉學申請：\r\n一、派外人員於每年二月二十八日前檢附前條規定文件，送請派遣機關審核後，於三月三十一日前報本部辦理。\r\n二、本部於每年四月三十日前審核後，依入學申請表所載擬就讀學校志願，送請各校以書面審查方式進行甄選。但醫學系得於派外人員子女返國後進行口試。\r\n三、各校於每年六月三十日前完成甄選，並轉報本部依志願序核定分發至各該校系就讀。\r\n四、派外人員子女經前款甄選後仍無學校同意其申請者，由本部協助輔導至適當之學校就讀。\r\n派外人員因臨時調任回國，致未能依前項規定申請者，得敘明理由報派遣機關核轉本部專案送請學校進行甄選。\r\n派外人員申請子女就讀專科學校五年制、高級中等以下學校者，由本部依其入學申請表所載擬就讀學校，送各該主管教育行政機關辦理分發入學。\r\n各級主管教育行政機關及各級學校決定派外人員子女分發或甄選時，應衡酌其國外居留時間、駐在國教育條件及在校成績表現。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "派外人員於國外連續居留半年以上未滿二年即奉調回國者，至遲於返國後一年內，得申請各該主管教育行政機關輔導其派外人員子女就讀專科學校五年制或高級中等以下學校；其輔導入學至專科學校五年制最高學級者，以三年級為限。\r\n派外人員子女隨同派外人員於國外連續居留未滿二年即因故回國者，得比照前項規定，由派外人員申請各該主管教育行政機關輔導其入學。\r\n依前二項規定輔導入學者，不得享有第十一條所定之優待。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "派外人員子女於同一派外期間返國後依本辦法分發或輔導入學者，無論註冊與否，以一次為限；分發後，不得再申請改分發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "具第六條第一項資格之派外人員子女，經核定分發至國民中學以上學校就讀，或自行返國進入高級中等學校就讀，於完成就讀學校學程後，繼續在臺升學，其入學方式應與國內一般學生相同，其優待方式依第十二條至第十六條規定辦理。\r\n具第六條第一項資格之派外人員子女，自行返國進入國民中學就讀，於完成就讀學校學程後，繼續在臺升學，得依第六條第一項所定申請分發入學方式或第十二條、第十三條所定入學優待方式擇一辦理。\r\n前二項所定返國時自行進入國民中學以上學校就讀者，應於入學當年度一月三十一日前，檢附下列文件，經派遣機關審核後，報本部核發身分證明：\r\n一、派外人員子女身分證明申請表（包括指定文件）。\r\n二、第七條第一項第二款、第三款及第五款所定文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "前條所定派外人員子女，入學高級中等學校者，其優待方式，依下列規定辦理：\r\n一、返國就讀一學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之二十五計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之二十五計算。\r\n二、返國就讀超過一學年且在二學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之十五計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之十五計算。\r\n三、返國就讀超過二學年且在三學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之十計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之十計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "第十一條所定派外人員子女，入學專科學校五年制者，其優待方式，依下列規定辦理：\r\n一、返國就讀一學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之二十五計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之二十五計算。\r\n二、返國就讀超過一學年且在二學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之十五計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之十五計算。\r\n三、返國就讀超過二學年且在三學年以下者：\r\n（一）參加免試入學者，其超額比序總積分以加百分之十計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之十計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "第十一條所定派外人員子女，入學技術校院四年制、二年制或專科學校二年制者，其優待方式，依下列規定辦理：\r\n一、返國就讀一學年以下者：\r\n（一）參加登記分發入學者，以加總分百分之二十五計算。\r\n（二）參加登記分發入學以外之其他各類方式入學者，由各校酌予考量優待。\r\n二、返國就讀超過一學年且在二學年以下者：\r\n（一）參加登記分發入學者，以加總分百分之十五計算。\r\n（二）參加登記分發入學以外之其他各類方式入學者，由各校酌予考量優待。\r\n三、返國就讀超過二學年且在三學年以下者：\r\n（一）參加登記分發入學者，以加總分百分之十計算。\r\n（二）參加登記分發入學以外之其他各類方式入學者，由各校酌予考量優待。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "第十一條所定派外人員子女，入學大學者，其優待方式，依下列規定辦理：\r\n一、返國就讀一學年以下者：\r\n（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分之二十五計算。\r\n（二）參加考試分發入學以外之其他各類方式入學者，由各校酌予考量優待。\r\n二、返國就讀超過一學年且在二學年以下者：\r\n（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分之十五計算。\r\n（二）參加考試分發入學以外之其他各類方式入學者，由各校酌予考量優待。\r\n三、返國就讀超過二學年且在三學年以下者：\r\n（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分之十計算。\r\n（二）參加考試分發入學以外之其他各類方式入學者，由各校酌予考量優待。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "第十二條各款第一目及第十三條各款第一目總積分經加分優待後進行比序；第十二條各款第二目、第十三條各款第二目、第十四條及第十五條經加分優待後分數應達錄取標準。\r\n前四條所定返國就讀時間，自實際入學日起算。\r\n依本辦法分發、輔導入學或依前四條錄取之名額，採外加方式，不占各級主管教育行政機關原核定招生名額。\r\n前四條所定外加名額，以原核定招生名額外加百分之二計算，其計算遇小數點時，採無條件進位法，取整數計算。但成績總分或總積分經加分優待後相同，如訂有分項比序或同分參酌時，經比序或同分參酌至最後一項結果均相同者，增額錄取，不受百分之二限制。\r\n前四條所定優待方式，以一次為限，並僅適用於畢業當年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "派外人員子女返國時間如已超過學期開課時間三分之一，經分發或輔導入學高級中等學校者，准予隨班附讀。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "政府派駐大陸地區及香港、澳門之人員，符合第三條資格者，準用本辦法規定辦理；所持大陸地區學歷，依大陸地區學歷採認辦法規定辦理，香港、澳門學歷，依香港澳門學歷檢覈及採認辦法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "第十二條至第十六條規定，適用於一百零三學年度以後入學之學生。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本辦法自中華民國一百零二年九月一日施行。\r\n本辦法修正條文，自發布日施行。"
    }
  ]
}