{
	"pcode": "H0020078",
	"LawLevel": "命令",
	"LawName": "學校財團法人及所設私立學校內部控制制度實施辦法",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20170512",
	"histories": [
		"九十八年十二月九日教育部台參字第 0980188736C 號令訂定發布全文 20 條；並自發布日施行",
		"一百零一年五月二十八日教育部臺參字第 1010091687C 號令修正發布第 2 條條文",
		"一百零六年五月十二日教育部臺教技（二）字第 1060060342B 號令修正發布全文 23 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "學校法人內部控制制度",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "學校內部控制制度",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "內部控制制度之檢核",
			"start": 1300,
			"end": 2000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2100,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立學校法第五十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "學校財團法人（以下簡稱學校法人）及所設私立學校（以下稱學校）應建立內部控制制度（以下簡稱本制度），藉由董事會、學校及所屬成員執行之管理過程，對學校人事、財務、營運等事項實施自我監督，並達成下列目標：\r\n一、營運之效果及效率，包括辦學成效及保障資產安全等目標。\r\n二、報導之可靠性、及時性及透明性，其所稱之報導，包括內部及外部財務報導及非財務報導。\r\n三、相關法令之遵循。\r\n本制度應由學校法人及學校分別自行訂定，經學校法人董事會議通過後實施。"
		},
		{
			"number": 300,
			"content": "本制度應包括下列組成要素：\r\n一、控制環境：學校法人及學校設計及執行本制度之基礎，包括組織文化、誠信與道德價值、組織結構、權責分派、人力資源政策、績效衡量及獎懲等。\r\n二、風險評估：學校法人及學校主管階層應先確立各項目標，並與不同層級單位相連結，同時需考慮目標之適合性，並考量內外環境改變之影響及可能發生之舞弊情事，透過適當風險管理政策及程序，進行風險辦識、分析及評估。其評估結果可協助學校法人及學校及時設計、修正及執行必要之控制作業。\r\n三、控制作業：學校法人及學校依風險評估結果，採用適當政策及程序之行動，將風險控制在可承受範圍內。控制作業之執行，包括學校法人及學校所有層級、業務流程內各個階段、所有科技環境等範圍之監督及管理。\r\n四、資訊及溝通：學校法人及學校蒐集、產生及使用與校務規劃、執行及監督有關之內外部資訊，以支持內部控制其他組成要素之持續運作，確保資訊之有效溝通，並提供資訊需求者適時取得資訊之機制。\r\n五、監督作業：學校法人及學校進行下列監督作業，以確定本制度之有效性、及時性及確實性：\r\n（一）例行監督：主管階層本於職責，就分層負責授權業務執行持續性常態督導。\r\n（二）自行評估：由相關單位依職責分工，評估各組成要素運作之有效程度。\r\n（三）稽核評估：由內部稽核人員以客觀公正之立場，協助檢核內部控制實施狀況，並適時提供改善建議；發現內部控制制度缺失時，應向適當層級之主管階層、董事會及監察人報告。\r\n學校法人及學校於設計、執行或自行評估本制度時，應綜合考量前項各款組成要素，並得依實際需要自行調整必要之項目。"
		},
		{
			"number": 400,
			"content": "學校法人應就人事事項，訂定管理規章及設計作業程序與內部控制點；其內容包括下列事項：\r\n一、專任董事、專任監察人之選聘及解聘。\r\n二、校長選聘及解聘。\r\n三、學校法人行政人員之聘僱、敘薪、出勤、差假、訓練進修、考核獎懲、待遇、福利、保險、退休、資遣及撫卹。"
		},
		{
			"number": 500,
			"content": "學校法人應就財務事項，訂定管理規章及設計作業程序與內部控制點；其內容包括下列事項：\r\n一、董事、監察人之報酬、出席費及交通費之支給。\r\n二、公債及短期票券之購買、動產購置及其他投資事項。\r\n三、不動產之處分、設定負擔、購置或出租。\r\n四、募款、收受捐贈、借款、資本租賃之決策、執行及記錄。\r\n五、負債承諾與或有事項之管理及記錄。"
		},
		{
			"number": 600,
			"content": "學校法人應就董事會及監察人運作事項，訂定管理規章及設計作程序與內部控制點；其內容包括下列事項：\r\n一、董事長、董事候選人之提名、資格審查、改選與補選、會議通知、會議召開、開票及決議。\r\n二、監察人候選人之提名、資格審查、改選及補選。\r\n三、行使捐助章程所列董事會職權事項。\r\n四、學校法人變更登記。\r\n五、學校投資有價證券、購置動產、設立附屬機構、辦理相關事業及其他投資事項之審議。\r\n六、學校不動產之處分、設定負擔、購置或出租之審議。\r\n七、學校借款、資本租賃及累積盈餘流用事項之審議。\r\n八、學校法人及學校預算、決算之審議。\r\n九、其他經董事會會議決議應訂定之董事會及監察人運作事項。"
		},
		{
			"number": 700,
			"content": "學校得設內部控制委員會，辦理下列事項：\r\n一、審視各項業務之風險性及重要性，並確保其合宜性。\r\n二、檢討強化內部控制作業。\r\n三、研訂內部控制點。\r\n前項內部控制委員會，學校得指定其幕僚作業單位，協調跨單位運作事宜，並由校長或其指定之適當人員擔任召集人。\r\n學校於設計或執行內部控制制度，應與內部稽核之監督查核功能，於組織設置上為合理劃分。"
		},
		{
			"number": 800,
			"content": "學校應就教職員工人事事項，訂定管理規章及設計作業程序與內部控制點；其內容包括下列事項：\r\n一、聘僱、敘薪、待遇、福利、保險、退休、資遣及撫卹。\r\n二、出勤、差假、訓練、進修、研究、考核及獎懲。"
		},
		{
			"number": 900,
			"content": "學校應就財務事項，訂定管理規章及設計作業程序與內部控制點；其內容包括下列事項：\r\n一、投資有價證券與其他投資之決策、買賣、保管及記錄。\r\n二、不動產之處分、設定負擔、購置或出租。動產之購置及附屬機構之設立、相關事業之辦理。\r\n三、募款、收受捐贈、借款之決策、執行及記錄。\r\n四、資本租賃之決策、執行及記錄。\r\n五、負債承諾與或有事項之管理及記錄。\r\n六、獎補助款之收支、管理、執行及記錄。\r\n七、代收款項與其他收支之審核、收支、管理及記錄。\r\n八、預算與決算之編製及管理，財務與非財務資訊之揭露。\r\n九、印鑑使用之管理。\r\n十、財產之管理。"
		},
		{
			"number": 1000,
			"content": "學校應就營運事項，訂定管理規章及設計作業程序與內部控制點；其內容包括下列事項：\r\n一、教學。\r\n二、學生。\r\n三、總務。\r\n四、研究發展。\r\n五、產學合作。\r\n六、國際交流及合作。\r\n七、資訊處理。\r\n八、其他學校營運事項。"
		},
		{
			"number": 1100,
			"content": "學校應就關係人交易，訂定管理規章及設計作業程序與內部控制點。\r\n前項關係人交易，指學校法人或學校與下列自然人或法人間之買賣、租賃、資金借入行為：\r\n一、董事、監察人或校長。\r\n二、董事、監察人或校長之配偶。\r\n三、董事、監察人或校長之二親等以內親屬。\r\n四、由學校法人董事、監察人所擔任董（理）事長之法人。\r\n五、其董（理）事、監察人（監事）與學校法人董事有二分之一以上相同之法人。"
		},
		{
			"number": 1200,
			"content": "學校得根據其功能、屬性、發展目標及特性，訂定下列縱向及橫向連結之循環控制作業：\r\n一、招生循環：包括招生策略、策略聯盟、入學管道分析、試務與宣導等之政策及程序。\r\n二、入學至畢業循環：包括註冊、學籍及成績管理、獎懲、獎助學金、休退學、畢業等之政策及程序。\r\n三、教學作業循環：包括修業規定、排課、開課、選課、實習、學分抵免等之政策及程序。\r\n四、學生輔導循環：包括學生之課外活動、社團、賃居、生活、課業、升學、就業、三級輔導與申訴處理等之政策及程序。\r\n五、人事管理循環：包括教職員工之招聘僱、報到、敘薪、待遇、福利、保險、退休、資遣及撫卹、職務輪調、出勤、差假、訓練、進修、考核、獎懲、薪資計算、支付與調薪等之政策及程序。\r\n六、採購及付款循環：包括供應商管理、請購、招標、比議價、訂購、預支、交貨、驗收、付款與財產保管等之政策及程序。\r\n七、不動產、建築物及設備循環：包括不動產、建築物及設備之發包、營建管理、取得、財產登錄、盤點、使用維護與報廢處分等之政策及程序。\r\n八、融資循環：包括借款、還款、租賃等資金融通事項之授權、執行與記錄等之政策及程序。\r\n九、投資循環：包括投資有價證券（股票、基金、債券等金融商品）、附屬機構、衍生企業及其他投資決策之授權、執行與記錄等之政策及程序。\r\n十、資訊管理循環：包括資訊取得、資料輸入、資料存取、檔案管理、個人資料保護、資通安全、資安檢查等之政策及程序。\r\n學校得依實際運作需要，自行調整必要之循環控制作業。"
		},
		{
			"number": 1300,
			"content": "學校法人及學校應實施內部稽核，協助董事會、校長檢核本制度之有效程度，衡量學校法人及學校營運之效果及效率，適時提供改進建議，確保本制度得以持續並有效實施。"
		},
		{
			"number": 1400,
			"content": "學校法人及學校應分別訂定內部稽核實施辦法，並至少包括下列項目：\r\n一、內部稽核之實施目的。\r\n二、內部稽核之定位、組成、職權及責任。\r\n三、釐定稽核項目、時間、程序及執行方式。"
		},
		{
			"number": 1500,
			"content": "學校法人應置專職或兼職稽核人員，或指派學校稽核人員兼任，辦理學校法人稽核業務。\r\n學校年度總收入在新臺幣二十億元以上，或學生人數在二萬人以上者，應依學校規模、校務情況及管理需要，配置隸屬於校長之專任稽核人員一人至數人，執行內部稽核業務；必要時，得設專責稽核單位，並置稽核主管一人。\r\n學校年度總收入未達新臺幣二十億元且學生人數未達二萬人者，得準用前項規定，或置隸屬於校長之兼任稽核人員，執行內部稽核業務；高級中等以下學校得委任非辦理學校法人或學校該年度財務簽證之會計師，執行內部稽核業務。"
		},
		{
			"number": 1600,
			"content": "學校法人及學校之稽核人員或委任之會計師，應依規定分別對學校法人、學校內部控制進行稽核，以衡量其對現行人事、財務與營運所定政策、作業程序之有效性及遵循程度，並不得牴觸會計職掌；其職權如下：\r\n一、人事、財務、營運等活動之事後查核。\r\n二、現金出納處理之事後查核。\r\n三、學校現金、銀行存款及有價證券之盤點。\r\n四、財務上增進效率與減少不經濟支出之查核及建議。\r\n五、專案稽核事項。"
		},
		{
			"number": 1700,
			"content": "學校法人及學校稽核人員或委任之會計師，應依風險評估結果，分別擬訂稽核計畫。學校法人稽核計畫應經董事會議通過，學校稽核計畫應經校長核定；修正時，亦同。\r\n稽核人員或委任之會計師，應依前項所定稽核計畫，據以稽核內部控制有效執行情形。"
		},
		{
			"number": 1800,
			"content": "學校法人及學校稽核人員或委任之會計師於稽核時所發現之本制度缺失、異常事項及其他缺失事項，應於年度稽核報告中據實揭露，檢附工作底稿及相關資料，作成稽核報告並定期追蹤。\r\n前項所定其他缺失事項，包括如下：\r\n一、政府機關檢查所發現之缺失。\r\n二、會計師於財務查核簽證或專案查核所發現之缺失。\r\n三、其他缺失。\r\n第一項之稽核報告、追蹤報告、工作底稿及相關資料，應至少保存五年。"
		},
		{
			"number": 1900,
			"content": "學校法人稽核人員或委任之會計師應定期將學校法人稽核報告及追蹤報告送董事會，並將副本陳送監察人查閱。但發現重大違規情事，或學校法人或學校有受重大損害之虞時，應立即作成稽核報告，提報董事會，並將副本陳送監察人查閱。\r\n學校稽核人員或委任之會計師應定期將學校稽核報告及追蹤報告送校長核閱，並將副本陳送監察人查閱。但如發現重大違規情事，對學校法人或學校有受重大損害之虞時，應立即作成稽核報告陳送校長核閱，校長接獲報告後，應立即評估改善並送董事會，且將副本陳送監察人查閱。\r\n監察人接獲學校法人或學校稽核報告，對學校法人或學校重大違規情事，或對學校法人或學校有受重大損害之虞時，應於接獲報告後十日內，函報學校法人及學校主管機關。"
		},
		{
			"number": 2000,
			"content": "學校法人及學校之稽核人員或委任會計師執行稽核業務時，得請學校法人及學校相關業務承辦單位或人員，提供相關帳冊、憑證、文件及其他稽核所需之資料。"
		},
		{
			"number": 2100,
			"content": "學校之附屬機構及相關事業，除另有規定外，應比照本辦法，建立本制度。"
		},
		{
			"number": 2200,
			"content": "學校法人、學校、學校之附屬機構及相關事業，應定期檢討及修正本制度。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}