{
	"pcode": "H0020052",
	"LawLevel": "命令",
	"name": "學生健康檢查實施辦法",
	"category": [
		"行政",
		"教育部",
		"教育通用目"
	],
	"LawModifiedDate": "20200423",
	"attachments": {
		"0000268063": "附表.PDF"
	},
	"histories": [
		"九十二年六月二十五日教育部臺參字第 09020082231A 號令、 行政院衛生署署授國字第 0920008137 號令會銜訂定發布全文 10 條；並自發布日施行",
		"九十九年十月五日教育部台參字第 0990159799C 號令、行政院衛生署署授國字第 0990014043 號令會銜修正發布第 10 條條文及第 2 條條文之附表；第 2 條條文之附表，自九十九年八月一日施行",
		"一百零二年三月二十九日教育部臺教綜（五）字第 102000791 8C 號令、行政院衛生署署授國字第 1020000900 號令會銜修正發布第 3、6 條條文",
		"一百零九年四月二十三日教育部臺教綜（五）字第 109003422 2B 號令、衛生福利部衛授國字第 1090200461 號令會銜修正發布第 4 、10 條條文及第 2 條條文之附表；第 2 條條文之附表自一百零九年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依學校衛生法（以下簡稱本法）第八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各級學校（以下簡稱學校）實施學生健康檢查之對象、項目及方法，應依中央主管機關所定之學生健康檢查基準表（如附表）規定辦理。"
		},
		{
			"number": 300,
			"content": "學校實施學生健康檢查，應委託醫院、診所或所在地醫師公會承辦。但學生身高、體重、視力檢查，得由學校護理人員為之，並由教師協助實施。\r\n前項學生健康檢查業務，應由合格且完成執業登記之醫事人員為之。\r\n第一項診所之資格及條件，直轄市、縣（市）主管機關主管之高級中等以下學校及國立國民中小學，由所在地直轄市、縣（市）主管機關會商當地衛生主管機關定之；中央主管機關主管之高級中等學校，由中央主管機關會商學校所在地衛生主管機關定之；專科以上學校，由學校定之。"
		},
		{
			"number": 400,
			"content": "學校辦理新生入學時，應進行學生健康基本資料調查，並作成紀錄。學生健康基本資料應包括家族疾病史、個人疾病史、特殊疾病現況、預防接種紀錄及其他相關資料。\r\n家長知悉學生罹患本法第十二條所列疾病者，應以書面通知學校；學生已成年或有行為能力，知悉本人罹患本法第十二條所列疾病者，亦同。"
		},
		{
			"number": 500,
			"content": "學校辦理學生健康檢查前，應通知學生及家長，說明檢查之意義、項目及注意事項，並將學生健康基本資料及平日健康狀況，提供檢查人員參考。"
		},
		{
			"number": 600,
			"content": "學生健康檢查實施後一個月內，應將檢查結果通知學生及家長。但學生已成年或有行為能力者，應經本人同意後，始得將檢查結果通知家長。"
		},
		{
			"number": 700,
			"content": "學校對健康檢查結果發現異常之學生，應自行或協助家長採取下列相關措施：\r\n一、實施健康指導，輔導學生對異常項目進行轉介複查及適當矯治，並予追蹤。\r\n二、對罹患傳染性疾病學生，應依衛生主管機關相關法令辦理。\r\n三、對罹患特殊疾病學生，應進行個案管理，並妥適安排其參與之活動。\r\n前項處理措施執行過程，應妥為記錄。"
		},
		{
			"number": 800,
			"content": "學校應將學生健康檢查及矯治結果，依規定格式予以記錄並建檔、統計，必要時，應知會相關人員共同維護學生活動安全，並依健康檢查結果辦理學生健康促進活動。\r\n前項學生健康檢查紀錄卡格式，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "本辦法未規定之學生健康檢查相關執行事宜，各直轄市、縣（市）主管機關得另定補充規定辦理之。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國九十九年十月五日修正發布之第二條附表，自九十九年八月一日施行。\r\n本辦法中華民國一百零九年四月二十三日修正發布之第二條附表，自一百零九年八月一日施行。"
		}
	]
}