{
	"pcode": "H0030068",
	"LawLevel": "命令",
	"LawName": "私立高級中等以上學校退場基金補助墊付辦法",
	"category": [
		"行政",
		"教育部",
		"技術及職業教育目"
	],
	"LawModifiedDate": "20220915",
	"attachments": {
		"0000324000": "附件一私立高級中等以上學校退場基金補助項目及基準.PDF",
		"0000324001": "附件二私立高級中等以上學校退場基金墊付項目及基準.PDF"
	},
	"histories": [
		"一百十一年九月十五日教育部臺教技（二）字第 1112302752A 號令訂定發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立高級中等以上學校退場條例（以下簡稱本條例）第三條第六項規定訂定之。\r\n"
		},
		{
			"number": 200,
			"content": "私立高級中等以上學校退場基金（以下簡稱本基金）補助及墊付之對象如下：\r\n一、補助對象：\r\n（一）協助安置學校：\r\n1.協助安置停止全部招生之專案輔導學校學生之學校（以下簡稱協助安置學校），且主管機關為中央主管機關者。\r\n2.本條例施行前已協助安置停止全部招生或停辦之私立大專校院學生之學校。\r\n（二）協助安置學校所屬直轄市主管機關。\r\n（三）因轉學至協助安置學校，致增加通勤交通費或住宿費用支出之學生。\r\n二、墊付對象：\r\n（一）經中央主管機關依本條例第十四條第一項規定重新組織董事會之學校財團法人（以下簡稱學校法人）。\r\n（二）依本條例第十四條第一項規定重新組織董事會之學校法人所屬直轄市主管機關。\r\n（三）本條例施行前已停辦所設學校且經主管機關核定解散或命解散之學校法人。\r\n申請補助之學生應透過其轉入之學校代為申請；轉入學校之主管機關為直轄市主管機關者，學校應透過直轄市主管機關代為向中央主管機關申請。\r\n學校法人主管機關受理申請墊付時，應審查其可用資金無法維持三個月經常性現金支出，始得申請。\r\n"
		},
		{
			"number": 300,
			"content": "本基金之補助項目及基準，如附件一。\r\n本基金之墊付項目及基準，如附件二。\r\n"
		},
		{
			"number": 400,
			"content": "申請本基金補助或墊付，應填具申請計畫書、財務報告及相關佐證資料，向中央主管機關提出；直轄市主管機關應就所屬學校所送之補助或墊付申請文件審查通過後，向中央主管機關提出申請。\r\n中央主管機關受理補助或墊付申請案，應進行初審後，提供私立高級中等以上學校退場基金管理會（以下簡稱管理會）審查時參考。\r\n管理會審查，以書面為原則，必要時得至學校實地訪視。\r\n補助或墊付申請案，經管理會審查通過，中央主管機關核定其金額後，以書面通知申請人。\r\n"
		},
		{
			"number": 500,
			"content": "申請資料不全得補正者，中央主管機關應通知申請人限期補正；屆期未補正，不予受理。\r\n申請案所填具之申請書或檢具之文件、資料，有故意隱匿事實或拒絕、妨礙查詢，或提供不實之證明文件者，中央主管機關不予核定；已核定者，應予撤銷。\r\n"
		},
		{
			"number": 600,
			"content": "本基金補助每一協助安置學校最高以新臺幣二千萬元為限。但情形特殊，經管理會審查通過，中央主管機關核定者，不在此限。\r\n本基金墊付學校維持正常運作所需費用，不得超過該校最近一次決算數。\r\n"
		},
		{
			"number": 700,
			"content": "本基金補助及墊付款項之撥付，依下列規定辦理：\r\n一、中央主管機關主管之學校法人或學校：依中央主管機關核定金額，檢具正式領據及經費明細表，送中央主管機關辦理撥款。\r\n二、直轄市主管機關：依中央主管機關核定金額，檢具正式領據及經費明細表，送中央主管機關辦理撥款，收訖款項後，再轉撥付申請之學校法人或學校。\r\n補助款以一次全數撥付為原則。\r\n墊付款依本條例第三條第三項第二款第二目及第三款所定項目以一次撥付為原則；其餘分三期按核定金額之百分之四十、百分之三十及百分之三十撥付，已撥經費執行率達百分之七十以上時，得請撥次一期經費。\r\n"
		},
		{
			"number": 800,
			"content": "補助案應於計畫核定執行期間屆滿後二個月內，由申請人檢送成果報告、經費收支結算表及應繳回之未執行款項，報中央主管機關辦理結案。\r\n直轄市主管機關應就所屬學校所送成果報告、經費收支結算表及應繳回之未執行款項審查通過後，報中央主管機關辦理結案。\r\n"
		},
		{
			"number": 900,
			"content": "墊付案申請人應於學校財團法人清算完成前，將墊付款項繳還本基金。\r\n本基金墊付之教職員工之薪資、依教職員工適用法規應負擔之保險費、超額年金、退撫儲金、退休金、資遣費、慰助金，其受償順序依本條例第二十二條規定，應優先於普通債權及無擔保之優先債權。\r\n"
		},
		{
			"number": 1000,
			"content": "本基金辦理本條例第三條第三項第二款至第四款規定事項，或處理有關之求償、訴訟及其他相關業務，得視需要委託專業機構或人員協助處理。\r\n"
		},
		{
			"number": 1100,
			"content": "主管機關督導、執行本基金墊付款相關事項之各經辦人員，對非由於故意、重大過失或舞弊情事所造成之呆帳，得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。\r\n"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。\r\n"
		}
	]
}