{
	"pcode": "H0040004",
	"LawLevel": "命令",
	"LawName": "專科學校專業及技術教師遴聘辦法",
	"category": [
		"行政",
		"教育部",
		"技術及職業教育目"
	],
	"LawModifiedDate": "20190528",
	"histories": [
		"六十八年十一月二十一日教育部（68）台參字第 35762 號令訂定發布全文 10 條",
		"七十一年二月二十三日教育部（71）台參字第 05550 號令修正發布第 6 條條文",
		"八十六年四月十六日教育部（86）台參字第 86025928 號令修正發布",
		"九十年八月二十七日教育部（90）台參字第 90120351 號令修正發布第 5 條條文",
		"九十三年十二月二十日教育部台參字第 0930166959A 號令修正發布全文 15 條；並自發布日施行",
		"九十六年七月二十四日教育部台參字第 0960108701C 號令修正發布第 7、9、10 條條文",
		"一百零三年八月十一日教育部臺教技（三）字第 1030112171B 號令修正發布全文 15 條；並自發布日施行",
		"一百零八年五月二十八日教育部臺教技（三）字第 108007098 7B 號令修正發布第 10、12、13、15 條條文；刪除第 9 條條文；除第 10 條條文自一百零八年八月一日施行外，自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依專科學校法第二十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定專科學校，包括專科學校及科技大學、技術學院、軍警學校附設之專科部。\r\n本辦法所稱專業及技術教師，指其專長或技術，足以擔任專業科目或技術科目教學之教師。"
		},
		{
			"number": 300,
			"content": "專業及技術教師比照教師職務等級，分教授級、副教授級、助理教授級及講師級四級。"
		},
		{
			"number": 400,
			"content": "教授級專業及技術教師應具下列資格之一：\r\n一、曾任副教授級專業及技術教師三年以上，成績優良，並有具體事蹟者。\r\n二、曾從事與應聘科目性質相關之專業或技術實際工作十五年以上，具有特殊專業實務經驗、造詣或成就者。但獲有國際級大獎者，其年限得酌減之。"
		},
		{
			"number": 500,
			"content": "副教授級專業及技術教師應具下列資格之一：\r\n一、曾任助理教授級專業及技術教師三年以上，成績優良，並有具體事蹟者。\r\n二、曾從事與應聘科目性質相關之專業或技術實際工作十二年以上，具有特殊專業實務經驗、造詣或成就者。但獲有國際級大獎者，其年限得酌減之。"
		},
		{
			"number": 600,
			"content": "助理教授級專業及技術教師應具下列資格之一：\r\n一、曾任講師級專業及技術教師三年以上，成績優良，並有具體事蹟者。\r\n二、曾從事與應聘科目性質相關之專業或技術實際工作九年以上，具有特殊專業實務經驗、造詣或成就者。但獲有國際級大獎者，其年限得酌減之。"
		},
		{
			"number": 700,
			"content": "講師級專業及技術教師應具之資格為與應聘科目性質相關之專業或技術實際工作六年以上，具有特殊專業實務經驗、造詣或成就者。但獲有國際級大獎或經認定確屬學校教學需要之人才者，其年限得酌減之。"
		},
		{
			"number": 800,
			"content": "本辦法所稱曾任各級專業及技術教師專業或技術實際工作之年資，指專任年資。兼任年資，折半計算。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "專業及技術教師之資格審定、聘任、聘期、升等、具體事蹟、特殊專業實務經驗、造詣或成就之認定、國際級大獎之界定、確屬學校教學需要人才之認定及年限之酌減等事項，由學校教師評審委員會辦理；其相關規定，由各校定之。\r\n前項相關規定，應依下列規定辦理：\r\n一、聘任、升等、具體事蹟、特殊專業實務經驗、造詣或成就之認定，應建立符合專業評量之外審程序。\r\n二、聘任、升等審查及外審程序，應比照校內教師之規定。"
		},
		{
			"number": 1100,
			"content": "專業及技術教師之任教科目應與應聘科目性質相關，不得擔任其他科目之教學。"
		},
		{
			"number": 1200,
			"content": "專業及技術教師之解聘、停聘、不續聘與其通報、資訊蒐集、查詢及申訴等事項，比照教師之規定。"
		},
		{
			"number": 1300,
			"content": "專任專業及技術教師每週授課時數，依其專業性質、聘任之等級，比照校內教師之規定。"
		},
		{
			"number": 1400,
			"content": "專任專業及技術教師之待遇、福利、休假研究、進修、退休、撫卹、資遣、年資晉薪及其他權益等事項，依其聘任之等級，比照教師之規定。\r\n兼任專業及技術教師之兼課鐘點費，按同級教師支給標準給與。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。\r\n本辦法修正條文，除中華民國一百零八年五月二十八日修正發布之第十條，自一百零八年八月一日施行外，自發布日施行。"
		}
	]
}