{
	"pcode": "H0040019",
	"LawLevel": "命令",
	"name": "教育部辦理專科學校評鑑實施辦法",
	"category": [
		"行政",
		"教育部",
		"技術及職業教育目"
	],
	"LawModifiedDate": "20200206",
	"EngLawName": "Implementation Regulations Governing Ministry of Education Handling of Junior College Evaluations",
	"histories": [
		"九十三年十月八日教育部台參字第 0930130712A 號令訂定發布全文 10 條；並自發布日施行",
		"九十八年九月二十八日教育部台參字第 0980160588C 號令修正發布全文 16 條；並自發布日施行",
		"一百零三年十二月一日教育部臺教技（四）字第 1030168762B 號令修正發布第 1、4、5、8 條條文",
		"一百零九年二月六日教育部臺教技（四）字第 1090008068B 號令修正發布名稱及全文 17 條；並自發布日施行（原名稱：專科學校評鑑實施辦法；新名稱：教育部辦理專科學校評鑑實施辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依專科學校法第十二條第二項及私立學校法第五十七條第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "為建立完善之專科學校評鑑制度，教育部（以下簡稱本部）應規劃下列專科學校評鑑事務：",
					"children": [
						{
							"text": "一、研究我國專科學校評鑑制度。"
						},
						{
							"text": "二、蒐集分析國外專科學校評鑑相關資訊。"
						},
						{
							"text": "三、建立國內專科學校評鑑之人才庫及資料庫。"
						},
						{
							"text": "四、提供專科學校評鑑相關人員之培訓課程。"
						},
						{
							"text": "五、協助專科學校建立科（組）及特定領域學科之教學品質保證機制。"
						},
						{
							"text": "六、其他與評鑑制度相關之事項。"
						}
					]
				},
				{
					"text": "前項評鑑事務之規劃，必要時得委由本部與大學共同成立之財團法人高等教育評鑑中心基金會（以下簡稱評鑑中心）為之，並由評鑑中心擬訂工作計畫報本部核定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "專科學校評鑑之類別及評鑑內容如下：",
					"children": [
						{
							"text": "一、校務評鑑：對校務經營發展、課程與教學、學生學習確保與成效、校務經營績效與自我改善之相關項目，進行全校整體性之評鑑。"
						},
						{
							"text": "二、專案評鑑：基於特定目的或需求進行之評鑑。"
						}
					]
				},
				{
					"text": "前項第一款之評鑑，每四年至七年應辦理一次；第二款之評鑑，得依需要辦理之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "為辦理專科學校評鑑，本部得自行或委託大學、學術團體或專業評鑑機構（以下簡稱受託機構）定期為之。"
				},
				{
					"text": "前項所定學術團體或專業評鑑機構，應符合下列條件：",
					"children": [
						{
							"text": "一、經核准立案之全國性學術團體或經核准立案且設立宗旨與專科學校教育相關之全國性民間團體、法人或專業機構。"
						},
						{
							"text": "二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之評鑑委員遴選與培訓制度、足夠之專（兼）任行政人員、健全之組織及會計制度。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本部或受託機構，應依下列原則及程序辦理專科學校評鑑工作：",
					"children": [
						{
							"text": "一、組成評鑑會，統籌整體評鑑事宜。"
						},
						{
							"text": "二、各類評鑑應於評鑑辦理一年前通知受評鑑學校。但專案評鑑不在此限。"
						},
						{
							"text": "三、各類評鑑應編訂評鑑實施計畫，除專案評鑑外，應於辦理評鑑六個月前公告。"
						},
						{
							"text": "四、前款評鑑實施計畫內容應包括評鑑項目、基準（指標）、程序、結果、申復、申訴與評鑑委員資格、講習、倫理、迴避及其他相關事項。"
						},
						{
							"text": "五、辦理評鑑說明會，針對評鑑計畫之實施，向受評鑑學校詳細說明。"
						},
						{
							"text": "六、於當次所有專科學校評鑑結束後四個月內完成評鑑報告初稿，送受評鑑學校。"
						},
						{
							"text": "七、對評鑑報告初稿不服之受評鑑學校，應於收到報告初稿二星期內，向本部或受託機構提出申復；申復有理由時，本部或受託機構應修正評鑑報告初稿，申復無理由時，維持評鑑報告初稿，並完成評鑑報告書及評鑑結果。"
						},
						{
							"text": "八、本部或受託機構公告評鑑結果，並將評鑑報告書送受評鑑學校。"
						},
						{
							"text": "九、對評鑑結果不服之受評鑑學校，應於結果公告一個月內，向本部或受託機構提出申訴；申訴有理由時，本部或受託機構應修正評鑑結果或重新辦理評鑑，最終之評鑑結果另行公告之。"
						},
						{
							"text": "十、針對受評鑑學校之申復、申訴意見，應制定公正客觀之處理機制。"
						},
						{
							"text": "十一、依評鑑類別性質及目的之不同，訂定評鑑結果之處理方式，並訂定追蹤評鑑及再接受評鑑機制。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "評鑑委員及參與評鑑相關人員對評鑑工作所獲取之各項資訊，應負保密義務，不得公開。"
				},
				{
					"text": "前項人員之迴避，依行政程序法相關規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本部得對受託機構之規劃、設計、實施及結果報告等進行後設評鑑；其評鑑結果，得作為本部遴選委託辦理專科學校評鑑之依據。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "專科學校評鑑結果分為通過、有條件通過及未通過三種。但招生未滿二年者，評鑑報告書給予改進建議，不另評定評鑑結果。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "受評鑑學校對評鑑報告書所列缺失事項，應依規定期限積極改進，並納入校務規劃，作為學校校務發展之參考；對未能改進事項，應提出說明。改進結果列為下次評鑑之項目。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "私立專科學校經評鑑為辦理完善，績效卓著者，應符合下列條件：",
					"children": [
						{
							"text": "一、最近一次校務評鑑實施計畫所列項目全數通過（或一等）。"
						},
						{
							"text": "二、經本部審議通過。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "私立專科學校符合前條規定者，其辦理下列事項，於本部規定之期限內檢附相關資料文件，報本部核定後，得不受相關法令規定之限制："
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本部依前條規定為核定之處分時，應就私立專科學校申請免受法令限制之事項，載明其不受限制之期限及範圍。"
				},
				{
					"text": "本部於必要時，得對學校辦理前條規定事項之成效，進行專案評鑑或考核，並以評鑑或考核結果作為變更或廢止原核定處分之參考。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "私立專科學校申請辦理第十一條規定事項，有下列情形之一者，其申請，本部得不予許可；已許可者，本部得變更或廢止原核定處分：",
					"children": [
						{
							"text": "一、學校財團法人或學校財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運。"
						},
						{
							"text": "二、學校積欠教職員工薪資累計達三個月以上或未經協議任意減薪。"
						},
						{
							"text": "三、科及學位學程師資質量基準不符合專科以上學校總量發展規模與資源條件標準規定。"
						},
						{
							"text": "四、教學品質經本部依法令規定查核為持續列管或未通過。"
						},
						{
							"text": "五、違反私立學校法或有關教育法令，情節嚴重，影響相關學生或教職員權益。"
						},
						{
							"text": "六、未依第十一條核定計畫執行。"
						}
					]
				},
				{
					"text": "本部知有前項情形之虞者，應自知悉之日起進行查證，並應於二個月內完成查證，必要時，得延長一次，最長不得逾二個月。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本部辦理前條查證時，得視其狀況依下列方式為之：",
					"children": [
						{
							"text": "一、函請學校書面說明、答辯，並提出相關文件資料。"
						},
						{
							"text": "二、得不經事先通知，到校查訪，學校不得規避、妨礙或拒絕。"
						},
						{
							"text": "三、訪談該校學生、家長、教職員工或相關人員，並作成書面紀錄，交受訪人簽名確認。"
						},
						{
							"text": "四、請求相關機關職務協助。"
						},
						{
							"text": "五、其他適當方式。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "私立專科學校經本部依第十三條第一項規定，變更或廢止原核定處分時，已招收之學生，為維護學生受教權益，得維持至學生畢業為止。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "私立專科學校經本部依第十三條第一項規定，變更或廢止原核定處分時，其依第十一條規定聘任之校長、專任教師，應自變更或廢止原核定處分下達之學年度結束之次日起解聘，其符合退休或資遣條件者，應辦理退休或資遣。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}