{
	"pcode": "H0050020",
	"LawLevel": "命令",
	"LawName": "高級中等以下學校及幼兒園原住民族語師資培育及聘用辦法",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"LawModifiedDate": "20220107",
	"histories": [
		"一百十一年一月七日教育部臺教師（二）字第 1100173320A 號令、原住民族委員會原民教字第 11000769562 號令會銜訂定發布全文 7 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家語言發展法第十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱原住民族語師資，指下列人員：\r\n一、高級中等以下學校得從事原住民族語文課程教學之師資：\r\n（一）取得本土語文原住民族語文專長教師證書之合格教師。\r\n（二）前目以外，具原住民族語能力認證之合格教師。\r\n（三）具原住民族語能力認證，並具備下列資格之一之原住民族語文教學支援工作人員或原住民族語老師：\r\n1.原住民族委員會（以下簡稱原民會）核發之原住民族語言能力認證合格人員研習結業證書。\r\n2.直轄市、縣（市）主管機關核發之教學支援人員研習合格證書。\r\n3.大學校院依原住民族語言師資培育計畫辦理核發之修畢學分證明書。\r\n（四）依原住民族教育法第三十五條規定聘用之原住民族語文教學支援工作人員。\r\n二、高級中等以下學校得以原住民族語從事原住民族語文課程以外學科教學之師資：具原住民族語能力認證之合格教師。\r\n三、幼兒園得以原住民族語從事教保活動課程之師資：具原住民族語能力認證之教保服務人員。\r\n前項所稱具原住民族語能力認證，於第一款規定之人員，指取得原民會中華民國一百零二年十二月三十一日以前核發之原住民族語言能力認證考試合格證書，或一百零三年一月一日以後核發之原住民族語言能力認證測驗（以下簡稱族語能力認證測驗）高級以上合格證書；於第二款及第三款規定之人員，指取得原民會一百零二年十二月三十一日以前核發之原住民族語言能力認證考試合格證書，或一百零三年一月一日以後核發之族語能力認證測驗中高級以上合格證書。"
		},
		{
			"number": 300,
			"content": "原住民族語師資依下列方式培育：\r\n一、前條第一項第一款第一目教師，依師資培育法相關規定辦理。\r\n二、前條第一項第一款第三目教學支援工作人員，依高級中等以下學校教學支援工作人員聘任相關規定辦理。\r\n三、前條第一項第一款第三目原住民族語老師，依高級中等以下學校原住民族語老師資格及聘用規定辦理。\r\n四、前條第一項第一款第一目以外之合格教師，由原民會會同中央教育主管機關協調相關單位開設原住民族語言能力之相關課程或研習，提供其修習，協助其取得族語能力認證測驗高級以上合格證書。\r\n五、前條第一項第三款之教保服務人員，由原民會會同中央教育主管機關協調相關單位開設原住民族語言能力之相關課程或研習，提供其修習，協助其取得族語能力認證測驗中高級以上合格證書。"
		},
		{
			"number": 400,
			"content": "中央教育主管機關應協調師資培育之大學開設以原住民族語為教學語言之相關課程，提供師資培育之大學師資生修習。\r\n中央教育主管機關應依高級中等以下學校及幼兒園需求，協調師資培育之大學開設原住民族語教學增能課程，提供第二條第一項各款人員修習。\r\n中央教育主管機關、原民會及直轄市、縣（市）主管機關應依學校需求，開設原住民族語教學專業知能研習課程，提供第二條第一項第一款第三目、第四目教學支援工作人員及原住民族語老師修習。\r\n中央教育主管機關、原民會及直轄市、縣（市）主管機關應訂定相關激勵機制，鼓勵第二條第一項各款人員修習第二項原住民族語教學增能課程。\r\n第二項原住民族語教學增能課程由中央教育主管機關會商原民會共同規劃。"
		},
		{
			"number": 500,
			"content": "原住民族語師資聘用，依下列規定辦理：\r\n一、第二條第一項第一款第一目、第二目及第二款之教師：依教師法、公立高級中等以下學校教師甄選作業及相關規定辦理。\r\n二、第二條第一項第一款第三目、第四目之教學支援工作人員：依高級中等以下學校教學支援工作人員聘任相關規定辦理。\r\n三、第二條第一項第一款第三目之原住民族語老師：依高級中等以下學校原住民族語老師資格及聘用辦法規定辦理。\r\n四、第二條第一項第三款之幼兒園以原住民族語從事教保活動課程之教保服務人員：依教保服務人員條例及其相關規定辦理。\r\n第二條第一項第一款第一目之教師以專任為原則；必要時，得由學校採合聘方式為之。\r\n合聘教師相關規定，由中央教育主管機關另定之。\r\n原住民族語文課程兼任、代課及代理教師之聘用，依高級中等以下學校兼任代課及代理教師聘任辦法規定辦理。"
		},
		{
			"number": 600,
			"content": "原住民族地區之公立高級中等以下學校與幼兒園，其甄選、介聘原住民族語文課程以外學科之編制內教師或教保服務人員時，得優先進用參加原住民族語能力認證，取得中高級以上能力證明之合格教師或教保服務人員。\r\n公立原住民重點學校及其附設幼兒園，其甄選、介聘原住民族語文課程以外學科之編制內教師或教保服務人員時，應優先進用參加原住民族語能力認證，取得中高級以上能力證明之合格教師或教保服務人員。\r\n前項學校及其附設幼兒園位於客家人口達二分之一以上之鄉（鎮、市、區）者，應優先進用具原住民族語或客語能力認證之教師或教保服務人員，由中央教育主管機關或直轄市、縣（市）主管機關審酌學生身分（族別）比率、具原住民族語或客語能力認證之教師或教保服務人員人數及特色課程規劃等因素後決定之。"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}