{
  "LawLevel": "命令",
  "LawName": "高級中等以下學校及幼兒園特殊教育評鑑辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060035",
  "LawCategory": "行政＞教育部＞學生事務及特殊教育目",
  "LawModifiedDate": "20240429",
  "LawEffectiveDate": "20240801",
  "LawEffectiveNote": "一百十三年四月二十九日修正名稱及全文 16 條，自一百十三年八月一日\r\n施行。\r\n",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百年五月十六日教育部臺參字第 1000076000C  號令訂定發\r\n  布全文 7  條；並自發布日施行\r\n2.中華民國一百零九年二月十二日教育部臺教授國部字第 1090000811B  \r\n  號令修正發布全文 12 條；並自發布日施行\r\n3.中華民國一百十三年四月二十九日教育部臺教授國部字第 1135700920A\r\n  號令修正發布名稱及全文 16 條；並自一百十三年八月一日施行\r\n  （原名稱：高級中等以下學校特殊教育評鑑辦法；新名稱：高級中等以\r\n  下學校及幼兒園特殊教育評鑑辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依特殊教育法第五十三條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "各該主管機關，每四年至少應對所主管之特殊教育學校、高級中等以下學校（以下併稱學校）及幼兒園，辦理一次特殊教育成效評鑑（以下簡稱本評鑑）。\r\n高級中等以下學校設有分班、分校、分部或幼兒園設有分班者，應與其本校（園）於同學年度接受本評鑑。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本評鑑之評鑑項目如下：\r\n一、行政運作與融合教育。\r\n二、教育計畫與團隊合作。\r\n三、課程教學與專業發展。\r\n四、支持服務與輔導轉銜。\r\n前項評鑑項目之指標，由中央主管機關公告之。\r\n本評鑑得併同學校校務評鑑、幼兒園評鑑或校長辦學績效考評辦理；併同辦理時，本評鑑得就第一項部分項目為之，其評鑑程序及其他相關事項，除評鑑結果之處理依本辦法規定外，依各該評鑑、考評規定辦理。\r\n高級中等以下學校或幼兒園未設特殊教育班或實施特殊教育方案者，各該主管機關得擇第一項部分評鑑項目及第二項部分評鑑指標，併入校務評鑑、幼兒園評鑑、校長辦學績效考評辦理；其執行程序及其他相關事項，依各該評鑑、考評規定辦理。\r\n本評鑑以採書面檢視資料為原則，必要時，得以實地訪視或二者併行之方式辦理；其須提出之資料應予簡化。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "各該主管機關為辦理本評鑑事項，應組成特殊教育評鑑會（以下簡稱評鑑會）。\r\n前項評鑑會置委員九人至二十一人，由各該主管機關就下列人員聘（派）兼之：\r\n一、行政機關代表。\r\n二、學者專家。\r\n三、社會公正人士。\r\n四、學校行政代表。\r\n五、幼兒園行政代表。\r\n六、教師組織代表。\r\n七、教保服務人員團體代表。\r\n八、家長團體代表。\r\n九、學生代表。\r\n前項任一性別委員，不得少於委員總數三分之一。\r\n各該主管機關辦理本評鑑之對象不包括幼兒園時，免聘幼兒園行政代表及教保服務人員團體代表。\r\n評鑑會委員任期一年，期滿得續聘（派）兼之。\r\n本評鑑依前條第三項、第四項規定，併同（入）其他評鑑、考評辦理時，各該主管機關原組評鑑任務編組，應增聘符合第二項第二款、第六款、第七款、第八款或第九款資格，且具特殊教育專長之成員至少二人，並不受各原組成規定成員之任期及人數之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "評鑑會之任務如下：\r\n一、審議評鑑實施計畫。\r\n二、審議評鑑之申復與申訴處理程序，及申訴評議規定。\r\n三、審議受評鑑學校及幼兒園之申訴。\r\n四、確認評鑑結果。\r\n五、審議其他與評鑑相關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "各該主管機關得自行或委託設有特殊教育系、所之大學、依法立案或登記且設立宗旨與特殊教育相關之法人、團體或專業評鑑機構（以下併稱受託評鑑機構），辦理本評鑑。\r\n受託評鑑機構，應具備足以落實評鑑方式與行政減量之能力，其條件如下：\r\n一、足以規劃評鑑實施計畫，並具專業客觀能力。\r\n二、具有充足之評鑑領域專家學者。\r\n三、完善之評鑑小組委員遴選及培訓制度。\r\n四、充足之行政人員、健全之組織及會計制度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "各該主管機關或受託評鑑機構應依下列程序，辦理本評鑑工作：\r\n一、擬訂評鑑實施計畫，經評鑑會審議通過及各該主管機關核定後，由各該主管機關於辦理評鑑開始六個月前公告及通知受評鑑學校及幼兒園。\r\n二、前款評鑑實施計畫內容應包括評鑑項目、指標、對象、方式、程序、期程、講習、評鑑結果處理、申復、申訴、追蹤輔導、倫理、迴避及其他相關事項。\r\n三、辦理評鑑說明會，向受評鑑學校或幼兒園，詳細說明評鑑實施計畫、評鑑指標及其判定基準。\r\n四、籌組評鑑小組，接受評鑑會之督導，執行評鑑事務。\r\n五、辦理評鑑講習會，向評鑑小組委員說明評鑑實施計畫、評鑑指標及其判定基準、評鑑小組委員之任務與角色。\r\n六、依評鑑實施計畫辦理評鑑。\r\n七、於所有學校及幼兒園受評鑑結束後三個月內，完成評鑑報告初稿，並函送各受評鑑學校及幼兒園。\r\n八、評鑑結果經評鑑會確認後，各該主管機關應公布評鑑結果，並將評鑑報告書送達受評鑑之學校及幼兒園。\r\n九、辦理評鑑檢討會，邀集評鑑小組委員針對評鑑實施計畫、評鑑指標與其判定基準、評鑑小組委員之任務與角色及其他相關執行情形，予以檢討。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "評鑑小組委員，應包括具特殊教育專業或經驗之學者專家、教師代表、教保服務人員代表、特殊教育相關家長團體代表及其他特殊教育相關團體代表。\r\n各該主管機關辦理本評鑑之對象不包括幼兒園時，免聘教保服務人員代表。\r\n受託評鑑機構辦理本評鑑者，應提出擬聘之評鑑小組委員名單，報各該主管機關聘兼之。\r\n本評鑑依第三條第三項、第四項規定併同（入）其他評鑑、考核辦理時，各該主管機關原組評鑑、考核任務編組有下設小組者，應增聘符合第一項所定資格，且具特殊教育專長之小組成員若干人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "評鑑小組委員應參加評鑑講習會。\r\n評鑑會委員、評鑑小組委員及參與評鑑相關人員，就評鑑工作所知悉之各項資訊或獲取之資料，應負保密義務。\r\n前項委員及人員處理本辦法事項之迴避，適用行政程序法第三十二條及第三十三條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "受評鑑學校及幼兒園對第七條第七款所定評鑑報告初稿，認有下列情形之一者，得於報告初稿送達後十四日內，載明具體理由，並檢附相關證明文件，向各該主管機關或受託評鑑機構提出申復：\r\n一、評鑑程序有重大違反相關評鑑實施計畫內容之情事，致生不利於受評鑑學校或幼兒園。\r\n二、報告初稿所依據之數據、資料或其他內容，與受評鑑學校或幼兒園接受評鑑時之實際狀況明顯不符，致生不利於該學校或幼兒園。但因評鑑時該學校或幼兒園所提供之資料欠缺或錯誤所致者，不在此限。\r\n三、其他報告初稿所載內容有修正必要。\r\n各該主管機關或受託評鑑機構認申復有理由者，應修正評鑑報告初稿；申復無理由者，維持評鑑報告初稿。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "受評鑑學校及幼兒園對第七條第八款所定評鑑結果不服者，得於評鑑報告書送達後一個月內，載明具體理由，並檢附相關證明文件，向各該主管機關提起申訴。\r\n前項情形，經評鑑會審議後，各該主管機關認申訴有理由者，各該主管機關應修正評鑑結果或重新辦理評鑑，其最終之評鑑報告經評鑑會確認後，應由各該主管機關另行公布，並函送受評鑑學校及幼兒園。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "各該主管機關對於評鑑結果均列為通過之學校及幼兒園，應予獎勵。\r\n各該主管機關應要求受評鑑學校及幼兒園針對未通過之項目，研擬具體改善措施，於評鑑結果公布後六個月內完成改善措施，並提供其必要之輔導與資源及協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "國立大專校院附設國民中學階段、國民小學階段及國立高級中等學校附設國民中學階段、國民小學階段之本評鑑，本部得委辦直轄市、縣（市）主管機關，依其評鑑實施計畫辦理。\r\n國立學校附設幼兒園之本評鑑，由幼兒園所在地之直轄市、縣（市）主管機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "各該主管機關認為必要時，得對受託評鑑機構之規劃、設計、實施及結果報告及相關事項等，進行後設評鑑；其評鑑結果，得作為遴選委託辦理本評鑑之依據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法中華民國一百十三年八月一日修正生效前，已進行本評鑑，尚未辦理完成者，得依修正生效前規定繼續辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自中華民國一百十三年八月一日施行。"
    }
  ]
}