{
	"pcode": "H0060056",
	"LawLevel": "命令",
	"name": "高級中等學校實習課程實施辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20180809",
	"histories": [
		"一百零三年一月七日教育部臺教授國部字第 1020134512A 號令訂定發布全文 16 條；並自一百零三年八月一日施行",
		"一百零七年八月九日教育部臺教授國部字第 1070084551B 號令修正發布第 7、14～16 條條文；並自一百零七年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依高級中等教育法第四十四條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用於技術型高級中等學校。"
				},
				{
					"text": "綜合型高級中等學校之實習課程及普通型高級中等學校設有專業群、科、綜合高中學程之實習課程，準用本辦法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱實習課程，指高級中等學校課程綱要規定由教育部部定及學校自定，包括實驗、實務之專業實習課程。"
				},
				{
					"text": "前項實習課程，應依群、科、學程屬性、產業發展趨勢、學校特色及學生就業準備與專業預備，規劃實習之科目。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "實習課程之教學目標為依務實致用之原則，本於專業理論知識，進行實務操作，以培養學生專業技能、職業道德及安全與衛生觀念，提升學生就業及繼續進修所需基本知能。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "實習課程得依其實施場所，分為下列三種方式進行：",
					"children": [
						{
							"text": "一、校內實習：學生於學期中，在校內實習工場、專科教室、實驗室或其他相關實習場所（以下簡稱校內實習場所）實習。"
						},
						{
							"text": "二、校外實習：學生於學期中，每學期以六星期為限，在校外實習合作機構實習。"
						},
						{
							"text": "三、校內併校外實習：學生於學期中，在校內實習場所及校外實習合作機構實習。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "校內實習場所與校外實習合作機構之設施及設備，應符合建築、消防、職業安全衛生、營業衛生、性別友善空間及其他相關法規之規定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "學校校內實習課程，應依高級中等學校課程綱要規定，並得考量教學設備、安全及空間等因素，實施分組教學。"
				},
				{
					"text": "前項分組教學，每班以二組為限；每組至少十二人，但情形特殊報各該主管機關核准者，其每組人數，不在此限。"
				},
				{
					"text": "學校實施校內實習課程時，得辦理校外職場參觀，強化學生對職場之了解。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "學校辦理校外實習前，應組成小組，對校外實習合作機構進行評估，作成評估報告，並擬訂合作契約草案。"
				},
				{
					"text": "前項評估報告之內容，應包括設施與設備符合第六條規定，及工作內涵與實習技能項目之相關性。"
				},
				{
					"text": "第一項合作契約草案內容，應包括實習起迄期間、每日實習時段、實習內容、公共意外責任保險、住宿或交通安排及其他學生與校外實習合作機構之權利義務。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "校外實習合作機構經依前條規定評估通過者，學校應擬訂校外實習計畫，連同前條評估報告及合作契約草案提學校課程發展委員會審查通過；其計畫之內容如下：",
					"children": [
						{
							"text": "一、實習科別、年級、科目及學生數。"
						},
						{
							"text": "二、校外實習起迄期間及每日實習時段。"
						},
						{
							"text": "三、校外實習之技能項目與該科目教學綱要之對照表。"
						},
						{
							"text": "四、校外實習合作機構對學生之輔導、師資、公共意外責任保險、住宿或交通安排。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "校外實習計畫經依前條第一項規定審查通過後，學校應與校外實習合作機構簽訂合作契約，並將合作契約連同實習計畫，報各該主管機關備查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "學校辦理校內併校外實習，其校外實習，準用第六條、第八條至前條規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "校內併校外實習時，校外實習節數，不得超過該實習課程整學期授課節數三分之一。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "學校不得為一年級學生辦理校外實習或校內併校外實習。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "實習課程，得於每星期固定節次分散實施，或在一定期間內集中實施；其授課節數及學分採計方式如下：",
					"children": [
						{
							"text": "一、校內實習或校內併校外實習：每一科目學分之計算，以每學期每星期授課一節，或總授課節數達十八節者，為一學分。"
						},
						{
							"text": "二、校外實習：實習時數達七十二小時者，始得採計為一學分，每學期以二學分為限。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "實習課程之師資，應由該科專任、兼任或代理之合格教師擔任，並得遴聘業界專家協同教學。但由兼任或代理教師擔任者，以受員額限制、聘任困難或其他特殊情形者為限。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自中華民國一百零三年八月一日施行。"
				},
				{
					"text": "本辦法中華民國一百零七年八月九日修正發布之條文，自一百零七年八月一日施行。"
				}
			]
		}
	]
}