{
	"pcode": "H0060088",
	"LawLevel": "命令",
	"name": "國立特殊教育學校及國立高級中等以下學校特殊教育教師每週教學節數標準",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20231114",
	"attachments": {
		"0000274706": "第 4 條完整條文.PDF",
		"0000274707": "第 5 條完整條文.PDF",
		"0000274708": "第 6 條完整條文.PDF",
		"0000274709": "第 8 條完整條文.PDF"
	},
	"histories": [
		"一百零九年七月三十一日教育部臺教授國部字第 1090080115B 號令訂定發布全文 14 條；並自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 12 條所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄",
		"一百十二年十一月十四日教育部臺教授國部字第 1120135597A 號令修正發布第 1、12 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依特殊教育法第十七條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本標準適用學校範圍如下：",
					"children": [
						{
							"text": "一、國立特殊教育學校及國立大學附屬特殊教育學校（以下簡稱特殊教育學校）。"
						},
						{
							"text": "二、國立高級中等學校、國立大學附屬高級中等學校及國立專科學校附設高職部（以下簡稱高級中等學校）。"
						},
						{
							"text": "三、國立大學附設國民中學部與國民小學部、國立大學附屬高級中等學校附設國民中學部與國民小學部、國立大學附設實驗國民小學及國立高級中等學校附設國中部與國小部（以下簡稱附設國民中小學）。"
						}
					]
				},
				{
					"text": "前項第一款特殊教育學校，包括幼兒部、國民小學部（以下簡稱國小部）、國民中學部（以下簡稱國中部）、高級中學部（以下簡稱高中部）及高級職業學校部（以下簡稱高職部）。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本標準所稱特殊教育教師，指任教於前條第一項第一款學校之教師及任教於前條第一項第二款、第三款學校集中式特殊教育班或分散式資源班（以下併稱特殊教育班）之專任教師及兼任導師之專任教師（以下簡稱導師）。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "特殊教育學校幼兒部，其特殊教育教師應依學校所定作息時數，進行教學服務。"
				},
				{
					"text": "特殊教育學校國小部、國中部及高中部、高職部特殊教育教師之每週基本教學節數如下："
				},
				{
					"text": "導師擔任團體活動課程之班級活動教學節數，應併入前項導師每週基本教學節數計算。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "特殊教育學校兼任行政職務之專任教師，其每週基本教學節數，按學校班級數及擔任之職務，規定如下："
				},
				{
					"text": "前項班級數，以中央主管機關核定學校編制之總班級數為計算基準。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "特殊教育學校之特殊教育教師，其擔任各領域、群科、學程或科目教學研究會之召集人，依第四條第二項規定減授二節。"
				},
				{
					"text": "特殊教育學校之特殊教育教師，其個人全學期協助辦理學校行政業務，或兼任實驗（習）場所管理人員，得減授每週基本教學節數；其減授節數，應經學校行政會議、課程發展委員會或校務會議決議。"
				},
				{
					"text": "前二項每週得減授總節數上限，規定如下："
				},
				{
					"text": "教師兼任課程諮詢教師或其召集人，或承辦政府機關（構）委任、委託、補助或指示學校辦理之事項者，學校得依有關法令規定，減授其每週基本教學節數；其減授節數，不納入前項每週減授總節數計算。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "特殊教育學校專任輔導教師，專職學生輔導工作，無需擔任課程教學。但依學生輔導法第十三條第二項但書規定，教授輔導相關課程者，其每週基本教學節數，比照第五條第一項教學組組長。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "高級中等學校特殊教育班，其特殊教育教師之每週基本教學節數如下："
				},
				{
					"text": "前項高級中等學校身心障礙類分散式資源班，其特殊教育教師之每週基本教學節數，包括直接教學及間接服務，由學校依學生需求擬訂，經特殊教育推行委員會審議通過；其間接服務節數，於每學期內，平均每週以八節為限。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "高級中等學校特殊教育班之特殊教育教師全學期協助辦理學校行政業務者，其減授課節數，依國立高級中等學校教師每週教學節數標準第八條第一項規定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "附設國民中小學特殊教育班，其特殊教育教師之每週基本教學節數，依所在地國民中小學特殊教育教師教學節數之相關規定；情況特殊者，學校得報中央主管機關同意後調整之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "特殊教育教師以協同教學方式授課者，其教學節數核算方式如下：",
					"children": [
						{
							"text": "一、全學期協同授課教師，得分別列計各教師之教學節數，每人每週以六節為限。"
						},
						{
							"text": "二、非全學期協同授課教師，依個別教師實際教學節數，核實支給鐘點費。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "國家科學及技術委員會所屬高級中等以下學校、法務部矯正署所屬少年矯正學校及其分校，其特殊教育教師每週教學節數，得準用本標準；情況特殊者，得報學校主管機關同意後調整之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "代理教師每週教學節數，準用本標準之規定。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}