{
	"pcode": "H0060038",
	"LawLevel": "命令",
	"name": "國立高級中等學校校務基金績效評鑑辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20160506",
	"histories": [
		"一百年九月二十日教育部臺參字第 1000155653C 號令訂定發布全文 11 條；並自發布日施行",
		"一百零一年四月六日教育部臺參字第 1010052940C 號令修正發布第 3 條條文",
		"一百零五年五月六日教育部臺教授國部字第 1050038835B 號令修正發布第 2、3、7 條條文；增訂第 10-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國立高級中等學校校務基金設置條例第十三條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用對象為國立高級中等學校及國立特殊教育學校（以下簡稱學校）。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "教育部（以下簡稱本部）應於本辦法發布施行之日起三年後，每三年至五年辦理一次學校校務基金績效評鑑（以下簡稱本評鑑），並得基於特定目的或需求專案辦理之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "為辦理本評鑑，本部得自行或委託學術團體或專業評鑑機構定期為之。"
				},
				{
					"text": "前項學術團體或專業評鑑機構，應符合下列條件：",
					"children": [
						{
							"text": "一、經核准立案之全國性學術團體或專業機構。"
						},
						{
							"text": "二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之評鑑委員遴選與培訓制度、足夠之專兼）任行政人員與健全之組織及會計制度。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本部或本部委託之學術團體或專業評鑑機構實施本評鑑時，應著重本基金經營管理之能力、合理教育資源之分配及運用績效，以提昇教育品質。"
				},
				{
					"text": "本評鑑應包括之項目如下：",
					"children": [
						{
							"text": "一、學校經營目標及經營計畫。"
						},
						{
							"text": "二、基金管理及學校組織運作。"
						},
						{
							"text": "三、基金運用、預算編製及執行之績效。"
						},
						{
							"text": "四、財務收支及財產管理績效。"
						},
						{
							"text": "五、其他與學校校務基金運用績效相關之事項。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本部或本部委託之學術團體或專業評鑑機構，應依前條第二項各款評鑑項目之性質，細分成評鑑指標，並以質量兼重方式評定之。"
				},
				{
					"text": "前項評鑑指標、評鑑基準，由本部或本部委託之學術團體或專業評鑑機構定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本部或本部委託之學術團體或專業評鑑機構，應依下列原則及程序，辦理本評鑑：",
					"children": [
						{
							"text": "一、組成評鑑小組，統籌整體評鑑事項。"
						},
						{
							"text": "二、各類評鑑應訂定評鑑實施計畫，除專案評鑑外，並於辦理評鑑六個月前公告。"
						},
						{
							"text": "三、前款評鑑實施計畫，應包括評鑑項目、指標、基準、程序、結果、申復、申訴及其他相關事項，並經評鑑小組通過及本部核定後，由本部或本部委託之學術團體或專業評鑑機構公告。"
						},
						{
							"text": "四、針對評鑑計畫之實施，辦理說明會。"
						},
						{
							"text": "五、評鑑結束後，應於三個月內完成評鑑報告初稿，並送達各受評鑑學校。"
						},
						{
							"text": "六、對評鑑報告初稿不服之受評鑑學校，於初稿送達後十四日內，得向評鑑小組提出申復；申復有理由時，評鑑小組應修正評鑑報告初稿，完成評鑑報告書或評鑑結果；申復無理由時，維持評鑑報告初稿，並完成評鑑報告書及評鑑結果。"
						},
						{
							"text": "七、本部或本部委託之學術團體或專業評鑑機構，應公布評鑑結果，並將評鑑報告書送達受評鑑之學校。"
						},
						{
							"text": "八、對評鑑結果不服之受評鑑學校，於結果公布後十四日內，得向評鑑小組提出申訴；申訴有理由者，本部或本部委託之學術團體或專業評鑑機構應修正評鑑結果，並公告。"
						},
						{
							"text": "九、評鑑小組對受評鑑學校所提之申復、申訴，應訂定公正客觀之處理程序。"
						},
						{
							"text": "十、依評鑑性質及目的，訂定評鑑結果之處理方式，並訂定追蹤評鑑機制，定期辦理追蹤評鑑。"
						},
						{
							"text": "十一、評鑑小組委員之迴避，應依行政程序法相關規定辦理。"
						},
						{
							"text": "十二、評鑑小組委員及參與評鑑相關人員對評鑑工作所獲取之各項資訊，應負保密義務，不得公開。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本部組成評鑑小組時，由本部部長指定委員一人為召集人，並擔任會議主席。召集人請假或因故未能行使職權時， 應指定一人代理。"
				},
				{
					"text": "本部評鑑小組會議經委員總人數過半數之出席，始得開會；其決議，以出席委員三分之二之同意行之。"
				},
				{
					"text": "本部評鑑小組委員任期四年，期滿得續聘（派）之。學校、機關代表擔任委員者，其任期隨其本職進退。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "學校應將評鑑結果及所列建議事項，納入重大校務改進事項，限期研提具體改善措施，並將改善結果函報本部備查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本部得以本評鑑結果及學校改進結果列為追蹤輔導及編列年度預算補助之依據。"
				},
				{
					"text": "本部對本評鑑成績優異之學校，酌予獎補助相關經費。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "本評鑑得併入高級中等學校評鑑辦法所定學校評鑑及高級中等以下學校特殊教育評鑑辦法所定特殊教育評鑑中校務評鑑類別之行政管理項目辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}