{
	"pcode": "H0060021",
	"LawLevel": "命令",
	"name": "參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法",
	"category": [
		"行政",
		"教育部",
		"教育通用目"
	],
	"LawModifiedDate": "20221028",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "111.10.28 修正發布全文 18 條；並自一百十二年一月一日施行",
	"EngLawName": "Regulations Governing Academic Advancement Incentives for Students with Great Performance in International Mathematics or Science Olympiads and International Science Fairs",
	"histories": [
		"九十三年四月二十三日教育部台參字第 0930055017A 號令訂定發布全文 14 條；並自發布日施行",
		"九十三年十月二十八日教育部台參字第 0930140729A 號令修正發布第 2、7～9 條條文",
		"九十四年五月九日教育部台參字第 0940058898C 號令增訂發布第 9-1 條條文",
		"九十五年八月二十一日教育部台參字第 0950120480C 號令修正發布第 1、9-1 條條文",
		"九十七年三月二十六日教育部台參字第 0970035497C 號令修正發布第 2、3、9-1 條條文；增訂第 9-2、9-3 條條文；除第 9-1、 9-2 條條文自九十六年七月一日施行；其餘自發布日施行",
		"一百零二年八月二十三日教育部臺教授國部字第 1020079943B 號令修正發布第 1、2、9-1、14 條條文；增訂第 13-1 條條文；並自一百零二年九月一日施行",
		"一百零四年一月二十八日教育部臺教授國部字第 1030151063B 號令修正發布第 1 條條文",
		"一百零五年十月十一日教育部臺教授國部字第 1050103122B 號令修正發布第 2 條條文",
		"一百零七年十一月五日教育部臺教授國部字第 1070121395B 號令修正發布第 9-2 條條文",
		"一百十一年十月二十八日教育部臺教授國部字第 111014211 5A 號令修正發布全文 18 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項及高級中等教育法第四十一條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、國際數理學科奧林匹亞競賽，指下列競賽：",
							"children": [
								{
									"text": "（一）國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽。"
								},
								{
									"text": "（二）亞太數學及亞洲物理奧林匹亞競賽。"
								},
								{
									"text": "（三）國際國中科學奧林匹亞競賽。"
								},
								{
									"text": "（四）其他經教育部（以下簡稱本部）認定之國際數理學科奧林匹亞競賽。"
								}
							]
						},
						{
							"text": "二、國際科學展覽：指由國立臺灣科學教育館選派參加之美國國際科技展覽會（International Science and Engineering Fair,ISEF）及其他經本部認定之國際科學展覽。"
						},
						{
							"text": "三、升學優待：指以名額外加方式，保送或推薦升學。"
						},
						{
							"text": "四、高級中等教育階段學生：指高級中等學校學生及參與高級中等教育階段非學校型態實驗教育未取得學籍學生。"
						},
						{
							"text": "五、大學：指大學、科技大學或技術學院四年制。"
						},
						{
							"text": "六、各本學系：指與參賽項目相同之各本學系。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "高級中等教育階段學生代表我國參加國際數理學科奧林匹亞競賽成績優良，且符合入學規定者，得依下列規定申請依其志願保送或推薦升入大學就讀：",
					"children": [
						{
							"text": "一、獲得國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽金牌獎者，保送大學各本學系或理、工、醫、農、生命科學、電機及資訊等相關學院各學系，或推薦入大學各學系。"
						},
						{
							"text": "二、獲得國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽銀牌獎者，保送大學各本學系或理、工、農、生命科學、電機及資訊等相關學院各學系，或推薦入大學各學系。"
						},
						{
							"text": "三、獲得國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽銅牌獎、榮譽獎、亞太數學奧林匹亞競賽金牌獎、歐哈囉蘭（O'Halloran）獎、銀牌獎、銅牌獎或亞洲物理奧林匹亞競賽金牌獎、銀牌獎、銅牌獎者，保送大學各本學系，或推薦入大學各學系。"
						},
						{
							"text": "四、獲得亞太數學或亞洲物理奧林匹亞競賽榮譽獎，或參加國際數理奧林匹亞競賽選訓決賽完成結訓並獲選訓工作委員會推薦（名額以前百分之五十為原則）者，推薦入大學各本學系。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "高級中等教育階段學生代表我國參加國際科學展覽成績優良，且符合入學規定者，得依下列規定申請依其志願保送或推薦升入大學就讀：",
					"children": [
						{
							"text": "一、獲得美國國際科技展覽會大會一等獎者，保送大學各本學系或理、工、醫、農、生命科學、電機及資訊等相關學院各學系，或推薦入大學各學系。"
						},
						{
							"text": "二、獲得美國國際科技展覽會大會二等獎者，保送大學各本學系或理、工、農、生命科學、電機及資訊等相關學院各學系，或推薦入大學各學系。"
						},
						{
							"text": "三、獲得美國國際科技展覽會大會三等或四等獎者，保送大學各本學系，或推薦入大學各學系。"
						},
						{
							"text": "四、獲選參加國際科學展覽正選代表者，推薦入大學各本學系。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "高級中等教育階段學生參加國際數理學科奧林匹亞競賽選訓決賽完成結訓，或獲選國際科學展覽正選代表，且符合入學規定者，得申請依其志願保送專科學校二年制就讀。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "國民中學學生參加國際數理學科奧林匹亞競賽選訓決賽完成結訓，或獲選國際科學展覽正選代表，且符合入學規定者，得申請依其志願保送高級中等學校或專科學校五年制就讀。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "符合前四條規定而申請升學優待之應屆畢業生，應於符合資格後二個月內，檢具畢業證（明）書影本或完成高級中等教育階段實驗教育證明影本、獲獎或相關證明文件影本及歷年成績單正本，依下列規定辦理：",
					"children": [
						{
							"text": "一、國際數理學科奧林匹亞競賽：",
							"children": [
								{
									"text": "（一）高級中等學校及國民中學學生，由其就讀學校報請本部辦理。"
								},
								{
									"text": "（二）參與高級中等教育階段非學校型態實驗教育未取得學籍學生，由直轄市、縣（市）主管機關報請本部辦理。"
								}
							]
						},
						{
							"text": "二、國際科學展覽：",
							"children": [
								{
									"text": "（一）高級中等學校及國民中學學生，由其就讀學校送請國內主辦單位核轉本部辦理。"
								},
								{
									"text": "（二）參與高級中等教育階段非學校型態實驗教育未取得學籍學生，由直轄市、縣（市）主管機關送請國內主辦單位核轉本部辦理。"
								}
							]
						}
					]
				},
				{
					"text": "學生於非屬畢業之學年度符合前四條規定者，其申請升學優待，應於畢業當學年度第一學期開學後二個月內，依前項規定辦理。"
				},
				{
					"text": "前二項應檢具之畢業證（明）書，於學生未畢業前，以在學證明書代之；參與高級中等教育階段非學校型態實驗教育未取得學籍學生，以直轄市、縣（市）主管機關發給學生身分證明代之。"
				},
				{
					"text": "學生依前四條及前三項規定申請升學優待時，應就其升學之志願予以排序；其提出申請時，同時符合二種以上申請資格者，應將其依不同資格而申請之升學志願予以排序；經向本部申請後，不得申請變更、增補志願或變更其排序；其經二個以上志願學校錄取者，以排序在前之學校優先錄取。"
				},
				{
					"text": "經本部審查符合保送升學規定之學生，除申請保送大學醫學系者，各大學得另定規定予以審查外，學校應予接受。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "參加國際數理學科奧林匹亞競賽成績優良之學生，得由本部依下列規定發給獎學金：",
					"children": [
						{
							"text": "一、獲得國際數理學科奧林匹亞競賽（不包括亞太數學、亞洲物理奧林匹亞競賽）金牌獎者，新臺幣二十萬元。"
						},
						{
							"text": "二、獲得國際數理學科奧林匹亞競賽（不包括亞太數學、亞洲物理奧林匹亞競賽）銀牌獎、亞太數學奧林匹亞競賽金牌獎、歐哈囉蘭（O'Halloran）獎、亞洲物理奧林匹亞競賽金牌獎者，新臺幣十萬元。"
						},
						{
							"text": "三、獲得國際數理學科奧林匹亞競賽（不包括亞太數學、亞洲物理奧林匹亞競賽）銅牌獎、榮譽獎、亞太數學奧林匹亞競賽銀牌獎、亞洲物理奧林匹亞競賽銀牌獎者，新臺幣五萬元。"
						}
					]
				},
				{
					"text": "同一年度獲得同一學科或不同學科二種以上獎項者，應擇優以最高獲獎獎額辦理之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "參加國際科學展覽成績優良之學生，得由本部依下列規定發給獎學金：",
					"children": [
						{
							"text": "一、獲得美國國際科技展覽會大會一等獎者，新臺幣二十萬元。"
						},
						{
							"text": "二、獲得美國國際科技展覽會大會二等獎者，新臺幣十萬元。"
						},
						{
							"text": "三、獲得美國國際科技展覽會大會三等或四等獎者，新臺幣五萬元。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "高級中等教育階段學生代表我國參加國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽，獲得該科競賽金牌獎項排名前百分之五十或參加美國國際科技展覽會獲得大會一等獎，其後並取得本部所認定國外頂尖大學數理系所入學許可者，得向本部申請出國留學獎學金；於同一學制重複就讀之年級或畢業後再考入相同學制就讀者，均不再補助。"
				},
				{
					"text": "前項金牌獎項排名前百分之五十之計算遇小數點時，採無條件進位法，取整數計算。"
				},
				{
					"text": "第一項申請出國留學獎學金之學生，應分別於就讀學士、碩士、博士階段前一教育階段畢業後一年內，檢附下列文件提出申請：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、具中華民國國籍且在臺灣地區設有戶籍之文件。"
						},
						{
							"text": "三、獲獎或相關證明文件影本。"
						},
						{
							"text": "四、本部所認定國外頂尖大學數理系所（不包括大陸與港澳地區）入學許可證明影本。"
						}
					]
				},
				{
					"text": "學生申請出國留學獎學金經本部審查通過者，依申請留學國別發給不同額度之出國留學獎學金。"
				},
				{
					"text": "經本部審核通過發給出國留學獎學金之學生，應與本部簽訂契約；其內容應包括獎學金金額、給與期間與回饋條件、終止或償還獎學金原因及其他權利義務事項。"
				},
				{
					"text": "本部應設專責小組，長期輔導前項至國外留學之學生，查核其學習情形，並提供必要之服務。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "高級中等教育階段學生代表我國參加國際數學、物理、化學、生物、地球科學及資訊奧林匹亞競賽、亞太數學、亞洲物理奧林匹亞競賽及美國國際科技展覽會，符合第八條第一項或第九條者，於其就讀國內大學數理相關學系學士學位期間，依下列規定予以獎勵及補助：",
					"children": [
						{
							"text": "一、每學年度名列該學系該年級前三名者，每一學年發給新臺幣十二萬元之獎學金。"
						},
						{
							"text": "二、出席國際學術會議並發表論文者，依下列規定補助：",
							"children": [
								{
									"text": "（一）來回經濟艙機票、生活費及註冊費，每年以一次為限。"
								},
								{
									"text": "（二）論文為合著者，每一論文，以補助一人為限。"
								},
								{
									"text": "（三）學生為重度身心障礙者，補助隨行看護人員一人之來回經濟艙機票。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款獎學金，應由學生就讀學校於每學年度結束後二個月內，檢具學生請領清冊及領據報本部申請該學年度獎學金；其發給期間，不包括轉學後就學及延長修業之期間。"
				},
				{
					"text": "獲第一項第二款補助之學生，應於回國後，依法令規定之期限，繳交出席國際學術會議報告；違反者，本部不受理其嗣後出席國際學術會議補助之申請。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請本辦法獎勵或補助之文件、資料有虛偽不實者，本部得撤銷請領資格；已撥款者，由本部以書面行政處分通知受領人限期返還。"
				},
				{
					"text": "獲第十條第一項及前條第一項第二款補助之學生，除法令另有規定外，不得重複請領我國政府其他相關補助或與補助性質相當之給付。經查證確有重複請領事實者，本部得撤銷請領資格；已撥款者，由本部以書面行政處分通知受領人限期返還。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "獲本辦法升學優待或獎學金者，應協助本部辦理經驗分享活動、國家代表隊培訓、教材研發及配合人才資料長期追蹤等推廣科學教育相關事項。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本部為協調及審議學生參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良之升學優待及發給獎學金事宜，得組成委員會；其組成方式、審查程序及審查基準，由本部定之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "各接受保送或推薦升學之學校，應對保送或推薦升學之學生定期辦理追蹤輔導。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法所定書表格式，由本部定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法中華民國一百十一年十月二十八日修正發布之第十一條第一項第一款規定，適用於一百十二學年度以後入學大學之學生。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年一月一日施行。"
				}
			]
		}
	]
}