{
	"pcode": "H0060081",
	"LawLevel": "命令",
	"LawName": "國立高級中等以下學校委託私人辦理實驗教育評鑑獎勵輔導及接續辦理辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20190503",
	"histories": [
		"一百零八年五月三日教育部臺教授國部字第 1080042567B 號令訂定發布全文 17 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公立高級中等以下學校委託私人辦理實驗教育條例（以下簡稱本條例）第二十三條第三項及第二十六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為教育部（以下簡稱本部）所屬受託學校。"
		},
		{
			"number": 300,
			"content": "依本辦法所辦理之評鑑，應秉持協調溝通之精神，以引導、協助及促進實驗教育學校落實特定教育理念為目的。"
		},
		{
			"number": 400,
			"content": "本部依本條例第二十三條第一項規定，每三年定期辦理評鑑一次；並得基於學校發展、轉型或特定目的及需求，不定期實施評鑑。\r\n受託學校依本辦法規定辦理評鑑者，免再參加一般高級中等以下學校評鑑。"
		},
		{
			"number": 500,
			"content": "評鑑項目應包括下列內容：\r\n一、經營計畫、行政契約之執行。\r\n二、學生輔導。\r\n三、學生權益之維護。\r\n四、學生學習之發展。\r\n五、財務之透明健全。\r\n六、實驗成果。\r\n七、相關法規之遵行。\r\n八、其他本部會商受託學校後，規定與實驗教育相關之事項。"
		},
		{
			"number": 600,
			"content": "本部得自行或委託公、私立大學、經核准立案之學術團體或專業評鑑機構（以下均簡稱評鑑單位）組成評鑑小組辦理評鑑。\r\n前項所定學術團體或專業評鑑機構，應符合下列條件：\r\n一、經核准立案之全國性學術團體或經核准立案且設立宗旨與教育事業相關之全國性民間團體或專業機構。\r\n二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之評鑑委員遴選與培訓制度、足夠之行政人員及健全之組織及會計制度。"
		},
		{
			"number": 700,
			"content": "評鑑小組應就受託學校提出之自我評鑑報告書，進行書面審查及實地評鑑。\r\n前項實地評鑑由評鑑小組委員前往受託學校，以資料檢閱、參觀設施、觀察與訪談、綜合座談或其他方式為之。\r\n實地評鑑時，評鑑小組委員應全程親自出席，不得代理。"
		},
		{
			"number": 800,
			"content": "本部或評鑑單位應依下列原則及程序辦理評鑑：\r\n一、訂定評鑑計畫，除不定期實施評鑑外，並應於辦理評鑑六個月前公告之。\r\n二、前款評鑑計畫，應包括評鑑項目、方式、內容、指標、程序、基準、結果處理及其他相關事項，經本部核定後，由本部或評鑑單位公告之。\r\n三、辦理評鑑協調會，針對評鑑計畫之實施，與受託學校協調。\r\n四、評鑑小組於實地評鑑結束後一個月內，作成評鑑報告書，送本部所組學校委託私人辦理審議會（以下簡稱審議會）審議。"
		},
		{
			"number": 900,
			"content": "評鑑小組置委員七人至九人，由本部或評鑑單位就下列人員聘（派）兼之；任一性別委員人數，不得少於委員總人數三分之一：\r\n一、教育行政機關代表。\r\n二、審議會委員。\r\n三、具有實驗教育經驗之校長、教學人員及家長代表。\r\n四、專家學者。"
		},
		{
			"number": 1000,
			"content": "評鑑小組委員及參與評鑑之相關人員，與受託學校間，不得有下列情形之一：\r\n一、有行政程序法第三十二條第一款至第四款及第三十三條第一項第二款規定之迴避事由。\r\n二、曾參與該經營計畫之執行。\r\n三、其他有具體事實經本部認定於執行職務有偏頗之虞者。\r\n評鑑小組委員及參與評鑑相關人員，對評鑑工作所獲取之各項資訊，應負保密義務。"
		},
		{
			"number": 1100,
			"content": "評鑑結果分為優良、待改善及不通過三種。\r\n評鑑結果為優良者，於委託辦理期間屆滿時，本部得優先續約，且得頒發獎狀、獎牌或以其他適當之方式獎勵之。\r\n評鑑結果為待改善者，本部得以書面糾正，並限期一個月內提出改善計畫，由本部追蹤輔導並複評。經複評未通過者，再予限期改善，屆期仍未改善者，本部應提經審議會決議後，終止委託契約。\r\n評鑑結果為不通過者，本部應提經審議會決議後，終止委託契約。\r\n審議會於作出前二項決議前，應召開公聽會，邀請受託學校之教師、學生及家長參與。\r\n受託學校對評鑑結果所列缺失事項，應研提具體改進措施，並納入重大校務改進事項；其改進情形，應列為下次評鑑之重要項目。"
		},
		{
			"number": 1200,
			"content": "評鑑結果為待改善或不通過之受託學校，得於評鑑結果送達之次日起十五日內，向本部提出申復，並以一次為限。\r\n本部受理申復，除原評鑑程序或事實認定有嚴重瑕疵應重新評鑑外，應於二十日內回復處理結果。"
		},
		{
			"number": 1300,
			"content": "本部至遲應於實地評鑑後三個月內，將審議會審議之評鑑結果，送達受託學校；評鑑結果為優良者予以公告，評鑑結果為待改善或不通過者，得延至申復獲致結果後公告。"
		},
		{
			"number": 1400,
			"content": "本部依本條例第二十六條第一項規定接續辦理學校時，應公告下列事項，並以書面通知受託學校及受託人：\r\n一、受託學校之名稱與地址及代表人。\r\n二、受託人及其代表人之名稱。\r\n三、接續辦理事由、依據、辦理日及應配合事項。\r\n四、其他必要事項。"
		},
		{
			"number": 1500,
			"content": "本條例第二十六條第一項所定代理校長，應具有教育人員任用條例所定高級中等以下學校校長資格之現職人員。\r\n無前項資格人員或有必要時，本部得指派其他適當人員代理。\r\n代理校長應於代理二週內召開臨時校務會議，研議校務移交相關事宜。\r\n本部得指定適當機關（構）或委聘律師、會計師或其他具有專門學識經驗之人員，遴選委員五人至九人組成臨時校務管理小組，協助執行接續辦理任務。"
		},
		{
			"number": 1600,
			"content": "受託人依本條例第二十六條第二項規定，將受託學校之各類財產、經營權、學生學籍資料、校務檔案等迅速移交本部，應於委託辦理期間屆滿或契約終止日後三十日內為之。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}