{
	"pcode": "H0060019",
	"LawLevel": "命令",
	"LawName": "高級中等學校多元入學招生辦法（92.05.23訂定）",
	"category": [
		"廢止法規",
		"教育部"
	],
	"LawModifiedDate": "20140604",
	"discarded": true,
	"histories": [
		"九十二年五月二十三日教育部台參字第 0920077144A 號令訂定發布全文 19 條；並自發布日施行",
		"九十六年四月二十五日教育部台參字第 0960055245C 號令修正發布 3、4、10、13、15 條條文；並增訂第 3-1 條條文",
		"九十八年二月五日教育部台參字第 0980015119C 號令修正發布第 3、3-1、12、15 條條文",
		"九十九年九月三日教育部台參字第 0990148419C 號令修正發布全文 21 條；並自發布日施行",
		"一百零一年一月六日教育部臺參字第 1000241244C 號令修正發布全文 23 條；並自發布日施行",
		"一百零一年十月五日教育部臺參字第 1010179307C 號令修正發布第 3、4、9、11、15 條條文；刪除第 16 條條文",
		"一百零三年六月四日教育部臺教授國部字第 1030040142B 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中學法第三條第三項及職業學校法第四條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法所稱高級中等學校，指公、私立高級中學及職業學校。"
		},
		{
			"number": 300,
			"content": "本辦法所稱多元入學，指下列方式：\r\n一、免試入學：提供學生依性向、興趣、能力、志願、特殊才能或競賽成\r\n    績優異等方式，直升入學或於免試就學區內之高級中等學校入學。\r\n二、甄選入學：提供具有音樂、美術、舞蹈、戲劇、體育、科學之特殊性\r\n    向或才能之各類學生入學。\r\n三、申請入學：提供對有特色之學校或科別具有興趣之學生，直升入學或\r\n    於招生區內之高級中等學校入學。\r\n四、登記分發入學：提供學生非經由前三款或其他經主管教育行政機關核\r\n    准之方式入學者，依其志願分發入學。\r\n各高級中等學校應依前項第一款規定辦理免試入學；並得視需要依前項第\r\n二款至第四款規定辦理招生入學。"
		},
		{
			"number": 400,
			"content": "免試入學之入學模式，依下列規定辦理：\r\n一、學生登記模式：\r\n（一）國民中學學生依其所屬免試就學區，辦理登記入學。\r\n（二）各高級中等學校不得訂定登記條件。\r\n（三）學生登記人數超過招生名額時，按其志願序採抽籤等方式辦理入學\r\n      。\r\n二、國民中學薦送模式：\r\n（一）各主管教育行政機關應訂定各國民中學薦送學生之共通性原則。\r\n（二）免試就學區內各高級中等學校應訂定共通性原則，依各免試就學區\r\n      內各國民中學畢業班數或人數，提供各國民中學薦送免試入學名額\r\n      ；並不得自行或要求國民中學訂定薦送條件，但有特殊情形經主管\r\n      教育行政機關核准者，不在此限。\r\n（三）各國民中學應依第一目原則規定，參酌社區關聯、性向探索、學生\r\n      志願次序或在學各項學習表現等項目，薦送學生。\r\n（四）學生申請人數超過招生名額時，各國民中學得採計在校學習表現或\r\n      辦理抽籤等方式，決定薦送人選。\r\n三、學生申請模式：\r\n（一）高級中學及職業學校各類科得提供部分或全部招生名額，供國民中\r\n      學學生申請免試入學。\r\n（二）高級中學體育班、科學班、實驗班、藝術才能班、職業學校各類科\r\n      得提供申請免試入學名額，供具特殊才能或競賽成績優異之學生免\r\n      試入學。\r\n（三）各高級中等學校不得訂定申請條件。但有特殊情形經主管教育行政\r\n      機關核准者，不在此限。\r\n（四）國民中學學生依高級中等學校訂定之時程，依性向及興趣向各免試\r\n      就學區之免試入學委員會提出申請。\r\n（五）高級中等學校採書面審查方式審核申請名單，並決定錄取學生名額\r\n      。\r\n（六）學生申請人數超過招生名額時，各高級中等學校得訂定比序條件及\r\n      條件相同時之錄取方式。\r\n各免試就學區內高級中等學校，就前項第一款及第三款入學模式，應採取\r\n下列方式之一辦理：\r\n一、採單一志願學校或科別者：\r\n（一）由各高級中等學校依簡章比序排列學生正取、備取者；正取者報到\r\n      後不足額時，由備取者依序報到。\r\n（二）各高級中等學校依簡章比序原則排列序號，由學生至現場依序號就\r\n      高級中等學校或科別選擇其一報到，直至該校或科別額滿為止。\r\n（三）前二目得視情況採全區統一或由學校個別辦理。\r\n二、採二志願以上學校或科別者：由高級中等學校依簡章比序結果，統一\r\n    辦理分發。\r\n第一項第二款及第三款所定入學模式，有採計國民中學在校學習表現之必\r\n要者，主管教育行政機關應督導高級中等學校訂定適當之採計方式。"
		},
		{
			"number": 500,
			"content": "各種入學方式，除免試入學外，應參採當年度國民中學學生基本學力測驗\r\n全國試務委員會（以下簡稱全國試務委員會）辦理之國民中學學生基本學\r\n力測驗（以下簡稱基本學力測驗）分數，並應依下列規定辦理：\r\n一、甄選入學：\r\n（一）得以基本學力測驗之國文、數學、英語、社會與自然五科及寫作測\r\n      驗分數納入甄選總分，其權重不得逾甄選總分之百分之五十。\r\n（二）應配合招生之科、班性質參採學生在校藝術與人文、健康與體育、\r\n      綜合活動學習領域表現、日常生活表現或其他才能等，並得視實際\r\n      需要辦理表演或術科測驗。\r\n（三）不得採計在校學科成績。但以科學之特殊性向或才能入學者，不在\r\n      此限。\r\n（四）音樂班、美術班、舞蹈班、戲劇班、體育班、科學班、各單類科高\r\n      級中學及職業學校海事、水產、護理、藝術、農業類科等經主管教\r\n      育行政機關核准設立之班、科、校，得跨區聯合辦理招生，學生應\r\n      就單一學校或跨區聯合甄選入學委員會擇一報名。\r\n二、申請入學：\r\n（一）以基本學力測驗之國文、數學、英語、社會及自然五科分數作為報\r\n      名資格條件，另得選擇一科或二科加權計分。\r\n（二）應以寫作測驗分數作為報名資格條件或加分條件。\r\n（三）應參採日常生活表現或特殊事蹟等，並採書面審查，不得再辦理任\r\n      何形式之測驗。\r\n（四）學生應向報考時就讀或畢業之國民中學學籍所在地招生區聯合申請\r\n      入學委員會提出申請；其申請校數，以高級中學及職業學校各一所\r\n      為限。\r\n（五）學生依前目規定申請之校數，各招生區得視實際需要，報主管教育\r\n      行政機關核定後酌予增加。\r\n三、登記分發入學：\r\n（一）以基本學力測驗之國文、數學、英語、社會與自然五科及寫作測驗\r\n      分數作為分發依據，不得另行加權計分。\r\n（二）學生參加登記分發入學，總分相同時之比序為寫作測驗、國文、數\r\n      學、英語、社會及自然。\r\n（三）學生應於報名參加基本學力測驗時，選擇登記分發區；擬變更登記\r\n      分發區者，應於基本學力測驗辦理前，向全國試務委員會提出申請\r\n      。"
		},
		{
			"number": 600,
			"content": "取得國民中學畢業資格或具同等學力者，始得參加本辦法各種招生入學；\r\n參加高級中等學校藝術才能資賦優異班或藝術才能班之招生入學者，並應\r\n依各該法規規定鑑定通過。"
		},
		{
			"number": 700,
			"content": "各種入學方式之免試就學區或招生區範圍及數量，由直轄市、縣（市）主\r\n管教育行政機關依實際需要擬訂，報中央主管教育行政機關核定後公告實\r\n施。\r\n中央主管教育行政機關依前項規定核定前，得邀集各該主管教育行政機關\r\n、國民中學與高級中等學校代表及學者專家共同協商。"
		},
		{
			"number": 800,
			"content": "高級中等學校為辦理多元入學招生事宜，得與五年制專科學校成立全國高\r\n中職及五專多元入學委員會（以下簡稱全國招生委員會），由第九條第一\r\n項各種入學委員會遴派委員組成，統合、協調並監督全國各種招生事宜。"
		},
		{
			"number": 900,
			"content": "各免試就學區或招生區為辦理第三條之入學招生事宜，除私立高級中等學\r\n校得自行決定採單獨招生方式外，各校應聯合成立各區免試入學委員會、\r\n甄選入學委員會、申請入學委員會及登記分發入學委員會；各區應聯合成\r\n立全國免試入學委員會；必要時，甄選入學、原住民地區學校及產業特殊\r\n需求類科得跨區聯合辦理招生。\r\n各免試就學區或招生區之各種入學委員會委員，由區內該主管教育行政機\r\n關、高級中等學校校長、教務主任、國民中學校長、教師及家長代表組成\r\n，其中國民中學校長、教師及家長代表人數，不得超過委員全體人數之十\r\n分之一，且國民中學校長代表人數不得少於教師及家長代表人數之總和。\r\n免試就學區或招生區之校數低於十五校，無法依前項規定組成入學委員會\r\n者，得報主管教育行政機關同意後，調整入學委員會委員人數及組成。"
		},
		{
			"number": 1000,
			"content": "前二條之入學委員會，均應成立申訴及緊急事件處理專案小組，負責處理\r\n有關招生事宜之各種申訴及偶發事件。"
		},
		{
			"number": 1100,
			"content": "各高級中等學校應單獨成立學校招生委員會，規劃辦理各種招生事宜，並\r\n將招生名額、資格條件等相關資料送請各免試就學區或招生區各種入學委\r\n員會審查及彙整，報主管教育行政機關核准後，載明於招生簡章並公告。"
		},
		{
			"number": 1200,
			"content": "各招生區為辦理基本學力測驗，應成立各區基本學力測驗試務委員會，並\r\n由各區聯合成立全國試務委員會，其辦理時間，以每年六月三十日前辦理\r\n為原則。"
		},
		{
			"number": 1300,
			"content": "各主管教育行政機關及各招生區、試務區之承辦學校，不得公布基本學力\r\n測驗之分數組距。"
		},
		{
			"number": 1400,
			"content": "各種入學方式辦理時間如下：\r\n一、免試入學，應於基本學力測驗前辦理及放榜。\r\n二、甄選入學及申請入學，應於基本學力測驗成績公布後辦理及放榜。\r\n三、登記分發入學，應於甄選入學、申請入學放榜後辦理，至遲應於八月\r\n    二十日前放榜。"
		},
		{
			"number": 1500,
			"content": "各種入學方式之招生名額比率如下：\r\n一、免試入學：\r\n（一）各免試就學區之免試入學總名額：占核定招生總名額百分之六十五\r\n      以上。\r\n（二）各免試就學區公立高級中等學校總名額：占該區公立高級中等學校\r\n      核定招生總名額百分之六十五以上。\r\n（三）各免試就學區私立高級中等學校總名額：占該區私立高級中等學校\r\n      核定招生總名額百分之七十以上。\r\n（四）免試就學區有特殊情形無法達到第二目所定比率，經直轄市、縣（\r\n      市）主管教育行政機關向中央主管教育行政機關提出申請，經中央\r\n      主管教育行政機關核准者，不受第二目規定之限制；其仍應符合第\r\n      一目規定。\r\n二、申請入學及甄選入學：依主管教育行政機關核定之招生名額辦理。\r\n三、登記分發入學：依核定招生名額，扣除免試入學、甄選入學及申請入\r\n    學名額後之名額。\r\n前項免試入學錄取後有餘額時，應納入作為申請入學、甄選入學或登記分\r\n發入學之名額。\r\n第一項申請入學或甄選入學錄取後有餘額時，應納入作為登記分發入學之\r\n名額。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "依本辦法辦理之各種入學招生作業得收取費用，其費用由招生委員會或試\r\n務委員會擬訂，報中央主管教育行政機關核定後實施。但低收入戶子女或\r\n其直系血親尊親屬領取失業給付者，免收取費用。"
		},
		{
			"number": 1800,
			"content": "本辦法所定各種委員會之委員，其本人或其配偶、前配偶、四親等內之血\r\n親或三親等內之姻親或曾有此關係者為該次招生入學之考生時，應自行\r\n迴避。\r\n前項應自行迴避之情形而未迴避，或有具體事實足認其執行職務有偏頗之\r\n虞者，利害關係人得申請迴避。"
		},
		{
			"number": 1900,
			"content": "產業特殊需求類科、技藝技能優良學生甄審保送入學、國中技藝教育學程\r\n（班）畢業生分發實用技能學程（班）、建教合作班及身心障礙學生等特\r\n定招生對象之班別，其招生名額、方式及其他應遵行事項，依其相關規定\r\n辦理。\r\n體育類高級中學、體育班及科學班除得依第四條第三款第二目或第五條第\r\n一款第四目規定辦理免試入學或甄選入學外，其招生名額、方式及其他應\r\n遵行事項，依其相關規定辦理。"
		},
		{
			"number": 2000,
			"content": "參加免試入學、甄選入學或申請入學獲錄取，並向錄取學校完成報到手續\r\n之學生，應於規定期限內，以書面提出放棄錄取資格聲明後，始得參加本\r\n辦法規定辦理之其他入學方式。"
		},
		{
			"number": 2100,
			"content": "國民中學應屆畢業學生參加基本學力測驗及各種招生入學，國民中學應配\r\n合各試務、招生委員會提供必要之協助。"
		},
		{
			"number": 2200,
			"content": "高級中等學校附設進修學校、補習及進修教育法施行前單獨設立之私立進\r\n修學校辦理多元入學招生，得準用本辦法之規定。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}