{
	"pcode": "H0060009",
	"LawLevel": "命令",
	"name": "實驗高級中學申請設立辦法",
	"category": [
		"廢止法規",
		"教育部"
	],
	"LawModifiedDate": "20141107",
	"discarded": true,
	"histories": [
		"八十九年七月十四日教育部（89）台參字第 89087114 號令訂定發布全文 13 條；並自發布日起施行",
		"九十六年五月十四日教育部台參字第 0960068453C 號令修正發布第 1、5、12 條條文",
		"一百年七月六日教育部臺參字第 1000111321C 號令修正發布全文 22 條；並自發布日施行",
		"一百零三年十一月七日教育部臺教授國部字第 1030117405B 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依高級中學法（以下簡稱本法）第六條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "政府或私人為追求教育實驗與創新，實現教育理想，促進教育多元發展，設立從事整合性教育實驗之實驗高級中學，除法律另有規定外，依本辦法之規定。"
				},
				{
					"text": "依科學工業園區設置管理條例第九條第一項規定設立之實驗高級中學，其申請設立許可程序，得準用本辦法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "實驗高級中學得由各級主管教育行政機關設立或由學校財團法人（以下簡稱學校法人）申請設立。"
				},
				{
					"text": "已設立之國民中學或國民小學，得申請改制為實驗高級中學。"
				},
				{
					"text": "本法第六條第一項第一款至第三款之各類型高級中學及職業學校，得申請改名為實驗高級中學。"
				},
				{
					"text": "非依本辦法規定設立、改制或改名為實驗高級中學者，不得使用實驗高級中學之名稱。"
				},
				{
					"text": "本辦法中華民國一百年七月六日修正施行前已使用實驗高級中學之名稱者，應自本辦法修正施行之日起三年內，適用修正後之規定辦理教育實驗，或變更其實驗高級中學之名稱。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法所稱教育實驗，指在實驗高級中學內，就下列事項所進行之整合性實驗：",
					"children": [
						{
							"text": "一、學校制度。"
						},
						{
							"text": "二、經營管理。"
						},
						{
							"text": "三、行政組織。"
						},
						{
							"text": "四、課程教學。"
						},
						{
							"text": "五、學生入學。"
						},
						{
							"text": "六、學生學習成就評量。"
						},
						{
							"text": "七、學生事務及輔導。"
						},
						{
							"text": "八、社區及家長參與。"
						},
						{
							"text": "九、其他依法規或經主管教育行政機關核准之事項。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請設立或改制為實驗高級中學者，應由申請人提出籌設學校計畫書或改制計畫書，連同實驗計畫，國立者，由中央主管教育行政機關核定；直轄市立、縣（市）立者，由直轄市、縣（市）主管教育行政機關核定後，報中央主管教育行政機關備查；私立者，依私立學校法及私立高級中等以下學校及其分校分部設立改制合併停辦辦法（以下簡稱設立改制合併停辦辦法）有關設立及改制之相關規定辦理。"
				},
				{
					"text": "本法第六條第一項第一款至第三款之各類型高級中學及職業學校，得由申請人提出改名計畫書，連同實驗計畫，依前項規定程序，申請改名為實驗高級中學。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "實驗高級中學報主管教育行政機關核准後，得於同一直轄市、縣（市）行政區域內附設職業類科或國民中學部。設有國民中學部之實驗高級中學，報主管教育行政機關核准後，得於同一直轄市、縣（市）行政區域內附設國民小學部。"
				},
				{
					"text": "實驗高級中學附設之職業類科、國民中學部或國民小學部，其學生之入學資格與方式、修業年限、成績考查及畢業條件等事項，依職業學校法、國民教育法及其相關規定辦理。"
				},
				{
					"text": "本辦法中華民國一百年七月六日修正施行前，已依其他規定設立之幼稚園，於本辦法修正施行後，不影響其設立。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "第五條籌設學校計畫書應載明之事項，依其情形適用或準用私立學校法第三十六條規定；改制計畫書或改名計畫書應載明之事項，依其情形適用或準用設立改制合併停辦辦法第二十一條第三項規定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "第五條實驗計畫，應載明下列事項：",
					"children": [
						{
							"text": "一、學校名稱。"
						},
						{
							"text": "二、實驗範圍及目的。"
						},
						{
							"text": "三、實驗計畫期程、方法、步驟及預期效果。"
						},
						{
							"text": "四、學校位置、面積及相關資料。"
						},
						{
							"text": "五、教育理念及計畫特色。"
						},
						{
							"text": "六、組織編制及班級師生人數。"
						},
						{
							"text": "七、預計招收學生總人數。"
						},
						{
							"text": "八、經費概算、來源及收費基準。"
						},
						{
							"text": "九、自我評鑑之方式。"
						},
						{
							"text": "十、申請人、校長及教師之相關資料。"
						}
					]
				},
				{
					"text": "前條實驗計畫，得依實驗範圍及目的，載明下列事項：",
					"children": [
						{
							"text": "一、實驗課程、內容及教學規劃。"
						},
						{
							"text": "二、學校制度、行政運作及組織型態。"
						},
						{
							"text": "三、學生入學、學習成就評量、學生事務及輔導方式。"
						},
						{
							"text": "四、社區及家長參與方式。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "第五條實驗計畫，期程為三年，附設職業類科者，亦同；附設國民中學部者，計畫期程為六年；附設國民中學部及國民小學部者，計畫期程為十二年。但本辦法中華民國一百年七月六日修正施行前已依規定設立或已許可籌設者，得依原核定之實驗計畫期程辦理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申請設立、改制或改名為實驗高級中學者，其申請人，國立者，為中央主管教育行政機關指定之實驗計畫主持人；直轄市立者，為直轄市主管教育行政機關指定之實驗計畫主持人；縣（市）立者，為縣（市）主管教育行政機關指定之實驗計畫主持人；私立者，為學校法人之代表人。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請設立實驗高級中學者，其校地、校舍及教學設備，應提供足夠進行教育實驗之基本教學及行政需求，不受高級中學設備標準及設立改制合併停辦辦法第九條規定之限制。"
				},
				{
					"text": "前項申請設立之實驗高級中學為私立者，應依設校規劃預計招生總人數籌足設校基金，存入銀行專戶；其預計招生總人數一百人以下者為新臺幣六百萬元；一百零一人至二百人者為新臺幣一千二百萬元；二百零一人至三百人者為新臺幣二千萬元；逾三百人者為新臺幣四千萬元。"
				},
				{
					"text": "實驗高級中學之學生總人數，不得超過三百人；其附設辦理教育實驗之國民中學部、國民小學部或職業類科者，全校學生總人數，不得超過一千人。"
				},
				{
					"text": "實驗高級中學之生師比，不得高於十比一。"
				},
				{
					"text": "本辦法中華民國一百年七月六日修正施行前已依規定設立或已許可籌設者，應自本辦法修正施行之日起六年內，符合前二項所定學生人數、生師比之規定，屆期未符合規定者，應變更其實驗高級中學校之名稱。"
				},
				{
					"text": "第一項校地及校舍，申請人應檢附所有權人同意該校於實驗期間內使用並經依公證法認證之證明文件。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "實驗高級中學辦理教育實驗時，應維護學生基本人權、積極經營友善校園之教育環境，並遵守下列事項：",
					"children": [
						{
							"text": "一、實施教育實驗，應事前徵得學生本人及法定代理人之同意。但學生已成年者，免經其法定代理人之同意。"
						},
						{
							"text": "二、學生本人及其法定代理人申請退出教育實驗時，不得拒絕之。但學生已成年者，得單獨提出申請。"
						},
						{
							"text": "三、實驗對象經評估有違反實驗規範或不符合實驗所需者，得由學校終止其參與實驗，並提供必要之輔導及協助。"
						},
						{
							"text": "四、學校應主動提供學生及其法定代理人充足之學習或實驗狀態及結果等實驗資料。"
						},
						{
							"text": "五、學校於招生及實施教育實驗之過程中，不得因智能、性別、種族、年齡或家庭背景之不同，無正當理由，使學生受不公平之待遇。"
						},
						{
							"text": "六、不得洩漏學生個人資料及其他隱私。"
						},
						{
							"text": "七、不得為影響學生身心發展及其他侵害學生人權之行為。"
						},
						{
							"text": "八、其他主管機關規定之事項。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "主管教育行政機關為審議實驗計畫，得召開教育實驗審議會（以下簡稱審議會）。"
				},
				{
					"text": "前項審議會，應置委員九人至十五人，其中一人為主席，由委員互推之，其餘委員由主管教育行政機關就熟悉教育實驗之教育行政人員、學者專家、高級中等學校校長團體代表、教師團體代表、家長團體代表及熱心教育人士聘（派）兼之。"
				},
				{
					"text": "審議會開會時，應邀請申請人列席陳述意見。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "實驗高級中學學生成績考查，依高級中學學生成績考查辦法之規定辦理。"
				},
				{
					"text": "必要時，得依實驗計畫由學校擬訂學習成就評量之規定，報主管教育行政機關核定後實施。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "實驗高級中學申請變更已核定實驗計畫事項之內容時，應於每學年度開始六個月前，報主管教育行政機關核定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "實驗高級中學應依實驗計畫辦理教育實驗，每學年向主管教育行政機關提出實驗報告，並於實驗計畫結束後一個月內，提出成果報告書，報主管教育行政機關備查。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "實驗高級中學符合本法第六條第一項第一款至第三款之各類型高級中學設立基準及其相關規定者，得由申請人提出改名計畫書，報主管教育行政機關核准後，改名為各該類型之高級中學。依第三條第五項及第十一條第五項規定，變更其實驗高級中學之名稱者，亦同。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "申請設立、改制、改名為實驗高級中學，或實驗高級中學改名為其他類型高級中學，其條件及審核程序，本辦法未規定者，依本法、私立學校法及其他法規有關高級中學設立、改制及改名之規定辦理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "主管教育行政機關應組成評鑑小組，評鑑實驗高級中學辦理成效；其評鑑應於實驗計畫實施期中辦理，附設職業類科或國民中學部者，亦同。附設國民小學部者，應於低年級、中年級或高年級結束時辦理。經評鑑通過者，得依第五條規定程序，檢具校地及校舍所有權人同意於實驗期間內提供使用並依公證法公證之證明文件，向主管教育行政機關申請續辦。"
				},
				{
					"text": "實驗高級中學經評鑑成績優良者，主管教育行政機關應予獎勵。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "學校法人設立之實驗高級中學有下列情事之一者，主管教育行政機關得視其情節輕重，依私立學校法之規定予以必要之處分：",
					"children": [
						{
							"text": "一、未依實驗計畫進行教育實驗。"
						},
						{
							"text": "二、擅自變更實驗計畫。"
						},
						{
							"text": "三、違法招生或超收學生。"
						},
						{
							"text": "四、經評鑑結果辦理不善。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "實驗高級中學辦理教育實驗，違反實驗計畫情節重大，經主管教育行政機關命其限期改善，屆期未改善者，經審議會審議通過後，廢止原許可處分。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}