{
	"pcode": "H0060089",
	"LawLevel": "命令",
	"name": "高級中等以下學校及幼兒園身心障礙學生及幼兒鑑定評估人員資格權益及培訓辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20240429",
	"LawEffectiveDate": "20250801",
	"effectiveNote": "一百十三年四月二十九日訂定全文 18 條，除第 12 條條文自一百十三年八月一日施行外，自一百十四年八月一日施行。",
	"attachments": {
		"0000367394": "附表一高級中等以下學校身心障礙學生鑑定評估人員培訓課程及時數表.PDF",
		"0000367395": "附表二幼兒園身心障礙幼兒鑑定評估人員培訓課程及時數表.PDF"
	},
	"histories": [
		"一百十三年四月二十九日教育部臺教授國部字第 1135700921A 號令訂定發布全文 18 條；除第 12 條條文自一百十三年八月一日施行外，自一百十四年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依特殊教育法（以下簡稱本法）第十九條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用對象為高級中等以下學校（以下簡稱學校）及幼兒園身心障礙學生、幼兒（以下簡稱學生、幼兒）之鑑定評估人員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "鑑定評估人員，應依本辦法規定完成培訓，取得學生、幼兒鑑定評估人員證書。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各該主管機關應以其主管之學校、幼兒園均能具備充足鑑定評估人員之規模，規劃分年辦理鑑定評估人員培訓。"
				},
				{
					"text": "學校、幼兒園之人員得參加培訓，各該主管機關並得視實務需要，依下列各款順序，決定該次參加培訓之人員（以下簡稱參訓人員）：",
					"children": [
						{
							"text": "一、本法第五十一條第四項所定增置之編制內特殊教育教師。"
						},
						{
							"text": "二、前款以外之編制內特殊教育教師。"
						},
						{
							"text": "三、編制內並具特殊教育、輔導或心理專長之教師或教保員。"
						},
						{
							"text": "四、於學校、幼兒園服務之輔導、心理或相關專業人員。"
						},
						{
							"text": "五、具特殊教育教師資格之代理教師或教保員。"
						},
						{
							"text": "六、具特殊教育、輔導或心理專長之代理教師或教保員。"
						},
						{
							"text": "七、編制內不具特殊教育、輔導或心理專長之教師或教保員。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "鑑定評估人員之培訓課程及時數，學校之規定如附表一，幼兒園之規定如附表二。"
				},
				{
					"text": "前項培訓課程之實施，以個案研討及實作練習為主，並得輔以課堂講述等方式為之。"
				},
				{
					"text": "鑑定評估人員使用特定之測驗及鑑定評估工具者，應依該工具之相關規定完成培訓，始得施測；其版本更新者，亦同。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "各該主管機關得自行或委由設有特殊教育相關系、所、院、學位學程或特殊教育中心之大學，或特殊教育相關之機構、法人或團體（以下併稱受託機構）辦理培訓。"
				},
				{
					"text": "各該主管機關自行辦理者，應訂定鑑定評估人員培訓計畫（以下簡稱培訓計畫）；其委由受託機構辦理者，受託機構應擬訂培訓計畫，報各該主管機關核定。"
				},
				{
					"text": "前項培訓計畫，各該主管機關應於開始辦理培訓課程一個月前公告。"
				},
				{
					"text": "培訓計畫內容，應包括參訓人員資格、人數、報名程序與期限、訓期、課程名稱與時數、培訓合格證書之核發、撤銷與廢止及其他參加培訓人員應注意事項。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "參訓人員於平日上班時段參訓者，各該主管機關應核予公（差）假及排代；於平日下班後時段、夜間或假日參訓者，各該主管機關應核予參訓人員公（差）假及補休時數，並核予補休之課務排代。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "參訓人員，完成第五條第一項所定培訓課程及時數者，各該主管機關應發給證書，並於證書記載修畢通過之課程名稱及時數；各該主管機關應互相承認證書效力。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "鑑定評估人員之任務如下：",
					"children": [
						{
							"text": "一、蒐集學生、幼兒鑑定安置所需鑑定評估資料。"
						},
						{
							"text": "二、辦理測驗評量工具之施測、計分及解釋。"
						},
						{
							"text": "三、彙整鑑定評估結果及撰寫鑑定評估報告。"
						}
					]
				},
				{
					"text": "鑑定評估人員必要時得出席鑑定個案審查會議並說明鑑定評估結果。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本法第五十一條第四項所定增置之編制內特殊教育教師及具鑑定評估人員資格之退休教師或教保員以外之鑑定評估人員，每人每學年評估個案，以不超過十案為原則。"
				},
				{
					"text": "鑑定評估人員辦理鑑定評估時，依個案障礙類別，以觀察、訪談、施測或其他多元方式為之；同樣能達成鑑定目的時，應以選擇最少鑑定評估方式為原則。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "學生、幼兒申請本法第十九條第一項鑑定時，學校、幼兒園應先調配校（園）內鑑定評估人員辦理鑑定評估。"
				},
				{
					"text": "校（園）內無鑑定評估人員，或待鑑定評估學生、幼兒數較多時，各該主管機關應安排完成培訓本法第五十一條第四項所定增置之編制內特殊教育教師、其他學校、幼兒園之鑑定評估人員或具鑑定評估人員資格之退休教師或教保員辦理。"
				},
				{
					"text": "非學校型態實驗教育身心障礙學生之鑑定評估，準用前項規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "鑑定評估人員辦理鑑定評估工作，除有第三項規定情形外，各該主管機關應為下列措施：",
					"children": [
						{
							"text": "一、於校（園）內鑑定評估者，給予至少半日公假及課務排代。"
						},
						{
							"text": "二、至他校（園）或幼兒園新生入園鑑定評估者，給予至少一日公差及課務排代，並支給跨校鑑定評估費新臺幣四百元及交通費。"
						},
						{
							"text": "三、採用鑑定評估工具施測者，依其實施之測驗給予施測費。"
						},
						{
							"text": "四、鑑定評估人員撰寫鑑定評估報告，每份給予至少新臺幣一千一百元。"
						}
					]
				},
				{
					"text": "前項個案鑑定評估安排於平日下班後時段、夜間或假日進行者，各該主管機關除依前項規定辦理外，並應依鑑定評估人員辦理鑑定評估時數，給予補休及其課務排代。"
				},
				{
					"text": "本法第五十一條第四項所定增置之編制內特殊教育教師辦理鑑定評估，應核予公差假及支給差旅費，並依第一項第三款規定支給施測費；具鑑定評估人員資格之退休教師或教保員辦理鑑定評估，依第一項規定支給交通費、施測費及報告費。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "鑑定評估人員辦理鑑定評估時，應遵行下列事項：",
					"children": [
						{
							"text": "一、遵守鑑定評估人員及鑑定評估相關專業倫理。"
						},
						{
							"text": "二、對測驗工具本身應妥善保管，不得有影印、拍照及其他洩漏內容之行為。"
						},
						{
							"text": "三、對鑑定評估對象，應客觀、正確蒐集多方面資料互相佐證，避免進行不必要之評量。"
						},
						{
							"text": "四、對鑑定評估對象、其法定代理人或實際照顧者，應予以尊重，不因其種族、性別、語言、社會背景、身心障礙或其他身分地位之不同，而有所歧視。"
						},
						{
							"text": "五、鑑定評估報告及其相關資料，應予保密，不得無故洩漏。"
						}
					]
				},
				{
					"text": "鑑定評估人員違反前項規定者，由各該主管機關依相關規定查處。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "為協助鑑定評估人員順利執行鑑定評估工作，各該主管機關應完備相關特殊教育行政支持網絡及提供充足之鑑定評估工具，供鑑定評估人員使用。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "鑑定評估人員執行鑑定評估作業績效優良者，於每學年結束後，得由各該主管機關核定敘獎事宜。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法施行前，已具各該主管機關所定鑑定評估人員資格者，繼續有效，各該主管機關並應互相承認其效力。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法關於幼兒園之規定，於社區、部落及職場互助教保服務中心準用之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法除第十二條自中華民國一百十三年八月一日施行外，自一百十四年八月一日施行。"
				}
			]
		}
	]
}