{
	"pcode": "H0070037",
	"LawLevel": "命令",
	"name": "幼兒園及其分班基本設施設備標準",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20190710",
	"histories": [
		"一百零一年四月三日教育部臺參字第 1010053976C 號令訂定發布全文 30 條；並自一百零一年一月一日施行",
		"一百零一年八月十五日教育部臺參字第 1010149972C 號令修正發布第 5、18 條條文",
		"一百零八年七月十日教育部臺教授國部字第 1080069750B 號令修正發布第 1、2、6、7、9、11～13、18、21、24、29、30 條條文；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "建築基地及空間規劃",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "基本設施",
			"start": 900,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "基本設備",
			"start": 2100,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依幼兒教育及照顧法（以下簡稱本法）第八條第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本標準用詞，定義如下：",
					"children": [
						{
							"text": "一、設施：指提供幼兒學習、生活、活動之建築、附屬空間及空地等。"
						},
						{
							"text": "二、設備：指設施中必要之遊戲器材、教具、媒體器材、教具櫃、儲藏櫃、桌椅等用品及器材。"
						},
						{
							"text": "三、直轄市高人口密度行政區：指內政部公布直轄市最新人口密度高於每平方公里一萬四千人，或可供都市發展用地之最新人口密度高於每平方公里一萬四千人之行政區。"
						}
					]
				},
				{
					"text": "前項第三款所稱行政區，指直轄市依地方制度法第三條第三項所劃分之區；所稱可供都市發展用地，指依都市計畫書該行政區土地總面積扣除農業區、保護區、河川區、行水區、風景區等非屬開發建築之用地。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "幼兒園及其分班之設施設備，除依本標準之規定外，並應符合建築、消防及衛生等相關法規之規定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "幼兒園及其分班之用地，應符合都市計畫法及都市土地使用分區管制或區域計畫法及非都市土地使用管制等相關法規之規定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "幼兒園及其分班與下列特殊設施或場所之距離，應符合相關規定：",
					"children": [
						{
							"text": "一、加氣站：加氣站設置管理規則規定。"
						},
						{
							"text": "二、公共危險物品及可燃性高壓氣體：公共危險物品及可燃性高壓氣體設置標準暨安全管理辦法規定。"
						},
						{
							"text": "三、殯葬設施：殯葬管理條例規定。但於中華民國一百零一年四月三日前已依建築法取得F3使用類組（幼稚園或托兒所）之建造執照或使用執照者，不在此限。"
						}
					]
				},
				{
					"text": "除前項規定外，幼兒園及其分班與特殊設施或場所之距離，亦應符合其他中央法規或地方自治法規規定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "幼兒園及其分班，其為樓層建築者，除第二十條第一項第三款另有規定外，應先使用地面層一樓，使用面積不足者，始得使用二樓，二樓使用面積不足者，始得使用三樓；四樓以上，不得使用。"
				},
				{
					"text": "建築物地板面在基地地面以下之樓層，其天花板高度有三分之二以上在基地地面上，且設有直接開向戶外之窗戶及直接通達戶外之出入口，經直轄市、縣（市）主管機關核准者，視為地面層一樓。"
				},
				{
					"text": "幼兒園及其分班有下列情形之一者，一樓至三樓使用順序，不受第一項之規定限制：",
					"children": [
						{
							"text": "一、設置於直轄市高人口密度行政區。"
						},
						{
							"text": "二、位於山坡地，且該樓層有出入口直接通達道路，並經直轄市、縣（市）主管機關核准。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "幼兒園及其分班，均應分別獨立設置下列必要空間：",
					"children": [
						{
							"text": "一、室內活動室。"
						},
						{
							"text": "二、室外活動空間。"
						},
						{
							"text": "三、盥洗室（包括廁所）。"
						},
						{
							"text": "四、健康中心。"
						},
						{
							"text": "五、辦公室或教保準備室。"
						},
						{
							"text": "六、廚房。"
						}
					]
				},
				{
					"text": "設置於國民小學校內之幼兒園，其前項第一款至第三款之空間應獨立設置，第四款至第六款之空間得與國民小學共用。"
				},
				{
					"text": "設置於國民中學以上學校內之幼兒園，其第一項必要空間，除第六款得與學校共用外，均應獨立設置。"
				},
				{
					"text": "設置於公寓大廈內之幼兒園及其分班，其第一項必要空間，均不得與公寓大廈居民共用。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "幼兒園及其分班得增設下列空間：",
					"children": [
						{
							"text": "一、寢室。"
						},
						{
							"text": "二、室內遊戲空間。"
						},
						{
							"text": "三、室內、外儲藏空間。"
						},
						{
							"text": "四、配膳室。"
						},
						{
							"text": "五、觀察室。"
						},
						{
							"text": "六、資源回收區。"
						},
						{
							"text": "七、生態教學園區。"
						},
						{
							"text": "八、其他有利教學活動之空間。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "室內活動室之設置，應符合下列規定：",
					"children": [
						{
							"text": "一、為樓層建築者，其室內活動室之設置，應先使用地面層一樓，使用面積不足者，始得使用二樓，二樓使用面積不足者，始得使用三樓，且不得設置於地下層。"
						},
						{
							"text": "二、二歲以上未滿三歲幼兒之室內活動室，應設置於一樓。"
						},
						{
							"text": "三、應設置二處出入口，直接面向避難層或走廊。"
						}
					]
				},
				{
					"text": "建築物地板面在基地地面以下之樓層，其天花板高度有三分之二以上在基地地面上，且設有直接開向戶外之窗戶及直接通達戶外之出入口，經直轄市、縣（市）主管機關核准者，視為地面層一樓。"
				},
				{
					"text": "幼兒園及其分班有下列情形之一者，其室內活動室設置於一樓至三樓，不受第一項第一款使用順序及第二款之規定限制：",
					"children": [
						{
							"text": "一、設置於直轄市高人口密度行政區。"
						},
						{
							"text": "二、位於山坡地，且該樓層有出入口直接通達道路，並經直轄市、縣（市）主管機關核准。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "室內活動室之面積，應符合下列規定：",
					"children": [
						{
							"text": "一、招收幼兒十五人以下之班級，其專用之室內活動室面積不得小於三十平方公尺。"
						},
						{
							"text": "二、招收幼兒十六人以上三十人以下之班級，其專用之室內活動室面積不得小於六十平方公尺。"
						}
					]
				},
				{
					"text": "前項室內活動室面積不包括室內活動室內之牆、柱、出入口淨空區等面積。"
				},
				{
					"text": "第一項室內活動室面積，得採個別幼兒人數計算方式為之。每人室內活動空間不得小於二點五平方公尺。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "室外活動空間應設置於幼兒園基地地面層，且集中留設。"
				},
				{
					"text": "前項室外活動空間面積不足，或室外活動空間無法設置於基地之地面層，經直轄市、縣（市）主管機關實地會勘後核准者，得以下列各款方式之一或合併設置，不受前項規定之限制：",
					"children": [
						{
							"text": "一、使用二樓或三樓之露臺（直上方無頂蓋之平臺）作為室外活動空間，並加強安全措施，所設置之欄杆，其高度不得低於一百十公分，欄杆間距不得超過十公分，且不得設置橫條；其為裝飾圖案者，圖案開孔直徑不得超過十公分。"
						},
						{
							"text": "二、使用毗鄰街廓之土地作為室外活動空間，並符合幼兒學習環境及行徑安全，且行進至該土地之路線為一百公尺以內，路徑中穿越之道路不超過十二公尺。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "幼兒每人室外活動空間面積，不得小於三平方公尺；私立幼兒園及其分班設置於直轄市高人口密度行政區者，不得小於二平方公尺。"
				},
				{
					"text": "室外活動空間依前條規定設置者，其個別面積應符合下列規定：",
					"children": [
						{
							"text": "一、設置於基地地面層、二樓或三樓之露臺：每一面積不得小於二十二平方公尺。"
						},
						{
							"text": "二、設置於毗鄰街廓之土地：面積不得小於四十五平方公尺。"
						}
					]
				},
				{
					"text": "室外活動空間面積之計算，不包括一樓樓地板面積、騎樓面積、法定停車面積、道路退縮地及依法應留設之公共開放空間面積。"
				},
				{
					"text": "室外活動空間總面積未符合第一項規定，而達二十二平方公尺及招收幼兒人數二分之一所應具有之面積者，其室外活動空間面積不足部分，得以室內遊戲空間面積補足。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "盥洗室（包括廁所）應符合下列規定：",
					"children": [
						{
							"text": "一、二歲以上未滿三歲幼兒使用之盥洗室（包括廁所），應設置於室內活動室內。"
						},
						{
							"text": "二、三歲以上至入國民小學前幼兒使用之盥洗室（包括廁所）得設置於室內活動室內；其採集中設置者，應避免位置偏僻、動線過長及通路無遮蔽。"
						},
						{
							"text": "三、每層樓至少設置一處教職員工使用之廁所；照顧二歲以上未滿三歲幼兒之教保服務人員，其使用之廁所應併同幼兒盥洗室（包括廁所）設置。"
						},
						{
							"text": "四、設置清潔用具之清洗及儲藏空間。"
						},
						{
							"text": "五、注意通風、採光及防蟲，且地面應使用防滑材質，避免積水或排水不良。"
						}
					]
				},
				{
					"text": "前項第一款至第三款盥洗室（包括廁所）之面積，不得納入室內活動室之面積計算。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "健康中心之設置，應符合下列規定：",
					"children": [
						{
							"text": "一、招收幼兒人數達二百零一人之幼兒園：獨立設置。"
						},
						{
							"text": "二、前款以外之幼兒園或分班：得設置於辦公室內。但應區隔出獨立空間，並注意通風、採光。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "辦公室及教保準備室得合併或分別設置，並應符合下列規定：",
					"children": [
						{
							"text": "一、留設可供教保服務人員與家長或幼兒單獨晤談之空間。"
						},
						{
							"text": "二、空間光線及照度充足、通風良好。"
						},
						{
							"text": "三、滿足教保服務人員準備教學、製作教材教具及交流研討之使用。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "廚房應符合下列規定：",
					"children": [
						{
							"text": "一、維持環境衛生。"
						},
						{
							"text": "二、確保衛生、安全且順暢之配膳路線。"
						},
						{
							"text": "三、避免產生噪音及異味。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "走廊應符合下列規定：",
					"children": [
						{
							"text": "一、連結供幼兒使用空間之走廊，若兩側有活動室或遊戲室者，其寬度不得小於二百四十公分；單側有活動室或遊戲室者，其寬度不得小於一百八十公分。"
						},
						{
							"text": "二、走廊之地板面有高低差時，應設置斜坡道，且不得設置臺階。"
						},
						{
							"text": "三、確保走廊之安全且順暢之動線機能，轉角處應注意照明。"
						},
						{
							"text": "四、使用適當之遮雨設施，避免走廊濕滑。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"table": "樓梯應符合下列規定：\r\n一、幼兒園樓梯之淨寬、梯級尺寸，除於中華民國一百零一年四月三日前已依建築法取得F3使用類組（托兒所）之建造執照或使用執照，並於一百零二年十二月三十一日以前申請幼兒園設立許可者外，應符合下列規定：\r\n    ┌────────────┬────┬────┬─────┐\r\n    │          類別          │樓梯寬度│級高尺寸│級深尺寸  │\r\n    ├────────────┼────┼────┼─────┤\r\n    │供幼兒使用之主要直通樓梯│一百四十│        │          │\r\n    │                        │公分以上│十四公分│二十六公分│\r\n    ├────────────┼────┤以下    │以上      │\r\n    │設置於室內活動室或室內遊│七十五  │        │          │\r\n    │戲空間內部使用之專用樓梯│公分以上│        │          │\r\n    └────────────┴────┴────┴─────┘\r\n二、樓梯應裝設雙邊雙層扶手，一般扶手高度應距梯級鼻端七十五公分以上，供幼兒使用之扶手高度，應距梯級鼻端五十二公分至六十八公分範圍內。\r\n三、扶手之欄杆間隙，不得大於十公分，且不得設置橫條，如為裝飾圖案者，其圖案開孔直徑不得超過十公分。扶手直徑應在三公分至四公分範圍內。扶手外側間若有過大之間隙時，應裝設材質堅固之防護措施。\r\n四、樓梯位置之配置，應注意整體動線之暢通、方便使用，並注意照明；其踏面，應使用防滑材料。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "幼兒園及其分班之停車空間，得依建築法及其相關法規規定，以繳納代金方式免設置於基地內。"
				},
				{
					"text": "幼兒園基地內設置之停車空間，應與室外活動空間作適當之安全區隔，並應減少進出噪音及排放廢氣。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "室內遊戲空間之設施，應符合下列規定：",
					"children": [
						{
							"text": "一、獨立設置，面積不得小於三十平方公尺。"
						},
						{
							"text": "二、設有固定大型遊戲器材者，其天花板淨高度，不得小於三公尺。"
						},
						{
							"text": "三、位於山坡地或因基地整地形成地面高低不一，且非作為防空避難設備使用之地下一層，得作為室內遊戲空間使用。"
						}
					]
				},
				{
					"text": "前項第三款設置於地下一層之室內遊戲空間，應符合下列規定：",
					"children": [
						{
							"text": "一、其週邊應留設有兩側以上，寬度至少四公尺及長度至少二公尺之空間，兼顧逃生避難及通風採光。"
						},
						{
							"text": "二、設置二處進出口，其中一處，應通達可逃生避難之戶外。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "室內活動室之設備，應符合下列規定：",
					"children": [
						{
							"text": "一、符合幼兒身高尺寸，並採用適合幼兒人因工程，且可彈性提供幼兒集中或分區活動之傢俱。"
						},
						{
							"text": "二、設置可布置活動情境之設備器材、教具、活動牆面、公布欄、各種面板等。"
						},
						{
							"text": "三、平均照度至少五百勒克斯（lux） ，並避免太陽與燈具之眩光，及桌面、黑（白）板面之反光。"
						},
						{
							"text": "四、均能音量（leq） 大於六十分貝（dB）之室外噪音嚴重地區，應設置隔音設施。樓板振動噪音、電扇、冷氣機、麥克風等擴音設備及其他機械之噪音，應予有效控制。"
						},
						{
							"text": "五、配置學習區及幼兒作品展示空間。學習區內擺設之玩具、教具及教材，應滿足適齡、學習及幼兒身體動作、語言、認知、社會、情緒及美感等發展之需求。"
						},
						{
							"text": "六、提供足夠幼兒使用之個人物品置物櫃，及收納玩具、教具、書籍等儲存設備。"
						},
						{
							"text": "七、考量教學器材及各學習區單獨使用之需要，適當配置開關及安全插座。"
						},
						{
							"text": "八、使用耐燃三級以上之內部裝修材料及附有防焰標示之窗簾、地毯及布幕。"
						},
						{
							"text": "九、幼兒每人應有獨立區隔及通風透氣之棉被收納空間。"
						},
						{
							"text": "十、供教保服務人員使用之物品或其他相關物品，應放置於一百二十公分高度以上之空間或教保準備室內。"
						},
						{
							"text": "十一、設置簡易衣物更換區，並兼顧幼兒之隱私。"
						}
					]
				},
				{
					"text": "招收二歲以上未滿三歲幼兒之室內活動室，應設置符合教保服務人員使用高度之食物準備區，並得設置尿片更換區；其尿片更換區，應設置簡易更換尿片之設備、尿片收納櫃及可存放髒汙物之有蓋容器。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "室內遊戲空間，應規劃玩具、器材、桌椅等收納及儲存空間；並得設置大型固定或小型移動型遊戲器材。"
				},
				{
					"text": "前項室內遊戲空間之設備，自地面以上至一百二十公分以下之牆面，應採防撞材質。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "室外活動空間地面，應避免有障礙物，除得設置下列空間外，並應有空間供幼兒活動：",
					"children": [
						{
							"text": "一、非遊戲空間：包括種植區、飼養區及庭園等。"
						},
						{
							"text": "二、遊戲空間：包括遊戲空地、遊戲設備區、沙坑或沙桌及戲水池等。"
						}
					]
				},
				{
					"text": "前項第二款遊戲空間之遊戲設備應適合各年齡層幼兒之需求，其安全及衛生應符合中華民國國家標準及相關法規之規定。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "每層樓至少應設一盥洗室；盥洗室（包括廁所）之衛生設備，應符合下列規定：",
					"children": [
						{
							"text": "一、設置符合幼兒使用之下列設備：",
							"children": [
								{
									"text": "（一）大便器：以坐式為原則，其高度（包括座墊）為二十五公分（得正負加減四公分）；採蹲式者，應在其前方或側邊設置扶手。但二歲以上未滿三歲幼兒應使用坐式大便器。大便器旁應設置衛生紙架。"
								},
								{
									"text": "（二）小便器：高度不得逾三十公分，且不得採用無封水、無防臭之溝槽式小便設施。"
								},
								{
									"text": "（三）水龍頭：間距至少四十公分，並得採分散設置。但至少三分之二以上應設置於盥洗室（包括廁所）內。水龍頭出水深度，供二歲以上未滿三歲幼兒使用者，不得逾二十四公分；供三歲以上至入國民小學前幼兒使用者，不得逾二十七公分。"
								},
								{
									"text": "（四）洗手臺：供二歲以上未滿三歲幼兒使用者，高度不得逾五十公分；供三歲以上至入國民小學前幼兒使用者，高度不得逾六十公分。洗手臺前應設置鏡子。"
								},
								{
									"text": "（五）淋浴設備：",
									"children": [
										{
											"text": "1.每樓層至少一處盥洗室設置冷、溫水淋浴設備。"
										},
										{
											"text": "2.二歲以上未滿三歲幼兒班級，每班均設盥洗室；盥洗室均設置冷、溫水淋浴設備。"
										},
										{
											"text": "3.二歲以上未滿三歲班級內盥洗室之淋浴設備，得計入每樓層盥洗室設置淋浴設備之數量。"
										}
									]
								},
								{
									"text": "（六）隔間設計：在兼顧幼兒隱私及安全之原則下，依下列規定辦理：",
									"children": [
										{
											"text": "1.第一目、第二目及前目衛生設備，其雙側應以軟簾或小隔板，及前側應以門扇或門簾隔間，且不得裝鎖。但供二歲以上未滿三歲幼兒使用者，其前側得不隔間。"
										},
										{
											"text": "2.隔間高度，不得逾一百二十公分。但淋浴設備設置於專供教職員工使用之廁所內者，不在此限。"
										}
									]
								}
							]
						},
						{
							"text": "二、前款第一目至第三目衛生設備之數量，不得少於下列規定：",
							"children": [
								{
									"text": "（一）大便器：男生每十五人一個；女生每十人一個。"
								},
								{
									"text": "（二）小便器：男生每十五人一個。"
								},
								{
									"text": "（三）水龍頭：每十人一個。"
								}
							]
						}
					]
				},
				{
					"text": "前項第二款衛生設備數量，依下列規定計算之：",
					"children": [
						{
							"text": "一、按同時收托男女幼兒數各占一半計算。"
						},
						{
							"text": "二、大便器、小便器及水龍頭之數量計算，未達整數時，其零數應設置一個。"
						},
						{
							"text": "三、男生大便器及小便器數量，得在其總數量不變下，調整個別便器之數量。但大便器數量，不得少於前項第二款所定個數二分之一。"
						}
					]
				},
				{
					"text": "本標準中華民國一百零八年七月十日修正施行前已設置之盥洗室（包括廁所），其隔間高度不受第一項第一款第六目之二規定之限制。但不得高於教保服務人員之視線。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "健康中心之設備，應符合下列規定：",
					"children": [
						{
							"text": "一、幼兒園招收人數在一百人以下者，至少設置一張床位，一百零一人以上者，至少設置二張獨立床位。"
						},
						{
							"text": "二、設置清洗設備，方便處理幼兒嘔吐及清潔之用。"
						},
						{
							"text": "三、存放醫療設施設備、用品及藥品之櫥櫃，其高度或開啟方式應避免幼兒拿取。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "辦公室或教保準備室，應依需要設置教材教具製作器材、辦公桌椅、電腦及事務機器、業務資料櫃、行事曆板、會議桌及教保服務人員個別桌椅或置物櫃等設備，並視個別條件及需求，增加其他必要設備。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "廚房之設備，應符合下列規定：",
					"children": [
						{
							"text": "一、出入口設置紗門、自動門、空氣簾、塑膠簾或其他設備。"
						},
						{
							"text": "二、設置食物存放架或棧板，作為臨時擺放進貨食物用。"
						},
						{
							"text": "三、設置足夠容量之冷凍、冷藏設備，並在該設備明顯處置溫度顯示器或指示器，且區隔熟食用、生鮮原料用，並分別清楚標明。"
						},
						{
							"text": "四、設置數量足夠之食物處理檯，並以不銹鋼材質製成。"
						},
						{
							"text": "五、爐灶上裝設排除油煙設備。"
						},
						{
							"text": "六、設置具洗滌、沖洗、殺菌功能之餐具清洗設施。"
						},
						{
							"text": "七、設置足夠容納所有餐具之餐具存放櫃。"
						},
						{
							"text": "八、製備之餐飲，應有防塵、防蟲等貯放食品之衛生設備。"
						},
						{
							"text": "九、餐具洗滌及殘餘物回收作業，應採用有蓋分類垃圾桶及廚餘桶。"
						},
						{
							"text": "十、設置完善之給水、淨水系統，依飲用水管理條例等相關規定辦理。"
						},
						{
							"text": "十一、注意排水、通風及地板防滑。"
						}
					]
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "幼兒園提供過夜服務時，應提供專用寢室，並符合下列規定：",
					"children": [
						{
							"text": "一、設置於一樓，幼兒每人之寢室面積不得小於二點二五平方公尺，教保服務人員或護理人員每人不得小於三平方公尺。"
						},
						{
							"text": "二、幼兒及教保服務人員或護理人員均應有專用床具。幼兒專用床具應符合人因工程，床面距離地面三十公分以上，排列以每行列不超過二床為原則，並有足夠通道空間供幼兒夜間行動，及教保服務人員巡視照顧及管理。"
						},
						{
							"text": "三、幼兒寢具應一人一套不得共用，且定期清潔及消毒，注意衛生。"
						},
						{
							"text": "四、應安裝紗窗紗門，及配置兼顧安全與睡眠舒適之照明設備。"
						},
						{
							"text": "五、應提供毗鄰且具隱私之盥洗室，供幼兒清洗、更衣及沐浴。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "幼兒園有下列情形之一者，設施設備得依其許可設立、核准立案之設施設備規定辦理：",
					"children": [
						{
							"text": "一、中華民國一百年十二月三十一日以前設立之公立托兒所、幼稚園或經政府許可設立、核准立案之私立托兒所、幼稚園，已依本法改制為幼兒園者。"
						},
						{
							"text": "二、一百年十二月三十一日以前已依建築法取得 F3 使用類組（托兒所或幼稚園）之建造執照、使用執照，或已依私立兒童及少年福利機構設立許可及管理辦法規定取得籌設許可之托兒所，或依幼稚教育法規定取得籌設許可之幼稚園，於中華民國一百零二年十二月三十一日前，依取得或籌設時之設施設備規定申請幼兒園設立許可者。"
						}
					]
				},
				{
					"text": "前項幼兒園或其分班於改制或設立後，有新建、增建、改建、修建、擴充或遷移者，應依本標準之規定辦理。"
				},
				{
					"text": "前項新建、增建、改建、修建，指建築法第九條各款所定之建築行為；擴充，指園舍增加使用毗鄰空間或相鄰樓層；遷移，指搬遷至同一直轄市、縣（市）內其他地址。"
				},
				{
					"text": "第一項幼兒園或其分班有增加招收幼兒人數者，其增加招收部分，應依第十條至第十四條、第二十四條及第二十五條規定辦理。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本標準自中華民國一百零一年一月一日施行。"
				},
				{
					"text": "本標準修正條文，除中華民國一百零一年八月十五日修正發布之條文，自一百零一年一月一日施行外，自發布日施行。"
				}
			]
		}
	]
}