{
	"pcode": "H0070052",
	"LawLevel": "命令",
	"LawName": "公立幼兒園教保服務人員請假辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20190501",
	"histories": [
		"一百零一年九月十四日教育部臺參字第 1010167066C 號令訂定發布全文 10 條；並自發布日施行",
		"一百零七年三月二十七日教育部臺教授國部字第 1070027164B 號令修正發布全文 10 條；並自發布日施行",
		"一百零八年五月一日教育部臺教授國部字第 1080040793B 號令修正發布全文 10 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教保服務人員條例第二十五條第一項（以下簡稱本條例）規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公立幼兒園，指依幼兒園與其分班設立變更及管理辦法第三條第一項第一款所定之下列幼兒園：\r\n一、直轄市、縣（市）立幼兒園。\r\n二、鄉（鎮、市）立幼兒園。\r\n三、直轄市山地原住民區立幼兒園。\r\n四、公立學校附設幼兒園。\r\n本辦法所稱教保服務人員，指依本條例第三條及幼兒教育及照顧法（以下簡稱幼照法）第三條第五款所定服務於公立幼兒園之園長、教師、教保員及助理教保員。"
		},
		{
			"number": 300,
			"content": "公立幼兒園教保服務人員請假之假別、日數、程序、核定權責及違反請假規定之處理，適用或準用下列法規之規定；下列法規未規定，或本辦法更有利於教保服務人員者，依本辦法之規定：\r\n一、準用教師法聘任者：準用教師請假規則。\r\n二、依幼照法施行細則規定聘任且聘期達三個月以上之代理或代課教師：準用行政院與所屬中央及地方各機關聘僱人員給假辦法。但未兼任行政職務者，不給予慰勞假。\r\n三、依公務人員任用法任用及雇員管理規則或現職雇員管理要點僱用者：適用公務人員請假規則。\r\n四、依勞動基準法以契約進用者：適用勞動基準法、性別工作平等法及勞工請假規則。\r\n五、依行政院暨所屬機關約僱人員僱用辦法僱用者：適用行政院與所屬中央及地方各機關聘僱人員給假辦法。"
		},
		{
			"number": 400,
			"content": "教保服務人員之事假、家庭照顧假、病假、生理假、產前假、陪產假、婚假、喪假、休假或慰勞假，得以時計；分娩前先申請部分娩假者，每次請假應至少半日。"
		},
		{
			"number": 500,
			"content": "第三條第四款教保服務人員有下列各款情事之一者，給予公假；其期間由幼兒園或學校視實際需要定之：\r\n一、奉派參加政府召集之集會。\r\n二、奉派考察或參加國際會議。\r\n三、依法受各種兵役召集。\r\n四、參加政府依法主辦之各項投票之事務工作。\r\n五、經幼兒園、學校或主管機關主動薦送、指派或同意，利用部分教保服務時間，進行與職務有關之進修、研究或研習，每週在八小時以內。\r\n六、經幼兒園、學校或主管機關主動薦送、指派或同意，參加與職務有關之全時訓練、進修，其期間在一年以內。\r\n七、經幼兒園或學校同意，參加政府舉辦與職務有關之考試。但不包括直轄市、縣（市）教師甄試、教保服務人員甄選或公職考試。\r\n八、經幼兒園或學校同意，參加其舉辦之活動。\r\n九、應國內、外機關、團體、學校或幼兒園邀請，經幼兒園或學校同意，參加與其職務有關之各項會議或活動。\r\n十、基於法定義務，出席作證或答辯。\r\n十一、因法定傳染病，經各級衛生主管機關認定應強制隔離。但因可歸責於當事人事由而罹病者，不在此限。"
		},
		{
			"number": 600,
			"content": "除未兼任行政職務之教師外，教保服務人員之休假或慰勞假，應在不影響教保服務實施及幼兒園園務推動之情形下實施，必要時，幼兒園得協調其輪流請休假或慰勞假。"
		},
		{
			"number": 700,
			"content": "教保服務人員請假，應填具假單，經權責人員核准後辦理。但有緊急情形者，得由其同事或家屬親友代辦或補辦請假手續。\r\n直轄市、縣（市）、鄉（鎮、市）、直轄市山地原住民區立幼兒園專任園長請假之核定權責，由直轄市、縣（市）主管機關、鄉（鎮、市）及直轄市山地原住民區公所分別定之。"
		},
		{
			"number": 800,
			"content": "幼兒園應建立代理制度，於教保服務人員請假時，由代理人員代理之，其職務代理及其相關規定，依幼照法施行細則及公立幼兒園契約進用人員之進用考核及待遇辦法規定辦理。"
		},
		{
			"number": 900,
			"content": "教保服務人員休假或慰勞假期間，幼兒園遇有緊急事故，得隨時通知其銷假，並保留其請休假或慰勞假權利；其屬第三條第四款人員者，適用勞動基準法第三十九條及第四十條規定。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}