{
	"pcode": "H0070092",
	"LawLevel": "命令",
	"name": "公立國民小學及國民中學教師介聘辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20231218",
	"histories": [
		"一百十二年十二月十八日教育部臺教授國部字第 1120174956A 號令訂定發布全文 16 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民教育法（以下簡稱本法）第二十六條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "公立國民小學及國民中學（以下簡稱公立學校）現職教師之介聘，依本辦法辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關為辦理教師介聘作業，應組成小組辦理之，並應邀請校長代表及教師會代表擔任成員。"
				},
				{
					"text": "公立師資培育之大學附設實驗國民小學、國民中學為辦理教師介聘作業，應組成小組辦理之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公立學校有教師缺額時，除直轄市、縣（市）主管機關依相關法令分發或公開甄選者外，得採介聘方式進用；現職教師有介聘之需求者，得向學校提出申請。"
				},
				{
					"text": "前項申請介聘作業，應經學校教師評審委員會審查決議通過後，由學校向各該主管機關申請介聘。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公立學校現職教師，除偏遠地區學校教育發展條例、離島建設條例、原住民族教育法或直轄市、縣（市）主管機關另有規定外，應在現職學校實際服務滿六學期以上者，始得申請介聘。"
				},
				{
					"text": "前項所稱實際服務滿六學期以上，指實際服務現職學校期間扣除各項留職停薪期間所計算之實際年資。但育嬰或應徵服兵役而留職停薪期間之年資，得合併採計至多二學期。"
				},
				{
					"text": "教師因非自願超額調校或裁併校之情事，致未能符合第一項規定在現職學校實際服務滿六學期以上者，其於原校與現職學校之實際服務年資應予併計。"
				},
				{
					"text": "公立學校現職教師有下列各款情形之一者，得申請介聘至其他直轄市、縣（市），不受第一項實際服務滿六學期規定之限制：",
					"children": [
						{
							"text": "一、於現職學校實際服務期間，因重大傷病有醫療需要。"
						},
						{
							"text": "二、於現職學校實際服務滿四學期以上，因結婚或生活不便有具體事實。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "公立學校現職教師，有下列各款情形之一者，不得申請介聘：",
					"children": [
						{
							"text": "一、教師法第十六條不續聘之情形。"
						},
						{
							"text": "二、教師法第三十條各款情形之一。"
						},
						{
							"text": "三、中華民國九十二年八月一日師資培育公費助學金及分發服務辦法修正施行後入學之公費學生，於義務服務期間。"
						}
					]
				},
				{
					"text": "現職學校相關人員辦理教師介聘審查及申請時，對於申請介聘之教師有前項情事者，不得隱瞞；違反者，應依法追究其行政責任。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關為辦理介聘現職教師至其他直轄市、縣（市）服務，應共同組織聯合介聘小組（以下簡稱聯合小組），並輪流由其中一機關主辦；主辦機關應召集聯合小組會議，訂修聯合介聘作業相關規定，並報中央主管機關備查。"
				},
				{
					"text": "前項聯合小組，應邀請校長代表及全國教師會代表擔任成員。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "現職教師申請介聘，以其已登記或檢定之下列科、類別為限：",
					"children": [
						{
							"text": "一、國民中學：各科別或專任輔導教師。"
						},
						{
							"text": "二、國民小學：普通班、特殊教育班、專任輔導教師或加註英語專長教師四類。"
						},
						{
							"text": "三、幼兒園：普通班、特殊教育班二類。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關應依下列規定優先辦理介聘作業：",
					"children": [
						{
							"text": "一、依原住民族教育法第三十四條規定，原住民重點學校應聘任一定比率之原住民身分教師，優先辦理原住民身分教師之介聘。"
						},
						{
							"text": "二、依高級中等以下學校及幼兒園客語師資培育資格及聘用辦法及高級中等以下學校及幼兒園原住民族語師資培育及聘用辦法有關優先介聘之規定，優先辦理具客語或原住民族語能力認證教師之介聘。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關審查第四條第二項申請案，應依教師登記或檢定之科、類別、積分高低及志願介聘學校缺額辦理。"
				},
				{
					"text": "前項所定積分，其採計項目包括申請介聘原因、服務年資、服務地點、成績考核、獎懲、進修研習及其他事項。"
				},
				{
					"text": "前項積分之計算基準，應由各該主管機關定之；其屬第七條第一項聯合介聘者，由聯合小組訂定後，應經主辦機關報中央主管機關備查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "達成介聘之教師，應依通知期限至介聘學校報到，除經學校審查發現有下列各款情形之一者外，學校應依教師法及相關規定辦理聘任，不得拒絕：",
					"children": [
						{
							"text": "一、對重要事項提供不正確資料或為不完全陳述，致使各該主管機關依該資料或陳述而作成介聘處分。"
						},
						{
							"text": "二、有第六條第一項各款情形之一。"
						}
					]
				},
				{
					"text": "有前項各款情形之一者，教師申請介聘，應不予介聘；已介聘者，主管機關得撤銷其介聘，涉及刑事責任者，並移送檢察機關依法辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "達成介聘之教師，未依前條第一項規定至介聘學校報到或放棄介聘者，十年內不得再申請介聘；無故未報到或放棄介聘者，並應依公立高級中等以下學校教師成績考核辦法相關規定議處。"
				},
				{
					"text": "因前項教師未報到、放棄介聘或有前條第一項拒絕聘任情事，致影響他校教師介聘者，各該介聘均失其效力，各教師仍留原學校服務，原學校不得拒絕。但未報到、放棄介聘或經拒絕聘任教師之原學校可增開缺額者，不在此限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "學校或直轄市、縣（市）主管機關依教師法第十一條第一項規定輔導教師介聘時，應以達成學校教師符合專長授課為原則，就各領域、科目專長教師人數逾實際需求人數者，優先為之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "教師依偏遠或特殊地區學校校長暨教師資格標準規定，持偏遠或特殊地區教師證書經公開甄選進用者，其申請介聘至一般地區學校，仍應具一般地區教師資格。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關辦理本辦法規定之介聘，如有誤寫、誤算或其他類此之顯然錯誤者，應予更正；無法更正者，應重行辦理。"
				},
				{
					"text": "有前項情形者，應以書面通知相對人及已知之利害關係人。"
				},
				{
					"text": "有第一項情形者，應查明相關人員責任。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "公立幼兒園教師之介聘，準用本辦法相關規定辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}