{
	"pcode": "H0070081",
	"LawLevel": "命令",
	"LawName": "偏遠地區學校專案聘任教師甄選聘任辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20220527",
	"histories": [
		"一百零七年十月十九日教育部臺教授國部字第 1070111800B 號令訂定發布全文 18 條；並自發布日施行",
		"一百零九年六月二十八日教育部臺教授國部字第 1090065340B 號令修正發布第 14 條條文；增訂第 14-1～14-7 條條文",
		"一百十一年五月二十七日教育部臺教授國部字第 1110062788A 號令修正發布第 8、13、17 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依偏遠地區學校教育發展條例（以下簡稱本條例）第七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各該主管機關依本條例第七條第一項規定，公開甄選以契約專案聘任具教師資格之教師（以下簡稱專聘教師），應設專聘教師甄選會（以下簡稱甄選會）；其任務如下：\r\n一、審議甄選簡章及試場規則。\r\n二、確認甄選作業程序。\r\n三、督導甄選試務工作。\r\n四、審議錄取名單。\r\n五、處理爭議事件。\r\n六、其他有關甄選事項。\r\n前項專聘教師甄選，各該主管機關得併同教師甄選之程序為之，免依前項規定辦理。"
		},
		{
			"number": 300,
			"content": "甄選會置委員九人至十七人，由各該主管機關就學者專家、教師組織代表、家長代表、學校代表及有關機關代表遴聘之，其中教師組織代表、學校代表，合計不得少於委員總數五分之二；任一性別委員人數不得少於委員總數三分之一。\r\n前項甄選會，由各該主管機關首長或其指定之人員擔任召集人，並為委員。\r\n甄選會開會時，由召集人擔任主席；召集人因故未能出席時，得由召集人指定一人，或由出席委員互推一人擔任主席。\r\n甄選會應有三分之二以上委員出席，始得開會，並經出席委員過半數之同意，始得決議。"
		},
		{
			"number": 400,
			"content": "參加專聘教師甄選者，應具有應聘之教育階段、類科合格教師資格。"
		},
		{
			"number": 500,
			"content": "依本條例第八條第四項規定，偏遠地區學校位於原住民族地區者，其專聘教師之甄選，具當地地方通行語專長者，應酌予加分；其加分比率，由各該主管機關定之，並納入甄選簡章。"
		},
		{
			"number": 600,
			"content": "各該主管機關應將公開甄選錄取之專聘教師名單，提供各該偏遠地區學校予以聘任。"
		},
		{
			"number": 700,
			"content": "專聘教師每次聘期至少一學年，最長二學年；其聘期屆滿，符合下列規定者，由學校校長再聘之；原校已無缺額時，各該主管機關得指定其他偏遠地區學校聘任，受指定學校不得拒絕：\r\n一、表現優良，其考核符合公立高級中等以下學校教師成績考核辦法第四條第一項第一款各目情形。\r\n二、經原任學校教師評審委員會審核通過，並報各該主管機關同意。\r\n專聘教師連續任滿六學年，並依本條例第七條第二項規定取得第二專長者，於依前項規定報請再聘時，每次聘期最長得為六學年，不受前項最長二學年之限制。"
		},
		{
			"number": 800,
			"content": "專聘教師於受聘期間，享有下列權利：\r\n一、對學校教學及行政事項提供意見。\r\n二、參與教學有關之研習或活動。\r\n三、依法令及學校章則規定，教師之教學及對學生之輔導享有專業自主。\r\n四、享有本條例規定之權益。\r\n五、教師依法執行職務涉訟時，其服務學校應延聘律師為其辯護及提供法律上之協助。\r\n六、對各該主管機關或學校有關其個人待遇、平時考核、年終成績考核、請假、解聘、停聘及退休金之措施，認為違法或不當致損害其權益者，得準用教師法之申訴程序，提出救濟。"
		},
		{
			"number": 900,
			"content": "專聘教師除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽，並嚴守職分，本於良知，發揚師道及專業精神。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校之安排，實施教學活動，並擔任導師及行政職務。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、非依法律規定，不得洩漏學生個人或其家庭資料。\r\n六、參加經指派與教學、行政有關之研習或活動，及學校學術、社會教育活動與行政工作。\r\n七、其他法令規定應盡之義務。"
		},
		{
			"number": 1000,
			"content": "專聘教師待遇分本薪、加給及獎金三種；其支給，比照專任教師之規定。"
		},
		{
			"number": 1100,
			"content": "專聘教師應接受考核；其考核，比照學校專任教師平時考核及年終成績考核之規定辦理。"
		},
		{
			"number": 1200,
			"content": "專聘教師之全學年服務日，比照行政院人事行政總處公告之行政機關辦公日辦理；其休假，比照兼任行政職務教師之規定。\r\n專聘教師請假，除教師請假規則第五條、第六條、第十二條、第十七條及第十八條規定外，準用該規則之規定。"
		},
		{
			"number": 1300,
			"content": "學校應與專聘教師訂定契約；其契約，應記載下列事項：\r\n一、擔任工作項目及工作考核。\r\n二、待遇、休假、請假、保險、退休及其他權利義務事項。\r\n三、其他必要事項。\r\n專聘教師之權利義務，除本辦法另有規定外，視同高級中等以下學校兼任代課及代理教師聘任辦法之代理教師，為中央勞工主管機關所定依教育人員法令進用編制外之教學人員。"
		},
		{
			"number": 1400,
			"content": "專聘教師有下列各款情形之一者，學校應予解聘，且終身不得聘任為專聘教師：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘及終身不得聘任為專聘教師之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘及終身不得聘任為專聘教師之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有解聘及終身不得聘任為專聘教師之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校查證屬實，有解聘及終身不得聘任為專聘教師之必要。\r\n專聘教師有前項第一款至第三款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以解聘；專聘教師有前項第四款至第六款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以解聘。\r\n專聘教師有第一項第七款或第十款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第一項第八款、第九款或第十一款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 1401,
			"content": "專聘教師有下列各款情形之一者，學校應予以解聘，且應議決一年至四年不得聘任為專聘教師：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有解聘之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有解聘之必要。\r\n五、行為違反相關法規，經學校查證屬實，有解聘之必要。\r\n專聘教師有前項第一款或第二款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以解聘。\r\n專聘教師有第一項第三款或第四款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第一項第五款規定情形者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 1402,
			"content": "專聘教師聘任後，有下列各款情形之一者，應經教師評審委員會審議通過，並報主管機關核准後，予以解聘：\r\n一、教學不力或不能勝任工作有具體事實。\r\n二、違反聘約情節重大。\r\n專聘教師有前項各款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過。"
		},
		{
			"number": 1403,
			"content": "有下列各款情形之一者，不得聘任為專聘教師；已聘任者，學校應予以解聘：\r\n一、有第十四條第一項各款情形。\r\n二、有第十四條之一第一項各款情形，於該議決一年至四年期間。\r\n三、有教師法第十四條第一項各款、第十九條第一項第一款情形。\r\n四、有教師法第十五條第一項各款、第十九條第一項第二款情形，於該議決一年至四年期間。\r\n五、有教師法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n六、有性別平等教育法第二十七條之一第一項第一款、第三項前段情形。\r\n七、有性別平等教育法第二十七條之一第一項第二款、第三項後段情形，於該議決一年至四年期間。\r\n有前項各款情形，且屬依第十四條之四、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，未聘任者，不得聘任；已聘任者，免經教師評審委員會、學校性別平等教育委員會或依法組成之相關委員會審議，由學校逕予解聘；非屬依第十四條之四、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，學校應依第十四條或第十四條之一規定辦理，未聘任者，不得聘任；已聘任者，予以解聘。"
		},
		{
			"number": 1404,
			"content": "專聘教師有第十四條第一項、第十四條之一第一項及前條規定之情形者，學校應辦理通報、資訊之蒐集、查詢、處理及利用；學校聘任專聘教師前，應查詢其有無前條規定之情形，已聘任者，應定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"number": 1405,
			"content": "專聘教師有下列各款情形之一者，當然暫時予以停聘：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"number": 1406,
			"content": "專聘教師於聘約有效期間內，涉有下列各款情形之一者，服務學校應於知悉之日起一個月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停聘六個月以下，並靜候調查；必要時，得經教師評審委員會審議通過後，延長停聘期間二次，每次不得逾三個月；其停聘期間不得超過聘約有效期間。經調查屬實者，依第十四條或第十四條之一規定辦理：\r\n一、第十四條第一項第四款至第六款情形。\r\n二、第十四條之一第一項第一款或第二款情形。\r\n專聘教師於聘約有效期間內，涉有下列各款情形之一，服務學校認為有先行停聘進行調查之必要者，應經教師評審委員會審議通過，免報主管機關核准，暫時予以停聘三個月以下；必要時，得經教師評審委員會審議通過後，延長停聘期間一次，且不得逾三個月；其停聘期間不得超過聘約有效期間。經調查屬實者，依第十四條或第十四條之一規定辦理：\r\n一、第十四條第一項第七款至第十一款情形。\r\n二、第十四條之一第一項第三款至第五款情形。\r\n前二項情形應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 1407,
			"content": "依第十四條之五第二款、第三款規定停聘之專聘教師，停聘期間不發給待遇。\r\n依第十四條之五第一款、前條第一項規定停聘之專聘教師，於停聘期間不發給待遇；停聘事由消滅後，未予解聘者，補發其停聘期間全數本薪（年功薪）。\r\n依前條第二項規定停聘之專聘教師，於停聘期間發給半數本薪（年功薪）；調查後未予解聘者，補發其停聘期間另半數本薪（年功薪）。"
		},
		{
			"number": 1500,
			"content": "專聘教師連續任滿六學年，且取得第二專長，表現優良者，於參加現職學校所在地主管機關或現職學校辦理之專任教師甄選時，應於初試時，予以總分加分之優待；加分比率為百分之十至百分之五十。"
		},
		{
			"number": 1600,
			"content": "專聘教師於參加專任教師甄選，獲聘為公立學校編制內專任教師後，其擔任專聘教師且服務成績優良之職前年資，按年採計提敘薪級至所聘職務等級最高年功薪。\r\n前項採計提敘之方式及相關事項，準用教師職前年資採計提敘辦法之規定。"
		},
		{
			"number": 1700,
			"content": "專聘教師符合勞工保險條例、勞工職業災害保險及保護法、就業保險法或全民健康保險法所定資格者，學校應於聘約有效期間為其投保勞工保險、勞工職業災害保險、就業保險及全民健康保險。\r\n專聘教師符合勞工退休金條例所定資格者，學校於聘約有效期間，應依勞工退休金條例規定，按月為其提繳退休金。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}