{
  "LawLevel": "命令",
  "LawName": "幼兒教育及照顧法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070053",
  "LawCategory": "行政＞教育部＞國民及學前教育目",
  "LawModifiedDate": "20230926",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零一年十月二十二日教育部臺參字第 1010192989C  號令\r\n  訂定發布全文 16 條；並自一百零一年一月一日施行\r\n2.中華民國一百零三年四月八日教育部臺教授國部字第 1030025484B  號\r\n  令修正發布第 10～12、14、16 條條文；增訂第 9-1  條條文；並自發\r\n  布日施行\r\n3.中華民國一百零四年十二月二十八日教育部臺教授國部字第 104014530\r\n  3B  號令修正發布第 2、4、6、15  條條文；增訂第 4-1  條條文\r\n4.中華民國一百零八年五月二十九日教育部臺教授國部字第 1080056144B\r\n  號令修正發布全文 18 條；並自發布日施行\r\n5.中華民國一百零九年六月二十八日教育部臺教授國部字第 1090065030B\r\n  號令修正發布第 13、14 條條文\r\n6.中華民國一百十年七月二十三日教育部臺教授國部字第 1100085718B  \r\n  號令修正發布第 13 條條文\r\n7.中華民國一百十二年二月二十七日教育部臺教授國部字第 1120015954A\r\n  號令修正發布全文 16 條；並自發布日施行\r\n8.中華民國一百十二年九月二十六日教育部臺教授國部字第 1120121763A\r\n  號令修正發布第 5  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依幼兒教育及照顧法（以下簡稱本法）第六十五條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法所定幼兒年齡之計算，以幼兒入教保服務機構當學年度九月一日滿該歲數者。\r\n幼兒於前項日期尚未滿二歲，而於當學年度滿二歲之當月時，尚有缺額之教保服務機構，得予招收。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第三條第四款所定負責人，依法代表教保服務機構負責有關事宜，並以一人為負責人。但私立托兒所依本法中華民國一百零七年六月二十七日修正施行前第五十五條改制為幼兒園，負責人經直轄市、縣（市）主管機關核准為二人以上者，其改制為幼兒園時，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本法第七條第三項及第四項所稱需要協助幼兒，指幼兒入教保服務機構當學年度符合下列情形之一者：\r\n一、低收入戶子女。\r\n二、中低收入戶子女。\r\n三、身心障礙。\r\n四、原住民。\r\n五、特殊境遇家庭子女。\r\n六、中度以上身心障礙者子女。\r\n前項第一款所稱低收入戶，指依社會救助法第四條第一項規定，經戶籍所在地直轄市、縣（市）主管機關審核認定，並領有證明文件者。\r\n第一項第二款所稱中低收入戶，指依社會救助法第四條之一第一項規定，經戶籍所在地直轄市、縣（市）主管機關審核認定，並領有證明文件者。\r\n第一項第三款所稱身心障礙，指依特殊教育法第三條規定，經直轄市、縣（市）主管機關所設特殊教育學生鑑定及就學輔導會鑑定安置，並領有證明文件者。\r\n第一項第四款所稱原住民，指依原住民身分法第二條規定，經認定具有山地原住民或平地原住民之身分者。\r\n第一項第五款所稱特殊境遇家庭，指依特殊境遇家庭扶助條例第四條第一項規定，經戶籍所在地直轄市、縣（市）主管機關審核認定，並領有證明文件者。\r\n第一項第六款所稱中度以上身心障礙者，指符合法定中度以上身心障礙資格領有身心障礙手冊或證明者。\r\n第一項各款需要協助幼兒，除第三款身心障礙幼兒應由直轄市、縣（市）主管機關優先辦理鑑定安置外，其餘各款情形幼兒，不得排定優先順序。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法第七條第四項所稱專業輔導人力，指下列人員：\r\n一、本法第十九條所定之社會工作人員。\r\n二、特殊教育法第十七條所定之特殊教育教師、特殊教育相關專業人員、教師助理員及特教學生助理人員。\r\n三、學生輔導法第三條所定具有臨床心理師、諮商心理師或社會工作師證書之專業輔導人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本法第七條第八項所定教保服務機構應於金融機構開設專戶者，專戶內之存款，應為教保服務機構接受本法第七條第六項補助及其他政府協助幼兒接受教保服務之費用。\r\n前項以外之就學補助，及本法第七條第九項政府對幼兒之父母、監護人或實際照顧幼兒之人發放之育兒津貼，應直接撥入幼兒之父母、監護人或實際照顧幼兒之人之帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法第八條第三項所定幼兒園以於同一鄉（鎮、市、區）內設立分班為限，及第八條第四項所定幼兒園分班之招生人數，不得逾本園之人數，並以六十人為限規定，不適用於中華民國一百年十二月三十一日以前經直轄市、縣（市）主管機關許可設立之分所（園）。但改制為幼兒園後，其新設之分班或原分所（園）之擴充，應依本法相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本法所稱離島、偏遠地區及原住民族地區，定義如下：\r\n一、離島：指與臺灣本島隔離屬我國管轄之島嶼。\r\n二、偏遠地區：指人口密度低於全國平均人口密度五分之二之鄉（鎮、市、區）。\r\n三、原住民族地區：指原住民族基本法第二條第三款所定之地區。\r\n依偏遠地區學校教育發展條例及其相關規定，經中央主管機關核定之偏遠地區學校，其附設幼兒園為偏遠地區之幼兒園。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "教保服務機構依本法第十四條規定提供作為社區教保資源中心，應擬訂相關計畫，報直轄市、縣（市）主管機關核准後，始得為之；經核准之計畫內容變更時，亦同。\r\n前項社區教保資源中心，其服務項目如下：\r\n一、教保問題之諮詢。\r\n二、親職教育講座及親子活動之辦理。\r\n三、圖書借閱，教具、玩具及遊戲場所之提供使用。\r\n第一項計畫，其內容應包括服務目的、服務內容、服務時間、場地及人員之安排；其有收取場地清潔費之必要者，並應於計畫中載明收費額度計算方式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "中華民國一百年十二月三十一日以前設立之托兒所，其原依兒童及少年福利機構設置標準所置助理教保人員，於改制為幼兒園後，得繼續在園服務，不受本法第十七條第二項幼兒園助理教保員之人數不得超過園內教保服務人員總人數三分之一之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本法第十七條第四項所稱特約，指幼兒園與醫療機構簽訂，具資格之護理人員，於必要時提供專業服務之契約；所稱兼任，指幼兒園聘請具資格之護理人員，以部分工時於幼兒園從事指定工作者。\r\n公立幼兒園依醫事人員人事條例任用之護理人員，準用本法第二十一條第一項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本法第三十條第一項所稱身心虐待、體罰、霸凌、性騷擾、不當管教，或其他對幼兒之身心暴力或不當對待行為，定義如下：\r\n一、身心虐待：指負責人及其他服務人員對幼兒之體罰、霸凌、性騷擾、不當管教，或其他身心暴力或不當對待行為，達到違反人道程度，對幼兒身心之健全發展造成相當程度之侵害者。\r\n二、體罰：指教師法施行細則規定之體罰。\r\n三、霸凌：指校園霸凌防制準則規定之霸凌。\r\n四、性騷擾：指性別平等教育法規定之性騷擾。\r\n五、不當管教：指負責人及其他服務人員對幼兒採取之管教措施，違反輔導管教相關法令之規定者。\r\n六、其他對幼兒之身心暴力或不當對待行為：指負責人及其他服務人員對幼兒所為之積極作為或消極不作為，超出一般社會通念可忍受程度，而對幼兒身心之健全發展造成侵害者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本法第四十三條第三項所定每學年度，自八月一日起至翌年七月三十一日止。\r\n本法第四十三條第四項所定每學期，第一學期為八月一日至翌年一月三十一日，第二學期為二月一日至七月三十一日。\r\n前二項每學年度或每學期起訖日期，依學校型態實驗教育實施條例及公立高級中等以下學校委託私人辦理實驗教育條例規定辦理實驗教育之學校，經各該主管機關核准另定日期者，其附設或附屬幼兒園從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本法所定中央或直轄市、縣（市）主管機關應公布或公告之相關事項，依政府資訊公開法之相關規定辦理。\r\n本法第三十七條及第四十三條第三項所定教保服務機構應公開或公布之相關事項，應衡酌就讀幼兒之父母、監護人或實際照顧幼兒之人取得資訊之便利性，就下列方式選擇其適當者為之：\r\n一、發送正式紙本通知，並張貼於園舍範圍明顯處。\r\n二、利用電信網路傳送或其他方式提供線上查詢。\r\n三、其他足以使父母、監護人或實際照顧幼兒之人得知之方式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "中華民國一百年十二月三十一日以前已依法設立之托兒所、幼稚園，應由本法施行前之原主管機關依原有法令管理。但不包括該托兒所及幼稚園於本法施行後之增建、改建、擴充、遷移或增加招收人數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}