{
	"pcode": "H0070050",
	"LawLevel": "命令",
	"LawName": "非營利幼兒園實施辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20220728",
	"attachments": {
		"0000320458": "附表一園長、教師、學前特殊教育教師及教保員薪資支給基準表.PDF",
		"0000306552": "附表二助理教保員及廚工人員薪資支給基準表.PDF",
		"0000306553": "附表三社會工作人員及護理人員薪資支給基準表.PDF",
		"0000306554": "附表四職員薪資支給基準表.PDF"
	},
	"histories": [
		"一百零一年九月十四日教育部臺參字第 1010165296C 號令訂定發布全文 32 條；並自發布日施行",
		"一百零二年十一月十四日教育部臺教授國部字第 1020107420B 號令修正發布全文 37 條；並自發布日施行",
		"一百零三年十月三日教育部臺教授國部字第 1030100120B 號令修正發布第 9、11、12、16、17、23、25、28、29、33、34 條條文",
		"一百零四年十月十五日教育部臺教授國部字第 1040108579B 號令修正發布第 13、16 條條文",
		"一百零六年五月十二日教育部臺教授國部字第 1060047159B 號令修正發布第 2、12、16 條條文",
		"一百零七年一月十五日教育部臺教授國部字第 1060149183B 號令修正發布第 18、37 條條文；並自一百零七年一月一日施行",
		"一百零八年九月二十四日教育部臺教授國部字第 1080098813B 號令修正發布全文 39 條；並自發布日施行",
		"一百十年二月二十六日教育部臺教授國部字第 1100013651B 號令修正發布全文 39 條；並自發布日施行",
		"一百十年七月十二日教育部臺教授國部字第 1100078085B 號令修正發布第 12、21、31、38、39 條條文；除第 21 條第 1 項附表一至附表四、第 2 項自一百十年八月一日施行外；自發布日施行",
		"一百十年十二月三十日教育部臺教授國部字第 1100171912A 號令修正發布第 9、21、38 條條文；除第 21 條第 1 項附表一至附表四及第 38 條第 4 項條文自一百十一年一月一日施行外；自發布日施行",
		"一百十一年七月二十八日教育部臺教授國部字第 111008914 7A 號令修正發布第 19、21 條條文；第 21 條第 1 項之附表一自一百十一年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依幼兒教育及照顧法（以下簡稱本法）第九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、非營利性質法人（以下簡稱非營利法人），指下列法人：\r\n（一）學校財團法人。\r\n（二）幼兒教保相關工會組織。\r\n（三）依職工福利委員會組織準則所設，已完成法人設立登記之職工福利委員會。\r\n（四）章程載明幼兒與兒童、家庭、教保服務人員福祉、教育或社會福利事務相關事項之財團法人或非營利社團法人。\r\n二、非營利幼兒園：指協助家庭育兒與家長安心就業、促進幼兒健康成長、推廣優質平價及需要協助幼兒優先教保服務為目的，以下列方式之一辦理之私立幼兒園：\r\n（一）中央機關（構）、地方機關（構）、國立學校（以下簡稱委託單位）委託非營利法人辦理。\r\n（二）直轄市、縣（市）主管機關核准非營利法人申請辦理。\r\n前項第二款第一目所稱中央機關（構），指中央政府機關（構）及國營事業；所稱地方機關（構），指直轄市、縣（市）政府及其所屬機關（構）、鄉（鎮、市）公所、直轄市山地原住民區公所及地方公營事業；所稱國立學校，指國立各級學校及軍警校院。"
		},
		{
			"number": 300,
			"content": "中央主管機關為審議中央機關（構）、國立學校委託非營利法人辦理非營利幼兒園，得設非營利幼兒園審議會（以下簡稱審議會）；其任務如下：\r\n一、非營利幼兒園辦理計畫之審議。\r\n二、委託辦理非營利幼兒園之甄選。\r\n三、非營利幼兒園教保服務人員與其他服務人員薪資支給、考核及晉薪規定之審議。\r\n四、非營利幼兒園營運成本以外之代收或代辦費用項目及數額之審議。\r\n五、非營利幼兒園違反規定終止契約或停止辦理之審議。\r\n六、其他依法規規定或中央主管機關交議事項。\r\n直轄市、縣（市）主管機關為審議地方機關（構）委託非營利法人辦理非營利幼兒園，及非營利法人申請辦理非營利幼兒園，依本法第九條第四項設審議會；其任務如下：\r\n一、非營利教保服務政策及其發展策略之諮詢。\r\n二、非營利幼兒園辦理計畫之審議。\r\n三、委託辦理非營利幼兒園之甄選或申請辦理非營利幼兒園之審議。\r\n四、營運成本全部由家長自行負擔之非營利幼兒園收費基準之審議。\r\n五、非營利幼兒園教保服務人員與其他服務人員薪資支給、考核及晉薪規定之審議。\r\n六、非營利幼兒園營運成本以外之代收或代辦費用項目及數額之審議。\r\n七、非營利幼兒園違反規定終止契約或停止辦理之審議。\r\n八、其他非營利幼兒園教保服務事項之建議、諮詢及依法規規定或直轄市、縣（市）主管機關交議事項。"
		},
		{
			"number": 400,
			"content": "中央主管機關所設審議會，置委員十三人至十九人，其中一人為召集人，一人為副召集人，均由中央主管機關首長指定之人兼任；其餘委員由中央主管機關首長就下列人員聘（派）兼之：\r\n一、教保與兒童福利學者專家代表二人至五人。\r\n二、勞工團體代表一人。\r\n三、兒童福利團體代表一人。\r\n四、教保服務人員團體代表一人或二人。\r\n五、家長團體代表一人。\r\n六、婦女團體代表一人。\r\n七、中央主管機關代表一人或二人。\r\n八、其他會計、法律、教育、社會福利相關專業人員或社會公正人士三人或四人。\r\n直轄市、縣（市）主管機關所設審議會，置委員十五人至二十一人，其中一人為召集人，由直轄市、縣（市）長或其指定之人兼任；一人為副召集人，由直轄市、縣（市）教育局（處）長兼任；其餘委員，除社會局（處）長及民政局（處）長為當然委員外，由直轄市、縣（市）長就下列人員聘（派）兼之：\r\n一、教保與兒童福利學者專家代表二人至五人。\r\n二、勞工團體代表一人。\r\n三、教保團體代表一人或二人。\r\n四、兒童福利團體代表一人。\r\n五、教保服務人員團體代表一人或二人。\r\n六、家長團體代表一人。\r\n七、婦女團體代表一人。\r\n八、其他會計、法律、教育、社會福利相關專業人員或社會公正人士三人或四人。\r\n各級主管機關審議會，於辦理本機關以外委託辦理計畫之審議或委託辦理之甄選時，應增聘委託單位委員一人或二人；其委員人數及任期不受前二項及第六項規定之限制。\r\n除第二項第三款外，第一項及第二項各款委員，不得為幼兒園負責人。\r\n各級主管機關審議會委員中，任一性別委員不得少於全體委員總數三分之一。\r\n各級主管機關審議會委員任期為二年，期滿得續聘（派）兼之。但代表機關或團體出任者，應隨其本職進退。\r\n各級主管機關審議會委員應本公益立場行使職權；委員於任期內無法行使職權，或有不適當之行為，得予解聘（派）；其缺額，依第一項及第二項規定，聘（派）委員補足其任期。\r\n各級主管機關應定期辦理審議會委員講習會，向審議會委員說明非營利幼兒園相關機制、審議會之任務及審議方式。"
		},
		{
			"number": 500,
			"content": "各級主管機關審議會每年開會一次，必要時得召開臨時會議。會議召開時，由召集人為主席，召集人因故不能出席會議時，由副召集人代理主席。正、副召集人均不能出席會議時，由出席委員互推一人代理主席。\r\n各級主管機關審議會召開會議時，機關或團體代表以外之委員應親自出席，不得代理。\r\n經委員總額二分之一以上之出席，始得開會，並經出席委員過半數之同意，始得決議；同數時，由主席裁決之。"
		},
		{
			"number": 600,
			"content": "各級主管機關審議會會議討論之事項，涉及委員或與委員有利害關係之人時，該委員應自行迴避，並不得參與該案決議；於該案決議時，迴避之委員不計入出席委員人數。\r\n各級主管機關審議會委員有前項所定之情形而不自行迴避者，會議主席應命其迴避。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）主管機關於所轄地區之優質、平價教保服務供給不足，或需要協助幼兒比率較高者，應優先考量規劃辦理非營利幼兒園，並不得以停辦公立幼兒園改辦非營利幼兒園之方式為之。\r\n直轄市、縣（市）主管機關為擴大公共化教保服務供應量而辦理非營利幼兒園，經審慎評估後，必要時得將公立幼兒園遷移至鄰近場地繼續辦理，於原場地空間辦理非營利幼兒園。"
		},
		{
			"number": 800,
			"content": "委託單位委託辦理非營利幼兒園者，應擬訂委託辦理計畫，分別依下列程序為之：\r\n一、中央機關（構）、國立學校委託辦理者，經中央機關（構）、國立學校送中央主管機關提審議會審議後，由委託單位公告；中央主管機關委託辦理者，逕提審議會後並公告。\r\n二、地方機關（構）委託辦理者，經地方機關（構）送直轄市、縣（市）主管機關提審議會審議後，由委託單位公告；直轄市、縣（市）政府委託辦理者，逕提審議會後並公告。\r\n前項委託辦理計畫，應包括下列事項：\r\n一、非營利幼兒園地點規劃、社區資源評估及其他相關事項。\r\n二、所需土地、建築物及設施、設備之取得方式。\r\n三、需求說明書及契約書草案。\r\n非公司組織之委託單位委託辦理非營利幼兒園，需用之公有不動產，應以無償方式提供受託非營利法人使用。該公有不動產非自行經管者，得依法撥用，或經管理機關同意無償提供。\r\n第二項第三款需求說明書，應記載委託辦理案名稱、依據、目標、辦理方式、委託事項、委託期程、設置地點、招收幼兒人數、招收需要協助幼兒之規定、營運成本之負擔方式、提供之土地、建築物或設施、設備、受委託辦理者之資格、應檢附之文件及其他相關事項。\r\n委託單位依第一項規定公告委託辦理計畫，徵求有意願之非營利法人參加甄選時，應一併公告中央主管機關訂定之甄選基準及其他相關事項。"
		},
		{
			"number": 900,
			"content": "採委託辦理方式辦理非營利幼兒園者，非營利法人應依前條第一項公告事項，檢具經營計畫書參加甄選；其經營計畫書，應包括下列事項：\r\n一、非營利法人名稱。\r\n二、非營利法人設立緣起、宗旨、法人登記證書、董（理）、監事名冊、組織架構圖、（捐助）章程及未來願景。\r\n三、非營利法人提供所興辦非營利幼兒園之協助。\r\n四、非營利法人最近二年年度決算及其會計稽核流程。但新設立之非營利法人，免附決算。\r\n五、非營利幼兒園之宗旨、經營理念，及辦理期間之園務發展計畫。\r\n六、非營利法人與非營利幼兒園間相關專業資源之整合及規劃。\r\n七、非營利幼兒園人力資源之進用及其專業發展規劃。\r\n八、非營利幼兒園財務管理機制。\r\n九、非營利幼兒園預期辦理成效。\r\n十、其他相關事項。\r\n前項非營利法人曾經中央主管機關依第三十一條或第三十二條規定，終止契約並公告次數累計達二次者，不得再接受委託辦理非營利幼兒園；其董（理）事長經公告次數累計達二次者，亦同。"
		},
		{
			"number": 1000,
			"content": "前條委託辦理案，應分別依下列程序締結契約：\r\n一、中央機關（構）、國立學校委託辦理者，經中央機關（構）、國立學校送中央主管機關提審議會甄選，並經委託單位同意後，與非營利法人締結契約；中央主管機關委託辦理者，逕提審議會甄選，並經同意後，與非營利法人締結契約。\r\n二、地方機關（構）委託辦理者，經地方機關（構）送直轄市、縣（市）主管機關提審議會甄選，並經委託單同意後，與非營利法人締結契約；直轄市、縣（市）政府委託辦理者，逕提審議會。\r\n非公司組織之委託單位與非營利法人訂定之契約為行政契約。"
		},
		{
			"number": 1100,
			"content": "採申請辦理方式辦理非營利幼兒園者，非營利法人應檢具經營計畫書，報直轄市、縣（市）主管機關；其經營計畫書，應包括下列事項：\r\n一、第九條第一項各款事項。\r\n二、土地、建築物所有權或使用權證明文件、建築物使用執照、教學設施、設備；其為已設立私立幼兒園者，應包括歷年評鑑結果及其他辦理績效。\r\n前項申請案經直轄市、縣（市）主管機關提審議會審議，並經直轄市、縣（市）主管機關核准後，與非營利法人締結行政契約。\r\n第一項非營利法人曾經中央主管機關依第三十一條或第三十二條規定，終止契約並公告次數累計達二次者，不得再申請辦理非營利幼兒園；其董（理）事長經公告次數累計達二次者，亦同。"
		},
		{
			"number": 1200,
			"content": "第十條及前條第二項之契約期間為四學年。但因契約期間無法銜接學年度者，得延長契約至屆滿之當學年度結束止。\r\n第十條及前條第二項之契約，應包括下列事項：\r\n一、履約標的。\r\n二、締約主體及其權利義務；屬委託辦理者，應包括委託單位應協助事項、提供之資源或經費。\r\n三、契約期間。\r\n四、履約管理事項。\r\n五、績效考評項目。\r\n六、契約變更、續辦、終止或解除及其損害賠償。\r\n七、契約終止時服務對象之安置。\r\n八、違反契約或爭議之處理。\r\n九、契約消滅之處理。\r\n十、其他相關事項。"
		},
		{
			"number": 1300,
			"content": "非營利法人締結契約後，應依幼兒園與其分班設立變更及管理辦法規定，辦理該非營利法人附設或附屬非營利幼兒園之設立許可或變更事項。"
		},
		{
			"number": 1400,
			"content": "非營利幼兒園應依本法第七條第四項規定，優先招收需要協助幼兒，其仍有餘額者，招收一般幼兒。\r\n前項非營利幼兒園，為依性別工作平等法第二十三條第一項第二款所設之托兒設施者，依下列順序招收幼兒：\r\n一、員工子女、孫子女。\r\n二、需要協助幼兒。\r\n三、前二款以外幼兒。\r\n直轄市、縣（市）政府採委託辦理方式辦理之非營利幼兒園，營運成本全部由家長自行負擔者，其招收需要協助幼兒最低比率，由直轄市、縣（市）主管機關定之。\r\n前三項登記入園之幼兒人數逾可招收幼兒名額時，同一順序幼兒應採公開抽籤方式為之。"
		},
		{
			"number": 1500,
			"content": "非營利幼兒園全年服務日，比照行政院人事行政總處公告之行政機關辦公日辦理。但為進行環境整理、清潔消毒及課程討論等，每學期開學前，得停止服務五日，並列入年度行事曆。"
		},
		{
			"number": 1600,
			"content": "非營利幼兒園教保服務人員及其他服務人員之配置，除依本法第十六條與幼兒園行政組織及員額編制標準有關私立幼兒園之規定辦理外，並得視其規模及實際需求，增設各組及增置人員。\r\n前項人員之勞動條件，依勞動基準法及其相關法令之規定辦理。"
		},
		{
			"number": 1700,
			"content": "非營利幼兒園之營運成本，應以中央主管機關公告之項目及方式計算；委託辦理者由委託單位、申請辦理者由直轄市、縣（市）主管機關，依公告之項目及方式計算營運成本，並報中央主管機關核定後，始得依第十條及第十一條第二項規定，與非營利法人締結契約。\r\n前項營運成本，包括人事費、業務費、材料費、維護費、修繕購置費、公共事務管理費、雜支、行政管理費與土地、建築物、設施與設備之租金及其他相關費用。但無償提供之土地、建築物、設施及設備，不得計入營運成本。\r\n前項人事費，得包括資遣費準備金，每年最多提撥全園專任人員月薪總額之百分之十；並應專戶儲存。"
		},
		{
			"number": 1800,
			"content": "幼兒每人每月應繳交之費用，應以契約期間之總營運成本，除以契約期間之月份數，再除以契約所載之約定招收總人數計算，並依下列方式之一，採按月、按季或按學期向家長收費；其差額由政府協助支付：\r\n一、低收入戶及中低收入戶家庭子女：免繳費用。\r\n二、前款以外家庭子女：不得少於每月應繳交費用之百分之七十。但情形特殊或中央主管機關另有規定者，得調降比率。\r\n本辦法中華民國一百零八年九月二十四日修正施行前，非營利幼兒園已報直轄市、縣（市）主管機關同意，其營運成本採全部由家長自行負擔方式者，得繼續依原規定辦理；修正施行後始辦理之非營利幼兒園，營運成本不得採全部由家長自行負擔之方式辦理。"
		},
		{
			"number": 1900,
			"content": "非營利幼兒園有向家長收取營運成本以外費用之必要時，其項目應符合直轄市、縣（市）主管機關代收或代辦費自治法規之規定，並分別依下列程序同意後，始得為之：\r\n一、委託辦理之非營利幼兒園，依下列規定提審議會審議，並經委託單位同意：\r\n（一）中央機關（構）、國立學校委託辦理者，經中央機關（構）、國立學校送中央主管機關提審議會；中央主管機關委託辦理者，逕提審議會。\r\n（二）地方機關（構）委託辦理者，經地方機關（構）送直轄市、縣（市）主管機關提審議會；直轄市、縣（市）政府委託辦理者，逕提審議會。\r\n二、申請辦理之非營利幼兒園，應報直轄市、縣（市）主管機關提審議會審議，並經各該主管機關核准。\r\n幼兒於學期教保服務起始日後，中途入園、離園者，應依幼兒就讀當日起算，按比率覈實收費、退費。\r\n幼兒因故請假並於事前辦妥請假手續，或依法令停課日數，連續達五日以上者，應按幼兒每人每月實際繳交費用，乘以請假或停課日數占當月教保服務總日數比率退費。"
		},
		{
			"number": 2000,
			"content": "依本辦法、幼兒就讀教保服務機構補助辦法或其他中央主管機關所定性質相同之就學補助，每人每學期所領取之補助總金額，不得超過幼兒應繳之全學期收費總額，且不得重複請領各直轄市、縣（市）主管機關所定就讀教保服務機構之補助或育兒津貼。"
		},
		{
			"number": 2100,
			"content": "非營利幼兒園之教保服務人員、學前特殊教育教師、社會工作人員、護理人員、職員及廚工之服務人員，其薪資支給基準，規定如附表一至附表四。\r\n前項人員屬初任人員者，按第一級之薪資計算。但初任人員曾任相同職務之下列年資，得予採計；其採計基準如下：\r\n一、曾於其他教保服務機構任職者，曾任職之年資，至多採五級。但其任職之教保服務機構為非營利幼兒園，或政府機關（構）、公營公司委託辦理之職場互助教保服務中心者，至多採二十級。\r\n二、所任職之私立幼兒園改辦為非營利幼兒園者，任職於該私立幼兒園之年資，至多採五級，或依原私立幼兒園薪資擇優支給。\r\n三、非營利幼兒園於契約屆滿後，委託其他非營利法人辦理，其留任原園之教保服務人員及其他服務人員，應以前一學年度原薪級支薪。\r\n第一項以外人員之薪資，依其擔任工作繁簡難易、責任輕重及應具備之知能條件，自行議定。但不得逾第一項各類人員支給基準，並不得低於勞動基準法規定之基本工資。\r\n非營利幼兒園支給第一項人員薪資，應納入契約，且得參考當地物價、薪資水準、專業知能及曾任職於幼兒園之工作年資，依附表一至附表四之薪級，於各該級別薪資範圍內，擬訂薪資支給相關規定，並分別依下列程序辦理：\r\n一、委託辦理之非營利幼兒園，依下列規定提審議會審議，並經委託單位同意：\r\n（一）中央機關（構）、國立學校委託辦理者，經中央機關（構）、國立學校送中央主管機關提審議會；中央主管機關委託辦理者，逕提審議會。\r\n（二）地方機關（構）委託辦理者，經地方機關（構）送直轄市、縣（市）主管機關提審議會；直轄市、縣（市）政府委託辦理者，逕提審議會。\r\n二、申請辦理之非營利幼兒園，經直轄市、縣（市）主管機關提審議會審議，並經直轄市、縣（市）主管機關核准。\r\n第一項及第三項人員年終工作獎金，比照當年度軍公教人員年終工作獎金發給注意事項規定辦理；其支給月數，得依年終考核結果發給，最高以發給二個月為限。\r\n中華民國一百十年十二月三十日修正發布之第一項附表一至附表四，自一百十一年一月一日施行。\r\n中華民國一百十一年七月二十八日修正發布之第一項附表一，自一百十一年八月一日施行。"
		},
		{
			"number": 2200,
			"content": "教保服務人員及其他服務人員應接受平時考核及年終考核。\r\n前項平時考核，應每學期辦理一次，並作為年終考核之依據。\r\n教保服務人員及其他服務人員任職至學年度終了屆滿一學年者，幼兒園應於每年七月三十一日以前完成年終考核。\r\n年終考核之等第、分數及晉薪規定如下：\r\n一、甲等：八十分以上；其次學年薪資，得提高一級。\r\n二、乙等：七十分以上未滿八十分；其次學年薪資，得提高半級。\r\n三、丙等：未滿七十分；其次學年薪資，留原薪級。\r\n前項年終考核為甲等之比率，應依第二十五條之績效考評結果，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "教保服務人員及其他服務人員有下列情形之一者，年終考核不得考列甲等：\r\n一、有遲到、早退情形而未經請假，合計超過三次。\r\n二、有曠職之紀錄。\r\n三、園長未經非營利法人同意或教保服務人員未經園長同意，擅自在外兼課、兼職。\r\n四、因病已達延長病假。\r\n五、辦理業務不服從主管指揮或態度惡劣，致影響整體業務之完成或推展。\r\n六、影響非營利幼兒園聲譽，有具體之事實。\r\n教保服務人員及其他人員有下列情形之一者，年終考核僅得考列丙等：\r\n一、對幼兒有任何形式之身心暴力、傷害或虐待、體罰、霸凌、性騷擾、不當管教或其他對幼兒不當對待或剝削之行為。\r\n二、其他影響幼兒重大權益事項，且有具體之事實。\r\n教保服務人員及其他服務人員有前二項各款所定情形者，非營利法人或園長應與其面談，面談內容及結果，應於平時考核時記錄之。"
		},
		{
			"number": 2400,
			"content": "非營利幼兒園之營運成本全部由家長自行負擔者，其教保服務人員及其他服務人員之薪資、考核及晉薪，不受第二十一條及第二十二條規定之限制，由非營利幼兒園擬訂，報直轄市、縣（市）主管機關提經審議會審議後核定之。"
		},
		{
			"number": 2500,
			"content": "委託辦理者由委託單位、申請辦理者由直轄市、縣（市）主管機關定期辦理下列事項：\r\n一、前學年度工作報告、前學年度預、決算書、資產負債表及收支餘絀表、當學年度工作計畫及學年度收支預算編列明細之審查。\r\n二、每學年至少到園檢查一次。\r\n三、每學年度應於六月三十日前完成績效考評。\r\n非營利幼兒園每學年度績效考評達九十分以上，其依第三十條規定，經同意繼續辦理者，得每二學年到園檢查一次。\r\n委託單位為中央機關（構）、國立學校者，第一項第二款與前項到園檢查，及第三款績效考評，應由中央主管機關為之。\r\n委託辦理者由委託單位、申請辦理者由直轄市、縣（市）主管機關，於每學年度結束後，公告非營利幼兒園財務資訊於資訊網站；公告內容如下：\r\n一、前學年度經委託單位或直轄市、縣（市）主管機關委託之會計師簽證之查核報告。\r\n二、資產負債表或平衡表。\r\n三、收支餘絀表或損益表。\r\n四、當學年度收支預算編列明細表。\r\n五、其他經委託單位或直轄市、縣（市）主管機關指定之報表。\r\n前項公告之內容，應包括各款報表必要之附註。"
		},
		{
			"number": 2600,
			"content": "委託單位、各級主管機關為辦理前條第一項第三款、第三項績效考評，應組成考評小組。\r\n考評小組置委員三人至五人，由委託單位、各級主管機關，就教保服務人員、會計與教保學者專家及各機關（構）、學校代表聘（派）兼之，其中審議會委員代表至少一人。\r\n委託單位、各級主管機關應定期辦理考評小組委員講習，說明非營利幼兒園相關機制、考評小組之任務及考評方式。委託單位得協調直轄市、縣（市）主管機關協助辦理；中央主管機關得視實際需要辦理之。\r\n考評小組委員之任期，至該次考評任務完成為止。\r\n考評小組委員考評時，準用第六條規定。"
		},
		{
			"number": 2700,
			"content": "第二十五條第一項第三款績效考評，其考評項目如下：\r\n一、招收幼兒情形。\r\n二、收托需要協助幼兒情形。\r\n三、家長滿意情形。\r\n四、契約之履約情形。\r\n五、到園檢查結果。\r\n六、會計查核簽證情形。\r\n前項第三款家長滿意情形，委託辦理者由委託單位、申請辦理者由直轄市、縣（市）主管機關，辦理各園幼兒家長問卷調查之結果定之。\r\n第一項績效考評之總分為一百分；考評指標、家長滿意度調查問卷、到園檢查表及考評方式，中央主管機關應於考評六個月前公告。績效考評結果與年終考核為甲等之比率，由中央主管機關公告之。"
		},
		{
			"number": 2800,
			"content": "非營利幼兒園績效考評結果達七十分以上者為通過；未滿七十分者為不通過。"
		},
		{
			"number": 2900,
			"content": "非營利幼兒園績效考評結果達九十分以上者，該園得發給教保服務人員及其他服務人員績效獎金。\r\n前項績效獎金支領之相關規定，由非營利幼兒園擬訂，委託辦理者報委託單位、申請辦理者報直轄市、縣（市）主管機關核定。"
		},
		{
			"number": 3000,
			"content": "非營利幼兒園連續三學年通過績效考評者，得申請於契約期間屆滿後繼續辦理。\r\n依前項規定申請繼續辦理者，應於期間屆滿八個月前，委託辦理者向委託單位、申請辦理者向直轄市、縣（市）主管機關提出後續四學年之經營計畫書，經同意後繼續辦理；每次辦理期間為四學年。\r\n未於前項所定期間申請繼續辦理，或申請繼續辦理未經同意者，契約期間屆滿時，應終止辦理非營利幼兒園，委託辦理者應由委託單位、申請辦理者應由直轄市、縣（市）主管機關公告之。"
		},
		{
			"number": 3100,
			"content": "非營利法人於受委託辦理非營利幼兒園期間有下列各款情形之一者，委託單位應以書面通知其終止契約，並將非營利法人及其董（理）事長名單報中央主管機關公告之：\r\n一、違反本法、教保服務人員條例、勞動基準法、本辦法，或於非營利幼兒園內進行教材之宣傳、推銷或其他商業性活動，或從事契約約定以外之工作、業務，及其他違反契約所定事項，經命其限期改善，屆期仍未改善。\r\n二、非營利幼兒園發生財務困難，致影響其正常運作，並損及幼兒權益。\r\n三、非營利幼兒園發生其他足以嚴重影響其經營及幼兒、教保服務人員或其他服務人員權益之情事。\r\n四、非營利幼兒園經委託單位及各級主管機關依第二十五條第一項第三款及第三項規定辦理績效考評，其考評結果為不通過。\r\n五、非營利幼兒園以委託經營權向金融機構借貸。\r\n前項委託單位與非營利法人終止契約前，應分別依下列程序辦理：\r\n一、中央機關（構）、國立學校委託辦理者，經中央機關（構）、國立學校送中央主管機關提審議會；中央主管機關委託辦理者，逕提審議會。\r\n二、地方機關（構）委託辦理者，經地方機關（構）送直轄市、縣（市）主管機關提審議會；直轄市、縣（市）政府委託辦理者，逕提審議會。\r\n依前條第三項規定終止辦理，或依前二項規定終止委託契約之非營利幼兒園，除委託契約另有規定外，非營利法人應將非營利幼兒園之各類財產設備、經營權、幼兒資料、行政檔案及其他相關文件、資料，移交委託單位。\r\n委託辦理之非營利幼兒園，經依前項規定移交後，得由直轄市、縣（市）主管機關協調委託公立幼兒園代為經營管理至依第十條規定完成委託辦理程序止，並應參酌家長意願，協助安置該非營利幼兒園之幼兒。"
		},
		{
			"number": 3200,
			"content": "非營利法人於申請辦理非營利幼兒園期間，有前條第一項第一款至第四款情事之一者，直轄市、縣（市）主管機關應提報審議會審議後，以書面通知其廢止原核准及終止契約，並將非營利法人及其董（理）事長名單報中央主管機關公告之。\r\n依第三十條第三項規定情形終止辦理非營利幼兒園，或依前項規定終止契約者，直轄市、縣（市）主管機關應依幼兒園與其分班設立變更及管理辦法規定，辦理設立許可變更事宜，並對就讀該園之幼兒，必要時得參酌家長意願協助安置。"
		},
		{
			"number": 3300,
			"content": "非營利幼兒園應按原核定經費項目及執行期間確實執行；委託辦理者非經委託單位、申請辦理者非經直轄市、縣（市）主管機關同意，其經費不得移作他用。\r\n非營利幼兒園應建立會計制度，且財務應獨立，經費之收支保管及運用，應設置專帳處理。\r\n非營利幼兒園之總務、會計職務或工作，不得由下列人員及其配偶、三等血親、姻親擔任：\r\n一、非營利幼兒園之負責人、園長。\r\n二、非營利幼兒園所屬非營利法人之代表人、董（理）事。\r\n第二項會計制度之建立、財務處理與經費之收支、保管與運用及其他應遵行事項，應符合中央主管機關所定之規定。"
		},
		{
			"number": 3400,
			"content": "非營利幼兒園，於契約期間依經會計師簽證之各該學年度收支餘絀表有賸餘款時，應於次學年度繼續支用；其未發生虧損之年度，委託辦理者得報經委託單位、申請辦理者得報經直轄市、縣（市）主管機關同意後提列準備金，並專戶儲存；提列金額，以當年度收入總額百分之二十為限。\r\n非營利幼兒園於契約期間屆滿時，經依會計師簽證之最後學年度資產負債表之累計餘絀有賸餘，於清償債務後仍有結餘者，其處理程序應依下列規定辦理：\r\n一、經同意由原非營利法人繼續辦理，或契約屆滿、終止而重新依第八條至第十條規定完成委託辦理程序，仍委託原非營利法人繼續辦理者：\r\n（一）優先用於該園教保服務人員及其他服務人員之資遣費，及繼續辦理契約期間教保服務人員及其他服務人員晉薪之人事費。\r\n（二）依前目處理後，仍有賸餘款，應全數用於繼續辦理契約期間所需之改善該園教學設施、設備項目，並由承辦之非營利法人訂定相關運用計畫，委託辦理者報委託單位、申請辦理者報直轄市、縣（市）主管機關備查後支用。\r\n二、契約期間屆滿未申請繼續辦理，或申請繼續辦理未經同意、契約終止者：\r\n（一）優先用於該園教保服務人員及其他服務人員之資遣費。\r\n（二）依前目處理後，仍有賸餘款者，應於契約期間屆滿或終止後二個月內，委託辦理者全數繳回委託辦理之委託單位、申請辦理者全數繳回直轄市、縣（市）主管機關，用於改善該園、公立幼兒園或非營利幼兒園教學設施、設備。"
		},
		{
			"number": 3500,
			"content": "非公司組織之委託單位，有以公有土地、建築物或設施、設備，辦理幼兒園之需求者，應依本辦法規定委託辦理非營利幼兒園，或自行辦理公立幼兒園；其公有土地、建築物或設施、設備已出租或委託辦理私立幼兒園者，於契約期間屆滿後，亦同。但有特殊情形，經中央主管機關同意者，不在此限。\r\n前項私立幼兒園以出租或委託方式由非營利法人辦理者，委託單位得依下列規定辦理後，改辦非營利幼兒園，免依第八條至第十條規定之程序辦理：\r\n一、由委託單位檢具委託辦理計畫、非營利法人之經營計畫書及契約書草案，報各級主管機關核定。\r\n二、依第十七條公告之項目及方式計算非營利幼兒園之總營運成本，報中央主管機關核定後，與該非營利法人締結契約。"
		},
		{
			"number": 3600,
			"content": "本辦法所定非營利幼兒園於委託辦理者應報委託單位、申請辦理者應報直轄市、縣（市）主管機關同意、核准、核定或備查之事項，應先經非營利幼兒園所屬非營利法人同意後為之。"
		},
		{
			"number": 3700,
			"content": "委託單位或各級主管機關對於辦理非營利幼兒園著有績效者，應予獎勵。"
		},
		{
			"number": 3800,
			"content": "本辦法中華民國一百零八年九月二十四日修正施行前，已依修正前之規定，依政府採購法完成委託辦理程序者，依原契約約定辦理至契約期間屆滿後，應依本辦法辦理。\r\n本辦法中華民國一百零八年九月二十四日修正施行前，辦理計畫經審議會審議通過，且經直轄市、縣（市）主管機關公告者，得適用修正前之規定。\r\n本辦法中華民國一百十年二月二十六日修正施行前，委託辦理者由委託單位、申請辦理者由直轄市、縣（市）主管機關，與非營利法人締結之契約，已依第十七條、第二十一條第一項附表一至附表三所定薪資支給基準，或依第三十四條第二項第二款規定辦理者，於契約期間屆滿前，得適用修正前之規定。\r\n非營利法人應依中華民國一百十一年一月一日修正施行之第二十一條第一項附表一至附表四，及第二十一條第二項規定支給薪資，並由中央主管機關補助薪資調整差額，不適用前二項規定。\r\n中華民國一百十年十二月三十日修正發布之前項規定，自一百十一年一月一日施行。"
		},
		{
			"number": 3900,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}