{
  "LawLevel": "命令",
  "LawName": "幼兒園幼童專用車輛與其駕駛人及隨車人員督導管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070042",
  "LawCategory": "行政＞教育部＞國民及學前教育目",
  "LawModifiedDate": "20230227",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零一年六月十三日教育部臺參字第 1010092120C  號令、\r\n  交通部交路字第 10100198891  號令會銜訂定發布全文 18 條；並自一\r\n  百零一年一月一日施行\r\n2.中華民國一百零二年十二月二日教育部臺教授國部字第 1020106957B\r\n  號令、交通部交路字第 10200388001  號令會銜修正發布第 1、12、17\r\n  、18  條條文；並自發布日施行\r\n3.中華民國一百零八年三月二十九日教育部臺教授國部字第 1080026168B\r\n  號令修正發布第 1、4、10、13 條條文；刪除第 17 條條文\r\n4.中華民國一百十二年二月二十七日教育部臺教授國部字第 1120013190A\r\n  號令、交通部交路字第 11200046351  號令會銜修正發布第 1、4、10\r\n  、11、13  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依幼兒教育及照顧法（以下簡稱本法）第三十一條第三項、兒童及少年福利與權益保障法第二十九條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "幼兒園載運幼兒之車輛，以自有之原廠幼童專用車車種為限。\r\n幼童專用車應遵守道路交通管理相關法規及本辦法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "幼兒園購置幼童專用車，應經直轄市、縣（市）主管機關核准後，向公路監理機關申請幼童專用車牌照，並於領牌後十五日內，報直轄市、縣（市）主管機關備查。\r\n幼童專用車有過戶、車種變更、停駛、復駛、報廢、繳銷或註銷牌照等異動情形，應依交通相關法規規定辦理，並於十五日內，報直轄市、縣（市）主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "幼兒園幼童專用車之車齡不得逾出廠十年。出廠年限逾十年者，應予汰換，並應向公路監理機關辦理異動登記及報直轄市、縣（市）主管機關備查。\r\n幼兒園幼童專用車之車齡逾出廠十年，未依前項規定汰換並向公路監理機關辦理異動登記者，除依本法第五十六條第三款規定處罰外，直轄市、縣（市）主管機關應廢止其原核准，並通知公路監理機關註銷幼童專用車牌照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "幼兒園之幼童專用車，其車型、規格、安全設備（含滅火器）及其他設施設備，應符合道路交通安全規則之規定。\r\n幼童專用車之車身顏色及標識，應符合下列規定，並不得增加其他標識或廣告：\r\n一、車身顏色及標識：應依教育部公告之幼童專用車顏色及標識標準圖辦理。\r\n二、駕駛座兩邊外側：應標示幼兒園設立許可字號、幼童專用車車號、出廠年份及載運人數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "幼童專用車除依法投保強制汽車責任保險外，並得投保汽車乘客責任險及汽車第三人責任險。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "幼童專用車載運人數不得逾汽車行車執照核定數額；載運幼兒時，應令其乘坐於座椅不得站立，且前座不得乘坐幼兒。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "幼兒園應妥善規劃幼童專用車之行車路線，擇定安全地點供幼兒上下車，並將行車路線報直轄市、縣（市）主管機關備查。\r\n幼童專用車載運幼兒時，不得行駛高速公路，並應避免行駛快速道路；其有行駛快速道路必要者，應於前項行車路線中載明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "幼童專用車除應依交通管理相關法規規定定期檢驗及實施保養外，至少每半年應至領有經主管機關核准登記公司行號之汽車保養廠、或領有工廠登記證之合法汽車修理業實施保養，並於行車執照及保養紀錄卡載明，其檢查保養紀錄應留存二年，以備直轄市、縣（市）主管機關檢查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "幼童專用車之駕駛人，除不得有本法第二十三條及第二十四條各款所定情事外，並應同時符合下列各款之規定：\r\n一、年齡六十五歲以下。\r\n二、具職業駕駛執照。\r\n三、最近二年內無違規記點及肇事紀錄。但肇事原因事實，非可歸責於駕駛人者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "幼童專用車之駕駛人，其健康檢查應依下列規定辦理；檢查報告應留存幼兒園以備查考，並於十五日內報直轄市、縣（市）主管機關備查：\r\n一、到職時，應附一年內至公立醫院或勞保指定醫院之健康檢查報告。\r\n二、到職後，每年應至公立醫院或勞保指定醫院健康檢查。但當年已實施到職健康檢查者得免實施。\r\n前項所定健康檢查之合格基準，不區分年齡，均應包括道路交通安全規則第六十四條第一項及第六十四條之一第一項規定之合格基準。但各直轄市、縣（市）主管機關有更嚴格之規定者，從其規定。\r\n駕駛人健康檢查不合格，或罹患足以影響行車及幼兒安全之疾病，幼兒園應令其暫停駕駛工作，並於符合下列規定時，始得繼續駕駛：\r\n一、健康檢查不合格者，再實施健康檢查且合格。\r\n二、罹患足以影響行車及幼兒安全之疾病者，病癒取得醫療機構診斷書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "幼童專用車內適當明顯處應設置合於規定之滅火器、行車影像紀錄器、緊急求救設施，及其他符合規定之安全設備。\r\n前項行車影像紀錄器應具有對車輛內外之監視功能，其紀錄應保存二個月。\r\n幼童專用車之駕駛人，於每次行車前，均應確實檢查車況、滅火器、安全門及相關安全設備，並應於確認各項設施設備齊備及可用後，始得行駛。\r\n前項檢查紀錄及檢修紀錄，至少留存一年，以備直轄市、縣（市）主管機關檢查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "幼童專用車載運幼兒每二十人至少配置隨車人員一人，隨車照護幼兒，並協助幼兒上下車。\r\n前項隨車人員之資格應符合本法之規定，且不得有本法第二十三條及第二十四條各款所定情事。\r\n幼兒園應造具乘坐幼童專用車幼兒之名冊，隨車人員於每次幼兒上下車時，應確實依乘坐幼兒名冊逐一清點，並留存紀錄以備查考。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "幼童專用車發生行車事故時，駕駛人及隨車人員應立即疏散幼兒，並報直轄市、縣（市）主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "幼兒園每半年應辦理幼童專用車安全演練，並應將演練紀錄留存幼兒園，以備查考。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "直轄市、縣（市）主管機關應定期至幼兒園進行幼童專用車使用情形檢查。\r\n直轄市、縣（市）主管機關應會同公路監理機關及警察機關實施幼童專用車路邊臨檢，並督導及追蹤改善情形；路邊臨檢以每月至少辦理二次為原則。\r\n直轄市、縣（市）主管機關得視實際狀況，督導幼兒園幼童專用車至公路監理機關進行臨時檢驗，檢驗未通過期間，不得載運幼兒。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法自中華民國一百零一年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
    }
  ]
}