{
	"pcode": "H0070074",
	"LawLevel": "命令",
	"name": "教保服務人員條例施行細則",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20230227",
	"histories": [
		"一百零七年三月二十八日教育部臺教授國部字第 1070028985B 號令訂定發布全文 8 條；並自發布日施行",
		"一百零九年六月二十八日教育部臺教授國部字第 1090064480B 號令修正發布第 2、5 條條文",
		"一百十二年二月二十七日教育部臺教授國部字第 1120015087A 號令修正發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依教保服務人員條例（以下簡稱本條例）第五十二條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第三條所定教保服務人員，包括在幼兒教育及照顧法（以下簡稱幼照法）第十條所定之社區互助教保服務中心、部落互助教保服務中心及職場互助教保服務中心服務之教保服務人員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第六條第一項第二款所定實際服務滿五年以上，指於教保服務機構現場從事教保服務工作期間扣除各項留職停薪期間後累計之實際年資。"
				},
				{
					"text": "本條例第六條第一項第二款所定負責人之實際服務年資，應自取得幼兒教育、幼兒保育相關科、系、所畢業證書後，始得採計。"
				},
				{
					"text": "本條例第六條第一項第二款所定幼兒教育、幼兒保育相關科、系、所之認定，於中華民國一百零二年七月三十一日以前，依一百零一年五月三十日修正施行前之兒童及少年福利機構專業人員資格及訓練辦法第三條第一款及第十七條之一第二項規定辦理；一百零二年八月一日以後，依專科以上學校幼兒教育、幼兒保育相關系、所、學位學程、科、輔系、學分學程相關認可或認定法令之規定辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例第六條第三項第一款第二目、第二款第一目及第四款第一目之一所定專科以上學校幼兒教育、幼兒保育相關學院、系、所、學位學程、科及輔系之認定，依中華民國一百零一年五月三十日修正施行前之兒童及少年福利機構專業人員資格及訓練辦法第三條第一款及第十七條之一第二項規定辦理。"
				},
				{
					"text": "本條例第六條第三項第四款第一目之二所定專科以上學校經中央主管機關認可之幼兒教育、幼兒保育相關學院、系、所、學位學程、科及輔系之認定，依專科以上學校幼兒教育、幼兒保育相關系、所、學位學程、科、輔系、學分學程相關認可或認定法令之規定辦理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "鄉（鎮、市）及直轄市山地原住民區立幼兒園，依本條例第十八條第一項、第十九條辦理其園長及教師退休、撫卹事項時，應報鄉（鎮、市）公所、直轄市山地原住民區公所審定；其所需經費，由鄉（鎮、市）公所、直轄市山地原住民區公所支給。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "教保服務機構每班實際入班擔任現場教保服務工作之專任教師，始得兼任導師，並發給導師職務加給。"
				},
				{
					"text": "教保服務機構每班至多置導師二人。但有下列情形之一者，僅得置導師一人：",
					"children": [
						{
							"text": "一、招收二歲以上至未滿三歲幼兒之班級，班級人數八人以下。"
						},
						{
							"text": "二、招收三歲以上至入國民小學前幼兒之班級，班級人數十五人以下。"
						},
						{
							"text": "三、離島、偏鄉及原住民族地區教保服務機構，經直轄市、縣（市）主管機關依幼照法相關規定同意設置之二歲以上至入國民小學前幼兒混齡班，班級人數八人以下。"
						}
					]
				},
				{
					"text": "第一項導師職務加給，中央主管機關得補助之；其補助經費，由中央主管機關會商直轄市、縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "幼兒園園長依規定請假、留職停薪或其他原因出缺之職務，應優先以具本條例第六條規定資格之專任教保服務人員代理，並依下列順序代理之：",
					"children": [
						{
							"text": "一、組長。但組長由職員兼任，且未具教保服務人員資格者，不得代理。"
						},
						{
							"text": "二、教師或教保員。"
						}
					]
				},
				{
					"text": "公立學校附設幼兒園主任依規定請假、留職停薪或其他原因出缺之職務，依前項規定順序代理。"
				},
				{
					"text": "公立幼兒園無專任教師或教保員代理園長、主任，或情形特殊者，得於報直轄市、縣（市）主管機關核准後，以依第八條第一項第一款及第二款規定進用之代理教師或代理教保員代理之。"
				},
				{
					"text": "幼兒園之教保服務人員代理園長或代理專任主任者，幼兒園應進用代理人員執行該教保服務人員原職務。"
				},
				{
					"text": "園長具公務人員資格者，其代理人依各機關職務代理應行注意事項規定辦理。"
				},
				{
					"text": "社區互助教保服務中心、部落互助教保服務中心及職場互助教保服務中心（以下併稱中心）主任依規定請假、留職停薪或其他原因出缺之職務，由組長、教師、教保員依序代理。中心之教保服務人員代理專任主任者，中心應進用代理人員執行該教保服務人員原職務。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "教保服務機構教師、教保員或助理教保員依規定請假、留職停薪或其他原因出缺之職務，應依下列順序進用代理人員；代理人因故有請假必要時，亦同：",
					"children": [
						{
							"text": "一、以具相同資格之教保服務人員代理。"
						},
						{
							"text": "二、前款人員難覓時，得於報直轄市、縣（市）主管機關核准後，教師以具教保員、助理教保員資格者依序代理，教保員以具助理教保員資格者代理。"
						},
						{
							"text": "三、前二款人員難覓時，得於報直轄市、縣（市）主管機關核准後，以具大學以上畢業，且於任職前二年內，或任職後三個月內，接受基本救命術八小時以上、安全教育及幼兒輔導管教相關課程各三小時以上者代理。"
						}
					]
				},
				{
					"text": "離島、偏遠或原住民族地區之教保服務機構，及依偏遠地區學校教育發展條例認定之偏遠地區學校附設幼兒園，進用符合前項規定資格之代理人員仍有困難者，得於報直轄市、縣（市）主管機關核准後，以具專科以上學校畢業，且於任職前二年內或任職後三個月內，接受基本救命術八小時以上、安全教育及幼兒輔導管教相關課程各三小時以上者代理。"
				},
				{
					"text": "依幼照法第二十一條第一項規定，於改制後繼續於原機構任用或僱用之人員，因請假、留職停薪等原因之職務代理，依各機關職務代理應行注意事項及公務人員留職停薪辦法規定辦理。"
				},
				{
					"text": "依第一項規定以原有教保服務人員代理他人職務者，該教保服務機構之人力配比，仍應符合幼照法第十六條第四項、社區互助式及部落互助式教保服務實施辦法第二十條或職場互助式教保服務實施辦法第十九條第一項第一款規定。"
				},
				{
					"text": "前條、第一項及第二項之代理期間，以不超過一年為限。但因請假、留職停薪或公立幼兒園園長因機關裁撤控管員額並經直轄市、縣（市）主管機關核准之代理期間，不在此限。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "公立幼兒園代理教師之聘任，應辦理公開甄選，經教師評審委員會審查通過後，由校（園）長聘任之。但代理期間未滿三個月者，得免經公開甄選及教師評審委員會審查程序，由校（園）長就符合資格者聘任之。"
				},
				{
					"text": "公立幼兒園聘任三個月以上經公開甄選之代理教師，其服務成績優良且具幼兒園教師資格者，經教師評審委員會審查通過後得再聘之，並報直轄市、縣（市）主管機關備查，至多並以二次為限；發生災害防救法第二條第一款所定災害或傳染病防治法第三條第一項所定傳染病時，報經直轄市、縣（市）主管機關核准後，再聘得不受二次之限制。"
				},
				{
					"text": "第一項甄選作業辦理完竣，應檢附甄選簡章、錄取名單及相關會議紀錄報直轄市、縣（市）主管機關備查。但經直轄市、縣（市）主管機關核准免報者，不在此限。"
				},
				{
					"text": "公立幼兒園代理教師之權利、義務及解聘、停聘之相關事項，準用高級中等以下學校兼任代課及代理教師聘任辦法第六條至第十五條規定。"
				},
				{
					"text": "公立幼兒園代理教師之待遇，依下列規定辦理：",
					"children": [
						{
							"text": "一、本薪及其學術研究加給，比照國民小學代理教師規定支給。但未具幼兒園教師資格者，其學術研究加給，依相當等級專任教師八成數額支給。"
						},
						{
							"text": "二、前款本薪及學術研究加給之計算方式如下：",
							"children": [
								{
									"text": "（一）代理期間三個月以上，並經公開甄選聘任者，依實際代理之月數，按月支給。但服務未滿整月部分，按實際在職日數覈實計支；其每日計發金額，以當月全月薪給總額除以該月全月之日數計算。"
								},
								{
									"text": "（二）代理期間未滿三個月或未經公開甄選聘任者，按實際代理之日數，按日支給；其每日計發金額，依前目規定辦理。"
								}
							]
						},
						{
							"text": "三、代理未滿一日者，按實際代理之時數，按時支給；其每小時計發金額，以日薪資除以八小時計。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本條例第三十三條第一項所稱身心虐待、體罰、霸凌、性騷擾、不當管教，或其他對幼兒之身心暴力或不當對待行為，定義如下：",
					"children": [
						{
							"text": "一、身心虐待：指教保服務人員對幼兒之體罰、霸凌、性騷擾、不當管教，或其他身心暴力或不當對待行為，達到違反人道程度，對幼兒身心之健全發展造成相當程度之侵害者。"
						},
						{
							"text": "二、體罰：指教師法施行細則規定之體罰。"
						},
						{
							"text": "三、霸凌：指校園霸凌防制準則規定之霸凌。"
						},
						{
							"text": "四、性騷擾：指性別平等教育法規定之性騷擾。"
						},
						{
							"text": "五、不當管教：指教保服務人員對幼兒採取之管教措施，違反輔導管教相關法令之規定者。"
						},
						{
							"text": "六、其他對幼兒之身心暴力或不當對待行為：指教保服務人員對幼兒所作行為，超出一般社會通念可忍受程度，而對幼兒身心之健全發展造成侵害者。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本條例第五十一條第一項各款所定繼續任職，包括下列情形：",
					"children": [
						{
							"text": "一、依師資培育法第十條第一項第二款規定，申請於教保服務機構進行半年全時教育實習。"
						},
						{
							"text": "二、師資培育法中華民國一百零六年六月十四日修正公布，一百零七年二月一日施行前，已修習師資職前教育課程，依師資培育法第二十一條第一項規定，先申請修習教育實習。"
						},
						{
							"text": "三、依師資培育法第二十二條第二項規定，通過教師資格考試且依一百十二年二月二十七日修正施行前幼兒教育及照顧法施行細則或依本細則聘任為幼兒園教師職務代理人員，於偏遠地區之幼兒園任教。"
						},
						{
							"text": "四、申請育嬰或應徵服兵役而留職停薪期間，仍於同一幼兒園任職。"
						},
						{
							"text": "五、由原幼兒園離職，改至其他教保服務機構任職，其年資中斷期間未超過三十日。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本細則自發布日施行。"
				}
			]
		}
	]
}