{
	"pcode": "H0070060",
	"LawLevel": "法律",
	"name": "學校型態實驗教育實施條例",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20180131",
	"EngLawName": "Enforcement Act for School-based Experimental Education",
	"histories": [
		"一百零三年十一月十九日總統華總一義字第 10300173321 號令制定公布全文 23 條；並自公布日施行",
		"一百零七年一月三十一日總統華總一義字第 10700009831 號令修正公布全文 28 條；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "學校型態實驗教育之許可",
			"start": 700,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "私立實驗教育學校之許可",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "評鑑、監督及獎勵",
			"start": 1700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為鼓勵教育創新，實施學校型態實驗教育，以保障人民學習及受教育權利，增加人民選擇教育方式與內容之機會，促進教育多元化發展，落實教育基本法第十三條規定，特制定本條例。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關，在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n私立實驗教育學校，依其最高教育階段之法規，定其主管機關。"
		},
		{
			"number": 300,
			"content": "本條例所稱學校型態實驗教育，指依據特定教育理念，以學校為範圍，從事教育理念之實踐，並就學校制度、行政運作、組織型態、設備設施、校長資格與產生方式、教職員工之資格與進用方式、課程教學、學生入學、學習成就評量、學生事務及輔導、社區及家長參與等事項，進行整合性實驗之教育。\r\n前項特定教育理念之實踐，應以學生為中心，尊重學生之多元文化、信仰及多元智能，課程、教學、教材、教法或評量之規劃，並以引導學生適性學習及促進多元教育發展為目標。\r\n本條例所稱私立實驗教育學校，指主管機關許可辦理學校型態實驗教育之私立學校。"
		},
		{
			"number": 400,
			"content": "私立實驗教育學校，由學校財團法人（以下簡稱學校法人）或其他非營利之私法人申請設立，或由學校法人將現有私立學校改制。\r\n前項學校法人，以辦學績優者為限；其辦學績優認定之標準，由中央主管機關定之。"
		},
		{
			"number": 500,
			"content": "學校型態實驗教育之審議、監督及政策與資源協調等相關事項，應由各該主管機關定期召開學校型態實驗教育審議會（以下簡稱實驗教育審議會）辦理。\r\n前項實驗教育審議會置委員九人至二十五人，由各該主管機關就熟悉實驗教育之下列人員聘（派）兼之，其中第四款至第六款之委員人數合計不得少於委員總人數五分之二；任一性別委員人數不得少於委員總人數三分之一：\r\n一、教育行政機關代表。\r\n二、具有會計、財務金融、法律或教育專業之專家、學者。\r\n三、校長及教師組織代表。\r\n四、具有實驗教育經驗之校長或教學人員。\r\n五、實驗教育家長代表、本人或子女曾接受實驗教育者。\r\n六、實驗教育相關團體代表。\r\n前項委員任期二年，其續聘以二次為限；每次聘任之委員中續聘之委員不得超過委員總數之三分之二。任期內出缺時，得補行聘（派）兼，其任期至原任期屆滿之日為止。\r\n實驗教育審議會審議學校型態實驗教育計畫（以下簡稱實驗教育計畫）涉及原住民族實驗教育者，應增聘具原住民身分之委員一人至二人；其委員人數及任期，不受前二項規定之限制。\r\n實驗教育審議會主席，由委員互推產生。\r\n實驗教育審議會委員，均為無給職。\r\n實驗教育審議會為行使職權，得指派委員攜帶證明文件，赴私立實驗教育學校進行訪視、調查，並得要求學校承辦人員提出報告或提供必要之文書資料及物品；必要時，並得洽請有關機關協助執行。\r\n實驗教育審議會之委員，不得參與其所監督之私立實驗教育學校辦理之實驗教育。"
		},
		{
			"number": 600,
			"content": "為保障學生之權益，學校型態實驗教育應維護學生基本人權，積極營造友善校園之教育環境，並遵守下列事項：\r\n一、實驗教育之實施應事前徵得學生本人及其法定代理人之同意或事先載明於招生簡章中。\r\n二、接受學生本人及其法定代理人退出實驗教育之申請，不得以任何理由拒絕。\r\n三、學生不適應實驗教育，並提出轉學需求時，學校應予以協助。\r\n四、學生本人及其法定代理人申請瞭解學生學習狀況，學校應予告知或提供資料。\r\n五、無正當理由，不得於招生或教育過程中，使學生受差別待遇。\r\n六、不得洩漏學生個人資料及其他隱私。\r\n七、不得有虐待、疏忽照顧或其他傷害學生身心發展之行為。\r\n八、不得為其他侵害學生人權之行為。\r\n九、其他主管機關規定之事項。\r\n學校接受前項第三款高級中等以上實驗教育學生轉入時，應考量其特殊性，就原於實驗教育修習之學分，依相關規定從寬予以採認抵免。"
		},
		{
			"number": 700,
			"content": "學校法人或其他非營利之私法人申請辦理學校型態實驗教育，應由其指定之計畫主持人擬具實驗教育計畫，於學年度開始一年前，向各該主管機關提出，經各該主管機關送實驗教育審議會審議通過後，由各該主管機關許可。\r\n前項實驗教育計畫，應載明下列事項：\r\n一、學校名稱。\r\n二、實驗教育名稱。\r\n三、學校所在地。\r\n四、教育理念及計畫特色。\r\n五、課程及教學規劃。\r\n六、學校制度。\r\n七、行政運作、組織型態。\r\n八、設備設施。\r\n九、實驗規範。\r\n十、校長資格與產生方式、教職員工之資格及進用方式。\r\n十一、學生入學、學習成就評量、學生事務及輔導之方式。\r\n十二、社區及家長參與方式。\r\n十三、經費需求、來源及收費基準。\r\n十四、預計招收學生人數。\r\n十五、實驗期程及步驟。\r\n十六、自我評鑑之方式。\r\n十七、實驗教育計畫主持人（以下簡稱計畫主持人）及參與人員背景資料。\r\n前項實驗教育計畫期程，依申請辦理之不同教育階段規定如下：\r\n一、高級中等以下階段學校型態實驗教育：三年以上十二年以下。但經主管機關許可續辦者，得予延長，每次延長期限為三年以上十二年以下。\r\n二、專科以上階段學校型態實驗教育：四年以上十二年以下，並以辦理專科班、學士班或碩士班為限。但經主管機關許可續辦者，得予延長，每次延長期限為四年以上十二年以下。"
		},
		{
			"number": 800,
			"content": "實驗教育審議會審議實驗教育計畫時，應考量下列因素：\r\n一、保障學生學習權與落實家長及學生教育選擇權。\r\n二、計畫內容之合理性及可行性，並應符合第三條第二項規定。\r\n三、預期成效。"
		},
		{
			"number": 900,
			"content": "第七條第二項第九款之實驗規範，應就第三條第一項所定事項擬訂，於該規範之範圍內，得不適用教育人員任用條例、教師法、國民教育法、高級中等教育法、專科學校法、大學法、私立學校法、技術及職業教育法、特殊教育法、學位授予法、師資培育法、學生輔導法、國民體育法及其相關法規之部分規定，並應載明其不適用之相關規定。\r\n私立實驗教育學校之主管機關屬直轄市、縣（市）政府者，其實驗規範應報中央主管機關核定。"
		},
		{
			"number": 1000,
			"content": "第七條第一項之申請，應由各該主管機關於受理申請之日起三個月內作成決定，必要時得延長一次，並以三個月為限。"
		},
		{
			"number": 1100,
			"content": "實驗教育計畫結束六個月前，計畫主持人應提出結果報告，並得同時提出續辦之申請。\r\n前項實驗教育結果報告，應報各該主管機關送實驗教育審議會審議，並作為是否許可續辦之參考。\r\n第一項續辦之申請、審議及許可程序，準用第七條至前條規定。"
		},
		{
			"number": 1200,
			"content": "私立高級中等以下實驗教育學校聘僱應經工作許可之外國人，從事學科、外國語文課程教學、師資養成、課程研發及活動推廣工作，得檢具相關文件，向中央主管機關申請許可；其屬合格外國語文課程教師者，不受就業服務法第四十六條第二項及第四十八條第一項本文、第二項規定之限制。\r\n前項外國人之教學資格、人數、每週從事相關工作時數、審查基準、申請許可、廢止許可、聘僱管理及其他相關事項之辦法，由中央主管機關定之。\r\n依第一項規定聘僱之外國人，其他聘僱管理，依就業服務法有關從事該法第四十六條第一項第一款至第六款工作者之規定辦理；其停留、居留及永久居留，依入出國及移民法規定辦理。"
		},
		{
			"number": 1300,
			"content": "實驗教育計畫經主管機關許可後，計畫主持人及學校校長以不變更為原則；計畫內容有變更之必要時，計畫主持人應於學年度開始六個月前，報各該主管機關送實驗教育審議會審議通過後，由主管機關同意變更。"
		},
		{
			"number": 1400,
			"content": "學校法人及其他非營利之私法人，經各該主管機關許可辦理學校型態實驗教育，並符合下列各款規定之一者，得申請設立或改制私立實驗教育學校：\r\n一、申請設立或改制私立高級中等以下實驗教育學校者，應符合下列各目規定：\r\n（一）招生對象為六歲至十八歲之學生。\r\n（二）每年級學生人數不得超過五十人，自國民教育階段至高級中等教育階段學生總人數，不得超過六百人。但僅單獨辦理高級中等教育階段或國民中學教育階段者，其學生總人數，分別不得超過二百四十人，每年級學生不受五十人之限制。\r\n（三）專任教師對學生人數之比例不低於一比十；其應有專任教師人數之一半，得以兼任教師折抵，兼任教師三人以專任教師一人計算。\r\n（四）學生學習活動室內場地使用面積，每人不得少於一點五平方公尺，其面積不包括室內走廊及樓梯；學生學習活動室外面積，每人不得少於三平方公尺。但每人之樓地板總面積高於四平方公尺者，不在此限。\r\n二、申請設立或改制私立專科以上實驗教育學校者，應符合下列各目規定：\r\n（一）招生對象：專科班或學士班為公、私立高級中等學校或同等學校畢業之學生，或具有同等學力之學生；碩士班為取得學士學位或具有同等學力之學生。\r\n（二）自專科班階段至碩士班階段學生總人數，不得超過五百人。但僅單獨辦理專科班階段或碩士班階段者，其學生總人數，分別不得超過一百六十人；僅單獨辦理學士班階段，其學生總人數不得超過三百二十人。\r\n學校法人所設私立實驗教育學校，適用私立學校法之規定；其他非營利之私法人所設私立實驗教育學校，視同私立學校法所定私立學校，除本條例另有規定外，適用私立學校法之規定。\r\n學校法人組織及運作之監督，依私立學校法及其相關法規之規定；其他非營利之私法人組織及運作之監督，依各該法人設立許可法規之規定。"
		},
		{
			"number": 1500,
			"content": "學校法人申請設立或改制私立實驗教育學校，或其他非營利之私法人申請設立私立實驗教育學校，應由各該法人之代表人於學年度開始六個月前，擬具設校或改制計畫，向各該主管機關提出，經實驗教育審議會審議通過後，由各該主管機關許可其設立或改制。\r\n前項設校或改制計畫，應載明下列事項：\r\n一、學校名稱。\r\n二、設校或改制之時程。\r\n三、預定設校規劃或改制前學校狀況。\r\n四、學校位置、面積及相關資料。\r\n五、規劃中或現有組織編制及班級師生人數。\r\n六、法人登記證書。\r\n七、法人資產狀況及經會計師簽證之財務報表。\r\n八、前三年學校經費概算及籌措方式。\r\n九、法人之代表人、擬聘或現任之校長、教師及其他人員之相關資料或同意受聘意願書。\r\n第一項設立或改制計畫，得由申請人併同第七條實驗教育計畫向各該主管機關提出，經實驗教育審議會併同審議通過後，由各該主管機關許可。"
		},
		{
			"number": 1600,
			"content": "學校法人申請設立或改制私立實驗教育學校，或其他非營利之私法人申請設立私立實驗教育學校者，其校地、校舍及教學設備，應符合足夠進行實驗教育之基本教學及行政需求，不受高級中等以下學校及其分校分部設立變更停辦辦法及專科以上學校及其分校分部專科部技術型高級中等學校部設立變更停辦辦法之限制；私立專科以上實驗教育學校設校標準，由中央主管機關定之。\r\n前項校地及校舍，申請人應檢附所有權人同意該校於實驗教育實施期間內，得合法使用並經依法公證之證明文件。\r\n各該主管機關為鼓勵學校型態實驗教育之實施，得將公有之都市計畫學校用地或閒置之校地校舍，依相關法令提供私立實驗教育學校使用或租用。\r\n實驗教育學校租用土地之租期，依其實驗計畫期程，不適用私立學校法第三十六條第三項應至少承租三十年之規定。"
		},
		{
			"number": 1700,
			"content": "各該主管機關應於實驗教育計畫期間，邀集實驗教育審議會委員組成評鑑小組辦理評鑑；其評鑑結果，併同實驗計畫成果報告書，作為申請續辦實驗教育計畫之參考。\r\n前項評鑑之實施期程、內容、程序、評鑑小組之組成、成員之資格及評鑑結果之處理等相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "私立專科以上實驗教育學校應建立教學品質保證機制，得定期接受國內或國外專業評鑑機構之評鑑或認可；其教學品質保證機制、評鑑、認可及相關事項之辦法，由中央主管機關定之。\r\n前項教學品質保證機制及獲得專業評鑑機構評鑑或認可之情形，應一併載明於招生簡章。"
		},
		{
			"number": 1900,
			"content": "私立實驗教育學校違反本條例或實驗教育計畫、經實驗教育評鑑結果辦理不善或有影響學生權益之情事時，各該主管機關應採取下列全部或部分措施：\r\n一、輔導。\r\n二、糾正。\r\n三、限期整頓改善。\r\n四、停止招生或減少招生人數。\r\n五、停辦實驗教育計畫。\r\n各該主管機關對私立實驗教育學校採取前項第四款或第五款之措施前，應先提請實驗教育審議會審議，並對就讀學生採取必要之補救措施。\r\n實驗教育計畫經停辦或不續辦之私立實驗教育學校，其為學校法人所設私立學校改制者，廢止其改制許可，恢復原有辦學型態；其為學校法人或其他非營利之私法人設立者，廢止其設立許可。"
		},
		{
			"number": 2000,
			"content": "私立實驗教育學校之實驗教育計畫經停辦或不續辦時，應依學生意願留校或輔導轉學，必要時得由各該主管機關分發學生至其他學校。\r\n學校法人或其他非營利之私法人依法解散時，各該主管機關應廢止其私立實驗教育學校之許可。"
		},
		{
			"number": 2100,
			"content": "私立實驗教育學校之實驗教育計畫經停辦或不續辦時，學校法人或其他非營利之私法人對於為辦理實驗教育進用之編制外職員及其他適用勞動基準法之人員終止契約者，應依勞動法規規定辦理；其對於為辦理實驗教育進用之編制外教師終止契約者，應依勞動法規規定計算標準數額給予補償。"
		},
		{
			"number": 2200,
			"content": "私立實驗教育學校經評鑑成績優良者，各該主管機關應予獎勵；實驗成果有推廣價值者，各該主管機關應定期舉行公開發表會、學術研討會或教學觀摩會，以分享實驗經驗。"
		},
		{
			"number": 2300,
			"content": "公立學校經校務會議通過後得提出申請，或由各該主管機關指定所屬高級中等以下公立學校，以學校為範圍，依據特定教育理念，就行政運作、組織型態、設備設施、課程教學、學生入學、學習成就評量、學生事務及輔導等事項，辦理學校型態實驗教育，並準用第五條、第六條、第七條第一項、第二項第一款至第五款、第七款、第八款、第十一款、第十三款至第十七款、第三項、第八條、第十一條第一項、第二項、第十二條、第十四條第一項第一款第一目、第二目、第二款、第十七條、第二十條第一項、第二十一條及前條規定。\r\n原住民重點學校以外之公立學校辦理學校型態實驗教育，其學校總數，不得逾主管機關所屬同一教育階段總校數百分之五，不足一校者，以一校採計。但情況特殊，其實驗教育計畫於學年度開始六個月前逐案報中央主管機關審查核定者，不得逾同一教育階段總校數百分之十五。\r\n前項學校總數，不得逾全國同一教育階段總校數百分之十。\r\n公立學校辦理學校型態實驗教育，應就第一項所定事項擬訂實驗規範，報學校主管機關核轉中央主管機關核定；於實驗規範之範圍內，得不適用國民教育法、高級中等教育法、專科學校法、大學法、技術及職業教育法、特殊教育法、學位授予法、師資培育法、學生輔導法、國民體育法及其相關法規之部分規定，並應載明其不適用之相關規定。屬第二項但書情形者，併實驗教育計畫報送。\r\n公立學校辦理學校型態實驗教育，其校長之遴選、聘任程序，由各該主管機關依實際需要另定之；校長辦學績效卓著，其校務發展計畫經實驗教育審議會通過，並經各該主管機關校長遴選委員會同意者，得不受連任一次之限制。\r\n公立高級中等以下實驗教育學校，其校長得以具教育人員任用條例第四條、第五條或第六條資格之一者聘任之。\r\n公立學校辦理學校型態實驗教育，得依相關法規規定以契約方式進用編制外之教職員。"
		},
		{
			"number": 2400,
			"content": "非營利之私法人所設之非學校型態機構實驗教育，以原有場地及建築物，且學生人數符合原規定，依本條例申請改設立為私立高級中等以下實驗教育學校者，得於報各該主管機關許可後，繼續適用原建築物使用組別及其建築相關法令之規定。"
		},
		{
			"number": 2500,
			"content": "學校法人及其他非營利之私法人申請辦理學校型態實驗教育之許可條件、程序、實驗教育計畫之審查、續辦、改制或設立私立實驗教育學校之程序、許可之廢止、恢復原有辦學型態、監督、獎勵及其他應遵行事項之辦法，於高級中等以下教育階段，由各該主管機關定之；於專科以上教育階段，由中央主管機關定之。\r\n公立學校辦理學校型態實驗教育之條件、程序、實驗教育計畫之審查、變更、續辦、指定之廢止、恢復原有辦學型態、監督、獎勵及其他應遵行事項之辦法，於高級中等以下教育階段，由各該主管機關定之；於專科以上教育階段，由中央主管機關定之。\r\n各級主管機關得編列預算，對前二項實驗教育學校予以補助；其屬偏遠地區學校者，應優先補助。中央主管機關應依直轄市、縣（市）政府財力級次優予補助，並應專款專用。\r\n直轄市、縣（市）主管機關辦理實驗教育績效優良者，中央主管機關得予獎勵。"
		},
		{
			"number": 2600,
			"content": "各級主管機關得建置實驗教育網路平臺，舉辦說明會，提供多元選擇資訊，促進社會大眾之認知。\r\n實驗教育得與在地社區或組織合作，結合地方產業、地方創生活化教學，並得聘請業界專家協助教學。"
		},
		{
			"number": 2700,
			"content": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"number": 2800,
			"content": "本條例自公布日施行。"
		}
	]
}