{
	"pcode": "H0070030",
	"LawLevel": "命令",
	"LawName": "私立國民中小學校免除法令限制及回復適用實施準則",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20090224",
	"histories": [
		"九十八年二月二十四日教育部台參字第 0980020177C 號令訂定發布全文 17 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依私立學校法（以下簡稱本法）第五十七條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則適用於非政府捐助設立且未接受政府獎補助之私立國民中小學校。\r\n前項所稱私立國民中小學校，指本法中華民國九十七年一月十八日修正生效前設立之財團法人私立學校（以下簡稱財團法人私立學校）及依本法規定，由學校財團法人（以下簡稱學校法人）設立，經許可立案之國民中學、國民小學，包括由私立高級中等以上學校附設之國民中學部、國民小學部。\r\n第一項所稱非政府捐助設立，指該私立國民中小學校所屬學校法人及財團法人私立學校，非由各級政府編列預算捐助設立者。\r\n第一項所稱未接受政府獎補助，指該私立國民中小學校，於報備查當學年度內，未接受各級政府之獎勵或補助者。但對教職員工生之獎勵或補助，不在此限。\r\n第二項由私立高級中等以上學校附設之國民中學部、國民小學部，其學校主管機關為直轄市、縣（市）政府。"
		},
		{
			"number": 300,
			"content": "私立國民中小學校依本法第五十七條第四項之規定，其辦理下列事項，得不受本法及中央或地方政府相關法令之限制：\r\n一、增設班級。\r\n二、招生之班級數及人數；入學方式及其名額之分配。\r\n三、遴聘校長、專任教師之年齡。\r\n四、向學生收取費用之項目、用途及數額。但以學校具有完善之助學機制者為限。\r\n五、辦理學校型態之實驗教育或學校內之教育實驗。"
		},
		{
			"number": 400,
			"content": "私立國民中小學校依本法第五十七條第四項之規定，向學校主管機關報請備查，應於不受法令限制之該學年度起始日六個月前為之；其報請備查時應檢附之文件、資料表列如下：\r\n┌───────────┬──────────────────┐\r\n│項目                  │應檢附之資料文件                    │\r\n├───────────┼──────────────────┤\r\n│壹、基本資料          │一、學校法人捐助章程、董監事名冊、法│\r\n│                      │    人登記證書及相關資料。          │\r\n│                      │二、學校位置、校地面積、校舍、設備及│\r\n│                      │    相關資料。                      │\r\n│                      │三、既有班級數及班級人數。          │\r\n│                      │四、近三年經會計師查核簽證之財務報表│\r\n│                      │    及學校決算報學校主管機關備查之函│\r\n│                      │    文。                            │\r\n│                      │五、校長之學經歷、教職員工人數及生師│\r\n│                      │    之比例。                        │\r\n├───────────┼──────────────────┤\r\n│貳、辦理本法第五十七條│增班計畫書。                        │\r\n│    第三項第一款事項  │                                    │\r\n├───────────┼──────────────────┤\r\n│參、辦理本法第五十七條│招生計畫書。                        │\r\n│    第三項第二款事項  │                                    │\r\n├───────────┼──────────────────┤\r\n│肆、辦理本法第五十七條│校長及專任教師之人事相關資料文件及本│\r\n│    第三項第三款事項  │法第六十六條第四項之經費負擔計畫書。│\r\n├───────────┼──────────────────┤\r\n│伍、辦理本法第五十七條│收取費用之目的、項目及數額、助學機制│\r\n│    第三項第四款事項  │實施計畫書及董事會之相關決議文件。  │\r\n├───────────┼──────────────────┤\r\n│陸、辦理本法第五十七條│進行學校型態實驗教育或學校內教育實驗│\r\n│    第三項第五款事項  │之計畫書及該校董事會之相關決議文件。│\r\n└───────────┴──────────────────┘\r\n私立國民中小學校辦理本法第五十七條第三項第一款及第二款事項，仍應注意教育品質，不得損害學生受教權益。\r\n第一項各類計畫書格式，由學校主管機關定之。"
		},
		{
			"number": 500,
			"content": "學校主管機關對於學校所報備查，認有下列情形之一者，應於文到十五日內或補正期限屆滿後五日內，敘明理由通知學校其不符合本法第五十七條第四項規定，不在不受本法及相關法令限制之範圍：\r\n一、不符合第二條規定資格。\r\n二、資料不全，經通知限期補正，屆期未補正。"
		},
		{
			"number": 600,
			"content": "學校主管機關應於備查程序完成後，將學校所報備之事項及預定生效日登載於政府公報或以其他適當方式公告之。\r\n學校於備查程序完成後，應將所報備之事項，於該校之資訊網路公告。"
		},
		{
			"number": 700,
			"content": "私立國民中小學校有下列各款情形之一者，經學校主管機關查證屬實，並經徵詢私立學校諮詢會後，應回復適用本法及相關法令規定：\r\n一、不符合第二條規定資格。\r\n二、違反本法及相關法令。但依本準則免除適用者，不在此限。\r\n三、依本法第五十七條第二項評鑑結果，辦理不善。\r\n四、未依備查之計畫執行或成效不彰，影響學生受教權益。\r\n五、其他經私立學校諮詢會認有辦理不善之情形。\r\n學校主管機關知有前項情形之虞者，應自知悉之日起進行查證，並應於二個月內完成查證，必要時得延長一次，最長不得逾二個月。"
		},
		{
			"number": 800,
			"content": "學校主管機關辦理查證，得視其狀況依下列方式為之：\r\n一、函請學校書面說明、答辯，必要時並得命其提出相關文件資料。\r\n二、得不經事先通知，到校查訪，學校不得規避、妨礙或拒絕。\r\n三、訪談該校學生、家長、教職員工或相關人員，並作成書面紀錄，交受訪人簽名確認。\r\n四、請求相關機關職務協助。\r\n五、其他適當方式。"
		},
		{
			"number": 900,
			"content": "學校主管機關為查證之需要，必要時得舉行聽證或公聽會。"
		},
		{
			"number": 1000,
			"content": "私立國民中小學校依第七條規定，應回復適用本法及相關法令規定者，學校主管機關應作成回復適用法令之處分，通知該學校，並刊登政府公報或新聞紙。"
		},
		{
			"number": 1100,
			"content": "私立國民中小學校經處分回復適用法令限制者，自處分送達後之下一學年度起始日起，回復適用相關法令。但其情節重大或有急迫之情事者，得由學校主管機關另定回復適用法令之生效日。"
		},
		{
			"number": 1200,
			"content": "私立國民中小學校經處分回復適用法令者，應於回復適用一個學年度後，始得依第四條規定報請備查。"
		},
		{
			"number": 1300,
			"content": "私立國民中小學校經處分回復適用法令者，其新生招生之班級及人數、入學方式及其名額之分配應回復至報備前之狀態，並依國民教育法及其相關法令辦理；其向學生收取費用之項目、用途及數額，應依回復適用法令當年度主管機關之規定辦理。"
		},
		{
			"number": 1400,
			"content": "私立國民中小學校經處分回復適用法令者，其已招收之學生，為維護學生受教權益，得維持至學生畢業為止。"
		},
		{
			"number": 1500,
			"content": "私立國民中小學校經處分回復適用法令者，其依本法第五十七條第三項第三款規定聘任之校長或教師，應自回復適用處分下達之學年度結束之次日起解聘，其符合退休或資遣條件者，應辦理退休或資遣。"
		},
		{
			"number": 1600,
			"content": "私立國民中小學校經處分回復適用法令者，其依第四條所辦理之學校型態實驗教育或學校內教育實驗，應依相關法令重新審查決定命其停辦或繼續辦理。"
		},
		{
			"number": 1700,
			"content": "本準則自發布日施行。"
		}
	]
}