{
	"pcode": "H0070078",
	"LawLevel": "法律",
	"name": "高級中等以下學校學生及教保服務機構幼兒團體保險條例",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20180620",
	"EngLawName": "Act governing of Group lnsurance of Students at Schools at Senior Secondary Level or Below and Young Children at Educare Service lnstitutions",
	"histories": [
		"一百零七年六月二十日總統華總一義字第 10700065641 號令制定公布全文 22 條；施行日期，由行政院定之；一百零八年七月十日行政院院臺教字第 1080093665 號令發布定自一百零九年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為保障高級中等以下教育階段學生及教保服務機構幼兒（以下簡稱學生及幼兒）安全及健康，減輕意外事故及疾病造成之家庭經濟負擔，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "高級中等以下教育階段學生及教保服務機構幼兒團體保險（以下簡稱本保險）依本條例之規定；本條例未規定者，適用保險法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例用詞，定義如下：",
					"children": [
						{
							"text": "一、學校：指下列各目之學校：",
							"children": [
								{
									"text": "（一）高級中等以下學校。"
								},
								{
									"text": "（二）國民中學及國民小學附設之國民補習學校。"
								},
								{
									"text": "（三）特殊教育學校。"
								},
								{
									"text": "（四）其他經中央主管機關指定之學校。"
								}
							]
						},
						{
							"text": "二、學生：指在學校有學籍或接受非學校型態實驗教育者。"
						},
						{
							"text": "三、教保服務機構：指幼兒教育及照顧法所定之教保服務機構。"
						},
						{
							"text": "四、幼兒：指依法規實際在教保服務機構接受幼兒教育及照顧服務者。"
						},
						{
							"text": "五、被保險人：指依本條例參加本保險之學生及幼兒。"
						},
						{
							"text": "六、要保單位：指下列各目代被保險人辦理投保事務之單位：",
							"children": [
								{
									"text": "（一）學生學籍所在之學校及接受交換生之學校。"
								},
								{
									"text": "（二）幼兒就讀之教保服務機構。"
								},
								{
									"text": "（三）學生就讀之實驗教育機構或團體。"
								},
								{
									"text": "（四）許可學生個人接受非學校型態實驗教育之主管機關。"
								}
							]
						},
						{
							"text": "七、保險人：辦理本保險之保險公司。"
						},
						{
							"text": "八、受益人：指被保險人本人。但身故保險金為其法定繼承人。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "主管機關得視需要，以下列方式辦理本保險：",
					"children": [
						{
							"text": "一、依政府採購法之規定，以招標方式擇定保險公司。"
						},
						{
							"text": "二、與公營保險公司締結行政契約。"
						}
					]
				},
				{
					"text": "中央主管機關得會商直轄市、縣（市）主管機關共同辦理前項事項。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "保險人應依本條例之規定及採購契約或行政契約之約定辦理本保險。"
				},
				{
					"text": "依前條規定辦理政府採購者，其採購契約金額，為辦理本保險相關行政作業事務所需之事務費（以下簡稱事務費）；以締結行政契約辦理者，亦同。"
				},
				{
					"text": "本保險之一切帳冊、單據及業務收支，免課營業稅及印花稅等稅捐。"
				},
				{
					"text": "辦理本保險之保險人資格與條件、辦理期間與範圍、理賠方式、保險費所生孳息之計算方式與歸屬、保險費收取、保險事故通知與保險金申領、要保單位配合辦理事項及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "學生及幼兒均應參加本保險為被保險人。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本保險之保險費，由中央主管機關定之。"
				},
				{
					"text": "中央主管機關應設保險費審議會，審議前項之保險費、第十三條所定一定年齡及本保險保險金額、給付責任、給付範圍、各項給付項目內容與給付金額、醫療保險金起賠金額與給付限額、事務費及其他相關事項；審議通過後，應送中央主管機關公告之。"
				},
				{
					"text": "保險費審議會成員，應包括具獨立性之精算、財務、保險、醫學專業人士、家長代表及機關代表；其組織、運作、審議程序與方式及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "中央主管機關得委託專業機構辦理保險費及其他相關資訊之查詢服務。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "保險人應依前條第一項所定金額收取保險費。"
				},
				{
					"text": "保險人辦理本保險之保險費收取、理賠及其他服務相關事項，應納入其內部控制及稽核制度。"
				},
				{
					"text": "要保單位應代收保險費，繳送保險人或其指定機構，並由各該主管機關監督。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本保險之保險費由要保單位之主管機關補助三分之一。"
				},
				{
					"text": "本保險之保險費，由被保險人或其法定代理人每年分二次於註冊或辦理其他指定之程序時繳納之。"
				},
				{
					"text": "不具學籍之交換學生，得選擇參加本保險成為被保險人；其保險費應全額自行負擔。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "下列被保險人，應由要保單位審核其有關證明文件，造具名冊送保險人彙計，函報各該主管機關予以全額補助保險費，不受前條第一項規定之限制：",
					"children": [
						{
							"text": "一、符合社會救助法規定之低收入戶成員。"
						},
						{
							"text": "二、符合法定重度以上身心障礙資格領有身心障礙手冊或證明者或其子女。"
						},
						{
							"text": "三、具有原住民身分者。"
						},
						{
							"text": "四、就讀於各機關學校公教員工地域加給表所定高山地區第三級、第四級地區之學校或山地偏遠地區學校者。"
						},
						{
							"text": "五、離島地區幼兒或受國民義務教育者。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本保險之保險期間每次為一年，並與學年之起訖日一致為原則，但應屆畢業生之保險期間得予延長至八月三十一日止；被保險人參加本保險之保險效力起訖期間、就學身分變動之保險銜接、要保單位應辦理事項及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "被保險人因疾病或遭遇意外事故，致死亡、失能、傷害或需要治療者，由保險人依本條例之規定，於保險金額範圍以內，提供保險給付。但一定年齡以上之被保險人，以遭遇意外事故所致者為限，提供保險給付。"
				},
				{
					"text": "前項一定年齡，由中央主管機關定之。"
				},
				{
					"text": "學生及幼兒參加本保險，於保險契約訂立時，已在疾病中者，保險人對是項疾病，負給付保險金之責任。但高級中等學校進修部及國民補習學校學生，保險人不負給付保險金額之責任。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本保險給付項目如下：",
					"children": [
						{
							"text": "一、身故保險金。"
						},
						{
							"text": "二、醫療保險金。"
						},
						{
							"text": "三、失能保險金。"
						},
						{
							"text": "四、生活補助保險金。"
						},
						{
							"text": "五、集體中毒保險金。"
						}
					]
				},
				{
					"text": "前項醫療保險金包括住院醫療保險金、傷害門診保險金與燒燙傷及需重建手術保險金。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "第十一條所定之被保險人，因疾病或傷害住院，自其事故發生之日起一年內，施行重大手術者，除本保險應享之保險給付外，得檢具醫療費用收據，向保險人專案申請補助手術費用。"
				},
				{
					"text": "前項重大手術費用之範圍、手術費用給付基準及申請程序之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "被保險人有下列情事之一，致死亡、失能、傷害或疾病者，本保險不負給付保險金之責任：",
					"children": [
						{
							"text": "一、被保險人之故意行為。但被保險人連續投保滿二年後故意自殺致死者，仍給付身故保險金。"
						},
						{
							"text": "二、被保險人之犯罪行為。"
						},
						{
							"text": "三、被保險人非法施用毒品危害防制條例所稱之毒品。"
						},
						{
							"text": "四、戰爭（不論宣戰與否）、內亂及其他類似之武裝叛變。"
						},
						{
							"text": "五、其他由保險費審議會審議，經中央主管機關核定公告之情事。"
						}
					]
				},
				{
					"text": "受益人之故意或犯罪行為致被保險人死亡者，喪失其受益權。"
				},
				{
					"text": "前項情形，如因該受益人喪失受益權，而致無受益人受領保險金時，其保險金作為被保險人遺產。如有其他受益人者，喪失受益權之受益人原應得之部分，按其他受益人原約定比例分歸其他受益人。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "下列項目不列入本保險給付範圍：",
					"children": [
						{
							"text": "一、整形美容、天生畸形整復、牙科鑲補或裝設義齒、義肢、義眼、眼鏡、助聽器或其他附屬品之費用。但因遭受意外傷害事故所致者，不在此限，且其裝設以一次為限。"
						},
						{
							"text": "二、健康檢查、療養、靜養、戒毒、戒酒、護理或養老之非以直接診治病人為目的之費用。"
						},
						{
							"text": "三、掛號、疾病門診、診斷書、傷患運送、病房陪護或指定醫師等費用。但因流產或分娩所支出之掛號、門診費用，不在此限。"
						},
						{
							"text": "四、未領有醫師執業執照者之醫療費用。"
						},
						{
							"text": "五、非因當次住院事故治療之目的所進行之牙科手術。"
						},
						{
							"text": "六、其他由保險費審議會審議，經中央主管機關核定公告之項目。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "依本保險所生之請求權，自得為請求之日起，經過二年不行使而消滅。"
				},
				{
					"text": "受益人領取各種保險給付之權利，不得讓與、抵銷、扣押或供擔保。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "保險人辦理本保險業務時，其會計應獨立記載本保險保險費收入及理賠支出狀況，並與保險人之其他保險業務明確區隔。"
				},
				{
					"text": "保險人應於本保險生效後，依中央主管機關規定之格式、時間，將本保險之保費收入、理賠支出及中央主管機關指定之資料提送至各該主管機關。"
				},
				{
					"text": "保險人應配合各該主管機關之請求提供相關資料，不得規避、妨礙或拒絕。"
				},
				{
					"text": "保險人辦理本保險業務及財務狀況之檢查，依保險法有關保險業之規定辦理。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "為健全本保險之財務制度，中央主管機關應設置本保險專戶。"
				},
				{
					"text": "保險人於辦理本保險結束後二個月內，若有結餘，應將結餘繳入專戶滾存支用，若有不足時，由該專戶填補之；專戶填補不足時，由中央主管機關編列預算填補之，保險人不負擔盈虧之責。"
				},
				{
					"text": "第一項之保險專戶，中央主管機關得委任所屬機關辦理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "保險人辦理本保險所生之爭議，應依中央主管機關所定爭議處理規定調處之。"
				},
				{
					"text": "前項調處，由中央主管機關委託依金融消費者保護法設立之爭議處理機構辦理；其所生費用，由中央主管機關負擔。"
				},
				{
					"text": "調處經保險人與被保險人雙方同意而成立；調處成立者，應作成調處書。"
				},
				{
					"text": "調處書應以爭議處理機構名義作成，送達當事人；其送達，準用民事訴訟法有關送達之規定。"
				},
				{
					"text": "被保險人及其法定代理人，得於調處成立之日起九十日內之不變期間內，申請爭議處理機構將調處書送請法院核可。爭議處理機構應於受理前述申請之日起五日內，將調處書及卷證送請爭議處理機構事務所所在地之管轄法院核可。但爭議處理機構送請法院核可前，保險人已依調處成立之內容完全履行者，免送請核可。"
				},
				{
					"text": "除有第七項情形外，法院對於前項之調處書應予核可。法院核可後，應將經核可之調處書併同調處事件卷證發還爭議處理機構，並將經核可之調處書以正本送達當事人。"
				},
				{
					"text": "法院因調處書內容牴觸法令、違背公共秩序或善良風俗或有其他不能強制執行之原因而未予核可者，法院應將其理由通知爭議處理機構及當事人。"
				},
				{
					"text": "調處書依第六項規定經法院核可者，與民事確定判決有同一之效力，當事人就該事件不得再行起訴。"
				},
				{
					"text": "調處書經法院核可後，依法有無效或得撤銷之原因者，當事人得向管轄地方法院提起宣告調處無效或撤銷調處之訴。"
				},
				{
					"text": "前項情形，準用民事訴訟法第五百條至第五百零二條及第五百零六條、強制執行法第十八條第二項規定。"
				},
				{
					"text": "第一項至第三項調處申請、調處程序、調處人員資格、迴避、調處期限、調處書之作成、服務費、委託辦理及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本條例施行日期，由行政院定之。"
				}
			]
		}
	]
}