{
	"pcode": "H0070091",
	"LawLevel": "命令",
	"name": "公立國民小學及國民中學海外攬才子女專班設立辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20231218",
	"histories": [
		"一百十二年十二月十八日教育部臺教授國部字第 1120174793A 號令訂定發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民教育法（以下簡稱本法）第三十條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央主管機關為依本法第三十條第二項規定，延攬國外人才及境外優秀科學技術人才（以下簡稱國外專業人才），應協商國外專業人才聚集區域之直轄市、縣（市）主管機關，遴選其所屬公立國民小學、國民中學（以下簡稱公立學校），報中央主管機關核定後，於各該公立學校設立海外攬才子女專班（以下簡稱攬才專班）。"
				},
				{
					"text": "前項國外專業人才，指下列人才：",
					"children": [
						{
							"text": "一、外國專業人才延攬及僱用法所稱外國專業人才、外國特定專業人才及外國高級專業人才。"
						},
						{
							"text": "二、境外優秀科學技術人才子女來臺就學辦法第二條所稱境外優秀科學技術人才。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條第一項設立攬才專班學校，應擬訂攬才專班設立計畫，經直轄市、縣（市）主管機關轉報中央主管機關核定，審核期程原則如下：",
					"children": [
						{
							"text": "一、設立攬才專班學校於辦理學年度前一年之七月三十一日前，將設立計畫報各該直轄市、縣（市）主管機關審查。"
						},
						{
							"text": "二、各該直轄市、縣（市）主管機關審查通過後，於辦理學年度前一年之九月三十日前報請中央主管機關核定。"
						},
						{
							"text": "三、中央主管機關於辦理學年度前一年之十一月三十日前核定學校名單。"
						},
						{
							"text": "四、前款學校於辦理學年度當年之三月三十一日前公告招生簡章。"
						}
					]
				},
				{
					"text": "前項設立計畫，應包括下列事項：",
					"children": [
						{
							"text": "一、就學需求。"
						},
						{
							"text": "二、學校基本資料：",
							"children": [
								{
									"text": "（一）學校位置。"
								},
								{
									"text": "（二）學校規模及員額編制。"
								},
								{
									"text": "（三）學校行政運作。"
								},
								{
									"text": "（四）設備設施。"
								}
							]
						},
						{
							"text": "三、招生簡章，包括招生方式、名額與班級數、就學資格、申請文件、資料、審查程序、學費、雜費與代收代辦費之數額及課程架構。"
						},
						{
							"text": "四、課程計畫、教學、教材、學習評量、畢（結）業資格及輔導之規劃。"
						},
						{
							"text": "五、師資來源及安排，包括校內可支援教學教師及需增聘教師之專長與人數。"
						},
						{
							"text": "六、學生生活適應、課業學習及未來銜接或升學之輔導規劃，包括輔導或特殊教育人力規劃。"
						},
						{
							"text": "七、行政支援規劃。"
						},
						{
							"text": "八、教室空間及相關設施、設備。"
						},
						{
							"text": "九、經費需求，包括行政運作、課程發展與實施、新增設備設施、教師增聘與專業發展等經費需求。"
						},
						{
							"text": "十、其他中央主管機關指定之文件、資料。"
						}
					]
				},
				{
					"text": "前項第三款所定學費及雜費之收費數額，由中央主管機關公告；代收代辦費，除書籍費用由學校依實際需要收取外，其餘收費項目及數額，參照攬才專班學校所在直轄市、縣（市）主管機關有關公立學校代收代辦費自治法規之規定辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "攬才專班每班學生，以十五人為原則。"
				},
				{
					"text": "攬才專班申請通過人數超過原核定招生名額者，設立攬才專班學校應報各該直轄市、縣（市）主管機關轉中央主管機關核定後，始得增加名額，或報各該直轄市、縣（市）主管機關協調至其他設立攬才專班學校就讀。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "攬才專班課程應適度納入我國語言、社會、文化、性別平等教育及生命教育之課程，由設立攬才專班學校規劃及實施，並選用或發展教材。"
				},
				{
					"text": "設立攬才專班學校，應對攬才專班學生提供適切之輔導，以利其學業學習、生活適應及銜接其他學習階段之教育。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "攬才專班每班置本國教師三人，並視設立攬才專班學校課程需求及課程節數，安排外加增置外國教師。"
				},
				{
					"text": "已核定設立之攬才專班未有學生就讀時，其已核定教師員額，由設立攬才專班學校或各該直轄市、縣（市）主管機關調配運用，且該教師應優先研發攬才專班課程。"
				},
				{
					"text": "攬才專班之本國教師，應具備國際觀及教授國際課程之能力，並符合下列條件：",
					"children": [
						{
							"text": "一、持有我國各該教育階段別合格教師證書。"
						},
						{
							"text": "二、具備符合歐洲語言學習、教學、評量共同參考架構（Common European Framework of Reference for Languages：learning,teaching,assessment）B2級（高階級）以上之英語文能力。"
						}
					]
				},
				{
					"text": "攬才專班外國教師，應符合各級學校申請外國教師聘僱許可及管理辦法所定資格。"
				},
				{
					"text": "攬才專班之本國及外國教師，應參加中央主管機關辦理或指定之專案增能研習。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "前條本國教師之聘任，依教師法、教育人員任用條例、高級中等以下學校兼任代課及代理教師聘任辦法及其相關法規之規定辦理。"
				},
				{
					"text": "前條外國教師之聘僱，依外國專業人才延攬及僱用法、各級學校申請外國教師聘僱許可及管理辦法及其相關法規之規定辦理。"
				},
				{
					"text": "前二項教師，有教師法、教育人員任用條例、外國專業人才延攬及僱用法或其相關法規所定解聘、不續聘、停聘、資遣、終止聘僱契約之情事者，依其身分適用之法規辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "攬才專班本國教師授課節數，依中央主管機關所定教師每週授課節數基準及各該直轄市、縣（市）主管機關所定補充規定辦理；攬才專班外國教師授課節數，依其聘僱契約之規定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "國外專業人才為其在臺子女申請就讀攬才專班者，應填具申請表，並檢附下列文件、資料，向學校提出：",
					"children": [
						{
							"text": "一、中央目的事業主管機關認定為境外優秀科學技術人才之證明文件，或工作許可證明文件。但符合外國專業人才延攬及僱用法第七條規定情形者，免附。"
						},
						{
							"text": "二、申請人服務機關（構）、學校、團體（以下簡稱服務單位）之聘函或在職證明書之影本。"
						},
						{
							"text": "三、申請人合法居（停）留證件影本。"
						},
						{
							"text": "四、申請人子女最高學歷證明文件及成績單，其為中、英文以外之語文者，應附中文或英文譯本。但申請入學國民小學一年級者，免附。"
						},
						{
							"text": "五、申請人及其子女之親屬關係證明文件。"
						},
						{
							"text": "六、其他招生簡章或中央主管機關指定之其他文件、資料。"
						}
					]
				},
				{
					"text": "前項申請，由設立攬才專班學校審查後，通知申請人審查結果；並將招生入學情形，報直轄市、縣（市）主管機關備查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "攬才專班學生申請轉學至其他公立學校攬才專班就讀時，其入學資格，應經申請轉入學校依本辦法規定重新審查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "攬才專班就讀申請文件、資料有虛偽不實之情事或不備者，不同意其入學；已入學者，撤銷其就讀資格。"
				},
				{
					"text": "前項文件、資料得補正者，學校應通知申請人限期補正；屆期未補正者，依前項規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}