{
	"pcode": "H0070018",
	"LawLevel": "命令",
	"name": "國民小學及國民中學教科用書審定辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20231218",
	"histories": [
		"八十九年六月二十一日教育部（89）台參字第 89076008 號令訂定發布全文 15 條；並自八十九年九月一日起施行",
		"九十三年四月十二日教育部台參字第 0930046130A 號令修正發布全文 19 條；本辦法除另定施行日期者外，自發布日施行",
		"九十五年八月十六日教育部台參字第 0950115813C 號令修正發布全文 26 條；除另定施行日期者外，自發布日施行",
		"九十七年十二月五日教育部台參字第 0970241047C 號令修正發布全文 26 條；並自發布日施行",
		"九十八年二月十九日教育部台參字第 0980020603C 號令修正發布第 16、26 條條文；且第 16 條第 1 項第 2、3 款規定自九十八年十月一日施行",
		"一百零一年四月二十七日教育部臺參字第 1010066369C 號令修正發布全文 26 條；並自發布日施行",
		"一百零七年五月十八日教育部臺教授國部字第 1070044703B 號令修正發布全文 25 條；除第十七條第一項第二款規定，自一百零八年一月一日施行外，自發布日施行",
		"一百零九年十月二十七日教育部臺教授國部字第 1090120980B 號令修正發布第 5、6、10、13、15、17、18、20、21、23、25 條條文；增訂第 15-1 條條文；並自發布日施行",
		"一百十二年十二月十八日教育部臺教授國部字第 1120174293A 號令修正發布名稱及全文 28 條；並自發布日施行（原名稱：國民小學及國民中學教科圖書審定辦法；新名稱：國民小學及國民中學教科用書審定辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民教育法第三十五條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱教科用書，指依國民中小學課程綱要（以下簡稱課程綱要）規定編輯，並依本辦法審定之學生課本及其習作。"
				},
				{
					"text": "前項教科用書，於課程綱要修正發布後，應重新申請審定。"
				},
				{
					"text": "依本辦法規定審定之教科用書，其審查範圍、名稱及習作種類，由教育部（以下簡稱本部）公告之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱審定機關，指國家教育研究院。"
				},
				{
					"text": "本辦法所稱申請人，指依公司法登記經營圖書出版之公司。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請人就同一領域教科用書，應按教育階段逐學年依冊序申請審定。但語文領域得分科目申請審定，不受同一領域之限制。"
				},
				{
					"text": "申請人就同一領域、科目編有二種以上版本者，其內容應有二分之一以上之不同。"
				},
				{
					"text": "申請人申請教科用書審定之期間，由審定機關公告之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "申請人於申請教科用書審定時，應填具審定申請表，並檢附下列文件：",
					"children": [
						{
							"text": "一、教科用書編輯計畫書。"
						},
						{
							"text": "二、教科用書及教師手冊書稿。"
						},
						{
							"text": "三、申請英語文教科用書審定者，其教科用書附隨之有聲媒體教材腳本或影音檔案。"
						},
						{
							"text": "四、教科用書嵌入行動條碼或網址連結者，其內容說明。"
						}
					]
				},
				{
					"text": "前項審定申請表應填列之內容，包括申請人基本資料、教科用書基本資料、編著者姓名及其他相關事項。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請人依前條第一項第二款規定檢附之教科用書書稿，應符合下列規定：",
					"children": [
						{
							"text": "一、在領域課程架構下，除語文領域外，教科用書不得分科申請審定。"
						},
						{
							"text": "二、以冊為單位，並應美工完稿。"
						},
						{
							"text": "三、教科用書之印製，依本部所定國民小學及國民中學教科用書印製規格辦理。"
						},
						{
							"text": "四、封面除標明用書名稱、冊次外，不得標記其他文字、符號；內文不得出現申請人、編著者之姓名及其任職處所。"
						},
						{
							"text": "五、使用之翻譯名詞，經本部、改制前國立編譯館或國家教育研究院公告者，以公告內容為準。"
						},
						{
							"text": "六、國字注音，應以本部公告之國語一字多音審訂表為依據。"
						},
						{
							"text": "七、使用之度量衡單位，採經濟部指定之法定度量衡單位。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "審定機關應組成各領域教科用書審定會，依課程綱要審查教科用書。"
				},
				{
					"text": "前項審定會置委員七人至二十一人，其中一人為召集人，均由審定機關遴選報經中央主管機關核定後，由審定機關首長聘（派）兼之，委員應包括學科及課程專家、教師及審定機關人員。教師及任一性別委員人數，均不得少於委員總人數之三分之一。"
				},
				{
					"text": "委員任期為二年，期滿得予續聘（派），並不得兼任第三條第二項申請人之教科用書編著者、總訂正、顧問或其他相關職務。"
				},
				{
					"text": "委員出缺時，得予補聘（派），其任期至原委員任期屆滿之日為止。"
				},
				{
					"text": "審定會視需要召開會議，由召集人召集之，並擔任主席；召集人無法主持會議時，應指定委員一人，或由委員互推一人代理。"
				},
				{
					"text": "審定會委員應親自出席會議，不得委託他人代理。"
				},
				{
					"text": "審定會會議，應有過半數之委員出席，始得開會；其決議，應以出席委員過半數之同意行之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "審定機關應自受理申請之日起九十日內，將審查決議通知申請人。但審定機關視申請審定書稿數量及內容，得延長審查期間十五日，以一次為限，並通知申請人。"
				},
				{
					"text": "前項審查決議，分為修正、重編或通過三種。"
				},
				{
					"text": "同一領域、科目同時送審之第一及第二學期教科用書，其第二學期教科用書之審查期間，得自第一學期教科用書之審查決議通知之日起算。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請審定之教科用書，經審查決議修正者，申請人應依審查意見修正，於收受審查決議通知書之日起一定期間內，檢附修正稿申請續審；審定機關並應於收受修正稿之日起一定期間內通知續審結果。"
				},
				{
					"text": "前項申請續審，以三次為限；續審通過者，依第十三條規定辦理。第三次續審結果仍未通過者，審定機關應為重編之決議。"
				},
				{
					"text": "第一項所定申請人申請修正稿續審之一定期間及審定機關通知續審結果之一定期間，規定如下：",
					"children": [
						{
							"text": "一、第一次：各為六十日。"
						},
						{
							"text": "二、第二次、第三次：均各為三十日。"
						}
					]
				},
				{
					"text": "第一項申請續審所檢附之修正稿，除依審查意見修正，或作資料更新、內容勘誤外，不得再變更內容；逾此範圍者，審定機關得不予受理。"
				},
				{
					"text": "前項所稱資料更新，指年份、數據、名詞、法規及其他資料之修正；內容勘誤，指錯字、漏字、標點符號誤植及其他內容錯誤，經提出相關佐證資料之修正。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "前條第三項所定各次申請續審之期間，申請人得申請展延十五日，並各以一次為限。"
				},
				{
					"text": "前項申請展延，申請人應於期間屆滿三日前，以書面向審定機關提出。"
				},
				{
					"text": "申請續審逾期者，應依第四條第三項公告之期間，重新申請審定。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "審定機關於審查過程認為有必要時，得通知申請人陳述意見。"
				},
				{
					"text": "申請人於審查過程中，得向審定機關申請陳述意見；每冊以一次為限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請審定之教科用書，經審查決議重編者，申請人得於收受審查決議通知書之日起三十日內，以書面向審定機關提出申訴。審定機關應自受理申訴之日起三十日內，將申訴結果以書面通知申請人；必要時，得延長十五日，以一次為限，並通知申請人。"
				},
				{
					"text": "申訴有理由時，審定機關應依申訴結果變更原審查決議；申訴無理由時，申請人得重新申請審定。"
				},
				{
					"text": "經決議重編而重新申請審定之教科用書，其申請審定期間，不受第四條第三項公告期間之限制。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "申請審定之教科用書，經審定機關審查通過者，申請人應自書稿發還之日起九十日內，依審查通過之內容印製樣書，並檢送二套至審定機關，經審定機關核對與審查通過之書稿內容相符者，由審定機關發給審定執照；同一領域、科目教科用書，應俟第一學期教科用書審定執照發給後，始得核發第二學期教科用書審定執照。"
				},
				{
					"text": "申請人於印製樣書時，發現有第九條第五項所稱資料更新或內容勘誤之必要者，應即通知審定機關。"
				},
				{
					"text": "前項資料更新或內容勘誤，不符第九條第五項規定者，審定機關應通知申請人停止印製不符資料更新或內容勘誤之部分，並依第一項規定辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "教科用書審定執照之有效期間，自發照之日起算，至該領域、科目新課程實施之前一日止。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "申請人應於取得教科用書審定執照後，第一學期用書於八月十五日前，第二學期用書於一月三十一日前，檢送與樣書相同之該冊成書五套及可攜式文件格式（Portable Document Format，以下簡稱PDF檔）至審定機關備查。"
				},
				{
					"text": "教科用書版權頁應登載版次、出版年月及其他審定機關公告之事項；封面、封底或版權頁應印有「國家教育研究院審定」字樣及審定字號。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "申請人不得以未經審定之書稿，提供學校作為選用教科用書之用。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "教科用書有第九條第五項所稱資料更新、內容勘誤或版式體例變更之必要時，申請人得於審定執照有效期間內修訂後，報審定機關備查，並將修正結果通知使用學校。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "教科用書之修訂，除前條情形外，申請人應依下列規定向審定機關申請辦理：",
					"children": [
						{
							"text": "一、經審定之教科用書，得於教科用書正文總頁數二分之一以下之範圍進行修訂。"
						},
						{
							"text": "二、初版之教科用書，使用二年後，始得修訂；經修訂之教科用書，每使用三年後，始得再修訂。"
						},
						{
							"text": "三、第一學期教科用書，應於每年十月一日至十月三十一日申請；第二學期教科用書，應於每年五月一日至五月三十一日申請。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "申請人於申請教科用書修訂時，應填具修訂申請表，並檢附下列文件：",
					"children": [
						{
							"text": "一、教科用書修訂計畫書。"
						},
						{
							"text": "二、教科用書及教師手冊修訂稿。"
						},
						{
							"text": "三、申請英語文教科用書修訂者，其教科用書附隨之有聲媒體教材腳本或影音檔案。"
						},
						{
							"text": "四、教科用書嵌入行動條碼或網址連結者，其內容說明。"
						}
					]
				},
				{
					"text": "前項修訂申請表應填列之內容，包括申請人基本資料、教科用書基本資料、編著者姓名及其他相關事項。"
				},
				{
					"text": "第一項第二款所定教師手冊修訂稿，得以PDF檔方式提供。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "審定機關應自受理教科用書修訂申請之日起四十五日內，將審查結果通知申請人。但審定機關視申請修訂書稿數量及內容，得延長審查期間十五日，以一次為限，並通知申請人。"
				},
				{
					"text": "前項審查結果，分為修正、重編或通過三種。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "申請修訂之教科用書，經審查結果為修正者，準用第九條及第十條第一項、第二項規定辦理；逾期者，應依第十八條第三款所定期間重新申請修訂。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "申請修訂之教科用書，經審查結果為重編者，得準用第十二條第一項規定提出申訴。"
				},
				{
					"text": "申訴有理由時，審定機關應依申訴結果變更原審查結果；申訴無理由時，申請人得重新申請修訂。"
				},
				{
					"text": "前項重新申請修訂，不受第十八條第二款及第三款規定之限制。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "申請修訂之教科用書，經審查結果為通過者，其審定執照延續原有審定執照之有效期間，審定機關不另行核發。"
				},
				{
					"text": "經准予修訂之教科用書，版權頁應登載版次、出版年月及其他審定機關公告之事項；封面、封底或版權頁應增加標註審定機關准予修訂字號。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "申請修訂之教科用書，審定機關准予修訂並重新印製者，申請人應依審查結果通過之書稿印製，第一學期用書於八月十五日前，第二學期用書於一月三十一日前，檢送成書五套及PDF檔至審定機關備查。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "申請人擅自變更審定之教科用書內容者，審定機關應命其限期提出說明；屆期未提出說明，或經認定情節重大者，審定機關應廢止其審定執照。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "國民小學及國民中學教科用書審定及修訂費收費數額如下：",
					"children": [
						{
							"text": "一、審定：每套新臺幣二萬五千元。"
						},
						{
							"text": "二、修訂：每套新臺幣一萬元。。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "經審定機關審查通過之教科用書，由本部依教科用書研發、編輯、印送等成本項目，及參考行政院主計總處公布之物價指數，進行計價。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}