{
  "LawLevel": "法律",
  "LawName": "幼兒教育及照顧法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070031",
  "LawCategory": "行政＞教育部＞國民及學前教育目",
  "LawModifiedDate": "20220629",
  "LawEffectiveDate": "99991231",
  "LawEffectiveNote": "111.06.29 修正公布全文 66 條；施行日期，由行政院定之",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Early Childhood Education and Care Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百年六月二十九日總統華總一義字第 10000133881  號令制\r\n  定公布全文 60 條；並自一百零一年一月一日施行\r\n2.中華民國一百零二年五月二十二日總統華總一義字第 10200096081  號\r\n  令修正公布第 10、15、43、55 條條文；並自一百零一年一月一日施行\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 19 條第 2  項所列屬「勞工保險局」之權責事項，自一百零三年二\r\n  月十七日起改由「勞動部勞工保險局」管轄\r\n3.中華民國一百零四年七月一日總統華總一義字第 10400077901  號令修\r\n  正公布第 6～8、18、31、53、55 條條文；並自一百零一年一月一日施\r\n  行\r\n4.中華民國一百零七年六月二十七日總統華總一義字第 10700069331  號\r\n  令修正公布全文 59 條；並自公布日施行\r\n5.中華民國一百十年一月二十七日總統華總一義字第 11000006221  號令\r\n  修正公布第 26、49 條條文\r\n6.中華民國一百十一年六月二十九日總統華總一義字第 11100053321  號\r\n  令修正公布全文 66 條；施行日期，由行政院定之",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為保障幼兒接受適當教育及照顧之權利，確立幼兒教育及照顧方針，健全幼兒教育及照顧體系，以促進其身心健全發展，特制定本法。\r\n幼兒之居家式托育服務，依兒童及少年福利與權益保障法之規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本法所定事項涉及各目的事業主管機關業務時，各該機關應配合辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法用詞，定義如下：\r\n一、幼兒：指二歲以上至入國民小學前之人。\r\n二、幼兒教育及照顧：指以下列方式對幼兒提供之服務：\r\n（一）居家式托育。\r\n（二）幼兒園。\r\n（三）社區互助式。\r\n（四）部落互助式。\r\n（五）職場互助式。\r\n三、教保服務機構：指以前款第二目至第五目方式，提供幼兒教育及照顧服務（以下簡稱教保服務）者。\r\n四、負責人：指教保服務機構依本法及其相關法規登記之名義人；其為法人者，指其董事長。\r\n五、教保服務人員：指提供教保服務之園長、教師、教保員及助理教保員。\r\n六、教保服務機構之其他服務人員：指財團法人幼兒園之董事、監察人及前二款以外，於教保服務機構服務之人員。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "各級主管機關為整合規劃、協調、諮詢及宣導教保服務，應召開諮詢會。\r\n前項諮詢會，其成員應包括主管機關代表、衛生主管機關代表、勞動主管機關代表、身心障礙團體代表、教保與兒童福利學者專家、教保與兒童福利團體代表、教保服務人員團體代表、家長團體代表及婦女團體代表；其組織及會議等相關事項之辦法及自治法規，由各主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關掌理下列事項：\r\n一、教保服務政策及法規之研擬。\r\n二、教保服務理念、法規之宣導及推廣。\r\n三、全國性教保服務之方案策劃、研究、獎助、輔導、實驗及評鑑規劃。\r\n四、地方教保服務行政之監督、指導及評鑑。\r\n五、全國性教保服務基本資料之蒐集、調查、統計及公布。\r\n六、協助教保服務人員組織及家長組織之成立。\r\n七、其他全國性教保服務之相關事項。\r\n前項第五款教保服務基本資料，至少應包括全國教保服務機構之收費項目與數額、評鑑結果、不利處分及其他相關事項。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "直轄市、縣（市）主管機關掌理下列事項：\r\n一、地方性教保服務方案之規劃、實驗、推展及獎助。\r\n二、教保服務機構之設立、監督、輔導及評鑑。\r\n三、公立幼兒園、非營利幼兒園、社區、部落或職場互助式教保服務之推動。\r\n四、親職教育之規劃及辦理。\r\n五、地方性教保服務基本資料之蒐集、調查、統計及公布。\r\n六、其他地方性教保服務之相關事項。\r\n前項第五款教保服務基本資料，至少應包括直轄市、縣（市）主管機關主管之教保服務機構之收費項目與數額、評鑑結果、不利處分及其他相關事項。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 教保服務機構設立及其教保服務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "教保服務應以幼兒為主體，遵行幼兒本位精神，秉持性別、族群、文化平等、教保並重及尊重家長之原則辦理。\r\n推動與促進教保服務工作發展為政府、社會、家庭、教保服務機構及教保服務人員共同之責任。\r\n政府應提供幼兒優質、普及、平價及近便性之教保服務，對處於離島、偏遠地區，或經濟、身心、文化與族群之需要協助幼兒，應優先提供其接受適當教保服務之機會，並得補助私立教保服務機構辦理之。\r\n公立幼兒園及非營利幼兒園應優先招收需要協助幼兒，其招收需要協助幼兒人數超過一定比率時，得報請直轄市、縣（市）主管機關增聘專業輔導人力。但依性別工作平等法第二十三條第一項第二款所設之托兒設施為非營利幼兒園者，依下列順序招收幼兒：\r\n一、員工子女、孫子女。\r\n二、需要協助幼兒。\r\n三、前二款以外幼兒。\r\n前二項補助、招收需要協助幼兒、一定比率及增聘輔導人力之辦法或自治法規，由各級主管機關定之。\r\n政府對接受教保服務之幼兒，得視實際需要補助其費用；其補助對象、補助條件、補助額度及其他相關事項之辦法，由中央主管機關定之。\r\n依前項規定請領補助之權利，不得扣押、讓與或供擔保。\r\n招收幼兒之教保服務機構應於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名報直轄市、縣（市）主管機關核准後，專供存入第六項補助及其他政府協助幼兒接受教保服務之費用；其專戶內之存款，不得作為扣押、抵銷、供擔保或強制執行之標的，但依第八條第一項規定設立之私立幼兒園，其專戶內當學期撥入之費用，於該學期結束後，不在此限。\r\n政府得對幼兒之父母、監護人或實際照顧幼兒之人發放育兒津貼；其請領育兒津貼之權利，不得扣押、讓與或供擔保。\r\n幼兒之父母、監護人或實際照顧幼兒之人，得於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名報直轄市、縣（市）主管機關核准後，專供存入前項育兒津貼；其專戶內之存款，不得作為扣押、抵銷、供擔保或強制執行之標的。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "直轄市、縣（市）、鄉（鎮、市）、直轄市山地原住民區、學校、法人、團體、醫院、商業或個人，得興辦幼兒園；幼兒園應經直轄市、縣（市）主管機關許可設立，並於取得設立許可後，始得招收幼兒進行教保服務。\r\n公立學校所設幼兒園應為學校所附設，其與直轄市、縣（市）、鄉（鎮、市）及直轄市山地原住民區設立者為公立，其餘為私立。但中華民國一百年十二月三十一日以前已由政府或公立學校所設之私立幼稚園或托兒所，仍為私立。\r\n幼兒園得設立分班；分班之設立，以於同一鄉（鎮、市、區）內設立為限。但學校於同一直轄市、縣（市）內設立之分校、分部或分班，其附設或附屬幼兒園分班，不在此限。\r\n幼兒園分班之招收人數，不得逾本園之人數，並以六十人為限。\r\n私立幼兒園得辦理財團法人登記，並設董事會。\r\n幼兒園與其分班基本設施設備之標準，及其設立、改建、遷移、擴充、招收人數、更名與變更負責人程序及應檢具之文件、停辦、復辦、撤銷或廢止許可、督導管理、財團法人登記、董事會運作及其他相關事項之辦法，均由中央主管機關定之。\r\n第一項興辦之幼兒園由公司、有限合夥、醫院或商業設立者，以招收其所屬及與其簽訂契約辦理聯合托育者之員工子女、孫子女為主，有餘額者，經直轄市、縣（市）主管機關核准後，始得招收其他幼兒。\r\n以各級學校教學場所辦理幼兒園者，得繼續適用原建築物使用類組，不受建築法第七十三條應申請變更使用執照規定之限制。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "非營利幼兒園應以下列方式之一設立：\r\n一、由直轄市、縣（市）政府及所屬機關（構）、中央政府機關（構）、國立各級學校、軍警校院、鄉（鎮、市）公所及直轄市山地原住民區公所（以下簡稱政府機關（構）及國立學校）、公司組織之公營事業委託非營利性質法人辦理。\r\n二、由非營利性質法人申請經直轄市、縣（市）主管機關核准辦理。\r\n前項非營利幼兒園之辦理方式、委託要件、委託年限、委託方式、收退費基準、教保服務人員及其他服務人員薪資、審議機制、考核、契約期滿續辦、終止契約、代為經營管理、法人資格及其他相關事項之辦法，由中央主管機關定之。\r\n第一項非營利性質法人為學校財團法人、醫療法人者，得自行設立附設或附屬非營利幼兒園，或由其設立之私立學校、醫院或非營利附設機構以附設或附屬方式辦理非營利幼兒園。\r\n政府機關（構）及國立學校委託辦理非營利幼兒園，需用之公有不動產，應以無償方式提供受託之非營利性質法人使用；該公有不動產非自行經管者，得辦理撥用，或經管理機關同意無償提供政府機關（構）及國立學校。\r\n第一項公司組織之公營事業委託非營利性質法人辦理非營利幼兒園，除我國締結之條約或協定另有規定者外，不受政府採購法之限制。\r\n各級主管機關為辦理第二項事項之審議，應召開審議會，由機關首長或指定之代理人為召集人，成員應包括勞工團體代表、教保與兒童福利學者專家、教保與兒童福利團體代表、教保服務人員團體代表、家長團體代表及婦女團體代表。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "直轄市、縣（市）主管機關應協助離島、偏遠地區國民小學附設幼兒園。\r\n離島、偏遠地區為因應地理條件限制及幼兒生活與學習活動之需要，得採社區互助式方式對幼兒提供教保服務；其機構經直轄市、縣（市）主管機關許可設立後，始得招收幼兒進行教保服務。\r\n為提供原住民族幼兒學習其族語、歷史及文化機會與發揮部落照顧精神，得採部落互助式方式對幼兒提供教保服務；其機構經直轄市、縣（市）主管機關許可設立後，始得招收幼兒進行教保服務。\r\n政府機關（構）、公司及非政府組織為照顧員工子女、孫子女，得採職場互助式方式對幼兒提供教保服務；其機構經直轄市、縣（市）主管機關許可設立後，始得招收幼兒進行教保服務。\r\n前三項地區範圍、辦理方式、招收人數、人員資格與配置、許可條件與程序、環境、設施與設備、衛生保健、直轄市、縣（市）主管機關輔導與協助、檢查、管理、撤銷或廢止許可、收退費及其他相關事項之辦法，由中央主管機關會商中央原住民族主管機關及中央勞動主管機關定之。\r\n採第二項及第三項方式提供教保服務，需用公有不動產者，得由公有財產管理機關以出租方式提供使用；其租金基準，按該不動產當期依法應繳納之地價稅及房屋稅計收年租金。\r\n政府機關（構）委託非營利性質法人辦理職場互助式教保服務，需用之公有不動產，應以無償方式提供受託非營利性質法人使用；該公有不動產非自行經管者，得辦理撥用，或經管理機關同意無償提供政府機關（構）。\r\n公司組織之公營事業委託非營利性質法人提供職場互助式教保服務，除我國締結之條約或協定另有規定者外，不受政府採購法之限制。\r\n前二項之非營利性質法人，包括學校財團法人。\r\n以各級學校教學場所辦理第二項至第四項教保服務者，得繼續適用原建築物使用類組，不受建築法第七十三條應申請變更使用執照規定之限制。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "教保服務之實施，應與家庭及社區密切配合，以達成下列目標：\r\n一、維護幼兒身心健康。\r\n二、養成幼兒良好習慣。\r\n三、豐富幼兒生活經驗。\r\n四、增進幼兒倫理觀念。\r\n五、培養幼兒合群習性。\r\n六、拓展幼兒美感經驗。\r\n七、發展幼兒創意思維。\r\n八、建構幼兒文化認同。\r\n九、啟發幼兒關懷環境。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "教保服務內容如下：\r\n一、提供生理、心理及社會需求滿足之相關服務。\r\n二、提供健康飲食、衛生保健安全之相關服務及教育。\r\n三、提供適宜發展之環境及學習活動。\r\n四、提供增進身體動作、語文、認知、美感、情緒發展與人際互動等發展能力與培養基本生活能力、良好生活習慣及積極學習態度之學習活動。\r\n五、記錄生活與成長及發展與學習活動過程。\r\n六、舉辦促進親子關係之活動。\r\n七、其他有利於幼兒發展之相關服務。\r\n前項第二款所謂之健康飲食，應依據中央主管機關所定幼兒園餐點食物內容及營養基準，以及中央衛生主管機關所定國人膳食營養素參考攝取量提供衛生、安全及營養均衡之餐食。\r\n幼兒之父母或監護人得依幼兒之需求，選擇參與全日、上午時段或下午時段之教保服務；教保服務機構於教保活動課程以外之日期及時間，得視父母或監護人需求，提供延長照顧服務。\r\n教保服務機構並得視其設施、設備與人力資源及幼兒父母或監護人之需求，經直轄市、縣（市）主管機關核准後，提供幼兒臨時照顧服務。\r\n幼兒教保活動課程大綱及服務實施準則，由中央主管機關定之。\r\n離島、偏遠地區教保服務機構得結合非營利組織、大專校院及社區人力資源，提供幼兒照顧服務及相關活動。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "直轄市、縣（市）主管機關應依相關法律規定，對接受教保服務之身心障礙幼兒，主動提供專業團隊，加強早期療育及學前特殊教育相關服務，並依相關規定補助其費用。\r\n中央政府為均衡地方身心障礙幼兒教保服務之發展，應補助地方政府遴聘學前特殊教育專業人員之鐘點、業務及設備經費，以辦理身心障礙幼兒教保服務；其補助辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "教保服務機構得作為社區教保資源中心，發揮社區資源中心之功能，協助推展社區活動及社區親職教育。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 教保服務機構組織與服務人員資格及權益"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "教保服務機構於進用教職員工後三十個工作日內，應檢具相關名冊、學經歷證件、身分證明文件影本，並應附最近三個月內核發之警察刑事紀錄證明書等基本資料，報直轄市、縣（市）主管機關備查；異動時，亦同。直轄市、縣（市）主管機關應主動查證並得派員檢查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "幼兒園二歲以上未滿三歲幼兒，每班以十六人為限，且不得與其他年齡幼兒混齡；三歲以上至入國民小學前幼兒，每班以三十人為限。但離島、偏遠及原住民族地區之幼兒園，因區域內二歲以上未滿三歲幼兒之人數稀少，致其招收人數無法單獨成班者，得報直轄市、縣（市）主管機關同意後，以二歲以上至入國民小學前幼兒進行混齡編班，每班以十五人為限。\r\n幼兒園有招收身心障礙幼兒之班級，得酌予減少前項所定班級人數；其減少班級人數之條件及核算方式，由直轄市、縣（市）主管機關定之。\r\n幼兒園除公立學校附設者及分班免置園長外，應置下列專任教保服務人員：\r\n一、園長。\r\n二、幼兒園教師、教保員或助理教保員。\r\n幼兒園及其分班除園長外，應依下列方式配置教保服務人員：\r\n一、招收二歲以上至未滿三歲幼兒之班級，每班招收幼兒八人以下者，應置教保服務人員一人，九人以上者，應置教保服務人員二人；第一項但書所定情形，其教保服務人員之配置亦同。\r\n二、招收三歲以上至入國民小學前幼兒之班級，每班招收幼兒十五人以下者，應置教保服務人員一人，十六人以上者，應置教保服務人員二人。\r\n公立學校附設幼兒園者，除依前二項規定配置教保服務人員外，每園應再增置教保服務人員一人。\r\n直轄市、縣（市）主管機關為因應天然災害發生或其他緊急安置情事，有安置幼兒之必要者，應依下列規定辦理，不受第一項、第四項規定及核定招收人數數額之限制：\r\n一、當學年度招收二歲以上至未滿三歲幼兒，或依第一項但書規定混齡招收二歲以上至入國民小學前幼兒之班級，每招收幼兒八人，得另行安置一人。\r\n二、當學年度招收三歲以上至入國民小學前幼兒之班級，每招收幼兒十五人，得另行安置一人。\r\n三、幼兒園於次學年度起，除該學年度無幼兒離園者仍應依前二款規定辦理外，每班招收人數，應依第一項規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "幼兒園有五歲至入國民小學前幼兒之班級，其配置之教保服務人員，每班應有一人以上為幼兒園教師。\r\n幼兒園助理教保員之人數，不得超過園內教保服務人員總人數之三分之一。\r\n幼兒園得視需要配置學前特殊教育教師及社會工作人員。\r\n幼兒園及其分班應置護理人員，其合計招收幼兒總數六十人以下者，以特約或兼任方式置護理人員；六十一人至二百人者，以特約、兼任或專任方式置護理人員；二百零一人以上者，以專任方式置護理人員。但高級中等以下學校附設之幼兒園，其校內已置有專任護理人員者，得免再置護理人員。\r\n幼兒園達一定規模或其分班，得分組辦事，並置組長，其組長得由教師、教保員或職員兼任之；附設幼兒園達一定規模及直轄市、縣（市）、鄉（鎮、市）、直轄市山地原住民區設立之幼兒園得置專任職員；幼兒園應以專任或兼任方式置廚工。\r\n直轄市、縣（市）、鄉（鎮、市）及直轄市山地原住民區設立之公立幼兒園，其人事、主計業務，得由直轄市、縣（市）人事及主計主管機關（構）指派專任之人事、主計人員兼任，或經有關機關辦理相關業務訓練合格之職員辦理。公立學校附設之幼兒園，其人事、主計業務，由學校之專任（或兼任、兼辦）人事、主計人員兼辦。\r\n幼兒園之行政組織及員額編制標準，由中央主管機關定之。\r\n高級中等以下學校附設幼兒園者，其幼兒園班級數得與學校班級數合併，計算內部單位數與專任輔導教師、專業輔導人員、護理人員及其他人員之員額。但幼兒園已置專任護理人員者，應維持其專任員額，其幼兒園班級數不得與學校班級數合併計算護理人員之員額。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "教保服務人員之培育、資格、權益、管理、申訴及爭議處理等事項，依教保服務人員條例之規定辦理。\r\n為促進離島、偏遠地區教保服務發展，各級主管機關得定期辦理該地區教保服務人員培訓課程。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "依本法進用之社會工作人員及護理人員，其資格應符合相關法律規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "提供延長照顧服務之人員，應具備下列資格之一：\r\n一、高級中等以下學校或幼兒園（包括幼稚園）合格教師、幼兒園教保員、助理教保員。\r\n二、曾依中小學兼任代課及代理教師聘任辦法或國民中小學教學支援工作人員聘任辦法聘任之教師。但教學支援工作人員為高級中等以下學校畢業者，應經直轄市、縣（市）教育、社政或勞動相關主管機關自行或委託辦理之一百八十小時課後照顧服務人員專業訓練課程結訓。\r\n三、公私立大專校院以上學校畢業，並修畢師資培育規定之教育專業課程。\r\n四、符合兒童及少年福利機構專業人員資格。\r\n五、高級中等以上學校畢業，並經直轄市、縣（市）教育、社政或勞動相關主管機關自行或委託辦理之一百八十小時課後照顧服務人員專業訓練課程結訓。\r\n離島、偏遠或原住民族地區遴聘前項資格人員有困難時，得報直轄市、縣（市）主管機關核准，酌減前項第二款或第五款人員之專業訓練課程時數。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "公立托兒所改制為公立幼兒園後，原公立托兒所依公務人員任用法任用之人員及依雇員管理規則僱用之人員，於改制後繼續於原機構任用或僱用，其服務、懲戒、考績、訓練、進修、俸給、保險、保障、結社、退休、資遣、撫卹、福利及其他權益事項，依其原適用之相關法令辦理；並得依改制前原適用之組織法規，依規定辦理陞遷及銓敘審定；人事、會計人員之管理，與其他公務人員同。\r\n公立幼稚園、公立托兒所依本法改制為公立幼兒園，原依行政院與所屬中央及地方各機關約僱人員僱用辦法僱用之人員，及現有工友（含技工、駕駛），依其原適用之相關法令規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "前條以外公立幼兒園之其他服務人員，依勞動基準法相關規定，以契約進用，契約中應明定其權利義務；其進用程序、考核及待遇等相關事項之辦法，由中央主管機關定之。\r\n私立教保服務機構之其他服務人員，其勞動條件，依勞動基準法及其他相關法規辦理；法規未規定者，得經直轄市、縣（市）主管機關邀集代表勞資雙方組織協商之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "教保服務機構之其他服務人員有下列情形之一者，教保服務機構應予解聘、免職、終止契約關係或終止運用關係，且終身不得聘任、任用、進用或運用為其他服務人員：\r\n一、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n二、經直轄市、縣（市）主管機關調查確認有性侵害行為屬實。\r\n三、經直轄市、縣（市）主管機關調查確認有性騷擾或性霸凌行為，有解聘、免職、終止契約關係、終止運用關係、終身不得聘任、任用、進用或運用為其他服務人員之必要。\r\n四、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係、終止運用關係、終身不得聘任、任用、進用或運用為其他服務人員之必要。\r\n五、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係、終止運用關係、終身不得聘任、任用、進用或運用為其他服務人員之必要。\r\n六、知悉服務之教保服務機構發生疑似性侵害事件，未依第二十六條規定通報，致再度發生機構內性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園或教保服務機構內性侵害事件之證據，經直轄市、縣（市）主管機關查證屬實。\r\n七、偽造、變造或湮滅他人所犯校園或教保服務機構毒品危害事件之證據，經直轄市、縣（市）主管機關查證屬實。\r\n八、體罰、霸凌學生或幼兒，造成其身心嚴重侵害，經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係、終止運用關係及終身不得聘任、任用、進用或運用為其他服務人員之必要。\r\n九、行為違反相關法規，有傷害兒童及少年之虞，經直轄市、縣（市）主管機關查證屬實，有解聘、免職、終止契約關係、終止運用關係、終身不得聘任、任用、進用或運用為其他服務人員之必要。\r\n十、其他法律規定不得擔任各該人員之情形。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "教保服務機構之其他服務人員有下列情形之一者，教保服務機構應予解聘、免職、終止契約關係或終止運用關係，且應認定一年至四年不得聘任、任用、進用或運用為其他服務人員：\r\n一、經直轄市、縣（市）主管機關調查確認有性騷擾或性霸凌行為，有解聘、免職、終止契約關係或終止運用關係之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係或終止運用關係之必要。\r\n三、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係或終止運用關係之必要。\r\n四、體罰、霸凌學生或幼兒，造成其身心侵害，經直轄市、縣（市）主管機關確認，有解聘、免職、終止契約關係或終止運用關係之必要。\r\n五、行為違反相關法規，有傷害兒童及少年之虞，經直轄市、縣（市）主管機關查證屬實，有解聘、免職、終止契約關係或終止運用關係之必要。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "有下列情形之一者，不得聘任、任用、進用或運用為教保服務機構之其他服務人員；已聘任、任用、進用或運用者，教保服務機構應予解聘、免職、終止契約關係或終止運用關係：\r\n一、有第二十三條各款情形之一。\r\n二、有前條各款情形之一，於該認定一年至四年期間。\r\n三、有教保服務人員條例第十二條第三款至第十二款或第十四條第一項第一款所定第十二條第三款至第十二款情形。\r\n四、有教保服務人員條例第十三條各款或第十四條第一項第二款情形，於該認定一年至四年期間。\r\n五、有教師法第十四條第一項第三款至第十一款或第十九條第一項第一款所定第十四條第一項第三款至第十一款情形。\r\n六、有教師法第十五條第一項各款或第十九條第一項第二款情形，於該議決一年至四年期間。\r\n七、有教師法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n八、有性別平等教育法第二十七條之一第一項第一款或第三項前段情形。\r\n九、有性別平等教育法第二十七條之一第一項第二款或第三項後段情形，於該議決一年至四年期間。\r\n十、有補習及進修教育法第九條第六項第一款或第二款情形。\r\n十一、有補習及進修教育法第九條第六項第三款情形，於該認定一年至四年期間。\r\n有前項各款情形之一，且屬依第二十七條第四項、教保服務人員條例第十六條第四項、教師法第二十條第四項、性別平等教育法第二十七條之一第七項或補習及進修教育法第九條第十二項所定辦法（以下簡稱各通報辦法）規定通報有案者，不得聘任、任用、進用或運用；已聘任、任用、進用或運用者，由教保服務機構逕予解聘、免職、終止契約關係或終止運用關係；非屬依各通報辦法規定通報有案者，教保服務機構應依第二十三條或前條規定辦理，不得聘任、任用、進用或運用；已聘任、任用、進用或運用者，予以解聘、免職、終止契約關係或終止運用關係。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "教保服務機構之負責人或其他服務人員於執行業務時，知悉任何人有第二十三條、第二十四條或前條第一項各款、教保服務人員條例第十二條、第十三條或第十四條第一項各款行為之一，除依其他相關法律規定通報外，並應通報直轄市、縣（市）主管機關。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "教保服務機構之負責人或其他服務人員有第二十三條、第二十四條或第二十五條第一項規定之情形者，直轄市、縣（市）主管機關及教保服務機構應依規定辦理通報、資訊之蒐集、查詢、處理及利用。\r\n教保服務機構聘任、任用、進用或運用其他服務人員前，應查詢其有無第二十三條、第二十四條或第二十五條第一項規定之情形，已聘任、任用、進用或運用者，應定期查詢。\r\n主管機關為協助辦理前項之查詢，得使用中央社政主管機關建立之依性騷擾防治法第二十條或兒童及少年福利與權益保障法第九十七條規定受處罰者之資料庫。\r\n第二十三條、第二十四條、第二十五條第一項情形之認定、前條及前三項之通報、資訊之蒐集、任職前及任職期間之查詢、處理、利用及其他相關事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "教保服務機構之其他服務人員，有第二十三條、第二十四條或第二十五條第一項各款情形之一，經解聘、免職、終止契約關係或終止運用關係，適用勞動基準法規定且符合該法所定退休條件者，應依法給付退休金。\r\n教保服務機構之其他服務人員，有第二十三條、第二十四條或第二十五條第一項各款情形之一，且其適用公務人員相關法律者，其免職或撤職，依各該法律規定辦理；其未免職或撤職者，應調離現職。\r\n教保服務機構之其他服務人員涉有第二十三條或第二十四條情形，於調查期間，教保服務機構應予以暫時停職、停止契約執行或停止運用關係；其原因消滅後復職者，未發給之薪資應依相關規定予以補發。\r\n前項情形，其他服務人員為適用公務人員相關法律者，其停職及原因消滅後復職本俸（年功俸）之補發，依各該法律規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "有下列情形之一者，不得擔任教保服務機構之負責人或財團法人幼兒園之董事或監察人：\r\n一、有第二十三條、第二十四條或第二十五條第一項所列情形。\r\n二、曾犯內亂、外患罪，經判刑確定或通緝有案尚未結案。\r\n三、曾服公務因貪污瀆職，經判刑確定或通緝有案尚未結案。\r\n四、褫奪公權尚未復權。\r\n五、曾任公務人員受撤職或休職處分，其停止任用或休職期間尚未屆滿。\r\n六、受破產宣告或依消費者債務清理條例經法院裁定開始清算程序，尚未復權。\r\n七、無行為能力或限制行為能力。\r\n八、受輔助宣告尚未撤銷。\r\n私人設立未辦理財團法人登記之私立教保服務機構，其負責人有前項第一款情形者，直轄市、縣（市）主管機關應廢止其設立許可；公立幼兒園、非營利幼兒園、財團法人私立教保服務機構、法人、團體、醫院或商業附設之私立教保服務機構、私立學校附設或附屬之私立教保服務機構推派之負責人或財團法人幼兒園之董事或監察人有前項第一款情形者，直轄市、縣（市）主管機關應令其更換。\r\n負責人、董事或監察人有第一項第一款情事者，其認定、通報、資訊之蒐集、任職前及任職期間之查詢、處理、利用及其他相關事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 幼兒權益保障"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "教保服務機構之負責人及其他服務人員，不得對幼兒有身心虐待、體罰、霸凌、性騷擾、不當管教，或其他對幼兒之身心暴力或不當對待之行為。\r\n教保服務機構之負責人或其他服務人員依第二十六條通報直轄市、縣（市）主管機關，至遲不得超過二十四小時。\r\n直轄市、縣（市）主管機關知悉負責人或其他服務人員疑似有第二十三條、第二十四條、第二十五條第一項各款及第一項情形後，應於二個工作日內，交由所設之委員會調查處理；另將調查處理結果以書面載明事實及理由，通知行為人及事件關係幼兒之法定代理人或實際照顧者。\r\n前項委員會，應包括主管機關代表、具兒童保護意識之教保與兒童福利團體代表、教保服務人員團體代表、其他服務人員代表、家長團體代表及相關領域學者專家；其委員會組成、調查處理程序及其他相關事項之辦法，由中央主管機關定之。\r\n依本法進行第三項調查時，行為人及教保服務機構其他相關之人，應配合調查。\r\n教保服務機構應就下列事項訂定管理規定、確實執行，並定期檢討改進：\r\n一、環境、食品安全與衛生及疾病預防。\r\n二、安全管理。\r\n三、定期檢修各項設施安全。\r\n四、各項安全演練措施。\r\n五、緊急事件處理機制。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "幼兒進入及離開教保服務機構時，該機構應實施保護措施，確保其安全。\r\n幼兒園接送幼兒，應以經直轄市、縣（市）主管機關核准之幼童專用車輛為之，車齡不得逾出廠十年；其規格、標識、顏色、載運人數應符合法令規定，並經公路監理機關檢驗合格；該車輛之駕駛人應具有職業駕駛執照，並配置具教保服務人員資格，或成年人擔任隨車人員隨車照護，維護接送安全。\r\n前項幼童專用車輛、駕駛人及其隨車人員之督導管理及其他應遵行事項之辦法，由中央主管機關會同交通部定之。\r\n幼兒園新進用之駕駛人及隨車人員，應於任職前二年內，或任職後三個月內，接受基本救命術訓練八小時以上；任職後每二年應接受基本救命術訓練八小時以上、安全教育（含交通安全）相關課程三小時以上及緊急救護情境演習一次以上。直轄市、縣（市）主管機關應至少每季辦理相關訓練、課程或演習，幼兒園應予協助。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "教保服務機構應建立幼兒健康管理制度。直轄市、縣（市）衛生主管機關辦理幼兒健康檢查時，教保服務機構應予協助，並依檢查結果，施予健康指導或轉介治療。\r\n教保服務機構應將幼兒健康檢查、疾病檢查結果、轉介治療及預防接種等資料，載入幼兒健康資料檔案，並妥善管理及保存。\r\n前項預防接種資料，父母或監護人應於幼兒入園或學年開始後一個月內提供教保服務機構。\r\n父母或監護人未提供前項資料者，教保服務機構應通知父母或監護人提供；父母或監護人未於接獲通知一個月內提供者，教保服務機構應通知衛生主管機關。\r\n教保服務機構、負責人及其他服務人員，對幼兒資料應予保密。但經父母或監護人同意或依其他法律規定應予提供者，不在此限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "教保服務機構為適當處理幼兒緊急傷病，應訂定施救步驟、護送就醫地點，呼叫緊急救護專線支援之注意事項及父母或監護人未到達前之處理措施等規定。\r\n幼兒園應依第八條第六項之基本設施設備標準設置保健設施，作為健康管理、緊急傷病處理、衛生保健、營養諮詢及協助健康教學之資源。\r\n幼兒園之護理人員，每二年應接受教學醫院或主管機關認可之機構、學校或團體辦理之救護技術訓練八小時。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "教保服務機構應依高級中等以下學校學生及教保服務機構幼兒團體保險條例及其相關規定，辦理幼兒團體保險。\r\n幼兒申請理賠時，教保服務機構應主動協助辦理。\r\n各級主管機關應為所轄之教保服務機構投保場所公共意外責任保險，其經費，由中央主管機關按年度編列預算支應之。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 家長之權利及義務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "幼兒園得成立家長會；其屬國民中、小學附設者，併入該校家長會辦理。\r\n前項家長會得加入地區性家長團體。\r\n幼兒園家長會之任務、組織、運作及其他相關事項之自治法規，由直轄市、縣（市）主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "父母或監護人及家長團體，得請求直轄市、縣（市）主管機關提供下列資訊，該主管機關不得拒絕：\r\n一、教保服務政策。\r\n二、教保服務品質監督之機制及作法。\r\n三、許可設立之教保服務機構名冊。\r\n四、教保服務機構收退費之相關規定及收費數額。\r\n五、幼兒園評鑑報告及結果。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "教保服務機構應公開下列資訊：\r\n一、教保目標及內容。\r\n二、教保服務人員及其他服務人員之學（經）歷、證照。\r\n三、衛生、安全及緊急事件處理措施。\r\n四、依第十六條及第十七條規定設置行政組織及員額編制情形。\r\n五、依第三十四條第一項規定辦理幼兒團體保險之情形。\r\n六、第四十三條第四項所定收退費基準、收費項目及數額、減免收費之規定。\r\n七、核定之招收人數及實際招收人數。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "父母或監護人對教保服務機構提供之教保服務方式及內容有異議時，得請求教保服務機構提出說明，教保服務機構無正當理由不得拒絕，並視需要修正或調整之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "直轄市、縣（市）層級家長團體及教保服務人員組織，得參與直轄市、縣（市）主管機關對幼兒園評鑑之規劃。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "教保服務機構之教保服務有損及幼兒權益者，其父母或監護人，得向教保服務機構提出異議，不服教保服務機構之處理時，得於知悉處理結果之日起三十日內，向教保服務機構所在地之直轄市、縣（市）主管機關提出申訴，不服主管機關之評議決定者，得依法提起訴願或訴訟。\r\n直轄市或縣（市）主管機關為評議前項申訴事件，應召開申訴評議會；其成員應包括主管機關代表、教保與兒童福利團體代表、教保服務人員團體代表、家長團體代表、教保服務機構行政人員代表及法律、教育、兒童福利、心理或輔導學者專家，其中非機關代表人員不得少於成員總數二分之一，任一性別成員應占成員總數三分之一以上；其組織及評議等相關事項之自治法規，由直轄市、縣（市）主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "父母或監護人應履行下列義務：\r\n一、依教保服務契約規定繳費。\r\n二、參加教保服務機構因其幼兒特殊需要所舉辦之個案研討會或相關活動。\r\n三、參加教保服務機構所舉辦之親職活動。\r\n四、告知幼兒特殊身心健康狀況，必要時並提供相關健康狀況資料，並與教保服務機構協力改善幼兒之身心健康。\r\n各級主管機關對有前項第四款幼兒之父母或監護人，應主動提供資源協助之。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 教保服務機構管理、輔導及獎助"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "教保服務機構受託提供教保服務，應與幼兒之父母或監護人訂定書面契約。\r\n前項書面契約之格式、內容，中央主管機關應訂定書面契約範本供參。\r\n幼兒園有違反第八條第六項所定辦法有關招收人數之限制規定，父母或監護人得於知悉後三十日內，以書面通知幼兒園終止契約，幼兒園應就當學期已收取之費用返還父母或監護人，不受依第四十三條第二項或第六項所定退費基準之限制。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "教保服務機構之收費項目及用途由中央主管機關定之。\r\n公立幼兒園收退費基準之自治法規，由直轄市、縣（市）主管機關依前項所定收費項目及用途定之。\r\n私立教保服務機構得考量其營運成本，依第一項中央主管機關所定之收費項目及用途訂定收費數額，於每學年度開始前對外公布，並報直轄市、縣（市）主管機關備查後，向就讀幼兒之父母或監護人收取費用。\r\n教保服務機構之收退費基準、收費項目及數額、減免收費規定，應至少於每學期開始前一個月公告之。\r\n前項收退費基準、收費項目及數額、減免收費規定，直轄市、縣（市）主管機關應主動於資訊網站公開其訂定或備查之內容。\r\n幼兒因故無法繼續就讀而離開教保服務機構者，教保服務機構應依其就讀期間退還父母或監護人所繳費用；其退費項目及基準之自治法規，由直轄市、縣（市）主管機關定之。\r\n前六項收退費項目、數額、減免及收退費基準，應包括第十二條第三項及第四項所定之教保服務、延長照顧服務及臨時照顧服務。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "直轄市、縣（市）主管機關對主管之教保服務機構，其優先招收離島、偏遠地區，或經濟、身心、文化與族群之需要協助幼兒，應提供適切之協助或補助。\r\n前項協助或補助之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "教保服務機構各項經費收支保管及運用，應設置專帳處理；其收支應有合法憑證，並依規定年限保存。\r\n私立教保服務機構會計帳簿與憑證之設置、取得、保管及其他應遵行事項，應依相關稅法規定辦理。\r\n法人附設教保服務機構之財務應獨立。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "直轄市、縣（市）主管機關應對教保服務機構辦理檢查及輔導，並應對幼兒園辦理評鑑；其評鑑報告及結果，應公布於資訊網站。\r\n教保服務機構對前項檢查、評鑑不得規避、妨礙或拒絕。\r\n第一項評鑑類別、評鑑項目、評鑑指標、評鑑對象、評鑑人員資格與培訓、實施方式、結果公布、申復、申訴及追蹤評鑑等相關事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "教保服務機構辦理績效卓著者，直轄市、縣（市）主管機關應予以獎勵；其獎勵事項、對象、種類、方式之自治法規，由直轄市、縣（市）主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "中華民國一百年十二月三十一日以前，已依兒童及少年福利法許可兼辦國民小學兒童課後照顧服務之托兒所，於一百零一年一月一日以後，改制為幼兒園者，得繼續兼辦之。\r\n中華民國一百零一年一月一日以後，幼兒園於提供教保服務外，其原設立許可之空間有空餘，且主要空間可明確區隔者，得報直轄市、縣（市）主管機關核准後，將原設立許可幼兒園幼兒總招收人數二分之一以下之名額，轉為兼辦國民小學階段兒童課後照顧服務之兒童人數，招收兒童進行課後照顧服務，並不得停止辦理幼兒園之教保服務。\r\n前項兼辦國民小學階段兒童課後照顧服務之幼兒園，其服務內容、人員資格及收退費規定，準用兒童課後照顧服務班與中心設立及管理辦法之規定；有購置或租賃交通車載運兒童之需要者，應準用學生交通車管理辦法相關規定辦理。\r\n第一項及第二項核准條件、人員編制、管理、設施設備及其他應遵行事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "負責人不得以非教保團體代表之身分，擔任教保服務諮詢會、審議會及申訴評議會之委員。\r\n違反前項規定者，主管機關應重新聘任。\r\n審議會、申訴評議會委員之迴避，依行政程序法之規定辦理。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 罰則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "教保服務機構之負責人或其他服務人員，違反第三十條第一項規定，對幼兒有下列情形之一者，處行為人新臺幣六萬元以上六十萬元以下罰鍰，並公布行為人之姓名及機構名稱：\r\n一、身心虐待。\r\n二、情節重大之體罰、霸凌、性騷擾、不當管教、其他身心暴力或不當對待之行為。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "有下列情形之一者，處負責人或行為人新臺幣六萬元以上三十萬元以下罰鍰，並令其停辦；其拒不停辦者，並得按次處罰：\r\n一、違反第八條第一項規定，未經許可設立，即招收幼兒或進行教保服務。\r\n二、違反第十條第二項至第四項規定，未經許可設立，即招收幼兒或進行教保服務。\r\n三、違反第四十八條第二項規定，未經核准，即招收兒童或進行課後照顧服務。\r\n有前項各款情形之一者，直轄市、縣（市）主管機關並應公布場所地址及負責人或行為人之姓名。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "幼兒園有下列情形之一者，處負責人新臺幣六萬元以上三十萬元以下罰鍰，並令幼兒園限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反第八條第六項所定辦法有關招收人數之限制規定，且超收幼兒人數逾十五人或檢查時藏匿幼兒。\r\n二、違反第十六條第一項有關班級人數之規定，或第四項有關每班配置教保服務人員之規定。\r\n三、違反第二十三條至第二十五條或第二十八條第三項規定，知悉園內有不得於教保服務機構服務之其他服務人員而未依規定處理。\r\n四、違反第二十九條第二項規定，教保服務機構之負責人、董事或監察人有不得擔任該項職務之情形而未予以更換。\r\n五、違反第三十四條第一項規定，未辦理幼兒團體保險。\r\n六、未依第四十二條第三項規定返還費用、違反第四十三條第三項規定，未將收費數額報直轄市、縣（市）主管機關備查、以超過備查之數額及項目收費，或未依第四十三條第六項所定自治法規退費。\r\n七、違反第四十六條第二項規定，規避、妨礙或拒絕檢查或評鑑。\r\n八、違反依第四十六條第三項所定辦法有關評鑑結果列入應追蹤評鑑，且經追蹤評鑑仍未改善。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "提供社區、部落或職場互助式教保服務之機構，有下列情形之一者，處負責人新臺幣六萬元以上三十萬元以下罰鍰，並令機構限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反第二十三條至第二十五條或第二十八條第三項規定，知悉機構內有不得於教保服務機構服務之其他服務人員而未依規定處理。\r\n二、違反第二十九條第二項規定，教保服務機構之負責人、董事或監察人有不得擔任該項職務之情形而未予以更換。\r\n三、違反第三十四條第一項規定，未辦理幼兒團體保險。\r\n四、違反第四十三條第三項規定，未將收費數額報直轄市、縣（市）主管機關備查、以超過備查之數額或項目收費，或未依第四十三條第六項所定自治法規退費。\r\n五、違反第四十六條第二項規定，規避、妨礙或拒絕檢查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "教保服務機構有下列情形之一者，處負責人新臺幣五萬元以上二十五萬元以下罰鍰，並令教保服務機構限期改善，屆期仍未改善者，得按次處罰；必要時並得為令其停止招生或廢止設立許可之處分：\r\n一、違反第十五條規定，未於進用教職員工後三十個工作日內報備查。\r\n二、違反第二十七條第二項規定，未於聘任、任用、進用或運用其他服務人員前辦理查詢。\r\n教保服務機構之負責人或其他服務人員，違反第二十六條規定者，處新臺幣三萬元以上十五萬元以下罰鍰。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "教保服務機構、負責人或其他服務人員，違反第三十二條第五項規定者，處負責人或其他服務人員新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "幼兒園有下列情形之一者，處負責人新臺幣九千元以上九萬元以下罰鍰，並令幼兒園限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反第八條第六項所定標準或辦法有關設施設備或招收人數之限制規定。\r\n二、違反第二十條第一項規定，進用未符資格之服務人員。\r\n三、違反第三十一條第二項規定，以未經核准之幼童專用車輛載運幼兒、車齡逾十年、載運人數不符合法令規定、配置之隨車人員未具教保服務人員資格或未成年。\r\n四、違反依第三十一條第三項所定辦法有關幼童專用車輛車身顏色與標識、接送幼兒、駕駛人或隨車人員之規定。\r\n五、違反第四十八條第二項規定，停止辦理幼兒園之教保服務。\r\n六、違反第四十八條第三項準用兒童課後照顧服務班與中心設立及管理辦法所定服務內容、人員資格或收退費之規定。\r\n七、違反第四十八條第三項準用學生交通車管理辦法規定，以未經核准或備查之車輛載運兒童，或違反有關學生交通車車輛車齡、車身顏色與標識、載運人數核定數額、接送兒童、駕駛人或隨車人員之規定。\r\n八、違反依第四十八條第四項所定辦法有關人員編制、管理或設施設備之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "提供社區、部落或職場互助式教保服務之機構，有下列情形之一者，處負責人新臺幣九千元以上九萬元以下罰鍰，並令機構限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反依第十條第五項所定辦法有關招收人數、人員資格與配置、收退費、環境、設施與設備、衛生保健、檢查、管理之強制或禁止規定。\r\n二、違反第二十條第一項規定，進用未符資格之服務人員。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "教保服務機構有下列情形之一者，處負責人新臺幣六千元以上六萬元以下罰鍰，並令教保服務機構限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反依第八條第六項所定標準有關幼兒園之使用樓層、必要設置空間與總面積、室內與室外活動空間面積數、衛生設備高度與數量，及所定辦法有關幼兒園改建、遷移、擴充、更名、變更負責人或停辦之規定。\r\n二、違反依第十二條第五項所定準則有關衛生保健之強制規定或教保及照顧服務之禁止規定。\r\n三、違反第十五條規定，未於教職員工異動後三十個工作日內報備查。\r\n四、違反第十六條第三項有關配置專任教保服務人員之規定，或違反第五項有關公立學校附設幼兒園應增置教保服務人員之規定。\r\n五、違反第十七條第一項規定，五歲至入國民小學前幼兒之班級未配置教師。\r\n六、違反第十七條第二項規定，幼兒園助理教保員之人數超過園內教保服務人員總人數之三分之一。\r\n七、違反第十七條第四項有關置護理人員之規定，或違反依第七項所定標準有關置廚工之規定。\r\n八、違反依第二十七條第四項、第二十九條第三項所定辦法有關教保服務機構辦理認定、通報、資訊之蒐集、任職前及任職期間之查詢、處理及利用之強制或禁止規定。\r\n九、教保服務機構之其他服務人員有違反第三十條第一項規定之情形。\r\n十、違反第三十三條第一項規定，未訂定注意事項及處理措施。\r\n十一、經營許可設立以外之業務。\r\n教保服務機構之負責人或其他服務人員違反第三十條第一項規定，對幼兒有非屬情節重大之體罰、霸凌、性騷擾、不當管教、其他身心暴力或不當對待之行為，處行為人新臺幣六千元以上六萬元以下罰鍰，並公布行為人之姓名及機構名稱。\r\n行為人及教保服務機構其他相關之人，違反第三十條第五項不配合調查，而無正當理由者，處新臺幣六千元以上六萬元以下罰鍰，並得按次處罰至其配合為止。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "教保服務機構有下列情形之一者，處負責人新臺幣三千元以上一萬五千元以下罰鍰，並令教保服務機構限期改善，屆期仍未改善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：\r\n一、違反第三十條第六項規定，未訂定管理規定、未確實執行，或未定期檢討改進。\r\n二、違反第三十一條第一項規定，未於幼兒進入及離開教保服務機構時，實施保護措施。\r\n三、違反第三十二條第一項規定，未建立幼兒健康管理制度。\r\n四、違反第三十二條第二項規定，未將幼兒健康檢查、疾病檢查結果、轉介治療及預防接種等資料，載入幼兒健康資料檔案，或未妥善管理及保存。\r\n五、違反第三十二條第四項規定，未通知父母或監護人提供預防接種資料，或未依規定通知衛生主管機關。\r\n六、違反第三十三條第二項規定，未依第八條第六項之基本設施設備標準設置保健設施。\r\n七、違反第三十四條第二項規定，未主動協助辦理幼兒團體保險理賠。\r\n八、違反第三十七條規定，未公開資訊。\r\n九、違反第三十八條規定，無正當理由拒絕向父母或監護人說明教保服務內容及方式。\r\n十、違反第四十二條第一項規定，未與幼兒之父母或監護人訂定書面契約。\r\n十一、違反第四十三條第四項規定，未於每學期開始前一個月公告收退費基準、收費項目及數額、減免收費規定。\r\n十二、違反第四十五條第一項規定，未設置專帳、其收支無合法憑證，或未依規定年限保存。\r\n十三、違反第四十五條第二項規定，未依相關稅法規定辦理。\r\n十四、違反第四十五條第三項規定，法人附設教保服務機構之財務未獨立。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "駕駛人、隨車人員或護理人員有下列情形之一者，應令其限期改善，屆期仍未改善者，處新臺幣一千元以上六千元以下罰鍰，並得按次處罰：\r\n一、違反第三十一條第四項規定，未於規定期限內接受基本救命術訓練八小時以上、安全教育（含交通安全）相關課程三小時以上或緊急救護情境演習一次以上。\r\n二、違反第三十三條第三項規定，未每二年接受救護技術訓練八小時。\r\n有前項各款情形之一，係因不可歸責於該駕駛人、隨車人員或護理人員之事由所致，並經直轄市、縣（市）主管機關查證屬實者，不予處罰。\r\n前項情形可歸責於幼兒園者，應令幼兒園限期改善，屆期仍未改善者，處負責人新臺幣一千元以上六千元以下罰鍰，並得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "本法所定令限期改善及處罰，由直轄市、縣（市）主管機關為之；直轄市、縣（市）主管機關並得依行政罰法第十八條第二項規定辦理。\r\n教保服務機構違反本法規定，經直轄市、縣（市）主管機關處以罰鍰、減少招收人數、停止招生、停辦或廢止設立許可者，直轄市、縣（市）主管機關應公布其名稱及負責人姓名。\r\n教保服務機構為法人，經直轄市、縣（市）主管機關廢止設立許可者，直轄市、縣（市）主管機關應通知法院令其解散。\r\n依第五十條、第五十一條第二項、第五十八條第二項及第二項公布負責人、行為人、機構名稱及場址者，其公布期間，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 八 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "中華民國一百年十二月三十一日以前之公立托兒所或經政府許可設立、核准立案之私立托兒所，已依本法改制為幼兒園者，其五歲至入國民小學前幼兒之班級，至遲應於一百十四年八月一日起符合第十七條第一項所定，每班配置之教保服務人員應有一人以上為幼兒園教師之規定。\r\n中華民國一百年十二月三十一日以前之公立托兒所，其未依本法一百零七年六月二十七日修正公布條文施行前第五十五條第一項規定改制為幼兒園經廢止設立許可者，中央主管機關應視其財力補助直轄市、縣（市）主管機關於其所在地或鄰近地區設置公立幼兒園或非營利幼兒園。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "中華民國一百年十二月三十一日以前，已依建築法取得 F-3  使用類組（托兒所或幼稚園）之建造執照、使用執照，或已依私立兒童及少年福利機構設立許可及管理辦法規定取得籌設許可之托兒所，或依幼稚教育法規定取得籌設許可之幼稚園，自一百零一年一月一日起至一百零二年十二月三十一日止之期間內，得依取得或籌設時之設施設備規定申請幼兒園設立許可，其餘均應依第八條第六項設施設備之規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "各級主管機關為瞭解與規劃幼兒接受教保服務或補助情形、教保服務機構員額配置或人員進用，得蒐集、處理或利用學前教育階段幼兒及人員之個人資料，並建立相關資料庫。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "本法施行細則，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "本法施行日期，由行政院定之。\r\n"
    }
  ]
}