{
  "LawLevel": "法律",
  "LawName": "國民教育法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070001",
  "LawCategory": "行政＞教育部＞國民及學前教育目",
  "LawModifiedDate": "20230621",
  "LawEffectiveDate": "99991231",
  "LawEffectiveNote": "一百十二年六月二十一日修正之第 45、46 條自公布後一年施行，第九章\r\n之施行日期由行政院定之。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Primary and Junior High School Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國六十八年五月二十三日總統（68）台統（一）義字第 2523 號\r\n  令制定公布全文 22 條；並自公布日施行\r\n2.中華民國八十八年二月三日總統（88）華總一義字第 8800024770 號令\r\n  修正公布第 4、7～11、16、20 條條文；並增訂 8-1、8-2 條條文\r\n3.中華民國九十年十二月二十一日總統（90）華總一義字第 9000252770\r\n  號令修正公布第 11 條條文\r\n4.中華民國九十二年二月六日總統華總一義字第 09200019310  號令修正\r\n  公布第 4～6、9、13、18、20  條條文；並增訂第 5-1、9-1～9-4、20\r\n  -1  條條文\r\n5.中華民國九十三年九月一日總統華總一義字第 09300156891  號令修正\r\n  公布第 9、12  條條文；增訂第 8-3  條條文；並刪除第 14 條條文\r\n6.中華民國九十五年二月三日總統華總一義字第 09500014901  號令修正\r\n  公布第 8-3  條條文\r\n7.中華民國九十六年七月四日總統華總一義字第 09600085821  號令增訂\r\n  公布第 7-1  條條文\r\n8.中華民國九十七年八月六日總統華總一義字第 09700147381  號令修正\r\n  公布第 9  條條文\r\n9.中華民國九十八年一月二十一日總統華總一義字第 09800015651  號令\r\n  修正公布第 9  條條文\r\n10. 中華民國九十八年六月十七日總統華總一義字第 09800150511  號令\r\n    修正公布第 5-1  條條文\r\n11. 中華民國九十九年一月二十七日總統華總一義字第 09900019941  號\r\n    令修正公布第 4  條條文\r\n12. 中華民國一百年一月二十六日總統華總一義字第 10000016631  號令\r\n    修正公布第 10 條條文\r\n13. 中華民國一百年十一月三十日總統華總一義字第 10000266431  號令\r\n    修正公布第 8-1、20-1  條條文；增訂第 20-2 條條文\r\n14. 中華民國一百零五年五月十一日總統華總一義字第 10500040051  號\r\n    令修正公布第 10 條條文\r\n15. 中華民國一百零五年六月一日總統華總一義字第 10500050781  號令\r\n    修正公布第 8  條條文；並增訂第 4-1  條條文\r\n16. 中華民國一百十二年六月二十一日總統華總一義字第 11200052771  \r\n    號令修正公布全文 62 條；除第 45、46 條自公布後一年施行，第九\r\n    章之施行日期由行政院定之外，自公布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "國民教育，以養成德、智、體、群、美五育均衡發展之健全國民為宗旨。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 國民教育之辦理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "六歲至十五歲之國民，應受國民教育；其強迫入學，另以法律定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "國民教育分為二階段：前六年為國民小學教育；後三年為國民中學教育。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "國民教育，以政府辦理為原則，並鼓勵私人興辦。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "為保障學生學習權及家長教育選擇權，國民教育階段之學校型態實驗教育，依學校型態實驗教育實施條例規定辦理；非學校型態實驗教育，依高級中等以下教育階段非學校型態實驗教育實施條例規定辦理。\r\n為協助前項實驗教育之發展，中央主管機關應訂定相關補助規定。\r\n補習及進修教育法所定之短期補習教育，不得視為第一項非學校型態實驗教育。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "辦理國民教育所需建校土地，由直轄市、縣（市）主管機關視都市計畫及社區發展需要，優先規劃；核准設立公立國民小學及國民中學（以下簡稱學校）之主管機關並得依法撥用或徵收。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "直轄市、縣（市）主管機關辦理國民教育所需經費，應優先編列預算支應；其財源如下：\r\n一、直轄市、縣（市）主管機關一般收入。\r\n二、直轄市、縣（市）主管機關依平均地權條例規定分配款。\r\n三、為保障國民教育之健全發展，直轄市、縣（市）主管機關得依財政收支劃分法第十八條第一項但書規定，優先籌措辦理國民教育所需經費。\r\n中央主管機關應視直轄市、縣（市）主管機關辦理國民教育經費之實際需要補助之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "各級主管機關得商借公立學校教師組成任務編組性質、具專業自主性之課程及教學輔導團；其任務如下：\r\n一、協助宣導並落實課程及教學相關政策。\r\n二、統籌建置所屬學習領域及議題輔導資源，成為支援教師教學及專業發展之有效系統。\r\n三、協助學校發展課程，提供教師課程與教學諮詢及輔導，以落實國民教育之實施。\r\n四、研究發展創新教學方法，協助教師積極進行教學研究，增進教學效能。\r\n各級主管機關得商借公立學校教師組成任務編組之組織，推動學生輔導諮商、科技與資訊教育、特殊教育、原住民族教育及其他相關教育事項。\r\n前二項任務編組之組織、運作與教師資格、遴選、商借、培訓、獎勵、年資採計及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 學校之設立、變更及停辦"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "公立學校，由直轄市、縣（市）主管機關依據學齡人口推估、交通狀況、社區發展、文化特色、環境條件、行政區域及學校分布情形，分區設立，劃分學區；其設立、學區劃分原則及分發入學規定，由直轄市、縣（市）主管機關定之。\r\n為促進學生同儕互動，培養群體多元學習，有效整合教育資源，建構優質學習環境，均衡城鄉教育功能，確保學生就學權益，直轄市、縣（市）主管機關得辦理公立學校之變更或停辦；其變更、停辦之條件、程序、審查、學校學生與教職員工之安置及其他相關事項之準則，由中央主管機關定之；直轄市、縣（市）主管機關應依準則之規定，訂定有關變更或停辦之自治法規。\r\n前項所稱變更，指學校之改名、改制、合併。\r\n第二項公立學校之合併或停辦，直轄市、縣（市）主管機關應擬具校園空間利用與財務支援及課程規劃等教育事務相關計畫，邀請學者專家、家長代表、學校教職員代表、地方社區人士及相關人員進行專案評估及辦理公聽會，並經各直轄市、縣（市）主管機關教育審議委員會審議通過後，送中央主管機關備查。\r\n原住民重點學校之合併或停辦，另依原住民族教育法規定辦理。\r\n公立學校，得委託私人辦理；其相關事項，依公立高級中等以下學校委託私人辦理實驗教育條例規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "公立師資培育之大學為辦理教育實習、實驗及研究，得設附設實驗國民小學、國民中學；其組織規程，由公立師資培育之大學擬訂，報公立師資培育之大學所屬主管機關核定。\r\n前項附設實驗國民小學、國民中學，除組織、人員、編制及預算事項，應受所屬公立師資培育之大學及其主管機關之監督外，其辦理本法所定事項，應比照所在地直轄市、縣（市）主管機關之公立學校，受所在地直轄市、縣（市）主管機關之監督。\r\n公立師資培育之大學附屬之高級中等學校附設之國小部、國中部，及國立高級中等學校附設之國小部、國中部，準用前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "私立學校與其分校、分部之設立、變更或停辦，依私立學校法及其相關法規辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 組織、人員及編制"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "學校置校長一人，專任，綜理校務。\r\n直轄市、縣（市）立學校校長，由直轄市、縣（市）主管機關召開遴選會，就公開甄選並儲訓合格之人員、任期屆滿或連任任期已達二分之一之現職校長或曾任校長人員中公開遴選，並擇定一人後，由直轄市、縣（市）主管機關聘任之。但所屬學校數量國民中學未達十五校或國民小學未達四十校者，得遴選連任中之現職校長，不受連任任期應達二分之一之限制；其相關規定，由直轄市、縣（市）主管機關定之。\r\n公立師資培育之大學附設實驗國民小學、國民中學校長，由公立師資培育之大學組織遴選會，就該師資培育之大學、該大學附設之實驗國民小學、國民中學或其他學校校長或教師中遴選合格人員，並擇定一人後，由公立師資培育之大學校長聘兼（任）之，並報主管機關備查。\r\n私立學校校長之遴選，應召開私立學校校長遴選會為之；其遴選會之組成、召開及相關規定，由學校財團法人（以下簡稱學校法人）董事會定之。\r\n前項遴選會應就合格人員以公開方式甄求候選名單。\r\n私立學校校長由學校法人董事會遴選合格人員，報直轄市、縣（市）主管機關核准後聘任之。\r\n第二項及第三項遴選會，應有家長會代表、教師會或教師代表參與，其比例各不得少於五分之一，任一性別委員人數不得少於委員總數三分之一；其組織及運作方式，分別由組織遴選會之直轄市、縣（市）主管機關、公立師資培育之大學定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "前條第二項所稱公開甄選並儲訓合格之人員，指符合下列各款情形之一者：\r\n一、本法中華民國八十八年二月五日修正生效前，由臺灣省政府或直轄市主管機關公開甄選並儲訓合格之校長候用人員。\r\n二、本法中華民國八十八年二月五日修正生效後，由直轄市、縣（市）主管機關公開甄選並儲訓合格之校長候用人員。\r\n三、本法中華民國八十八年二月五日修正生效前，經公開辦理之督學、課長甄選儲訓合格，並具有學校校長任用資格之人員。\r\n公立學校專任教師最近三年有下列各款情形之一者，不得參加校長甄選、儲訓及遴選：\r\n一、受刑事有罪判決。但經判決無罪確定者，不在此限。\r\n二、受懲戒處分，未經撤銷。\r\n三、受記過以上之行政懲處，未經撤銷。\r\n前條第二項校長甄選、儲訓及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "依第十三條第二項、第三項組織遴選會之直轄市、縣（市）主管機關、公立師資培育之大學，應就學校或附設實驗國民小學、國民中學校長辦學績效予以考評，考評結果作為校長應否繼續遴聘之依據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "學校校長應採任期制，公立學校校長一任四年，得在同一學校連任一次，任期屆滿得回任教職。但任期屆滿後一年內屆齡退休者，經遴選會通過，報經各該主管機關核准，得續任原學校校長職務至退休之日；其相關規定，由各該主管機關定之。\r\n原住民族地區之學校校長任期，由直轄市、縣（市）主管機關定之。\r\n第一項但書以外之直轄市、縣（市）立學校校長任期為配合學年起訖期間，得經遴選會通過，報直轄市、縣（市）主管機關核准，延長至任期屆滿之當學年終了之日止；其相關規定由直轄市、縣（市）主管機關定之。\r\n私立學校校長之任期及連任之規定，由學校法人董事會定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "學校校長有不適任之事實者，公立學校校長，由各該主管機關依法解除職務、改任其他職務或為其他適當之處理；私立學校校長，由學校法人董事會依法解除職務、改任其他職務或為其他適當之處理。\r\n前項不適任事實之認定、處理方式及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "公立學校現職校長具有教師法所定教師資格願意回任教師者，由各該主管機關分發學校，或公立師資培育之大學安排原校任教；其回任程序不受教師法、教育人員任用條例應經學校教師評審委員會審議相關規定之限制。\r\n前項公立學校現職校長，經主管機關審查認定具有教師法、教育人員任用條例所定解聘或不續聘之情事者，不得回任。\r\n公立學校現職校長未獲遴聘，未具教師資格無法回任或具有教師資格不願回任教師者，各該主管機關或公立師資培育之大學得依下列方式辦理：\r\n一、符合退休條件自願退休者，准其退休。\r\n二、不符合退休條件或不自願退休者，視其意願及資格條件，優先輔導轉任他職。\r\n私立學校現職校長具有教師法所定教師資格願意回任教師者，應依學校法人董事會決議辦理。\r\n前項私立學校現職校長，經主管機關審查認定具有教師法、教育人員任用條例所定解聘或不續聘之情事者，不得回任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "學校設校務會議，議決下列事項，由校長召集並主持之：\r\n一、校務發展或校園規劃等重大事項。\r\n二、依法令或本於職權所訂定之各種重要章則。\r\n三、教務、學生事務、總務及其他校內重要事項。\r\n四、其他依法令應經校務會議議決事項。\r\n校務會議成員，應包括校長、全體專任教師或教師代表、家長會代表及職工代表，並應邀請學生列席會議；採教師代表為組成成員者，任一性別成員人數不得少於成員總數三分之一；其各類成員比例及運作原則，由各該主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "學校為辦理教務、學生事務、總務及其他事務，應視規模大小，分別或合併設一級單位或二級單位。\r\n前項各單位之一級單位置主任一人，二級單位置組長一人，各置職員若干人。公立學校主任由校長就甄選且儲訓合格之專任教師聘兼之，組長由教師兼任、職員專任或兼任之，職員由校長遴用之，均應報直轄市、縣（市）主管機關備查。\r\n學校應設人事及主計單位。規模較小未設專責單位之公立學校，得由直轄市、縣（市）人事及主計主管機關（構）指派所屬機關（構）、學校之專任人事、主計人員或經有關機關辦理相關訓練合格之職員兼任之；其員額編制標準，依有關法令之規定。\r\n前項職員不包括護理人員。\r\n公立學校專任教師最近三年有下列各款情形之一者，不得參加主任甄選、儲訓及取得受聘主任資格：\r\n一、受刑事有罪判決。但經判決無罪確定者，不在此限。\r\n二、受懲戒處分，未經撤銷。\r\n三、受記過以上之行政懲處，未經撤銷。\r\n公立學校主任之甄選、儲訓及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "學校辦理學生輔導事項，應依學生輔導法之規定。\r\n學校應由專責單位或專責人員推動學生輔導工作。\r\n輔導專責單位為一級單位者，置主任一人，二級單位者，置組長一人，各置專任輔導教師若干人。輔導主任、組長由校長遴聘具有輔導熱忱及專業知能教師擔任之。輔導主任及輔導教師以專任為原則。\r\n專任輔導教師及專任專業輔導人員之員額編制，應依學生輔導法規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "學校應設圖書館（室）、寬列圖書採購預算及訂定閱讀課程，獎勵學生閱讀課外書籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "公立學校以採小班制為原則，每班置導師一人，由教師兼任，學校規模較小者，得酌予增加教師員額；其班級編制及教職員員額編制準則，由中央主管機關定之。\r\n前項準則所定教師員額編制，得視學生學習節數及教師授課節數定之。\r\n直轄市、縣（市）主管機關得視需要，依第一項準則規定，在不超過全校教師員額編制數一定比率範圍內，將專任員額控留，其所控留之員額經費，應全數支用於改聘教學人力所需之相關費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "學校教師應為專任，必要時，得依法聘請兼任教師，或聘請具有特定科目、領域專長人員，以部分時間擔任教學支援工作。\r\n前項教學支援工作人員之工作範圍、資格審查基準、認證、聘任、解聘、停聘、不適任人員通報、教學節數、待遇、權利、義務及其他相關事項之辦法，由中央主管機關定之。\r\n前項認證作業，由直轄市、縣（市）主管機關辦理。擔任教學支援工作人員經各該主管機關協議，得互相承認已認證之資格。\r\n中華民國九十一年六月三十日前，依中央主管機關規定辦理之檢核及培訓成績及格者，具有第一項擔任教學支援工作之資格。\r\n第一項教師每週授課節數之基準，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "公立學校因校際合作、課程需要或有特殊情形者，得與他校合聘教師，並於一校專任；合聘教師之條件、比率限制、教師之權利義務及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "學校教師之聘任，另以法律定之。教師之進修、獎懲、公立學校教師介聘之條件、程序、方式及其他相關事項之辦法，由中央主管機關定之。\r\n公立學校校長、教師應辦理成績考核；其考核小組或考核會之組成與任務、考核程序、考核等級、獎懲類別、結果之通知及其他相關事項之辦法，由中央主管機關定之。\r\n前項考核小組或考核會之成員，任一性別成員人數不得少於成員總數三分之一。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "私立學校校長、教師及其他人員之進用，除依教育人員任用條例、教師法、私立學校法及本法有關規定辦理外，各單位主管、教師及職員，由校長聘（兼）任或遴用，報直轄市、縣（市）主管機關備查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 學生之入學"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "六歲之學齡兒童，由戶政機關調查造冊，送經直轄市、縣（市）主管機關按學區分發，並由鄉（鎮、市、區）公所通知其入公立國民小學。\r\n公立國民小學當年度畢業生，由直轄市、縣（市）主管機關按學區分發入公立國民中學。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "私立學校之學區劃分，由直轄市、縣（市）主管機關參照地方特性定之。\r\n私立學校之學生入學，由學校本教育機會均等及國民教育健全發展之精神，訂定招生規定，報直轄市、縣（市）主管機關核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "政府派赴國外工作人員子女、僑生、外國學生及無國籍學生進入學校就學，其資格、方式及其他相關事項之辦法，由中央主管機關定之。\r\n政府延攬國外人才及境外優秀科學技術人才，為其子女成立之公立學校海外攬才子女專班，其學區劃分、班級編制與教師員額編制、課程、教科書選用、編班、正常教學及學習評量，得不適用第十條第一項、第二十三條第一項、第三十四條、第三十五條、第三十九條、第四十條；其設立、入學資格、方式、收費及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "學校學生入學後之學籍資料，應以書面或電子方式切實記錄，永久保存，並依法維護安全及使用。\r\n學校有合併或停辦之情形者，應由合併後存續之學校或直轄市、縣（市）主管機關指定之學校接管學生學籍資料。\r\n前二項之學籍管理之自治法規，由直轄市、縣（市）主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 就學費用及獎助學金"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "學校學生免納學費；經濟弱勢之學生，由直轄市、縣（市）主管機關供給書籍，並免繳其他法令規定之費用。\r\n公立學校學生免納雜費；各項代收代辦費之自治法規，由直轄市、縣（市）主管機關定之。\r\n私立學校收取雜費及各項代收代辦費之自治法規，由直轄市、縣（市）主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "各該主管機關、學校應設獎、助學金，獎助優秀、清寒學生。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 課程、教學及學習評量"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "中央主管機關應訂定國民中小學課程綱要及其實施之有關規定，作為學校規劃及實施課程之依據；學校規劃課程並得結合社會資源充實教學活動。\r\n國民中小學課程綱要之研究發展及審議，準用高級中等教育法之相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "學校教科用書，以由民間編輯為原則，必要時，得由中央主管機關編定之。\r\n學校教科用書之編輯、審定，皆應符合現行法令與於我國具有效力之國際公約，國家教育研究院並應辦理相關研習或培訓予學校教科用書之編輯人員及申請教科用書審定者。\r\n學校教科用書由國家教育研究院審定；審定組織之組成與運作、申請教科用書審定者之資格、申請程序、審查範圍、審查程序、費額、審定執照之發給與廢止、印製規格、教科用書修訂、申訴、教科用書計價機制及其他相關事項之辦法，由中央主管機關定之。\r\n學校教科用書應由各校公開選用；其選用規定，由學校訂定，經校務會議通過後實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "學校選用之教科用書，得由中央主管機關或中央主管機關指定之直轄市、縣（市）主管機關，依政府採購法之規定辦理採購，或與教科用書出版者締結行政契約；其方式，由中央主管機關定之。\r\n前項學校藝能及活動科目之教科用書，應免費借用予需要之學生。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "為豐富學生經驗及強化與真實情境連結，學校應推動走出課室，提供學生探究、實作與體驗課程；其推動之經費來源、收費基準、單位人員分工與權責、風險管理及其他相關事項之自治法規，由直轄市、縣（市）主管機關定之。\r\n學校應規劃辦理學生自我認識及職業試探生涯發展教育活動，依其能力、性向、興趣及其他需要，提供適性輔導，協助其進路選擇。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "為適應學生個別差異、學習興趣及需要，學校應提供技藝課程選習，加強技藝教育。\r\n國民中學三年級學生，應在自由參加之原則下，由學校提供技藝課程選習，並得採專案編班方式辦理；其實施辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "學校各年級應實施常態編班；為兼顧學生適性發展之需要，得實施分組學習；其編班與分組學習、違反規定之處理及其他相關事項之準則，由中央主管機關定之；直轄市、縣（市）主管機關得依準則，訂定補充規定。\r\n規模較小之學校，為增進學生學習成效，得實施混齡教學或混齡編班；其實施方式及其他相關事項之辦法，由中央主管機關定之。\r\n直轄市、縣（市）主管機關為落實學校正常教學，應建立督導機制，指派督導人員實地視導；其督導方式、範圍、獎懲及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "學生之學習應予評量，其評量內容、方式、原則、違反規定之處理及其他相關事項之辦法，由中央主管機關定之；直轄市、縣（市）主管機關應依該辦法，訂定學生學習評量相關補充規定。\r\n學校學生修業期滿，符合前項辦法規定且成績及格者，由學校發給畢業證書。\r\n國民中學學生除經直轄市、縣（市）主管機關核准者外，應參加中央主管機關會同直轄市、縣（市）主管機關辦理之國中教育會考；其辦理方式於第一項辦法定之。\r\n中央主管機關為辦理國中教育會考，得就試題及試務相關業務，委託大學、學術專業團體或財團法人會同直轄市、縣（市）主管機關共同辦理；其資格條件、辦理方式、業務範圍及其他相關事項，於第一項辦法定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "直轄市、縣（市）主管機關及學校，應為復學之中途輟學學生，規劃彈性課程及多元輔導措施，協助其適應學校教育課程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "學校設施設備基準，由中央主管機關定之。直轄市、縣（市）主管機關亦得視實際需要，另定適用於該地方之基準，報中央主管機關備查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 八 章 學生權益及家長參與"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "學校應辦理學生團體保險；其團體保險，另以法律定之。\r\n學生申請理賠時，學校應主動協助辦理。\r\n各級主管機關應為所轄之學校場所投保公共意外責任保險。\r\n前項保險所需經費，由中央主管機關按年度編列預算支應之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "學生獎懲原則、處理及其他相關事項之準則，由中央主管機關定之；直轄市、縣（市）主管機關應依準則，訂定學生獎懲自治法規。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "學生權益之救濟，依本法所定申訴、再申訴程序行之。\r\n學生對學校有關其個人之懲處、其他措施或決議，認為違法或不當致損害其權益者，得由其法定代理人或實際照顧者代為向學校提出申訴；不服學校申訴決定，得向學校所在地之直轄市、縣（市）主管機關提出再申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之學生申訴評議委員會或學生再申訴評議委員會，並通知學生及其法定代理人或實際照顧者。\r\n申訴之提起，應於收受或知悉懲處、其他措施或決議之次日起四十日內以書面為之；再申訴應於申訴評議書達到之次日起四十日內以書面為之；其期間，以學校收受申訴書或直轄市、縣（市）主管機關收受再申訴書之日期為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "學校應設學生申訴評議委員會，其中家長代表不得少於五分之一，並應包括法律、教育、兒童及少年權利、心理或輔導專家學者至少一人；直轄市、縣（市）主管機關應設學生再申訴評議委員會，其中法律、教育、兒童及少年權利、心理或輔導專家學者人數應逾委員總數二分之一；學生申訴評議委員會及學生再申訴評議委員會，任一性別委員人數不得少於委員總數三分之一；其申訴、再申訴範圍、期限、委員會組成、調查方式、評議方式、評議結果之執行及其他相關事項之辦法，由中央主管機關定之。\r\n學校受理懲處或申訴事件，直轄市、縣（市）主管機關受理再申訴事件時，應秉持客觀、公正、專業之原則，給予受懲處人或申訴人、再申訴人充分陳述意見及答辯之機會。\r\n學校應以書面或其他適當方式告知受懲處人；學校及直轄市、縣（市）主管機關應以書面告知申訴人或再申訴人，各該評議決定及不服該決定之相關救濟程序。\r\n原懲處、措施或決議性質屬行政處分者，其再申訴決定視同訴願決定；不服再申訴決定者，得依法提起行政訴訟。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "前二條規定施行前，尚未終結之事件，其以後之程序，依修正施行後之規定終結之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "國民教育階段內，家長為維護其子女之權益，應相對承擔輔導子女及參與家長會之責任，並為保障學生學習權及人格權，有參與教育事務之權利；其參與方式、內容、程序及其他相關事項之辦法，由中央主管機關定之。\r\n學校設學生家長會，應由在學學生之家長為會員組織之，並冠以該校之名稱；其組織章程、任務、委員人數、委員產生方式、任期、選舉罷免、議事規範、經費來源、財務管理、運作及其他相關事項之自治法規，由學校所在地之直轄市、縣（市）主管機關會商家長團體後定之。\r\n各級主管機關應定期協助家長團體辦理家長參與教育事務之增能研習。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 九 章 國民補習教育"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "已逾齡未受國民教育之國民，應受國民補習教育。\r\n國民補習教育，由學校設進修部實施之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "學校進修部置主任一人，並得置組長若干人，由該校專任教師或職員兼任；教師依法由校內外合格人員兼任，職員得專任或兼任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "學校進修部之入學年齡須年滿十五歲。\r\n國民小學進修部新生，得由學校編入與其程度相銜接之級別就讀。\r\n國民中學進修部之入學，應具有下列資格之一：\r\n一、國民小學或國民小學補習學校畢業。\r\n二、經自學進修學力鑑定考試通過，具有國民小學畢業程度。\r\n三、國民小學同等學力。\r\n前二項之入學方式及申請程序採登記制；其相關規定，由直轄市、縣（市）主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "國民小學進修部分初級及高級，初級相當於國民小學前三年，修業期限為六個月至一年；高級相當於國民小學後三年，修業期限為一年六個月至二年。國民中學進修部相當於國民中學，修業期限不得少於三年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "國民補習教育之授課，得採按日制、間日制或假日制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "國民補習教育之學習內容，參考國民中小學課程綱要之內容，由中央主管機關定之，作為學校規劃及實施課程之依據，並依據學生年齡、身心發展、生活及工作需求等進行規劃，以適應學生學習及社會需要。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "國民補習教育之學生，修業期滿成績及格者，准予畢業，並由學校給予畢業證書，具有同級、同類學校之畢業資格。\r\n前項成績評量相關規定，由直轄市、縣（市）主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "國民小學、國民中學畢業程度之自學進修學力鑑定範圍、考試辦理機關、每年舉辦之次數與時間、考試科目、應考資格、證書之頒發、廢止及其他相關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "學校進修部免收學費，並得視需要，酌收雜費及代收代辦費；其收費之自治法規，由直轄市、縣（市）主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 十 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "學校應配合地方需要，協助辦理終身學習，促進社區發展。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "公立學校之場地、設施及設備，提供他人使用、委託經營、獎勵民間參與所獲之收入，不受國有財產法第七條收入解繳國庫、地方公有財產管理收入解繳公庫及相關規定之限制。\r\n前項場地、設施、設備提供他人使用時，應以公益目的為優先，並不得影響校內師生使用。\r\n公立學校編列附屬單位預算者，其各項收支均應依預算法循預算程序納入特種基金辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "各級主管機關為瞭解與規劃學生就學情形、學習成效、教職員員額配置、師資任用及專長授課情形，得蒐集、處理或利用國民教育階段學生、教職員及其他教育人員之個人資料，並建立相關資料庫；直轄市、縣（市）主管機關並應依中央主管機關之規定，將其資料庫之內容，傳輸至中央資料庫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "本法施行細則，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "本法除第四十五條、第四十六條規定自公布後一年施行，第九章之施行日期由行政院定之外，自公布日施行。"
    }
  ]
}