{
	"pcode": "H0070019",
	"LawLevel": "命令",
	"name": "國民小學及國民中學學生學習評量辦法",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20240424",
	"LawEffectiveDate": "20240801",
	"effectiveNote": "一百十三年四月二十四日修正名稱及全文 19 條，自一百十三年八月一日施行。",
	"histories": [
		"九十年三月二十九日教育部（90）台參字第 90042578 號令訂定發布全文 14 條；並自九十年八月一日起實施",
		"九十三年十二月三十一日教育部台參字第 0930175242B 號令修正發布名稱及全文 12 條；本準則修正條文自九十四年八月一日施行（原名稱：國民中小學學生成績評量準則；新名稱：國民小學及國民中學學生成績評量準則）",
		"九十五年五月十日教育部台參字第 0950064510B 號令修正發布第 3、7、12 條條文；並自九十五年八月一日施行",
		"九十六年五月一日教育部台參字第 0960061341C 號令修正發布第 7、12 條條文；並溯及自九十五年八月一日施行",
		"九十九年十二月一日教育部臺參字第 0990205583B 號令修正發布第 12 條條文，增訂第 11-1 條條文；第 11-1 條條文並自一百年二月一日施行",
		"一百零一年五月七日教育部臺參字第 1010079561B 號令修正發布全文 16 條；並自一百零一年八月一日施行",
		"一百零三年四月二十五日教育部臺教授國部字第 1030028354B 號令修正發布第 5、9、10、11、13、15、16 條條文；並自發布日施行",
		"一百零四年一月七日教育部臺教授國部字第 1030141892B 號令修正發布第 6、13 條條文",
		"一百零六年十月二十四日教育部臺教授國部字第 1060107268B 號令修正發布第 13 條條文",
		"一百零八年六月二十八日教育部臺教授國部字第 108006537 7B 號令修正發布全文 18 條；除第 8 條第 1 項自一百零八年八月一日施行外，自發布日施行",
		"一百十三年四月二十四日教育部臺教授國部字第 113550095 5A 號令修正發布名稱及全文 19 條；並自一百十三年八月一日施行（原名稱：國民小學及國民中學學生成績評量準則；新名稱：國民小學及國民中學學生學習評量辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民教育法第四十條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "國民小學及國民中學（以下簡稱國民中小學）學生學習評量，以協助學生德智體群美五育均衡發展為目的，並具有下列功能：",
					"children": [
						{
							"text": "一、學生據以瞭解自我表現，並調整學習方法及態度。"
						},
						{
							"text": "二、教師據以調整教學及評量方式，並輔導學生適性學習。"
						},
						{
							"text": "三、學校據以調整課程計畫，並針對學生需求安排激勵方案或補救教學。"
						},
						{
							"text": "四、學生之法定代理人據以瞭解學生學習表現，並與教師、學校共同督導學生有效學習。"
						},
						{
							"text": "五、各級主管機關據以進行學習品質管控，並調整課程及教學政策。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "國民中小學學生學習評量，應依領域學習課程、彈性學習課程及日常生活表現，分別評量之；其評量範圍及內涵如下：",
					"children": [
						{
							"text": "一、領域學習課程、彈性學習課程：",
							"children": [
								{
									"text": "（一）範圍：包括國民中小學課程綱要所定領域學習課程、彈性學習課程及其所融入之議題。"
								},
								{
									"text": "（二）內涵：包括核心素養、學習重點、學生努力程度、進步情形，並應兼顧認知、情意、技能及參與實踐等層面，且重視學習歷程及結果之分析。"
								}
							]
						},
						{
							"text": "二、日常生活表現：評量範圍及內涵，包括學生出缺席情形、獎懲紀錄、團體活動表現、品德言行表現、公共服務及校內外特殊表現等。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "國民中小學學生學習評量原則如下：",
					"children": [
						{
							"text": "一、目標：應符合教育目的之正當性。"
						},
						{
							"text": "二、對象：應兼顧適性化及彈性調整。"
						},
						{
							"text": "三、時機：應兼顧平時及定期。"
						},
						{
							"text": "四、方法：應符合紙筆測驗使用頻率最小化。"
						},
						{
							"text": "五、結果解釋：應以標準參照為主，常模參照為輔。"
						},
						{
							"text": "六、結果功能：形成性及總結性功能應並重；必要時，應兼顧診斷性及安置性功能。"
						},
						{
							"text": "七、結果呈現：應兼顧質性描述及客觀數據。"
						},
						{
							"text": "八、結果管理：應兼顧保密及尊重隱私。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "國民中小學學生學習評量，應依第三條規定，並視學生身心發展、個別差異、文化差異及核心素養內涵，採取下列適當之多元評量方式：",
					"children": [
						{
							"text": "一、紙筆測驗及表單：依重要知識與概念性目標，及學習興趣、動機與態度等情意目標，採用學習單、習作作業、紙筆測驗、問卷、檢核表、評定量表或其他方式。"
						},
						{
							"text": "二、實作評量：依問題解決、技能、參與實踐及言行表現目標，採書面報告、口頭報告、聽力與口語溝通、實際操作、作品製作、展演、鑑賞、行為觀察或其他方式。"
						},
						{
							"text": "三、檔案評量：依學習目標，指導學生本於目的導向系統性彙整之表單、測驗、表現評量與其他資料及相關紀錄，製成檔案，展現其學習歷程及成果。"
						}
					]
				},
				{
					"text": "特殊教育學生之學習評量方式，由學校依特殊教育法及其相關規定，衡酌學生學習需求及優勢管道，彈性調整之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "國民中小學學生居住地區或就讀學校所在地區，發生災害防救法第二條第一款所定災害、傳染病防治法第三條第一項所定傳染病，或其他重大變故，致無法實體授課時，學校得以數位遠距教學或其他適當方式實施教學，並辦理學習評量。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "國民中小學學生學習評量時機，分為平時評量及定期評量二種。"
				},
				{
					"text": "領域學習課程評量，應兼顧平時評量及定期評量；彈性學習課程評量，應以平時評量為原則，並得視需要實施定期評量。"
				},
				{
					"text": "前項平時評量中紙筆測驗之次數，於各領域學習課程及彈性學習課程，均應符合第四條第四款最小化原則；定期評量中紙筆測驗之次數，國民小學一年級及二年級，每學期至多二次，國民小學三年級至國民中學三年級，每學期至多三次。"
				},
				{
					"text": "學生因故不能參加定期評量，經學校核准給假者，得補行評量；其成績以實得分數計算。"
				},
				{
					"text": "日常生活表現以平時評量為原則，評量次數得視需要彈性為之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "國民中小學學生學習評量之評量人員如下：",
					"children": [
						{
							"text": "一、各領域學習課程及彈性學習課程：由授課教師評量，且應於每學期初，向學生及其法定代理人說明評量計畫。"
						},
						{
							"text": "二、日常生活表現：由導師參據學校各項紀錄、各領域學習課程與彈性學習課程之授課教師、學生同儕及法定代理人意見反映，加以評量。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "學生依國民中學技藝教育實施辦法，於國民中學階段修習抽離式技藝教育課程者，其職群所對應之領域學習課程學期成績，應包括抽離式技藝教育課程總成績，並按抽離式技藝教育課程每週節數占對應之領域學習課程每週排定節數之比率計算。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "國民中小學學生領域學習課程及彈性學習課程之平時及定期學習評量結果，應依評量方法之性質以等第、數量或質性文字描述記錄之。"
				},
				{
					"text": "前項各領域學習課程及彈性學習課程之學習評量，至學期末，應綜合全學期各種評量結果紀錄，參酌學生人格特質、特殊才能、學習情形與態度等，評量及描述學生學習表現，並得視需要提出未來學習之具體建議。"
				},
				{
					"text": "領域學習課程之評量結果，應以優、甲、乙、丙、丁之等第，呈現各領域學習課程學生之全學期學習表現；其等第與分數之轉換如下：",
					"children": [
						{
							"text": "一、優等：九十分以上。"
						},
						{
							"text": "二、甲等：八十分以上未滿九十分。"
						},
						{
							"text": "三、乙等：七十分以上未滿八十分。"
						},
						{
							"text": "四、丙等：六十分以上未滿七十分。"
						},
						{
							"text": "五、丁等：未滿六十分。"
						}
					]
				},
				{
					"text": "前項等第，以丙等為表現及格之基準。"
				},
				{
					"text": "彈性學習課程評量結果之全學期學習表現，得比照第三項規定辦理。"
				},
				{
					"text": "學生日常生活表現紀錄，應就第三條第二款所列項目，分別依行為事實記錄之，並酌予提供具體建議，不作綜合性評價及等第轉換。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "學校就國民中小學學生領域學習課程、彈性學習課程及日常生活表現之學習評量紀錄及具體建議，每學期至少應以書面通知學生及其法定代理人一次。"
				},
				{
					"text": "學校得公告說明學生分數之分布情形。但不得公開呈現個別學生在班級及學校排名。"
				},
				{
					"text": "直轄市、縣（市）主管機關應於每學期結束後一個月內，檢視所轄國民中小學學生之評量結果，作為其教育政策訂定及推動之參考。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "學校應結合教務、學務、輔導相關單位及學生法定代理人資源，確實掌握學生學習狀況，對需予協助者，應訂定並落實預警、輔導措施。"
				},
				{
					"text": "學生學習過程中各領域學習課程及彈性學習課程之學習評量結果未達及格之基準者，學校應實施補救教學及相關補救措施；其實施原則，由直轄市、縣（市）主管機關定之。"
				},
				{
					"text": "直轄市、縣（市）主管機關依前項實施補救教學之辦理成效，應併同前條第三項國民中小學學生之評量結果，於每學年結束後二個月內，報中央主管機關備查。"
				},
				{
					"text": "學生日常生活表現需予協助者，學校應依教師輔導及管教學生相關規定施以輔導，並與其法定代理人聯繫，且提供學生改過銷過及功過相抵之機會。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "國民中小學學生修業期滿，符合下列規定者，為成績及格，由學校發給畢業證書；未符合者，發給修業證明書：",
					"children": [
						{
							"text": "一、出席率及獎懲：學習期間授課總日數扣除學校核可之公、喪、病假及直轄市、縣（市）主管機關規範之假別，上課總出席率至少達三分之二以上，且經獎懲抵銷後，未滿三大過。"
						},
						{
							"text": "二、領域學習課程成績：",
							"children": [
								{
									"text": "（一）國民小學階段：語文、數學、社會、自然科學、藝術、綜合活動、健康與體育七領域有四大領域以上，其各領域之畢業總平均成績，均達丙等以上。"
								},
								{
									"text": "（二）國民中學階段：語文、數學、社會、自然科學、藝術、綜合活動、科技、健康與體育八領域有四大領域以上，其各領域之畢業總平均成績，均達丙等以上。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "國民中小學就學生之學習評量結果，應妥為保存及管理，並維護個人隱私及權益；其評量結果及紀錄處理，應依個人資料保護法規相關規定辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "為瞭解並確保國民中學學生學力品質，應由中央主管機關會同直轄市、縣（市）主管機關辦理國中教育會考（以下簡稱教育會考）；其辦理方式如下：",
					"children": [
						{
							"text": "一、每年五月針對國民中學三年級學生統一舉辦，評量科目為國文、英語、數學、社會與自然五科及寫作測驗；其評量結果，除寫作測驗分為一級分至六級分外，分為精熟、基礎及待加強三等級。"
						},
						{
							"text": "二、中央主管機關應會同直轄市、縣（市）主管機關設教育會考推動會，審議、協調及指導教育會考重要事項。"
						},
						{
							"text": "三、教育會考推動會下設教育會考全國試務會，統籌全國試務工作；各直轄市、縣（市）主管機關應協助辦理全國試務工作。"
						},
						{
							"text": "四、教育會考考區試務工作，由考區所在地之直轄市、縣（市）主管機關辦理，並得個別或共同委由考區所在地之學校設教育會考考區試務會辦理之。考區試務會應依全國試務會之規劃，辦理全國共同事項。"
						},
						{
							"text": "五、中央主管機關得將下列事項委託大學、學術專業團體或財團法人（以下簡稱受託評量機構）辦理：",
							"children": [
								{
									"text": "（一）第三款全國試務會之全國試務工作。"
								},
								{
									"text": "（二）命題、組卷、閱卷、計分、題庫建置、試題研發。"
								}
							]
						},
						{
							"text": "六、前款受託評量機構應具備學生學力品質評量之專業能力、充足之行政人員及健全之組織與會計制度。"
						},
						{
							"text": "七、國民中學學生除經直轄市、縣（市）主管機關核准者外，應參加教育會考，學校應協助學生報名，並不得拒絕學生應試。"
						},
						{
							"text": "八、教育會考之結果供學生、教師、學校、學生之法定代理人及主管機關瞭解學生學習品質及其他相關法規規定之使用。但不得納入在校學習評量成績計算。"
						}
					]
				},
				{
					"text": "前項第二款至第五款所定各會之委員及辦理教育會考之試務工作人員，對於試務負有保密義務，並應遵守下列迴避規定：",
					"children": [
						{
							"text": "一、前項第二款至第五款所定各會之委員，本人或其配偶、前配偶、三親等內之血親或姻親或曾有此關係者，報名參加當年度考試時，應行迴避。"
						},
						{
							"text": "二、監試人員本人或其配偶、前配偶、二親等內之血親或姻親或曾有此關係者，報名參加當年度考試時，應行迴避。"
						},
						{
							"text": "三、前款以外試務工作人員，參與中央主管機關或受中央主管機關委託為辦理教育會考之命題、審查、組卷、閱卷、計分、接觸試題或試卷機會之人員，本人或其配偶、前配偶、三親等內之血親或姻親或曾有此關係者，報名參加當年度考試時，應行迴避。"
						}
					]
				},
				{
					"text": "各考區、考場規定較本辦法限制更嚴格者，從其規定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "國民中小學學生各項學習評量相關表冊，由直轄市、縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "國民中學及其主管機關為輔導學生升學或協助學生適應教育會考之程序、題型及答題方式，得辦理模擬考，其辦理次數，全學期不得超過二次。模擬考成績不得納入學生評量成績計算；相關處理原則，依中央主管機關之規定。"
				},
				{
					"text": "前項模擬考，國民中學除自行或配合主管機關辦理外，不得協助其他機構、團體或個人辦理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "公立國民中小學辦理學生學習評量相關事項，違反本辦法規定者，應依公立高級中等以下學校校長成績考核辦法及公立高級中等以下學校教師成績考核辦法對學校人員議處。"
				},
				{
					"text": "私立國民中小學違反本辦法規定者，直轄市、縣（市）主管機關應依私立學校法及相關規定處理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本辦法自中華民國一百十三年八月一日施行。"
				}
			]
		}
	]
}