{
	"pcode": "H0080034",
	"LawLevel": "命令",
	"name": "特殊教育學校設立變更停辦合併及人員編制標準",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"LawModifiedDate": "20190508",
	"histories": [
		"七十六年八月十四日教育部（76）台參字第 37402 號令訂定發布全文 14 條",
		"八十年十月二十三日教育部（80）台參字第 56530 號令修正發布第 6、7 條條文",
		"八十八年三月十七日教育部（88）台參字第 88025944 號令修正發布名稱及全文 15 條（原名稱：特殊教育設施設置標準；新名稱：特殊教育設施及人員設置標準）",
		"八十八年十月十一日教育部（88）台參字第 88124434 號令修正發布第 9 條條文",
		"九十二年七月三十日教育部台參字第 0920112476A 號令修正發布第 1 條條文",
		"九十三年十一月二十九日教育部台參字第 0930154503A 號令修正發布第 9 條條文",
		"九十四年四月二十九日教育部台參字第 0940053816C 號令修正發布第 9 條條文",
		"九十五年九月二十九日教育部台參字第 0950141560C 號令修正發布第 10 條條文",
		"九十七年二月二十二日教育部台參字第 0970021477C 號令修正發布第 7、9、15 條條文；其中第 7 條第 1 項、第 9 條第 1 項修正規定自九十七年八月一日施行",
		"九十八年十二月二十三日教育部台參字第 0980207301C 號令修正發布第 9、12、15 條條文；除第 9 條及第 12 條施行日期由教育部另定外，自發布日施行；一百年十一月八日教育部臺特教字第 1000192999B 號令發布自一百零一年一月一日施行",
		"一百零一年五月三十一日教育部臺參字第 1010093610C 號令修正發布名稱及全文 17 條；並自發布日施行（原名稱：特殊教育設施及人員設置標準；新名稱：特殊教育學校設立變更停辦合併及人員編制標準）",
		"一百零三年三月十二日教育部臺教授國部字第 1030012118B 號令修正發布第 12 條條文",
		"一百零八年五月八日教育部臺教授國部字第 1080043845B 號令修正發布第 10 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "特殊教育學校之設立、變更、停辦及合併",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "特殊教育學校組織及人員編制",
			"start": 900,
			"end": 1700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依特殊教育法第二十五條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本標準用詞，定義如下：",
					"children": [
						{
							"text": "一、變更：指特殊教育學校之改名或改制。"
						},
						{
							"text": "二、改名：指特殊教育學校變更學校名稱。"
						},
						{
							"text": "三、改制：指某一或多教育階段特殊教育學校，增加或減少其他教育階段。"
						},
						{
							"text": "四、合併：指下列情形之一：",
							"children": [
								{
									"text": "（一）特殊教育學校連同其分校、高級中學部（以下簡稱高中部）、高級職業學校部（以下簡稱高職部）、國民中學部（以下簡稱國中部）、國民小學部（以下簡稱國小部）或幼兒部，與其他特殊教育學校連同其分校、高中部、高職部、國中部、國小部或幼兒部之合併。"
								},
								{
									"text": "（二）學校財團法人將其他學校財團法人所設私立學校，改隸為其所屬私立學校。"
								}
							]
						},
						{
							"text": "五、分校：指特殊教育學校因校務發展需要，於本校以外之其他直轄市、縣（市）單獨設立，並具有完整之教學單位及行政單位之學校。"
						},
						{
							"text": "六、分部：指特殊教育學校因教學實際需要，設立隸屬於本校之教學單位；必要時，並得設行政分支單位。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本標準適用於公私立特殊教育學校。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "特殊教育學校之校地面積，依下列規定辦理：",
					"children": [
						{
							"text": "一、學生人數在六十人以下者，其校地可開發使用面積，至少應有一千二百平方公尺。"
						},
						{
							"text": "二、學生人數逾六十人者，每增加學生一人，應增加十五平方公尺之校地面積。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "特殊教育學校之校舍及其他設備，應合於各級各類教育階段之法規規定，並考量各教育階段特殊教育課程及學生之特殊需求，提供無障礙設施、教學設備及教育輔助器材。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "特殊教育學校各學部之班級人數，應依下列規定。但因學生身心障礙程度或學校設施設備之特殊考量，經各該主管機關核准者，不在此限：",
					"children": [
						{
							"text": "一、幼兒部：每班不得超過八人。"
						},
						{
							"text": "二、國小部：每班不得超過十人。"
						},
						{
							"text": "三、國中部：每班不得超過十二人。"
						},
						{
							"text": "四、高中部、高職部：每班不得超過十五人。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "特殊教育學校之設立、變更、停辦及合併，除本標準另有規定外，依各教育階段法規規定辦理。"
				},
				{
					"text": "特殊教育學校得同時依各教育階段法規設置幼兒部、國小部、國中部、高中部、高職部；各學部之設立、變更、停辦及合併，本標準未規定者，依其所設學部之教育階段法規規定，設有多學部者，依其最高學部教育階段法規規定辦理；分校或分部亦同。"
				},
				{
					"text": "私立特殊教育學校，並適用私立學校法及私立高級中等以下學校及其分校分部設立改制合併停辦辦法之規定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各級主管機關為審議特殊教育學校或其分校、分部之設立、變更、停辦及合併，應邀集具特殊教育、建築及無障礙環境設計專長等相關人員，組成審查小組，進行評估及審議。"
				},
				{
					"text": "前項審查小組，置委員五人至九人，由學校主管機關首長就學者專家及相關機關代表聘兼之，並指定其中一人為召集人。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "特殊教育學校行政組織之設置如下：",
					"children": [
						{
							"text": "一、教務處：設教學、註冊、設備、圖書、出版等組。"
						},
						{
							"text": "二、學生事務處：設訓育、生活教育、體育、衛生、住宿等組。"
						},
						{
							"text": "三、總務處：設文書、事務、出納等組。"
						},
						{
							"text": "四、實習輔導處：設實習、就業輔導等組。"
						},
						{
							"text": "五、研究發展處：設資訊、研究、推廣、輔具等組。"
						},
						{
							"text": "六、輔導室：設輔導、復健等組。"
						}
					]
				},
				{
					"text": "前項處、室或組之設置，得由各校視實際需要，整合其功能並調整其名稱；其最高設置基準如下：",
					"children": [
						{
							"text": "一、六班以下：設二處及二組。"
						},
						{
							"text": "二、七班至十二班：設三處（室）及九組。"
						},
						{
							"text": "三、十三班至二十四班：設四處（室）及十二組。"
						},
						{
							"text": "四、二十五班以上：設五處（室）及十五組。"
						}
					]
				},
				{
					"text": "前項各行政組織之設置及掌理事項，由各該主管機關核定之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "特殊教育學校員額編制如下：",
					"children": [
						{
							"text": "一、校長：一人。"
						},
						{
							"text": "二、秘書：設二十五班或三學部以上之學校，置秘書一人。"
						},
						{
							"text": "三、主任、組長：各處、室置主任一人；各組置組長一人。"
						},
						{
							"text": "四、教師：幼兒部及國小部，每班置教師二人；國中部、高中部及高職部，每班置教師三人。"
						},
						{
							"text": "五、導師：",
							"children": [
								{
									"text": "（一）幼兒部、國小部及國中部，每班置導師二人，由教師兼任之。"
								},
								{
									"text": "（二）高中部及高職部，每班置導師一人，由教師兼任之。"
								}
							]
						},
						{
							"text": "六、特殊專才者：依各級學校聘任特殊專才者協助教學辦法規定，由校長聘兼之。"
						},
						{
							"text": "七、教師助理員：每班置一人。但每班人數未達第六條所定最高人數二分之一者，得由各該主管機關視學生障礙程度及服務需求，核准以部分工時進用。"
						},
						{
							"text": "八、住宿生管理員：於設有學生宿舍之學校，置四人；其住宿學生人數超過四十人者，依下列規定增置之：",
							"children": [
								{
									"text": "（一）幼兒部及國小部：每增加十人，增置一人。但增加之學生以視覺障礙及多重障礙為主者，每增加八人，增置一人。"
								},
								{
									"text": "（二）國中部：每增加十五人，增置一人。但增加之學生以視覺障礙及多重障礙為主者，每增加八人，增置一人。"
								},
								{
									"text": "（三）高中部及高職部：每增加十五人，增置一人。但增加之學生以視覺障礙及多重障礙為主者，每增加八人，增置一人。"
								}
							]
						},
						{
							"text": "九、特殊教育相關專業人員及專任輔導教師：依學生需要進用六人至九人，其中專業輔導人員及專任輔導教師至少應各置一人。"
						},
						{
							"text": "十、營養師、護理師或護士：除依學校衛生法規定設置外，十五班以上或設有分校者，並得增置護理師或護士一人。"
						},
						{
							"text": "十一、幹事、助理員、管理員、書記：按同等級學校一般標準配置。"
						},
						{
							"text": "十二、技士、技佐：設有職業類科之學校，視職業類科之實際需要，置技士、技佐一人至三人。"
						},
						{
							"text": "十三、工友、技工、駕駛：",
							"children": [
								{
									"text": "（一）工友：學生以聽覺障礙為主之學校，每四班置工友一人。學生以視覺障礙、智能障礙及肢體障礙為主之學校，十二班以下置工友六人，十三班以上，每四班增置一人。設有學生宿舍者，住宿學生人數在二百人以下，增置四人，超過二百人者，每滿一百人增置一人。"
								},
								{
									"text": "（二）技工、駕駛：視實際需要配置。"
								}
							]
						},
						{
							"text": "十四、專任運動教練：視實際需要配置從事運動團隊之訓練或比賽指導。"
						}
					]
				},
				{
					"text": "前項第二款之秘書及第三款之主任、組長，除復健組得由專任之特殊教育相關專業人員兼任，及總務處各組組長為專任外，由校長就教師聘兼之。"
				},
				{
					"text": "第一項第八款住宿生管理員，應為高級中等以上學校畢業或具同等學歷之資格，經各校甄審委員會公開甄選進用，並於到職後一個月內，報主管機關備查。除職前訓練外，每年並應接受學校或各級主管機關辦理九小時以上之在職訓練。"
				},
				{
					"text": "第一項第九款特殊教育相關專業人員如下：",
					"children": [
						{
							"text": "一、醫師：具有專科醫師資格之醫師。"
						},
						{
							"text": "二、物理治療師、職能治療師、語言治療師及聽力師等專業人員。"
						},
						{
							"text": "三、職業輔導、定向行動等專業人員。"
						},
						{
							"text": "四、專業輔導人員：指具有臨床心理師、諮商心理師或社會工作師證書之人員。"
						}
					]
				},
				{
					"text": "第一項第九款專任輔導教師，應符合學生輔導法施行細則第二條至第四條所定資格。"
				},
				{
					"text": "特殊教育學校設有分校或分部者，另增置主任一人，由教師兼任。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "前條第四項第三款職業輔導及定向行動等專業人員，由學校視需要報各該主管機關核准進用，協助辦理學生職場實習、就業輔導或該類課程教學等事項。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "公立特殊教育學校設人事室或置人事管理員，依人事機構設置有關規定辦理；設主（會）計室或置主（會）計員，依主計機構人員設置有關規定辦理。"
				},
				{
					"text": "私立特殊教育學校人事人員，得由校長就教師聘兼或由職員專任之；會計人員，依學校財團法人及所設私立學校建立會計制度實施辦法有關規定遴用之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "特殊教育學校得視學生身心障礙程度、設有交通車者及其他特殊需求，報各該主管機關核准，進用部分工時教師助理員及住宿生管理員；其工作職責、進用資格、進用方式、教育訓練、督導考核及報酬，由各主管機關定之。"
				},
				{
					"text": "前項所稱部分工時，指工作時間較特殊教育學校內之全時教師助理員及住宿生管理員工作時間，有相當程度縮短者。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "特殊教育學校設校務會議，議決校務重大事項，由校長召集主持之，每學期至少開會一次。校務會議由校長、各單位主管、全體專任教師或教師代表、職員工代表及家長會代表組成之；其組成及運作方式，由各校定之。"
				},
				{
					"text": "特殊教育學校為推展校務，除法律另有規定外，得經由校務會議議決後，設各種委員會；其組成及任務，由各校定之。"
				},
				{
					"text": "前項校務會議及各種委員會之設置，私立特殊教育學校得另依私立學校法及其相關規定辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "特殊教育學校應設學生家長會，由在學學生之家長或監護人為會員組織之，並冠以該校之名稱；其任務、家長委員人數、任期、經費來源、用途、運作及其他相關事項，依各該主管機關之規定辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本標準施行前設立之特殊教育學校，未符合本標準者，視實際狀況逐年調整之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本標準自發布日施行。"
				}
			]
		}
	]
}