{
	"pcode": "H0080036",
	"LawLevel": "命令",
	"LawName": "臺灣地區公私立公共圖書館輔導辦法",
	"category": [
		"廢止法規",
		"教育部"
	],
	"LawModifiedDate": "20121221",
	"discarded": true,
	"histories": [
		"八十二年五月十四日國立中央圖書館臺灣分館圖推字第 699 號令訂定發布全文 9 條；一百年四月十三日國立中央圖書館臺灣分館圖推字第 1000001 155 號函撤銷九十九年十二月二十日國立中央圖書館臺灣分館圖推字第 0990003786 號廢止令",
		"一百零一年十二月二十一日國立中央圖書館臺灣分館圖推字第 1010003793 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國立中央圖書館臺灣分館組織條例第二條、第十條有關規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱臺灣地區，係指臺灣省、台北市及高雄市而言。"
		},
		{
			"number": 300,
			"content": "為加強本輔導地區公私立公共圖書館 (以下簡稱公共圖書館) 間之分工合\r\n作，建立分層輔導制度，共謀公共圖書館事業之發展，有關輔導責任區之\r\n劃分如左：\r\n一、國立中央圖書館臺灣分館應輔導臺灣省、台北市、高雄市之公共圖書\r\n    館。\r\n二、臺灣省立台中圖書館，應輔導臺灣省各縣 (市) 公共圖書館。\r\n三、台北及高雄市立圖書館，應輔導各該市轄區內之公共圖書館。\r\n四、臺灣省各縣 (市) 立圖書館或文化中心圖書館，應輔導各縣 (市) 所\r\n    屬鄉、鎮、市立圖書館及社區村里閱覽室。\r\n"
		},
		{
			"number": 400,
			"content": "各地區負有輔導責任之公共圖書館，應與轄區內各文教機構及公共圖書館\r\n密切聯繫，並謀公共圖書館間之合作，以促使圖書資源之共享。"
		},
		{
			"number": 500,
			"content": "輔導內容，以經營公共圖書館技術服務與讀者服務及自動化資訊網路系統\r\n為主，其重要項目如左：\r\n一、中外各類圖書資料及非書資料之蒐集、採購、交換、贈送、登錄、分\r\n    類與編目。\r\n二、圖書資料之典藏與書庫管理。\r\n三、圖書資料之防蟲、防蛀、防潮、殺蟲、消毒與修補裝訂。\r\n四、圖書資料之閱覽與流通。\r\n五、參考諮詢服務有關之事項。\r\n六、公共圖書館推廣服務有關之事項。\r\n七、公共圖書館自動化事項。\r\n八、公共圖書館建築、內部設備及規劃佈置等事項。\r\n九、其他與公共圖書館經營技術及讀者服務有關之事項。\r\n"
		},
		{
			"number": 600,
			"content": "輔導方式可以左列各項酌情辦理：\r\n一、接受諮詢：各受輔導公共圖書館可就第五條所列舉之項目提出詢問，\r\n    由負責輔導之公共圖書館根據事實需要作答。\r\n二、調查統計：每年定期由各負責輔導之公共圖書館，以問卷、表格或派\r\n    員實地調查等方式，將所得之數據資料予以分析統計，藉以了解輔導\r\n    區內公共圖書館事業發展之實況，作為建議改進之參考。\r\n三、觀摩研討：由各負責輔導之公共圖書館策劃舉辦公共圖書館業務有關\r\n    之觀摩研討會，分別邀請輔導區各公共圖書館從業人員參加，藉以增\r\n    進新知，交流工作經驗。\r\n四、每年由各負責輔導單位，召開轄區內公共圖書館業務研討會，藉以檢\r\n    討業務得失；或視實際業務需要，舉辦專業研習會，以加強公共圖書\r\n    館在職人員之進修。\r\n五、專題演講：由各負責輔導之公共圖書館，分區舉辦公共圖書館學術專\r\n    題演講，邀請輔導區各公共圖書館從業人員聽講，藉以增益新知，溝\r\n    通觀念，提高服務品質。\r\n六、編印輔導專刊、參考書目等，免費寄贈輔導區內各公共圖書館。\r\n七、派員實地指導：各輔導區內公共圖書館在業務上，如確有需要專業人\r\n    員前往指導，可經由書面申請，由各地區負有輔導責任之公共圖書館\r\n    酌情派員作實地指導。\r\n"
		},
		{
			"number": 700,
			"content": "各地區輔導單位，得視實際情形邀請學者、專家、教育及文化主管機關代\r\n表組團前往轄區內各公共圖書館訪視、評鑑；倘遇有新設、停廢等重大事\r\n項，應函報上級主管機關核示。"
		},
		{
			"number": 800,
			"content": "各地區輔導單位所需輔導經費均應按年度業務計畫編列預算執行，或報請\r\n主管機關予以專案補助。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}