{
  "LawLevel": "命令",
  "LawName": "特殊教育學生及幼兒支持服務辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080064",
  "LawCategory": "行政＞教育部＞學生事務及特殊教育目",
  "LawModifiedDate": "20240227",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十八年九月二十九日教育部（88）台參字第 88116584 號令\r\n  訂定發布全文 8  條；並自發布日起施行\r\n2.中華民國一百零一年七月十日教育部臺參字第 1010123192C  號令修正\r\n  發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：高級中等以上學校提供身心障礙學生教育輔助器材及相關支\r\n  持服務實施辦法；新名稱：身心障礙學生教育輔助器材及相關支持服務\r\n  辦法）\r\n3.中華民國一百零二年九月二十七日教育部臺教學（四）字第 102013981\r\n  8B  號令修正發布名稱及全文 15 條；並自發布日施行\r\n  （原名稱：身心障礙學生教育輔助器材及相關支持服務辦法；新名稱：\r\n  身心障礙學生支持服務辦法）\r\n4.中華民國一百十三年二月二十七日教育部臺教學（四）字第 113280052\r\n  4A  號令修正發布名稱及全文 21 條；並自發布日施行\r\n  （原名稱：身心障礙學生支持服務辦法；新名稱：特殊教育學生及幼兒\r\n  支持服務辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依特殊教育法（以下簡稱本法）第二十六條第三項、第三十八條第三項及第五十二條第一項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "各級主管機關、各級學校及幼兒園（以下簡稱學校（園）），對特殊教育學生及幼兒支持服務之提供，依本辦法之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "各級主管機關應建置提供特殊教育及各項支持服務之諮詢服務。\r\n學校（園）應於其網站或公布欄公告特殊教育諮詢服務相關資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "學校（園）應整合各單位相關人力與資源，以團隊合作方式，辦理本辦法所定事項，並於每年定期自行評估實施成效。\r\n學校實施成效應經特殊教育推行委員會審核，並針對不足部分提出改進措施；幼兒園實施成效應提園內行政會議檢核，並針對不足部分提出改進措施。\r\n各主管機關應對學校（園）辦理本辦法所定事項之實施成效，列入評鑑或考核之項目。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 主管機關之特殊教育支持服務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法第二十六條第一項所稱結合衛政、社政或勞政資源，指各級主管機關應依專業評估之結果，主動協調衛政、社政或勞政相關機關，協助學校（園）提供身心障礙學生及幼兒有關復健、訓練、評量及教學輔導諮詢等支持服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "各級主管機關應結合相關專業人員，提供學校（園）評量、教學及行政支持服務，以協助學校（園）提供符合身心障礙學生及幼兒需求之特殊教育服務。\r\n各級主管機關應依學校（園）之需求，提供相關專業人員服務及前項支持服務之諮詢服務及申請管道。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "為加強各級主管機關對學校（園）、身心障礙學生及幼兒有關特殊教育支持服務之推動、協調及整合，各級主管機關應定期檢討辦理成效，並針對不足部分提出改進措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 學校（園）對特殊教育學生及幼兒之特殊教育支持服務"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第一款規定，視身心障礙學生及幼兒教育需求，提供可改善其學習能力之教育及運動輔具服務。\r\n前項教育輔具服務，包括視覺輔具、聽覺輔具、行動移位與擺位輔具、閱讀與書寫輔具、溝通輔具、電腦輔具及其他輔具之服務。\r\n第一項所稱運動輔具服務，指身心障礙學生及幼兒參與學校（園）體育課程或活動，應提供運動參與所需之相關輔具，或調整運動設施、設備及器材服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "前條教育及運動輔具服務，學校（園）評估身心障礙學生、幼兒教育及運動輔具需求後，應運用或調整校內既有教育及運動輔具，且得向各該管主管機關申請提供教育及運動輔具，並負保管之責。\r\n各級主管機關應依學校（園）之需求辦理教育及運動輔具購置、流通、保養、維修及管理相關事宜，必要時，得委託學校或專業團體、機關（構）辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "學校（園）與各級主管機關應定期辦理教育及運動輔具之相關專業進修活動。\r\n教師、教師助理員、特教學生助理人員、住宿生管理員及教保服務人員應參與教育及運動輔具之操作與應用之專業進修、教學觀摩及交流相關研習。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第二款規定，提供身心障礙學生及幼兒使用之適性教材服務，包括點字、放大字體、有聲書籍與其他觸覺式、色彩強化、手語、影音加註文字、數位及相關軟體等學習教材，並配合學生及幼兒發展，提供使用指導及後續調整服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第三款規定，運用教師助理員、特教學生助理人員、住宿生管理員、協助同學及相關人員，提供身心障礙學生及幼兒之校園學習及生活人力協助，包括錄音與報讀服務、掃描校對、數位轉換、提醒服務、手語翻譯、同步聽打、代抄筆記、輔具使用、心理及社會適應、行為輔導、日常生活所需能力訓練與協助及其他必要學習與人力協助支持服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第四款規定，視身心障礙學生及幼兒需求，以學校（園）課程教學為本，並提供相關專業人員進行評估、訓練、諮詢、輔具設計選用或協助轉介至相關機構等復健服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第五款及第五十二條第一項規定，視特殊教育學生及幼兒家庭需求，優先運用或調整學校（園）內特殊教育相關專業人員及資源，以多元、彈性方式，採晤談、座談、個案輔導、成長團體及其他適當方式提供家庭支持服務，包括家庭諮詢、親職教育、輔導、轉介與特殊教育相關研習及資訊，並協助家長申請相關機關（構）或團體之服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第六款規定，視身心障礙學生及幼兒教育需求，提供可改善其身體活動及體育活動課程學習之適應體育服務。\r\n前項所稱適應體育服務，指身心障礙學生及幼兒依體育學習需求，參與學校（園）一般體育課程或活動、運動社團、運動觀賞及相關活動，或參與經合理調整、專為設計之體育課程或活動；必要時，應提供運動輔具，協助學生及幼兒學習。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第七款及相關法規規定，配合身心障礙學生及幼兒之需求，安排無障礙教室、廁所、餐廳、宿舍、運動場所及其他設施設備，並建立或改善整體性之設施設備，營造校園無障礙環境。\r\n學校（園）辦理相關活動，應考量身心障礙學生及幼兒參與之需求，以通用設計原則，營造最少限制環境，包括調整活動內容與進行方式、規劃適當通路、提供輔具、人力支援、防災及危機處理方案等相關措施，以支持身心障礙學生及幼兒參與各項活動。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "學校（園）應每年辦理相關特殊教育宣導活動，鼓勵全體教職員工與學生認識、關懷、接納及協助身心障礙學生，以支持其順利學習及生活。\r\n前項所定特殊教育宣導活動，包括研習、體驗、演講、競賽、表演、參觀、觀摩及其他相關活動；其活動之設計，應兼顧身心障礙學生及幼兒之尊嚴。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "學校（園）應依本法第三十八條第一項第八款規定，視身心障礙學生及幼兒需求或申請，經專業團隊之評估，提供其他協助在學校（園）學習及生活必要之支持服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "學校（園）提供本法第三十八條第一項各款及第五十二條第一項之支持服務，應於特殊教育學生及幼兒個別化教育計畫、個別輔導計畫或個別化支持計畫中載明。\r\n學校提供之各項支持服務，應經學校特殊教育推行委員會審議通過；幼兒園提供之各項支持服務應提園內行政會議審核通過。\r\n學校（園）經前項會議審核後，認為現有專業人員或資源不足者，得向特殊教育資源中心申請提供支持服務，或向各該管主管機關申請支持服務或補助經費。\r\n經主管機關許可實施非學校型態實驗教育之身心障礙學生，適用本法第三十八條第一項第一款至第六款之支持服務前，應將所需服務於實驗教育計畫中載明。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "社區、部落及職場互助教保服務中心之支持服務，準用本辦法幼兒園相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}