{
	"pcode": "H0080035",
	"LawLevel": "命令",
	"name": "特殊教育學生調整入學年齡及修業年限實施辦法",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"LawModifiedDate": "20231214",
	"LawEffectiveDate": "20240201",
	"effectiveNote": "一百十二年十二月十四日修正全文 8 條，自一百十三年二月一日施行。",
	"histories": [
		"七十七年七月二十七日教育部（77）台參字第 34713 號令訂定發布全文 27 條",
		"八十八年二月三日教育部（88）台參字第 88010951 號令修正發布全文 9 條及名稱；並自八十八年八月一日起施行（原名稱：特殊教育學生入學年齡修業年限及保送甄試升學辦法；新名稱：資賦優異學生降底入學年齡縮短修業年限及升學辦法）",
		"八十八年六月二十九日教育部（88）台參字第 88075896 號令修正發布第 6 條條文",
		"九十三年四月二十九日教育部台參字第 0930056802A 號令修正發布全文 8 條；並自發布日施行",
		"一百零一年六月十一日教育部臺參字第 1010100066C 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：資賦優異學生降低入學年齡縮短修業年限及升學辦法；新名稱：特殊教育學生調整入學年齡及修業年限實施辦法）",
		"一百零三年四月十四日教育部臺教學（四）字第 1030046490B 號令修正發布第 8、9 條條文；除一百零三年四月十四日修正發布之第 8 條自一百零三年八月一日施行外，自發布日施行",
		"一百十二年十二月十四日教育部臺教學（四）字第 112280637 1A 號令修正發布全文 8 條；並自一百十三年二月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依特殊教育法（以下簡稱本法）第十四條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第十四條所稱提早或暫緩入學年齡，指較國民教育法第二十八條規定之入國民小學就讀年齡提早或暫緩一年。但法規另有規定者，依其規定。"
				},
				{
					"text": "本法第十四條所稱縮短修業年限，指下列情形：",
					"children": [
						{
							"text": "一、國民中小學教育階段：學生專長之學習領域（科目）縮短其學習年限或免修，或縮短其就讀教育階段之修業年限一年為原則。"
						},
						{
							"text": "二、高級中等教育階段：修畢該教育階段應修課程、學分數及符合畢業條件者，縮短修業年限提前畢業。"
						},
						{
							"text": "三、專科以上教育階段：依大學法或專科學校法所定縮短修業期限規定辦理。"
						}
					]
				},
				{
					"text": "本法第十四條所稱延長修業年限，指延長各教育階段修業年限，其最高延長期間規定如下：",
					"children": [
						{
							"text": "一、國民中小學：二年。"
						},
						{
							"text": "二、高級中等學校：四年。"
						},
						{
							"text": "三、專科學校五年制：四年。"
						},
						{
							"text": "四、專科學校二年制：二年。"
						},
						{
							"text": "五、大學：四年。"
						}
					]
				},
				{
					"text": "前二項之年限調整應以學期為生效始點。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各級主管機關應辦理前條各項入學及修業年限之調整，並訂定受理申請、鑑定及提供特殊教育服務之相關規定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "提早入學之申請、鑑定、入學程序及教育服務方式如下：",
					"children": [
						{
							"text": "一、申請：由兒童之法定代理人或實際照顧者，檢具戶口名簿及戶籍所在地直轄市、縣（市）主管機關所定文件，代為向該主管機關指定之辦理單位申請。"
						},
						{
							"text": "二、鑑定：特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會）應安排評估人員以多元評量方式評估申請兒童之智能及社會適應表現，就評量資料綜合研判，其通過標準應符合下列規定：",
							"children": [
								{
									"text": "（一）智能評量之結果，在平均數正二個標準差以上或百分等級九十七以上。"
								},
								{
									"text": "（二）社會適應行為評量結果與國民小學一年級兒童相當。"
								}
							]
						},
						{
							"text": "三、入學程序：經鑑定通過具提早入學資格者，直轄市、縣（市）主管機關應核發證明書，由提早入學者持至戶籍所屬學區之學校辦理報到入學。"
						},
						{
							"text": "四、教育服務：入學就讀後，學校得視其身心特質、性向、優勢能力、學習特質及特殊教育需求，提供相關輔導或服務。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "暫緩入學之申請、鑑定、審查原則、後續處理及教育服務方式如下：",
					"children": [
						{
							"text": "一、申請：由兒童之法定代理人或實際照顧者，檢具戶口名簿及戶籍所在地直轄市、縣（市）主管機關所定文件，代為向該主管機關指定之辦理單位申請。"
						},
						{
							"text": "二、鑑定：鑑輔會應安排評估人員以多元評量方式評估申請兒童之身心特質、社會適應及特殊教育需求，確認其符合身心障礙及資賦優異學生鑑定辦法規定之身心障礙鑑定基準。"
						},
						{
							"text": "三、審查原則：經鑑定為身心障礙者，就前款評量資料，參酌下列原則綜合研判之：",
							"children": [
								{
									"text": "（一）暫緩入學期間安排適當學習場所，並具可增進其學習及適應能力之適性教育計畫，且申請人之法定代理人或實際照顧者能確實並持續執行。"
								},
								{
									"text": "（二）兒童之障礙較晚發現或發展遲緩等因素，致學前教育或早期療育不足，或因醫療需求、健康狀況不宜到校，需長期接受治療或休養。"
								}
							]
						},
						{
							"text": "四、後續處理：經鑑輔會不予核定暫緩入學者，應即依規定入學；核定暫緩入學者，由戶籍所在地直轄市、縣（市）主管機關核發暫緩入學證明書，函知其戶籍所在地戶政事務所，並定期追蹤前款第一目計畫執行情形，未確實執行者，依規定入學。"
						},
						{
							"text": "五、教育服務：經鑑輔會鑑定暫緩入學一年期間，得申請就讀教保服務機構，並得依教育需求申請特殊教育及相關服務。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "高級中等以下學校及接受經主管機關許可實施非學校型態實驗教育之資賦優異學生，其縮短修業年限之申請、縮短方式、適用學習領域（科目）、審查及後續處理如下：",
					"children": [
						{
							"text": "一、申請：由學生本人依其身心發展狀況、學習需要及意願向學校申請；學生未成年者，由其法定代理人或實際照顧者代為申請。"
						},
						{
							"text": "二、縮短修業年限方式：",
							"children": [
								{
									"text": "（一）部分或全部適用之學習領域（科目）免修：指學生已精熟該年級之領域（科目）內容，得免修該領域（科目），所餘學習時間採自主學習。"
								},
								{
									"text": "（二）部分或全部適用之學習領域（科目）加速：指已精熟該年級領域（科目）學習重點，在原年級加速學習，加速學習達一定程度可申請部分或全部領域（科目）跳級。"
								},
								{
									"text": "（三）部分適用之學習領域（科目）跳級：指已精熟該年級領域（科目）學習重點，仍就讀原年級，通過之領域（科目）學習時間至適當年級學習。"
								},
								{
									"text": "（四）全部適用之學習領域（科目）跳級：指已精熟所有適用領域（科目）下一年級（或以上）之學習重點，直接跳級至適當年級就讀。"
								}
							]
						},
						{
							"text": "三、適用之學習領域（科目）：",
							"children": [
								{
									"text": "（一）國民小學及國民中學教育階段：語文、數學、社會、自然科學等領域。"
								},
								{
									"text": "（二）高級中等教育階段：部定必修及校訂必修科目。"
								}
							]
						},
						{
							"text": "四、審查程序：",
							"children": [
								{
									"text": "（一）適用領域（科目）精熟程度之評估應採多元評量，申請跳級者另應評量其社會適應表現；上開之評量方式及審查通過基準，由各該主管機關訂定。"
								},
								{
									"text": "（二）申請免修及加速者，應經學校特殊教育推行委員會（以下簡稱學校特推會）審查通過後實施，並報主管機關備查；申請跳級者，應經鑑輔會審查通過，並報主管機關核定後實施。"
								}
							]
						},
						{
							"text": "五、後續處理：",
							"children": [
								{
									"text": "（一）學生通過縮短修業年限後之教育服務措施及學期學習評量，應列入個別輔導計畫，學校應落實其自主學習或加速課程等學習輔導之相應措施。"
								},
								{
									"text": "（二）提前修畢各學習領域（科目）課程者，得向學校申請，經學校就其社會適應行為之評量結果，認定與該級學校畢業年級學生相當後，報主管機關認定其畢業資格；學校並應予以追蹤、輔導。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "國民小學、國民中學及該教育階段接受經主管機關許可實施非學校型態實驗教育之身心障礙學生，其延長修業年限之申請、審查原則及後續處理如下：",
					"children": [
						{
							"text": "一、申請：由學生本人依其身心發展狀況、學習需要及意願向學校申請；學生未成年者，由其法定代理人或實際照顧者代為申請。"
						},
						{
							"text": "二、審查原則：鑑輔會應以多元評量方式評估申請學生之身心特質、學習表現、家庭及特殊教育需求，就評量資料，參酌下列原則綜合研判之：",
							"children": [
								{
									"text": "（一）因重大疾病住院治療或復健，致未接受適當教育達連續三個月或累計超過一學期，經專業團隊評估延長修業年限有助其學習適應。"
								},
								{
									"text": "（二）教育安置方式改變，經專業團隊評估延長修業年限有助其學習適應。"
								},
								{
									"text": "（三）經調整其課程教學與評量、特殊教育服務方式與支持服務內容，或提供補救教學及相關補救措施後，仍未達畢業成績及格標準。"
								}
							]
						},
						{
							"text": "三、後續處理：經鑑輔會審查通過者，以安置原就讀學校為原則，學校特推會應審查其個別化教育計畫及相關支持服務之適切性；未通過者，鑑輔會得建議其他安置方式。"
						}
					]
				},
				{
					"text": "高級中等學校及該教育階段接受經主管機關許可實施非學校型態實驗教育之身心障礙學生延長修業年限，依前項第一款規定提出申請，學校特推會得參酌前項第二款規定之審查原則進行審查，並將審查結果通知申請人。"
				},
				{
					"text": "專科學校及大學身心障礙學生延長修業年限，由學校依其學校章則規定辦理，並將審查結果通知申請人。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自中華民國一百十三年二月一日施行。"
				}
			]
		}
	]
}