{
	"pcode": "H0080081",
	"LawLevel": "命令",
	"name": "直轄市及縣（市）主管機關辦理特殊教育績效評鑑辦法",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"LawModifiedDate": "20191029",
	"histories": [
		"一百零一年七月十二日教育部令臺參字第 1010126190C 號訂定發布全文 7 條；並自發布日施行",
		"一百零八年十月二十九日教育部臺教授國部字第 1080120400B 號令修正發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第四十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "教育部（以下簡稱本部）對直轄市及縣（市）主管機關辦理特殊教育之績效，應至少每四年辦理一次評鑑（以下簡稱本評鑑）；其評鑑項目如下：\r\n一、行政組織及運作。\r\n二、鑑定、安置及輔導。\r\n三、課程及教學。\r\n四、特殊教育支援、資源及經費編列。\r\n前項評鑑項目，本部得擇定全部或部分項目辦理。\r\n本評鑑得以書面檢視資料、實地訪視或同時併行等方式辦理。"
		},
		{
			"number": 300,
			"content": "本部為辦理本評鑑相關事宜，應組成特殊教育評鑑會（以下簡稱評鑑會）。\r\n前項評鑑會置委員十一人至十七人，由本部就行政機關代表、學者專家、社會公正人士、學校校長代表、教師組織代表及家長團體代表遴聘之；任一性別委員人數不得少於委員總數三分之一。\r\n評鑑會之任務如下：\r\n一、審議評鑑實施計畫。\r\n二、訂定評鑑之申復處理程序。\r\n三、確認評鑑結果。\r\n四、審議其他與評鑑相關事項。\r\n評鑑會委員聘期為一年，期滿得續聘。"
		},
		{
			"number": 400,
			"content": "本部得自行或委託設有特殊教育系、所之大學、依法立案或登記且設立宗旨與特殊教育相關之學術團體或專業評鑑機構（以下簡稱受託評鑑機構），辦理本評鑑。\r\n前項受託評鑑機構，應具備下列條件：\r\n一、足以進行評鑑項目設計與分析、評鑑程序與指標研擬及評鑑基準設定之專業客觀能力。\r\n二、具有足夠之評鑑領域專家學者。\r\n三、完善之評鑑小組委員遴選及培訓制度。\r\n四、足夠之行政人員、健全之組織及會計制度。"
		},
		{
			"number": 500,
			"content": "本部或受託評鑑機構，應依下列程序辦理本評鑑工作：\r\n一、本評鑑應擬訂評鑑實施計畫，經評鑑會審議通過及本部核定後，由本部或受託評鑑機構於辦理評鑑六個月前公告之。\r\n二、前款評鑑實施計畫，應包括評鑑項目、基準（指標）、程序、結果、申復、評鑑委員資格、講習、倫理、迴避及其他相關事項。\r\n三、辦理評鑑說明會，針對評鑑實施計畫，向受評鑑之直轄市、縣（市）主管機關詳細說明。\r\n四、籌組評鑑小組，並接受評鑑會之督導，執行評鑑事務；另辦理評鑑小組委員評鑑行前說明會。\r\n五、於當次所有直轄市、縣（市）主管機關評鑑結束後三個月內，完成評鑑報告初稿，送各受評鑑直轄市、縣（市）主管機關。\r\n六、對評鑑報告初稿不服之受評鑑直轄市、縣（市）主管機關，於初稿送達後十四日內，得向本部或受託評鑑機構提出申復；申復有理由者，本部或受託評鑑機構應修正評鑑報告初稿；申復無理由者，維持評鑑報告初稿，並完成評鑑報告書及評鑑結果。\r\n七、評鑑結果經評鑑會確認後，本部應公布評鑑結果，並將評鑑報告書送達受評鑑之直轄市、縣（市）主管機關。"
		},
		{
			"number": 600,
			"content": "評鑑小組委員，應包括學者專家、家長團體及特殊教育相關團體代表。\r\n受託評鑑機構辦理本評鑑者，應提出擬聘之評鑑小組委員參考名單，由本部核聘之。"
		},
		{
			"number": 700,
			"content": "評鑑小組委員應參加評鑑行前說明會。\r\n評鑑小組委員及參與評鑑相關人員對評鑑工作所獲取之各項資訊，應負保密義務。\r\n評鑑小組委員之迴避，依行政程序法相關規定辦理。"
		},
		{
			"number": 800,
			"content": "評鑑結果分為下列五等第：\r\n一、優等。\r\n二、甲等。\r\n三、乙等。\r\n四、丙等。\r\n五、丁等。\r\n前項評鑑結果達甲等以上者，屬評鑑優良，應予獎勵；丙等以下者，屬未達標準，應辦理追蹤輔導。\r\n直轄市、縣（市）主管機關對評鑑結果所列之建議事項，應依規定期限積極改進，並納入年度改進事項；對未能改進事項，應提出說明。改進結果列為下次評鑑相關評鑑項目之重點事項。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}