{
  "LawLevel": "命令",
  "LawName": "特殊教育學生及幼兒申訴服務辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080063",
  "LawCategory": "行政＞教育部＞學生事務及特殊教育目",
  "LawModifiedDate": "20231221",
  "LawEffectiveDate": "20240130",
  "LawEffectiveNote": "一百十二年十二月二十一日修正名稱及全文 30 條，自一百十三年一月三\r\n十一日施行。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十八年九月七日教育部（88）台參字第 88108840 號令訂定\r\n  發布全文 8  條；並自發布日起施行\r\n2.中華民國一百年二月八日教育部臺參字第 1000012029C  號令修正發布\r\n  名稱及全文 9  條；並自發布日施行\r\n  （原名稱：特殊教育學生申訴服務設施辦法；新名稱：特殊教育學生申\r\n  訴服務辦法）\r\n3.中華民國一百零七年八月二十四日教育部臺教學（四）字第 107012463\r\n  8B  號令修正發布全文 15 條；並自發布日施行\r\n4.中華民國一百十二年十二月二十一日教育部臺教學（四）字第 1122806\r\n  639A  號令修正發布名稱及全文 30 條；並自一百十三年一月三十一日\r\n  施行\r\n  （原名稱：特殊教育學生申訴服務辦法；新名稱：特殊教育學生及幼兒\r\n  申訴服務辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依特殊教育法（以下簡稱本法）第二十四條第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "各級學校對於提起申訴及再申訴案之學生，於評議決定前，應以彈性輔導方式，安排其繼續留校就讀，並以書面載明學籍相關之權利及義務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "各級主管機關及各級學校處理特殊教育學生申訴及再申訴事宜，應依學生個別或家庭需求提供相關輔具及支持服務，並得指派專人協助。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 特殊教育學生及幼兒對鑑定、安置、輔導及支持服務爭議之申訴"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "各級主管機關為處理特殊教育學生及幼兒鑑定、安置、輔導及支持服務爭議之申訴案件，應設特殊教育學生鑑定安置輔導申訴評議會（以下簡稱鑑安輔申評會）。\r\n鑑安輔申評會置委員十一人至十五人，其中一人為主任委員，由機關首長或指派相關單位主管擔任，其餘委員由機關首長遴聘下列人員擔任之：\r\n一、特殊教育學者專家。\r\n二、教育行政人員。\r\n三、學校或幼兒園行政人員。\r\n四、特殊教育相關專業人員。\r\n五、同級教師或教保服務人員組織代表。\r\n六、特殊教育相關家長團體代表。\r\n七、具法律、心理、輔導、兒少保護或兒少權利等專業素養之學者專家至少二人。\r\n前項第七款學者專家，應自高級中等學校學生申訴及再申訴評議委員會校外專家學者人才庫（以下簡稱人才庫）遴聘。\r\n第二項鑑安輔申評會委員中，教育行政人員、學校或幼兒園行政人員代表人數合計不得超過半數，任一性別委員人數不得少於委員總數三分之一。\r\n鑑安輔申評會委員任期為二年，期滿得續聘，委員任期內因故出缺時，補聘委員之任期至原任期屆滿之日止。但代表組織或團體出任者，應隨本職進退。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "特殊教育學生及幼兒之法定代理人、實際照顧者或高級中等以上教育階段特殊教育學生對主管機關鑑定、安置、輔導及支持服務措施有爭議時，應自通知送達之次日起三十日內，以書面向主管機關提起申訴。\r\n特殊教育學生及幼兒之法定代理人、實際照顧者或高級中等以上教育階段特殊教育學生，因主管機關對其依法申請之鑑定、安置、輔導及支持服務，於法定期間內應作為而不作為，認為損害其權益者，亦得提起申訴；法令未規定應作為之期間者，其期間自主管機關受理申請之日起為二個月。\r\n前二項主管機關之鑑定、安置、輔導及支持服務措施性質屬行政處分時，不服鑑安輔申評會之申訴決定者，得依法提起訴願或行政訴訟。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本辦法第三章有關申訴之規定，除本章已有規定外，於特殊教育學生對主管機關鑑定、安置、輔導及支持服務措施之申訴，準用之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 特殊教育學生申訴"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 特殊教育學校"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "特殊教育學校為處理特殊教育學生申訴案件，應設特殊教育學校學生申訴評議委員會（以下簡稱申評會）。\r\n申評會置委員十一人至十五人，其中一人為主任委員，由校長擔任，其餘委員由校長就下列人員聘（派）兼之：\r\n一、特殊教育學者專家。\r\n二、學校行政人員。\r\n三、特殊教育相關專業人員。\r\n四、學校或同級之教師組織代表。\r\n五、特殊教育家長團體代表或家長會代表。\r\n六、具法律、心理、輔導、兒少保護或兒少權利等專業素養之學者專家至少一人。\r\n前項第六款學者專家，應自人才庫遴聘。\r\n第二項申評會委員中，學校行政人員及教師組織代表人數合計不得超過半數，任一性別委員人數不得少於委員總數三分之一。\r\n申評會委員任期二年，期滿得續聘；委員任期內因故出缺時，補聘委員之任期至原任期屆滿之日止。但代表組織或團體出任者，應隨本職進退。\r\n特殊教育學校學生獎懲委員會委員，不得兼任同校申評會委員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "特殊教育學校學生之法定代理人、實際照顧者或高級中等教育階段特殊教育學生對學校之懲處、其他措施或決議，認為違法或不當致損害學生權益者，得向學校提起申訴。\r\n特殊教育學校學生之法定代理人、實際照顧者或高級中等教育階段特殊教育學生因學校對其依法申請之案件，於法定期間內應作為而不作為，認為損害學生權益者，亦得提起申訴；法令未規定應作為之期間者，其期間自學校受理申請之日起為二個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "特殊教育學校學生之法定代理人、實際照顧者或高級中等教育階段特殊教育學生提起申訴者（以下簡稱申訴人），應於收受或知悉原措施之次日起四十日內，以書面向學校提起申訴。\r\n申訴之提起，以特殊教育學校收受申訴書之日期為準。\r\n申訴人誤向應受理之申評會以外學校提起申訴者，以該學校收受之日，視為提起申訴之日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "申訴應具申訴書，載明下列事項，由申訴人或代理人簽名或蓋章：\r\n一、申訴人姓名、出生年月日、身分證明文件號碼、住所或居所、電話。\r\n二、有代理人者，其姓名、出生年月日、身分證明文件號碼、住所或居所、電話。\r\n三、檢附原措施之文書、有關之文件及證據。\r\n四、收受或知悉原措施之年月日、申訴之事實及理由。\r\n五、應具體指陳原措施之違法或不當，並應載明希望獲得之具體補救。\r\n六、提起申訴之年月日。\r\n依第八條第二項規定提起申訴者，前項第三款、第四款所列事項，分別為應作為之特殊教育學校、向該學校提出申請之年月日及法規依據，並附原申請書之影本及受理申請學校之收受證明。\r\n提起申訴不合法定程式，其情形可補正者，申評會應通知申訴人於七日內補正；其補正期間，應自評議期間內扣除。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "申評會應於收受申訴書後，儘速以書面檢附申訴書影本及相關書件，通知特殊教育學校提出說明。\r\n前項書面通知達到後，特殊教育學校應於十日內擬具說明書連同關係文件送申評會及申訴人。但學校認為申訴為有理由者，得自行撤銷或變更原措施，並通知申評會及申訴人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "申訴人向特殊教育學校提起申訴，同一案件以一次為限。\r\n申訴人提起申訴後，於學生申訴評議決定書（以下簡稱評議決定書）送達前，得撤回申訴。申訴經撤回者，申評會應終結申訴案件之評議，並以書面通知申訴人。\r\n申訴經撤回後，不得就同一案件再提起申訴。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "申評會委員會議，由主任委員召集並擔任主席，主持會議。主席不克出席時，由委員互選一人代理之。\r\n申評會委員會議，委員應親自出席，不得委託他人代理出席。但委員以組織或團體代表身分擔任者，得指派代理人出席；受指派之代理人，列入出席人數，並得發言及參與表決。\r\n申評會之決議，應有全體委員三分之二以上出席，以出席委員過半數之同意行之。\r\n委員於任期中無故缺席達二次或因故無法執行職務者，得由校長解除其委員職務，並依第七條第二項規定補聘之；補聘委員之任期至原任期屆滿之日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "申評會處理申訴案件，應依職權調查證據，並得經決議成立調查小組調查。\r\n前項調查小組以三人或五人為原則；必要時，成員得一部或全部外聘。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "申評會或調查小組進行調查時，應依下列規定辦理：\r\n一、申訴人或特殊教育學校相關人員、受邀協助調查之人或單位，應配合調查並提供相關資料。\r\n二、衡酌申訴人與特殊教育學校相關人員之權力差距；申訴人與學校相關人員有權力不對等之情形者，應避免其對質。\r\n三、就學生之姓名及其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安全考量者，不在此限。\r\n四、依第一款規定通知申訴人配合調查及提供資料時，應以書面為之，並記載調查目的、時間、地點及不到場所生之效果。\r\n五、申訴人無正當理由拒絕配合調查，經通知屆期仍拒絕配合調查者，申評會得不待申訴人陳述，逕行作成評議決定。\r\n六、調查小組應於組成後十五日內完成調查；必要時，得予延長，延長期間不得逾十日，並應通知申訴人。\r\n七、申評會或調查小組之調查，不受該事件司法程序進行之影響。\r\n調查小組調查完成後，應製作調查報告，提申評會審議；審議時，申評會得要求調查小組推派代表列席說明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "申訴人、特殊教育學校校長、教師、職員、工友及其他相關人員，不得偽造、變造、湮滅或隱匿申訴事件相關之證據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "申評會委員會議，以不公開為原則。\r\n申評會評議時，應秉持客觀、公正、專業之原則，給予申訴人、特殊教育學校相關人員充分陳述意見及答辯之機會，並得通知申訴人及其法定代理人、實際照顧者、關係人到會陳述意見。\r\n申訴人請求陳述意見而有正當理由者，應予書面陳述、到會或到達其他指定處所陳述意見之機會。\r\n前二項申訴人陳述意見前，得向特殊教育學校申請閱覽、抄寫、複印或攝影調查報告或其他有關資料；涉及個人隱私，有保密之必要者，應以去識別化或其他適當方式，提供無保密必要之部分調查報告或其他有關資料。\r\n申評會委員會議之評議決定，以無記名投票表決方式為之。\r\n申評會委員會議之與會人員及其他工作人員對於評議、表決及其他委員個別意見，應嚴守秘密；涉及學生隱私之申訴案及申訴人之基本資料，均應予以保密。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "申訴案件有下列各款情形之一者，申評會應為不受理之評議決定：\r\n一、申訴書不合法定程式不能補正，或經通知限期補正而屆期未完成補正。\r\n二、申訴人不適格。\r\n三、逾期之申訴案件。但申訴人因不可抗力或不可歸責於己之事由，於其原因消滅後二十日內，以書面申請並提出具體證明者，不在此限。\r\n四、原措施已不存在或申訴已無實益。\r\n五、依第八條第二項提起之申訴，應作為之特殊教育學校已為措施。\r\n六、對已決定或已撤回之申訴案件，就同一案件再提起申訴。\r\n七、其他依法非屬學生申訴救濟範圍內之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "申訴無理由者，申評會應為駁回之評議決定。\r\n原措施所憑之理由雖屬不當，但依其他理由認原措施為正當者，應以申訴為無理由。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "申訴有理由者，申評會應為有理由之評議決定；其有補救措施者，並應於評議決定書主文中載明。\r\n依第八條第二項提起之申訴，申評會認為有理由者，應指定相當期間，命應作為之特殊教育學校速為一定之措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "申訴之評議決定，應於收受申訴書之次日起三十日內為之；必要時，得予延長，並通知申訴人。延長以一次為限，最長不得逾一個月。但涉及退學、開除學籍或類此處分之申訴案，不得延長，並應於評議決定之次日起二十日內，作成評議決定書。\r\n前項評議決定書，應載明下列事項：\r\n一、申訴人姓名、出生年月日、身分證明文件號碼及住所或居所。\r\n二、有代理人者，其姓名、出生年月日、身分證明文件號碼及住所或居所。\r\n三、主文、事實及理由；其係不受理決定者，得不記載事實。\r\n四、申評會主席署名。決定作成時主席因故不能執行職務者，由代理主席署名，並記載其事由。\r\n五、評議決定書作成之年月日。\r\n評議決定書應附記如不服評議決定，得於評議決定書送達之次日起四十日內，以書面向再申訴機關提起再申訴。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "原措施性質屬行政處分者，其再申訴決定視同訴願決定。\r\n不服再申訴決定者，得依法提起行政訴訟。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "申評會作成評議決定書，應以特殊教育學校名義，送達申訴人；無法送達者，依行政程序法相關規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "申評會委員有下列各款情形之一者，應自行迴避：\r\n一、行政程序法第三十二條各款所定情形之一。\r\n二、參與申訴案件原措施之處置。\r\n申評會委員有下列各款情形之一者，申訴人得向申評會申請迴避︰\r\n一、有前項所定之情形而不自行迴避。\r\n二、有具體事實，足認其執行任務有偏頗之虞。\r\n前項申請，應舉其原因及事實，並為適當之釋明；被申請迴避之委員，對於該申請得提出意見書，由申評會決議之。\r\n申評會委員有第一項所定情形不自行迴避，而未經申訴人申請迴避者，應由申評會依職權命其迴避。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "特殊教育學校教師執行申評會委員職務時，學校應核予公假，所遺課務由學校遴聘合格人員代課，並核支代課鐘點費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "特殊教育學校之措施或決議有損及幼兒部幼兒權益者，準用幼兒教育及照顧法第四十條第一項規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 特殊教育學校以外學校"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "特殊教育學校以外之高級中等以下學校特殊教育學生對學校之懲處、其他措施或決議，認為違法或不當致損害其權益者，得由其法定代理人、實際照顧者代為或由高級中等教育階段特殊教育學生，依國民教育法或高級中等教育法所定學生申訴規定，向學校提出申訴，不服學校申訴決定，得向各該主管機關提出再申訴；其提起訴願者，受理訴願機關應於十日內，將該事件移送應受理之申訴評議委員會或再申訴評議委員會，並通知學生及其法定代理人或實際照顧者。\r\n前項原懲處、措施或決議性質屬行政處分者，其再申訴決定視同訴願決定；不服再申訴決定者，得依法提起行政訴訟。\r\n高等教育階段特殊教育學生對學校之懲處、其他措施或決議，認為違法或不當致損害其權益者，得依大學法及專科學校法所定學生申訴規定，向學校提出申訴；不服學校申訴決定者，得依法提起訴願或行政訴訟。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "特殊教育學校以外之各級學校及高級中等以下學校主管機關，為處理特殊教育學生申訴及再申訴案件，應依各該教育階段法規辦理，並由學校就原設立之學生申訴評議委員會或由高級中等以下學校主管機關就原設立之再申訴評議委員會中，增聘至少二人與特殊教育需求情況相關之校外特殊教育學者專家、特殊教育家長團體代表或其他特殊教育專業人員擔任委員，於評議該案件時始具委員資格，不受原設立規定委員任期及人數上限之限制。\r\n依前項規定組成之申訴或再申訴評議委員會，為該校或主管機關之特殊教育學生申訴評議委員會或再申訴評議委員會，並應有依前項增聘之委員均出席，始得開會。\r\n各級學校應將評議決定書報各該主管機關備查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本辦法中華民國一百十三年一月三十一日施行前，尚未終結之申訴、再申訴及訴願案件，其以後之程序，依修正施行後之規定終結之。但已進行之程序，其效力不受影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "本辦法自中華民國一百十三年一月三十一日施行。"
    }
  ]
}