{
  "LawLevel": "命令",
  "LawName": "學生交通車管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080086",
  "LawCategory": "行政＞教育部＞終身教育目",
  "LawModifiedDate": "20221229",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零二年三月六日教育部臺教社（一）字第 1020005938C\r\n  號令、交通部交路字第 10200039801  號令會銜訂定發布全文 19 條；\r\n  並自發布日施行\r\n2.中華民國一百零二年七月四日教育部臺教社（一）字第 1020093179B\r\n  號令、交通部交路字第 10200216201  號令會銜修正發布第 3、5、10\r\n  、13、18  條條文\r\n3.中華民國一百十一年十二月二十九日教育部臺教社（一）字第 1112405\r\n  315A  號令、交通部交路字第 11100370261  號令會銜修正發布全文 1\r\n  8 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第二十九條第三項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱學生交通車，指下列交通載具：\r\n一、公私立學校之校車：高級中等以下各級學校載運學生之車輛。\r\n二、短期補習班、兒童課後照顧服務班及中心之接送車。\r\n前項學生交通車分類如下：\r\n一、第一類：載運入國民小學前之幼兒、國民小學學生者。\r\n二、第二類：載運國民中學、高級中等學校學生者。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "學生交通車得以購置或租賃方式辦理，其車型、規格、安全設備（含防火器）及其他設施設備，應符合道路交通安全規則之規定。\r\n前項購置之學生交通車，應經各該主管機關核准後，向公路監理機關申請牌照，並於領牌後十五日內，報各該主管機關備查。\r\n第一項租賃之學生交通車，租賃契約應載明交通車之使用及管理應遵守本辦法及汽車運輸業管理規則之規定，並於完成租賃後十五日內，將租賃契約副本報各該主管機關備查。\r\n學生交通車有過戶、車種變更、停駛、復駛、報廢、繳銷或註銷牌照、變更租賃契約等異動情形，應依交通相關法規規定辦理，並於十五日內，報各該主管機關備查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "第一類學生交通車之車齡，不得逾出廠十年；第二類學生交通車之車齡，不得逾出廠十五年。\r\n租賃之第二類學生交通車，以出廠未逾十年者為優先。\r\n學生交通車出廠年限未符第一項規定者，應予汰換後報各該主管機關備查，購置者並應依規定先向公路監理機關辦理異動登記；未依規定汰換並向公路監理機關辦理異動登記者，各該主管機關應廢止其原核准，並通知公路監理機關註銷牌照。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "購置之學生交通車，其車身顏色及標識，應符合下列規定，並不得增加其他標識或廣告：\r\n一、車身顏色及標識：應適用或準用教育部公告之公私立各級學校校車顏色及標識標準圖辦理。\r\n二、駕駛座兩邊外側：應標示設立許可字號、車號、出廠年份及載運人數。\r\n租賃之學生交通車，應於前後車窗及駕駛座左右外側標示清晰可識之學生專車校（班）、中心名稱、電話、載運人數，短期補習班、兒童課後照顧服務班及中心租賃者，並應加註立案字號。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "學生交通車除依法投保強制汽車責任保險外，並得投保汽車乘客責任險及汽車第三人責任險。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "學生交通車載運人數不得逾汽車行車執照核定數額。\r\n公私立學校、短期補習班、兒童課後照顧服務班及中心應造具乘坐學生交通車學生之名冊。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "公私立學校、短期補習班、兒童課後照顧服務班及中心，應妥善規劃學生交通車之行車路線，擇定安全地點供學生上下車，並將行車路線報各該主管機關備查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "學生交通車之駕駛人，除不得有本法第八十一條之一第一項各款所定事項外，並應同時符合下列各款之規定：\r\n一、年齡六十五歲以下。\r\n二、具職業駕駛執照。\r\n三、最近六個月內無違反道路交通管理處罰條例違規記點達四點以上，且最近二年內無肇事紀錄。但肇事原因事實，非可歸責於駕駛人者，不在此限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "學生交通車之駕駛人，其健康檢查應依下列規定辦理；檢查報告應留存公私立學校、短期補習班或兒童課後照顧服務班及中心以備查考，並於十五日內報各該主管機關備查：\r\n一、到職時，應附一年內至公立醫院或勞保指定醫院之健康檢查報告。\r\n二、到職後，每年應至公立醫院或勞保指定醫院健康檢查。但當年已實施到職健康檢查者得免實施。\r\n前項所定健康檢查之合格基準，依下列規定辦理。但各直轄市、縣（市）主管機關有更嚴格之規定者，從其規定：\r\n一、第一類學生交通車之駕駛人：不區分年齡，均應包括道路交通安全規則第六十四條第一項及第六十四條之一第一項規定之合格基準。\r\n二、第二類學生交通車之駕駛人，依下列規定辦理：\r\n（一）未滿六十歲者，依道路交通安全規則第六十四條第一項規定之合格基準。\r\n（二）六十歲以上者，依道路交通安全規則第六十四條之一第一項規定之合格基準。\r\n駕駛人健康檢查不合格，或罹患足以影響行車及學生安全之疾病，公私立學校、短期補習班或兒童課後照顧服務班及中心應令其暫停駕駛工作，並於符合下列規定時，始得繼續駕駛：\r\n一、健康檢查不合格者，再實施健康檢查且合格。\r\n二、罹患足以影響行車及學生安全之疾病者，病癒取得醫療機構診斷書。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "學生交通車內適當明顯處應設置合於規定之滅火器、行車影像紀錄器、緊急求救設施，及其他符合規定之安全設備。\r\n前項行車影像紀錄器應具有對車輛內外之監視功能，其紀錄應保存二個月。\r\n學生交通車之駕駛人，於每次行車前，均應確實檢查車況、滅火器、安全門及相關安全設備，並應於確認各項設施設備齊備及可用後，始得行駛。\r\n前項檢查紀錄及檢修紀錄，至少留存一年，以備各該主管機關檢查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "第一類學生交通車，每車至少配置隨車人員一人，第二類學生交通車，每車得配置隨車人員一人，隨車照護學生，並協助學生上下車。\r\n前項隨車人員應為成年，且不得有本法第八十一條之一第一項各款所列之情形。\r\n隨車人員於每次學生上下車時，應確實依乘坐學生名冊逐一清點，並留存紀錄以備查考。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "學生交通車發生行車事故時，駕駛人及隨車人員應立即疏散學生，並報各該主管機關備查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "公私立學校、短期補習班、課後照顧服務班及中心應督導乘坐者遵守乘坐安全規定及緊急逃生方向，每學期初辦理一次安全逃生演練，並應將演練紀錄留存，以備查考。駕駛人員與隨車人員應每年固定參加交通安全講習。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "載運身心障礙無法自行上下學之學生交通車，應按實際需要增加輔助器具及升降設備。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "各該主管機關應定期至公私立學校、短期補習班、兒童課後照顧服務班及中心進行學生交通車使用情形檢查。\r\n各該主管機關應會同公路監理機關及警察機關實施學生交通車路邊臨檢，並督導及追蹤改善情形；路邊臨檢以每月至少辦理二次為原則。\r\n各該主管機關得視實際狀況，督導公私立學校、短期補習班、課後照顧服務班及中心學生交通車至公路監理機關進行臨時檢驗，檢驗未通過期間，不得載運學生。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法自發布日施行。\r\n"
    }
  ]
}