{
	"pcode": "H0080031",
	"LawLevel": "命令",
	"name": "特殊教育課程教材教法及評量方式實施辦法",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"LawModifiedDate": "20220505",
	"histories": [
		"七十五年十二月二十四日教育部（75）台參字第 58772 號令訂定發布全文 16 條",
		"八十七年十二月二日教育部（87）台參字第 87138053 號令修正發布名稱及全文 14 條（原名稱：特殊教育課程、教材及教法實施辦法；新名稱：特殊教育課程教材教法實施辦法）",
		"八十八年六月二十九日教育部（88）台參字第 88075896 號令修正發布第 13 條條文",
		"九十九年十二月三十一日教育部臺參字第 0990218743C 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：特殊教育課程教材教法實施辦法；新名稱：特殊教育課程教材教法及評量方式實施辦法）",
		"一百十一年五月五日教育部臺教授國部字第 1110045826A 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依特殊教育法第十九條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "高級中等以下學校（以下簡稱學校）實施特殊教育，應設計適合之課程、教材、教法及評量方式，載明於特殊教育學生（以下簡稱學生）個別化教育計畫或個別輔導計畫實施。"
				},
				{
					"text": "前項課程、教材、教法及評量方式，應符合中央主管機關所定特殊教育課程實施規範及相關課程綱要，並定期檢討修正。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "學校實施特殊教育課程，應考量系統性、銜接性及統整性，以團隊合作方式設計因應學生個別差異之適性課程，促進不同能力、特質及需求之學生有效學習。"
				},
				{
					"text": "身心障礙教育之適性課程，除學業學習外，包括生活管理、社會技巧、學習策略、職業教育、溝通訓練、點字、定向行動、功能性動作訓練、輔助科技應用及其他特殊需求領域課程。"
				},
				{
					"text": "資賦優異教育之適性課程，除學生專長領域之加深、加廣或加速學習外，包括創造力、領導才能、情意發展、獨立研究及其他特殊需求領域課程。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "學校實施特殊教育課程，於不減少學習總節數下，應依學生之個別能力、特質及需求，彈性調整學習內容、歷程、環境、評量、學習節數及學分數。"
				},
				{
					"text": "前項課程之規劃，應經學校特殊教育推行委員會審議，送學校課程發展委員會通過後，報各該主管機關備查。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "高級中等學校實施身心障礙學生職場實習課程，應視身心障礙學生之個別能力、特質及需求，與實習合作機構充分溝通及合作，安排適當場所，並隨年級增加實習時數；其實施計畫，由學校訂定，報各該主管機關備查。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "特殊教育之教材編選應保持彈性，依據學生能力、特質及需求，考量文化差異，結合學校特性及社區生態，充分運用各項教學設備、科技資訊及社區教學資源，啟發學生多元潛能。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "特殊教育之教法應依下列原則為之：",
					"children": [
						{
							"text": "一、運用各種輔助器材、無障礙設施、相關支持服務、環境佈置及其他教學資源，提供最少限制之學習環境。"
						},
						{
							"text": "二、教學目標明確、活動設計多樣，提供學生學習策略及技巧，適時檢視教學效能及學習成果。"
						},
						{
							"text": "三、透過各種教學及班級經營策略，提供學生充分參與機會及成功經驗。"
						},
						{
							"text": "四、進行跨專業、跨專長、跨領域或科目之協同、合作教學或合作諮詢。"
						}
					]
				},
				{
					"text": "前項教法依下列方式實施：",
					"children": [
						{
							"text": "一、分組方式：",
							"children": [
								{
									"text": "（一）個別指導。"
								},
								{
									"text": "（二）班級內小組教學。"
								},
								{
									"text": "（三）跨班級、年級或學校之分組教學。"
								}
							]
						},
						{
							"text": "二、人力或資源運用方式：",
							"children": [
								{
									"text": "（一）個別指導或師徒制。"
								},
								{
									"text": "（二）協同或合作教學。"
								},
								{
									"text": "（三）同儕教學。"
								},
								{
									"text": "（四）科技及資訊輔具輔助教學。"
								},
								{
									"text": "（五）社區資源運用。"
								}
							]
						},
						{
							"text": "三、其他適合之特殊教育教法。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "學校實施學生學習評量，應考量領域或科目特性、學習目標與內容、學生學習優勢及特殊教育需求，採多元評量方式，並於平時及定期為之。"
				},
				{
					"text": "前項多元評量，得採紙筆測驗、實作評量、檔案評量、電腦測驗、行為觀察、晤談、口述（手語、筆談）、報告、資料蒐集整理、創作與賞析、藝術展演、自我評量、同儕評量、校外學習、標準化測驗、作業評定或其他方式辦理。"
				},
				{
					"text": "學校因應學生之個別能力、特質及需求，應提供適當之評量調整措施；其評量調整措施，應視該領域或科目之學習目標及學生之身心條件彈性為之，並將學生之學習態度、動機及行為，納入評量範圍。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "學校依第四條規定，就身心障礙學生之個別能力、特質及需求實施課程調整，並依前條第三項規定，提供學生適當之評量調整措施後，得就其學習功能缺損之領域或科目，彈性調整其及格基準；實施定期評量應提供適當之試場、輔具、試題（卷）、作答方式調整與其他必要之服務。"
				},
				{
					"text": "前項課程調整、評量調整措施、調整後之及格基準及定期評量應提供適當之試場、輔具、試題（卷）、作答方式調整與其他必要之服務，均應載明於個別化教育計畫。"
				},
				{
					"text": "身心障礙學生，其各領域、科目定期評量及學期學業成績，以實得分數或等第登錄。但其全學期學習表現或學期學業成績，達第一項所定彈性調整後之及格基準者，依下列規定辦理：",
					"children": [
						{
							"text": "一、國民教育階段：僅以及格等第登錄。"
						},
						{
							"text": "二、高級中等教育階段：授予學分。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "各級主管機關應聘請學者專家、教師等，研發各類特殊教育課程、教材、教法及評量方式。"
				},
				{
					"text": "前項研發，各級主管機關得視需要訂定獎補助規定，鼓勵研究機構、民間團體、學校或教師為之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "各級主管機關得視實際需要，訂定特殊教育課程、教材、教法及評量方式補充規定，報中央主管機關備查。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "各級主管機關及學校應規劃定期辦理課程設計、教材編選、教學與評量策略、教學輔具操作與應用及相關之教師專業成長活動。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "各級主管機關應視實際需要，協助學校、學術研究機構、民間團體，舉辦特殊教育學生學習輔導活動、研習營、學藝競賽、成果發表會、夏冬令營及相關活動。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}