{
  "LawLevel": "命令",
  "LawName": "大專校院身心障礙學生鑑定評估人員資格權益及培訓辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080108",
  "LawCategory": "行政＞教育部＞學生事務及特殊教育目",
  "LawModifiedDate": "20240429",
  "LawEffectiveDate": "20250801",
  "LawEffectiveNote": "自一百十四年八月一日施行。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十三年四月二十九日教育部臺教學（四）字第 113280193\r\n  2A  號令訂定發布全文 13 條；並自一百十四年八月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依特殊教育法（以下簡稱本法）第十九條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法適用對象為辦理大專校院身心障礙學生鑑定所需測驗評量工具施測、計分及解釋等心理評量工作之鑑定評估人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "符合下列情形之一者，取得大專校院身心障礙學生鑑定評估人員之資格：\r\n一、參加本辦法所定培訓課程，並通過培訓考試，領有證書。\r\n二、本辦法發布施行前，已取得中央主管機關或受託機構核發之相關培訓證明文件，並取得中央主管機關核發特殊教育專業資格認定證明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "中央主管機關得視實務需要，就大專校院相關人員，依下列各款順序，決定該次參加培訓之人員（以下簡稱參訓人員）：\r\n一、取得中央主管機關核發特殊教育專業資格認定證明之大專校院資源教室輔導人員。\r\n二、大專校院編制內並具特殊教育、輔導或心理專長之教師。\r\n三、於大專校院服務之輔導、心理或相關專業人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "鑑定評估人員培訓課程應依大專校院階段特殊教育鑑定實務之標準化測驗工具施測需求辦理，其課程與考試方式應明定於培訓計畫。\r\n培訓課程之實施，以個案研討及實作練習為主，並得輔以課堂講述等方式為之。\r\n鑑定評估人員使用特定之測驗及評估工具者，應依該工具之相關規定完成培訓；其版本更新者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "中央主管機關得自行或委由設有特殊教育相關系、所、院、學位學程或特殊教育中心之大學、機構、法人或團體（以下併稱受託機構）辦理培訓。\r\n中央主管機關自行辦理者，應訂定培訓計畫；其委由受託機構辦理者，受託機構應擬訂培訓計畫，報中央主管機關核定。\r\n前項培訓計畫，中央主管機關應於開始辦理培訓課程一個月前公告。\r\n培訓計畫內容，應包括參訓人員資格、人數、報名程序與期限、課程名稱與時數、培訓合格證書之核發、撤銷與廢止及其他參加培訓人員應注意事項。\r\n受託機構於培訓與考試結束後，應將各參訓人員缺課、考試成績、違規及得否發證等情形報請中央主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "完成培訓課程並通過考試者，由中央主管機關或受託機構發給證書，並於證書記載修畢通過之課程名稱及時數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "參訓人員有下列各款情形之一，不予發證：\r\n一、冒名頂替者。\r\n二、不具備應考資格者。\r\n三、以詐術或其他不正當方法，使考試發生不正確之結果者。\r\n前項不予發證之情形，於發證後發現者，撤銷其資格，並註銷其證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "鑑定評估人員培訓課程於平日上班時段開課者，學校應核予參訓人員公（差）假；於平日下班後時段、夜間或假日開課者，學校應核予參訓人員公（差）假及補休時數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "中央主管機關應支應鑑定評估人員之評估施測費及校外評估交通費。\r\n鑑定評估人員至校外評估個案，評估人員所屬學校應核予至少一日公假。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央主管機關應藉由特殊教育行政支持網絡之相關單位提供充足之評估工具。\r\n現有評估工具無法滿足大專校院階段特殊教育鑑定評估工作之需求時，中央主管機關得委託具特殊教育相關專業之團體、大專校院、學術機構或教師組織研發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "鑑定評估人員執行身心障礙學生鑑定評估作業，應遵守義務如下：\r\n一、遵守教師及評量相關專業倫理。\r\n二、對測驗工具本身應盡妥善保管，不得有影印、拍照、洩漏內容及其他違反著作權之行為。\r\n三、對評估對象，應客觀、正確蒐集多方面資料互相佐證，避免進行不必要之評量。\r\n四、對評估對象、其法定代理人或實際照顧者，應予以尊重，不因其種族、性別、語言、社會背景、身心障礙或其他身分地位等之不同，而有所歧視。\r\n五、評量結果及結果之解釋資料，應予保密，並遵守個人資料保護法之相關規定。\r\n鑑定評估人員違反前項義務有具體事實者，由中央主管機關依特殊教育法、個人資料保護法、著作權法或身心障礙者權益保障法查處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自中華民國一百十四年八月一日施行。"
    }
  ]
}