{
  "LawLevel": "命令",
  "LawName": "家庭教育專業及社會工作相關專業人員資格進用及培訓辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080066",
  "LawCategory": "行政＞教育部＞終身教育目",
  "LawModifiedDate": "20221111",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表：家庭教育專業課程科目及學分表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328092"
    }
  ],
  "LawHistories": "1.中華民國九十三年八月十九日教育部台參字第 0930108458A  號令訂定\r\n  發布全文 12 條；並自發布日施行\r\n2.中華民國一百零八年十一月二十一日教育部臺教社（二）字第 1080162\r\n  998B  號令修正發布名稱及全文 8  條；並自發布日施行\r\n  （原名稱：家庭教育專業人員資格遴聘及培訓辦法；新名稱：家庭教育\r\n  專業及社會工作相關專業人員資格進用及培訓辦法）\r\n3.中華民國一百十一年十一月十一日教育部臺教社（二）字第 111240488\r\n  0A  號令修正發布第 2～4 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依家庭教育法（以下簡稱本法）第七條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "具有下列資格之一者，得向教育部（以下簡稱本部）申請認定為家庭教育專業人員：\r\n一、國內、外之大學家庭教育系、所、學位學程畢業或名稱內含家庭之系、所、學位學程畢業，修畢家庭教育專業課程二十學分以上。\r\n二、國內、外之大學教育、社會教育、成人或繼續教育、幼兒教育、教育心理與輔導、社會工作、生活科學、生活應用科學等相關系、所、學位學程畢業，修畢家庭教育專業課程二十學分以上，並具家庭教育實務工作經驗一年以上。\r\n三、國內、外之大學非前二款相關系、所、學位學程畢業，修畢家庭教育專業課程二十學分以上，並具家庭教育實務工作經驗三年以上。\r\n四、國內、外之大學非第一款及第二款相關系、所、學位學程畢業，取得國外相關家庭教育專業資格證明書，並具國內家庭教育實務工作經驗二年以上。\r\n五、國內、外之大學擔任家庭教育專業課程教學之專任教師，並具家庭教育實務工作經驗一年以上。\r\n前項國外學歷之採認，準用大學辦理國外學歷採認辦法第三條至第十一條規定辦理。\r\n第一項家庭教育專業課程，其科目及學分數規定如附表。\r\n第一項第二款至第五款所稱家庭教育實務工作經驗，指在推展家庭教育之機關、機構、學校、法人或團體，辦理本法施行細則第二條所定家庭教育範圍之相關活動及服務。\r\n前項工作經驗年資計算規定如下，並得合併計算：\r\n一、全職：覈實計算。\r\n二、兼職：折半計算。\r\n三、志願服務工作：\r\n（一）滿二年且服務時數達四百小時以上：採計一年。\r\n（二）滿四年且服務時數達八百小時以上：採計二年。\r\n（三）滿六年且服務時數達一千二百小時以上者：採計三年。\r\n前項第三款志願服務工作之認定，依志願服務法相關規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "依本辦法申請資格認定者，應填具申請書，並檢具下列證明文件：\r\n一、國民身分證、有效之護照或合法停留、居留或定居之證明文件。\r\n二、符合前條規定之學經歷證明文件。\r\n三、其他相關證明文件。\r\n前項第二款證明文件為國內學分證明者，包括依專科以上學校推廣教育實施辦法取得之推廣教育學分證明，及依非正規教育學習成就認證辦法取得之非正規教育課程學分證明書。\r\n申請人修畢之家庭教育專業課程科目名稱與前條第二項附表所列科目不同時，申請人應檢具授課大綱、使用教材及授課教師基本資料，經審查通過後，始得採認。\r\n持國外學位證書、畢業證書或其他有關家庭教育專業資格證明者，應經我國駐外機構驗證。\r\n前項之證明文件為中、英文以外之語文者，應附中文或英文譯本，並經我國駐外機構、法院或國內公證人驗證。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "前條申請經審查通過並認定者，由本部發給家庭教育專業人員資格證明書（以下簡稱證明書）。\r\n證明書遺失、毀損或其記載事項有變更者，得向中央主管機關申請補發或換發。\r\n申請人提供之資料有虛偽不實者，除不予發給證明書外，並依相關法規規定處理；已發給者，由本部通知其限期繳回，並辦理公告撤銷之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法第七條第二項所定社會工作相關專業人員，應具備專門職業及技術人員高等考試社會工作師考試規則第五條規定之應考資格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "直轄市、縣（市）主管機關進用家庭教育專業及社會工作相關專業人員時，應設甄審委員會，公開甄選。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "新任之家庭教育專業及社會工作相關專業人員，應接受直轄市、縣（市）家庭教育中心或直轄市、縣（市）主管機關辦理之職前訓練。\r\n家庭教育專業人員及社會工作相關專業人員，並應依本法第九條第二項規定，接受直轄市、縣（市）主管機關、機構、大學、法人或團體開設之家庭教育專業研習課程；其任職未滿一年者，依其任職月數，按比例計算該年度應研習之時數；未滿一個月者，不予計入。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}