{
	"pcode": "H0080065",
	"LawLevel": "命令",
	"name": "身心障礙及資賦優異學生鑑定辦法",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"LawModifiedDate": "20130902",
	"histories": [
		"九十一年五月九日教育部（91）台參字第 91063444 號令訂定發布全文 20 條；並自發布日施行",
		"九十五年九月二十九日教育部台參字第 0950141561C 號令修正發布第 2、14～19 條條文",
		"一百零一年九月二十八日教育部臺參字第 1010173092C 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：身心障礙及資賦優異學生鑑定標準；新名稱：身心障礙及資賦優異學生鑑定辦法）",
		"一百零二年九月二日教育部臺教學（四）字第 1020125519B 號令修正發布第 8～14 條條文；並增訂第 7-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法（以下簡稱本法）第十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "身心障礙學生之鑑定，應採多元評量，依學生個別狀況採取標準化評量、直接觀察、晤談、醫學檢查等方式，或參考身心障礙手冊（證明）記載蒐集個案資料，綜合研判之。\r\n資賦優異學生之鑑定，應以標準化評量工具，採多元及多階段評量，除一般智能及學術性向資賦優異學生之鑑定外，其他各類資賦優異學生之鑑定，均不得施以學科（領域）成就測驗。"
		},
		{
			"number": 300,
			"content": "本法第三條第一款所稱智能障礙，指個人之智能發展較同年齡者明顯遲緩，且在學習及生活適應能力表現上有顯著困難者。\r\n前項所定智能障礙，其鑑定基準依下列各款規定：\r\n一、心智功能明顯低下或個別智力測驗結果未達平均數負二個標準差。\r\n二、學生在生活自理、動作與行動能力、語言與溝通、社會人際與情緒行為等任一向度及學科（領域）學習之表現較同年齡者有顯著困難情形。"
		},
		{
			"number": 400,
			"content": "本法第三條第二款所稱視覺障礙，指由於先天或後天原因，導致視覺器官之構造缺損，或機能發生部分或全部之障礙，經矯正後其視覺辨認仍有困難者。\r\n前項所定視覺障礙，其鑑定基準依下列各款規定之一：\r\n一、視力經最佳矯正後，依萬國式視力表所測定優眼視力未達○．三或視野在二十度以內。\r\n二、視力無法以前款視力表測定時，以其他經醫學專業採認之檢查方式測定後認定。"
		},
		{
			"number": 500,
			"content": "本法第三條第三款所稱聽覺障礙，指由於聽覺器官之構造缺損或功能異常，致以聽覺參與活動之能力受到限制者。\r\n前項所定聽覺障礙，其鑑定基準依下列各款規定之一：\r\n一、接受行為式純音聽力檢查後，其優耳之五百赫、一千赫、二千赫聽閾平均值，六歲以下達二十一分貝以上者；七歲以上達二十五分貝以上。\r\n二、聽力無法以前款行為式純音聽力測定時，以聽覺電生理檢查方式測定後認定。"
		},
		{
			"number": 600,
			"content": "本法第三條第四款所稱語言障礙，指語言理解或語言表達能力與同年齡者相較，有顯著偏差或低落現象，造成溝通困難者。\r\n前項所定語言障礙，其鑑定基準依下列各款規定之一：\r\n一、構音異常：語音有省略、替代、添加、歪曲、聲調錯誤或含糊不清等現象。\r\n二、嗓音異常：說話之音質、音調、音量或共鳴與個人之性別或年齡不相稱等現象。\r\n三、語暢異常：說話節律有明顯且不自主之重複、延長、中斷、首語難發或急促不清等現象。\r\n四、語言發展異常：語言之語形、語法、語意或語用異常，致語言理解或語言表達較同年齡者有顯著偏差或低落。"
		},
		{
			"number": 700,
			"content": "本法第三條第五款所稱肢體障礙，指上肢、下肢或軀幹之機能有部分或全部障礙，致影響參與學習活動者。\r\n前項所定肢體障礙，應由專科醫師診斷；其鑑定基準依下列各款規定之一：\r\n一、先天性肢體功能障礙。\r\n二、疾病或意外導致永久性肢體功能障礙。"
		},
		{
			"number": 701,
			"content": "本法第三條第六款所稱腦性麻痺，指腦部發育中受到非進行性、非暫時性之腦部損傷而顯現出動作及姿勢發展有問題，或伴隨感覺、知覺、認知、溝通、學習、記憶及注意力等神經心理障礙，致在活動及生活上有顯著困難者。\r\n前項所定腦性麻痺，其鑑定由醫師診斷後認定。"
		},
		{
			"number": 800,
			"content": "本法第三條第七款所稱身體病弱，指罹患疾病，體能衰弱，需要長期療養，且影響學習活動者。\r\n前項所定身體病弱，其鑑定由醫師診斷後認定。"
		},
		{
			"number": 900,
			"content": "本法第三條第八款所稱情緒行為障礙，指長期情緒或行為表現顯著異常，嚴重影響學校適應者；其障礙非因智能、感官或健康等因素直接造成之結果。\r\n前項情緒行為障礙之症狀，包括精神性疾患、情感性疾患、畏懼性疾患、焦慮性疾患、注意力缺陷過動症、或有其他持續性之情緒或行為問題者。\r\n第一項所定情緒行為障礙，其鑑定基準依下列各款規定：\r\n一、情緒或行為表現顯著異於其同年齡或社會文化之常態者，得參考精神科醫師之診斷認定之。\r\n二、除學校外，在家庭、社區、社會或任一情境中顯現適應困難。\r\n三、在學業、社會、人際、生活等適應有顯著困難，且經評估後確定一般教育所提供之介入，仍難獲得有效改善。"
		},
		{
			"number": 1000,
			"content": "本法第三條第九款所稱學習障礙，統稱神經心理功能異常而顯現出注意、記憶、理解、知覺、知覺動作、推理等能力有問題，致在聽、說、讀、寫或算等學習上有顯著困難者；其障礙並非因感官、智能、情緒等障礙因素或文化刺激不足、教學不當等環境因素所直接造成之結果。\r\n前項所定學習障礙，其鑑定基準依下列各款規定：\r\n一、智力正常或在正常程度以上。\r\n二、個人內在能力有顯著差異。\r\n三、聽覺理解、口語表達、識字、閱讀理解、書寫、數學運算等學習表現有顯著困難，且經確定一般教育所提供之介入，仍難有效改善。"
		},
		{
			"number": 1100,
			"content": "本法第三條第十款所稱多重障礙，指包括二種以上不具連帶關係且非源於同一原因造成之障礙而影響學習者。\r\n前項所定多重障礙，其鑑定應參照本辦法其他各類障礙之鑑定基準。"
		},
		{
			"number": 1200,
			"content": "本法第三條第十一款所稱自閉症，指因神經心理功能異常而顯現出溝通、社會互動、行為及興趣表現上有嚴重問題，致在學習及生活適應上有顯著困難者。\r\n前項所定自閉症，其鑑定基準依下列各款規定：\r\n一、顯著社會互動及溝通困難。\r\n二、表現出固定而有限之行為模式及興趣。"
		},
		{
			"number": 1300,
			"content": "本法第三條第十二款所稱發展遲緩，指未滿六歲之兒童，因生理、心理或社會環境因素，在知覺、認知、動作、溝通、社會情緒或自理能力等方面之發展較同年齡者顯著遲緩，且其障礙類別無法確定者。\r\n前項所定發展遲緩，其鑑定依兒童發展及養育環境評估等資料，綜合研判之。"
		},
		{
			"number": 1400,
			"content": "本法第三條第十三款所稱其他障礙，指在學習與生活有顯著困難，且其障礙類別無法歸類於第三條至第十三條類別者。\r\n前項所定其他障礙，其鑑定應由醫師診斷並開具證明。"
		},
		{
			"number": 1500,
			"content": "本法第四條第一款所稱一般智能資賦優異，指在記憶、理解、分析、綜合、推理及評鑑等方面，較同年齡者具有卓越潛能或傑出表現者。\r\n前項所定一般智能資賦優異，其鑑定基準依下列各款規定：\r\n一、個別智力測驗評量結果在平均數正二個標準差或百分等級九十七以上。\r\n二、經專家學者、指導教師或家長觀察推薦，並檢附學習特質與表現卓越或傑出等之具體資料。"
		},
		{
			"number": 1600,
			"content": "本法第四條第二款所稱學術性向資賦優異，指在語文、數學、社會科學或自然科學等學術領域，較同年齡者具有卓越潛能或傑出表現者。\r\n前項所定學術性向資賦優異，其鑑定基準依下列各款規定之一：\r\n一、前項任一領域學術性向或成就測驗得分在平均數正二個標準差或百分等級九十七以上，並經專家學者、指導教師或家長觀察推薦，及檢附專長學科學習特質與表現卓越或傑出等之具體資料。\r\n二、參加政府機關或學術研究機構舉辦之國際性或全國性有關學科競賽或展覽活動表現特別優異，獲前三等獎項。\r\n三、參加學術研究單位長期輔導之有關學科研習活動，成就特別優異，經主辦單位推薦。\r\n四、獨立研究成果優異並刊載於學術性刊物，經專家學者或指導教師推薦，並檢附具體資料。"
		},
		{
			"number": 1700,
			"content": "本法第四條第三款所稱藝術才能資賦優異，指在視覺或表演藝術方面具有卓越潛能或傑出表現者。\r\n前項所定藝術才能資賦優異，其鑑定基準依下列各款規定之一：\r\n一、任一領域藝術性向測驗得分在平均數正二個標準差或百分等級九十七以上，或術科測驗表現優異，並經專家學者、指導教師或家長觀察推薦，及檢附藝術才能特質與表現卓越或傑出等之具體資料。\r\n二、參加政府機關或學術研究機構舉辦之國際性或全國性各該類科競賽表現特別優異，獲前三等獎項。"
		},
		{
			"number": 1800,
			"content": "本法第四條第四款所稱創造能力資賦優異，指運用心智能力產生創新及建設性之作品、發明或解決問題，具有卓越潛能或傑出表現者。\r\n前項所定創造能力資賦優異，其鑑定基準依下列各款規定之一：\r\n一、創造能力測驗或創造性特質量表得分在平均數正二個標準差或百分等級九十七以上，並經專家學者、指導教師或家長觀察推薦，及檢附創造才能特質與表現卓越或傑出等之具體資料。\r\n二、參加政府機關或學術研究機構舉辦之國際性或全國性創造發明競賽表現特別優異，獲前三等獎項。"
		},
		{
			"number": 1900,
			"content": "本法第四條第五款所稱領導能力資賦優異，指具有優異之計畫、組織、溝通、協調、決策、評鑑等能力，而在處理團體事務上有傑出表現者。\r\n前項所定領導能力資賦優異，其鑑定基準依下列各款規定：\r\n一、領導才能測驗或領導特質量表得分在平均數正二個標準差或百分等級九十七以上。\r\n二、經專家學者、指導教師、家長或同儕觀察推薦，並檢附領導才能特質與表現傑出等之具體資料。"
		},
		{
			"number": 2000,
			"content": "本法第四條第六款所稱其他特殊才能資賦優異，指在肢體動作、工具運用、資訊、棋藝、牌藝等能力具有卓越潛能或傑出表現者。\r\n前項所定其他特殊才能資賦優異，其鑑定基準依下列各款規定：\r\n一、參加政府機關或學術研究機構舉辦之國際性或全國性技藝競賽表現特別優異，獲前三等獎項。\r\n二、經專家學者、指導教師或家長觀察推薦，並檢附專長才能特質與表現卓越或傑出等之具體資料。"
		},
		{
			"number": 2100,
			"content": "身心障礙學生及資賦優異學生之鑑定，應依轉介、申請或推薦，蒐集相關資料，實施初步類別研判、教育需求評估及綜合研判後，完成包括教育安置建議及所需相關服務之評估報告。\r\n前項鑑定，各級主管機關特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會）應於每學年度上、下學期至少召開一次會議辦理，必要時得召開臨時會議。\r\n國民教育階段資賦優異學生之鑑定時程，應採入學後鑑定。但直轄市、縣（市）主管機關因專業考量、資源分配或其他特殊需求而有入學前鑑定之必要者，應經鑑輔會審議通過後，由主管機關核定實施，並報教育部備查。"
		},
		{
			"number": 2200,
			"content": "各類身心障礙學生之教育需求評估，應包括健康狀況、感官功能、知覺動作、生活自理、認知、溝通、情緒、社會行為、學科（領域）學習等。\r\n各類資賦優異學生之教育需求評估，應包括健康狀況、認知、溝通、情緒、社會行為、學科（領域）學習、特殊才能、創造力等。\r\n前二項教育需求評估，應依學生之需求選擇必要之評估項目，並於評估報告中註明優弱勢能力，所需之教育安置、評量、環境調整及轉銜輔導等建議。"
		},
		{
			"number": 2300,
			"content": "經鑑輔會鑑定安置之身心障礙學生或資賦優異學生，遇障礙情形改變、優弱勢能力改變、適應不良或其他特殊需求時，得由教師、家長或學生本人向學校或主管機關提出重新評估之申請；其鑑定程序，依第二十一條第一項規定辦理。主管機關並得視需要主動辦理重新評估。\r\n前項重新評估，應註明重新評估之原因；身心障礙學生應檢附個別化教育（支持）計畫，資賦優異學生應檢附個別輔導計畫。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}