{
	"pcode": "H0080094",
	"LawLevel": "命令",
	"name": "終身學習課程實施及非正規教育課程補助辦法",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"LawModifiedDate": "20190528",
	"histories": [
		"一百零五年八月二十二日教育部臺教社（二）字第 105010661 0B 號令訂定發布全文 15 條；並自發布日施行",
		"一百零八年五月二十八日教育部臺教社（一）字第 108006932 8B 號令修正發布名稱及全文 18 條；並自發布日施行（原名稱：外籍配偶終身學習課程實施辦法；新名稱：終身學習課程實施及非正規教育課程補助辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依終身學習法（以下簡稱本法）第二十條第一項及第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象如下：\r\n一、原住民。\r\n二、身心障礙者。\r\n三、低收入戶。\r\n四、新住民：臺灣地區人民之配偶為外國人、無國籍人、大陸地區人民及香港、澳門居民。\r\n五、未完成國民義務教育且年滿五十五歲者。"
		},
		{
			"number": 300,
			"content": "本辦法所定終身學習課程，其範圍如下：\r\n一、社區教育：現代公民素養、公共事務參與、在地認同、地方文化、社區性別平等教育等課程或教育活動。\r\n二、語文學習：我國語文課程或教育活動。\r\n三、人文鄉土：民俗節慶、傳統手工藝、戲劇樂曲、鄉土建築、地方產業及古蹟等人文鄉土特色課程或教育活動。\r\n四、家庭教育：依家庭教育法及家庭教育法施行細則所定家庭教育範圍之課程或教育活動。\r\n五、法令常識：憲政、移民法規、戶籍法規、國籍法規、民事、刑事、社會秩序維護、消費者保護、教育、衛生福利、勞動及其他基本法律常識。\r\n六、多元培力：提供各類生活技能之輔導學習。\r\n七、其他配合國家政策發展需求開設之課程或教育活動。"
		},
		{
			"number": 400,
			"content": "中央主管機關應考量區域均衡及普及原則，自行或補助終身學習機構，開設終身學習課程。\r\n前項課程得採遠距教學或函授方式為之。"
		},
		{
			"number": 500,
			"content": "終身學習機構開設終身學習課程，得編製或採用適當教材及輔具；必要時，並得輔以語言之譯文，協助其學習。"
		},
		{
			"number": 600,
			"content": "終身學習課程之師資，應由具有該課程專業知能之人員擔任教學或協助教學。"
		},
		{
			"number": 700,
			"content": "終身學習機構開設終身學習課程者，得向中央主管機關申請補助。\r\n前項申請補助之終身學習機構為直轄市、縣（市）所屬者，應填具申請書，擬訂終身學習課程計畫及檢附符合所開設終身學習課程之相關文件、資料，於中央主管機關公告之期程內，經直轄市、縣（市）主管機關初審並彙整後，向中央主管機關提出；其他終身學習機構申請補助者，於中央主管機關公告之期程內，得逕向中央主管機關提出。"
		},
		{
			"number": 800,
			"content": "前條第二項終身學習課程計畫，應記載其內容、師資、地點、期程、經費明細及預期效益。"
		},
		{
			"number": 900,
			"content": "終身學習機構依本法第二十條第一項開設終身學習課程之補助基準如下：\r\n一、直轄市、縣（市）所屬者：不超過中央主管機關核定計畫項目總金額百分之九十。\r\n二、非直轄市、縣（市）所屬者：不超過中央主管機關核定計畫項目總金額百分之五十；同一終身學習機構每年至多補助二案，且合計金額不超過新臺幣三十萬元。\r\n終身學習機構配合中央主管機關終身學習政策，推動相關學習課程者，得依中央主管機關公告之條件、內容、程序及期程，專案申請補助，不受第七條第二項所定期程及前項規定之限制。\r\n第一項終身學習機構申請補助開設之課程，其參與者之二分之一以上應為第二條所定之對象。\r\n終身學習機構就同一終身學習課程之經費項目，已取得中央主管機關或其他政府機關補助者，不得依本辦法重複申請補助。"
		},
		{
			"number": 1000,
			"content": "中央主管機關應依預算編列情形及審酌下列事項，核定終身學習課程計畫及補助經費：\r\n一、計畫可行性。\r\n二、經費合理性。\r\n三、執行能力及前一年執行績效。但首次申請者，免予審查前一年執行績效。\r\n四、課程內容依第三條所定終身學習課程範圍為原則。\r\n五、中央主管機關重要政策推動事項。\r\n中央主管機關為審查之需要，得邀請申請單位到場說明或進行實地訪視。"
		},
		{
			"number": 1100,
			"content": "申請案有下列情形之一者，依法令追究相關責任，並不予補助；已核定補助者，撤銷或廢止之；其已領取者，得以行政處分命其繳回補助經費之全部或一部：\r\n一、逾公告申請期限。\r\n二、計畫內容或應檢附之文件、資料，經通知限期補正，屆期未補正。\r\n三、違反第九條第四項規定，重複申請並取得補助。\r\n四、計畫內容或申請之文件、資料有虛偽不實。\r\n五、前一年未依中央主管機關核定之補助計畫執行、執行成效不佳，或規避、妨礙或拒絕中央主管機關之訪視或輔導。"
		},
		{
			"number": 1200,
			"content": "終身學習機構依本辦法規定受補助者，中央主管機關得進行實地訪視、輔導，檢視其執行進度、經費支用情形及業務推動成效等事項。\r\n中央主管機關發現終身學習機構有下列情形之一者，應通知其限期改善；屆期未改善者，得視情節輕重列入下次補助審查參酌，或廢止其補助經費之全部或一部；其已領取者，得以行政處分命其繳回補助經費之全部或一部：\r\n一、未依中央主管機關核定之補助計畫執行。\r\n二、執行成效不佳。\r\n三、規避、妨礙或拒絕中央主管機關之訪視或輔導。"
		},
		{
			"number": 1300,
			"content": "中央主管機關為依本辦法規定辦理審查，必要時，得進行訪視；其辦理績效不彰者，應予輔導，並作為下次補助之參考。"
		},
		{
			"number": 1400,
			"content": "本辦法適用對象修習依本法第十三條第二項所定辦法認可之非正規教育課程者，得依下列比率申請學費補助；每人每年最高以新臺幣六千元為限：\r\n一、原住民：百分之百。\r\n二、身心障礙者：\r\n（一）極重度、重度身心障礙者：百分之百。\r\n（二）中度身心障礙者：百分之七十。\r\n（三）輕度身心障礙者：百分之四十。\r\n三、低收入戶：百分之百。\r\n四、新住民：百分之五十。\r\n五、未完成國民義務教育且年滿五十五歲者：百分之五十。"
		},
		{
			"number": 1500,
			"content": "申請前條補助者，應填具申請書，並檢附學分證明書、繳費收據及下列文件之一，由開設經認可之非正規教育課程之終身學習機構初審彙總，於每年三月十五日前向直轄市、縣（市）主管機關提出；直轄市、縣（市）主管機關複審通過後，於每年四月三十日前檢據，向中央主管機關請款後發給：\r\n一、原住民：國民身分證正反面影本。\r\n二、身心障礙者：身心障礙證明影本。\r\n三、低收入戶：低收入戶證明影本。\r\n四、新住民：居留證影本；其居留證無法辨識婚姻狀態者，應檢附戶籍資料證明文件。\r\n五、未完成國民義務教育且年滿五十五歲者：國民身分證正反面影本及內政部戶政網站之教育程度註記文件。\r\n前項申請人同時具有第二條所定二種以上身分者，僅得擇一申請；已依其他法規規定申請減免或補助者，不得再依本辦法申請補助。"
		},
		{
			"number": 1600,
			"content": "申請第十四條補助者，應自取得學分證明書之日起一年內為之，逾期不予受理。"
		},
		{
			"number": 1700,
			"content": "申請第十四條補助，有下列情形之一者，不予補助；已補助者，應以行政處分追繳之；涉及刑責者，移送司法機關辦理：\r\n一、申請者身分與本辦法規定不符。\r\n二、有第十五條第二項重複申請情事。\r\n三、所繳證件虛偽不實。\r\n四、冒領頂替。\r\n五、以其他不正當方法具領。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}