{
	"pcode": "H0080095",
	"LawLevel": "命令",
	"name": "學校辦理藝術家及專業藝術團體駐校實施辦法",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"LawModifiedDate": "20200628",
	"EngLawName": "Implementation Regulations Governing Hosting of Artists and Professional Artist Groups by Educational Institutions Amendment",
	"histories": [
		"一百零六年五月九日教育部臺教師（一）字第 1060057717B 號令訂定發布全文 11 條；並自發布日施行",
		"一百零九年六月二十八日教育部臺教師（一）字第 109008189 4B 號令修正發布全文 15 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依藝術教育法第十六條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用於教育部（以下簡稱本部）主管之各級各類學校。"
		},
		{
			"number": 300,
			"content": "本辦法所稱藝術家及專業藝術團體，指從事表演、視覺、音像及其他有關藝術與美感領域工作，並著有成就之個人及專業團體。"
		},
		{
			"number": 400,
			"content": "學校得主動對外徵求藝術家或專業藝術團體駐校，協助學校實施下列事項：\r\n一、研發課程。\r\n二、辦理藝文展演。\r\n三、分享藝術創作歷程。\r\n四、培訓藝術種子教師。\r\n五、協助策劃藝術教育及推廣活動。\r\n六、營造校園藝術環境。\r\n藝術家或專業藝術團體得向學校申請駐校，協助前項所定事項。"
		},
		{
			"number": 500,
			"content": "藝術家或專業藝術團體依前條規定駐校前，應檢具藝術相關課程實施計畫，並檢具下列全部或部分資歷證明文件，供學校審查：\r\n一、藝術相關科、系（所）、組畢業，且從事藝術創作。\r\n二、從事專業藝術工作相關證明。\r\n三、專業藝術團體登記立案證明。\r\n四、曾參與或辦理公開藝術相關展演之證明。\r\n五、於藝術相關領域，受頒相關獎項，或經檢定、指定公告或列冊之證明。"
		},
		{
			"number": 600,
			"content": "學校應成立工作小組，邀集專家學者審查前條所定事項，並提經課程相關會議審查通過後，通知藝術家或專業藝術團體與學校簽訂駐校合作契約。\r\n前項合作契約，應載明進駐期間、工作內容與回饋方式、智慧財產權歸屬、個人資料蒐集處理與利用、解除或終止合作契約、暫時停止合作契約之執行、爭議處理方式及其他相關權利義務事宜。"
		},
		{
			"number": 700,
			"content": "學校得依教學需求，就駐校藝術家或駐校專業藝術團體工作內容，採取下列方式辦理：\r\n一、定期駐校協助教學。\r\n二、透過教學研討會議，就課程、教材、教法等提供意見。\r\n三、進行專題演講、工作坊、創作展示或表演等，分享藝術創發歷程。\r\n四、辦理師資專業成長研習或訓練。\r\n五、協助營造校園藝術環境。\r\n六、其他形式之駐校協助藝術教學或活動。"
		},
		{
			"number": 800,
			"content": "駐校藝術家或駐校專業藝術團體之成員有下列各款情形之一者，學校應予終止合作契約，且終身不得駐校：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止合作契約及終身不得駐校之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有終止合作契約及終身不得駐校之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經課程相關會議確認，有終止合作契約及終身不得駐校之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校查證屬實，有終止合作契約及終身不得駐校之必要。\r\n駐校藝術家或駐校專業藝術團體之成員有前項第一款至第六款規定情形之一者，免經課程相關會議審議，予以終止合作契約。\r\n駐校藝術家或駐校專業藝術團體之成員有第一項第七款或第十款規定情形之一者，應經課程相關會議委員三分之二以上出席及出席委員二分之一以上之審議通過，予以終止合作契約；有第一項第八款、第九款或第十一款規定情形之一者，應經課程相關會議委員三分之二以上出席及出席委員三分之二以上之審議通過，予以終止合作契約。"
		},
		{
			"number": 900,
			"content": "駐校藝術家或駐校專業藝術團體之成員有下列各款情形之一者，學校應予終止合作契約，且應議決一年至四年不得駐校：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止合作契約之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有終止合作契約之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有終止合作契約之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經課程相關會議確認，有終止合作契約之必要。\r\n五、行為違反相關法規，經學校查證屬實，有終止合作契約之必要。\r\n駐校藝術家或駐校專業藝術團體之成員有前項第一款或第二款規定情形之一者，免經課程相關會議審議，予以終止合作契約。\r\n駐校藝術家或駐校專業藝術團體之成員有第一項第三款或第四款規定情形之一者，應經課程相關會議委員三分之二以上出席及出席委員二分之一以上之審議通過，予以終止合作契約；有第一項第五款規定情形者，應經課程相關會議委員三分之二以上出席及出席委員三分之二以上之審議通過，予以終止合作契約。"
		},
		{
			"number": 1000,
			"content": "駐校藝術家或駐校專業藝術團體之成員於簽訂合作契約後，有下列各款情形之一者，應經課程相關會議審議通過，予以終止合作契約：\r\n一、工作不力或不能勝任工作有具體事實。\r\n二、違反合作契約情節重大。\r\n駐校藝術家或駐校專業藝術團體之成員有前項各款規定情形之一者，應經課程相關會議委員三分之二以上出席及出席委員三分之二以上之審議通過。"
		},
		{
			"number": 1100,
			"content": "藝術家或專業藝術團體之成員有下列各款情形之一者，不得與其簽訂合作契約為駐校藝術家或駐校專業藝術團體；已簽訂合作契約者，學校應予以終止合作契約：\r\n一、有第八條第一項各款情形。\r\n二、有第九條第一項各款情形，於該議決一年至四年期間。\r\n三、有教師法第十四條第一項各款、第十九條第一項第一款情形。\r\n四、有教師法第十五條第一項各款、第十九條第一項第二款情形，於該議決一年至四年期間。\r\n五、有教師法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n六、有性別平等教育法第二十七條之一第一項第一款、第三項前段情形。\r\n七、有性別平等教育法第二十七條之一第一項第二款、第三項後段情形，於該議決一年至四年期間。\r\n有前項各款情形，且屬依第十二條、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，未簽訂合作契約者，不得與其簽訂合作契約；已簽訂合作契約者，免經課程相關會議、學校性別平等教育委員會或依法組成之相關委員會審議，由學校逕予終止合作契約；非屬依第十二條、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，學校應依第八條或第九條規定辦理，未簽訂合作契約者，不得與其簽訂合作契約；已簽訂合作契約者，予以終止合作契約。"
		},
		{
			"number": 1200,
			"content": "駐校藝術家或駐校專業藝術團體之成員有第八條第一項、第九條第一項及前條規定之情形者，學校應辦理通報、資訊之蒐集、查詢、處理及利用；學校與藝術家或專業藝術團體簽訂合作契約前，應查詢該藝術家或專業藝術團體之成員有無前條規定之情形，已簽訂合作契約者，應定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"number": 1300,
			"content": "本部得建立藝術家及專業藝術團體資料庫，蒐集其姓名或名稱、專業領域及聯絡方式；並得以媒合資訊平臺，引介藝術家及專業藝術團體進駐有需要之學校。"
		},
		{
			"number": 1400,
			"content": "本部得編列預算，就學校辦理藝術家或專業藝術團體駐校實施計畫審查補助之。\r\n前項補助項目以鐘點費、出席費、教材與教具費、差旅費、教學用途公開與印刷版權費等必要費用支出為原則；其補助金額不超過核定計畫項目總金額之百分之九十。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}