{
	"pcode": "H0100001",
	"LawLevel": "命令",
	"name": "僑生回國就學及輔導辦法",
	"category": [
		"行政",
		"教育部",
		"國際及兩岸事務目"
	],
	"LawModifiedDate": "20210121",
	"EngLawName": "Regulations Regarding Study and Counseling Assistance for Overseas Chinese Students in Taiwan",
	"histories": [
		"四十七年五月二十四日教育部（47）台參字第 7441 號、僑務委員會會銜訂定發布",
		"五十一年四月十三日教育部（51）台參字第 4895 號令、僑務委員會（51）台僑教字第 10739 號令會銜修正發布",
		"五十三年五月十九日教育部（53）台參字第 6064 號令、僑務委員會（53）台僑教字第 19568 號令會銜修正發布",
		"五十七年八月二十九日教育部（57）台參字第 20580 號令、 僑務委員會（57）台僑教字第 73482 號令會銜修正發布",
		"六十二年八月二日教育部（62）台參字第 19509 號令、僑務委員會（62）台僑輔（二）字第 53723 號令會銜修正發布",
		"七十二年一月十日教育部（72）台參字第 0864 號令、僑務委員會（72）台僑升字 00857 號令會銜修正發布",
		"七十七年十二月二日教育部（77）台參字第 58651 號令、僑務委員會（77）僑輔升字第 09566 號令會銜修正發布第 2～5 條、10 、11、14、15、17、26～28、32 條條文",
		"八十年五月一日教育部（80）台參字第 20629 號令、僑務委員會（80）僑輔升字第 4697 號令會銜修正發布第 2～5、7、10～14、 25、29、30、32 條條文",
		"八十八年四月十九日教育部（88）台參字第 88041359 號令、 僑務委員會（88）僑參字第 880031921 號令會銜修正發布全文 29 條條文",
		"九十年十二月二十八日教育部（90）台參字第 90177526 號令、僑務委員會（90）僑法字第 0903051719-1 號令會銜修正發布全文 30 條",
		"九十二年十月三十一日教育部台參字第 0920157417A 號令修正發布第 1 條條文；並刪除第 29 條條文",
		"九十三年十一月十五日教育部台參字第 0930149174A 號令修正發布第 1 條條文",
		"九十五年十月十二日教育部台參字第 0950146821C 號令修正發布全文 23 條；並自九十五年十月一日施行",
		"九十八年一月十三日教育部台參字第 0980001705C 號令修正發布全文 25 條；並自發布日施行",
		"一百年一月三十一日教育部臺參字第 1000011950C 號令修正發布第 3、5～11、14、23 條條文；並增訂第 6-1、22-1 條條文",
		"一百零一年十月三十一日教育部臺參字第 1010198825C 號令修正發布第 3、6、6-1、9、10、14、16、18、23 條條文",
		"一百零二年八月二十三日教育部臺教文（五）字第 1020125 890A 號令修正發布第 1、7、9～12、16、25 條條文；增訂第 24-1 條條文；刪除第 24 條條文；並自一百零二年九月一日施行",
		"一百零三年六月三十日教育部臺教文（五）字第 103008287 4B 號令修正發布第 5、6-1、11 條條文",
		"一百零三年十二月十七日教育部臺教文（五）字第 1030179 822B 號令修正發布第 1、16 條條文；一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 22 條第 1 項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"一百零五年八月十六日教育部臺教文（五）字第 105010897 4B 號令修正發布第 2～7、9、10、12、16、19、22 條條文",
		"一百零五年十一月二十五日教育部臺教文（五）字第 10501 58673B 號令修正發布第 3 條條文；增訂第 23-1 條條文",
		"一百零六年九月五日教育部臺教文（五）字第 1060120310B 號令修正發布第 6、6-1、7、9～12、14、16、18、23、23-1 條條文",
		"一百十年一月二十一日教育部臺教文（五）字第 110000292 7B 號令修正發布第 2、6、11、12 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項、高級中等教育法第四十一條第一項及國民教育法第六條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱僑生，指海外出生連續居留迄今，或最近連續居留海外六年以上，並取得僑居地永久或長期居留證件回國就學之華裔學生。但就讀大學醫學、牙醫及中醫學系者，其連續居留年限為八年以上。"
				},
				{
					"text": "僑生身分認定，由僑務主管機關為之。"
				},
				{
					"text": "僑生經輔導回國就學後，在國內停留未滿二年，因故退學或喪失學籍者，得重新申請回國就學，並以一次為限。但僑生經入學學校以操行或學業成績不及格、違反法令或校規情節嚴重致遭退學或喪失學籍者，不得依本項規定申請入學。"
				},
				{
					"text": "僑生回國就學期間，除其他法令另有規定外，不得任意變更身分。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條第一項所稱海外，指大陸地區、香港及澳門以外之國家或地區。"
				},
				{
					"text": "前條第一項所稱連續居留，指華裔學生每曆年在國內停留期間未逾一百二十日。連續居留海外採計期間之起迄年度非屬完整曆年者，以各該年度之採計期間內在國內停留期間未逾一百二十日予以認定。但符合下列情形之一者，不在此限；其在國內停留期間不併入海外居留期間計算：",
					"children": [
						{
							"text": "一、就讀僑務主管機關舉辦之海外青年技術訓練班或中央主管教育行政機關認定之技術訓練專班。"
						},
						{
							"text": "二、參加僑務主管機關主辦或其認定屬政府機關舉辦之活動，或就讀主管機關核准境外招生之華語教育機構開設之華語文研習課程，其活動或研習期間合計未滿二年。"
						},
						{
							"text": "三、交換學生，其交換期間合計未滿二年。"
						},
						{
							"text": "四、經中央目的事業主管機關許可來臺實習，實習期間合計未滿二年。"
						},
						{
							"text": "五、回國接受兵役徵召及服役。"
						},
						{
							"text": "六、因戰亂、天災或大規模傳染病，致無法返回僑居地。"
						},
						{
							"text": "七、因其他不可歸責於僑生之事由，致無法返回僑居地，有證明文件。"
						}
					]
				},
				{
					"text": "前條第一項所定取得僑居地永久或長期居留證件，得以取得僑居地公民權、永久居留權或以其所持中華民國護照已加簽僑居身分認定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "僑生申請回國就學者，其第二條第一項連續居留海外期間之採計，以計算至當年度海外招生簡章所定之申請時間截止日為準。但其連續居留年限須計算至申請入學當年度八月三十一日始符合第二條及第三條規定者，不在此限。"
				},
				{
					"text": "依前項但書規定之申請者應填具切結書，始得受理其申請；其經錄取後，僑務主管機關應就其自報名截止日起至當年度八月三十一日止之實際居留情形予以審查，其海外居留期間有未符合第二條及第三條規定者，應撤銷其錄取資格。"
				},
				{
					"text": "僑生依第九條第一項自行回國申請就學者，其第二條第一項連續居留海外期間之採計，以計算至距申請當時最近之回國日為準；依第九條第五項自行在國內入學申請補辦分發手續者，以計算至距自行入學時最近之回國日為準。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "僑生得依本辦法申請回國就讀各級學校，並得申請就讀、自行轉讀或升讀國內大學與國外大學合作並經中央主管教育行政機關專案核定且學校有明確管理機制之學位專班。但不包括各級補習及進修學校（院）、空中大學、大專校院所辦理回流教育之進修學士班、碩士在職專班及其他僅於夜間、例假日授課之班別。"
				},
				{
					"text": "僑生非以就學事由，已在臺取得合法居留身分者，不受前項但書規定之限制。"
				},
				{
					"text": "僑生違反第一項但書規定者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追繳或註銷其學位證書。"
				},
				{
					"text": "第一項但書規定之學校，應將不得招收僑生之情形載明於招生簡章中。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "僑生於每年招生期間，應檢具下列表件，向我國駐外機構、僑務主管機關指定之單位或經核准單獨招收僑生之大學，申請回國就學：",
					"children": [
						{
							"text": "一、入學申請表。"
						},
						{
							"text": "二、學歷證明文件及成績單：",
							"children": [
								{
									"text": "（一）外國學校學歷：外國學校最高學歷或同等學力證明文件及成績單（中、英文以外之語文，應加附中文或英文譯本），應經駐外機構驗證或由僑務主管機關指定之單位核驗。但設校或分校於大陸地區之外國學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。"
								},
								{
									"text": "（二）大陸地區學歷：應依大陸地區學歷採認辦法規定辦理。"
								},
								{
									"text": "（三）香港或澳門學歷：應依香港澳門學歷檢覈及採認辦法規定辦理。"
								},
								{
									"text": "（四）海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。"
								}
							]
						},
						{
							"text": "三、僑居地永久或長期居留證件。"
						},
						{
							"text": "四、志願序。但向單獨招收僑生之大學提出申請者，免附。"
						},
						{
							"text": "五、招生學校所規定之其他文件。"
						}
					]
				},
				{
					"text": "前項第二款學歷證明文件及成績單，於申請入學國民小學一年級上學期者，免附。"
				},
				{
					"text": "僑生申請就讀國民小學、國民中學、高級中等學校、專科學校者，除檢具第一項各款表件，並應檢附經我國公證人認證之在臺監護人同意書。但已成年或經僑務主管機關同意者，免附。"
				},
				{
					"text": "前項在臺監護人，應具中華民國國籍，並提出無犯罪之警察刑事紀錄證明及稅捐機關核發最新年度個人各類所得總額新臺幣五十萬元以上之資料清單。"
				},
				{
					"text": "符合前項規定者，每人以擔任一位僑生之在臺監護人為限。但以學校財團法人董事長或董事為監護人者，每人以擔任五位僑生之在臺監護人為限。"
				},
				{
					"text": "僑生所繳證明文件有偽造、冒用或變造等情事，應撤銷錄取資格；已註冊入學者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追繳或註銷其學位證書。"
				}
			]
		},
		{
			"number": 601,
			"content": [
				{
					"text": "大學單獨招收僑生入學各年級，應擬訂招生規定報經中央主管教育行政機關核准後，訂定僑生招生簡章，詳列招生學系、修業年限、招生名額、申請資格、甄選方式及其他相關規定。"
				},
				{
					"text": "大學因國際學術合作計畫或其他特殊需求成立僑生專班者，應依專科以上學校總量發展規模與資源條件標準，報中央主管教育行政機關核定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "駐外機構依第六條第一項規定受理申請回國就學並核驗身分及各項表件後，應立即函送僑務主管機關審查。"
				},
				{
					"text": "僑務主管機關指定之單位依第六條第一項規定受理申請回國就學並核驗身分及各項表件後，應立即函送駐外機構核轉僑務主管機關審查。"
				},
				{
					"text": "僑務主管機關審查各種申請表件並加註意見後，轉送下列機關辦理核定分發：",
					"children": [
						{
							"text": "一、申請就讀公立國民小學者，送地方主管教育行政機關辦理。"
						},
						{
							"text": "二、申請就讀公立國民中學、高級中等學校、專科學校者，送中央主管教育行政機關辦理。但申請公立高級中等學校普通科，以國立華僑高級中等學校（以下簡稱華僑高中）為限。"
						},
						{
							"text": "三、申請就讀大學（包括研究所）或國立臺灣師範大學僑生先修部（以下簡稱臺師大僑生先修部）者，除第五項規定外，送海外聯合招生委員會辦理。"
						}
					]
				},
				{
					"text": "前項第三款所稱海外聯合招生委員會，指各大學為聯合辦理僑生招生及分發等事宜，所成立之組織。"
				},
				{
					"text": "大學依第六條第一項規定受理申請回國就學者，於核驗各項表件後，應立即函送僑務主管機關審查僑生身分；符合僑生身分並經學校審查或甄試合格者，由學校發給入學許可。"
				},
				{
					"text": "前項大學受理及審查僑生入學申請，對僑務主管機關指定之單位有疑慮時，得請僑務主管機關協助查明。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管教育行政機關或海外聯合招生委員會於收到僑務主管機關轉送之僑生申請入學表件後，應依僑生志願、成績及分配各校之名額，核定分發與其學歷相銜接之學校，並通知所分發學校及僑務主管機關，由僑務主管機關轉知僑生。但海外聯合招生委員會於辦理大學（含研究所）招生，其入學應先轉請申請學校同意者，經學校審核通過後，始得由該會辦理核定分發。"
				},
				{
					"text": "申請回國就學人數超過預定招生名額之地區，得舉辦甄試擇優錄取。"
				},
				{
					"text": "僑生分發就讀音樂、美術、體育或其他藝能性質之系科，各校得視實際需要加考術科；其術科成績未達標準者，由中央主管教育行政機關或海外聯合招生委員會另行分發至其他系科或學校就讀。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "有下列情形之一，符合第二條及第三條規定，自行回國擬就讀國民小學、國民中學、高級中等學校、專科學校者，得於回國之次日起九十日內，檢具第六條第一項各款相關證件，向僑務主管機關申請核轉各該主管教育行政機關視實際情形核定分發入學；其外國學校最高學歷證明文件，應經駐外機構驗證。但申請公立高級中等學校普通科，以華僑高中為限：",
					"children": [
						{
							"text": "一、在臺已具有合法居留身分。"
						},
						{
							"text": "二、持停留期限在六十日以上，且未經簽證核發機關加註不准延期或其他限制之停留簽證，經許可入國。"
						}
					]
				},
				{
					"text": "持停留期限未滿六十日，或經簽證核發機關加註不准延期或其他限制之停留簽證，經許可入國者，得於該簽證停留期限內，持憑僑務主管機關開具之符合僑生身分資格證明文件，以擬在臺就學為由，向外交部領事事務局或其所屬國內各辦事處申請改換為六十日以上且未加註不准延期或其他限制之停留簽證後，依前項規定申請分發入學。"
				},
				{
					"text": "辦理第一項核定分發之機關，準用第七條第三項第一款及第二款規定。"
				},
				{
					"text": "依第一項規定申請時已逾學期上課時間三分之一者，得依其申請就讀學校，分發編入適當年級隨班附讀；附讀以一年為限，經考試及格者，應承認其學籍。但申請就讀技術型高級中等學校、普通型高級中等學校附設專業群科、綜合型高級中等學校專門學程、專科學校者，應分發於下學年度入學。"
				},
				{
					"text": "符合第二條及第三條規定，自行於回國之次日起九十日內在國內入學者，得至僑務主管機關申請補辦分發手續，並以該次回國入學時年級為認定入學之年級。"
				},
				{
					"text": "經中央主管教育行政機關分發有案之僑生於國民中學畢業當年，得申請分發高級中等學校、專科學校五年制就學。但申請公立高級中等學校普通科，以華僑高中為限。"
				},
				{
					"text": "依前項規定申請分發者，不得享有第十條第一項所定之升學考試優待。"
				},
				{
					"text": "依第一項及第六項規定申請分發就讀私立學校者，應先取得擬就讀學校同意函。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依第六條或前條規定回國就讀國民中學以上之僑生，於畢業當年參加下一學程新生入學者，其優待方式，依下列規定辦理；其入學各校之名額採外加方式辦理，不占各級主管教育行政機關原核定各校（系、科）招生名額：",
					"children": [
						{
							"text": "一、高級中等學校或專科學校五年制：",
							"children": [
								{
									"text": "（一）參加免試入學者，其超額比序總積分加百分之二十五計算。"
								},
								{
									"text": "（二）參加特色招生入學者，依其採計成績，以加總分百分之二十五計算。"
								}
							]
						},
						{
							"text": "二、技術校院四年制、二年制或專科學校二年制：",
							"children": [
								{
									"text": "（一）參加登記分發入學者，以加總分百分之二十五計算；未達技術校院四年制各學系最低錄取標準者，得進入臺師大僑生先修部就讀，錄取標準由臺師大僑生先修部定之。"
								},
								{
									"text": "（二）參加登記分發入學以外之其他方式入學者，由各校酌予考量優待。"
								}
							]
						},
						{
							"text": "三、大學：",
							"children": [
								{
									"text": "（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分之二十五計算；其未達各學系最低錄取標準者，得進入臺師大僑生先修部就讀，錄取標準由臺師大僑生先修部定之。"
								},
								{
									"text": "（二）參加考試分發入學以外之其他方式入學者，由各校酌予考量優待。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款第一目總積分經加分優待後進行比序，第一款第二目、第二款及第三款經加分優待後分數應達錄取標準。"
				},
				{
					"text": "第一項所定外加名額，以原核定招生名額外加百分之二計算，其計算遇小數點時，採無條件進位法，取整數計算。但成績總分或總積分經加分優待後相同，如訂有分項比序或同分參酌時，經比序或同分參酌至最後一項結果均相同者，增額錄取，不受百分之二限制。"
				},
				{
					"text": "僑生畢業當年參加第一項所定升學優待，以一次為限，並僅適用於畢業當年，於下次學程考試，不予優待。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "各級學校依第六條、第九條、前條及第十四條規定實際招收入學之僑生名額，依下列規定辦理：",
					"children": [
						{
							"text": "一、大學及專科學校二年制：以前一學年度核定招生名額外加百分之十為原則；申請招收僑生名額超過前一學年度核定招生名額外加百分之十者，應提出增量計畫（包括品質控管策略及配套措施）報中央主管教育行政機關核定。"
						},
						{
							"text": "二、專科學校五年制及高級中等以下學校：以前一學年度核定招生名額外加百分之十為限。"
						}
					]
				},
				{
					"text": "經中央主管教育行政機關專案核准招收僑生為主之學校，或國內大學與國外大學合作並經中央主管教育行政機關專案核定之學位專班，其招收僑生之名額，不受前項規定之限制。"
				},
				{
					"text": "大專校院於前一學年度核定招生總名額內，有本國學生未招足之情形者，得以僑生名額補足。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "僑生於入學前得向原核定分發機關申請改分發，並以一次為限；原分發大學者，以改分發臺師大僑生先修部為限；原分發專科學校五年制或高級中等學校者，以改分發華僑高中為限。"
				},
				{
					"text": "經輔導回國就讀之僑生轉學，依我國學生轉學方式辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "僑生就讀臺師大僑生先修部，修業期滿符合結業資格者，由臺師大僑生先修部檢具結業生成績名冊、入學申請表、志願序及招生學校所規定之其他文件，送海外聯合招生委員會核定分發就讀大學。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "在國內大學取得學士以上學位之僑生，得檢具國內大學畢業證書或報考資格所需證件、歷年成績證明文件、入學申請表、志願序及招生學校所定之其他文件，於每年招生期間向海外聯合招生委員會申請入學碩士以上學程。海外聯合招生委員會應依其志願轉請申請學校審核通過後，始得由該會辦理核定分發。"
				},
				{
					"text": "已依前項規定分發並註冊入學者，不得再依前項規定提出同級學程之申請。"
				},
				{
					"text": "僑生自行報考研究所入學考試者，應依國內學生錄取標準辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "僑生於核定分發學校後，應於開學前向分發學校報到，其接待事宜，由僑務主管機關規劃辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "僑生就學應繳之費用，依下列規定辦理；其他在學期間之費用，由其自行負擔：",
					"children": [
						{
							"text": "一、就讀國民小學、國民中學者：依就讀學校所定我國學生收費基準辦理。"
						},
						{
							"text": "二、就讀高級中等學校者：依就讀學校所定我國學生收費基準辦理。但符合高級中等教育法第五十六條免納學費之規定者，不在此限。"
						},
						{
							"text": "三、就讀專科學校五年制前三年者：依就讀學校所定我國學生收費基準辦理。但符合專科學校法第四十四條免納學費之規定者，不在此限。"
						},
						{
							"text": "四、就讀專科學校五年制後二年、專科學校二年制、大學者：依就讀學校所定我國學生收費基準辦理。"
						}
					]
				},
				{
					"text": "僑生住宿，以住學生宿舍為原則。如分發之學校無學生宿舍或學生宿舍住滿時，其住宿應由學校及在臺監護人協助解決。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "各校應於每年一月三十一日前，擬具僑生輔導實施計畫及經費預算分配表，報主管教育行政機關核定。"
				},
				{
					"text": "各校於每年十二月三十一日前，應將全年輔導實施經過及經費收支情形，報主管教育行政機關核定。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "各校應定期舉辦僑生新生入學講習、個別輔導、僑生轉系（科）、學業輔導、寒暑假期課業輔導、講習或集訓及僑生課外活動。"
				},
				{
					"text": "對於國語文或基本學科程度較低僑生，應由各校分科開班實施課業輔導。"
				},
				{
					"text": "大學僑生入學後，因學習適應不佳，經學校輔導並徵得僑生同意後，得於當學年度第二學期註冊前，向學校辦理休學，並經由學校申請轉至臺師大僑生先修部實施課業輔導，輔導期間應繳費用依照臺師大僑生先修部收費規定辦理；輔導期滿後，回原學校復學，輔導期間所修課程，不得列入學校畢業學分或要求抵免。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "清寒僑生助學金及優秀僑生獎學金之核發，由中央主管教育行政機關主辦。"
				},
				{
					"text": "僑生傷病醫療保險、工讀或學習扶助補助、在學學行優良僑生獎學金之核發，由僑務主管機關主辦。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "中央主管教育行政機關及僑務主管機關應規劃辦理全國性之僑生輔導、研習及聯誼等活動。"
				},
				{
					"text": "中央主管教育行政機關得視需要會同相關機關訪視僑生就讀之學校。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "僑務主管機關在畢業僑生返回僑居地前，得施予講習或提供僑居地就業資訊。"
				},
				{
					"text": "僑務主管機關及原畢業學校應續予聯繫輔導返回僑居地之畢業僑生。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "僑生就讀學校應於每年十一月三十日前，將已註冊入學新生及未報到註冊入學者分別列冊，通報外交部領事事務局、內政部移民署、僑務主管機關及中央主管教育行政機關。僑生畢業、休學、退學、自行轉讀或變更、喪失學生身分者，其就讀學校應即通報。"
				},
				{
					"text": "前項學生在臺設有戶籍者，並應即通知學生戶籍所在地直轄市、縣（市）政府。已屆役齡男子，自十九歲之年一月一日起，應依兵役法相關法規規定辦理。"
				},
				{
					"text": "招收僑生之大專校院，應於中央主管教育行政機關指定之僑生資料管理系統，登錄僑生入學及學籍異動資料，並辦理第一項規定之通報。"
				}
			]
		},
		{
			"number": 2201,
			"content": [
				{
					"text": "僑生有違反就業服務法之規定經查證屬實者，學校或相關主管機關應即依規定處理。"
				},
				{
					"text": "學校未依前項規定處理者，各該主管教育行政機關並得視情形調整招收僑生名額。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "僑生畢業、退學或休學期滿，且未繼續就學者，中止僑生身分。但大學僑生畢業後經學校核轉中央主管教育行政機關核准在我國實習者，最長得延長至畢業後一年，中止僑生身分。"
				},
				{
					"text": "僑生身分經中止者，於繼續升學、轉學或復學後，恢復僑生身分。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "具外國國籍，兼具香港或澳門永久居留資格，未曾在臺設有戶籍，且最近連續居留香港、澳門或海外六年以上之華裔學生申請入學大學，於相關法律修正施行前，其就學及輔導得準用本辦法規定。但就讀大學醫學、牙醫或中醫學系者，其連續居留年限為八年以上。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2401,
			"content": [
				{
					"text": "本辦法中華民國一百零二年八月二十三日修正發布之第七條、第九條至第十二條及第十六條規定，適用於一百零三學年度以後入學之學生。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百零二年八月二十三日修正發布之條文，自一百零二年九月一日施行。"
				}
			]
		}
	]
}