{
  "LawLevel": "命令",
  "LawName": "外國學生來臺就學辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0110001",
  "LawCategory": "行政＞教育部＞國際及兩岸事務目",
  "LawModifiedDate": "20221229",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Regarding International Students Undertaking Studies in Taiwan",
  "LawAttachements": [],
  "LawHistories": "1.中華民國六十二年六月二十一日教育部（62）台參字第 15729  號令訂\r\n  定發布\r\n2.中華民國六十五年十二月二十一日教育部（65）台參字第 35960  號令\r\n  修正發布\r\n3.中華民國七十四年七月十七日教育部（74）台參字第 29791  號令修正\r\n  發布\r\n4.中華民國七十九年五月十四日教育部（79）台參字第 21733  號令修正\r\n  發布\r\n5.中華民國八十三年五月二日教育部（83）台參字第 021984 號令修正發\r\n  布第 2、5、10 條條文\r\n6.中華民國八十六年八月十三日教育部（86）台參字第 86093254 號令修\r\n  正發布全文 17 條\r\n7.中華民國八十八年十二月二十九日教育部（88）台參字第 88163821 號\r\n  令增訂發布第 16-1 條條文\r\n8.中華民國九十一年九月九日教育部台（91）參字第 91130169 號令修正\r\n  發布全文 16 條\r\n9.中華民國九十二年二月二十七日教育部台參字第 0920028239 號令修正\r\n  發布第 4  條條文；增訂第 6-1  條條文；並刪除第 15 條條文\r\n10. 中華民國九十四年七月十三日教育部台參字第 0940093125C  號令修\r\n    正發布名稱及全文 19 條；並自發布日施行\r\n    （原名稱：外國學生來華留學辦法；新名稱：外國學生來臺就學辦法\r\n    ）\r\n11. 中華民國九十五年六月二十二日教育部台參字第 0950088554C  號令\r\n    修正發布全文 26 條；並自發布日施行\r\n12. 中華民國九十七年一月十八日教育部台參字第 0970000922C  號令修\r\n    正發布第 4、6、10、17、22 條條文\r\n13. 中華民國九十九年十二月三十日教育部臺參字第 0990223207B  號令\r\n    修正發布第 2、4、6、11、13、16、17、19、20、23、26  條條文，\r\n    增訂第 21-1 條條文；並自一百年二月一日施行\r\n14. 中華民國一百年八月十一日教育部臺參字第 1000136999C  號令修正\r\n    第 20、26 條條文；並自一百年八月一日施行\r\n15. 中華民國一百零一年五月二十一日教育部臺參字第 1010088395B  號\r\n    令修正發布全文 28 條；並自一百零一年八月一日施行\r\n16. 中華民國一百零一年十二月二十四日教育部臺文（二）字第 1010243\r\n    625B  號令修正發布第 2、22、28  條條文；並自一百零二年一月一\r\n    日施行\r\n17. 中華民國一百零二年八月二十三日教育部臺教文（五）字第 1020126\r\n    274A  號令修正發布第 1、2、4、5、11、17、21、28 條條文；增訂\r\n    第 7-1、20-1  條條文；並自一百零二年九月一日施行\r\n18. 中華民國一百零三年六月二十三日教育部臺教文（五）字第 1030084\r\n    632B  號令修正發布第 5、28  條條文；並自發布日施行\r\n19. 中華民國一百零三年十二月十八日教育部臺教文（五）字第 1030180\r\n    421B  號令修正發布 1、20-1、28  條條文；並自發布日施行\r\n    中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 \r\n    號公告第 20 條之 1  第 1  項、第 24 條所列屬「內政部入出國及\r\n    移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署\r\n    」管轄\r\n20. 中華民國一百零六年九月八日教育部臺教文（五）字第 1060122307B\r\n    號令修正發布第 2、5、7、8、12、18～22、24、28 條條文；並自發\r\n    布日施行\r\n21. 中華民國一百十年一月二十二日教育部臺教文（五）字第 110000346\r\n    1B  號令修正發布第 2～6、8、12 條條文；增訂第 27-1 條條文\r\n22. 中華民國一百十一年十二月二十九日教育部臺教文（五）字第 11125\r\n    06246A  號令修正發布第 6、7、25 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項、高級中等教育法第四十一條第一項及國民教育法第六條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "具外國國籍且未曾具有中華民國國籍，符合下列規定者，得依本辦法規定申請入學：\r\n一、未曾以僑生身分在臺就學。\r\n二、未於申請入學當學年度依僑生回國就學及輔導辦法經海外聯合招生委員會分發。\r\n具外國國籍並符合下列規定，且最近連續居留海外六年以上者，亦得依本辦法規定申請入學。但擬就讀大學醫學、牙醫或中醫學系者，其連續居留年限為八年以上：\r\n一、申請時兼具中華民國國籍者，應自始未曾在臺設有戶籍。\r\n二、申請前曾兼具中華民國國籍，於申請時已不具中華民國國籍者，應自內政部許可喪失中華民國國籍之日起至申請時已滿八年。\r\n三、前二款均應符合前項第一款及第二款規定。\r\n依教育合作協議，由外國政府、機構或學校遴薦來臺就學之外國國民，其自始未曾在臺設有戶籍者，經主管教育行政機關核准，得不受前二項規定之限制。\r\n第二項所定六年、八年，以擬入學當學期起始日期（二月一日或八月一日）為終日計算之。\r\n第二項所稱海外，指大陸地區、香港及澳門以外之國家或地區；所稱連續居留，指外國學生每曆年在國內停留期間未逾一百二十日。連續居留海外採計期間之起迄年度非屬完整曆年者，以各該年度之採計期間內在國內停留期間未逾一百二十日予以認定。但符合下列情形之一且具相關證明文件者，不在此限；其在國內停留期間，不併入海外居留期間計算：\r\n一、就讀僑務主管機關舉辦之海外青年技術訓練班或教育部（以下簡稱本部）認定之技術訓練專班。\r\n二、就讀本部核准得招收外國學生之各大專校院華語文中心，合計未滿二年。\r\n三、交換學生，其交換期間合計未滿二年。\r\n四、經中央目的事業主管機關許可來臺實習，實習期間合計未滿二年。\r\n具外國國籍並兼具中華民國國籍，且於本辦法中華民國一百年二月一日修正施行前已提出申請喪失中華民國國籍者，得依原規定申請入學，不受第二項規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "具外國國籍，兼具香港或澳門永久居留資格，且未曾在臺設有戶籍，申請時於香港、澳門或海外連續居留滿六年以上者，得依本辦法規定申請入學。但擬就讀大學醫學、牙醫或中醫學系者，其連續居留年限為八年以上。\r\n前項所稱連續居留，指每曆年在國內停留期間，合計未逾一百二十日。但符合前條第五項第一款至第四款所列情形之一且具相關證明文件者，不在此限；其在國內停留期間，不併入前項連續居留期間計算。\r\n曾為大陸地區人民具外國國籍且未曾在臺設有戶籍，申請時已連續居留海外六年以上者，得依本辦法規定申請入學。但擬就讀大學醫學、牙醫或中醫學系者，其連續居留年限為八年以上。\r\n前項所稱連續居留，指每曆年在國內停留期間，合計未逾一百二十日。但符合前條第五項第一款至第四款所列情形之一且具相關證明文件者，不在此限；其在國內停留期間，不併入海外連續居留期間計算。\r\n第一項及第三項所定六年、八年，以擬入學當學期起始日期（二月一日或八月一日）為終日計算之。\r\n第一項至第四項所定海外，準用前條第五項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "外國學生依前二條規定申請來臺就學，以一次為限；其繼續在臺就學者，入學方式應與我國內一般學生相同。但下列情形，不在此限：\r\n一、於完成申請就學學校學程後，申請碩士班以上學程，逕依各校規定辦理。\r\n二、外國學生申請來臺就讀學士班以下學程，在國內停留未滿一年，因故退學或喪失學籍，得重新申請來臺就學，並以一次為限。\r\n外國學生經入學學校以操行或學業成績不及格、違反法令或校規情節嚴重致遭退學或喪失學籍者，不得再依前項規定申請入學。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "大學及專科學校二年制（以下簡稱大專校院）實際招收入學之外國學生，其名額以本部核定該校前一學年度招生名額外加百分之十為原則，並應併入當學年度招生總名額報本部核定；申請招收外國學生名額超過前一學年度核定招生名額外加百分之十者，應併同提出增量計畫（包括品質控管策略及配套措施）報本部核定。但國內大學與外國大學合作並經本部專案核定之學位專班，不在此限。\r\n專科學校五年制及高級中等以下學校實際招收入學之外國學生，其名額以各主管教育行政機關核定該校前一學年度招生名額外加百分之十為限，並應併入當學年度招生總名額報各主管教育行政機關核定。\r\n大專校院於前一學年度核定招生總名額內，有本國學生未招足情形者，得以外國學生名額補足，並應報本部核定。\r\n第一項及第二項招生名額，不包括未具正式學籍之外國學生。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "大專校院招收外國學生入學各年級，應擬訂公開招生規定報本部核定，其內容應包括招生方式、入學資格審查程序、學系（程）授課語言、學生應具備之語文能力基準、財力證明基準及其他相關事項。\r\n前項招生規定經本部核定後，大專校院應自行訂定外國學生招生簡章，詳列招生方式、入學資格審查程序、招生學系（程）、各學系（程）授課語言、學生應具備之語文能力基準、修業年限、招生名額、申請資格、財力證明基準、學雜費收退費基準、學校獎助學金資訊及其他相關事項。\r\n大專校院辦理外國學生招生事務，除宣傳推廣及協助學生辦理來臺相關必要程序外，不得委由校外機構、法人、團體或個人辦理；並應適時確認其是否向外國學生收取不合理之費用、成立借貸關係或其他違反相關法令之情形，必要時得向申請之外國學生查核。\r\n大專校院自行或委由校外機構、法人、團體或個人辦理外國學生招生相關事項，不得提供與招生規定、招生簡章或相關規定不一致之資訊。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請入學大專校院之外國學生，應於各校院指定期間，檢附下列文件，逕向各該校院申請入學，經審查或甄試合格者，發給入學許可：\r\n一、入學申請表。\r\n二、學歷證明文件：\r\n（一）大陸地區學歷：應依大陸地區學歷採認辦法規定辦理。\r\n（二）香港或澳門學歷：應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（三）其他地區學歷：\r\n1.海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n2.前二目以外之國外地區學歷，應依大學辦理國外學歷採認辦法規定辦理。但設校或分校於大陸地區之外國學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n三、足夠在臺就學之財力證明，或政府、大專校院或民間機構提供全額獎助學金之證明。\r\n四、申請學校所規定之其他文件。\r\n各校審核外國學生之入學申請時，對前項第二款至第四款未經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證之文件認定有疑義時，得要求經驗證；其業經驗證者，得請求協助查證。\r\n第一項入學許可應載明外國學生之姓名、就讀學程名稱、學位別、授課語言、入學之學年、學期開始日期、學雜費收退費基準、獎助學金及其他應告知外國學生之相關資訊之中文及英文版本，確認外國學生瞭解來臺就學相關權利義務，並得提供外國學生母國語言版本。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7-1 條",
      "ArticleContent": "外國學生所繳入學證明文件有偽造、假借、塗改等情事，應撤銷錄取資格；已註冊入學者，撤銷其學籍，且不發給任何相關學業證明；如畢業後始發現者，應由學校撤銷其畢業資格並註銷其學位證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "外國學生已在臺完成學士以上學位，繼續申請入學碩士以上學程者，得檢具我國各校院畢業證書及歷年成績證明文件，依第七條規定申請入學，不受第七條第一項第二款規定之限制。\r\n外國學生在我國就讀外國僑民學校或我國高級中等學校附設之雙語部（班）或私立高級中等學校外國課程部班畢業者，得持該等學校畢業證書及歷年成績證明文件，依第七條規定申請入學，不受第四條第一項及第七條第一項第二款規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "招收外國學生之大專校院，應即時於本部指定之外國學生資料管理資訊系統，登錄外國學生入學、轉學、休學、退學或變更、喪失學生身分等情事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "外國學生不得申請就讀我國大專校院所辦理回流教育之進修學士班、碩士在職專班及其他僅於夜間、例假日授課之班別。但外國學生在臺已具有合法居留身分者或其就讀之班別屬經本部專案核准之課程者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "大專校院、專科學校五年制、高級中等以下學校之外國學生註冊入學時，未逾該學年第一學期修業期間三分之一者，於當學期入學；已逾該學年第一學期修業期間三分之一者，於第二學期或下一學年註冊入學。但各主管教育行政機關另有規定者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "大學外國學生於我國大學畢業後，經學校核轉本部許可在我國實習者，其外國學生身分最長得延長至畢業後一年。\r\n外國學生來臺就學後，其於就學期間許可在臺初設戶籍登記、戶籍遷入登記、歸化或回復中華民國國籍者，喪失外國學生身分，應予退學。但入學方式與我國內一般學生相同者，及依國籍法第四條第一項第一款至第三款申請歸化取得中華民國國籍者，不在此限。\r\n於我國大專校院就讀之外國學生轉學，由各大專校院自行訂定相關規定，並納入招生規定報本部核定。但外國學生經入學學校以操行不及格或因刑事案件經判刑確定致遭退學者，不得轉學進入大專校院就讀。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "大專校院在不影響正常教學情況下，得與外國學校簽訂教育合作協議，招收外國交換學生；並得準用外國學生入學規定，酌收外國人士為選讀生。\r\n高級中等以下學校經各主管教育行政機關核准者，得招收外國學生來臺進行一年以下之短期研習。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "各級學校因國際學術合作計畫或其他特殊需求成立外國學生專班者，應依各級學校總量發展規模與資源條件相關規定，經該管主管教育行政機關核轉本部核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本部為獎勵就讀大專校院優秀外國學生，得設置或補助學校設置外國學生獎學金。\r\n大專校院為鼓勵外國學生來臺就學，得自行提撥經費設置外國學生獎學金、助學金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "大專校院應指定專責單位或人員負責辦理外國學生就學申請、輔導、聯繫等事項，並加強安排住宿家庭及輔導外國學生學習我國語文、文化等，以增進外國學生對我國之了解。\r\n大專校院應於每學年度不定期舉辦外國學生輔導活動或促進校園國際化，有助我國學生與外國學生交流、互動之活動。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "專科學校五年制及高級中等以下學校招收外國學生，除依第二十條規定辦理在臺已具有合法居留身分之外國學生申請入學外，應擬訂招收外國學生來臺就學有關計畫，於每年十一月三十日前報該管主管教育行政機關核定後，始得招生。直轄市、縣（市）主管教育行政機關並應於每年十二月三十一日前，將核定招生學校名冊報本部備查。\r\n前項計畫內容應包括專責外國學生單位之設置、加強我國語文、文化學習課程之規畫及安排外國學生住宿之措施等事項。\r\n第一項學校招收外國學生之國別及名額，必要時得由本部會商內政部及外交部後定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "申請入學專科學校五年制及高級中等以下學校之外國學生，除第二十條另有規定外，應於各校指定期間，檢附下列文件，逕向各校申請入學，經審查或甄試合格者，發給入學許可：\r\n一、入學申請表。\r\n二、學歷證明文件：\r\n（一）大陸地區學歷：應依大陸地區學歷採認辦法規定辦理。\r\n（二）香港及澳門學歷：應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（三）其他地區學歷：\r\n      1.海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n      2.前二目以外之國外地區學歷，應依本部國外學歷查證認定相關規定辦理。設校或分校於大陸地區之國外學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n三、足夠在臺就學之財力證明。\r\n四、在臺監護人資格證明文件。\r\n五、經駐外機構驗證之父母或其他法定代理人委託在臺監護人之委託書。\r\n六、經我國公證人公證之在臺監護人同意書。\r\n七、申請學校所規定之其他文件。\r\n前項第二款學歷證明文件，於申請入學國民小學一年級上學期者，免予檢附。\r\n第一項第四款至第六款文件，外國學生已成年者，免予檢附。\r\n各校審核外國學生之入學申請時，對第一項第二款、第三款及第七款未經駐外機構、行政院設立或指定之機構或委託之民間團體驗證之文件認定有疑義時，得要求驗證；其業經驗證者，得請求協助查證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "前條所稱在臺監護人，應為在臺設有戶籍之中華民國國民，並提出無犯罪之警察刑事紀錄證明及稅捐機關核發最新年度個人各類所得總額新臺幣九十萬元以上之資料清單。\r\n符合前項規定者，每人以擔任一位外國學生之在臺監護人為限。但以校長、學校財團法人董事長或董事為監護人者，每人以擔任五位外國學生之在臺監護人為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "在臺已有合法居留身分，申請入學專科學校五年制及高級中等以下學校之外國學生，應檢具下列文件，逕向學校申請，並經甄試核准後註冊入學：\r\n一、入學申請表。\r\n二、合法居留證件影本。\r\n三、學歷證明文件：\r\n（一）大陸地區學歷：應依大陸地區學歷採認辦法規定辦理。\r\n（二）香港及澳門學歷：應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（三）其他地區學歷：\r\n      1.海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n      2.前二目以外之國外地區學歷，應依本部國外學歷查證認定相關規定辦理。設校或分校於大陸地區之國外學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n前項第三款學歷證明文件，於申請入學國民小學一年級上學期者，免予檢附。\r\n各校審核外國學生之入學申請時，對第一項第三款未經駐外機構、行政院設立或指定之機構或委託之民間團體驗證之文件認定有疑義時，得要求驗證；其業經驗證者，得請求協助查證。\r\n高級中等以下學校應於第一項外國學生註冊入學後，列冊報該管主管教育行政機關備查。\r\n第一項外國學生如申請高級中等以下學校因招生額滿無法接受入學，得向主管教育行政機關申請輔導至有缺額之學校入學。\r\n高級中等以下學校得視第一項申請入學學生甄試成績，編入適當年級就讀或隨班附讀；附讀以一年為限，經考試及格者，承認其學籍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20-1 條",
      "ArticleContent": "外國學生因該國發生戰亂、重大災害或重大傳染疾病疫情等情事，致該地區之學校無法正常運作，得經我駐外機構、或其本國駐華使領館或授權機構檢齊相關評估資料，經本部會同外交部、內政部移民署等相關機關認定後，其入學高級中等學校、專科學校以專案辦理招生。\r\n前項專案就學採外加名額者，以各校招生核定各該學制總名額外加百分之一為原則。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "外國學生就學應繳之費用，依下列規定辦理：\r\n一、依前二條規定入學者、經駐外機構推薦來臺就學之外交部臺灣獎學金受獎學生及具我國永久居留身分者，依就讀學校所定我國學生收費基準辦理。\r\n二、依教育合作協議入學者，依協議規定辦理。\r\n三、前二款以外之外國學生，依其就讀學校所定外國學生收費基準，並不得低於同級私立學校收費基準。\r\n本辦法中華民國一百年二月一日修正施行前已入學之學生，該教育階段應繳之費用，仍依原規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "外國學生註冊時，新生應檢附已投保自入境當日起至少六個月效期之醫療及傷害保險，在校生應檢附我國全民健康保險等相關保險證明文件。\r\n前項保險證明如為國外所核發者，應經駐外機構驗證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "外國學生有違反就業服務法之規定經查證屬實者，學校或相關主管機關應即依規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "外國學生有休學、退學或變更、喪失學生身分等情事，學校應通報外交部領事事務局及學校所在地之內政部移民署各服務站，並副知本部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "學校違反本辦法規定者，主管教育行政機關依相關法令規定處理。\r\n學校未依第二十三條規定處理者，各該主管教育行政機關並得視情形調整招收外國學生名額。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "外國學生來臺於大專校院附設之華語文中心學習語文者，其申請程序、獎補助、管理與輔導、缺課時數逾該期上課總時數四分之一以上及變更或喪失學生身分之通報，準用第七條第一項第一款、第三款、第四款、第九條、第十五條、第十六條、第二十二條及第二十四條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "第七條第一項第一款、第十八條第一項第一款及第二十條第一項第一款所定書表格式，由各校定之；第十八條第一項第五款及第六款所定書表格式，由本部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27-1 條",
      "ArticleContent": "實驗教育機構得依高級中等以下教育階段非學校型態實驗教育實施條例，並準用本辦法規定，招收外國學生來臺就學；其準用本辦法之範圍如下：\r\n一、第二條。\r\n二、第三條。\r\n三、第四條。\r\n四、第十一條。\r\n五、第十三條第二項。\r\n六、第十七條第一項。\r\n七、第十八條。\r\n八、第十九條第一項。\r\n九、第二十條第一項至第四項。\r\n十、第二十二條。\r\n十一、第二十三條。\r\n十二、第二十五條第一項。\r\n十三、前條。\r\n實驗教育機構擬訂外國學生來臺就學有關計畫之內容，應包括外國學生專責人員之設置等事項。\r\n實驗教育機構招收外國學生之國別，比照高級中等以下學校招收外國學生之國別規定。\r\n符合第十九條第一項所定資格者，每人以擔任一位外國學生之在臺監護人為限。但實驗教育機構之負責人或設立實驗教育機構之非營利法人代表，每人以擔任五位外國學生之在臺監護人為限。\r\n實驗教育機構招收外國學生之收、退費相關規定，應納入高級中等以下教育階段非學校型態實驗教育實施條例第六條第四項第七款收、退費規定。\r\n外國學生有喪失學生身分、休學、變更或終止短期研習及其他情事，實驗教育機構應通報外交部領事事務局及學校所在地之內政部移民署各服務站，並副知本部、直轄市、縣（市）主管教育行政機關及設籍學校。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "本辦法自中華民國一百零一年八月一日施行。\r\n本辦法修正條文，除中華民國一百零一年十二月二十四日修正發布之條文，自一百零二年一月一日施行，一百零二年八月二十三日修正發布之條文，自一百零二年九月一日施行外，自發布日施行。"
    }
  ]
}