{
	"pcode": "H0110007",
	"LawLevel": "命令",
	"name": "教育部補助留學生就學貸款辦法",
	"category": [
		"行政",
		"教育部",
		"國際及兩岸事務目"
	],
	"LawModifiedDate": "20150401",
	"histories": [
		"九十三年三月十九日教育部台參字第 0930036132A 號令訂定發布全文 14 條；並自九十三年八月一日施行",
		"九十四年五月三十一日教育部台參字第 0940072356B 號令修正發布全文 17 條；並自九十四年八月一日施行",
		"九十五年八月十八日教育部台參字第 0950119744C 號令修正發布全文 19 條；並自發布日施行",
		"九十六年四月九日教育部台參字第 0960047674C 號令修正發布第 2、4、7、18 條條文",
		"九十六年十月三十一日教育部台參字第 0960161373C 號令修正發布第 2、4、5、10 條條文",
		"九十八年一月六日教育部台參字第 0970263177C 號令修正發布第 2、10、18 條條文",
		"九十八年七月二日教育部台參字第 0980109536C 號令修正發布全文 19 條；並自發布日施行",
		"一百零一年二月十七日教育部臺參字第 1010022328C 號令修正發布第 3～5、7、9、18 條條文",
		"一百零二年十月二日教育部臺教文（三）字第 1020140526B 號令修正發布第 4、7、9～13、18 條條文；一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 7 條第 5 款、第 13 條第 1 項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"一百零四年四月一日教育部臺教文（三）字第 1040033701B 號令修正發布第 3、4、7、10、13、18 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "教育部（以下簡稱本部）為協助我國留學生於國外修讀符合本部採認規定之國外碩、博士學位，辦理留學生就學貸款（以下簡稱本貸款），特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "辦理本貸款之銀行（以下簡稱承貸銀行）包括臺灣銀行、合作金庫商業銀行、臺灣土地銀行、兆豐國際商業銀行、玉山商業銀行、中國信託商業銀行、台北富邦商業銀行及其他經本部核可之銀行。"
		},
		{
			"number": 300,
			"content": "修讀碩士學位者，貸款總額度為新臺幣一百萬元，修讀博士學位者，貸款總額度為新臺幣二百萬元。\r\n修讀碩士學位者，第一年貸款上限為新臺幣五十萬元，第二年貸款累計上限為新臺幣一百萬元。修讀碩士學位學制為十五個月以內完成者，貸款額度為新臺幣一百萬元，得一次撥貸。\r\n修讀博士學位者，第一年貸款上限為新臺幣八十萬元，第二年貸款累計上限為新臺幣一百六十萬元，第三年貸款累計上限為新臺幣二百萬元。\r\n前二項碩、博士貸款，以各申請一次為限。"
		},
		{
			"number": 400,
			"content": "本貸款對象之留學生應為我國國民，出國修讀符合本部採認規定之國外大學校院碩、博士學位，並符合下列要件之一及第二項資格者：\r\n一、留學生家庭年收入數額為新臺幣二百萬元以下。\r\n二、留學生本人及其兄弟姊妹有二人以上出國留學。\r\n前項留學生應符合下列資格之一：\r\n一、於我國高級中等學校及大專校院畢業，並取得副學士學位、學士學位，或具有國內同等學力資格。\r\n二、於我國高級中等學校或大專校院其中之一教育階段畢業，於我國大專校院畢業者，應取得副學士學位或學士學位。\r\n第一項第一款所定留學生家庭年收入計算方式如下：\r\n一、留學生未婚者，為其與父母合計之家庭年收入。\r\n二、留學生未婚而其父母離婚者，為其與父或母之一方合計之家庭年收入。\r\n三、留學生未婚而其父母皆死亡者，為其本人之年收入。\r\n四、留學生已婚者，為其與配偶合計之家庭年收入。\r\n五、留學生離婚或其配偶死亡者，為其本人之年收入。\r\n第二項第一款所定同等學力，適用有關國內高級中等學校及大專校院同等學力認定相關規定。"
		},
		{
			"number": 500,
			"content": "留學生有下列情形之一者，不得申請本貸款：\r\n一、貸有本部其他就學貸款尚未結清。\r\n二、領有我國政府提供之各項公費或留學獎助學金，其領受公費或留學獎助學金期間尚未結束。\r\n三、貸有各地方政府辦理之留學貸款。\r\n留學生申請本貸款經承貸銀行核發符合申貸資格通知書後，於第一次撥款前，取得我國政府提供之各項公費或留學獎助學金者，應停止撥款，並由承貸銀行取消其申貸資格。"
		},
		{
			"number": 600,
			"content": "本貸款應由留學生本人提出申請，並應另覓配偶以外之一人為保證人。\r\n前項留學生及保證人均應具有中華民國國籍，且應具完全行為能力及無不良信用紀錄。"
		},
		{
			"number": 700,
			"content": "申請本貸款時應檢附下列證件，向承貸銀行提出申請：\r\n一、我國政府立案之高級中等學校及大專校院畢業證書影本或國內同等學力證明文件。\r\n二、留學生護照影本。\r\n三、符合本部採認規定之國外大學校院碩、博士班入學許可或已實際出國就讀之在學證明文件。但因欠缺財力證明而無法取得正式入學許可者，得以原則同意入學證明代之。該等文件為英文以外者，應由政府立案之翻譯社譯為中文。\r\n四、留學生及保證人之國民身分證、印章及戶口名簿（包括詳細記事）或承貸銀行認可之其他戶籍資料證明文件。\r\n五、留學生已出國就讀，無法親自辦理本貸款者，應檢具公證人或我國駐外使領館、代表處、辦事處或其他外交部授權機構認證之授權書，及內政部移民署核發之該留學生入出國紀錄等相關文件，委託國內之人代為辦理。\r\n六、稅捐機關出具之留學生最新全戶各類所得資料。\r\n七、依第四條第一項第二款規定申請者，應另檢附其他兄弟姐妹出國留學在學證明或入學許可證明文件。\r\n八、公費期間已結束，經原核派機關核准自費在國外進修者，應檢附該機關核准之證明文件。"
		},
		{
			"number": 800,
			"content": "符合本貸款申請要件者，由承貸銀行辦理撥貸程序。但依第七條第一項第三款但書規定申請者，應於其取得正式入學許可後，始由承貸銀行辦理撥貸程序。"
		},
		{
			"number": 900,
			"content": "本貸款期限，修讀碩士學位者為十年，含貸款寬限期三年；修讀博士學位者為十六年，含貸款寬限期五年。\r\n前項所稱貸款寬限期，指就學期間無須償還貸款本金，僅償還利息之期間，並自第一次撥貸之撥款日起算；貸款寬限期屆滿，應依年金法按月平均攤還本息。\r\n申請本貸款之留學生於貸款寬限期屆滿，應依前項規定向承貸銀行攤還本息。但修畢碩士學位後繼續修讀博士學位者，於取得原保證人之同意，得向承貸銀行申請延長貸款期限及貸款寬限期，最長得與修讀博士之貸款期限及貸款寬限期相同，延後償還期間之利息由其全額負擔。"
		},
		{
			"number": 1000,
			"content": "本貸款寬限期間之利息負擔，除依下列規定外，由留學生負擔全額：\r\n一、依第四條第一項第一款及第二項第一款規定申請，且家庭年收入新臺幣一百十四萬元以下者，由本部負擔全額。\r\n二、依第四條第一項第一款及第二項第一款規定申請，且家庭年收入逾新臺幣一百十四萬元至新臺幣一百二十萬元者，由本部及留學生各負擔半額。\r\n前項貸款寬限期內由留學生負擔之利息，應自銀行撥款之次月起，按月繳交。\r\n第一項所定利息，以郵政儲金一年期定期儲蓄存款機動利率為指標利率，加碼計算後浮動計息；其加碼後之利率由本部公告之；加碼數由本部適時檢討調整。"
		},
		{
			"number": 1100,
			"content": "留學生無法於本貸款寬限期內完成學業者，得檢附證明文件並敘明理由，向承貸銀行申請經同意後，延後償還本金，延後償還期間之利息，由其全額負擔。\r\n留學生於本貸款寬限期屆滿開始按月平均攤還本息之日起，因其年收入未達每年碩、博士貸款合計應攤還本息之二倍，且已還清逾期款者，得提出切結書及相關收入證明文件，向承貸銀行申請經同意後，延後償還本金，每次延後期間最長為一年，最多得申請三次，順延貸款期限不得逾三年。延後償還期間之利息由其全額負擔。\r\n留學生於本貸款寬限期內再取得我國政府提供之各項公費或留學獎助學金者，自其領受公費或留學獎助學金之日起，停止其原貸款之政府利息補貼。\r\n前項情形，留學生之受獎期間結束時仍在貸款寬限期內者，由本部通知承貸銀行恢復其利息補貼。"
		},
		{
			"number": 1200,
			"content": "留學生於貸款寬限期屆滿前畢業、退學或休學者，應自事實發生之日起三個月內主動通知承貸銀行。貸款寬限期自畢業、退學或休學生效之日起滿六個月屆滿。但最長不得超過第九條第一項所定之貸款寬限期。\r\n留學生中途轉學，所轉入之學校不符合本部採認規定之國外大學校院者，依前項規定辦理。\r\n留學生未依前二項規定辦理者，應自事實發生之日起，視為貸款寬限期屆滿，應依年金法按月平均攤還本息。\r\n留學生於貸款寬限期屆滿前休學再復學者，得檢附相關證明文件，向承貸銀行申請，經核可後，得繼續享有本貸款之貸款寬限期。但總累計貸款寬限期最長不得超過第九條第一項所定之寬限期。\r\n留學生在貸款寬限期內，經取得指導教授同意返國撰寫論文及提出證明文件者，得向承貸銀行申請繼續享有本貸款寬限期。但返國撰寫論文時間，最長不得逾一年。"
		},
		{
			"number": 1300,
			"content": "留學生在貸款寬限期內或依第九條第三項延長貸款期限者，應每年向原承貸銀行及新承貸銀行繳交留學生成績單或註冊證明等在學證明，及內政部移民署核發之該留學生入出國日期證明書等相關文件。\r\n留學生未依前項規定繳交相關文件，經承貸銀行通知限期繳交，自通知之次日起逾二個月仍未繳交者，由承貸銀行通知本部取消利息補貼，並自承貸銀行通知之次日起，依年金法按月平均攤還本息。\r\n留學生於承貸銀行通知期限屆滿後始繳交第一項規定之文件者，得敘明理由，報經本部同意後通知承貸銀行，恢復利息補貼。"
		},
		{
			"number": 1400,
			"content": "承貸銀行應於每年五月及十一月，檢具借款人名冊、利息收據及利息計算表，向本部請領貸款利息。\r\n承貸銀行明知留學生不符合申貸規定，仍將其列入貸款對象者，應歸還本部已補貼之利息。"
		},
		{
			"number": 1500,
			"content": "留學生有違反第三條第四項所定限制之情事者，撤銷本貸款之申貸資格，其因本貸款所得之所有款項，均溯自借貸日起按承貸銀行一般貸款利率計息，並應歸還本部已補貼之利息。\r\n承貸銀行應將留學生與保證人及其他相關貸款資料送財團法人金融聯合徵信中心建檔，承貸銀行於受理申貸時，應查詢該紀錄以審核留學生是否重複申貸。留學生或保證人未依貸款契約償還借款者，由承貸銀行依法追繳，並將資料送財團法人金融聯合徵信中心建檔，列為金融債信不良往來戶，並揭露至貸款完全償還為止；已償還者，由承貸銀行通知財團法人金融聯合徵信中心註銷紀錄。"
		},
		{
			"number": 1600,
			"content": "本貸款由本部以信用保證機制分擔發生風險之百分之八十、由承貸銀行分擔發生風險之百分之二十，本部得委託財團法人中小企業信用保證基金（以下簡稱信保基金）辦理信用保證及代位清償等相關事項。\r\n信保基金受託辦理本貸款信用保證所需之保證專款，本部應提撥予信保基金。"
		},
		{
			"number": 1700,
			"content": "本貸款之申貸、償還、利息核算等作業程序與逾期放款、催收款、呆帳之處理及其他應遵行事項，依本部、承貸銀行及信保基金所定之相關規定辦理。"
		},
		{
			"number": 1800,
			"content": "本辦法中華民國一百零四年四月一日修正施行前，已依修正施行前規定申貸並完成簽約者，依所簽契約規定辦理。但留學生與承貸銀行依第三條第二項規定修正原貸款契約之撥貸方式、依第九條第一項規定修正原貸款契約之寬限期，或依第九條第三項、第十條第三項及第十一條第二項規定修正原貸款契約者，不在此限。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}