{
	"pcode": "H0120089",
	"LawLevel": "命令",
	"name": "體育紛爭仲裁辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20190604",
	"histories": [
		"一百零八年六月四日教育部臺教授體部字第 1080018597B 號令訂定發布全文 32 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民體育法（以下簡稱本法）第三十七條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱體育紛爭仲裁機構（以下簡稱體育仲裁機構），指由教育部（以下簡稱本部）認可並公告得辦理體育紛爭仲裁之公益性法人。"
				},
				{
					"text": "本辦法所稱體育紛爭仲裁（以下簡稱體育仲裁），指由體育仲裁機構就本法第三十七條第一項各款及第二項之體育紛爭事件，依本辦法規定作成之終局解決方案，非屬依仲裁法作成之仲裁。"
				},
				{
					"text": "本法第三十七條第六項所定事項，經當事人合意者，得依本辦法向體育仲裁機構申請體育仲裁。"
				},
				{
					"text": "體育仲裁之效力，依本法第三十七條規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "公益性法人符合下列條件者，得向本部申請認可為體育仲裁機構：",
					"children": [
						{
							"text": "一、置具第五條規定資格之人員。"
						},
						{
							"text": "二、應業務需要之足夠辦公處所或場地；其處所或場地為租賃者，至少應訂定二年以上租賃契約，並經法院公證。"
						},
						{
							"text": "三、充足之設立經費及維持基本運作所需之每年經常費。"
						},
						{
							"text": "四、獨立之會計及內部稽核制度。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "體育仲裁機構有妨害體育紛爭之解決，本部得予糾正並限期改善；屆期未改善者，本部得撤銷或廢止其認可。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "具有法律或體育專門知識或經驗，信望素孚之公正人士，符合下列資格之一，經體育仲裁機構審查通過，得聘為該機構之體育紛爭仲裁人（以下簡稱體育仲裁人）：",
					"children": [
						{
							"text": "一、依仲裁法登記之仲裁人並曾辦理仲裁事件者。"
						},
						{
							"text": "二、經體育仲裁機構訓練並取得合格證書：",
							"children": [
								{
									"text": "（一）曾任或現任中央主管機關認可之國內外大專校院助理教授以上，曾講授或研究體育運動相關科目二年以上者。"
								},
								{
									"text": "（二）從事體育運動事務十年以上具備體育領域專門知識或技術者。"
								}
							]
						}
					]
				},
				{
					"text": "前項體育仲裁人，應參加由體育仲裁機構辦理之體育或法律領域專門知識講習課程。"
				},
				{
					"text": "有下列各款情形之一者，不得為體育仲裁人：",
					"children": [
						{
							"text": "一、犯貪污、瀆職之罪，經判刑確定。"
						},
						{
							"text": "二、犯前款以外之罪，經判處有期徒刑一年以上之刑確定。"
						},
						{
							"text": "三、經褫奪公權宣告尚未復權。"
						},
						{
							"text": "四、破產宣告尚未復權。"
						},
						{
							"text": "五、受監護或輔助宣告尚未撤銷。"
						},
						{
							"text": "六、未成年人。"
						},
						{
							"text": "七、曾違反運動禁藥管制辦法。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "體育仲裁人有影響體育仲裁之公信力、公正性及專業性之行為且情節重大者，體育仲裁機構應註銷其登記。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "體育紛爭仲裁庭（以下簡稱體育仲裁庭）由體育仲裁機構自接獲申請之日起十日內選定體育仲裁人組成之，以選定三名為原則，或經雙方當事人同意，得僅選定一名。"
				},
				{
					"text": "體育仲裁庭由三名組成時，至少應有法律專業及體育專業之體育仲裁人各一名。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "體育仲裁人由體育仲裁機構自體育仲裁人名冊內選定之。"
				},
				{
					"text": "體育仲裁機構選定體育仲裁人後，應以書面通知雙方當事人及體育仲裁人。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "體育仲裁人因迴避、辭任、疾病、死亡或其他原因出缺，或延滯履行體育仲裁任務者，體育仲裁機構得依職權另行選定體育仲裁人。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "對於體育仲裁機構選定之體育仲裁人，除依本辦法請求迴避者外，當事人不得聲明不服。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "體育仲裁人應獨立、公正處理體育仲裁事件並保守秘密。"
				},
				{
					"text": "體育仲裁人有下列各款情形之一者，應即告知體育仲裁機構及當事人：",
					"children": [
						{
							"text": "一、有民事訴訟法第三十二條所定法官應自行迴避之同一原因。"
						},
						{
							"text": "二、體育仲裁人與當事人間現有或曾有僱傭或代理關係。"
						},
						{
							"text": "三、體育仲裁人與當事人之代理人或重要證人間現有或曾有僱傭或代理關係。"
						},
						{
							"text": "四、體育仲裁人與當事人間現有或曾有教練、選手指導或師生關係。"
						},
						{
							"text": "五、有其他情形足使當事人認其有不能獨立、公正執行職務之虞。"
						}
					]
				},
				{
					"text": "體育仲裁人有前項各款情形之一者，當事人得請求其迴避。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "當事人請求體育仲裁人迴避者，應於知悉迴避原因後十四日內，以書面敘明理由向體育仲裁機構提出，體育仲裁機構應於接受請求之日起十日內徵詢他方當事人及體育仲裁人之意見後作成決定。當事人對該決定不得聲明不服。"
				},
				{
					"text": "雙方當事人請求體育仲裁人迴避者，體育仲裁人應即迴避。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "體育仲裁之申請應自收受特定體育團體申訴決定之日起三十日內為之。對其他爭議提起者，應自知悉爭議起三十日內為之，最遲不得逾事實發生起九十日。"
				},
				{
					"text": "申請體育仲裁之事件，非屬第二條事件或逾前項期間者，體育仲裁機構得不予受理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "體育仲裁程序本辦法未規定者，體育仲裁庭得準用仲裁法，仲裁法未規定者，得準用民事訴訟法或依其認為適當之程序進行。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "體育仲裁庭於受選任之日起十日內，決定體育仲裁處所及詢問期日，通知雙方當事人，並於三個月內作成體育仲裁判斷書。"
				},
				{
					"text": "體育仲裁庭逾前項期間未作成體育仲裁判斷書者，當事人得逕行起訴或聲請續行訴訟，不受本法第三十七條第三項之限制；體育仲裁程序視為終結。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "體育仲裁庭應予當事人充分陳述意見機會，並就當事人所提意見為必要之調查。"
				},
				{
					"text": "體育仲裁程序，不公開之。但當事人另有約定者，不在此限。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "當事人得以書面委任代理人到場陳述。"
				},
				{
					"text": "體育仲裁庭得依當事人申請或依職權通知證人或鑑定人到場說明。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "體育仲裁庭得命特定體育團體提出文書、勘驗物或體育仲裁所需之證物，無正當理由不提出者，其得認他造關於該證物之主張或依該證物應證之事實為真實。"
				},
				{
					"text": "本法第三十七條第一項所定選手或教練請求之事件，特定體育團體依法應備置之文書，有提出予體育仲裁庭審酌調查之義務。拒不提出者，本部於接獲體育仲裁機構陳報後，得為必要之處置。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "體育仲裁庭辦理體育仲裁事件，有關文書之送達，準用民事訴訟法有關送達之規定。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "體育仲裁程序違反本辦法者，當事人得聲明異議。但當事人知悉或可得而知，而仍進行體育仲裁程序者，不得異議。"
				},
				{
					"text": "前項異議由體育仲裁庭決定之，當事人不得聲明不服。"
				},
				{
					"text": "異議，無停止體育仲裁程序之效力。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "體育仲裁庭認體育仲裁達於可為判斷之程度者，應宣告詢問終結，依當事人聲明之事項，於十日內作成體育仲裁判斷書。"
				},
				{
					"text": "體育仲裁庭於宣告詢問終結後，作成體育仲裁判斷書前，如有必要得再排定詢問期日，通知雙方當事人為陳述或說明。"
				},
				{
					"text": "體育仲裁判斷書應記載事項，準用仲裁法第三十三條第二項規定。"
				},
				{
					"text": "體育仲裁庭應於作成體育仲裁判斷書之日起五日內，報知體育仲裁機構及本部備查。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "當事人不服體育仲裁機構所作成之體育仲裁判斷者，應於體育仲裁判斷書交付或送達之日起三十日內，向法院提起訴訟或聲請續行訴訟；逾期未提起訴訟或聲請續行訴訟者，體育仲裁判斷，於當事人間，與法院之確定判決有同一效力。"
				},
				{
					"text": "體育仲裁判斷須聲請法院為執行裁定後，方得為強制執行，並準用仲裁法第三十八條及第五十二條規定。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "除本辦法另有規定者外，體育仲裁程序準用仲裁法第十八條、第二十八條第一項、第三十一條、第三十二條第一項至第四項及第三十四條第一項。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "體育仲裁庭於作成體育仲裁判斷前，得勸導雙方當事人試行和解；和解成立者，體育仲裁庭應作成和解書。"
				},
				{
					"text": "前項和解書，體育仲裁庭應於和解成立之日起五日內，報知體育仲裁機構及本部備查，體育仲裁程序即告終結。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "非因財產權而申請體育仲裁之事件，應繳納體育仲裁費用新臺幣三萬元。"
				},
				{
					"text": "非因財產權而申請體育仲裁之事件並為財產權上之請求時，其體育仲裁費用分別計算。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "因財產權而申請體育仲裁之事件，應按其體育仲裁標的之金額或價額，依下列基準逐級累加應繳納之體育仲裁費用：",
					"children": [
						{
							"text": "一、新臺幣六萬元以下者，繳納三千元。"
						},
						{
							"text": "二、超過六萬元至六十萬元者，就其超過六萬元部分，按百分之四計算。"
						},
						{
							"text": "三、超過六十萬元至一百二十萬元者，就其超過六十萬元部分，按百分之三計算。"
						},
						{
							"text": "四、超過一百二十萬元至二百四十萬元者，就其超過一百二十萬元部分，按百分之二計算。"
						},
						{
							"text": "五、超過二百四十萬元至四百八十萬元者，就其超過二百四十萬元部分，按百分之一點五計算。"
						},
						{
							"text": "六、超過四百八十萬元至九百六十萬元者，就其超過四百八十萬元部分，按百分之一計算。"
						},
						{
							"text": "七、超過九百六十萬元者，就其超過九百六十萬元部分，按百分之零點五計算。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "體育仲裁費用，由申請人於申請時預繳於體育仲裁機構。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "當事人於體育仲裁人選定前申請撤回體育仲裁者，當事人得請求退還已繳納體育仲裁費用之全額。當事人於體育仲裁人選定後，第一次詢問期日前，申請撤回者，得請求退還扣除應繳納體育仲裁費用半數後之餘額。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "抄錄費、翻譯費、郵電費、運送費、證人之出席費、通譯之出席費，鑑定人之鑑定費及出席費或其他有關體育仲裁程序之必要費用，依實支數計算。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "體育仲裁事件之申請人不依本辦法規定繳納體育仲裁費用，經體育仲裁機構通知補正，屆期未補正者，得不受理其體育仲裁申請。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "體育仲裁機構應訂定辦理體育仲裁事項之組織、議事及相關執行規定，報本部核定。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}