{
  "LawLevel": "命令",
  "LawName": "山域嚮導資格檢定辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120058",
  "LawCategory": "行政＞教育部＞體育目",
  "LawModifiedDate": "20220215",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附件一山域嚮導專業人員證書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000308824"
    },
    {
      "FileName": "附件二.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000308825"
    }
  ],
  "LawHistories": "1.中華民國一百零一年二月二十二日行政院體育委員會體委全字第 10100\r\n  046563  號令訂定發布全文 30 條；並發布日施行，但第 6  條規定自\r\n  本辦法發布三年後施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 2  款、第 4  款、第 5  條第 1  款、第 7  條序\r\n  文、第 4  款第 12 目、第 5  款、第 8  條第 1  項、第 2  項序文\r\n  、第 3  項、第 9  條第 1  項、第 1  項之附件 2、第 10 條第 1  \r\n  項、第 3  項、第 11 條、第 12 條、第 17 條第 7  款、第 18 條第 \r\n  3 項、第 19 條第 1  項第 2  款、第 6  款、第 19 條第 2  項之附\r\n  件 4、第 21 條序文、第 22 條序文、第 24 條第 1  項、第 25 條、\r\n  第 26 條、第 28 條第 1  項、第 2  項序文、第 3  款、第 29 條所\r\n  列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由\r\n  「教育部」管轄\r\n2.中華民國一百零三年三月十一日教育部臺教授體部字第 1030006383B\r\n  號令修正發布名稱及全文 17 條；除第 12 條第 3  項有關規費繳納規\r\n  定自一百零四年二月二十二日施行，自發布日施行\r\n  （原名稱：山域嚮導授證管理辦法；新名稱：山域嚮導資格檢定辦法）\r\n3.中華民國一百零七年七月十日教育部臺教授體部字第 1070023924B  號\r\n  令修正發布全文 24 條；除第 4  條第 1  項第 2  款所定訓練機構證\r\n  明文件之核發，自修正發布一年後施行外，自發布日施行\r\n4.中華民國一百十一年二月十五日教育部臺教授體部字第 1110005695A  \r\n  號令修正發布全文 26 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國民體育法第十條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、山域嚮導：指從事登山、溯溪、攀岩及雪攀之山域相關活動之嚮導。\r\n二、訓練機構：指經教育部（以下簡稱本部）認定，從事山域嚮導運動專業人員訓練之機構。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "山域嚮導之類別及執行業務之範圍如下：\r\n一、登山嚮導：擔任山域健行及登山活動之嚮導。\r\n二、溯溪嚮導：擔任溯溪及溪降活動之嚮導。\r\n三、攀岩嚮導：擔任攀岩活動之嚮導。\r\n四、雪攀嚮導：擔任冰雪地攀登活動之嚮導。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "經訓練機構訓練合格者，始得申請山域嚮導資格檢定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "申請山域嚮導資格檢定，應符合下列規定：\r\n一、年滿十八歲；其未成年者，並徵得法定代理人同意。\r\n二、接受訓練機構所辦符合第三條申請檢定類別之專業技能訓練，二年內累計達四十八小時以上，並取得訓練機構核發之證明文件。\r\n三、接受基本救命術、野外急救或其他經本部公告之相關訓練八小時以上，並取得證明文件。\r\n從事山域活動工作三年以上，提出從業證明文件，經第二十條第一項受認可之訓練機構設立之審查委員會審議通過者，免檢附前項第二款之訓練證明文件。\r\n前項山域活動工作類型及審議基準，由本部公告之。\r\n本辦法中華民國一百零七年七月十日修正施行前已取得攀登嚮導證書者，於證書效期屆滿前，仍可執行原攀登嚮導業務至證書效期屆滿止。證書效期屆滿後，仍擬執行攀登嚮導業務者，應依第十條規定，經第三條第二款、第三款或第四款嚮導類別之複訓合格後，分別取得各類別嚮導證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "有下列情形之一，且經判刑確定，不得擔任山域嚮導；已取得山域嚮導資格者，撤銷之：\r\n一、犯刑法妨害風化罪章之罪。\r\n二、犯刑法殺人罪章之罪。\r\n三、犯刑法傷害罪章之罪。但不包括過失犯。\r\n四、犯刑法第二百九十四條之遺棄罪。\r\n五、犯刑法妨害自由罪章之罪。\r\n六、犯性侵害犯罪防治法第二條第一項之性侵害犯罪。\r\n七、犯毒品危害防制條例之罪。\r\n犯前項第六款以外各款之罪，而有下列情形之一，於申請山域嚮導資格檢定前十二年以內，未再受前項各款罪刑之宣告或執行，不受前項規定之限制：\r\n一、緩刑期滿，而緩刑之宣告未經撤銷。\r\n二、受有期徒刑之宣告，經執行完畢或赦免。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請山域嚮導資格檢定，應填具申請書，並檢附下列文件，向本部提出：\r\n一、國民身分證、護照或其他身分證明文件。\r\n二、符合第五條第一項第二款及第三款資格規定之證明文件。\r\n三、申請檢定前最近三個月內之警察刑事紀錄證明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "前條申請，應依下列規定繳交費用：\r\n一、檢定費用：\r\n（一）登山嚮導：學科測驗，新臺幣一千元；術科測驗，三千元。\r\n（二）溯溪嚮導：學科測驗，新臺幣一千元；術科測驗，五千元。\r\n（三）攀岩嚮導：學科測驗，新臺幣一千元；術科測驗，五千元。\r\n（四）雪攀嚮導：學科測驗，新臺幣一千元；術科測驗，一萬元。\r\n二、證書費用：初發或展延者，每件新臺幣三百元；補發或換發者，每件五百元。\r\n辦理山域嚮導資格檢定應投保公共意外責任保險，其保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣五百萬元。\r\n二、每一事故身體傷亡：新臺幣三千萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總保險金額：新臺幣六千四百萬元。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請山域嚮導資格檢定者，經審查合格，始得參加學科測驗；學科成績達七十分以上者，始得參加術科測驗；術科成績達七十分以上，並完成山域活動實習，成績及格者，發給山域嚮導證書。\r\n前項實習期程，應於術科測驗通過後一年內完成；其未完成者，成績不予保留。\r\n第一項學科、術科測驗之科目、方式、評分基準及完成山域活動實習之認定方式，由本部公告之。\r\n第一項術科成績未達七十分者，得申請自檢定日起保留合格之學科成績一年。\r\n第一項山域嚮導證書格式，規定如附件一、附件二。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "山域嚮導證書有效期間為四年；經累計二十四小時以上複訓合格，並於證書有效期間內取得第十一條第二款參加安全講習活動證明者，於效期屆滿一個月前至六個月內，得向本部申請展延證書效期，每次展延期間為四年。\r\n前項複訓項目、方式及評分基準，由本部公告之。\r\n發生災害防救法第二條第一款所定災害、傳染病防治法第三條第一項所定傳染病，或其他重大變故時，本部得視情形展延山域嚮導證書之有效期間；其範圍、內容及相關措施，由本部公告之。\r\n本辦法中華民國一百十一年二月十五日修正施行前，持有效期間三年之山域嚮導證書且未逾期者，其有效期間延長一年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "山域嚮導應遵守下列事項：\r\n一、工作倫理規範：\r\n（一）於活動前或進入山區後，隨時確認氣象、地形變化及隨隊人員（以下簡稱隊員）身心狀況，作妥適處理。\r\n（二）於活動前，提醒隊員山區活動可能遭遇之突發狀況及應變處理。\r\n（三）依相關法令規定辦理入山證或其他證件。\r\n（四）不得有破壞環境生態之行為。\r\n（五）對隊員不得有性騷擾疑慮之行為。\r\n二、證書有效期間內，至少參加十二小時機關、訓練機構或其他經本部公告單位辦理之山域嚮導業務相關安全講習活動。\r\n三、隊員發生重傷、失蹤或死亡事故者，應立即為必要之處理，並於事故發生時起三小時內，通報事故發生地之直轄市、縣（市）主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "山域嚮導有下列情形之一者，應廢止其資格：\r\n一、取得山域嚮導資格後，有第六條第一項規定情形之一。\r\n二、擔任山域嚮導，怠忽職守致隊員失蹤或死亡。\r\n三、轉讓、出借或出租山域嚮導證書予他人使用。\r\n四、違反前條規定，且情節重大。\r\n五、有客觀事實足認其身心狀況有傷害隊員之虞，經本部邀請相關專家學者組成審查小組認定不能執行職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "山域嚮導資格經撤銷或廢止者，本部應通知其限期繳回山域嚮導證書；屆期未繳回者，註銷之。\r\n山域嚮導經依前條第二款至第四款規定經廢止資格者，自廢止之日起三年後，或因第五款規定經廢止資格者，於原因消失後，得依本辦法規定申請資格之檢定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "具備下列各款條件者，得申請認定為訓練機構：\r\n一、符合下列條件之一：\r\n（一）政府機關（構）或行政法人。\r\n（二）依法立案或登記，並以從事山域活動為其業務之一之法人、團體或機構。\r\n（三）開設山域嚮導正式課程，並實施山域活動實務教學之專科以上學校。\r\n二、聘有具山域嚮導資格之師資。\r\n三、具備可供訓練之設施、設備。\r\n四、完備之訓練課程規劃。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "申請認定為訓練機構者，應填具申請書，並檢具下列文件、資料及繳交新臺幣三千元審查費，向本部提出申請：\r\n一、符合前條規定之證明文件。\r\n二、申請人為法人或團體者，並應檢具章程；政府機關（構）、行政法人、機構或學校者，應檢具山域嚮導課程大綱。\r\n三、其他經本部公告應檢附之文件、資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "前條申請經本部審查通過，並簽訂約定事項者，由本部發給訓練機構證書。\r\n前項訓練機構證書有效期間為四年。期限屆滿有展延之必要者，應於屆滿一個月前至六個月內申請展延，並繳交審查費新臺幣二千元；每次展延期間為四年，必要時得縮短之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "訓練機構應遵行下列事項：\r\n一、對訓練課程報名者之健康及山域活動經驗予以瞭解、篩選，並要求其提供報名前三個月內體格檢查證明。\r\n二、與報名者訂定訓練契約；未成年者，並應徵得法定代理人同意。\r\n三、訂定緊急救護應變計畫。\r\n四、訂定收退費基準及服務規定，並據以執行。\r\n五、投保公共意外責任保險。\r\n六、其他經本部規定之事項。\r\n前項第五款保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣五百萬元。\r\n二、每一事故身體傷亡：新臺幣三千萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總保險金額：新臺幣六千四百萬元。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本部得至訓練機構查核其業務，並得要求提供相關文件、資料；訓練機構不得規避、妨礙或拒絕。\r\n前項查核結果，如發現訓練機構有違反本辦法、森林法、野生動物保育法、國家公園法、風景特定區管理規則、文化資產保存法、消費者保護法或其他相關法規之規定者，除其他法規另有規定外，本部得命其限期改善；必要時，得命其停止訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "訓練機構有下列情形之一者，本部得廢止其認定；並自廢止之日起四年內，不受理其申請認定：\r\n一、違反前條第一項規定，規避、妨礙或拒絕查核，或拒絕提供相關文件、資料。\r\n二、違反前條第二項規定，經通知限期改善，而屆期未改善，或命其停止訓練而未停止。\r\n三、違反前條第二項所定其他法規規定，經目的事業主管機關處罰，且情節重大。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本部得將本辦法所定山域嚮導資格檢定及複訓工作，委由受認可之訓練機構（以下簡稱受認可機構）辦理。\r\n申請前項認可者，應填具申請書，檢具訓練機構證書及實施計畫，並繳交審查費新臺幣四千元後，向本部申請。\r\n前項實施計畫，應載明下列事項：\r\n一、檢定與複訓實施章則及程序。\r\n二、工作人員名冊及工作分配表。\r\n三、場地設施、設備及器材。\r\n四、推廣山域活動專業技能業務實績。\r\n五、其他經本部公告應載明之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "前條第二項申請，經本部審查合格並核定簽訂約定事項者，發給認可證書。\r\n前項認可證書有效期間為四年；期限屆滿有展延之必要者，應於屆滿一個月前至六個月內申請展延，並繳交審查費新臺幣三千元；每次展延期間為四年，必要時得縮短之。\r\n本部得派員至受認可機構辦理認可事項之查核，受認可機構不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "受認可機構有下列情形之一，經通知限期改善屆期未改善者，除廢止其認可外，並自廢止之日起四年內，停止受理該機構申請認可：\r\n一、違反本辦法、森林法、野生動物保育法、國家公園法、風景特定區管理規則、文化資產保存法、消費者保護法或其他相關法規規定。\r\n二、違反本部與受認可機構之約定事項，且情節重大。\r\n三、未依第八條第二項規定投保，或超收費用。\r\n四、未依第二十條第三項所定實施計畫執行。\r\n五、違反前條第三項規定，規避、妨礙或拒絕查核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本部為審查第十五條、第十六條第二項、第二十條第二項、第二十一條第二項之申請、第十九條及前條之廢止，得組成審議小組；小組置委員九人，其中一人為召集人，均由本部就學者專家、社會公正人士及機關代表聘（派）兼之。\r\n前項審議小組委員，任一性別委員人數應占委員總數三分之一以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "持有逾期之山域嚮導證書或證明，且完成基本救命術、野外急救或其他經本部公告之相關訓練八小時以上者，得依該山域嚮導證書或證明之類別，取代第五條第一項第二款訓練機構核發之證明文件，申請檢定合格，取得山域嚮導證書。\r\n前項山域嚮導證明，指山域嚮導證書遺失後，由本部補發或受認可機構補發之證明文件。\r\n第一項逾期之山域嚮導證書或證明，其類別為攀登嚮導者，得依第一項規定，分別經第三條第二款、第三款或第四款嚮導類別申請檢定合格，取得各類別嚮導證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本辦法所定本部應辦理之事項，得委任教育部體育署為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}