{
	"pcode": "H0120053",
	"LawLevel": "命令",
	"LawName": "運動彩券管理辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20150727",
	"histories": [
		"九十八年十二月九日行政院體育委員會體委綜字第 098003098 13 號令訂定發布全文 22 條；並自九十九年一月一日施行",
		"一百零一年十月二十五日行政院體育委員會體委綜字第 10100 399633 號令修正發布第 2、3、22 條條文；增訂第 3-1、10-1、10-2 條條文；並自發布日施行",
		"一百零四年七月二十七日教育部臺教授體部字第 1040021899B 號令修正發布全文 26 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "發行",
			"start": 200,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "銷售及促銷",
			"start": 1000,
			"end": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "賽事過程、結果公布及兌獎",
			"start": 1600,
			"end": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "管理",
			"start": 1900,
			"end": 2300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2400,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動彩券發行條例（以下簡稱本條例）第五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "發行機構應於主管機關依本條例第四條第一項規定遴選擇定後，依公司法規定，辦理營業項目登記；受委託機構於主管機關依本條例第三條第三款規定同意後，亦同。"
		},
		{
			"number": 300,
			"content": "發行機構應就委託辦理運動彩券之相關事項，與受委託機構簽訂書面契約；發行機構或受委託機構應就銷售運動彩券相關事項，與經銷商簽訂書面契約；受委託機構與經銷商簽訂書面契約者，其契約內容應先經發行機構同意。\r\n前項契約，均應報主管機關備查。\r\n受委託機構未經發行機構同意，不得將受委託事項再委託他人辦理。"
		},
		{
			"number": 400,
			"content": "發行機構得向受委託機構或經銷商收取保證金，其金額由發行機構定之。\r\n受委託機構不得向經銷商收取保證金。但受委託機構租借設備予經銷商者，經發行機構同意，得在租借設備之成本範圍內，酌收保證金。"
		},
		{
			"number": 500,
			"content": "發行機構及受委託機構應擬訂內部控制及稽核制度，報主管機關核定後實施；每半年應將實施結果，報主管機關備查。\r\n前項發行機構及受委託機構內部控制與稽核制度之建立及執行，屬公開發行公司者，適用公開發行公司建立內部控制制度處理準則之規定（以下簡稱處理準則）；屬非公開發行之公司，準用處理準則之規定，但處理準則第三條第三項後段、第八條第一項第十一款、第十三款、第十四款、第十一條第四項、第十三條第二項第四款與第五款、第十八至第二十條及第二十四條規定，不予準用。"
		},
		{
			"number": 600,
			"content": "發行機構應依本條例及本辦法規定，擬訂受委託機構及經銷商之監督管理規定，並報主管機關核定後實施；每半年應將實施結果，報主管機關備查。"
		},
		{
			"number": 700,
			"content": "發行機構應於各該年度發行運動彩券二個月前，擬訂各該年度發行計畫，報主管機關審查核定後，據以發行。\r\n前項發行計畫應載明下列事項：\r\n一、發行機構名稱、受委託機構名稱及委託事項與期限。\r\n二、運動彩券投注之標的賽事及投注規則。\r\n三、運動彩券名稱、價格及發行期間。\r\n四、銷售方法、銷售通路及促銷策略。\r\n五、預計發行額度及銷售盈餘。\r\n六、獎金結構及公布方式。\r\n七、預估獎金支出、銷管費用及其計算方式。\r\n八、賽事公告、作業流程、監督措施及賽事過程與其結果公布之方式。\r\n九、兌獎方式及手續。\r\n十、投注標的賽事之安全控管事項。\r\n十一、投注標的賽事異動狀況之處理措施。\r\n十二、發行運動彩券可能產生問題之預防及停止發行時之善後處理措施。\r\n十三、員工購買或受讓運動彩券之內部管理規定。\r\n十四、其他經主管機關指定之事項。\r\n經核定之發行計畫有修正必要時，應擬具發行計畫修正案並附具理由，報主管機關核定後，始得據以執行。"
		},
		{
			"number": 800,
			"content": "發行機構應於運動彩券券面或券背載明下列事項：\r\n一、投注標的賽事種類。\r\n二、投注標的賽事編號。\r\n三、投注內容。\r\n四、投注金額。\r\n五、賽事日期及賽事過程與其結果之公布方式。\r\n六、兌獎方式、期限及獎金課稅事宜。\r\n七、發行機構或受委託機構之服務電話。\r\n八、本條例第十五條第四項規定事項。\r\n九、其他經主管機關規定應記載事項。\r\n前項第五款至第九款事項，報經主管機關核准以網際網路或其他公開方式揭示者，得不依前項規定於券面或券背載明。"
		},
		{
			"number": 900,
			"content": "發行機構及受委託機構依本條例第十一條規定，利用電話、網際網路或其他電訊設備銷售運動彩券時，應將前條第一項規定事項列入相關作業管理要點，並於交易過程中適時揭示。"
		},
		{
			"number": 1000,
			"content": "非發行機構、受委託機構或經銷商，不得銷售運動彩券。"
		},
		{
			"number": 1100,
			"content": "經遴選通過並簽訂契約之經銷商，應檢具商業登記證明文件，向發行機構或受委託機構申請發給運動彩券經銷證（以下簡稱經銷證）。經銷證應載明下列事項：\r\n一、經銷證號碼。\r\n二、商業名稱及其負責人姓名。\r\n三、商業所在地地址。\r\n四、有效期間。\r\n五、其他經主管機關指定之事項。"
		},
		{
			"number": 1200,
			"content": "經銷商銷售運動彩券，應以前條第二項第三款經銷證載明之商業所在地地址為限。但發行機構報主管機關核准，於賽事舉辦場所銷售者，不在此限。\r\n發行機構依前項但書申請核准，應先取得賽事辦理場所所有人或管理人同意，並檢具同意書，敘明賽事名稱、舉辦場所所在地地址及銷售期間，報主管機關。\r\n主管機關依第一項但書規定核准時，應副知賽事辦理場所所有人或管理人及直轄市、縣（市）政府警察機關。"
		},
		{
			"number": 1300,
			"content": "經銷證遺失、毀損，或所載商業名稱、商業所在地地址變更時，應向原發證機構申請補發或換發。"
		},
		{
			"number": 1400,
			"content": "經銷商應於商業所在地明顯處，揭示經銷證，並於出入口及銷售櫃臺，設置未成年人不得購買或兌領運動彩券之顯著警告標誌；必要時，得請購券者出示身分證明。"
		},
		{
			"number": 1500,
			"content": "發行機構辦理運動彩券之廣告或促銷活動，不得有下列情形：\r\n一、勸誘未成年人購買或兌領運動彩券。\r\n二、傷害兒童身心健康。\r\n三、於高級中等以下學校門口半徑距離一百公尺內。"
		},
		{
			"number": 1600,
			"content": "賽事過程及結果，以賽事主辦單位公布之結果為準。\r\n發行機構應於確認賽事過程及結果後，依下列規定公開之：\r\n一、於發行機構或受委託機構架設之網站公布。\r\n二、由經銷商及發行機構或受委託機構提供查詢。"
		},
		{
			"number": 1700,
			"content": "賽事主辦單位公布之賽事過程及結果有變更者，發行機構或受委託機構於重行公布前，得停止分派彩金，於重行公布後，再據以分派；已分派彩金尚未完成兌獎者，亦同。\r\n前項賽事過程及結果之變更於重行公布前，已完成兌獎者，其獎金不予追回。"
		},
		{
			"number": 1800,
			"content": "中獎人辦理兌獎時，發行機構、受委託機構及經銷商，不得向中獎人收取手續費。"
		},
		{
			"number": 1900,
			"content": "發行機構應就下列事項，擬訂作業規定，報主管機關核定：\r\n一、運動彩券經銷商遴選及管理。\r\n二、運動彩券銷售收入專戶之管理。\r\n三、運動彩券賽事公布及兌獎事宜。\r\n四、運動彩券廣告或促銷。\r\n五、其他經主管機關指定之事項。"
		},
		{
			"number": 2000,
			"content": "發行機構應設運動彩券銷售收入專戶，並置專責人員負責專戶之管理。"
		},
		{
			"number": 2100,
			"content": "有下列情形之一者，不得擔任發行機構、受委託機構之負責人：\r\n一、犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n二、犯偽造貨幣、偽造有價證券、侵占、詐欺、背信、賭博、妨害電腦使用罪，經有期徒刑以上之刑判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n三、犯貪污罪，經有罪判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n四、違反洗錢防制法、銀行法、金融控股公司法、證券交易法、期貨交易法，經有罪判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法或其他工商管理法規定，經有期徒刑以上之刑判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n六、犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年。\r\n七、未成年、無行為能力、限制行為能力、受監護或輔助宣告尚未撤銷。\r\n八、受破產宣告尚未復權。\r\n九、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n十、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款不足退票紀錄者。\r\n十一、有重大喪失債信情事，尚未了結或了結後尚未逾五年。\r\n十二、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任負責人。\r\n發行機構或受委託機構之法人股東，其代表人或被指定代表行使職務之自然人，擔任發行機構或受委託機構董事、監察人者，準用前項規定。"
		},
		{
			"number": 2200,
			"content": "有下列情形之一者，不得擔任經銷商：\r\n一、犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n二、犯偽造文書、偽造貨幣、偽造有價證券、侵占、詐欺、背信、賭博、妨害電腦使用罪，經有期徒刑以上之刑判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n三、未成年、無行為能力、限制行為能力、受監護或輔助宣告尚未撤銷。\r\n四、有事實證明曾從事或涉及違反誠實信用或其他不正當之活動，顯示其不適合擔任經銷商。"
		},
		{
			"number": 2300,
			"content": "擔任經銷商後，不得有下列行為：\r\n一、有前條各款情形。\r\n二、出租或出借經銷證。\r\n三、提供非法彩券之相關訊息、資料。\r\n四、其他不正當之活動或違反誠實信用之行為。\r\n五、商業負責人變更。\r\n經銷商有前項各款情形之一者，發行機構或受委託機構得通知其限期改善，屆期未改善者，終止其經銷契約，並通知經銷商限期繳回經銷證；屆期未繳回者，註銷之。"
		},
		{
			"number": 2400,
			"content": "發行機構應將營業報告書、資產負債表、損益表、財產目錄、股東權益變動表、現金流量表、盈餘分配或虧損撥補之決議，於股東會承認後三十日內送主管機關，並將資產負債表、損益表於發行機構網站或其他適當方式公告之。\r\n受委託機構應將前項所定之文件及資料，於股東會承認後三十日內送發行機構，並將資產負債表、損益表於受委託機構網站或其他適當方式公告之。\r\n受委託機構以受託辦理兌獎作業為限者，不適用前項規定。"
		},
		{
			"number": 2500,
			"content": "發行機構及受委託機構應蒐集處理發行運動彩券相關資料，並保存至其發行權屆滿後十年。\r\n受委託機構變更者，應將前項保存之相關資料，移交發行機構。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}