{
	"pcode": "H0120023",
	"LawLevel": "命令",
	"name": "國家代表隊培訓選手及隊職員因培訓或參賽致短期失能身心障礙或死亡發給慰問金辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20180518",
	"histories": [
		"八十九年十二月三十日行政院體育委員會（89）台體委競字第 021409 號令訂定發布全文 11 條；並自發布日起實施",
		"九十三年二月六日行政院體育委員會體委競字第 09300028141 號令修正發布名稱及第 2、3、5 條條文（原名稱：國家代表隊選手參加集訓或比賽致身心障礙或死亡發給慰問金辦法；新名稱：國家代表隊培訓選手參加集訓或比賽致身心障礙或死亡發給慰問金辦法）；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條、第 3 條第 1 項第 1 款、第 2 項、第 5 條、 第 8 條第 1 項第 1 款、第 2 款、第 9 條、第 10 條所列屬「 行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零七年五月十八日教育部臺教授體部字第 1070016555B 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：國家代表隊培訓選手參加集訓或比賽致身心障礙或死亡發給慰問金辦法；新名稱：國家代表隊培訓選手及隊職員因培訓或參賽致短期失能身心障礙或死亡發給慰問金辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、國家代表隊培訓選手：指經特定體育團體依國家代表隊教練與選手選拔培訓及參賽處理辦法規定選拔為國家代表隊選手或培訓選手。\r\n二、國家代表隊隊職員：指經特定體育團體提送，並經教育部（以下簡稱本部）備查為代表隊領隊、管理、教練、防護員或其他非屬選手之隨隊人員。\r\n三、參加培訓或參賽致短期失能、身心障礙或死亡：指國家代表隊培訓選手及隊職員於培訓、參賽時或其往返途中，發生意外或猝發疾病以致短期失能、身心障礙或死亡。\r\n四、短期失能：指經全民健康保險特約醫院骨科、復健科、運動醫學科或其他相關科別之醫師診斷，直接且完全因意外傷害或猝發疾病致其短期無法從事該結果發生前所從事之運動類別及原有工作。\r\n五、身心障礙：指依身心障礙者鑑定作業辦法規定，經鑑定為極重度、重度、中度及輕度身心障礙。"
		},
		{
			"number": 300,
			"content": "依本辦法發給慰問金之基準如下：\r\n一、短期失能：新臺幣十萬元。\r\n二、身心障礙：\r\n（一）輕度：新臺幣二十萬元。\r\n（二）中度：新臺幣五十萬元。\r\n（三）重度：新臺幣一百二十萬元。\r\n（四）極重度：新臺幣二百萬元。\r\n三、死亡：新臺幣三百萬元。"
		},
		{
			"number": 400,
			"content": "同一事故，本部已發給之慰問金應予抵充，僅補足與前條慰問金基準間之差額；已達本辦法發給基準者，不再發給。"
		},
		{
			"number": 500,
			"content": "領受短期失能或身心障礙慰問金之日起六個月內，因同一事故致身心障礙或等級加重或死亡者，按加重等級或死亡慰問金基準，補足慰問金。"
		},
		{
			"number": 600,
			"content": "領受死亡慰問金之領受權人、領受順序及領受權之喪失等，依民法繼承之規定。"
		},
		{
			"number": 700,
			"content": "慰問金由國家代表隊培訓選手、隊職員及領受權人自短期失能診斷、身心障礙鑑定或死亡確定之日起三個月內，檢具短期失能診斷書、身心障礙鑑定書或死亡證明書，送由所屬特定體育團體函轉本部核定發給。\r\n依第五條規定申請補足慰問金者，自加重結果確定或死亡之日起，依前項規定辦理。\r\n因不可抗力之原因致無法在第一項規定期限內申請者，其期限自原因消滅之日起重行起算。\r\n旅居國外之選手或隊職員，無法回國接受短期失能診斷或身心障礙鑑定者，得檢具國外醫院所開立之診斷證明及相關資料，依第一項規定辦理。"
		},
		{
			"number": 800,
			"content": "本辦法所需經費，由本部編列預算支應。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}