{
	"pcode": "H0120088",
	"LawLevel": "命令",
	"LawName": "個人捐贈運動員專戶與所得稅列舉扣除實施辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20190108",
	"histories": [
		"一百零八年一月八日教育部臺教授體部字第 1070045893C 號令、財政部台財稅字第 10804500550 號令會銜訂定發布全文 19 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例（以下簡稱本條例）第二十六條之一第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱運動員，指從事體育運動競賽，於近二年度曾參加下列運動賽事之一：\r\n一、國際綜合性運動會。\r\n二、國際單項運動錦標賽（包括公開賽、巡迴賽、大獎賽、排名賽或經典賽）。\r\n三、全國綜合性運動會。\r\n四、全國性單項運動錦標賽最優級組。\r\n五、經教育部核定辦理之學生聯賽最優級別或組別。\r\n六、職業運動聯盟主辦之職業比賽。\r\n前項第一款所稱國際綜合性運動會，如下：\r\n一、第一類賽事：奧林匹克運動會、帕拉林匹克運動會、亞洲運動會、亞洲帕拉林匹克運動會、世界大學運動會及青年奧林匹克運動會。\r\n二、第二類賽事：世界運動會、達福林匹克運動會、亞洲室內及武藝運動會、亞洲沙灘運動會、亞洲青年運動會及東亞青年運動會。\r\n三、第三類賽事：經教育部公告之其他綜合賽事。\r\n第一項第二款所稱國際單項運動錦標賽，指國際單項運動組織認可之各該世界、亞洲正式單項運動錦標賽。\r\n第一項第三款所稱全國綜合性運動會，指全國運動會、全民運動會、全國身心障礙國民運動會、全國原住民族運動會、全國大專校院運動會或全國中等學校運動會。\r\n第一項第四款所稱全國性單項運動錦標賽最優級組，指報教育部備查，且由國民體育法第三條所定各特定體育團體所辦理全國性單項運動錦標賽之最優級別或組別。\r\n第一項所定近二年度，指教育部依第三條第一項受理申請認可公告年度之前二年度。"
		},
		{
			"number": 300,
			"content": "教育部應於每年度下半年公告受理運動員申請認可之時程；必要時，得專案公告受理之。\r\n運動員應填具申請表，並檢附曾參加前條賽事之證明文件及載明下列事項之培訓及參賽計畫（以下簡稱計畫），向教育部申請認可：\r\n一、目標。\r\n二、計畫期間（公告之次二年度）與其實施時間、地點、方式及內容。\r\n三、經費需求及用途。\r\n四、預期效益。\r\n前項審查結果由教育部以書面通知申請人；其經認可者，並將審查通過之計畫公告周知。\r\n計畫實施時間、地點、方式及內容有變更需求者，應於計畫期間內提出。"
		},
		{
			"number": 400,
			"content": "教育部應依中央政府各機關專戶管理辦法規定，開立國庫機關專戶（以下簡稱本專戶），存管自然人（以下簡稱個人）捐贈運動員之款項。"
		},
		{
			"number": 500,
			"content": "個人透過本專戶對運動員捐贈時，應填具捐贈申請書，向教育部申請同意捐贈金額後，持教育部同意函，依教育部同意捐贈金額，以現金、票據交換或匯款方式，經由國庫經辦行，繳交本專戶。\r\n前項捐贈申請書，應載明下列事項：\r\n一、捐贈人姓名、國民身分證統一編號、戶籍所在地及聯絡電話。\r\n二、捐贈對象；未指定捐贈特定運動員者，免載。\r\n三、捐贈金額。\r\n四、捐贈人與其指定捐贈之運動員是否具配偶或二親等內血親、姻親關係之關係聲明書；未指定捐贈特定運動員者，免載。\r\n五、本年度內各次捐贈金額；若為指定捐贈特定運動員，並需填寫捐贈對象。\r\n六、教育部指定其他文件。\r\n個人指定捐贈特定運動員，如該特定運動員未於計畫期間內使用完畢時，應同意教育部將結餘款項轉列為未指定特定運動員之捐贈；且捐贈人不得就轉列款項主張本條例第二十六條之一第二項第一款之適用。"
		},
		{
			"number": 600,
			"content": "本專戶接受個人捐贈，教育部應開立捐贈收據予捐贈人，並於捐贈收據載明捐贈人姓名、國民身分證統一編號、捐贈金額、指定或未指定捐贈特定運動員、捐贈人與指定特定運動員間是否具配偶或二親等內血親、姻親關係及其他必要事項。\r\n教育部應於每年二月底前，將上年度前項捐贈相關資料，以電子資料交換方式，傳送至財政部財政資訊中心。\r\n本專戶收受指定特定運動員捐款後，教育部應於二個月內通知該特定運動員。"
		},
		{
			"number": 700,
			"content": "個人透過本專戶對運動員捐贈者，得於辦理當年度綜合所得稅結算申報時，檢附前條捐贈收據，或向稽徵機關查調之綜合所得稅結算申報扣除額資料參考清單，依本條例第二十六條之一第二項規定申報列舉扣除額。但指定捐贈具配偶或二親等內血親、姻親關係之運動員者，其捐贈不適用之。"
		},
		{
			"number": 800,
			"content": "前條列舉扣除金額之計算方式如下：\r\n一、未指定捐贈特定運動員，其捐贈金額依所得稅法第十七條第一項第二款第二目之一但書規定，得全數作為列舉扣除額。\r\n二、指定捐贈特定運動員，其捐贈金額併當年度個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬對教育、文化、公益、慈善機關或團體之捐贈金額，依所得稅法第十七條第一項第二款第二目之一規定，於綜合所得總額百分之二十之額度內申報捐贈列舉扣除額。\r\n個人捐贈超過前項第二款規定得列報之捐贈列舉扣除額時，超過之金額應於捐贈之次年綜合所得稅結算申報期限屆滿翌日起三十日內，依遺產及贈與稅法規定申報贈與稅。前條但書之捐贈，應於捐贈行為發生後三十日內，依遺產及贈與稅法規定辦理贈與稅申報。"
		},
		{
			"number": 900,
			"content": "本專戶收入來源如下：\r\n一、個人對運動員之捐贈。\r\n二、孳息收入。"
		},
		{
			"number": 1000,
			"content": "本專戶支出用途，以符合下列規定者為限：\r\n一、選手營養費。\r\n二、教練指導費。\r\n三、課業輔導費。\r\n四、運動科學支援費。\r\n五、運動防護費。\r\n六、訓練器材裝備費。\r\n七、參賽報名費。\r\n八、移地訓練費。\r\n九、選手零用金。\r\n十、參賽旅運費。\r\n前項第二款所定教練，指依特定體育團體建立運動教練資格檢定及管理辦法檢定通過之教練。\r\n運動員應依第一項支出用途，列明於第三條第三項計畫之經費需求及用途中。"
		},
		{
			"number": 1100,
			"content": "本專戶之運用、分配、查核及監督，應設專戶管理會（以下簡稱管理會），置委員十一人，其中一人為召集人，由體育署署長兼任，一人為副召集人，由體育署副署長兼任；其餘委員，由教育部遴聘專家學者組成；任期二年，期滿得續聘（派）兼之。\r\n管理會委員任一性別委員人數不得少於委員總數三分之一；委員出缺時，得補行遴聘，其聘期至原聘任委員任期屆滿之日止。"
		},
		{
			"number": 1200,
			"content": "管理會以每年至少召開二次會議為原則；必要時，得召開臨時會議，均由召集人召集之；召集人未克出席時，由副召集人代理之；召集人、副召集人均未克出席時，由召集人指定委員一人代理。\r\n前項會議，得邀請相關機關（構）或團體派員列席。"
		},
		{
			"number": 1300,
			"content": "管理會之任務如下：\r\n一、運動員認可之審查。\r\n二、未指定特定運動員捐款之分配、查核及監督事宜。\r\n三、指定特定運動員捐款之查核及監督。\r\n四、第十六條之結餘款項轉列為未指定特定運動員捐贈之事宜。\r\n五、其他與本專戶管理有關事項。"
		},
		{
			"number": 1400,
			"content": "教育部應於每次管理會召開前，公告受理運動員申請核給未指定運動員捐款之受理期間。\r\n運動員得於前項公告期間內，自行或經所屬各全國性體育團體或各級學校，檢具第三條第三項之計畫、過去一年已領取及未來預計受捐補助金額之相關文件資料，向教育部提出申請。\r\n前項申請案經管理會審查通過後，由教育部核定受分配之捐款金額，並以書面通知申請人。"
		},
		{
			"number": 1500,
			"content": "運動員於受第六條第三項或前條捐款核定通知後，應依計畫於符合第十條第一項所定之支出用途內使用並作成支出憑證，於教育部指定期間內辦理核銷付款。\r\n前項支出憑證之日期，得溯及至第三條第三項之計畫之起始日。"
		},
		{
			"number": 1600,
			"content": "依本辦法獲得捐款之特定運動員，應於計畫期間內完成使用，逾期未使用且未重新申請認可者，教育部得將其結餘款項轉列為未指定特定運動員之捐贈。\r\n本專戶之孳息，全部列入為未指定特定運動員捐贈款項。"
		},
		{
			"number": 1700,
			"content": "教育部應即時公告運動員認可及接受個人捐贈情形；另於年度結束後三個月內將本專戶款項運用情形等相關資訊，公告於教育部網站。"
		},
		{
			"number": 1800,
			"content": "受領本專戶款項之運動員，故意或重大過失違反第十條第一項所定支出用途使用捐款，經查證屬實者，應即廢止認可並以書面行政處分通知返還捐款之一部或全部，並視情節輕重不受理該運動員之認可申請一年至三年。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}