{
	"pcode": "H0120047",
	"LawLevel": "命令",
	"name": "有功教練獎勵辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20200529",
	"attachments": {
		"0000270675": "附件.ODT"
	},
	"histories": [
		"九十五年十一月二十九日行政院體育委員會體委競字第 09500 244313 號令訂定發布全文 8 條；並自發布日施行",
		"九十七年二月二十九日行政院體育委員會體委競字第 0970003 8523 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：行政院體育委員會有功教練獎勵辦法；新名稱：有功教練獎勵辦法）",
		"九十九年八月三十一日行政院體育委員會體委競字第 0990019 8033 號令修正發布全文 9 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 1 條、第 2 條序文、第 3 條第 2 項、第 4 條第 1 項、第 3 項、第 5 條、第 6 條、第 7 條、第 8 條序文、第 3 款所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零七年七月二十日教育部臺教授體部字第 1070025111B 號令修正發布全文 8 條；並自發布日施行",
		"一百零九年五月二十九日教育部臺教授體部字第 1090017646B 號令修正發布第 4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國民體育法第二十二條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱有功教練，指具中華民國國籍，而其實際指導之選手獲得下列成績，且經教育部（以下簡稱本部）核定參加該屆運動賽會之國家代表隊或國家培訓隊教練者：",
					"children": [
						{
							"text": "一、奧林匹克運動會（以下簡稱奧運）正式競賽種類（項目）：",
							"children": [
								{
									"text": "（一）個人項目田徑、游泳及體操前八名；其餘前四名。"
								},
								{
									"text": "（二）團體球類項目前四名。"
								}
							]
						},
						{
							"text": "二、亞洲運動會（以下簡稱亞運）正式競賽種類（項目）前三名。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "符合前條獎勵資格者，依其指導選手所獲國光體育獎章（以下簡稱國光獎章）等級頒給國光獎章一枚，其指導選手同一賽會有二人以上獲獎或同一選手獲獎二次以上者，依所獲得最優等級頒給之。"
				},
				{
					"text": "獎章由本部定期公開頒給。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "符合第二條獎勵資格者，依其指導選手之賽會成績及附件頒給獎金，並由本部於每次審定後，一次撥入獲獎人指定之金融機構帳戶。"
				},
				{
					"text": "前項獎金分配比例，由各該特定體育團體依各該有功教練對獲獎選手（隊）貢獻度研訂獎金分配方式，提經理事會討論通過後，並於賽前一個月報本部備查。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "有功教練獎勵之申請，由特定體育團體於第二條賽會終了後三個月內，檢具符合資格之教練名冊、成績證明、理事會會議紀錄、獎金分配比例方式及教練獎勵名單等資料，報本部審查。"
				},
				{
					"text": "本部受理前項申請案件，應於受理三個月內將審核結果通知各該特定體育團體轉知各該獲獎教練。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本部為辦理本辦法獎勵事項之審查，得遴聘相關專家學者及本部代表組成審查會辦理之。"
				},
				{
					"text": "前項審查，得併同由國光體育獎章及獎助學金審查會辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各獎勵賽事獲獎教練，其指導之選手違反運動禁藥管制規定、其有違背運動員精神或其他有損國家形象，經查證屬實者，撤銷其獲獎資格，並追繳已頒發之獎章、獎金及證書。"
				},
				{
					"text": "各獎勵賽事獲獎教練於獲獎後有違背運動員精神或其他有損國家形象之行為，經查證屬實者，廢止其獲獎資格，並追繳已頒發之獎章及證書。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}