{
	"pcode": "H0120060",
	"LawLevel": "命令",
	"LawName": "學生參與觀賞運動競技或表演補助辦法",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"LawModifiedDate": "20181023",
	"histories": [
		"一百零一年三月十三日行政院體育委員會體委綜字第 1010006 4393 號令訂定發布全文 13 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條第 1 款、第 2 款、第 3 款、第 3 條第 1 項序文、第 3 款、第 2 項、第 4 條第 4 款、第 5 條序文、第 6 條序文、第 2 款、第 7 條、第 8 條第 1 項序文、第 4 款、第 2 項、第 9 條、第 10 條、第 11 條所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零七年十月二十三日教育部臺教授體部字第 1070037260B 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：學生參與觀賞運動競技或表演補助及運動體驗券發放辦法；新名稱：學生參與觀賞運動競技或表演補助辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、學校：指依法令設立之公私立學校、特殊教育學校、矯正學校及軍警校院。\r\n二、學生：指在學校有學籍或參與非學校型態實驗教育者。\r\n三、運動競技：指為展現個人或團體之運動技術或能力，以創造優異運動成績為目的所舉辦之體育運動競賽。\r\n四、運動表演：指個人或團體，藉由展現運動本身之技巧、技術或搭配表演方式，供現場欣賞之活動。"
		},
		{
			"number": 300,
			"content": "學生參與或觀賞各級主管機關公告之運動競技或運動表演者，學校於競技或表演之日一個月前，得向各級主管機關申請費用補助。\r\n學生參與或觀賞運動競技或運動表演，得由教練、教師或學校指派之人員陪同；其陪同人員之費用，得由各級主管機關補助。但補助之人數，不得逾參與或觀賞學生人數十分之一；不足一人者，以一人計。\r\n第一項公告，由各級主管機關於前一年度十二月三十一日前為之；必要時，得於當年度就新增之運動競技或運動表演公告之。"
		},
		{
			"number": 400,
			"content": "各級政府得視預算編列情形，依下列順序，優先編列補助學生參與或觀賞運動競技或運動表演之預算：\r\n一、偏遠地區學校之學生。\r\n二、高級中等以下學校之學生。\r\n三、大專校院之學生。\r\n前項第一款及第二款補助，不得少於各級政府補助學生參與或觀賞運動競技或運動表演之預算之百分之八十。"
		},
		{
			"number": 500,
			"content": "學校依第三條規定申請補助者，應填具申請書連同經費申請表，向各級主管機關提出。\r\n前項補助，以下列項目為限：\r\n一、報名費。\r\n二、門票。\r\n三、交通費。\r\n四、保險費。\r\n五、住宿費。\r\n六、消耗性器材費（例如加油打氣用途者）。\r\n七、雜支。"
		},
		{
			"number": 600,
			"content": "各級主管機關為審查前條申請案，得邀集學者專家及機關代表組成審查小組審查；其審查基準如下：\r\n一、經費分配合理性。\r\n二、對於落實運動教育扎根程度。\r\n三、有助國民運動習慣之培養及運動產業之振興。\r\n前項審查小組，其任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"number": 700,
			"content": "第三條申請案，由直轄市、縣（市）主管機關公告補助者，其補助比率或金額，由各該主管機關定之；由教育部（以下簡稱本部）公告補助者，依下列規定辦理：\r\n一、直轄市、縣（市）主管之學校：依中央對直轄市、縣（市）政府補助辦法所定財力級次予以補助。屬第一級者，最高補助百分之八十；第二級者，最高補助百分之八十五；第三級者，最高補助百分之八十八；第四級者，最高補助百分之八十九；第五級者，最高補助百分之九十。\r\n二、本部主管之學校：最高補助百分之八十。\r\n三、前二款學校，屬偏遠地區學校教育發展條例所定之偏遠地區學校：最高補助百分之百。"
		},
		{
			"number": 800,
			"content": "有下列情事之一者，不予補助；已補助者，得撤銷或廢止之，已領取者，視情節輕重，以書面行政處分命其限期返還補助款之全部或一部：\r\n一、申請文件或資料虛偽不實。\r\n二、同一案件，重複申請補助。\r\n三、參與或觀賞之運動競技、運動表演，與各級主管機關核定內容不符；或未依第五條所定之補助項目支用補助經費。\r\n四、違反補助處分之附款。"
		},
		{
			"number": 900,
			"content": "屬高級中等以下教育階段非學校型態實驗教育實施條例第十八條規定之學生，其直轄市、縣（市）主管機關準用第五條及第七條第一款規定，向本部申請補助。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關得依本辦法之規定，另定補充規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}