{
	"pcode": "H0140016",
	"LawLevel": "命令",
	"LawName": "各級學校全民國防教育課程內容及實施辦法",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"LawModifiedDate": "20200622",
	"histories": [
		"九十九年五月二十五日教育部台參字第 0990026640C 號令、 國防部國制研審字第 0990000277 號令會銜訂定發布全文 14 條；並自發布日施行",
		"一百零九年六月二十二日教育部臺教學（六）字第 109006323 9B 號令、國防部國規委會字第 1090122192 號令會銜修正發布全文 15 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民國防教育法第七條第二項及全民防衛動員準備法第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "教育部（以下簡稱本部）為實施全民國防教育，應訂定學校推動全民國防教育實施計畫；其計畫內容，應包括全民國防教育規劃及相關人力資源事項。\r\n各級學校應配合前項計畫推動全民國防教育。"
		},
		{
			"number": 300,
			"content": "大學、專科學校二年制與五年制後二年及其相當層級之進修學校，其全民國防教育課程，參照下列課程規劃：\r\n一、國際情勢：包括區域安全、武裝衝突法、國際關係及其他相關課程。\r\n二、國防政策：包括國防與政治、國家安全政策與法制、大陸政策及其他相關課程。\r\n三、全民國防：包括國家意識、全民防衛、國防與經濟、文化與心理及其他相關課程。\r\n四、防衛動員：包括防衛技能、全民動員、護理及其他相關課程。\r\n五、國防科技：包括國防產業發展、軍事科技及其他相關課程。\r\n前項課程實施方式，由學校定之。"
		},
		{
			"number": 400,
			"content": "專科學校五年制前三年全民國防教育課程，由學校配合高級中等學校全民國防教育課程綱要定之。\r\n前項課程實施方式，其必修課程為二學分，選修課程由學校定之。"
		},
		{
			"number": 500,
			"content": "高級中等學校及其相當層級之進修學校，其全民國防教育課程如下：\r\n一、全民國防概論：包括國家安全之重要性、全民國防之意涵、全民國防理念之實踐經驗及其他相關課程。\r\n二、國際情勢及國家安全：包括全球與亞太區域安全情勢、我國國家安全情勢與機會及其他相關課程。\r\n三、我國國防現況及發展：包括國防政策與國軍、軍備與國防科技及其他相關課程。\r\n四、防衛動員及災害防救：包括全民防衛動員之意義、災害防救與應變、射擊預習與實作及其他相關課程。\r\n五、戰爭啟示及全民國防：包括臺灣重要戰役與影響及其他相關課程。\r\n前項課程實施方式，其必修課程為二學分，選修課程由學校定之。"
		},
		{
			"number": 600,
			"content": "國民中學及國民小學全民國防教育，由本部編定全民國防教育補充教材，內容包括全民國防、國際情勢、國防政策、防衛動員、國防科技及其他相關事務，並由學校採融入式教學，納入現行課程中實施。"
		},
		{
			"number": 700,
			"content": "特殊教育學校（班）全民國防教育，由學校依學生身心特性及實際需要彈性調整，融入一般教學活動中實施。"
		},
		{
			"number": 800,
			"content": "各級學校實施全民國防教育，得成立社團、辦理相關課外研習或參訪活動。"
		},
		{
			"number": 900,
			"content": "各級學校實施全民國防教育，應結合全民防衛動員準備及動員演習，以增進教學成效。"
		},
		{
			"number": 1000,
			"content": "高級中等以上學校及其相當層級之進修學校全民國防教育人員，應由具第三條第一項、第四條或第五條第一項所定課程內容專業之該教育階段合格教師擔任；國民中學、國民小學全民國防教育人員，由該教育階段合格教師擔任。\r\n前項全民國防教育人員師資不足時，高級中等以上學校及其相當層級之進修學校，得由經本部認可之全民國防教育人員培訓合格之軍訓教官擔任；國民中學、國民小學，得由前開軍訓教官協助教學。但第三條第一項第四款所定護理相關課程之全民國防教育人員，得由依高級中等以上學校護理教師資格遴選派任遷調辦法介派之護理教師擔任。\r\n軍訓教官擔任全民國防教育人員之培訓，由國防部會同本部辦理。"
		},
		{
			"number": 1100,
			"content": "服務於公立高級中等以上學校或行政機關之軍訓教官及護理教師，其待遇由服務單位依規定編列預算核實發給；服務於私立高級中等以上學校之軍訓教官及護理教師，其待遇由本部編列預算核實發給。"
		},
		{
			"number": 1200,
			"content": "各級學校全民國防教育人員應接受在職訓練；其執行，由國防部會同本部或直轄市、縣（市）政府為之。"
		},
		{
			"number": 1300,
			"content": "各級教育主管機關應每二年至四年視導所屬學校全民國防教育之推動情況，並得依需要調整之。\r\n各級教育主管機關對於推動全民國防教育績效良好之學校或個人應予獎勵。"
		},
		{
			"number": 1400,
			"content": "各級學校實施全民國防教育所需相關軍事支援事項，由本部協調國防部辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}