{
	"pcode": "H0150036",
	"LawLevel": "命令",
	"name": "學校法人及其所屬私立學校教職員退休撫卹離職資遣條例施行細則",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20231110",
	"histories": [
		"九十九年一月二十九日教育部台參字第 0990009467C 號令訂定發布全文 36 條；並自九十九年一月一日施行",
		"一百零三年五月二十二日教育部臺教人（四）字第 103006578 1B 號令修正發布第 8、16、32、36 條條文；並自發布日施行",
		"一百零八年九月二十日教育部臺教人（四）字第 1080126145B 號令修正發布第 17、27 條條文；刪除第 15 條條文",
		"一百十二年十一月十日教育部臺教人（五）字第 1124203364A 號令修正發布第 22、29～32、36 條條文；增訂第 10-1 條條文；除第 10-1 條自一百十二年六月十一日施行外，自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "退撫儲金之提繳",
			"start": 800,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "各項退撫儲金制度之銜接",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "退休",
			"start": 2200,
			"end": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "資遣及離職",
			"start": 2900,
			"end": 3100
		},
		{
			"type": "章",
			"number": 600,
			"title": "撫卹",
			"start": 3200,
			"end": 3300
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 3400,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例（以下簡稱本條例）第四十條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例及本細則所稱學校法人及其所屬私立學校，指中華民國九十七年一月十六日私立學校法修正施行前依法設立之財團法人私立學校、修正施行後依法設立之學校財團法人與其所屬私立學校及宗教法人所設宗教研修學院。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例第三條第一項所稱已立案私立學校，指已依私立學校法規定立案之各級學校。"
				},
				{
					"text": "本條例第三條第一項所稱編制內，指納入各學校主管機關核定或備查之組織規程之員額編制表內者。"
				},
				{
					"text": "本條例第三條第一項所定教職員，亦包括各學校聘（派）任、遴用之下列人員：",
					"children": [
						{
							"text": "一、於中華民國八十一年七月三十一日前進用未經教師審定、登記或檢定而實際擔任教學工作者。"
						},
						{
							"text": "二、中華民國八十六年三月二十一日後進用之助教。"
						},
						{
							"text": "三、專任運動教練。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "財團法人中華民國私立學校教職員退休撫卹離職資遣儲金管理委員會（以下簡稱儲金管理會）對退休撫卹離職資遣儲金（以下簡稱退撫儲金）與私立學校教職員工退休撫卹基金（以下簡稱原私校退撫基金）之收支、管理及運用，得委由金融機構（以下簡稱受託金融機構）協助辦理；其相關作業規定應由儲金管理會擬訂，報學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會（以下簡稱監理會）審議通過後，轉教育部（以下簡稱本部）核定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本條例第四條第一項所定按月共同撥繳款項，以元為計算單位，角以下四捨五入。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本條例第五條所定遺族之範圍及順序，適用本條例第二十九條第一項至第三項規定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本條例第七條所定請求權可行使之日，為教職員之退休生效日、死亡日或資遣生效日。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各學校辦理本條例第八條所定提（撥）繳退撫儲金事項，應於每學期開始一個月內填具教職員名冊，報儲金管理會辦理登記。"
				},
				{
					"text": "前項教職員資料有異動者，各學校應自異動之日起一個月內，填具異動通知單報儲金管理會辦理變更登記；必要時，得延長一個月。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "教職員依本條例第八條第四項第一款規定每月應撥繳款項，由學校於發薪時代扣。"
				},
				{
					"text": "前項教職員屬新進或調任者，其到職當月應撥繳款項，依任職日數之比率計算。"
				},
				{
					"text": "教職員撥繳退撫儲金後，經發現不符合本條例所定資格者，儲金管理會應將教職員、私立學校、學校儲金準備專戶及學校主管機關原撥繳之費用無息退還。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "學校應將其依本條例第八條第四項第三款規定每月應撥繳款項，連同依前條第一項規定代扣之款項，於應撥繳月份之次月十五日前，彙繳受託金融機構。"
				},
				{
					"text": "前項學校依本條例第八條第四項第三款規定每月應撥繳款項，得於學期開始二個月內，向儲金管理會申請依本條例第八條第六項所定，由學校儲金準備專戶內之準備金先行撥入個人退撫儲金專戶；其不足之數，由各學校支應。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "本條例第八條第十四項所定依法令辦理育嬰留職停薪之年資，以中華民國一百十二年六月十一日以後之育嬰留職停薪年資為限。"
				},
				{
					"text": "教職員於中華民國一百十二年六月十一日以後申請育嬰留職停薪，應於申請育嬰留職停薪時，依本條例第八條第十四項規定選擇於留職停薪期間，繼續按月撥繳全額退撫儲金費用或停止撥繳；選擇繼續撥繳者，得遞延三年撥繳。一經選定，不得變更。"
				},
				{
					"text": "教職員之育嬰留職停薪期間跨越中華民國一百十二年六月十一日者，得於教育部繳費選擇通知送達服務學校之日起三個月內，選擇自一百十二年六月十一日以後，繼續按月撥繳全額退撫儲金費用或停止撥繳；選擇繼續撥繳者，得遞延三年撥繳。一經選定，不得變更。"
				},
				{
					"text": "依前二項規定選擇繼續撥繳育嬰留職停薪期間之全額退撫儲金費用者，其應撥繳之退撫儲金費用，按月交由服務學校併同其他參加退撫儲金人員之退撫儲金費用，一併彙繳受託金融機構。"
				},
				{
					"text": "依第三項規定選擇繼續按月撥繳育嬰留職停薪期間之全額退撫儲金費用者，其自中華民國一百十二年六月十一日至撥繳當月之退撫儲金費用，應一次繳清後，依前項規定，按月繼續撥繳。"
				},
				{
					"text": "依第二項及第三項規定選擇遞延繳付者，於遞延三年期滿前，自願提前一次繳清遞延之全額退撫儲金費用時，其應撥繳之退撫儲金費用，交由服務學校併同其他參加退撫儲金人員之退撫儲金費用，一併彙繳受託金融機構。"
				},
				{
					"text": "前三項所定應撥繳之退撫儲金費用，按第二項及第三項教職員選擇繼續撥繳全額退撫儲金費用之育嬰留職停薪期間所敘之薪級，依在職同等級教職員本（年功）薪額計算。"
				},
				{
					"text": "育嬰留職停薪期間依法選擇繼續撥繳全額退撫儲金費用者，得依本條例第九條第一項規定自願增加提撥退撫儲金費用，其繳費及計算方式由各學校依儲金管理會所定作業規定，並比照前四項規定辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "教職員撥繳退撫儲金之繳納證明，應由其服務學校出具。"
				},
				{
					"text": "各學校依前條第一項規定向受託金融機構繳納退撫儲金款項時，應將繳款單副本，連同當月份繳納款項清單，一併送受託金融機構彙轉儲金管理會。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "儲金管理會應於每學期開始一個月內，依最新教職員名冊計算學校主管機關依本條例第八條第四項第四款規定該學期每月應撥繳金額、前一學期教職員異動結算及本條例第十條第四項規定之差額，通知學校主管機關。"
				},
				{
					"text": "學校主管機關應依前項儲金管理會之通知，將款項於第十條第一項規定撥繳期限內，撥繳受託金融機構。"
				},
				{
					"text": "學校未依第八條第一項規定期限填報教職員名冊，致儲金管理會無法依第一項規定期限通知者，學校主管機關得暫依前一學期額度先行撥繳。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本條例第八條第四項所定教職員本（年功）薪，比照公立同級同類學校同薪級教職員薪給之標準。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本條例第八條第七項所定學校主管機關最高撥繳責任，於有本條例第十三條所定再任情形，應以再任前後年資併計。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本條例第八條第十二項所定教職員在退撫儲金建立前任職年資之退休、資遣及撫卹金，由原私校退撫基金支給者，以依本條例施行前規定，原應由該基金支給者為限。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本條例第九條第一項所定私立學校應辦理教職員增加提撥退休、撫卹、離職及資遣給與準備金作業，由各學校依儲金管理會所定作業規定辦理。"
				},
				{
					"text": "前項作業規定，應報監理會轉本部備查。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本條例第十條第三項所定運用收益，按儲金管理會年度決算逐年計算。"
				},
				{
					"text": "本條例第十條第三項所稱當地銀行二年期定期存款利率，指由監理會每月公告依臺灣銀行股份有限公司、第一銀行股份有限公司、合作金庫銀行股份有限公司、華南銀行股份有限公司、土地銀行股份有限公司、彰化銀行股份有限公司等六家行庫，每月第一個營業日牌告二年期小額定期存款之固定利率計算之平均年利率。"
				},
				{
					"text": "本條例第十條第三項所稱不得低於當地銀行二年期定期存款利率，指於退撫儲金統一管理運用及教職員選擇經儲金管理會評定風險程度最低之投資組合期間收益率之平均數，不得低於同期間當地銀行二年期定期存款利率之平均數。運用收益低於當地銀行二年期定期存款利率時，於教職員或遺族依法領取個人儲金專戶本金及孳息時補足。"
				},
				{
					"text": "教職員或遺族申請本條例各項給付時，除已分配入專戶之收益外，其尚未分配之收益，以前一期分配標準，計算至申請當月止。無前一期分配標準時，以同期當地銀行二年期定期存款利率平均數計算。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "儲金管理會依本條例第十條第四項規定計算之差額，其計算期間為退撫儲金統一管理運用及選擇風險程度最低之投資標的期間。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本條例第十二條第三項所稱本條例另有規定，指本條例第二十四條規定。"
				},
				{
					"text": "本條例第十二條第三項所稱本金，指教職員、私立學校及學校主管機關共同撥繳之退撫儲金款項；所稱孳息，指退撫儲金依本條例第十條規定運用之收益。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本條例第十二條第四項所定基數內涵，以教職員最後在職等級，按退休生效日在職同等級人員本（年功）薪加新臺幣九百三十元為基準計算。"
				},
				{
					"text": "本條例第十二條第四項所定本條例施行前任職年資，其計算基準如下：",
					"children": [
						{
							"text": "一、任職未滿一年者，以一年計，給與一個基數。"
						},
						{
							"text": "二、任職滿一年者，給與一個基數，以後每增半年，加給一個基數；未滿半年者，以半年計。"
						},
						{
							"text": "三、任職滿十五年後，另行一次加發二個基數。"
						}
					]
				},
				{
					"text": "本條例第十二條第四項所定核計最高基數，以總數六十一個基數為限。但校長或教師於本條例施行前服務年資滿三十年，並有連續任教公私立學校二十年之資歷，成績優異者，依前項規定增加其基數，以總數八十一個基數為限。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "教職員依本條例第十五條、第十六條及第十八條規定辦理退休，應於退休生效前三個月填具退休事實表一份，連同全部任職證件及有關證明文件，由服務學校彙轉儲金管理會審定後，報監理會轉本部備查；屆齡退休或命令退休人員必要時，其表件得由服務學校代填報送。因身心障礙命令退休者，並應檢附中央衛生主管機關評鑑合格以上之醫院醫療證明。"
				},
				{
					"text": "前項退休事實表，應填列退休給與支領方式及年金保險選擇。"
				},
				{
					"text": "退休事實表、任職證件及有關證明文件，應先由服務學校人事單位覈實審核，其與事實不符、程序不合或證件不全者，應通知補正。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例第十五條第三項所定所任職務有體能上之限制，應由服務學校經教師評審委員會審議通過後，報本部核定；本部核定後，並應將核定結果副知儲金管理會及監理會。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本條例第十六條第二款所定專科以上學校教授延長服務案件，學校應於屆齡（期）前檢討，並至遲於屆齡（期）一個月前，將同意其繼續服務之結果報儲金管理會備查。"
				},
				{
					"text": "前項專科以上學校教授於延長服務期間，其延長服務原因已消滅或延長服務條件已消失，學校應終止其延長服務，並即報儲金管理會依規定辦理屆齡退休。"
				},
				{
					"text": "專科以上學校教授，於學校未依前項規定辦理終止其延長服務且未為授課安排，或年齡超過七十歲仍從事教學工作者，由儲金管理會無息退還其溢繳之退撫儲金。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "本條例第十八條所稱不堪勝任職務，指不能從事本職工作，亦無其他職務可調任，或有其他職務可調任而無能力或無意願擔任之情形；其具體事證，應經學校之教師評審委員會審議認定。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本條例第二十條第一項第二款第三目所定得兼領比例之基準，以辦理定期給付金額不少於同條項款第一目一次給付金額二分之一為限。"
				},
				{
					"text": "本條例所定年金保險，以經儲金管理會評選之年金保險商品為限。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "本條例第二十條第八項第一款及第二十六條第三項第一款所稱執行職務發生危險以致傷病或死亡，指教職員於執行職務時因遭受暴力或發生意外危險以致傷病或死亡，且其傷病或死亡與所受暴力或所生意外危險具有因果關係。"
				},
				{
					"text": "本條例第二十條第八項第二款所稱於辦公場所發生意外以致傷病，指教職員在處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故以致傷病，且其傷病與所生意外事故具有因果關係。"
				},
				{
					"text": "本條例第二十六條第三項第二款所稱於辦公場所發生意外以致死亡，指教職員在處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發疾病以致死亡，且其死亡與所生意外事故或猝發疾病具有因果關係。"
				},
				{
					"text": "本條例第二十條第八項第三款及第二十六條第三項第三款所稱於辦公往返途中遇意外危險以致傷病或死亡，指教職員經服務學校指派，執行一定之任務，自出發以迄完成指派任務返回辦公場所或住（居）所止，遭受暴力或發生意外危險以致傷病或死亡，且其傷病或死亡與所受暴力或所生意外危險具有因果關係。"
				},
				{
					"text": "本條例第二十條第八項第四款及第二十六條第三項第四款所稱盡力職務積勞過度以致傷病或死亡，指教職員平時執行職務具有具體事蹟，且其職責繁重，足以使之積勞過度以致傷病或死亡。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本條例第二十一條第一項所稱預定利率，指教職員投保之年金保險於年金給付開始日用以計算年金金額之利率。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "教職員經依本條例第二十二條規定予以資遣者，於接到資遣核定通知後，應填具資遣人員年資表一份及資遣給與選擇書，檢附全部任職證件及相關證明文件，由服務學校彙轉儲金管理會審定後，報監理會轉本部備查。"
				},
				{
					"text": "前項資遣人員年資表必要時，得由服務學校代填報送。"
				},
				{
					"text": "第一項資遣人員應於資遣給與選擇書中選擇於資遣時領取資遣給與，或於年滿六十歲再領取退撫儲金本金、孳息或準用本條例第二十條第三項及第四項規定辦理定期給付。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "依本條例第二十四條第一項規定領取個人退撫儲金專戶本息或本人撥繳之儲金本息之教職員，應填具離職給與申請書一份，連同全部任職證件及相關證明文件，由服務學校彙轉儲金管理會審定後，報監理會轉本部備查。"
				},
				{
					"text": "前項領取個人退撫儲金專戶本息之教職員，並應填具離職給與選擇書，選擇於離職時領取離職給與，或於年滿六十歲再領取退撫儲金本金、孳息或準用本條例第二十條第三項及第四項規定辦理定期給付。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "教職員具有本條例第二十四條第二項規定情形者，其所領取之學校及學校主管機關撥繳退撫儲金本金及孳息，儲金管理會應於知悉其判刑確定日起一個月內令教職員繳還，並將繳還款分別撥入其服務學校儲金準備專戶及退還學校主管機關。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "教職員遺族依本條例第二十六條規定申請撫卹金，應填具撫卹事實表一份，連同死亡證明書、全部任職證件及全戶戶籍證明，由該教職員死亡時之服務學校彙轉儲金管理會審定後，報監理會轉本部備查。"
				},
				{
					"text": "前項撫卹事實表應依次詳列本條例第二十九條第一項各款遺族。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "本條例第二十九條第三項所定遺囑及第四項所定教職員之繼承人，依民法之規定。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "依本條例第三十八條規定免課之稅捐如下：",
					"children": [
						{
							"text": "一、辦理教職員退休、撫卹、離職及資遣業務所用之帳冊契據，免徵印花稅。"
						},
						{
							"text": "二、辦理教職員退休、撫卹、離職及資遣業務所收提（撥）繳款項、滯納金，及因此所承受強制執行標的物之收入、雜項收入與基金運用之收益，免納營業稅及所得稅。"
						}
					]
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本條例所定書表格式與應檢附之證明文件及領據，由儲金管理會訂定後，報本部備查。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本細則自本條例施行之日施行。"
				},
				{
					"text": "本細則修正條文，除中華民國一百十二年十一月十日修正發布之第十條之一自一百十二年六月十一日施行外，自發布日施行。"
				}
			]
		}
	]
}