{
	"pcode": "H0150054",
	"LawLevel": "命令",
	"name": "公立學校退休教職員一次退休金及養老給付優惠存款辦法",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"LawModifiedDate": "20180629",
	"attachments": {
		"0000221729": "附表  公立學校教職員退撫新制實施前公務人員保險年資與養老給付辦理優惠存款最高月數標準表.PDF"
	},
	"histories": [
		"一百零七年六月二十九日教育部臺教人（四）字第 107008961 5B 號令訂定發布全文 19 條；並自一百零七年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依公立學校教職員退休資遣撫卹條例（以下簡稱本條例）第三十五條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "依本條例辦理退休之學校教職員，其符合下列條件之退撫新制實施前任職年資，所領取之一次退休金及參加公務人員保險（以下簡稱公保）領取之一次養老給付（以下簡稱養老給付），得辦理優惠存款：",
					"children": [
						{
							"text": "一、依全國軍公教員工待遇支給要點之公務人員俸額表（以下簡稱公務人員俸額表）支薪。"
						},
						{
							"text": "二、未曾領取待遇差額、退休金差額，及未支領單一薪給、中美基金、實施用人費率或未實施用人費率事業機構等待遇。"
						}
					]
				},
				{
					"text": "前項教職員於中華民國一百年一月三十一日所任職務係適用原學校教職員退休條例，且至退休生效日前均依公務人員俸額表支薪者，其所具退撫新制實施前任職年資領取之一次退休金及養老給付得辦理優惠存款，不受前項各款規定之限制。"
				},
				{
					"text": "本條所稱退撫新制實施前年資，指中華民國八十五年一月三十一日以前之任職年資。但由公務人員、政務人員及軍職人員轉任學校教職員者，其退撫新制實施前年資，分別指八十四年六月三十日、八十五年四月三十日及八十五年十二月三十一日以前之任職年資。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依前條第一項辦理優惠存款之退休教職員所具退撫新制實施前公保年資及養老給付辦理優惠存款最高月數標準，依附表規定辦理。"
				},
				{
					"text": "前項公保年資未滿一年之畸零月數，按比率計算；未滿一個月者，以一個月計。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "退休教職員每月退休所得依本條例第三十六條規定調降優存利息後，仍超出本條例所定各年度替代率上限，致應依本條例第三十九條第一項第一款規定扣減每月所領養老給付或一次退休金優惠存款利息（以下簡稱優存利息）者，以減少優惠存款金額（以下簡稱優存金額）方式辦理，並依下列規定計算養老給付或一次退休金可辦理優存金額：",
					"children": [
						{
							"text": "一、支領月退休金者：依本條例第三十七條或第三十八條所定替代率上限計算之金額中，屬於養老給付優存利息部分，按本條例第三十六條第一項所定優惠存款利率（以下簡稱優存利率）計算養老給付可辦理優存金額；優存利率為零或優存利息扣減至零時，養老給付不得辦理優惠存款。"
						},
						{
							"text": "二、支領一次退休金者：依本條例第三十七條或第三十八條所定替代率上限計算之金額，按本條例第三十六條第四項所定優存利率計算一次退休金與養老給付可辦理優存金額。"
						},
						{
							"text": "三、兼領月退休金者：",
							"children": [
								{
									"text": "（一）兼領之一次退休金可辦理優存金額，加計按兼領一次退休金比率計得之養老給付可辦理優存金額，依前款規定辦理。但替代率上限金額應按兼領一次退休金之比率計算。"
								},
								{
									"text": "（二）按兼領月退休金比率計得之養老給付可辦理優存金額，依第一款規定辦理。但替代率上限金額應按兼領月退休金之比率計算。"
								}
							]
						}
					]
				},
				{
					"text": "前項第三款第一目所稱按兼領一次退休金比率計得之養老給付可辦理優存金額，指兼領月退休金人員之下列金額：",
					"children": [
						{
							"text": "一、中華民國一百零七年六月三十日以前退休者：儲存於臺灣銀行股份有限公司（以下簡稱臺灣銀行）及其所屬國內各分支機構（以下簡稱受理優惠存款機構）之養老給付優存金額中，屬依本辦法施行前之原公立學校退休教職員一次退休金及養老給付優惠存款辦法第二條及第三條或原學校退休教職員公保養老給付金額優惠存款要點第二點及第三點規定計算之養老給付優存金額，乘以兼領一次退休金比率所得之金額。"
						},
						{
							"text": "二、一百零七年七月一日以後退休者：依前二條規定計算之養老給付優存金額，乘以兼領一次退休金比率所得之金額。"
						}
					]
				},
				{
					"text": "第一項第三款第二目所稱按兼領月退休金比率計得之養老給付可辦理優存金額，指兼領月退休金人員之下列金額：",
					"children": [
						{
							"text": "一、中華民國一百零七年六月三十日以前退休者：儲存於受理優惠存款機構之養老給付優存金額中，屬前項第一款規定以外之金額。"
						},
						{
							"text": "二、一百零七年七月一日以後退休者：依前二條規定計算之養老給付優存金額，乘以兼領月退休金比率所得之金額。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中華民國一百零七年七月一日以後退休並支領展期月退休金之教職員，自退休生效日至開始領取月退休金前之養老給付優惠存款，依下列規定辦理：",
					"children": [
						{
							"text": "一、按主管機關審定之退休年資、退休金計算基準及退休生效時待遇標準計算之每月月退休金（包括月補償金），計入每月退休所得內涵後，依前條及本條例第三十六條、第三十八條、第三十九條規定計算養老給付可辦理優存金額。"
						},
						{
							"text": "二、依法定優存利率計算每月優存利息。"
						}
					]
				},
				{
					"text": "兼領展期月退休金之教職員於開始領取月退休金前，按兼領月退休金比率計得之養老給付，依前項規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "退休教職員辦理優惠存款，應按主管機關審定之可辦理優存金額及法定優存利率辦理。但實際儲存之優存金額較審定金額低者，按實際儲存之金額計息。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "退休教職員辦理優惠存款，應持主管機關核發之退休審定函，至受理優惠存款機構開設優惠儲蓄綜合存款存摺帳戶（以下簡稱優惠存款帳戶）。"
				},
				{
					"text": "前項教職員以直撥入帳方式辦理優惠存款者，應於辦理退休前，親自持開戶聲明書及最後服務學校證明書，至受理優惠存款機構開設優惠存款帳戶，並於退休生效日起二年內，親自持主管機關核發之退休審定函併同國民身分證、原留印鑑及存摺，至原開戶之受理優惠存款機構，辦理優惠存款。"
				},
				{
					"text": "退休教職員一次退休金及養老給付辦理優惠存款，同一利率以一筆為限。"
				},
				{
					"text": "優惠存款最低存款金額為新臺幣一百元；百元以上，以元為單位儲存。"
				},
				{
					"text": "退休教職員一次退休金及養老給付優惠存款之計息，以優存金額儲存於優惠存款帳戶之期間為限，由受理優惠存款機構按月結付利息，並依下列規定辦理：",
					"children": [
						{
							"text": "一、優存金額於退休生效日以前存入優惠存款帳戶，並自退休生效日起二年內辦妥優惠存款手續者，自退休生效日起，按優存利率計息；逾退休生效日二年始辦理優惠存款手續者，自辦妥之日起，按優存利率計息。"
						},
						{
							"text": "二、優存金額逾退休生效日始存入優惠存款帳戶，並自款項入帳日起二年內辦妥優惠存款手續者，自款項入帳日起，按優存利率計息；逾款項入帳日二年始辦理優惠存款手續者，自辦妥之日起，按優存利率計息。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "退休教職員辦理優惠存款契約之期限為二年。但優存金額或利率變動時，依主管機關審定之期限辦理。"
				},
				{
					"text": "退休教職員之優惠存款契約期滿時，由受理優惠存款機構逕依經審定之可辦理優存金額及法定優存利率辦理續存。但退休教職員有下列情形之一者，不適用之：",
					"children": [
						{
							"text": "一、喪失優惠存款權利。"
						},
						{
							"text": "二、暫停或停止優惠存款權利。"
						},
						{
							"text": "三、溢領或誤領優存利息。"
						},
						{
							"text": "四、於優惠存款契約期滿時出境且戶籍經戶政機關辦理遷出登記。"
						},
						{
							"text": "五、優惠存款辦理質借，或以存單辦理優惠存款。"
						}
					]
				},
				{
					"text": "前項第一款所稱喪失優惠存款權利，指退休教職員有喪失、依法撤銷或廢止其請領退撫給與之情事，依本條例第七十條第三項規定應同時停止辦理其優惠存款之情形；第二款所稱暫停或停止優惠存款權利，指退休教職員有暫停或停止其請領退撫給與之情事，依本條例第七十條第三項規定應同時停止辦理其優惠存款之情形。"
				},
				{
					"text": "退休教職員於優惠存款契約期滿時，有第二項第二款至第五款情形，致受理優惠存款機構無法辦理續存者，得親自持國民身分證、原留印鑑及存摺，辦理續存手續。但有第二項第二款或第三款情形者，應俟原因消滅後，始得辦理續存手續。"
				},
				{
					"text": "前項退休教職員無法親自辦理續存手續者，除赴大陸地區者外，得依下列規定辦理：",
					"children": [
						{
							"text": "一、退休教職員在臺灣地區者，得檢具下列證件，委託親友代為辦理：",
							"children": [
								{
									"text": "（一）受託人及委託人之國民身分證。"
								},
								{
									"text": "（二）退休教職員最近一個月內之戶籍資料證明文件，並應列印記事。"
								},
								{
									"text": "（三）退休教職員最近三個月內親自簽名之委託書。"
								}
							]
						},
						{
							"text": "二、退休教職員在海外（包括港澳地區）者，得檢具下列證件，委託親友辦理，或以書面通訊方式辦理：",
							"children": [
								{
									"text": "（一）委託親友辦理：",
									"children": [
										{
											"text": "1.受託人及委託人之國民身分證。"
										},
										{
											"text": "2.退休教職員最近一個月內之戶籍資料證明文件，並應列印記事。"
										},
										{
											"text": "3.退休教職員最近三個月內經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證之委託書或授權書。"
										}
									]
								},
								{
									"text": "（二）以書面通訊方式辦理：",
									"children": [
										{
											"text": "1.退休教職員最近一個月內之戶籍資料證明文件，並應列印記事。"
										},
										{
											"text": "2.退休教職員最近三個月內經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證之授權受理優惠存款機構辦理優惠存款續存手續之授權書。"
										}
									]
								}
							]
						}
					]
				},
				{
					"text": "退休教職員依前項規定出具之委託書或授權書係於國外製作者，應以中文姓名簽名或蓋章並應經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證；委託書或授權書為外文者，應併附經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證或國內公證人認證之中文譯本。"
				},
				{
					"text": "退休教職員之優惠存款契約期滿後未續存者，其儲存之金額應改按一般活期儲蓄存款利率計息，並依下列規定辦理：",
					"children": [
						{
							"text": "一、自期滿日起二年內補辦續存手續者，溯自期滿日改按優存利率計息。"
						},
						{
							"text": "二、逾期滿日二年始補辦續存手續者，自完成續存手續之日起，按優存利率計息。"
						},
						{
							"text": "三、退休教職員於優惠存款契約期滿後，未及辦理續存手續即亡故者，其優存利息計至期滿日為止。"
						}
					]
				},
				{
					"text": "退休教職員於優惠存款契約期滿日前亡故者，自其亡故之次日起，終止優惠存款。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中華民國一百零七年六月三十日以前退休之教職員，與受理優惠存款機構簽訂之優惠存款契約，於一百零七年七月一日尚未期滿者，以該日為到期日，依前條規定辦理續存。"
				},
				{
					"text": "中華民國一百零七年六月三十日以前退休之教職員，與受理優惠存款機構簽訂之優惠存款契約，於一百零七年六月三十日以前已期滿而於該日以前未辦理續存者，自一百零七年七月一日起辦理續存時，應持主管機關之審定函至原儲存之受理優惠存款機構，按經審定可辦理優存金額及法定優存利率辦理；其後下一期期滿之日起，由受理優惠存款機構依前條規定辦理。"
				},
				{
					"text": "前二項教職員以存單辦理優惠存款者，自中華民國一百零七年七月一日起辦理續存時，應持主管機關之審定函至原儲存之受理優惠存款機構，按經審定可辦理優存金額及法定優存利率辦理，同時辦理轉換存摺手續；其後之下一期期滿之日起，由受理優惠存款機構依前條規定辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "優惠存款契約存續期間，退休教職員得申請質借；質借條件及限制，依下列規定辦理：",
					"children": [
						{
							"text": "一、限於原開立優惠存款帳戶之受理優惠存款機構辦理質借，且不得作為其他授信之擔保或為其他質權設定。"
						},
						{
							"text": "二、質借金額不得超過實際儲存優存金額之百分之九十。"
						},
						{
							"text": "三、質借利率照法定優存利率計算。"
						},
						{
							"text": "四、質借期限以不超過優惠存款契約期滿日為限；退休教職員於期滿日起二年內，辦理優惠存款之續存及質借之續借手續。"
						},
						{
							"text": "五、有本條例所定應暫停、停止或喪失優惠存款權利之情事而應停止辦理優惠存款者，應同時停止質借。"
						}
					]
				},
				{
					"text": "退休教職員於中華民國一百零七年六月三十日以前已辦理質借，且質借期限於一百零七年七月一日尚未期滿者，以該日為到期日。"
				},
				{
					"text": "前項教職員自中華民國一百零七年七月一日起，應持主管機關之審定函至原儲存之受理優惠存款機構，按經審定可辦理優存金額及法定優存利率，辦理優惠存款之續存及質借之續借手續。一百零七年六月三十日以前質借期限已期滿而於一百零七年七月一日以後辦理優惠存款之續存及質借之續借手續者，亦同。"
				},
				{
					"text": "退休教職員經審定辦理優存金額適用不同優存利率而有二筆以上優惠存款者，應按各筆優惠存款實際儲存金額計算第一項第二款所定比率。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "退休教職員除依法暫停或停止優惠存款權利之期間外，優惠存款一經提取，不得再行存入；其實存期間之計息，包括不足整月之畸零日數。"
				},
				{
					"text": "退休教職員儲存之優存金額經依法扣押解繳者，得於解繳提取之日起二年內，將優存金額回存至優惠存款帳戶，以恢復優惠存款；因其他特殊情形而提取優惠存款並有具體事證，經主管機關同意恢復優惠存款者，亦同。"
				},
				{
					"text": "前項教職員於提取之日起二年內辦妥優惠存款手續者，自優存金額回存入帳之日起算優存利息；逾提取之日起二年始辦理優惠存款手續者，自完成優惠存款手續之日起算優存利息。"
				},
				{
					"text": "第一項及第二項教職員經提取後之剩餘款得依規定辦理優惠存款，並自辦妥優惠存款手續之日起算優存利息。辦妥優惠存款手續前，退休教職員再行提取該剩餘款之金額者，該提取之金額不得再行存入辦理優惠存款。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "依本條例第七十九條第一項第二款至第四款規定減少退離（職）相關給與者，應依第五條及本條例第三十六條至第三十九條規定計算可辦理優存金額後，再按扣減比率減少可辦理優存金額。"
				},
				{
					"text": "前項教職員有二筆以上優惠存款者，其各筆優惠存款應分別按扣減比率減少。"
				},
				{
					"text": "依本條例第七十九條第二項規定應補發之優存利息，依退休教職員停止辦理優惠存款期間儲存於優惠存款帳戶內之金額，按法定優存利率計算。但經審定可辦理優存金額較低者，按經審定可辦理優存金額，補發優存利息。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "退休教職員優存金額經審定應減少者，其不可辦理優存金額應改按一般活期儲蓄存款利率計息。"
				},
				{
					"text": "前項教職員經審定應減少至零元者，原開設之優惠存款帳戶應結清銷戶。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "優存利息由受理優惠存款機構負擔其牌告一年期定期存款固定利率，及基本放款利率與一年期定期存款固定利率差額之二分之一；各支給機關負擔優存利率與基本放款利率之差額，及基本放款利率與一年期定期存款固定利率差額之二分之一。但經行政院核定另訂負擔比例時，依其規定。"
				},
				{
					"text": "前項各支給機關負擔之利息，由受理優惠存款機構先行墊付予退休教職員，並於年度結束後，提供墊付利息之資料，送交各支給機關確認，各支給機關應於次年六月三十日以前償還墊款。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "退休教職員有本條例所定應暫停、停止或喪失優惠存款權利之情事者，退休教職員或其遺族應主動通知原服務學校或再任機關或學校，轉報支給機關及受理優惠存款機構，停止辦理優惠存款。於停止原因消滅後，得檢具證明文件，申請繼續發給。"
				},
				{
					"text": "前項退休教職員未依規定停止辦理優惠存款者，由原服務學校以書面行政處分，命當事人於三十日內繳還自應暫停、停止或喪失優惠存款權利之日起溢領或誤領之金額；屆期不繳還者，原服務學校應依行政執行法相關規定移送強制執行，同時副知支給機關及受理優惠存款機構。必要時，由支給機關依行政執行法相關規定移送強制執行。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本條例第四十條所定各級政府每年節省之退撫經費支出應全數挹注退撫基金，其中優存利息節省經費，依下列方式計算：",
					"children": [
						{
							"text": "一、中華民國一百零七年六月三十日以前退休且辦理優惠存款人員：以一百零七年六月三十日實際儲存之優存金額，按年息百分之十八計算每年得領取之優存利息為基準，減去其後各年度所領優存利息。"
						},
						{
							"text": "二、一百零七年七月一日以後退休之教職員：以其依本辦法施行前之原公立學校退休教職員一次退休金及養老給付優惠存款辦法計得之優存金額，按年息百分之十八計算每年得領取之優存利息為基準，減去其後各年度所領優存利息。"
						},
						{
							"text": "三、依前二款規定計算優存利息節省經費時，應扣除第十五條第一項所定由受理優惠存款機構負擔之利息。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "經主管機關審定養老給付得辦理優惠存款者，臺灣銀行應於所開立之養老給付支票加註經主管機關審定得辦理優惠存款之金額，應存入臺灣銀行或其所屬國內各分支機構，始得辦理優惠存款。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本辦法自中華民國一百零七年七月一日施行。"
				}
			]
		}
	]
}