{
	"pcode": "H0150034",
	"LawLevel": "命令",
	"LawName": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會設置辦法",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"LawModifiedDate": "20130523",
	"histories": [
		"九十九年一月四日教育部台參字第 0980221030C 號令訂定發布全文 12 條；並自九十九年一月一日施行；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 4 條第 1 項第 1 款所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄",
		"一百零二年五月二十三日教育部臺教儲（一）字第 102005483 3B 號令修正發布第 4、6、12 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例第四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會（以下簡稱監理會）負責辦理私立學校教職員退休撫卹離職資遣儲金（以下簡稱退撫儲金）收支、管理、運用事項之監督及考核。"
		},
		{
			"number": 300,
			"content": "監理會任務如下：\r\n一、退撫儲金及私立學校教職員工退休撫卹基金（以下簡稱原私校退撫基金）之收支、管理及運用計畫之審議。\r\n二、委由金融機構（以下簡稱受託金融機構）辦理退撫儲金及原私校退撫基金之收支、管理及運用之年度計畫審議。\r\n三、退撫儲金及原私校退撫基金管理年度預算、決算之覆核。\r\n四、退撫儲金及原私校退撫基金管理績效之考核。\r\n五、其他有關退撫儲金及原私校退撫基金之業務監理。"
		},
		{
			"number": 400,
			"content": "監理會置主任委員一人，由教育部（以下簡稱本部）部長指派次長一人兼任，綜理會務；置委員十九人至三十三人，除主任委員為當然委員外，其餘委員，由本部部長就下列人員聘（派）兼之；任一性別委員合計不得少於全體委員總數之三分之一：\r\n一、有關機關代表五人，包括本部代表二人；財政部、法務部及行政院主計總處代表各一人。\r\n二、各私立學校主管機關代表六人至十四人。\r\n三、專家學者二人至八人。\r\n四、私立學校教職員代表五人：由中華民國全國教師會、中華民國私立大學校院協進會、中華民國私立科技大學校院協進會、中華民國私立教育事業協會、中華民國私立學校文教協會或其他依法成立之私立學校相關團體推薦之。\r\n委員聘期為二年，期滿得續聘。委員於聘期中因故無法執行任務或有不適當之行為者，由本部解聘之；其缺額，由本部部長依前項規定，聘（派）適當委員補足其聘期。"
		},
		{
			"number": 500,
			"content": "監理會委員不得由財團法人中華民國私立學校教職員退休撫卹離職資遣儲金管理委員會董事兼任。\r\n監理會委員相互間不得有配偶及三親等以內血親、姻親之關係。"
		},
		{
			"number": 600,
			"content": "監理會置執行秘書一人，由本部參事、督學或部長指派高級職員專任，承主任委員之命處理日常事務。其餘人員均由本部人員調充之。"
		},
		{
			"number": 700,
			"content": "監理會設業務組及稽察組，分別掌理第三條各款業務。"
		},
		{
			"number": 800,
			"content": "監理會置顧問五人至七人，由主任委員報本部部長遴聘法律、財務等專家學者擔任。\r\n監理會顧問聘期二年，期滿得續聘。\r\n顧問應列席監理會委員會議，並出席監理會召開之顧問會議。"
		},
		{
			"number": 900,
			"content": "監理會每三個月召開會議一次，必要時得召開臨時會議。\r\n前項會議由主任委員擔任主席，主任委員不能出席時，得由主任委員指定委員一人代理之。\r\n監理會開會，除依第四條第一項第一款及第二款規定產生之委員得指派代表出席外，其餘委員應親自出席；監理會經全體委員總數三分之二以上之出席，始得開會，並經出席委員二分之一以上之同意，作成決議。\r\n監理會會議應就委員所提出之正反意見及其主要論點，作成會議紀錄。"
		},
		{
			"number": 1000,
			"content": "監理會委員之迴避，依行政程序法相關規定辦理。"
		},
		{
			"number": 1100,
			"content": "監理會委員、顧問均為無給職。"
		},
		{
			"number": 1200,
			"content": "本辦法自本條例施行之日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}