{
	"pcode": "H0150030",
	"LawLevel": "命令",
	"LawName": "教師請假規則",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"LawModifiedDate": "20220615",
	"histories": [
		"九十五年五月八日教育部台參字第 0950062083C 號令訂定發布全文 19 條；並自發布日施行",
		"九十八年八月十四日教育部台參字第 0980131929C 號令修正發布第 3、9、12、13 條條文",
		"一百零一年四月二十七日教育部臺參字第 1010071923C 號令修正發布第 3、6、7、13～15、17、18 條條文",
		"一百零二年八月五日教育部臺教人（三）字第 1020108657B 號令修正發布第 4 條條文；一百零三年三月二十四日行政院院臺規字第 1030128812 號公告第 3 條第 4 項所列屬「行政院原住民族委員會」之權責事項，自一百零三年三月二十六日起改由「原住民族委員會」管轄",
		"一百零五年四月二十二日教育部臺教人（三）字第 105004948 8B 號令修正發布第 3、4、6、7、9、13、14、16、18 條條文",
		"一百零七年十一月十六日教育部臺教人（三）字第 107019667 5B 號令修正發布第 3、11 條條文",
		"一百零九年六月二十八日教育部臺教人（三）字第 109008162 9B 號令修正發布第 1、2、4、5、11、12、14、17、18 條條文",
		"一百十一年六月十五日教育部臺教人（三）字第 1114200873A 號令修正發布第 3、13、18 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依教師法第三十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則於公立及已立案之私立學校編制內，按月支給待遇，並依法取得教師資格之專任教師適用之。"
		},
		{
			"number": 300,
			"content": "教師之請假，依下列規定：\r\n一、因事得請事假，每學年准給七日。其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假，每學年准給七日，其請假日數併入事假計算。事假及家庭照顧假合計超過七日者，應按日扣除薪給，其所遺課務代理費用應由學校支付。\r\n二、因疾病或經醫師診斷需安胎休養者，其治療或休養期間，得請病假，每學年准給二十八日；其超過規定日數者，以事假抵銷，並依下列規定辦理：\r\n（一）女性教師因生理日致工作有困難者，每月得請生理假一日，全學年請假日數未逾三日，不併入病假計算，其餘日數併入病假計算。\r\n（二）患重病非短時間所能治癒或因安胎經醫師診斷確有需要請假休養者，於依規定核給之病假、事假及休假均請畢後，經學校核准得延長之；其延長期間自第一次請延長病假之首日起算，二年內合併計算不得超過一年，但銷假上班一年以上者，其延長病假得重行起算。\r\n三、因結婚者，給婚假十四日，應自結婚登記之日前十日起三個月內請畢。但因特殊事由經學校核准者，得於一年內請畢。\r\n四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩後；於分娩後，給娩假四十二日；懷孕滿二十週以上流產者，給流產假四十二日；懷孕十二週以上未滿二十週流產者，給流產假二十一日；懷孕未滿十二週流產者，給流產假十四日。娩假及流產假應一次請畢，且不得扣除寒暑假之日數。分娩前已請畢產前假者，必要時得於分娩前先申請部分娩假，並以二十一日為限，不限一次請畢。流產者，其流產假應扣除先請之娩假日數。\r\n五、因陪伴配偶懷孕產前檢查、分娩或懷孕滿二十週以上流產者，給陪產檢及陪產假七日，得分次申請。陪產檢之請假，應於配偶懷孕期間為之；陪產之請假，應於配偶分娩日或流產日前後合計十五日（包括例假日）內為之。\r\n六、因父母、配偶死亡者，給喪假十五日；繼父母、配偶之父母、子女死亡者，給喪假十日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父母、兄弟姐妹死亡者，給喪假五日。除繼父母、配偶之繼父母，以教師或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為限。喪假得分次申請，並應於死亡之日起百日內請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假。\r\n前項第一款所定准給事假日數，任職未滿一學年者，依在職月數比例計算後未滿半日者，以半日計；超過半日未滿一日者，以一日計。\r\n第一項所定事假、家庭照顧假、病假、婚假、生理假、產前假、陪產檢及陪產假及喪假得以時計。分娩前先申請部分娩假，每次請假應至少半日。\r\n具原住民族身分之教師，於依紀念日及節日實施辦法由原住民族委員會所公告之各該原住民族歲時祭儀放假日，得申請放假。\r\n教師依第一項規定申請家庭照顧假、生理假、產前假、娩假、流產假、陪產檢及陪產假，以及因安胎事由申請其他假別之假時，服務學校不得拒絕，且不得為其他不利之處分。\r\n"
		},
		{
			"number": 400,
			"content": "教師有下列各款情事之一者，給予公假。其期間由學校視實際需要定之：\r\n一、奉派參加政府召集之集會。\r\n二、奉派考察或參加國際會議。\r\n三、依法受各種兵役召集。\r\n四、參加政府依法主辦之各項投票。\r\n五、依主管機關所定獎勵優秀教師之規定給假。\r\n六、因執行職務或上下班途中發生危險以致傷病，必須休養或療治，其期間在二年以內。\r\n七、參加政府舉辦與職務有關之考試，經學校同意。\r\n八、參加本校舉辦之活動，經學校同意。\r\n九、應國內外機關團體或學校邀請，參加與其職務有關之各項會議或活動，或基於法定義務出席作證、答辯，經學校同意。\r\n十、教師從事進修、研究等專業發展，其公假依教師進修研究等專業發展辦法規定辦理；兼任行政職務教師寒暑假期間從事進修、研究等專業發展之公假時數，得不受每週八小時之限制。\r\n十一、寒暑假期間，於不影響教學及行政工作原則下，事先擬具出國計畫，經服務學校核准赴國外學校或機構自費參加與其職務有關之進修、研究。\r\n十二、因校際間教學需要，經服務學校同意至支援學校兼課。\r\n十三、專科以上學校因產學合作需要，經學校同意至相關合作事業機構兼職或合作服務。\r\n十四、因法定傳染病經各級衛生主管機關認定應強制隔離。但因可歸責於當事人事由而罹病者，不在此限。\r\n教師基於法定義務出席作證性侵害、性騷擾及霸凌事件，應給予公假。"
		},
		{
			"number": 500,
			"content": "教師請病假已滿第三條第一項第二款延長之期限或請公假已滿前條第一項第六款之期限，仍不能銷假者，應予留職停薪或依法辦理退休或資遣。\r\n前項教師自留職停薪之日起已逾一年仍未痊癒，應依法辦理退休或資遣。但留職停薪係因執行職務且情況特殊者，得由學校審酌延長之；其延長以一年為限。"
		},
		{
			"number": 600,
			"content": "教師經學校依第三條第一項第二款核准延長病假或依前條同意留職停薪期間聘期屆滿者，學校應予繼續聘任。\r\n依前條規定留職停薪人員，於留職停薪期間病癒者，得檢具醫療機構診斷書，向原服務學校申請復職。但為辦理退休或資遣者，得免附診斷書隨時向服務學校申請復職，並以復職當日為退休或資遣之生效日。"
		},
		{
			"number": 700,
			"content": "教師請延長病假跨越二學年度者，其假期之計算應扣除各學年度得請事、病假之日數；其兼任行政職務者，並應扣除休假之日數。\r\n前項教師於延長病假期間銷假上班，開學後再請延長病假時，其延長病假視為未中斷，且不得扣除寒暑假之日數。但開學後即銷假且實際上課已達一學期以上者，寒暑假之日數得予扣除。\r\n前項所定銷假上班，應取得醫療機構出具之診斷書。但因安胎休養者，不在此限。"
		},
		{
			"number": 800,
			"content": "公立中小學教師兼任行政職務者，應給予休假，其專任教師年資得併計核給，服務年資滿一學年者，自第二學年起，每學年應給休假七日；服務滿三學年者，自第四學年起，每學年應給休假十四日；滿六學年者，自第七學年起，每學年應給休假二十一日；滿九學年者，自第十學年起，每學年應給休假二十八日；滿十四學年者，自第十五學年起，每學年應給休假三十日。\r\n初任教師於學年度開始一個月以後到職，並奉派兼任行政職務者，於次學年續兼時，得按到職當學年在職月數比例核給休假。第三學年以後續兼者，依前項規定給假。\r\n除初任教師外，於學年度中兼任行政職務未滿一學年者，當年之休假日數依第一項規定按實際兼任行政職務月數比例核給，比例計算後未滿半日者以半日計；超過半日未滿一日者，以一日計。\r\n私立學校及公立專科以上學校兼任行政職務教師之休假，由各校自行定之。"
		},
		{
			"number": 900,
			"content": "教師因介聘轉任或因退休、資遣、辭聘再任其他學校教師年資銜接者，其兼任行政職務時之休假年資得前後併計。\r\n因辭聘、退休、資遣、留職停薪、不續聘、停聘、解聘、撤職、休職或受免職懲處，再任或復聘年資未銜接者，依前條第二項規定核給休假。但侍親、育嬰留職停薪教師復職後於學年度中兼任行政職務者，依前條第三項規定給假，次學年度續兼者，依前條第一項規定給假。\r\n退伍前後任教職者，其軍職年資之併計，依前二項規定。"
		},
		{
			"number": 1000,
			"content": "兼任行政職務之教師，其休假應於寒暑假期間實施為原則。但在不影響教學及校務推展情形下，各校得於學期期間視實際需要核給休假。"
		},
		{
			"number": 1100,
			"content": "教師符合第八條休假規定者，每學年至少應休畢規定之日數；未達應休畢規定之日數資格者，應全部休畢；休假得以時計。休假並得酌予發給補助。\r\n前項應休假日數以外之休假，確因公務或業務需要經學校核准無法休假時，酌予獎勵，不予保留。\r\n前二項應休畢規定之日數、補助或未休假獎勵之基準，由中央主管機關定之。私立學校及公立專科以上學校得比照上開基準另定規定。"
		},
		{
			"number": 1200,
			"content": "公立中小學未兼任行政職務教師於學生寒暑假期間，除返校服務、進修研究等專業發展活動及配合災害防救所需之日外，得不必到校。\r\n前項返校服務、進修研究等專業發展活動事項及日數之實施原則，由中央主管機關邀請全國教師會代表參與訂定，並由各級主管機關邀請同級教師會協商後訂定執行規定；無地方教師會之直轄市、縣（市），由主管機關自行或授權學校訂定。\r\n前二項返校服務、進修研究等專業發展活動之實施，教師無法配合參與時，應依規定辦理請假手續。"
		},
		{
			"number": 1300,
			"content": "教師請假、公假或休假，應填具假單，經學校核准後，始得離開。但有急病或緊急事故，得由其同事或親友代辦或補辦請假手續。\r\n因陪產請陪產檢及陪產假、請娩假、流產假、二日以上之病假或因安胎事由申請二日以上其他假別之假、因公傷病之公假及骨髓捐贈或器官捐贈假，應檢具醫療機構診斷書。但於分娩前先請之娩假，不在此限。\r\n具原住民族身分之教師依第三條第四項規定放假，應檢具證明其族別之戶籍資料證明文件，向服務學校申請。\r\n"
		},
		{
			"number": 1400,
			"content": "教師請假、公假或休假，其課（職）務應委託適當人員代理；教師無法覓得合適代理人時，學校應協調派員代理。但具原住民族身分之教師，因各該原住民族歲時祭儀放假，所遺課（職）務由學校派員代理。\r\n前項所遺課務之調課補課代課規定，由各級主管機關與同級教師會協商訂定；無地方教師會之直轄市、縣（市），由主管機關自行訂定。\r\n兼任行政職務之教師請假期間，其行政職務應由學校預為排定現職人員代理順序。"
		},
		{
			"number": 1500,
			"content": "教師未依第十三條第一項規定請假而擅離職守或假期已滿仍未銷假，或請假有虛偽情事者，均以曠職論；無故缺課者，以曠課論。曠職或曠課者，應扣除其曠職或曠課日數之薪給。"
		},
		{
			"number": 1600,
			"content": "本規則所規定假期之核給，扣除例假日。但請延長病假或因公傷病請公假者，例假日均不予扣除。按時請假者，以規定之出勤時間為準。"
		},
		{
			"number": 1700,
			"content": "本規則於下列人員準用之：\r\n一、各級公立學校校長。\r\n二、各級學校依法聘任之編制內專任人員。\r\n三、教育部依法定資格派任之高級中等以上學校護理教師。\r\n前項第一款人員請假之程序，由各級主管機關定之。"
		},
		{
			"number": 1800,
			"content": "各級私立學校教師之請假，除第三條家庭照顧假、經醫師診斷需安胎休養者，其治療或休養期間之病假、生理假、婚假、娩假、流產假、產前假、陪產檢及陪產假、原住民族歲時祭儀放假及第四條第一項第一款至第四款、第七款至第九款及第二項公假假別及日數之規定外，得由各校自行定之。\r\n前項教師請婚假、娩假、流產假、產前假、陪產檢及陪產假，及原住民族歲時祭儀放假期間，應由學校支應代課鐘點費，且不得扣薪。\r\n"
		},
		{
			"number": 1900,
			"content": "本規則自發布日施行。"
		}
	]
}