{
  "LawLevel": "命令",
  "LawName": "教師因公涉訟輔助辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150045",
  "LawCategory": "行政＞教育部＞人事目",
  "LawModifiedDate": "20200628",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零四年一月十九日教育部臺教人（三）字第 1030191632B\r\n  號令訂定發布全文 21 條；並自發布日施行\r\n2.中華民國一百零九年六月二十八日教育部臺教人（三）字第 109007956\r\n  5B  號令修正發布全文 21 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依教師法（以下簡稱本法）第三十一條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第三條所定專任教師及依第四十九條規定準用本法之公立幼兒園教師，依法執行職務之涉訟輔助，依本辦法規定行之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第三十一條第一項第八款所定依法執行職務，應由服務學校或幼兒園就該教師之職務權限範圍，認定是否依法令規定，執行其職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "教師認為該管業務主管人員於職務監督範圍內所下達之命令違法，經向該主管人員報告，該主管人員認其命令未違法，並以書面署名下達時，教師服從該命令執行職務涉訟者，視為依法執行職務。但該主管人員命令違反刑事法律者，不得視為依法執行職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法第三十一條第一項第八款所稱涉訟，指依法執行職務，而涉及民事、刑事訴訟案件。\r\n前項所稱涉及民事、刑事訴訟案件，指在民事訴訟為原告、被告或參加人；在刑事訴訟偵查程序或審判程序為自訴人、告訴人、犯罪嫌疑人或被告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "教師與其服務學校或幼兒園涉訟者，不得給予涉訟輔助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法第三十一條第一項第八款所稱輔助，指服務學校或幼兒園為教師延聘律師，或教師自行延聘律師後，向服務學校或幼兒園申請涉訟輔助。\r\n依本法第三十一條第一項第八款延聘律師為教師辯護及提供法律上之協助，指延聘律師為教師提供法律諮詢、文書代撰、代理訴訟、辯護、交涉協商及其他法律事務上之必要服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "教師依法執行職務涉訟，由服務學校或幼兒園為其延聘律師者，人選應先徵得該教師之同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "教師依法執行職務涉訟，自行延聘律師者，應以申請書敘明涉訟輔助之事由，並檢具證明文件，向服務學校或幼兒園申請核發其延聘律師之費用。\r\n服務學校或幼兒園受理前項申請，應於受理之次日起一個月內作成決定；未能於期限內決定者，得延長之，並通知申請人。延長以一次為限，最長不得逾一個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "教師於遷調、介聘或離職後，因原任職期間依法執行職務涉訟者，應由其原服務學校或幼兒園辦理涉訟輔助。\r\n原服務學校或幼兒園停辦時，由遷調、介聘後之服務學校或幼兒園辦理涉訟輔助；離職後無任職於公立學校或幼兒園者，由原服務學校或幼兒園之主管機關比照學校或幼兒園規定辦理。但原服務學校為私立者，不適用之。\r\n學校間進行合併者，由合併後存續或新設之學校，承受辦理涉訟輔助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "各學校或幼兒園得由該涉訟業務單位及相關人員組成審查小組，審查教師因公涉訟輔助事件；申請涉訟輔助教師得要求教師會代表一人擔任審查小組成員。\r\n前項審查小組成員負有不對外公開審查內容之義務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "輔助延聘律師之費用，應檢據覈實報支，於偵查每一程序、民事或刑事訴訟每一審級、再審及聲請非常上訴程序，每案不得超過前一年度稽徵機關核算執行業務者收入標準之二倍。\r\n前項延聘律師之費用，在各學校或幼兒園預算內支應；預算不敷支應時，公立學校依預算法之相關規定報請專案核發，私立學校由學校專案核發。\r\n第一項涉訟輔助費用之請求權，自得申請之日起，因十年間不行使而消滅。但因不可抗力之事由，致不能行使者，自該請求權可行使時起算。\r\n前項請求權時效，私立學校教師依民法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "教師經服務學校或幼兒園認定非依法執行職務不予涉訟輔助後，其訴訟案件有下列各款情形之一者，得於確定之日起檢具證明文件以書面重行向服務學校或幼兒園申請輔助延聘律師之費用：\r\n一、經不起訴處分確定。但不包括依刑事訴訟法第二百五十三條及第二百五十四條所為之不起訴處分。\r\n二、經裁判確定，認無民事或刑事責任。\r\n服務學校或幼兒園受理前項申請，應依本法及本辦法規定重行認定，並自受理之次日起一個月內作成決定。未能於期限內決定者，得延長之，並通知申請人。延長以一次為限，最長不得逾一個月。\r\n兼任行政職務教師經依法移付懲戒或移送監察院審查者，其依第一項規定重行申請輔助延聘律師之費用時，服務學校或幼兒園應俟懲戒機關審理結果或監察院審查彈劾不成立後，再行認定是否給予涉訟輔助。\r\n第一項規定之重行申請，應自不起訴處分或裁判確定之日起三個月內為之。但因不可抗力之事由，致不能行使者，得於原因消滅後十日內重行申請。\r\n本辦法中華民國一百零九年六月二十八日修正施行前，有第一項規定重行申請事由，且於公立學校及幼兒園尚未屆滿十年期間者或於私立學校尚未屆滿十五年期間者，自本辦法修正施行之日起，於三個月內為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "給予涉訟輔助之教師，所涉訴訟案件，其律師費用依法或依約定全部或一部應由他造負擔者，就他造已給付部分應繳還之；其未繳還者，涉訟輔助學校或幼兒園應以書面確認返還範圍，並限期命其繳還。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "給予涉訟輔助之教師，於刑事訴訟案件，經法院判決有罪確定；或經檢察官依刑事訴訟法第二百五十三條、第二百五十四條予以不起訴處分或依第二百五十三條之一予以緩起訴處分確定後，涉訟輔助學校或幼兒園應以書面確認返還範圍，限期命其繳還涉訟輔助費用。\r\n前項情形以外，給予涉訟輔助之教師，其訴訟案件於其他不起訴處分、裁判或懲戒判決確定後，涉訟輔助學校或幼兒園應重行審查，經審認其有故意或重大過失者，應以書面確認返還範圍，並限期命其繳還涉訟輔助費用。\r\n給予涉訟輔助之教師，其訴訟案件於不起訴處分、緩起訴處分、裁判或懲戒判決確定後，應即檢具不起訴處分書、緩起訴處分書或歷審裁判書，向涉訟輔助學校或幼兒園報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "教師依規定應繳還涉訟輔助費用而未能一次繳還者，經涉訟輔助學校或幼兒園同意，得以分期方式攤還。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "教師經涉訟輔助學校或幼兒園以書面限期繳還涉訟輔助費用，屆期不繳還者，依法移送強制執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "教師依法執行職務涉及民事訴訟，於訴訟程序終結前死亡，其依法律得提起或承受訴訟之人，得準用本辦法之規定申請涉訟輔助費用。\r\n教師依法執行職務涉及刑事訴訟，於訴訟程序終結前死亡，死亡前已延聘律師者，其遺族得準用本辦法之規定申請涉訟輔助費用。\r\n前項涉訟輔助費用，由配偶領受二分之一；其餘依子女、父母、祖父母、兄弟姊妹之順序，依序平均領受之。領受權之同一順序遺族有數人請領時，得委任其中具有行為能力者一人代為申請；遺族為無行為能力者，由其法定代理人代為申請。\r\n前項遺族有行蹤不明，或未能取得一致請領之協議者，得由其他遺族按具有領受權之人數比率，分別請領涉訟輔助費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "下列人員依法執行職務之涉訟輔助，準用本辦法之規定：\r\n一、各級學校校長、運動教練、兼任教師、代課教師、代理教師、專業科目教師、技術科目教師、教育部依法介派之高級中等以上學校軍訓教官與護理教師、大學研究人員、專業技術人員與稀少性科技人員、中華民國八十六年三月二十一日以後進用之大學助教及其他於各級學校依法令執行職務之人員。\r\n二、幼兒園園長、教保員、助理教保員、私立幼兒園教師及其他於幼兒園依法令執行職務之人員。但不包括幼兒教育及照顧法施行前依公務人員任用法任用、聘用及依雇員管理規則僱用之人員。\r\n三、其他於社會教育機構及各級主管教育行政機關所屬學術研究機構，依法令執行職務之人員。\r\n公立各級學校校長、幼兒園園長涉訟者，其有關涉訟輔助事項，應由具有行政監督權限之上級主管機關決定之；其涉訟輔助費用由服務學校或幼兒園預算內支應。\r\n私立各級學校校長、幼兒園園長，有關涉訟輔助事項，有董事會者，由董事會決定之，無董事會者，由其負責人決定之；其涉訟輔助費用由服務學校或幼兒園預算內支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "各主管機關應於每年一月及七月底前，彙整各該機關及所屬機關（構、學校、幼兒園）受理之涉訟輔助案件及其處理情形，併送教育部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}