{
	"pcode": "H0150056",
	"LawLevel": "法律",
	"name": "公立學校教職員個人專戶制退休資遣撫卹條例",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"LawModifiedDate": "20230111",
	"EngLawName": "Act Governing Retirement, Severance, and Bereavement Compensation Under the Individual Account System for the Teaching and Other Staff of Public Educational Institutions",
	"histories": [
		"一百十二年一月十一日總統華總一義字第 11200001541 號令制定公布全文 76 條；並自一百十二年七月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "退撫儲金之提存準備及管理",
			"start": 800,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "退撫年資之採計",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "退休及資遣",
			"start": 1700,
			"end": 3700
		},
		{
			"type": "章",
			"number": 500,
			"title": "撫卹",
			"start": 3800,
			"end": 4700
		},
		{
			"type": "章",
			"number": 600,
			"title": "退撫給與之支（發）給、保障及變更",
			"start": 4800,
			"end": 6100
		},
		{
			"type": "章",
			"number": 700,
			"title": "年資制度轉銜",
			"start": 6200,
			"end": 6400
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 6500,
			"end": 7600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "中華民國一百十二年七月一日以後初任公立學校教職員之退休、資遣、撫卹及退撫儲金，依本條例行之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例之主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱公立學校（以下簡稱學校），指由主管機關依法設立之各級學校。"
				},
				{
					"text": "本條例所稱學校教職員，指中華民國一百十二年七月一日以後初任學校依法定資格聘（派）任、遴用之校長、教師、研究人員、專業技術人員、專業及技術教師、稀少性科技人員、專任運動教練及助教（以下簡稱教職員）。"
				},
				{
					"text": "前項人員不包括本條例施行前，曾任公務人員、政務人員、公立學校教育人員、軍職人員、公營事業人員、民選首長或其他編制內有給專任人員等依公立學校教職員退休資遣撫卹條例（以下簡稱退撫條例）規定得併計退撫新制實施前、後之年資者；上開年資已結算者，亦同。"
				},
				{
					"text": "第二項教職員退休、資遣或撫卹之辦理，除本條例另有規定外，以現職編制內合格有給專任者為限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例用詞，定義如下：",
					"children": [
						{
							"text": "一、本（年功）薪額：指教職員依相關待遇法令規定核敘薪點（額），並依行政院核定薪點（額）之折算金額。"
						},
						{
							"text": "二、薪給總額慰助金：指教職員退休或資遣當月所支領下列給與項目之合計數額：",
							"children": [
								{
									"text": "（一）本（年功）薪額。"
								},
								{
									"text": "（二）學術研究加給或專業加給。"
								},
								{
									"text": "（三）主管職務加給。"
								}
							]
						},
						{
							"text": "三、退離給與：指按公營事業機構移轉民營條例或其他退休（職、伍）、資遣規定，辦理退休（職、伍）、資遣或年資結算並領取相當退休（職、伍）金、資遣給與、年資結算金或離職給與等給付。"
						},
						{
							"text": "四、退撫儲金：指由教職員與政府按月共同撥繳及教職員自願增加提繳之費用與孳息。"
						},
						{
							"text": "五、教職員個人退休金專戶（以下簡稱個人專戶）：指教職員在職時個別開立專供存入退撫儲金之帳戶。"
						},
						{
							"text": "六、累積總金額：指個人專戶累積本金及孳息之總額。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "教職員或其遺族依本條例請領之給與，分為退休金、資遣給與、退撫儲金及撫卹金（以下統稱退撫給與）。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央主管機關為監理教職員退撫儲金收支、管理及運用業務，應聘請政府機關代表、教職員代表及統計精算、人事行政、財經或法律等專業領域之專家學者，以公立學校教職員退撫儲金監理會（以下簡稱監理會）行之。"
				},
				{
					"text": "前項監理會成員，於教職員代表及專家學者之人數合計不少於成員總數二分之一。"
				},
				{
					"text": "第一項監理會之監理事項、程序、人員組成、任期與遴聘及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "教職員退撫儲金之收支、管理及運用等業務，由中央主管機關委託公務人員退休撫卹基金管理機關（以下簡稱退撫基金管理機關）辦理之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "教職員初任到職時，退撫基金管理機關應為其設立個人專戶，並由教職員於任職期間，與政府共同按月撥繳退撫儲金費用及其自願增加提繳費用，存入個人專戶累積本金及孳息，作為依法退休、資遣或撫卹時，給付其本人或遺族退撫給與之儲存準備。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依前條規定共同按月撥繳退撫儲金費用，應按教職員本（年功）薪額加一倍百分之十五之提撥費率，按月由政府提撥百分之六十五；教職員提繳百分之三十五，共同撥繳至個人專戶。"
				},
				{
					"text": "教職員得於前項個人每月應提繳範圍內，以本（年功）薪額加一倍百分之五點二五為上限，自願增加提繳至個人專戶。"
				},
				{
					"text": "教職員依本條例規定提繳之退撫儲金費用，不計入提繳年度薪資收入課稅。"
				},
				{
					"text": "教職員有下列情形之一者，除本條例另有規定外，應停止退撫儲金費用之撥繳：",
					"children": [
						{
							"text": "一、留職停薪期間。"
						},
						{
							"text": "二、停聘或停職期間。"
						},
						{
							"text": "三、休職期間。"
						}
					]
				},
				{
					"text": "政府提撥退撫儲金費用存入個人專戶而有溢撥情事者，應由退撫基金管理機關覈實收回溢撥金額之本息並繳還原溢撥機關。其應覈實收回之金額，得自個人專戶之累積總金額中扣抵之。未能扣還或扣還不足者，退撫基金管理機關應以書面命當事人限期返還；屆期未返還者，依法移送行政執行。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "教職員依法令辦理留職停薪，借調至其他學校服務，且占該校職缺並依法令支薪者，其留職停薪期間之退撫儲金費用撥繳事宜，應由借調學校按其所核敘薪級，依前條第一項規定辦理。"
				},
				{
					"text": "前項人員於留職停薪期間得依前條第二項規定自願增加提繳至個人專戶。"
				},
				{
					"text": "教職員依法令辦理育嬰留職停薪期間，得選擇全額負擔並繼續依前條第一項及第二項規定提繳退撫儲金費用；其應提繳之退撫儲金費用，得遞延三年提繳。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "教職員退撫儲金及個人專戶之收支、管理及運用等業務，退撫基金管理機關得全部或部分委託金融機構或專業機構辦理；其收支、管理、運用、餘絀分配、委託範圍與經費及其他相關事項之辦法，由退撫基金管理機關擬訂，報請中央主管機關核定。"
				},
				{
					"text": "教職員退撫儲金除作為給付教職員退撫給與及投資運用之用外，不得扣押、讓與、抵銷、供擔保或移作他用。"
				},
				{
					"text": "退撫基金管理機關應自行或委託金融機構或專業機構設計不同收益、風險之投資標的組合，提供教職員自行選擇，未選擇者，由退撫基金管理機關按教職員年齡配置適當之投資組合；其實施辦法，由退撫基金管理機關擬訂，報請中央主管機關核定。"
				},
				{
					"text": "前項投資標的組合選擇未實施前之個人專戶累積總金額，由退撫基金管理機關統一管理運用。"
				},
				{
					"text": "前項退撫基金管理機關統一管理運用時之收益，及投資標的組合選擇實施後，經退撫基金管理機關評定風險程度最低之投資標的組合運用收益，不得低於當地銀行二年期定期存款利率；如有不足，由國庫補足之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "教職員不符退休、資遣條件而離職者，得由本人申請一次領回個人專戶內之退撫儲金。"
				},
				{
					"text": "任職年資未滿五年之離職教職員，得申請暫不領取其退撫儲金，至遲於年滿六十歲之日，由退撫基金管理機關一次發還其未領取之退撫儲金。"
				},
				{
					"text": "前項人員於尚未領取退撫儲金前死亡，由其遺族向退撫基金管理機關申請一次發還；遺族範圍、領受順序及比率，比照第三十四條規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "校長、教師曾任私立學校編制內有給專任合格校長、教師，未核給退休金、資遣給與或離職給與之任職年資，經原服務學校覈實出具證明者，得併計其任職年資，依下列規定核計支給其退休金、資遣給與或撫卹金：",
					"children": [
						{
							"text": "一、中華民國九十八年十二月三十一日以前私立學校年資，其退休金、資遣給與、撫卹金基數內涵及核計最高基數，依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例（以下簡稱私校退撫條例）施行前原私立學校教職員退休、資遣、撫卹規定辦理，由財團法人中華民國私立學校教職員退休撫卹離職資遣儲金管理委員會（以下簡稱儲金管理會）以原財團法人中華民國私立學校教職員工退休撫卹基金支給。"
						},
						{
							"text": "二、中華民國九十九年一月一日以後私立學校年資，由儲金管理會依私校退撫條例規定以私立學校退休撫卹離職資遣儲金支給其個人退撫儲金專戶累計之本金及孳息。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "教職員依本條例辦理退休、資遣或撫卹時，其任職年資應以依法撥繳退撫儲金費用之實際日數計算。未撥繳退撫儲金費用之年資或曾經申請發還退撫儲金或曾領取退撫給與、退離給與之年資，均不得採計。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "中華民國一百十二年七月一日以後初任公務人員，其後轉任公立學校教職員者，其任職於公務人員期間已設立之個人專戶，於轉任教職員後，得繼續累積退撫儲金。"
				},
				{
					"text": "教職員所具下列未曾領取退撫給與之任職年資，除本條例另有規定外，得於轉任教職員到職支薪或復職復薪之日起十年內，依其任職年資及等級，對照同期間相同薪級教職員之繳費標準，由申請人一次全額補提繳退撫儲金費用後，始得併計年資：",
					"children": [
						{
							"text": "一、依教育人員留職停薪辦法第四條第一項第五款規定辦理留職停薪之年資。"
						},
						{
							"text": "二、依其他法律規定，得予併計之年資。"
						}
					]
				},
				{
					"text": "教師經學校依教育人員任用條例與其修正施行前之相關法令、教師法及相關法律同意借調至公、民營事業機構、私立學校、財團法人、行政法人、行政院設立或指定處理臺灣地區與大陸地區人民往來有關事務之機構或民間團體辦理留職停薪之年資，得於回任教職到職支薪之日起十年內，由服務學校向退撫基金管理機關申請補繳退撫儲金費用，並由退撫基金管理機關依其任職年資及等級，對照同期間相同薪級教職員之繳費標準，由申請人一次全額補提繳退撫儲金費用後，始得併計年資。"
				},
				{
					"text": "依第二十條第二項規定辦理退休者，其借調留職停薪至六十五歲前一日之年資，符合第二項第一款及前項所定補繳退撫儲金費用規定者，得於屆滿六十五歲之日起十年內，由借調前之服務學校向退撫基金管理機關申請補繳退撫儲金費用後，始得併計年資。"
				},
				{
					"text": "教職員依法停聘或停職者，於回復聘任或復職後依法補發停聘或停職期間未發之本（年功）薪額時，應由服務學校與教職員比照第九條第一項所定之撥繳比率，共同負擔並一次補繳停聘或停職期間之退撫儲金費用，存入個人專戶。"
				},
				{
					"text": "教職員具有義務役年資且未併計核給退除給與者，得於初任到職支薪或復職復薪之日起十年內，依所核敘薪級，由服務學校與教職員依第九條第一項規定，共同負擔並一次補撥繳其服義務役期間之退撫儲金費用，存入個人專戶，始得併計年資；未申請補提繳者，政府對該期間不負任何撥繳責任。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "已領退撫給與或退離給與人員再任教職員時，不得繳回已領之給與；其重行退休、資遣時，應自再任之日起計算其任職年資。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "教職員之退休，分自願退休、屆齡退休及命令退休。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "教職員有下列情形之一者，應准其自願退休：",
					"children": [
						{
							"text": "一、任職滿五年，年滿六十歲。"
						},
						{
							"text": "二、任職滿二十五年。"
						}
					]
				},
				{
					"text": "教職員任職滿十五年，有下列情形之一者，應准其自願退休：",
					"children": [
						{
							"text": "一、出具經中央衛生主管機關評鑑合格醫院（以下簡稱合格醫院）開立已達公教人員保險失能給付標準（以下簡稱公保失能給付標準）所定半失能以上之證明或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級。"
						},
						{
							"text": "二、罹患末期之惡性腫瘤或為安寧緩和醫療條例第三條第二款所稱之末期病人，且繳有合格醫院出具之證明。"
						},
						{
							"text": "三、領有權責機關核發之全民健康保險永久重大傷病證明，並經服務學校認定不能從事本職工作，亦無法擔任其他相當工作。"
						},
						{
							"text": "四、符合法定身心障礙資格，且經依勞工保險條例第五十四條之一所定個別化專業評估機制，出具為終生無工作能力之證明。"
						}
					]
				},
				{
					"text": "前項第四款所定個別化專業評估機制，出具為終生無工作能力證明之相關作業方式，適用公立學校教職員退休資遣撫卹條例施行細則（以下簡稱退撫條例施行細則）第十八條規定。"
				},
				{
					"text": "第一項第一款所定年滿六十歲之自願退休年齡，對所任職務有體能上之限制者，中央主管機關得酌予降低。但不得少於五十五歲。"
				},
				{
					"text": "第一項第一款所定年滿六十歲之自願退休年齡，於具原住民身分者，適用退撫條例第十八條第四項規定。"
				},
				{
					"text": "前項所定原住民身分之認定，依其戶籍登載資料為準。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "教職員配合學校停辦、合併或組織變更，經服務學校依法令辦理精簡並符合下列情形之一者，應准其自願退休：",
					"children": [
						{
							"text": "一、任職滿二十年。"
						},
						{
							"text": "二、任職滿十年而未滿二十年，且年滿五十五歲。"
						},
						{
							"text": "三、任本職務年功薪最高級滿三年，且年滿五十五歲。"
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "教職員任職滿五年，且年滿六十五歲者，應辦理屆齡退休。"
				},
				{
					"text": "教師依規定借調辦理留職停薪，除借調依法銓敘審定之公務人員及政務人員外，於留職停薪期間符合前項規定，且無第二十五條第一項及第五十五條第一項規定情形者，得於屆滿六十五歲之日起十年內辦理退休。"
				},
				{
					"text": "教職員已達第一項規定之年齡，並有下列情形之一者，得予以延長服務，不受第一項應辦理屆齡退休之限制：",
					"children": [
						{
							"text": "一、專科以上學校校長得任職至任期屆滿為止；其任期屆滿而獲續聘者，得繼續服務至任期屆滿。但不得逾七十歲。"
						},
						{
							"text": "二、專科以上學校教授、副教授經學校基於教學需要，並徵得其同意繼續服務者。至多延長至屆滿七十歲當學期為止。"
						}
					]
				},
				{
					"text": "專科以上學校校長依前項第一款規定任職至聘期屆滿，並依相關法令規定回任原校教授、副教授後，得依前項第二款規定辦理延長服務。"
				},
				{
					"text": "前二項延長服務之條件、期限、審核程序及相關事項，適用公立專科以上學校校長教授副教授延長服務辦法。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "校長、教師、專業技術人員、專業及技術教師、專任運動教練依第十八條第一項及第十九條規定自願退休，除特殊原因外，其退休生效日以二月一日或八月一日為準。"
				},
				{
					"text": "校長、教師、專業技術人員、專業及技術教師、專任運動教練依前條第一項規定應辦理屆齡退休者，其退休生效日期如下：",
					"children": [
						{
							"text": "一、於八月一日至次年一月三十一日間出生者，至遲為次年二月一日。"
						},
						{
							"text": "二、於二月一日至七月三十一日間出生者，至遲為八月一日。"
						}
					]
				},
				{
					"text": "研究人員、稀少性科技人員、助教依前條第一項規定應辦理屆齡退休者，其退休生效日期如下：",
					"children": [
						{
							"text": "一、於一月至六月間出生者，至遲為七月十六日。"
						},
						{
							"text": "二、於七月至十二月間出生者，至遲為次年一月十六日。"
						}
					]
				},
				{
					"text": "第一項所定特殊原因之認定，適用退撫條例施行細則第十九條規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "教職員任職滿五年且有下列情事之一者，由其服務學校主動申辦命令退休：",
					"children": [
						{
							"text": "一、受監護宣告或輔助宣告，尚未撤銷。"
						},
						{
							"text": "二、有下列身心傷病或障礙情事之一，經服務學校出具其不能從事本職工作，亦無法擔任其他相當工作之證明：",
							"children": [
								{
									"text": "（一）繳有合格醫院出具已達公保失能給付標準之半失能以上之證明，且已依法領取失能給付，或經鑑定符合中央衛生主管機關所定身心障礙等級為重度以上等級之證明。"
								},
								{
									"text": "（二）罹患第三期以上之惡性腫瘤，且繳有合格醫院出具之證明。"
								}
							]
						}
					]
				},
				{
					"text": "服務學校依前項第二款第一目規定主動申辦教職員之命令退休前，應比照身心障礙者權益保障法第三十三條規定提供職業重建服務，其辦理程序適用退撫條例施行細則第二十條有關規定。"
				},
				{
					"text": "服務學校主動申辦教職員命令退休前，應先經教師評審委員會或依法組成之委員會審議；各該委員會審議前，應給予當事人陳述及申辯之機會。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "前條第一項第一款及第二款人員受監護宣告或輔助宣告或身心傷病或障礙係因執行公務所致（以下簡稱因公傷病）者，其命令退休不受任職年資滿五年之限制。"
				},
				{
					"text": "前項所稱因公傷病，指由服務學校證明並經主管機關審定教職員之身心傷病或障礙，確與下列情事之一具有相當因果關係者：",
					"children": [
						{
							"text": "一、於執行職務時，發生意外危險事故、遭受暴力事件或罹患疾病，以致傷病。"
						},
						{
							"text": "二、於辦公場所、公差期間或因辦公、公差往返途中，發生意外危險事故，以致傷病。但因教職員本人之重大交通違規行為以致傷病者，不適用之。"
						},
						{
							"text": "三、於執行職務期間、辦公場所或因辦公、公差往返途中，猝發疾病，以致傷病。"
						},
						{
							"text": "四、戮力職務，積勞過度，以致傷病。"
						}
					]
				},
				{
					"text": "前項各款因公傷病及其因果關係之認定，遇有疑義時，應由依退撫條例第二十三條第三項及第五十三條第四項所定之教職員因公命令退休及因公撫卹疑義案件審查小組進行審查。"
				},
				{
					"text": "第二項第三款及第四款所定猝發疾病或戮力職務，積勞過度，以致傷病之審認，前項審查小組於審查個案時，得參考公務人員因公猝發疾病或因戮力職務積勞過度以致死亡審查參考指引。"
				},
				{
					"text": "第二項所定各款因公傷病之認定標準、審查機制及重大交通違規行為之範圍，分別適用退撫條例施行細則第二十一條至第二十七條規定。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "教師、研究人員、專業技術人員、專業及技術教師、專任運動教練及助教有下列各款情事之一者，由服務學校報主管機關核定後，予以資遣：",
					"children": [
						{
							"text": "一、因系、所、科、組、課程調整或學校減班、停辦、合併、組織變更、解散時，現職已無工作又無其他適當工作可以調任。"
						},
						{
							"text": "二、現職工作不適任且無其他工作可調任；或經中央衛生主管機關評鑑合格之醫院證明身體衰弱不能勝任工作。"
						},
						{
							"text": "三、受監護宣告或輔助宣告，尚未撤銷。"
						}
					]
				},
				{
					"text": "校長具有前項規定之情事者，由主管機關予以資遣。"
				},
				{
					"text": "稀少性科技人員之資遣，比照公務人員資遣情事及程序之相關規定辦理。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "教職員有下列情形之一而申請退休或資遣者，學校及主管機關應不予受理：",
					"children": [
						{
							"text": "一、留職停薪期間。但符合第二十條第二項規定者，不在此限。"
						},
						{
							"text": "二、停職或停聘期間。"
						},
						{
							"text": "三、休職期間。"
						},
						{
							"text": "四、學校或主管機關依法辦理其停聘、解聘或不續聘期間。"
						},
						{
							"text": "五、動員戡亂時期終止後，涉嫌內亂罪或外患罪而有下列情形之一：",
							"children": [
								{
									"text": "（一）所涉犯罪尚未判決確定。"
								},
								{
									"text": "（二）所涉犯罪經檢察官為不起訴或緩起訴處分，尚未確定。"
								},
								{
									"text": "（三）所涉犯罪經檢察官為緩起訴處分確定，尚未期滿。"
								}
							]
						},
						{
							"text": "六、涉嫌貪污治罪條例或中華民國刑法（以下簡稱刑法）瀆職罪章之罪，且經法院判處有期徒刑以上之刑，尚未確定。"
						},
						{
							"text": "七、因案經權責機關依法移送懲戒或送請監察院審查中，或已經權責機關依法為懲戒處分之判決尚未發生效力。"
						},
						{
							"text": "八、其他法律有特別規定。"
						}
					]
				},
				{
					"text": "前項第四款至第八款教職員，自屆齡退休至遲生效日（以下簡稱屆退日）起，應先行停職或停聘；停職或停聘期間個人專戶累積總金額之管理運用，由退撫基金管理機關比照第二十九條第四項後段規定辦理。"
				},
				{
					"text": "第一項第二款及前項人員自屆退日至原因消滅之日，除法律有特別規定外，得比照停職或停聘人員，發給半數之本（年功）薪額。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "教職員有前條第一項第二款至第八款情形而逾屆退日者，應於原因消滅後六個月內，以書面檢同相關證明文件，送原服務學校申請屆齡退休。"
				},
				{
					"text": "前項人員均以其屆退日為退休生效日。但休職人員應以原因消滅並經權責機關核准復職之日為其退休生效日。"
				},
				{
					"text": "第一項人員於所定六個月應辦理期限內死亡者，得由其第三十四條所定遺族一次請領個人專戶之累積總金額。"
				},
				{
					"text": "第一項人員依前條第三項規定所領之半數本（年功）薪額，由退撫基金管理機關按其每月得領取金額之三分之一，自個人專戶辦理扣還原服務學校，至足額收回為止；未能扣還或扣還不足者，應由原服務學校以書面行政處分命退休教職員限期返還；屆期未返還者，依法移送行政執行。請領一次退休金或於所定六個月應辦理期限內死亡者，由退撫基金管理機關自個人專戶一次扣還原服務學校。"
				},
				{
					"text": "第一項人員有下列情形之一者，仍不得辦理退休：",
					"children": [
						{
							"text": "一、依法被撤職、免職、免除職務、解聘或不續聘。"
						},
						{
							"text": "二、六個月應辦理期限屆滿時，仍有第五十五條第一項所定喪失辦理退休權利之法定事由者。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "退休金種類如下：",
					"children": [
						{
							"text": "一、一次退休金。"
						},
						{
							"text": "二、月退休金。"
						},
						{
							"text": "三、兼領二分之一之一次退休金與二分之一之月退休金。"
						}
					]
				},
				{
					"text": "教職員依前項第三款兼領月退休金之退休金，各依其應領一次退休金與月退休金，按比率計算之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "教職員任職年資未滿十五年而依本條例辦理退休者，除本條例另有規定外，應支領一次退休金。"
				},
				{
					"text": "教職員任職年資滿十五年而依本條例辦理退休者，除本條例另有規定外，其退休金由教職員依前條第一項所定退休金種類，擇一支領。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "前條退休金，依下列規定計給：",
					"children": [
						{
							"text": "一、一次退休金：以個人專戶之累積總金額計給。"
						},
						{
							"text": "二、月退休金：以個人專戶之累積總金額，按下列方式擇一支領：",
							"children": [
								{
									"text": "（一）攤提給付：依據年金生命表，以平均餘命及利率等基礎計算每月領取之金額，直至專戶內累積總金額領罄為止。"
								},
								{
									"text": "（二）定額給付：由教職員於申請領受之前，自行決定每月領受新臺幣若干元，直至專戶內累積總金額領罄為止。"
								},
								{
									"text": "（三）保險年金：由教職員以個人專戶內累積總金額之全額一次繳足購買符合保險法規定之年金保險，作為定期發給之退休金。"
								}
							]
						}
					]
				},
				{
					"text": "依前項第二款第二目支領定額給付者，領取期間得申請調整發給金額。但一年內之調整次數以二次為限。"
				},
				{
					"text": "依第一項第二款第一目或第二目領取月退休金者，於領取期間，得向退撫基金管理機關申請暫停領取月退休金，或辦理結清專戶內賸餘金額並予銷戶；銷戶後不得再要求存入。"
				},
				{
					"text": "退休教職員依第一項第二款第一目及第二目領取月退休金期間，其個人專戶內之餘額得選擇繼續進行自主投資，並自負盈虧；或交由退撫基金管理機關代為投資，其運用收益不得低於當地銀行二年期定期存款利率，如有不足，由國庫補足之。"
				},
				{
					"text": "擇領一次退休金者，得申請暫不領取個人專戶之累積總金額；暫不請領期間，其個人專戶累積總金額之管理運用，由退撫基金管理機關比照前項後段規定辦理。"
				},
				{
					"text": "第一項所定年金生命表、平均餘命、利率及金額之計算，由退撫基金管理機關擬訂，報請中央主管機關核定。"
				},
				{
					"text": "第五項人員於暫不請領期間亡故者，其個人專戶之累積總金額由其遺族一次領回；遺族範圍、領受順序及比率，比照第三十四條規定辦理。但生前預立遺囑指定請領人者，比照第三十七條規定辦理。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "教職員選擇依前條第一項第二款第一目請領月退休金者，於開始請領月退休金時，應一次提繳一定金額，投保年金保險，作為超過前條第六項所定平均餘命後之年金給付之用。但於年金保險開辦前，其個人專戶之累積總金額，全數依前條第一項第二款第一目規定計算發給。"
				},
				{
					"text": "前項規定提繳金額、提繳程序及承保之保險人資格，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "教職員依第二十三條規定辦理因公傷病命令退休並請領一次退休金時，其任職未滿五年者，以五年計給。其請領月退休金時，任職未滿二十年者，以二十年計給。"
				},
				{
					"text": "前項人員撥繳退撫儲金年資未滿五年或二十年者，由服務學校按其最後在職核敘薪級之本（年功）薪額，依第九條第一項規定，就撥繳年資不足部分全額負擔並一次補提撥退撫儲金費用存入其個人專戶。"
				},
				{
					"text": "教職員依第二十三條第二項第一款規定辦理因公傷病命令退休者，適用退撫條例第三十三條及其施行細則第三十三條規定，加發五至十五個基數之一次退休金，由主管機關編列預算支給並存入其個人專戶。"
				},
				{
					"text": "前項人員加發一次退休金時，因同一事由而其他法律另有加發規定者，僅得擇一支領。"
				},
				{
					"text": "第三項之基數內涵之計算，適用退撫條例第二十八條第二項第二款規定。"
				},
				{
					"text": "教職員依第二十三條規定辦理因公傷病命令退休者，其退休金給付金額依其擇領之退休金種類，適用退撫條例第二十八條第二項第二款、第三十條、第三十三條第四項及第三十八條規定之計算基準、基數內涵及計算標準發給，不適用第二十九條規定。"
				},
				{
					"text": "前項人員之個人專戶累積之退撫儲金及依第二項、第三項規定存入個人專戶累積總金額不足支應第三項加發之一次退休金及前項規定之退休金時，由主管機關編列預算接續發給。"
				},
				{
					"text": "前項所定個人專戶累積之退撫儲金，不包括教職員依第九條第二項規定自願增加提繳之退撫儲金；個人專戶之自願增加提繳之退撫儲金未領取前，其投資運用比照第二十九條第四項規定辦理。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "教職員因配合學校停辦、合併或組織變更，依法令辦理精簡而退休或資遣者，除屆齡退休者外，得一次加發最高七個月之薪給總額慰助金。"
				},
				{
					"text": "前項教職員已達屆齡退休生效日前七個月者，加發之薪給總額慰助金應按提前退休之月數發給。"
				},
				{
					"text": "前二項人員於退休、資遣生效日起七個月內，再任退撫條例第七十七條第一項各款所列職務之一，且每月支領俸（薪）給、待遇或公費總額超過法定基本工資者，應由再任機關或學校扣除其退休、資遣月數之薪給總額慰助金後，收繳其餘額，並繳回原服務學校、整併或改隸之學校或上級主管機關。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "教職員之資遣給與，以個人專戶累積總金額，一次給付。"
				},
				{
					"text": "資遣教職員，得申請暫不領取其資遣給與；暫不請領期間，其個人專戶累積總金額之管理運用，由退撫基金管理機關比照第二十九條第四項後段規定辦理，至遲於年滿六十歲之日，由退撫基金管理機關一次發還其未領取資遣給與本息。"
				},
				{
					"text": "前項人員於未滿六十歲前亡故，且尚未領取資遣給與本息，由退撫基金管理機關一次發還其遺族；遺族範圍、領受順序及比率，比照第三十四條規定辦理。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "依第二十九條第一項第二款第一目或第二目支領攤提給付或定額給付人員，於個人專戶累積總金額未領罄前死亡時，由其遺族一次領回該專戶內賸餘金額。"
				},
				{
					"text": "前項個人專戶賸餘金額，應由未再婚配偶領受二分之一；其餘由下列順序之遺族，依序平均領受之：",
					"children": [
						{
							"text": "一、子女。"
						},
						{
							"text": "二、父母。"
						},
						{
							"text": "三、兄弟姊妹。"
						},
						{
							"text": "四、祖父母。"
						}
					]
				},
				{
					"text": "亡故退休教職員無前項第一款及第二款遺族者，第一項個人專戶賸餘金額，由未再婚配偶單獨領受，不適用前項規定；無配偶時，依序由前項各款遺族領受；同一順序遺族有數人時，由同一順序有領受權之遺族平均領受。"
				},
				{
					"text": "同一順序遺族有拋棄或因法定事由而喪失領受權者，應由同一順序其他遺族依前二項規定領受；無第一順序遺族時，由次一順序遺族依前項規定領受。"
				},
				{
					"text": "前三項具有領受權之同一順序遺族有數人請領時，得委任其中具有行為能力者一人代為申請。遺族為無行為能力或限制行為能力或受輔助宣告者，由其法定代理人或輔助人代為申請。"
				},
				{
					"text": "第一項遺族如不一次領回該專戶內賸餘金額者，得選擇按亡故退休教職員支領月退休金之方式，按月支領亡故退休教職員個人專戶內賸餘金額。按月領取期間，亡故退休教職員個人專戶賸餘金額，交由退撫基金管理機關代為投資，其運用收益不得低於當地銀行二年期定期存款利率，如有不足，由國庫補足之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "依第二十九條第一項第二款第三目支領保險年金人員死亡而其生前已領取定期給付總額未達該年金保險之保證金額時，保險業應將保證金額扣除已領取定期給付總額後之餘額（以下簡稱年金保險保證金額餘額），按預定利率折現，一次發給其遺族領受。但其依規定參加之年金保險契約已約定由遺族繼續領取者，從其約定。"
				},
				{
					"text": "前項所定領受遺族之範圍、領受順序及比率，比照前條第二項至第五項規定辦理。但於年金保險契約已約定者，從其約定。"
				},
				{
					"text": "前項但書所約定事項，於退休教職員未成年子女之領受比率，不得低於其原得領取比率。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "依第二十九條第一項第二款第一目或第二目支領攤提給付或定額給付人員，如於個人專戶內累積總金額未領罄前死亡，且有下列情形之一者，原服務學校得於退撫條例第四十七條第一項所定額度內先行具領費用辦理喪葬事宜：",
					"children": [
						{
							"text": "一、無遺族。"
						},
						{
							"text": "二、在臺灣地區無遺族，其居住大陸地區遺族未隨侍辦理喪葬。"
						},
						{
							"text": "三、在臺灣地區無遺族且不明大陸地區有無遺族。"
						}
					]
				},
				{
					"text": "前項人員有第二款或第三款情形者，其合於請領個人專戶餘額之大陸地區遺族，應於行政程序法所定公法請求權時效內，請領前項之個人專戶餘額。但大陸地區遺族請領之個人專戶餘額，連同其依臺灣地區與大陸地區人民關係條例第二十六條之一第一項及第二項規定請領項目，不得逾新臺幣二百萬元。"
				},
				{
					"text": "依第二十九條第一項第二款第三目支領保險年金人員死亡而其生前已領取定期給付總額未達該年金保險之保證金額時，有第一項第二款或第三款情形者，比照前二項規定辦理。但於年金保險契約已約定者，從其約定。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "依第二十九條第一項第二款第一目或第二目支領攤提給付或定額給付人員，生前預立遺囑，指定其個人專戶餘額領受人者，從其遺囑。但退休教職員未成年子女之領受比率，不得低於其原得領取比率。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "教職員在職死亡者，由其遺族或服務學校申辦撫卹。"
				},
				{
					"text": "教職員於休職、停職、停聘或留職停薪期間死亡者，除其留職停薪期間係借調依法銓敘審定之公務人員外，其遺族或服務學校得依本條例規定，申辦撫卹。教師依規定借調辦理留職停薪至六十五歲前未回職復薪，於屆滿六十五歲之日起十年內死亡者，亦同。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "教職員在職死亡之撫卹原因如下：",
					"children": [
						{
							"text": "一、病故或意外死亡。"
						},
						{
							"text": "二、因執行公務以致死亡（以下簡稱因公死亡）。"
						}
					]
				},
				{
					"text": "自殺死亡比照病故或意外死亡認定。但因犯罪經判刑確定後，於免職、解聘或不續聘處分送達前自殺者，不予撫卹，並得由其第四十五條所定遺族，申請一次發還亡故教職員本人提繳之退撫儲金。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "教職員在職因公死亡者，應辦理因公撫卹。"
				},
				{
					"text": "前項所稱因公死亡，指現職教職員係因下列情事之一死亡，且其死亡與該情事具有相當因果關係者：",
					"children": [
						{
							"text": "一、執行搶救災害（難）或逮捕罪犯等艱困任務，或執行與戰爭有關任務時，面對存有高度死亡可能性之危害事故，仍然不顧生死，奮勇執行任務，以致死亡。"
						},
						{
							"text": "二、於辦公場所，或奉派公差（出）執行前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病，以致死亡。"
						},
						{
							"text": "三、於辦公場所，或奉派公差（出）執行前二款任務時，猝發疾病，以致死亡。"
						},
						{
							"text": "四、因有下列情形之一，以致死亡：",
							"children": [
								{
									"text": "（一）執行第一款任務之往返途中，發生意外或危險事故。"
								},
								{
									"text": "（二）執行第一款或第二款任務之往返途中，猝發疾病，或執行第二款任務之往返途中，發生意外或危險事故。"
								},
								{
									"text": "（三）為執行任務而為必要之事前準備或事後之整理期間，發生意外或危險事故，或猝發疾病。"
								}
							]
						},
						{
							"text": "五、戮力職務，積勞過度，以致死亡。"
						}
					]
				},
				{
					"text": "前項第四款第一目及第二目規定，係因教職員本人之重大交通違規行為而發生意外事故以致死亡者，以意外死亡辦理撫卹。"
				},
				{
					"text": "第二項所定各款因公死亡之認定標準、審查機制及前項所定重大交通違規行為之範圍，分別適用退撫條例施行細則第六十七條至第七十三條規定。"
				},
				{
					"text": "第二項各款因公撫卹事由及其因果關係之認定，應由退撫條例第二十三條第三項及第五十三條第四項所定之教職員因公命令退休及因公撫卹疑義案件審查小組，依據事實及學理審認之。"
				},
				{
					"text": "前項審查小組審認第二項第三款與第四款所定猝發疾病及第五款所定戮力職務，積勞過度，以致死亡之個案時，得參考公務人員因公猝發疾病或因戮力職務積勞過度以致死亡審查參考指引。"
				},
				{
					"text": "前二項所定因公死亡情事之審查機制，適用退撫條例施行細則第七十二條及第七十三條規定。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "教職員在職死亡者，其撫卹金給與之種類及計給標準，適用退撫條例第五十四條、第五十六條、第五十七條、第六十條及其施行細則第七十五條、第七十七條第一項規定，領取一次撫卹金或一次撫卹金及月撫卹金，並由其個人專戶累積之退撫儲金及依第四十二條規定存入其個人專戶累積總金額支應。如有不足時，應由主管機關編列預算接續發給。"
				},
				{
					"text": "前項所定個人專戶累積之退撫儲金，不包括亡故教職員依第九條第二項規定自願增加提繳之退撫儲金，並於撫卹案審定後，一次發還其第四十五條所定遺族。"
				},
				{
					"text": "亡故教職員遺族領取月撫卹金期間，亡故教職員個人專戶內之餘額，交由退撫基金管理機關代為投資，其運用收益不得低於當地銀行二年期定期存款利率；如有不足，由國庫補足之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "教職員符合第四十條第二項所定因公死亡情事者，適用退撫條例第五十五條第三項擬制撫卹金給與年資（以下簡稱擬制年資）規定。"
				},
				{
					"text": "前項人員撥繳退撫儲金年資不足擬制年資者，由服務學校按其最後在職經核敘薪級之本（年功）薪額，依第九條第一項規定，就撥繳不足年資部分全額負擔並一次補提撥退撫儲金費用存入其個人專戶。"
				},
				{
					"text": "第一項人員應適用退撫條例第五十四條第二項第二款第二目及第五十七條各款規定，加發因公一次撫卹金，並由主管機關編列預算支給存入其個人專戶。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "教職員病故、意外死亡或因公死亡且遺有未成年子女者，每一未成年子女每月另比照國民年金法規定之老年基本保證年金給與標準，加發撫卹金，至成年為止。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "教職員死亡依本條例辦理撫卹者，由主管機關編列預算給與殮葬補助費；教職員於休職、停職、停聘或留職停薪期間病故或意外死亡者，亦同。其給與標準，適用退撫條例施行細則第八十一條規定。"
				},
				{
					"text": "教職員受有勳章或有特殊功績者，得給與勳績撫卹金；其給與標準，適用退撫條例施行細則第八十二條規定。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "教職員之遺族撫卹金，由未再婚配偶領受二分之一；其餘由下列順序之遺族，依序平均領受之：",
					"children": [
						{
							"text": "一、子女。"
						},
						{
							"text": "二、父母。"
						},
						{
							"text": "三、祖父母。"
						},
						{
							"text": "四、兄弟姊妹。"
						}
					]
				},
				{
					"text": "亡故教職員無前項第一款至第三款遺族者，其撫卹金由未再婚配偶單獨領受，不適用前項規定；無配偶或配偶再婚時，其應領之撫卹金，依序由前項各款遺族領受；同一順序遺族有數人時，撫卹金由同一順序具有領受權之遺族平均領受。"
				},
				{
					"text": "同一順序遺族有死亡、拋棄或因法定事由而喪失或停止領受權者，其撫卹金應由同一順序其他遺族依前二項規定領受；無第一順序遺族時，由次一順序遺族依前項規定領受。"
				},
				{
					"text": "前三項具有撫卹金領受權之同一順序遺族有數人請領時，得委任其中具有行為能力者一人代為申請。遺族為無行為能力或限制行為能力或受輔助宣告者，由其法定代理人或輔助人代為申請。"
				},
				{
					"text": "亡故教職員之遺族行蹤不明，或未能依前項規定，取得一致請領之協議者，得由其他遺族按具有領受權之人數比率，分別請領撫卹金。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "依法審定之同一順序月撫卹金領受遺族，於領受期限內均喪失領受權時，應結算亡故教職員個人專戶賸餘金額，依序由次一順序之遺族平均領受；無次一順序遺族、次一順序遺族均喪失領受權時，或該專戶無賸餘金額時，不再發給。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "第四十五條第一項第一款所定領受人死亡、拋棄或因法定事由而喪失領受權者，由其子女代位領受之，不適用同條第三項規定。"
				},
				{
					"text": "教職員生前預立遺囑，於第四十五條第一項遺族中，指定撫卹金領受人者，從其遺囑。但教職員未成年子女之領受比率，不得低於其原得領取比率。"
				},
				{
					"text": "教職員死亡而無第四十五條第一項遺族可申辦撫卹者，其繼承人得向退撫基金管理機關申請發還亡故教職員本人提繳之退撫儲金；無繼承人者，得由原服務學校先行具領，辦理喪葬事宜。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "教職員請領本條例所定退休金及資遣給與，屬教職員之專屬權利，除下列情形外，不得由他人代為申請及領受：",
					"children": [
						{
							"text": "一、年滿六十五歲而拒依規定辦理屆齡退休，經服務學校主動檢同相關文件，送主管機關審定屆齡退休者。"
						},
						{
							"text": "二、應予命令退休人員未依規定辦理命令退休，經服務學校依第二十二條規定，主動檢同相關文件，送主管機關辦理命令退休者。"
						},
						{
							"text": "三、資遣人員未依規定填具資遣事實表並檢同相關證明文件，交由服務學校函送主管機關審定資遣年資，須由服務學校代為辦理者。"
						},
						{
							"text": "四、受監護宣告或輔助宣告尚未撤銷，須由法定監護人或輔助人代為申請退休或資遣者。"
						},
						{
							"text": "五、依第二十六條第三項規定，改由遺族一次請領個人專戶累積總金額者。"
						}
					]
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "教職員或其遺族依本條例申請退撫給與之案件，應由各該案件之主管機關以書面行政處分為之。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "本條例所定退撫給與，一律採金融機構直撥入帳方式為之，除本條例另有規定外，依下列規定發給：",
					"children": [
						{
							"text": "一、一次退休金經主管機關審定後，自退休生效日起發給；首期月退休金經主管機關審定後，自退休生效日起發給。第二期以後之月退休金，配合統一作業，每一個月發給一次。但教職員選擇按季或按半年或按年發給者，依其選擇方式定期發給。"
						},
						{
							"text": "二、資遣給與經主管機關審定後，於資遣生效日起發給。"
						},
						{
							"text": "三、一次撫卹金，經主管機關審定後發給。"
						},
						{
							"text": "四、首期月撫卹金經主管機關審定後，自教職員死亡之次月起發給。第二期以後之月撫卹金，配合統一作業，每一個月發給一次。第四十三條所定按遺族未成年子女人數，每月加發之撫卹金，亦同。"
						}
					]
				},
				{
					"text": "前項第一款月退休金指依第二十九條第一項第二款第一目及第二目規定領取之月退休金。"
				},
				{
					"text": "依第二十九條第一項第二款第三目規定領取月退休金之教職員，由其年金保險之保險業定期發給。"
				},
				{
					"text": "本條例所定退撫給與之領受人資格之查驗、發放作業程序及其他相關事項，適用公立學校教職員定期退撫給與查驗及發放辦法。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "教職員依本條例所領退撫給與，依下列規定支給：",
					"children": [
						{
							"text": "一、教職員退休、撫卹、離職及資遣給與，除本條例另有規定外，由個人專戶累積總金額支給。"
						},
						{
							"text": "二、第三十一條第二項規定由服務學校一次補提撥之退撫儲金費用，由各該服務學校編列預算支給。"
						},
						{
							"text": "三、第三十一條第三項及第七項規定加發之退休金及由主管機關接續發給之退休金，由主管機關編列預算支給。"
						},
						{
							"text": "四、第三十二條規定加發之薪給總額慰助金，由服務學校編列預算支給。"
						},
						{
							"text": "五、第四十二條第二項規定由服務學校一次補提撥之退撫儲金費用，由各該服務學校編列預算支給。"
						},
						{
							"text": "六、第四十一條第一項規定由主管機關接續發給之撫卹金、第四十二條第三項規定加發之一次撫卹金、第四十三條所定按未成年子女人數加發之撫卹金及第四十四條規定發給之殮葬補助費與勳績撫卹金，均由主管機關編列預算支給。"
						}
					]
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "教職員或其遺族請領退撫給與之權利，不得作為讓與、抵銷、扣押或供擔保之標的。但教職員之退休金依第五十九條規定被分配者，不在此限。"
				},
				{
					"text": "退撫給與之領受人，得於金融機構開立專戶，專供存入退撫給與之用。"
				},
				{
					"text": "前項專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。"
				},
				{
					"text": "退撫給與領受人有冒領或溢領情事者，退撫基金管理機關、支給機關或發放機關應就其冒領或溢領之款項覈實收回，不受第一項及前項規定之限制。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "教職員或其遺族因法定事由發生，或行政處分經撤銷或廢止而應喪失請領權利，或有機關（構）誤發情事，而溢領或誤領相關退撫給與者，由退撫基金管理機關、支給機關或發放機關以書面行政處分，命當事人於一定期限內繳還自喪失請領權利之日起溢領或誤領之金額；屆期而不繳還者，依行政執行法相關規定強制執行之。"
				},
				{
					"text": "前項人員溢領或誤領之金額，屬定期給付者，得由退撫基金管理機關、支給機關或發放機關通知當事人自個人專戶餘額或下一定期以後發給之退撫給與中覈實收回；當事人若有異議且未以其他方式繳回者，由退撫基金管理機關、支給機關或發放機關依前項規定辦理。"
				},
				{
					"text": "前二項人員屆期仍不繳還者且有可歸責於當事人之事由時，由退撫基金管理機關、支給機關或發放機關按年息百分之二，加計利息併同依第一項規定追繳之。"
				},
				{
					"text": "前三項相關當事人未依限繳還溢領或誤領之相關退撫給與，或未全數繳還溢領或誤領之相關退撫給與者，其於退撫基金管理機關、支給機關或發放機關依行政執行法相關規定強制執行追繳之前又重行退休或資遣時，其溢領或誤領之金額，得由退撫基金管理機關自其個人專戶累積總金額，覈實抵銷或收回之。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "教職員或其遺族請領退撫給與之權利，除教職員本人提繳之退撫儲金外，應於行政程序法所定公法上請求權期間內行使之。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "教職員或其遺族有下列情形之一者，喪失申請退撫給與之權利：",
					"children": [
						{
							"text": "一、褫奪公權終身。"
						},
						{
							"text": "二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。"
						},
						{
							"text": "三、教職員喪失或未具中華民國國籍。"
						},
						{
							"text": "四、教職員經依法被撤職、免職、免除職務、解聘或不續聘。"
						},
						{
							"text": "五、教職員之遺族為支領撫卹金，故意致該現職教職員或其他具領受權之遺族於死，經判刑確定。"
						},
						{
							"text": "六、其他法律有特別規定。"
						}
					]
				},
				{
					"text": "支領或兼領月退休金人員，或支領月撫卹金之遺族有下列情形之一者，喪失繼續領受月退休金或月撫卹金之權利：",
					"children": [
						{
							"text": "一、死亡。"
						},
						{
							"text": "二、褫奪公權終身。"
						},
						{
							"text": "三、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。"
						}
					]
				},
				{
					"text": "教職員或其遺族有前二項喪失退撫給與領受權利者，除第一項第五款之情形外，仍得申請發還教職員本人提繳之退撫儲金。但前項人員僅得發還該退休或在職死亡教職員本人所提繳之退撫儲金與已領之月退休金或月撫卹金之差額；無差額者，不再發還。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "教職員在職期間涉犯貪污治罪條例、刑法瀆職罪章之罪或假借職務上之權力、機會或方法犯其他罪，先行退休、資遣或離職後始經判刑確定者，應比照退撫條例第七十九條第一項及第二項規定，剝奪或減少由政府提撥之退撫儲金；其已支領者，照應剝奪或減少之全部或一部分，以書面行政處分追繳之。"
				},
				{
					"text": "前項人員因同一案件，於其他法律有較重之剝奪或減少之處分者，從重處罰。"
				},
				{
					"text": "退休教職員依本條例退休或資遣後，再任為教職員者，其曾依第一項規定受剝奪或減少由政府提撥之退撫儲金之任職年資，於重行退休、資遣、離職或再任期間亡故時，不再核給退撫給與。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "教職員在職期間涉有校園性侵害案件，先行退休、資遣或離職後始經判處有期徒刑以上之刑確定者，應自始剝奪其個人專戶屬政府提撥之退撫儲金；其已支領者，應以書面行政處分追繳之。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "依本條例申請退休或資遣人員，或請領撫卹金之遺族，對於主管機關所為審定結果不服者，得依其身分分別適用教師法、訴願法或準用公務人員保障法規定提起救濟；其有顯然錯誤或有發生新事實、發現新證據等行政程序再開事由者，得依行政程序法相關規定辦理。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "教職員之離婚配偶與該教職員婚姻關係存續期間滿二年者，於法定財產制或共同財產制關係因離婚而消滅時，得依下列規定，請求分配該教職員依本條例規定支領之退休金：",
					"children": [
						{
							"text": "一、以其與該教職員法定財產制或共同財產制關係存續期間，在該教職員已依法撥繳退撫儲金期間所占比率之二分之一為分配比率，計算得請求分配之退休金。"
						},
						{
							"text": "二、前款所定得請求分配之退休金數額，按其與該教職員法定財產制或共同財產制關係因離婚而消滅時，個人專戶之累積總金額為準。"
						},
						{
							"text": "三、所定法定財產制或共同財產制關係期間以實際日數計算。"
						},
						{
							"text": "四、第一款所定二分之一分配比率顯失公平者，當事人一方得聲請法院調整或免除其分配額。"
						}
					]
				},
				{
					"text": "前項所定離婚配偶於婚姻關係存續期間依其他法律得享有退休金者，其分配請求權之行使，以該教職員得依該其他法律享有同等離婚配偶退休金分配請求權者為限。"
				},
				{
					"text": "第一項請求權不得讓與或繼承。"
				},
				{
					"text": "教職員之離婚配偶自知悉有第一項請求權時起，該請求權二年間不行使而消滅；自法定財產制或共同財產制關係消滅時起，逾五年者，亦同。"
				},
				{
					"text": "教職員係命令退休者，其依本條例支領之退休金，不適用本條規定。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "教職員之離婚配偶依前條規定請求分配教職員退休金，其得請求分配退休金之比率、金額及給付方式，於前條所定分配比率內，以雙方協議分配為優先並按其協議結果自行辦理給付事宜；無法協議、協議不成或分配比率顯失公平者，當事人一方得聲請法院裁定分配比率或免除分配額。"
				},
				{
					"text": "前項所定無法協議或協議不成者，由當事人一方，以書面通知退休金審（核）定機關於審定該教職員退休金時，按前條規定審定應分配之退休金總額，並通知退撫基金管理機關自個人專戶一次扣發。"
				},
				{
					"text": "退休教職員於支領或兼領月退休金期間離婚者，其退休金依前條規定被分配時，依前二項規定辦理。"
				},
				{
					"text": "第一項所定分配比率、金額及給付方式等相關文件應經公證。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "教職員之離婚配偶有第五十五條第一項所定之情形者，喪失第五十九條所定分配該教職員退休金權利。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "教職員任職年資滿五年，未依本條例辦理退休或資遣而離職者，除本條例另有規定外，其任職年資得予保留，俟其年滿六十五歲之日起六個月內，以書面檢同相關證明文件，送原服務學校函轉主管機關依第二十八條規定審定其年資及退休金。"
				},
				{
					"text": "前項人員離職後，其個人專戶累積總金額之管理運用，由退撫基金管理機關比照第二十九條第四項後段規定辦理。"
				},
				{
					"text": "第一項人員支領一次退休金者，依第二十九條第一項第一款規定計算。支領月退休金者，其月退休金應依同條項第二款規定計算。"
				},
				{
					"text": "第一項人員於尚未支領本條所定退休金之前死亡者，得由其第三十四條所定遺族，申請一次發還其個人專戶內之累積總金額。"
				},
				{
					"text": "第一項人員有下列情形之一者，不適用第一項及第二項規定：",
					"children": [
						{
							"text": "一、第一項所定六個月辦理期限屆滿時，有第五十五條第一項所定喪失辦理退休權利之法定事由。"
						},
						{
							"text": "二、第一項所定六個月辦理期限屆滿時，有第二十五條第一項所定不得受理退休案之情事。"
						},
						{
							"text": "三、所具教職員年資業依第六十三條第二項規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "教職員依本條例辦理屆齡或命令退休且任職年資未滿十五年者，得併計曾任適用其他職域職業退休金法令且未曾辦理退休（職、伍）、資遣或年資結算已領取退離給與之年資，成就請領月退休金條件。"
				},
				{
					"text": "教職員任職年資滿五年，未依法辦理退休或資遣而離職且未支領退撫給與者，於轉任其他職域工作後辦理退休（職）時，得併計原教職員年資成就請領月退休金條件，並於年滿六十五歲之日起六個月內，以書面檢同相關證明文件，送原服務學校函轉主管機關審定其年資及月退休金。"
				},
				{
					"text": "前項人員支領之月退休金，依第二十九條第一項第二款規定計算。"
				},
				{
					"text": "第二項人員有下列情形之一者，不適用第二項規定：",
					"children": [
						{
							"text": "一、第二項所定六個月辦理期限屆滿時，有第五十五條第一項所定喪失辦理退休權利之法定事由。"
						},
						{
							"text": "二、第二項所定六個月辦理期限屆滿時，有第二十五條第一項所定不得受理退休案之情事。"
						}
					]
				},
				{
					"text": "第二項人員於尚未支領本條所定退休金之前死亡者，得由其第三十四條所定遺族，申請發還其個人專戶內之累積總金額。"
				},
				{
					"text": "前條及第二項人員於月退休金支領期間死亡者，由其遺族按亡故人員所支領月退休金之方式，分別依第三十四條或第三十五條規定辦理。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "依前二條規定支領退休金者，亦適用第五十六條及第五十七條規定。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "退撫基金管理機關為辦理與本條例有關之各項業務所需經費，以及本條例所定個人專戶運用收益，未達以當地銀行二年期定期存款利率計算之收益應由國庫補足之數額所需經費，均應由政府編列預算支應。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "退撫基金管理機關辦理本條例規定業務之一切帳冊、單據及業務收支，均免課稅捐。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "教職員申請自願退休、屆齡退休時，應填造申請書表並檢齊有關證明文件，由服務學校於退休生效日前一日至前三個月間，送達主管機關審定。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "依本條例辦理自願退休或屆齡退休之教職員，其生效日期應於申請時審慎決定；於退休生效日前，請求變更或撤回退休申請者，須經服務學校同意；自退休生效日起，不得請求變更。"
				},
				{
					"text": "教職員或其遺族依第二十七條、第三十三條及第四十一條第一項請領退撫給與之種類及依第二十九條第一項第二款選擇月退休金之支領方式，應於申請時審慎決定；經主管機關審定生效後，除本條例另有規定外，不得請求變更。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "本條例所定教職員退休年齡之認定，依戶籍記載，自出生之日起，十足計算之。"
				},
				{
					"text": "第三十四條及第四十五條所定遺族，均依戶籍登載資料認定。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "私立國民中小學符合下列條件者，其教職員之退休、資遣、撫卹、離職退費，準用本條例之規定：",
					"children": [
						{
							"text": "一、比照公立國民中小學由政府劃分學區，分發學生入學。"
						},
						{
							"text": "二、學校人事及辦公經費由政府編列預算支應。"
						}
					]
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "公立社會教育機構專業人員及各該主管機關所屬學術研究機構研究人員之退休、資遣、撫卹、離職退費，準用本條例之規定。"
				},
				{
					"text": "公立幼兒園編制內有給專任合格園長及教師之退休、資遣、撫卹、離職退費，分別準用本條例國民小學校長及教師之規定。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "僅具外國籍之教職員，其退休、資遣、離職退費，準用本條例之規定。"
				},
				{
					"text": "前項人員撫卹事項，除第四十三條規定外，準用本條例之規定，並以給與一次撫卹金為限。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "軍警校院與矯正學校，依教師法或教育人員任用條例規定聘任之教職員，其退休、資遣、撫卹及離職退費，除其他法律另有規定外，準用本條例之規定。"
				},
				{
					"text": "軍警校院及矯正學校於準用本條例時，以其所屬主管機關為本條例所稱主管機關。"
				},
				{
					"text": "警察及矯正學校有關第九條第一項規定由政府提撥之退撫儲金費用及第五十一條規定各該主管機關應負擔之費用，由各該學校支給。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "前四條所稱教職員、專業人員、研究人員、公立幼兒園園長及教師，指中華民國一百十二年七月一日以後初任之人員。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "本條例施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "本條例自中華民國一百十二年七月一日施行。"
				}
			]
		}
	]
}