{
	"pcode": "H0150053",
	"LawLevel": "命令",
	"name": "公立學校教職員定期退撫給與查驗及發放辦法",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"LawModifiedDate": "20180518",
	"attachments": {
		"0000217775": "附件一  領受人移居國外或定居香港、澳門領取公立學校教職員定期退撫給與證明書.PDF",
		"0000217776": "附件二  舊制定期退撫給與領受人資料異動表.PDF",
		"0000217777": "附件三  新制定期退撫給與領受人資料異動表.PDF"
	},
	"histories": [
		"一百零七年五月十八日教育部臺教人（四）字第 1070061878B 號令訂定發布全文 20 條；並自一百零七年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公立學校教職員退休資遣撫卹條例（以下簡稱本條例）第六十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、定期退撫給與：指依本條例發放之月退休金（包括月補償金）、遺屬年金、月撫卹金、未成年子女加發之撫卹金、中華民國一百零七年六月三十日以前已經審定之月撫慰金及年撫卹金。\r\n二、發放機關：依所發放之定期退撫給與屬退撫新制實施前、後年資，區分如下：\r\n（一）舊制發放機關：指辦理公立學校教職員退撫新制實施前定期退撫給與發放作業之公立學校。\r\n（二）新制發放機關：指辦理公立學校教職員退撫新制實施後定期退撫給與發放作業之公務人員退休撫卹基金管理委員會。\r\n三、提供查驗資料機關：指司法院、法務部、內政部、內政部移民署、內政部警政署、衛生福利部、衛生福利部中央健康保險署、臺灣銀行股份有限公司及勞動部勞工保險局。\r\n四、領受人：指領取定期退撫給與之人員。"
		},
		{
			"number": 300,
			"content": "各提供查驗資料機關應就主管業務範圍，提供下列資料：\r\n一、司法院：領受人有無涉案情形。\r\n二、法務部：領受人有無褫奪公權、通緝及犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服刑及其他相關情事。\r\n三、內政部：領受人有無喪失國籍、婚姻狀況、配偶姓名、戶籍地址、死亡、死亡宣告、喪失臺灣地區人民身分、遷出國外及其他相關資料。\r\n四、內政部移民署：領受人最近一次出境與入境日期，及非本國籍退休教職員居留證註銷、到期與換發日期。\r\n五、內政部警政署：領受人有無失蹤情形。\r\n六、衛生福利部：領受人有無死亡情形。\r\n七、衛生福利部中央健康保險署：領受人最近加（退）保日期、投保單位、投保金額及其他相關資料。\r\n八、臺灣銀行股份有限公司及勞動部勞工保險局：領受人最近加（退）保日期、投保單位、投保薪資及社會保險年金領取情形及其他資料。"
		},
		{
			"number": 400,
			"content": "退撫新制實施前定期退撫給與領受人之領受資格查驗作業，規定如下：\r\n一、每月月底以前，由舊制發放機關至全國公教人員退休撫卹整合平臺（以下簡稱退撫整合平臺）核對或更新領受人姓名、國民身分證統一編號、外國護照號碼與居留證號、出生年月日、人數及其他相關資料。\r\n二、每月一日由退撫整合平臺將領受人資料交換至全國公務人力雲端服務平臺（以下簡稱雲端服務平臺）。\r\n三、每月一日由提供查驗資料機關自雲端服務平臺取得領受人資料進行查驗後，於每月十日以前，將查驗結果資料交換至雲端服務平臺。\r\n四、每月十一日以前，退撫整合平臺自雲端服務平臺取回查驗結果並檢核領受人資料，除社會保險年金領取情形外之查驗結果，應於每月十二日提供舊制發放機關查詢。\r\n五、每月十二日以後，由舊制發放機關至退撫整合平臺確認領受人有無喪失或停止領受定期退撫給與等情形；有喪失或停止領受定期退撫給與情形者，應於每月十九日以前，於退撫整合平臺執行停發註記。"
		},
		{
			"number": 500,
			"content": "退撫新制實施後定期退撫給與領受人之領受資格查驗作業，由新制發放機關於每月一日，將領受人資料交換至雲端服務平臺，送提供查驗資料機關進行查驗；每月十一日以前，自雲端服務平臺取回查驗結果，確認領受人有無喪失或停止領受等情形。"
		},
		{
			"number": 600,
			"content": "退撫新制實施前定期退撫給與領受人之資料查驗及註記結果，由退撫整合平臺於每月二十日傳送至雲端服務平臺；新制發放機關於每月二十日自雲端服務平臺擷取查註資料，作為定期發放退撫給與之參據。"
		},
		{
			"number": 700,
			"content": "舊制發放機關應指定專責人員使用憑證及密碼，於退撫整合平臺進行登錄及查註；離職或職務異動時，應即註銷其使用權限。\r\n發放機關登錄於退撫整合平臺及因而取得之領受人資料，應依個人資料保護法相關法規規定辦理。"
		},
		{
			"number": 800,
			"content": "舊制發放機關得基於人事服務需要，與領受人適時聯繫，以示關懷並了解領受人近況；必要時應提供適切之協助。\r\n領受人僅領受退撫新制實施後之定期退撫給與者，由其原服務學校依前項規定辦理領受人之聯繫事宜。"
		},
		{
			"number": 900,
			"content": "本條例第七十一條所稱行蹤不明，指領受人經內政部警政署登錄失蹤；所稱無法聯繫，指發放機關依當事人、親友及警察、戶政單位提供之聯繫資料，仍無法傳達訊息予當事人。"
		},
		{
			"number": 1000,
			"content": "依本條例第四十五條第三項規定，審定因身心障礙且無工作能力而領取遺屬年金者，或依本條例第五十六條第四項規定，審定因身心障礙且無工作能力而終身給卹者，應於每年十二月檢具稅捐機關出具之前一年度年終所得資料，送交發放機關，證明其平均每月所得未超過發放當年度法定基本工資。\r\n前項人員經查核符合條件者，應繼續發放遺屬年金或月撫卹金至次年十二月底止；不符條件者，自次年一月起即停止發放。\r\n第一項人員未依期限檢送資料者，應暫停發放遺屬年金或月撫卹金，俟於本條例第七十三條第一項所定請求權時效內補送資料後，始予補發。\r\n第二項不符繼續發放條件之人員，得於次年十二月，依第一項規定重新檢具資料，申請發放遺屬年金或月撫卹金。"
		},
		{
			"number": 1100,
			"content": "依本條例第五十六條第二項規定，審定因在學就讀而繼續發放月撫卹金者，應於每年九月檢具在學相關證明，送交發放機關查核是否符合繼續發放條件。\r\n前項人員經查核符合條件者，應繼續發放至次年九月底止；其不符合條件者，應自同年七月起，繳回溢領之金額。\r\n第一項人員如有大學畢業或休（退）學情形者，發放至畢業或在學就讀當月止。"
		},
		{
			"number": 1200,
			"content": "領受人移居國外或定居香港、澳門者，應依下列規定辦理：\r\n一、領受人應於每年檢具以中文姓名簽章並經我國駐外機構或行政院設立或指定之機構或委託之民間團體驗證之領受人移居國外或定居香港、澳門領取公立學校教職員定期退撫給與證明書（格式如附件一），申請發放。\r\n二、領受人無法親自申請者，得委託國內親友持我國駐外機構或行政院設立或指定之機構或委託之民間團體驗證之授權書向發放機關申請，經驗證無誤後，撥入領受人指定之國內金融機構帳戶。\r\n前項所稱領受人移居國外或定居香港、澳門，指領受人出境國外或定居香港、澳門達二年以上，並經戶政機關依法辦理遷出登記者。"
		},
		{
			"number": 1300,
			"content": "領受人前往大陸地區長期居住者，應依本條例第七十二條、臺灣地區與大陸地區人民關係條例第二十六條及支領月退休給與之公立學校教職員赴大陸地區長期居住改領停領及恢復退休給與處理辦法第四條第四項、第六條及第七條規定辦理。"
		},
		{
			"number": 1400,
			"content": "領受人之定期退撫給與領受權有喪失（亡故除外）、停止、暫停或變更等事由，應主動通知發放機關；俟其停止或暫停領受權原因消滅時，再檢具證明文件，或由原服務學校協助，向發放機關申請恢復發放或補發。\r\n領受人亡故者，其遺族或服務學校應儘速通知發放機關，停發定期退撫給與。\r\n領受人有姓名變更、地址異動等情形，應主動以書面通知發放機關變更（格式如附件二及附件三）。"
		},
		{
			"number": 1500,
			"content": "發放機關應依下列規定辦理定期退撫給與之發放作業：\r\n一、發放機關審核領受人領受資格無誤後，應造具每月發放清冊。\r\n二、發放機關應於每月一日將定期退撫給與直接撥入領受人指定之國內金融機構帳戶或專戶。遇假日而金融機構作業未能配合，致無法於當日發放時，於假日後第一個上班日發放。\r\n三、定期退撫給與發放後，遇有定期退撫給與金額依本條例第六十七條規定調整之情形而發放機關未及於當期發給日前調整發放金額時，應於下一個定期發放日補發或調整發給金額，且應另行公告領受人定期退撫給與之調整事宜。\r\n四、發放機關發放定期退撫給與後，應依規定辦理核銷。舊制發放機關應併檢具印有退撫整合平臺浮水印之清冊辦理。"
		},
		{
			"number": 1600,
			"content": "領受人有溢領或誤領定期退撫給與者，由發放機關依本條例第七十條第一項規定，以書面行政處分，通知領受人於三十日內繳還溢領或誤領之金額，並副知各支給機關；屆期不繳還者，發放機關應依行政執行法相關規定移送強制執行，同時副知支給機關。必要時，由支給機關依行政執行法相關規定移送強制執行。\r\n前項領受人溢領或誤領之定期退撫給與金額，得先由發放機關通知領受人，自下一定期以後之定期退撫給與中覈實收回；領受人如有異議且未以其他方式繳回者，發放機關應依前項規定辦理。\r\n領受人有溢領或誤領一次性退撫給與者，由發放機關比照第一項規定辦理。"
		},
		{
			"number": 1700,
			"content": "退休公立學校教職員之一次退休（職）金、公保養老給付辦理優惠存款、三節慰問金及年節照護金發放之領受人資格查驗，準用本辦法規定。"
		},
		{
			"number": 1800,
			"content": "各定期退撫給與支給機關得不定期派員抽查各機關發放資料，並與提供查驗資料機關查證資料比對；其有不符，應通知發放機關查明更正之。\r\n各定期退撫給與支給機關對發放機關之回復仍有疑義時，得請發放機關提供當年度發放清冊及傳票，以供查核。"
		},
		{
			"number": 1900,
			"content": "發放機關承辦人員及主管人員辦理查驗或發放作業表現良好者，依公務人員考績法及相關規定酌予獎勵。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國一百零七年七月一日施行。"
		}
	]
}