{
	"pcode": "H0160041",
	"LawLevel": "命令",
	"LawName": "科學園區創業育成中心暨研究機構設立營運管理辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"園區目"
	],
	"LawModifiedDate": "20181220",
	"EngLawName": "Regulation for the Establishment and Operation of Incubation Centers and Research Institutes in Science Parks",
	"histories": [
		"九十二年五月二十六日行政院國家科學委員會台會規字第 092 0025747-1 號令訂定發布全文 14 條；並自發布日施行",
		"九十八年四月十日行政院國家科學委員會臺會協字第 0980025 567A 號令修正發布第 9、14 條條文；修正之第 9 條條文自九十八年四月十三日施行",
		"一百零七年十二月二十日科技部部授中投字第 1070030835A 號令修正發布名稱及全文 15 條；並自發布日施行（原名稱：科學工業園區創業育成中心設立營運管理辦法；新名稱：科學園區創業育成中心暨研究機構設立營運管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學園區設置管理條例（以下簡稱本條例）第五條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請於園區設立創業育成中心（以下簡稱育成中心）或研究機構（以下合稱育研機構）者，應檢具營運計畫書、法人登記證件影本及相關資歷證明影本等文件，向設立所在地園區管理局（以下簡稱管理局）申請；經管理局報請園區審議會核准後，始得承租土地或租購園區建築物入區籌設之。\r\n前項營運計畫書，應載明下列事項：\r\n一、育成中心\r\n（一）計畫緣起與概要。\r\n（二）營運內容與目標。\r\n（三）營運策略與方法。\r\n（四）服務機能與市場說明。\r\n（五）競爭能力與風險分析。\r\n（六）設立時程與建築工程。\r\n（七）投資結構與經營團隊。\r\n（八）資金籌措與財務計畫。\r\n（九）空間設備與水電等資源需求。\r\n（十）協力合作支援構想。\r\n（十一）公安衛生與環境保護作業。\r\n二、研究機構\r\n（一）計畫緣起與概要。\r\n（二）營運內容與目標。\r\n（三）營運策略與方法。\r\n（四）設立時程與建築工程。\r\n（五）投資結構與經營團隊。\r\n（六）資金籌措與財務計畫。\r\n（七）空間設備與水電等資源需求。\r\n（八）支援科學事業之構想。\r\n（九）公安衛生與環境保護作業。"
		},
		{
			"number": 300,
			"content": "育研機構經營團隊管理階層人員應有二分之一以上具有從事科技產業投資、研究、開發、製造、行銷或技術服務二年以上之資歷。\r\n私法人申請投資設立育研機構者，其登記之財產總額或資本額應達新臺幣二億元以上並應設置獨立財務帳簿。"
		},
		{
			"number": 400,
			"content": "育研機構得經營下列業務：\r\n一、育成中心\r\n（一）空間、設備之提供及行政管理之支援。\r\n（二）技術、研發與行銷之促進、諮詢及支援。\r\n（三）資訊情報交流與智慧財產權運用之促進及支援。\r\n（四）商務服務與經營管理之諮詢及支援。\r\n（五）測試驗證空間與設備之提供及支援。\r\n（六）育成人才之培訓與產業合作之促進。\r\n（七）投資與資金籌措之諮詢、協助或參與。\r\n（八）其他經管理局核准之經營項目。\r\n二、研究機構\r\n（一）研究計畫之研擬及執行事項。\r\n（二）研究設施之運作、管理或特殊實驗材料之研發及提供事項。\r\n（三）研究成果及技術之推廣事項。\r\n（四）研究之資訊蒐集、人才培育及國際合作事項。\r\n（五）其他經管理局核准之經營項目。\r\n前項第二款第一目之研究計畫內容為下列事項：\r\n一、國內外尚未商業化之產品、技術或服務，可在未來產業發展中，產生策略性之產品、服務或產業。\r\n二、可促使我國產生領導型技術或大幅提升重要產業競爭力及附加價值。\r\n三、規劃開發未來產業發展所需之核心技術或可促成產業界投資，並建立相關產業之標準、關鍵零組件及產品。\r\n四、建置或維持檢測與認驗證設施及實驗室。\r\n五、蒐集、研析及推廣產業創新研究發展相關科技、經濟、法律及市場等資訊。\r\n六、推動或開發產業發展創新服務。\r\n七、與建構產業創新及研究發展環境相關之事項。\r\n八、其他與科技或產業研究發展相關之事項。"
		},
		{
			"number": 500,
			"content": "為提高育研機構效能，其軟硬體設施與支援服務系統及專業人員，得與該機構以外機構合作之。\r\n育研機構應加強與所在地園區內外設立之公司、機構、大學或其他育成中心建立相關資源協力服務機制。"
		},
		{
			"number": 600,
			"content": "育成中心培育之對象應開發具創新性之產品、技術或服務及其他得發展為科學事業之產業。\r\n各管理局得依當地特色、條件及需求，就前項培育範圍中，選定該園區內之育成中心應發展培育之重點。"
		},
		{
			"number": 700,
			"content": "申請進駐育成中心者，應檢具創業計畫書、申請人身分證或法人登記證件影本及相關資歷影本、資格證明等文件，向擬進駐之育成中心申請。\r\n前項創業計畫書，應載明下列事項：\r\n一、計畫緣起與概要。\r\n二、孕育內容與目標。\r\n三、技術說明。\r\n四、進駐與開發時程。\r\n五、經營團隊。\r\n六、空間設備與水電等資源需求。\r\n七、受管制物質處理方案與安全管理。\r\n八、工安衛生及環境保護作業。\r\n申請者之資格證明文件須足資證明擁有專門技術或獨特創業構想；申請者如為法人，其檢附之登記證件應載有研發及預期產製之科技產品或提供技術服務等業務內容。"
		},
		{
			"number": 800,
			"content": "育成中心受理申請進駐案，應即成立審議小組進行審查，並將審查結果與擬提供申請人之空間、設備、服務資源調配構想及環境管理計畫等轉報管理局。管理局應於受理後二週內核定，並通知育成中心。"
		},
		{
			"number": 900,
			"content": "獲准進駐育成中心者（以下簡稱進駐對象），應於接獲通知之次日起三個月內進駐；屆期仍未進駐且未事先獲准展期者，視為放棄進駐。\r\n進駐對象得向管理局辦理公司、分公司或有限合夥登記。進駐育成中心之期限以三年為期；期滿前得申請延期，最長不得超過六年。\r\n進駐對象得因實際需要，申請提前遷出育成中心。\r\n育成中心應於進駐對象遷出之次日起一個月內，報請管理局備查。"
		},
		{
			"number": 1000,
			"content": "進駐對象應以從事創新研發及創業發展為限，並不得量產。不符合者，育成中心應通知其限期改善；屆期未改善或經通知改善六個月後仍未符合規定者，育成中心應限期令其遷離。"
		},
		{
			"number": 1100,
			"content": "研究機構如有進駐單位，應於該單位進駐之次日起二週內將其基本資料及進駐事由等報請管理局備查；遷出時亦應於遷出研究機構之次日起一個月內，報請管理局備查。\r\n管理局於必要時，得要求研究機構將進駐案送管理局核定，其程序準用第八條規定。"
		},
		{
			"number": 1200,
			"content": "育研機構經核准設立後，其原報經核准之營運內容與目標、投資結構與經營團隊、設立時程等事項有變更者，應經管理局核准。\r\n進駐對象經核准進駐後，其原報經核准之營運內容與目標、經營團隊等事項有變更者，應經育成中心同意並轉報管理局備查。"
		},
		{
			"number": 1300,
			"content": "育研機構應於每年三月底前檢送前一年度營運成果及財務報表至管理局備查，其中育成中心營運成果並應包含進駐對象之營運概況。但依其他法律設立之研究機構，於該法律另有規定者，從其規定。\r\n育研機構及進駐對象，應依管理局核定之計畫及園區相關之規定營運；管理局並得隨時派員查核之。\r\n育研機構未依核定之計畫營運者，管理局應通知其限期改善，屆期未改善者，管理局應報請園區審議會審核後，廢止其營運許可並令其遷出園區。\r\n進駐對象未依核定之計畫營運者，育成中心應通知其限期改善，並報請管理局備查，屆期未改善者，不得營運。"
		},
		{
			"number": 1400,
			"content": "育研機構租賃土地與建築物及進駐、遷出園區各項行政作業，依園區相關規定辦理。\r\n育研機構歇業前，對進駐其中未屆滿租期之進駐對象或單位，應負責依其對象意願作妥善安排。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}