{
	"pcode": "H0160079",
	"LawLevel": "命令",
	"name": "發射載具及太空載具登錄作業辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"科學技術目"
	],
	"LawModifiedDate": "20220118",
	"EngLawName": "Regulations for Registration of Launch Vehicle and Spacecraft",
	"histories": [
		"一百十一年一月十八日科技部科部前字第 1110001750B 號令訂定發布全文 24 條；並自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 2 條第 1 項、第 3 條第 1 項、第 5 條序文、第 5 款、 第 8 條第 1 項第 2 款第 4 目、第 3 項第 2 款、第 9 條第 1 項第 5 款第 6 目、第 11 條、第 12 條、第 13 條第 1 項、第 3 項、第 14 條、第 15 條、第 16 條第 3 項、第 4 項、第 17 條 、第 18 條、第 19 條、第 20 條、第 21 條第 1 項、第 3 項、第 23 條所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄；一百十二年九月十三日行政院院臺規字第 1121031987 號公告第 5 條第 9 款所列屬「經濟部國際貿易局」之權責事項，自一百十二年九月二十六日起改由「經濟部國際貿易署」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "登錄人資格",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "登錄之申請、審查及資訊公開",
			"start": 700,
			"end": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "登錄之變更、展延、廢止與撤銷",
			"start": 1600,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依太空發展法（以下簡稱本法）第十條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "主管機關為辦理發射載具及太空載具之登錄，應邀請相關學者專家並會同有關機關組成審查小組進行審查。"
				},
				{
					"text": "前項登錄之審查，包含對其特定發射載具及太空載具之安全及規格符合性所為之型態安全審查。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "太空活動所運用之發射載具或太空載具依本法第十條第一項應向主管機關辦理登錄者，其所有人或使用人（以下稱登錄人），包括我國或外國之自然人、法人、機關（構）、學校、團體（以下分別合稱我國人或外國人），應依本辦法向主管機關申請登錄。"
				},
				{
					"text": "發射載具或太空載具之登錄人為我國人，預定於國外發射者，為本法第十條第一項第三款規定應辦理登錄之情形。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "登錄人得委任代理人辦理本辦法相關申請或申報事項；代理人應為我國人。於登錄人為外國人，且居住地或主事務所在我國境外時，其委任代理人之委任書應經我國駐外單位認證。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "登錄人及其代表人有下列情形之一者，主管機關不予登錄：",
					"children": [
						{
							"text": "一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾五年。"
						},
						{
							"text": "二、曾犯詐欺、背信、侵占罪，經宣告有期徒刑一年以上之刑確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾二年。"
						},
						{
							"text": "三、曾犯貪污治罪條例之罪，經有罪判決確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾二年。"
						},
						{
							"text": "四、曾犯本法或相當本法之外國法令之罪，經有罪判決確定，尚未執行、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾三年。"
						},
						{
							"text": "五、經主管機關撤銷登錄未逾三年。"
						},
						{
							"text": "六、受破產之宣告或經法院裁定開始清算程序，尚未復權。"
						},
						{
							"text": "七、使用票據經拒絕往來尚未期滿。"
						},
						{
							"text": "八、於其他國家有相當於第一款至前款之情事。"
						},
						{
							"text": "九、列於經濟部國際貿易局公告之我國戰略性高科技貨品出口實體管理名單。"
						},
						{
							"text": "十、有具體事證足以認定登錄人之太空活動計畫有危害我國國家安全、公共利益、國際關係或經濟社會之虞。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本辦法不適用於國防部與其所屬機關（構）、學校及依法所監督之法人所有、管理或使用，或以其他方式供他人管理、使用之載具。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "發射載具登錄人依本法第十一條第一項規定，於提交發射計畫申請許可同時辦理發射載具登錄申請者，應於預定發射日六個月前備具本辦法規定之文件，提出發射載具登錄申請。但申請登錄同時辦理型態安全審查者，應於預定發射日九個月前提出。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "登錄人申請發射載具登錄時應提交下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、登錄人身分文件；其委任代理人辦理者，代理人之委任書及身分或登記證明文件：",
							"children": [
								{
									"text": "（一）身分證明文件或登記證明文件。"
								},
								{
									"text": "（二）代表人或負責人身分資料。"
								},
								{
									"text": "（三）控制權結構及實質受益人。"
								},
								{
									"text": "（四）其他主管機關要求之證明文件。"
								}
							]
						},
						{
							"text": "三、完成發射載具型態安全審查之文件；如為首次登錄並同時辦理型態安全審查申請者，免附本項文件。"
						},
						{
							"text": "四、發射載具之所有權、使用權及相關權利與負擔證明文件。"
						},
						{
							"text": "五、發射載具營運計畫，含規劃實施之發射活動摘要、人員訓練、載具維修等營運內容。"
						},
						{
							"text": "六、發射載具規劃之發射期間、地點及發射設施及場域。"
						},
						{
							"text": "七、預計運載之太空載具資訊。（無則免附）同一型號發射載具首次辦理登錄時，應提型態安全審查之文件。但依第三條第二項申請登錄者，得免辦理型態安全審查。"
						}
					]
				},
				{
					"text": "登錄人申請發射載具型態安全審查應提交下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、發射載具設計符合主管機關公告之發射載具安全基準證明文件，包括：",
							"children": [
								{
									"text": "（一）描述發射載具飛行結果或試驗結果說明之文件。"
								},
								{
									"text": "（二）描述發射載具可靠度結果說明之文件。"
								},
								{
									"text": "（三）說明確認發射載具符合設計之文件。"
								},
								{
									"text": "（四）確保發射載具飛行路徑及發射設施周邊區域安全的飛行終止措施方法之說明文件。"
								},
								{
									"text": "（五）確保發射載具與發射設施相容性之說明文件。"
								},
								{
									"text": "（六）發射載具飛行追蹤方式之說明文件。"
								},
								{
									"text": "（七）其他主管機關規定相關文件。"
								}
							]
						},
						{
							"text": "三、發射載具飛行時序與路徑說明文件。"
						},
						{
							"text": "四、發射載具可重複使用者，其返回路徑與方式說明文件。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "登錄人申請太空載具登錄，應提交下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、前條第一項第二款規定之登錄人及代理人身分文件。"
						},
						{
							"text": "三、太空載具型態安全審查核可文件；如為首次辦理登錄並同時申請型態安全審查者，免附本項文件。"
						},
						{
							"text": "四、太空載具之所有權、使用權及相關權利與負擔證明文件。"
						},
						{
							"text": "五、太空載具營運計畫，包括以下事項：",
							"children": [
								{
									"text": "（一）預計發射日期、地點、發射載具及軌道參數。"
								},
								{
									"text": "（二）太空載具地面操控設施、位置及操作計畫。"
								},
								{
									"text": "（三）太空載具任務終止預計採用之終止措施。"
								},
								{
									"text": "（四）太空載具需要返回地球者，其返回方式與路徑。"
								},
								{
									"text": "（五）登錄人廢棄、終止管理太空載具或太空載具登錄失效後之處置措施。"
								},
								{
									"text": "（六）其他主管機關規定相關文件。"
								}
							]
						}
					]
				},
				{
					"text": "同一型號太空載具首次辦理登錄時，應提型態安全審查之文件。但依第三條第二項申請登錄者，得免辦理型態安全審查。"
				},
				{
					"text": "登錄人申請太空載具型態安全審查應提交下列文件：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、太空載具之使用目的及方法。"
						},
						{
							"text": "三、太空載具之構造。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "載具型態安全審查與登錄所附文件資料以外文作成者，除非以英文作成之技術文件資料應附英文或中文譯本外，其他文件應附具中譯本。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "載具型態安全審查之審查基準，由主管機關參考相關國際標準另行訂定並公告之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主管機關應於受理申請之日起三個月內完成登錄，並以書面通知申請人，必要時得延長二個月。"
				},
				{
					"text": "登錄人申請文件有欠缺或提供資訊不足，或未依第十條規定辦理者，主管機關得限期通知其補正；補正期間不計入前項期間。屆期未補正者，不予受理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "登錄人申請載具登錄，經審查核可，主管機關應給予登錄字號及核發登錄完成證書。"
				},
				{
					"text": "前項登錄完成證書，應包括登錄人資訊、載具基本資料、登錄字號、登錄日期、登錄效期及其他必要事項。"
				},
				{
					"text": "第一項登錄完成證書有效期間，最短為一年，最長為五年，由主管機關依載具之種類別核定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "登錄人為國家太空中心或依本法第四條成立之專責法人時，經主管機關同意得免予提出第八條第一項第二款、第四款、第五款及第九條第一項第二款、第四款文件。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "載具型態安全審查與登錄之資訊，主管機關得予公開或供查詢，登錄資訊有異動時，亦同。但涉及登錄人營業秘密或政府資訊公開法第十八條第一項各款情形之一者，就該部分得不予公開或提供。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "完成登錄之發射載具或太空載具，登錄人應維持其與登錄資料所載之內容相符。"
				},
				{
					"text": "發射載具或太空載具經完成登錄後，登錄事項有變更者，登錄人應申請變更。"
				},
				{
					"text": "變更涉及載具安全標準、設計，或其他經主管機關認定對載具安全性、功能、發射活動產生相當影響者，主管機關得要求重新辦理型態安全審查後，始准予變更登錄。"
				},
				{
					"text": "前二項情形，主管機關應命登錄人限期辦理變更登錄。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "發射載具或太空載具登錄效期屆滿三個月前，登錄人得申請登錄效期之展延，主管機關得視情況核准展延期間。"
				},
				{
					"text": "發射載具或太空載具登錄效期屆滿，未依前項規定申請展延或未經主管機關准予展延者，其登錄於登錄效期屆滿時當然失效，並繳回登錄完成證書；非經重新申請登錄，不得繼續運用該發射載具或太空載具進行太空活動。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "主管機關為確保登錄內容與載具實際狀態一致，得就載具登錄內容特定項目實施複驗、抽驗或赴登錄人或載具所在場所實地查核。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "有下列情形之一者，主管機關得廢止發射載具或太空載具之登錄：",
					"children": [
						{
							"text": "一、登錄人自行申請註銷。"
						},
						{
							"text": "二、登錄人於登錄申請時提出之設立登記文件、權利證明文件或我國或外國政府機關作成之公文書經依法撤銷、宣告無效、廢止或註銷。"
						},
						{
							"text": "三、登錄人進入清算、破產程序或經依法解散、歇業或撤銷認許。"
						},
						{
							"text": "四、經完成登錄之發射載具或太空載具，原登錄內容有異動，登錄人未依第十六條第四項辦理變更登錄。"
						},
						{
							"text": "五、有具體事證足認發射載具或太空載具有發生太空事故或造成其他危害之虞。"
						},
						{
							"text": "六、登錄人就發射載具或太空載具之營運、管理發生違反國家利益或公共安全之情事。"
						},
						{
							"text": "七、經查核發現有其他不合法令之重大情事。"
						},
						{
							"text": "八、登錄之載具毀損或滅失而無法依原定目的使用。"
						}
					]
				},
				{
					"text": "前項廢止載具登錄者，登錄人應於七日內繳回主管機關核發之登錄完成證書。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "以詐欺之方法或虛偽不實之資料文件取得發射載具或太空載具登錄者，主管機關應撤銷其登錄。其有涉及刑責者，並應移送司法機關依法處理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "登錄人應依主管機關之要求及指定期間提出登錄資料之補充或更新。"
				},
				{
					"text": "登錄人應指定專責人員，負責載具資料更新相關事項。"
				},
				{
					"text": "依第一項提出之補充或更新資料，主管機關認定有辦理變更登錄之必要者，應依第十六條之規定辦理。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "登錄人依本辦法規定提出各項申請資料與相關證明文件，應以電子或書面方式保存十年備查。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "申請登錄之申請費用，由主管機關依規費法訂定收費基準並公告之。"
				},
				{
					"text": "登錄人應於申請登錄時，依前項主管機關公告之收費基準繳交申請費用。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}