{
	"pcode": "H0160020",
	"LawLevel": "命令",
	"name": "科學園區污水處理及污水下水道使用管理辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"園區目"
	],
	"LawModifiedDate": "20221214",
	"EngLawName": "Regulation for the Use and Management of Wastewater Treatment and Sewage System in the Science Park",
	"histories": [
		"七十六年十一月二十七日行政院國家科學委員會（76）台會園秘字第 14935 號令訂定發布全文 13 條",
		"七十八年八月七日行政院國家科學委員會（78）台會園環字第 09221 號令修正發布",
		"七十九年七月二十五日行政院國家科學委員會（79）台會園環字第 07476 號令修正發布名稱及全文 24 條",
		"八十二年三月十二日行政院國家科學委員會（82）台會園工字第 02633 號令修正發布全文 17 條",
		"八十九年一月二十五日行政院國家科學委員會（89）台會園勞字第 002222 號令修正發布全文 17 條；並自發布日起施行",
		"九十二年一月二十四日行政院國家科學委員會臺會規字第 092 0005526-1 號令修正發布全文 18 條；並自發布日施行",
		"九十二年十二月一日行政院國家科學委員會台會規字第 09200 61402-1 號令刪除發布第 17 條條文",
		"九十九年十二月二十二日行政院國家科學委員會臺會協字第 0 990089927A 號令修正發布第 5、14、18 條條文；第 5、14 條條文自九十九年十二月二十五日施行",
		"一百零七年十一月二十二日科技部部授南環字第 1070033341A 號令修正發布名稱及第 1、3 條條文（原名稱：科學工業園區污水處理及污水下水道使用管理辦法；新名稱：科學園區污水處理及污水下水道使用管理辦法）",
		"一百零九年六月三日科技部部授南環字第 1090014508A 號令增訂發布第 15-1 條條文；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 15-1 條所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄",
		"一百十一年十二月十四日國家科學及技術委員會科會產字第 1110075862B 號令修正發布第 15-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防治科學園區（以下簡稱園區）之水污染並維護污水下水道系統正常操作，依據科學園區設置管理條例第六條第一項第三十一款規定，訂定本辦法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "園區內污水下水道系統完成地區之公民營事業、機關學校之廢（污）水，依下水道法及水污染防治法有關規定，排入園區污水下水道系統。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "園區內公民營事業及機關學校之廢（污）水排入污水下水道系統前，應向科學園區管理局（以下簡稱管理局）申請核准。其排放廢（污）水量增加或廢（污）水管線變更者，亦同。"
				},
				{
					"text": "前項申請應載明下列事項：",
					"children": [
						{
							"text": "一、每日排放平均廢（污）水量、最大日及最大時排放量。"
						},
						{
							"text": "二、廢（污）水水質。"
						},
						{
							"text": "三、廢（污）水排放口位置及有關設施圖說。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "園區污水下水道系統完成地區申請建照時，應檢附排水設備圖說、配置圖、排放口位置等資料向管理局申請核准。"
				},
				{
					"text": "前項排水設備完工後，應經管理局檢查合格，始得聯接排放。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "園區內公民營事業及機關學校之廢（污）水符合下水道可容納排入之水質標準（以下簡稱容許標準）者，始得排入污水下水道；未符合容許標準者，應設置預先處理設施，處理至符合容許標準後，始得排入污水下水道。"
				},
				{
					"text": "前項容許標準由管理局擬訂，報請直轄市、縣（市）主管機關核定後公告之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "園區內公民營事業及機關學校排放廢（污）水量不得超過最大時排水量或連續二十四小時超過最大日排放量。但因特殊排水需要經管理局核准者，不在此限。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "園區內公民營事業及機關學校應將全部廢（污）水匯集並設置標準採樣井、排放口告示牌、累計型流量計及制水閥後再行接入園區污水下水道。但將全部廢（污）水匯集有困難者，得報經管理局核准，依製程廢水及生活污水分別設置。"
				},
				{
					"text": "本辦法修正施行前園區內既設之公民營事業及機關學校，因故無法設置累計型流量計及制水閥者，得報經管理局核准，免予設置。"
				},
				{
					"text": "管理局得不定期派員至採樣井採樣檢驗水質，以查核是否符合容許標準。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "園區內公民營事業及機關學校應依水污染防治法及相關法規之規定設置專責單位或專責人員。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "園區內公民營事業及機關學校之排水設備標準除相關建築法規有所規定者外，應比照內政部下水道用戶排水設備標準辦理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "管理局得隨時派員攜帶證明文件進入園區內公民營事業及機關學校場地檢查其污染物處置狀況或索取相關資料，污水下水道用戶不得拒絕或藉故拖延。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "園區內公民營事業及機關學校不得在園區抽取地下水或將污染物注入土壤及地下水。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "園區內公民營事業及機關學校排放廢（污）水水量或水質違反本辦法之規定，經管理局通知限期改善，屆期仍未改善者，管理局除依法處理外，情節重大者，管理局並得通知停止其使用污水下水道系統。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "園區內公民營事業及機關學校應依水污染防治法及管理局規定，定期提報廢（污）水來源、原廢（污）水性質、濃度及預先處理設施操作管理之排放水質紀錄等資料至管理局。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "園區內公民營事業及機關學校應依其排放廢（污）水量、水質向管理局按季繳交污水下水道使用費。"
				},
				{
					"text": "前項污水下水道使用費之收費項目、單價、計量、水質分級、分級費率及計算公式由管理局擬訂後，報請直轄市、縣（市）主管機關核定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "管理局於每年三、六、九、十二月底前寄發季污水下水道使用費繳款單，各用戶應於次月十五日前繳納。逾期未繳納者，自繳納期限屆滿之次日起，每逾三日加徵應納使用費額百分之一滯納金；逾期一個月經催告而仍未繳納者，依法移送強制執行。"
				}
			]
		},
		{
			"number": 1501,
			"content": [
				{
					"text": "為因應天災、癘疫、國內外財政、經濟、社會重大變故，避免園區內相關事業、機構發生營運困難或嚴重衝擊，以協助園區高科技產業永續發展，提升我國科技競爭力，管理局得報經國家科學及技術委員會核定，公告實施紓困措施，於一定期間內給予使用費優惠方案。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "園區污水下水道系統之維護、操作與營運由管理局為之，管理局應將有關資料及數據詳細記錄備供參考。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國九十九年十二月二十二日修正之第五條及第十四條，自九十九年十二月二十五日施行。"
				}
			]
		}
	]
}