{
	"pcode": "H0160032",
	"LawLevel": "命令",
	"name": "科學園區管理費收取辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"園區目"
	],
	"LawModifiedDate": "20220324",
	"EngLawName": "Regulation for Levying the Management Fees at Science Parks",
	"attachments": {
		"0000237158": "附表一 園區事業管理費基本費浮動費率表.PDF",
		"0000237159": "附表二 科學園區內其他機構（不含園區事業及金融機構）管理費收費一覽表.PDF"
	},
	"histories": [
		"九十年十二月二十八日行政院國家科學委員會（90）台會園投字第 033593 號函訂定發布全文 11 條；並自發布日起施行",
		"九十一年十二月三十一日行政院國家科學委員會台會規字第 0 910068529-1 號令修正發布全文 14 條；並自九十二年一月一日施行",
		"九十五年十二月二十六日行政院國家科學委員會會授園投字第 0950034299D 號令修正發布名稱及全文 14 條；並自九十六年一月一日施行（原名稱：科學工業園區管理費徵收辦法；新名稱：科學工業園區管理費收取辦法）",
		"九十八年二月六日行政院國家科學委員會會授園投字第 09800 03573 號令增訂發布第 13-1 條條文",
		"九十八年三月十日行政院國家科學委員會會授園投字第 09800 06869 號令修正發布第 14 條條文；並自發布日施行",
		"九十八年四月十日行政院國家科學委員會臺會協字第 0980025 536A 號令修正發布第 3、4、7、11、14 條條文；除第 3、4、7、11 條自九十八年四月十三日施行外，自發布日施行",
		"九十九年三月十八日行政院國家科學委員會臺會協字第 09900 19470A 號令修正發布第 13-1 條條文",
		"九十九年十二月二十二日行政院國家科學委員會臺會協字第 0 990089895A 號令修正發布第 11、14 條條文；第 11 條條文自九十九年十二月二十五日施行；一百零三年二月二十七日行政院院臺規字第 1030125872 號公告第 8 條所列屬「行政院國家科學委員會」及所屬各園區管理局之權責事項，自一百零三年三月三日起改由「科技部」及所屬各園區管理局管轄",
		"一百零三年七月十四日科技部科部產字第 1030050147A 號令修正發布第 8 條條文",
		"一百零四年十一月二十四日科技部科部產字第 1040083259A 號令修正發布第 3、4、7、11、13 條條文及第 3、6 條條文之附表一、二",
		"一百零七年十二月六日科技部部授竹商字第 1070035713A 號令修正發布名稱及全文 14 條；並自一百零八年一月一日施行（原名稱：科學工業園區管理費收取辦法；新名稱：科學園區管理費收取辦法）",
		"一百零九年六月三日科技部部授南商字第 1090014512A 號令修正發布第 14 條條文；增訂第 13-1 條條文；並自發布日施行",
		"一百十一年三月二十四日科技部部授南商字第 1110008773B 號令修正發布第 2 條條文；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 8 條、第 13-1 條所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依據科學園區設置管理條例（以下簡稱本條例）第二十九條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "管理局依本辦法規定，向園區內設立之園區事業、金融機構及其他機構收取管理費。但非營利性質之政府機構、提供園區水、電基礎設施設備之公用事業得免予收取。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "園區事業依承租之土地或廠房面積計算繳納基本費；其費率計算標準如附表一。同時承租土地及廠房面積者，以應納金額較高者繳納。"
				},
				{
					"text": "經管理局核准入區並辦妥公司、分公司或有限合夥設立登記之園區事業，其營業額之千分之一點九超過前項基本費者，改依營業額千分之一點九繳納管理費。"
				},
				{
					"text": "依第一項規定繳納基本費之園區事業，經管理局核准新建廠房部分，於完成變更工廠登記後，始將新增面積併入計算。"
				},
				{
					"text": "園區事業以總、分支機構分設於園區內外者，該總、分支機構應分別向所屬當地主管稽徵機關申報銷售額並繳納營業稅額。"
				},
				{
					"text": "本辦法所稱營業額，指依營業人銷售額與稅額申報書之銷售額、收據及總、分支機構間勞務與貨物之調撥、移轉或其他足以客觀計算產值之依據合計，扣抵第八條各項目後之數額。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "經管理局核准入區，辦妥公司、分公司或有限合夥設立登記之園區事業，於主管稽徵機關營業登記核准日之次月一日起，依前條基準按期繳納管理費；未於主管稽徵機關核准營業登記者，於公司、分公司或有限合夥登記滿一年之次月一日起繳納之。"
				},
				{
					"text": "前項已辦妥公司、分公司或有限合夥設立登記之園區事業，於其他園區所設立之工廠，如未完成工廠登記者，應以承租工廠之土地或廠房租賃契約生效日滿一年之次月一日起，依前條基準併入計算按期繳納管理費；已完成工廠登記者，於完成工廠登記之次月一日起繳納之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "金融機構依其銷售額萬分之二繳納管理費，不受第三條第一項繳納基本費規定之限制。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "除園區事業及金融機構外，其他機構依附表二之收費一覽表繳納管理費。"
				},
				{
					"text": "其他機構類別歸屬，由管理局依其實際性質認定之。"
				},
				{
					"text": "依附表二以租用面積計算收費，顯失公平者，得由管理局核定後，依實際使用面積計算之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "園區事業及金融機構申報管理費，其繳納程序、繳納期限及相關證明文件資料如下：",
					"children": [
						{
							"text": "一、以每二個月為一期，於每單月二十日以前自動向管理局申報並向所指定之銀行繳納管理費。"
						},
						{
							"text": "二、已於主管稽徵機關核准營業登記之園區事業，繳納管理費時應檢具管理費自動申報明細表、經主管稽徵機關蓋妥收件章之營業人銷售額與稅額申報書影本、抵扣項目憑證及科學園區園區事業免用統一發票收據明細表，並應將收據合計數填報於營業人銷售額與稅額申報書相關欄位。園區事業以總、分支機構分設於園區內外，其由總機構合併向所在地主管稽徵機關申報銷售額及繳納營業稅額者，另應檢附經主管稽徵機關蓋妥收件章之總機構彙總申報營業人銷售額與稅額申報書，管理局並得洽請其提供進出口報單、出貨證明、銷貨訂單，或其他經管理局同意足資證明其營業額之文件。"
						},
						{
							"text": "三、未於主管稽徵機關核准營業登記之園區事業，繳納基本費時應檢具管理費自動申報明細表。"
						},
						{
							"text": "四、金融機構應檢附經主管稽徵機關蓋妥收件章之營業人銷售額與稅額申報書影本。"
						},
						{
							"text": "五、園區事業及金融機構應妥為保管繳款單據，以作為繳納管理費之證明。"
						}
					]
				},
				{
					"text": "依前項第二款及第三款規定所報送之管理費自動申報明細表，應依管理局建置之管理費申報系統，上網申辦。"
				},
				{
					"text": "園區事業及金融機構繳納管理費後，經管理局審查發現有短繳情形者，應於次期繳納管理費時併計繳納。如向主管稽徵機關更正前期申報之銷售額者，依更正日期所屬月份，併入該期管理費申報表調整前期管理費。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "園區事業申報銷售額之銷貨退回或折讓、代收代付、出售固定資產或廢料、樣品贈送、利息收入、融資租賃或配合稅法相關規定之情形經科技部核准者，經檢具足資證明之文件，無須繳納管理費。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "科學園區內除園區事業及金融機構外，其他機構應與管理局或其他租地自建廠房者簽訂契約後，於每月、每季首月二十日或每年一月二十日以前，持管理局開具之繳款聯單向指定銀行繳納當月、當季或當年之管理費。"
				},
				{
					"text": "其他機構如屬租地自建者，除應與管理局簽訂契約外，並自取得使用執照起，依前項規定繳納管理費。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依第二條規定應繳納管理費之機構及事業，逾期未繳納者，依本條例第三十三條規定辦理。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "管理局得調查園區事業及金融機構之管理費申報情形，並得函請主管稽徵機關提供園區事業及金融機構申報之總、分支機構營業人銷售額與稅額申報書等銷售額資料，經發現不符者，應查明原因並依查明之結果處理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "依第二條規定應繳納管理費之園區事業，經管理局撤銷或廢止其投資案，或其他機構於辦妥解約手續者，無須繳納當期管理費。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "管理局為估算園區各產業產值、營運及銷售等數值，得請園區事業提供預估營業額資料，以作為未來評估收取管理費之參考。"
				}
			]
		},
		{
			"number": 1301,
			"content": [
				{
					"text": "為因應天災、癘疫、國內外財政、經濟、社會重大變故，避免園區內相關事業、機構發生營運困難或嚴重衝擊，以協助園區高科技產業永續發展，提升我國科技競爭力，管理局得報經科技部核定，公告實施紓困措施，於一定期間內給予管理費優惠方案。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自中華民國一百零八年一月一日施行。"
				},
				{
					"text": "本辦法修正條文，自發布日施行。"
				}
			]
		}
	]
}