{
  "LawLevel": "命令",
  "LawName": "科學園區社區用地配售及讓售辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160072",
  "LawCategory": "行政＞國家科學及技術委員會＞園區目",
  "LawModifiedDate": "20240103",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零八年二月二十三日科技部部授竹建字第 1080005330A  \r\n  號令訂定發布全文 30 條；並自發布日施行\r\n  中華民國一百十一年七月二十七日行政院院臺規字第 1110182320 號公\r\n  告第 2  條、第 3  條第 1  項、第 5  條第 1  項、第 9  條第 2\r\n  項、第 10 條第 1  項、第 23 條第 1  項所列屬「科技部」之權責事\r\n  項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄\r\n2.中華民國一百十三年一月三日國家科學及技術委員會會授竹建字第 113\r\n  0000282B  號令修正發布全文 26 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依科學園區設置管理條例第十三條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "國家科學及技術委員會（以下簡稱本會）所屬科學園區管理局（以下簡稱管理局）開發科學園區（以下簡稱園區）社區用地，其配售及其他專案安置措施後之讓售，依本辦法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、基準日：指管理局於新設或擴建園區籌設計畫書（以下簡稱籌設計畫書）內提出社區用地配售方案經行政院核定之日。\r\n二、開發成本：指用地取得成本、建設成本及利息負擔費用。\r\n三、關係人：指本人之配偶或直系血親。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 社區用地之配售"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "管理局為園區開發，擬具籌設計畫書時，得於籌設計畫書內提出辦理社區用地配售之方案，經本會陳報行政院核定後辦理。\r\n前項方案應包括該期社區用地位置、面積等事項。\r\n前項社區用地面積，不得超過該期園區開發總面積之百分之十，且不得逾十五公頃。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "社區用地之配售對象，限於園區內被價購或徵收之土地或房屋所有權人。但以自然人為限。\r\n土地所有權人之認定，以地政機關登記者為準。\r\n房屋及房屋所有權人之認定，由管理局依據所有權登記、房屋稅籍編號與臥房、廚房、廁所等設施及其他供居住或自營商業使用設施之完整性及其他相關證據認定。\r\n第一項所有權人，以基準日前取得被價購或被徵收之土地或房屋所有權者為限。但因繼承、強制執行、法院之判決或其他非因法律行為而於基準日後取得所有權者，亦為第一項之所有權人。\r\n管理局應將前項基準日公告之。籌設計畫書涉及配售方案變更者，管理局應另行公告基準日。\r\n管理局對於配售對象、房屋及房屋所有權人或符合參加配售資格者之順序有疑義時，得邀請機關代表、學者專家組成審查小組認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "社區用地之配售價格，由管理局提出建議價格，並由本會邀請機關代表、學者專家組成審查小組核定之。\r\n管理局提出前項建議價格前，得委託會計師查核開發成本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "辦理社區用地配售，每一配售單元土地面積以九十九平方公尺為原則。但管理局得視臨街寬度及基地深度酌予調整。\r\n社區用地經劃分配售單元後，如有不足最小配售單元之土地者，應與毗鄰之配售單元一併配售。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "管理局辦理社區用地配售，應將初步認定具參加配售資格者之名單及其抽籤順序，以書面通知第五條第一項之所有權人，並公告十四日。\r\n所有權人或其他利害關係人得自前項公告截止日起十四日內以書面向管理局陳述意見，屆期未提出者，視為無異議。\r\n前項異議程序結束後，管理局應將認定符合參加配售者之名單及其抽籤順序公告，並通知所有權人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "符合參加配售資格者之名單經管理局公告日起一個月內，全體符合參加配售者得共同檢具證明文件向管理局申請將配售之土地以共有之方式，平均配售予全體符合參加配售者，由其自行協議配售土地之處理方式。\r\n前項申請經管理局核可者，不適用第七條及第十條至第十六條之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "經公告符合參加配售資格者，其被價購或徵收之房屋，無論面積大小或筆數，每一所有權人僅能取得一抽籤資格，且以配售一筆土地為限。\r\n前項之房屋為共有或公同共有者，全體共有或公同共有人僅能取得一抽籤資格，且以配售一筆土地為限，全體共有或公同共有人應推派一人參加抽籤。但同一房屋之全體共有或公同共有人如均於基準日八個月前，於該房屋已設有戶籍，並已有分戶登記，且有居住事實者，則各共有或公同共有人分別取得一抽籤資格，並得分別配售一筆土地。\r\n被價購或徵收之土地所有權人，其土地面積總計在九十九平方公尺以上，未達二千平方公尺者，取得一抽籤資格；面積二千平方公尺以上者，每二千平方公尺，再取得一抽籤資格。但坐落於同一筆土地上之房屋為土地所有權人或其關係人所有，且以該房屋取得抽籤資格者，該房屋所坐落之土地面積於二千平方公尺以內不予列入計算。\r\n前項被價購或徵收之土地為共有者，依其應有部分計算每一共有人所有之土地面積。土地為公同共有者，除全體共有人另有書面協議外，應按其潛在應有部分計算土地面積。未於管理局限定之期限內提出書面協議或提出潛在應有部分證明文件之一者，不列入抽籤資格。\r\n符合參加配售資格者無論具有抽籤資格之多寡，均以配售一筆土地為限，其抽籤資格以列於第十一條第一項序位較前款次為準。\r\n符合參加配售資格者另與其他共有人或公同共有人共同取得抽籤資格者，除符合抽籤資格之共有人或公同共有人均為相同者外，不受前項之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "經公告符合參加配售資格者，實際獲配售土地之位置與大小，依下列順序，依序以抽籤方式決定之，所劃定之配售單元於前順序已分配完畢者，無須再辦理抽籤作業：\r\n一、為設置園區而被價購或徵收之房屋所有權人，且其房屋坐落之土地為房屋所有權人或其關係人所有，並提出被價購或徵收之房屋為合法建築物之證明，或於基準日八個月前，房屋所有權人或其關係人已於被價購或徵收之房屋設有戶籍。\r\n二、為設置園區而被價購或徵收之房屋所有權人，且提出被價購或徵收之房屋為合法建築物之證明，或提出於基準日八個月前，房屋所有權人或其關係人已於被價購或徵收之房屋設有戶籍。\r\n三、為設置園區而被價購或徵收之房屋所有權人，且其房屋坐落之土地為房屋所有權人或其關係人所有，但未提出房屋為合法建築物之證明，且於基準日八個月前，房屋所有權人或其關係人於被價購或徵收之房屋未設有戶籍。\r\n四、為設置園區而被價購或徵收者為土地且面積在九十九平方公尺以上，或被價購或徵收者為房屋，但未提出房屋為合法建築物之證明，且於基準日八個月前，房屋所有權人或其關係人於被價購或徵收之房屋未設有戶籍。\r\n前項所稱房屋為合法建築物之證明，係指下列文件之一：\r\n一、實施建築管理後之建築物，應提出房屋使用執照、建物登記謄本或建物所有權狀。\r\n二、實施建築管理前之建築物，應提出直轄市、縣（市）主管機關認定之合法建築物證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "社區用地配售之抽籤作業，由管理局負責辦理。\r\n管理局應將各順序之抽籤日期、時間及地點公告，並通知具有各該次抽籤資格者參加抽籤。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "得參加該次抽籤者死亡時，應由繼承人推派一人為代表，提出繼承系統表、推派代表同意書、代表人之身分證明文件及印章，到場參加抽籤。\r\n全體共有或公同共有人未能推派代表人時，由管理局指定人員代為抽籤。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "抽籤作業完成後，中籤者所獲配售土地單元即為確定，由管理局公告並通知之。\r\n中籤者得於管理局公告後三十日內，以書面共同向管理局申請互換獲配售土地單元，並以一次為限，逾期不予受理。提出互換申請後，不得撤回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "管理局應於前條互換期限屆滿後七日內，公告配售土地單元之最終結果，並以書面通知獲配售土地單元者在管理局所定之期限內繳清地價款。\r\n獲配售土地單元者，應於管理局所定期限內繳清地價款；屆期未全額繳清，經管理局以書面通知限期繳納，仍未繳納者，視為放棄其獲配售土地單元之權利。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "辦理抽籤作業，應同時抽出與中籤者相同數量之備取者及其順序。\r\n配售土地單元經中籤者放棄後，由備取者依其順序遞補之，並由管理局以書面通知其在規定期限內繳清地價款。備取者逾期未全額繳清地價款者，視為放棄其獲配售土地單元之權利，並依前述方式通知後順序者遞補。\r\n同時有多數中籤者放棄者，由依序遞補之備取者抽籤決定其獲配售之土地單元。其抽籤作業依第十二條至前條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "獲配售土地單元者於繳清地價款，或經金融機構核准辦理貸款繳納地價款者，經管理局審核同意後，由管理局出具產權移轉證明予獲配售土地單元者，由其自行辦理土地所有權移轉登記。辦理所有權移轉登記所需繳納各項費用，均由獲配售土地單元者負擔。\r\n數人共同取得抽籤資格而獲配售土地單元者，得由全體協議由其中一人或數人承購。獲配售土地單元者於管理局出具產權移轉證明前死亡者，其繼承人承購時亦同。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 專案安置措施土地之讓售"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "管理局為辦理園區開發而徵收或價購土地或房屋時，以其他專案安置措施提供土地配租者，得將配租之土地讓售與原獲配租該土地並與管理局簽訂契約之安置戶（以下簡稱安置戶）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "前條讓售價格，由管理局提出建議價格，並由本會邀請機關代表、學者專家組成審查小組核定之。\r\n管理局提出前項建議價格前，得委託會計師查核開發成本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "安置戶承購原獲配租土地時，如毗鄰之土地面積未達原專案安置措施最小配租土地面積時，應一併承購毗鄰土地。\r\n安置戶拒絕一併承購前項毗鄰土地者，不得承購原獲配租土地。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "得向管理局承購所獲配租之土地者，僅限安置戶本人。但安置戶死亡時，得由全體繼承人協議由繼承人其中一人或數人承購。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "安置戶承購申請經管理局審核通過後，由管理局以書面通知申請人於指定期限內繳清地價款。屆期未全額繳清，經管理局以書面通知限期繳納，仍未繳納者，視為放棄承購之權利。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "申請人繳清地價款，或經金融機構核准辦理貸款繳納地價款者，經管理局審核同意後，由管理局出具產權移轉證明予申請人，由其自行辦理土地所有權移轉登記。辦理所有權移轉登記所需繳納各項費用，均由申請人負擔。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "安置戶放棄承購其獲配租之土地，不影響原承租土地之權利。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本辦法中華民國一百十三年一月三日修正施行前已依第四條第一項報經行政院核定籌設計畫書之配售方案，尚未依第八條第一項公告名單者，仍適用修正前之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}