{
	"pcode": "H0160053",
	"LawLevel": "命令",
	"name": "科技部科學技術研究發展成果歸屬及運用辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"科學技術目"
	],
	"LawModifiedDate": "20180517",
	"histories": [
		"一百年七月一日行政院國家科學委員會臺會綜三字第 1000043 199A 號令訂定發布全文 14 條；並自發布日施行",
		"一百零一年十一月二十八日行政院國家科學委員會臺會綜三字第 1010077290A 號令修正發布全文 13 條；並自發布日施行；一百零三年二月二十七日行政院院臺規字第 1030125872 號公告本辦法之主管機關原為「行政院國家科學委員會」，自一百零三年三月三日起變更為「科技部」，第 2 條第 1 款、第 2 款、第 3 條 、第 7 條、第 8 條、第 9 條、第 10 條、第 11 條、第 12 條所列主管機關掌理事項，改由「科技部」管轄",
		"一百零三年七月十七日科技部科部產字第 1030051474A 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：行政院國家科學委員會科學技術研究發展成果歸屬及運用辦法；新名稱：科技部科學技術研究發展成果歸屬及運用辦法）",
		"一百零四年六月十一日科技部科部產字第 1040040137A 號令修正發布第 9 條條文",
		"一百零五年八月十八日科技部科部產字第 1050068604A 號令修正發布第 9、10 條條文",
		"一百零七年五月十七日科技部科部產字第 1070032252A 號令修正發布全文 21 條；並自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告本辦法之主管機關原為「科技部」，自一百十一年七月二十七日起變更為「國家科學及技術委員會」；第 2 條第 1 款、第 2 款、第 3 條、第 10 條第 2 項、第 13 條、第 15 條、第 16 條第 1 項、第 2 項、第 3 項、第 5 項、第 17 條、第 18 條、第 19 條所列主管機關掌理事項，改由「國家科學及技術委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、執行研究發展之單位：指執行科技部（以下簡稱本部）補助、委託或出資科學技術研究發展計畫（以下簡稱研究計畫）之公立學校、公立研究機關（構）、公營事業、法人或團體。"
						},
						{
							"text": "二、科學技術研究發展成果（以下簡稱研發成果）：指執行研究發展之單位執行本部補助、委託或出資之研究計畫所衍生之各項國內外專利權、商標權、營業秘密、積體電路電路布局權、著作權或其他智慧財產權及成果。"
						},
						{
							"text": "三、研發成果收入：指執行研究發展之單位因管理及運用研發成果所獲得之授權金、權利金、價金、股權或其他權益。"
						},
						{
							"text": "四、研發成果支出：指執行研究發展之單位因管理及運用研發成果所支出相關費用。"
						},
						{
							"text": "五、財產上利益：",
							"children": [
								{
									"text": "（一）動產、不動產。"
								},
								{
									"text": "（二）現金、存款、外幣及有價證券。"
								},
								{
									"text": "（三）債權或其他財產上權利。"
								},
								{
									"text": "（四）其他具有經濟價值或得以金錢交易取得之利益。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "執行研究發展之單位執行本部補助、委託或出資研究計畫所產生之研發成果，除參酌研發成果之性質、運用潛力、社會公益、對市場之影響或涉及國家安全，經本部認定應歸屬國家所有者外，依本法、政府科學技術研究發展成果歸屬及運用辦法之規定，歸屬於各執行研究發展之單位所有。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "執行研究發展之單位就歸屬其所有研發成果，應負管理及運用之責，並應循內部行政程序建置下列各款研發成果管理機制：",
					"children": [
						{
							"text": "一、指定管理單位：專人管理或由法務、研發部門之人員兼任或以任務性編組方式運作或委託代為管理。"
						},
						{
							"text": "二、維護管理：研發成果之維護及終止維護程序，將研發成果記錄管理，並定期盤點。"
						},
						{
							"text": "三、運用管理：研發成果授權、讓與或其他運用方式之作業流程。"
						},
						{
							"text": "四、利益衝突迴避、資訊揭露管理：受理資訊申報、審議利益衝突迴避、公告揭露資訊等程序。"
						},
						{
							"text": "五、文件保管：落實人員、文件及資訊等保密措施。"
						},
						{
							"text": "六、會計處理：單獨列帳管理研發成果之收入及支出。"
						},
						{
							"text": "七、股權處分管理：建立處分股權之價格、時點等評估程序。"
						}
					]
				},
				{
					"text": "前項研發成果之管理及運用，包括申請及確保國內外權利、授權、讓與、收益、迴避及其相關資訊之揭露、委任、信託、訴訟或其他一切與管理或運用研發成果有關之行為。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "執行研究發展之單位建置之利益衝突迴避、資訊揭露管理機制，應包括下列事項：",
					"children": [
						{
							"text": "一、利益衝突迴避、資訊揭露之受理單位。"
						},
						{
							"text": "二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及要件。"
						},
						{
							"text": "三、審議會議之組成、審議基準及作業程序。"
						},
						{
							"text": "四、違反應遵行事項之處置。"
						},
						{
							"text": "五、相關資訊之公告方式與範圍、內部及外部通報程序。"
						},
						{
							"text": "六、利益衝突迴避及資訊揭露之教育訓練。"
						},
						{
							"text": "七、利益衝突迴避及資訊揭露之其他管理措施。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "研發成果創作人得參與研發成果之推廣及洽談。但應迴避其研發成果管理或運用案件之審議或核決。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "研發成果創作人應依執行研究發展之單位規定，主動揭露與擬授權或讓與研發成果之營利事業間，有無下列利益關係；約定於授權或讓與研發成果後取得者亦同：",
					"children": [
						{
							"text": "一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。"
						},
						{
							"text": "二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "簽辦、審議或核決研發成果管理或運用案件之人員，與被授權或讓與研發成果之營利事業間有下列利益關係者，應自行迴避：",
					"children": [
						{
							"text": "一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。"
						},
						{
							"text": "二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "執行研究發展之單位知悉研發成果創作人或簽辦、審議或核決研發成果管理或運用案件之人員，有第六條或前條應自行迴避之情事而未迴避者，應命其迴避。"
				},
				{
					"text": "有應自行迴避之情事而未迴避者，利害關係人得向執行研究發展之單位申請其迴避。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "對於是否應予揭露資訊或迴避有爭議或疑義時，執行研究發展之單位應召開審議會議審議，並應提供當事人陳述意見之機會。"
				},
				{
					"text": "因故意或重大過失未依本辦法規定揭露資訊或迴避者，本部應於一定期間內不予全部或一部獎補助。"
				},
				{
					"text": "依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職人員利益衝突迴避法之規定。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "執行研究發展之單位依第四條第一項規定負研發成果管理及運用之責者，於辦理研發成果讓與或授權時，應符合下列各款規定。但以其他方式為之，更能符合本法之宗旨或目的者，不在此限：",
					"children": [
						{
							"text": "一、以公平、公開及有償方式為之。"
						},
						{
							"text": "二、以公立學校、公立研究機關（構）、公營事業、法人或團體為對象。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "執行研究發展之單位運用研發成果未能依前條原則辦理授權時，應符合下列要件，循執行研究發展之單位內部行政程序簽准，始得無償使用、授權國外對象：",
					"children": [
						{
							"text": "一、無償使用：學術研究、教育或公益用途。"
						},
						{
							"text": "二、授權國外對象，應符合下列要件之一：",
							"children": [
								{
									"text": "（一）國內無具承接意願之對象。"
								},
								{
									"text": "（二）國內無具承接能力之對象。"
								},
								{
									"text": "（三）不影響國內廠商之競爭力及國內技術發展。"
								},
								{
									"text": "（四）授權國外對象將更有利於國家整體發展。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "執行研究發展之單位因管理或運用研發成果所獲得之收入，應依下列比率，交由本部繳交行政院國家科學技術發展基金。但有科學技術研究發展管理及運用貢獻或屬本部階段性任務等更能符合本法宗旨或目的之情形，經本部與執行研究發展之單位約定以其他比率或以免繳方式為之者，不在此限：",
					"children": [
						{
							"text": "一、執行研究發展之單位如為公、私立學校、公立研究機關（構）者，繳交收入之比率為百分之二十。"
						},
						{
							"text": "二、其他執行研究發展之單位，繳交收入之比率為百分之四十。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "執行研究發展之單位就其研發成果之收入，於扣除前條應繳交資助機關之數額後，應將一定比率分配研發成果創作人；於扣除分配研發成果創作人之數額後，應將一定比率分配推廣有功人員。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "執行研究發展之單位應定期向本部提報研發成果之管理及運用情形，並提供相關資料，本部得查核執行研究發展之單位研發成果管理運用之績效、機制、程序及相關事宜，並列為本部獎補助審查指標，執行研究發展之單位應有配合查核義務。如經查核未依規定切實辦理者，除依通知限期改善外，必要時，本部得於一定期間內不予全部或一部獎補助。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "研發成果經執行研究發展之單位推廣一定合理期間後，評估無授權使用或技術服務之效益者，基於符合公益之目的或為促進整體產業發展、提升研發成果運用效益等原則，執行研究發展之單位循內部行政程序辦理研發成果讓與相關評估後，應將得讓與內容公告周知。於第三人請求讓與時，執行研究發展之單位應備函檢具相關文件向本部申請讓與第三人；文件不全或不符規定者，不予受理。"
				},
				{
					"text": "前項申請讓與審查作業期間為自申請文件完整交付之次日起二個月；必要時，得予延長。經本部審查獲同意者，應於讓與後報本部備查；未獲同意者，執行研究發展之單位應繼續維護管理。"
				},
				{
					"text": "執行研究發展之單位於符合下列條件時，得循內部行政程序辦理研發成果讓與相關評估，報本部同意，將研發成果以共有方式無償讓與部分持分予創作人，不受第一項推廣期間、評估原則之限制：",
					"children": [
						{
							"text": "一、讓與有助於研發成果的推廣運用與再發展。"
						},
						{
							"text": "二、研究發展之單位與創作人已就本項共有研發成果作價投資營利事業之投資條件為具體約定。"
						},
						{
							"text": "三、研發成果仍由執行研究發展之單位管理及運用。"
						}
					]
				},
				{
					"text": "前項研發成果作價投資所獲得之收入，執行研究發展之單位應連同創作人所獲得之部分，就其全額依第十三條規定比率一併繳交。"
				},
				{
					"text": "依第三項規定向本部申請經同意者，應依申請內容確實執行。除報經本部另為同意外，變更執行內容，或得同意後三個月內未完成作價投資入股者，本部得廢止該同意，並溯及失其效力。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "須繳納維護費用之研發成果，經執行研究發展之單位依前條規定公告讓與後，逾三個月無人請求讓與時，執行研究發展之單位得循內部行政程序辦理終止維護相關評估後，備函檢具相關文件報本部同意終止繳納維護費用；文件不全或不符規定者，不予受理。"
				},
				{
					"text": "前項申請終止維護之審查作業期間為自申請文件完整交付之次日起二個月；必要時得予延長。經本部審查未獲同意者，執行研究發展之單位應繼續維護管理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "執行研究發展之單位符合本辦法第四條、第五條規定，建構完備之管理機制者，本部得同意於一定期間內，逕依第十六條或第十七條辦理讓與、終止維護後，再報本部備查。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "執行研究發展之單位執行本部補助、委託或出資之研究計畫所獲得之研發成果歸屬於本部所有者，本部得委任、委託執行研究發展之單位或其他適當機關（構）管理及運用。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "簽辦、審議或核決研發成果管理或運用案件之人員，除涉及違法情事外，其循執行研究發展之單位所訂內部程序進行研發成果定價，符合本辦法規定辦理研發成果讓與或授權者，免除其於研發成果定價後，價格變化產生之執行職務責任。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}