{
	"pcode": "H0160008",
	"LawLevel": "命令",
	"LawName": "科學工業園區土地租賃及建築物租售管理辦法",
	"category": [
		"廢止法規",
		"行政院國家科學委員會"
	],
	"LawModifiedDate": "20010412",
	"discarded": true,
	"histories": [
		"六十九年十二月十九日行政院國家科學委員會（69）台會教字第 8636 號函訂定發布",
		"七十四年八月十六日行政院國家科學委員會（74）台會園地字第 6973 號令修正發布名稱及內容",
		"七十八年三月十日行政院國家科學委員會（78）台會園地字第 2351 號令修正發布第 5、6、6-1、10、12、23、25 條條文",
		"七十九年四月二十日行政院國家科學委員會（79）台會園地字第 3666 號令修正發布",
		"九十年四月十二日行政院國家科學委員會（90）台會園建字第 009342 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 2500
		},
		{
			"type": "章",
			"number": 200,
			"title": "科學工業或園區其他事業營業用",
			"start": 2600,
			"end": 2900
		},
		{
			"type": "章",
			"number": 300,
			"title": "社區用地",
			"start": 3000,
			"end": 3300
		},
		{
			"type": "章",
			"number": 400,
			"title": "危險品倉庫之租用與管理",
			"start": 3400,
			"end": 3900
		},
		{
			"type": "章",
			"number": 500,
			"title": "工商創業中心廠房之租用與管理",
			"start": 4000,
			"end": 4300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 4400,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法係依據科學工業園區設置管理條例 (以下簡稱園區條例) 第十一條\r\n及第十三條之規定訂定。"
		},
		{
			"number": 200,
			"content": "凡在科學工業園區內 (以下簡稱園區) 租賃土地或租、購建築物者，依本\r\n辦法之規定，本辦法未規定者適用其他法令之規定。"
		},
		{
			"number": 300,
			"content": "園區土地之核配，應本整體之安全，環境之美化與管理之便利為原則，並\r\n配合建廠及其發展之需要，以促進土地之有效利用。"
		},
		{
			"number": 400,
			"content": "園區土地及建築物之租賃期限如左：\r\n一、建築改良物，五年以下。其基地之租賃期限，與建築改良物者同。\r\n二、建築基地，二十年以下。\r\n約定租賃期限屆滿時，得更新之。\r\n"
		},
		{
			"number": 500,
			"content": "申請投資創設園區事業之申請人 (以下簡稱投資人) 或其他申請人承租土\r\n地或租、購建築物，應於其投資案核准並繳納投資保證金後或申請案核准\r\n後六十日內，按科學工業園區管理局 (以下簡稱管理局) 核配之面積簽訂\r\n租、購契約並完成起租，逾期管理局得撤銷其投資案或申請案。\r\n投資人或申請人應於前項所定期限內，經會同管理局到場勘測或向管理局\r\n聲明不須會勘後，由管理局就所送建築平面配置圖，並參照第三條之規定\r\n予以核配。\r\n第一項所定期限，如有正當理由，得申請管理局核准延長三十日辦理之。"
		},
		{
			"number": 600,
			"content": "投資人得於投資案核准前向管理局繳納預約金，申請預約保留土地、建築\r\n物。\r\n前項經預約保留土地、建築物者，依左列規定辦理：\r\n一、投資人未於預約契約生效之日起三個月內提出其投資申請案或投資案\r\n    核准後未依第五條之規定簽約起租經管理局撤銷投資案者，該土地、\r\n    建築物不再保留，其預約金不予退還。\r\n二、投資案經核准後，其預約金即轉作租金或價款之一部。\r\n三、投資案未核准者，該土地、建築物不再保留，其預約金無息退還。\r\n前二項所稱之預約金，其計算方式如左：\r\n一、土地預約金－按預訂土地面積一年之租金額。\r\n二、建築物預約金－預購者按預定建築物面積售價百分之五計算，預租者\r\n    按建築物面積一年之租金額計算之。\r\n"
		},
		{
			"number": 700,
			"content": "已營運之園區事業，為適應業務發展需要，自行擴建或增租建築物時，得\r\n比照前條規定繳納預約金，申請預約保留土地、建築物。\r\n前項預約保留土地、建築物依左列規定辦理：\r\n一、自預約契約生效之日起，三個月內辦妥簽訂租約及起租手續，其所繳\r\n　  之預約金，依照前條第二項第二款之規定辦理。\r\n二、未於規定期限內簽訂租約者，其所預約之土地、建築物不予保留。所\r\n    繳之預約金不予退還。\r\n"
		},
		{
			"number": 800,
			"content": "投資人或申請人應自訂約之日起依約繳納土地、建築物租金或建築物價款\r\n，並負擔公共設施建設費用。但經管理局核准於契約簽訂前使用該土地、\r\n建築物者，應溯自核准使用之通知到達日之次日起繳納上述費用。"
		},
		{
			"number": 900,
			"content": "科學工業經管理局認定其科學技術對工業發展有特殊貢獻者，得依科學工\r\n業園區設置管理條例第十九條之規定減免其承租工業用土地五年以內之租\r\n金。其認定標準及減免數額由管理局另定之。"
		},
		{
			"number": 1000,
			"content": "為避免畸零地之發生，申請人承租土地之確實面積於實測時，得就其計畫\r\n使用土地面積百分之二十範圍內酌予增減核定之。"
		},
		{
			"number": 1100,
			"content": "申請租用土地興建建築物或其他雜項工作物者，應於租約訂立後三個月內\r\n向管理局依園區土地使用分區管制與景觀管理維護要點之規定設計，並依\r\n建築法及有關法令申請建築執照，動工興建。"
		},
		{
			"number": 1200,
			"content": "承租人未依前條規定動工興建建築物並如限完工者，管理局得終止土地租\r\n約，並得撤銷其投資案或申請案，已繳租金及公共設施建設費不予退還，\r\n土地由管理局收回另行處理。如該地上已有工事或變更地貌之情形時，承\r\n租人應負回復原狀之責。但其工事或變更地貌無礙於他人使用者，經管理\r\n局之核准，得免負回復原狀之責。\r\n承租人變更自建計畫而換購或換租非自建建築物者，不適用前項之規定。"
		},
		{
			"number": 1300,
			"content": "承租人租用土地或建築物，應以其業務需要者為限，並依約定用途使用。\r\n在租用期間內，部份或全部不需用時，應即退還管理局，不得轉租，其已\r\n繳之租金及公共設施建設費不予退還，如發現有轉租、轉供他人使用情事\r\n，或擅自變更用途時，原承租人除照付租金外，並應加付相當於租金之違\r\n約金。其為租用建築物或租用土地建築，未經管理局同意擅將建築物轉租\r\n他人者，並應加付相當二倍建築物或土地租金之違約金，占有人負連帶責\r\n任。管理局並得收回該出租土地或建築物。\r\n依前項之規定退租部份土地時，須經管理局核准。"
		},
		{
			"number": 1400,
			"content": "土地承租人應依建廠計畫所需使用之土地，申請配租，並按原核定計畫一\r\n次建築使用。但有正當理由，報經管理局核准者，不在此限。"
		},
		{
			"number": 1500,
			"content": "園區土地之租金，在土地法第一百零五條之規定範圍內訂為申報地價年息\r\n百分之十以下；建築物之租金依園區條例第十三條之規定；其標準由管理\r\n局另行訂之。"
		},
		{
			"number": 1600,
			"content": "園區內之私有廠房及其有關建築物經管理局徵購後轉租或轉售時，其租金\r\n標準及售價由管理局核定之。"
		},
		{
			"number": 1700,
			"content": "園區之土地，經當地地政機關重新規定地價時，其租金自重新規定地價確\r\n定之次月起，按新地價調整計算之。"
		},
		{
			"number": 1800,
			"content": "承租人租用土地，應於約定期限內繳納租金及公共設施建設費，如有逾期\r\n，按左列規定辦理：\r\n一、逾期一個月未滿兩個月者，按租金額加收百分之五違約金。\r\n二、逾期兩個月未滿三個月者，按租金額加收百分之十違約金。\r\n三、逾期三個月未滿四個月者，按租金額加收百分之十五違約金。\r\n四、逾期四個月者，除追收外並加收法定利息，並得終止租約及勒令遷出\r\n    園區。\r\n前項逾期情形，管理局應分別以書面通知承租人。\r\n"
		},
		{
			"number": 1900,
			"content": "承租人租用建築物，應於約定期限內繳納租金及公共設施建設費，遲付金\r\n額達兩期之租額時，管理局得依民法四百四十條第二項之規定，終止租約\r\n，勒令承租人遷出園區。\r\n承租人逾期繳納租金費用，依前條規定標準，另行加收違約金。"
		},
		{
			"number": 2000,
			"content": "承租人應以善良管理人之注意維護承租土地之地上及地下公共設施，如有\r\n毀損，應負恢復原狀之責。如需改裝應向主管機關申請代辦，其因而發生\r\n之費用，由承租地人負擔。"
		},
		{
			"number": 2100,
			"content": "承租人應以善良管理人之注意保管租賃物。\r\n承租人違反前項義務，至租賃物毀損、滅失者，負損害賠償或修繕責任，\r\n但因天災或因不可歸責於承租人之事由，致有變更或毀損者，不在此限，\r\n其修繕由管理局為之。"
		},
		{
			"number": 2200,
			"content": "因承租人之同居人、或因承租人允許為租賃物之使用、收益之第三人所應\r\n負責之事由，致租賃物毀損、滅失者，承租人負修繕或損害賠償責任。"
		},
		{
			"number": 2300,
			"content": "土地或建築物租賃契約解除時，除曾經管理局同意之增建或改良之建築物\r\n，得由承租人請求補償其現值外，應無償收回；其有毀損情事者，承租人\r\n應負回復原狀之責。"
		},
		{
			"number": 2400,
			"content": "園區內私有建築物之轉讓，以供經核准設立之園區事業、營利事業或依園\r\n區條例第九條所設立之事業機關及第二十六條所規定之學校機構為限。\r\n依前項之規定轉讓時，應先報管理局依園區條例第十四條之規定審查，如\r\n無不合情形，即予核准。\r\n依前兩項之規定轉讓後二十日內，買、賣雙方應聯名向管理局申請辦理承\r\n租土地換約手續。"
		},
		{
			"number": 2500,
			"content": "凡在園區租賃土地者，得依土地法規定設定地上權，但其期限不得超過租\r\n賃土地之期間，在租賃期間未屆滿前，終止租賃契約者，承租人應會同管\r\n理局辦理塗銷地上權之登記。\r\n前項地上權設立登記，由管理局列具土地地號一次層報行政院核准，授權\r\n管理局逐案辦理。"
		},
		{
			"number": 2600,
			"content": "管理局對於供科學工業及園區其他事業生產或營業用地，應注意每一種工\r\n業之特性，凡對環境具有不良影響 (如惡臭、噪音、幅射線、污染、眩光\r\n、強烈震動等) 者，投資人或申請人應於投資案或申請案提交園區指導委\r\n員會審核時，在投資申請書內附具環境說明書、污染防治計畫書及防治設\r\n施切結書，如有不合，則不予接受。"
		},
		{
			"number": 2700,
			"content": "投資人或申請人租賃供生產或營業用地、自建廠房或營業所者，按實際需\r\n要面積配租土地，但不得少於二千平方公尺；其購買非自建廠房或營業所\r\n者，按該建築物面積比例分攤租地。\r\n前項租地面積，不包括公共設施用地。"
		},
		{
			"number": 2800,
			"content": "承租供生產、研究或營業使用之土地自建建築物時，其接鄰三十公尺以上\r\n道路者，應自人行道外側退縮十公尺以上，其接鄰二十公尺以上道路者，\r\n應自人行道外側退縮八公尺以上，其接鄰十公尺以上道路者，應自人行道\r\n外側退縮六公尺以上，後面及側面不接鄰道路者，應自基地界線縮四公尺\r\n以上，以供綠化、步行道、防火巷、後巷之用，並應保持景觀不得堆放雜\r\n物；其建蔽率不得少於承租基地面積之百分之四十，不得多於百分之六十\r\n。但承租二筆以上相鄰之基地，其建蔽率不得少於承租基地面積之百分之\r\n五十，不得多於百分之六十；其建築樓地板指數最低為○．六，最高為二\r\n．○。但報經管理局核准者，不在此限。"
		},
		{
			"number": 2900,
			"content": "租用土地自建建築物時，應採用防火材料及構造，並依建築技術規則之規\r\n定附建防空避難設備。建築基地出入道路之方向應由管理局指定。"
		},
		{
			"number": 3000,
			"content": "園區內社區用地限供園區事業、管理局及依園區條例第九條設立之事業機\r\n關以及依第二十六條設立之學校，學術研究機構之從事人員住宅及其相關\r\n設施之用。\r\n管理局及依園區條例第九條、第二十六條設立之事業機關，學校、學術研\r\n究機構或經管理局核准設立之其他營利事業，亦得在社區用地內興建辦公\r\n營業處所或學校、學校研究場所。"
		},
		{
			"number": 3100,
			"content": "在社區內建築房屋應照左列規定辦理：\r\n一、建蔽率不得超過百分之四十五。\r\n二、退縮地－其接鄰三十公尺以上道路者退縮十公尺以上，接鄰十公尺以\r\n    上道路者退縮六公尺以上，接鄰十公尺以下道路者退縮四公尺以上，\r\n    建築基地後面及側面不接鄰道路者應退縮三公尺以上。\r\n"
		},
		{
			"number": 3200,
			"content": "管理局得向社區住戶或承租人，按其承租土地面積收取社區服務費，以辦\r\n理社區公共福利及建設事項。"
		},
		{
			"number": 3300,
			"content": "申請人欲在社區租用土地自建建築物，或租、購建築物者，得檢附建築計\r\n畫，需用面積或建坪，向管理局提出申請。\r\n前項為自建建築物之目的而租用土地之面積，最少不得低於三○○平方公\r\n尺 (不包括公共用地) 。"
		},
		{
			"number": 3400,
			"content": "本章所稱危險品係指勞工安全衛生設施規則所規定之各類爆炸性物質、發\r\n火性物質、可燃性氣體與其他危險物品而言。\r\n租賃標準廠房之園區事業為儲存危險物品之需要，得備文敘明儲存危險品\r\n之名稱與經常儲存之數量，向管理局申請租用危險品倉庫 (以下簡稱倉庫\r\n) ，經核准後辦理租用手續；自建廠房之園區事業如經常存有危險品者，\r\n應自建倉庫儲存之。但其情形特殊經管理局專案核准租用者，不在此限。\r\n申請案之審核由管理局三組承辦，租賃手續由管理局第六組承辦。"
		},
		{
			"number": 3500,
			"content": "每一園區事業租用倉庫以一個單位為原則，但有特殊需要，經管理局專案\r\n核准者，不在此限。"
		},
		{
			"number": 3600,
			"content": "承租倉庫之租金，依照園區標準廠房一樓之單價計收，調整時亦同。"
		},
		{
			"number": 3700,
			"content": "園區事業經核准租用倉庫時，應先繳納保證金新台幣壹拾萬元後，由管理\r\n局點交大門鑰匙一把，並自行按所租之房間配鎖，負責一切保管與安全責\r\n任，如承租人因處理或使用不當導致倉庫發生災害時，應負一切賠償責任\r\n。承租人退租倉庫時，經管理局派員點收無誤後，前項保證金無息發還。"
		},
		{
			"number": 3800,
			"content": "承租人或其受僱人使用倉庫應遵照左列事項：\r\n一、不得於倉庫內灌注、分裝。\r\n二、禁止在倉庫內吸煙。\r\n三、不得於倉庫內加熱。\r\n四、應小心輕放，不得撞擊。\r\n五、燈具開關應有防爆設施。\r\n六、應由專門人員負責搬運存放。\r\n七、應隨時派員檢點溫度、濕度及換氣狀況並予記錄。\r\n八、溫度不得高於四十℃。\r\n九、氣體鋼瓶不得倒置。\r\n十、從事搬運貯存時應有防靜電措施。\r\n十一、應有火災自動警報系統。\r\n十二、容器應標示貯存物質、名稱、成份。\r\n十三、四週牆壁應以不燃性材料隔間。\r\n十四、應予上鎖。\r\n十五、應設置專用滅火器。"
		},
		{
			"number": 3900,
			"content": "園區事業對於三十四條之危險物品，均應存儲於租賃或自建倉庫內，不得\r\n任意放置。管理局依安全衛生檢查之規定，對於倉庫之內外，均得隨時派\r\n員檢查之。"
		},
		{
			"number": 4000,
			"content": "本章所謂「工商創業中心廠房」 (以下簡稱本廠房) ，係限作研究發展或\r\n辦公室二種用途。不得移作他用，或變更使用功能。"
		},
		{
			"number": 4100,
			"content": "每一園區事業以租用本廠房一單位為原則，但有特殊需要經管理局專案核\r\n准者，不在此限。申請租用或預約時，應備文敘明使用目的，需求單位數\r\n及面積，經管理局核准後，辦理簽約、繳款及移轉租賃標的物之占有手續\r\n。"
		},
		{
			"number": 4200,
			"content": "承租退租本廠房之手續以及本廠房之租金、保證金之計收，除下列規定外\r\n，均比照園區標準廠房之租賃方式辦理。\r\n一、各樓層採同一單價計算。\r\n二、依照承租單位面積比例負擔公共服務場地之租金。\r\n三、依照所出租之單位面積由承租人比例分擔公共水電費用。\r\n"
		},
		{
			"number": 4300,
			"content": "各租用人應遵照左列規定：\r\n一、對本廠房現有隔間設施未經申請核准者，不得變更或拆除。承租單位\r\n    之外部空間 (含屋頂及陽台) 及公共設施，均為公用，承租人不得擅\r\n    自佔用或增建。\r\n二、除應自行負責維護其租用單位內部安全措施外，並應共同維護整體之\r\n    安全及善盡各項公共設施之使用及管理之責任。\r\n三、廠房標誌不得置於外牆上，應設置於管理局指定之處所。\r\n"
		},
		{
			"number": 4400,
			"content": "承租人對維護環境衛生之責任依廢棄物清理法、空氣污染防治法、水污染\r\n防治法及其他有關污染防治之規定，其維護責任之區分如左：\r\n一、向管理局租賃廠房之園區事業，除各自維護其廠內環境清潔外，並應\r\n    負責廠房外之退縮地、碼頭及停車場 (棚) 環境清潔之維護。二以上\r\n    之園區事業共同使用該退縮地、碼頭及停車場 (棚) 者，連帶負責維\r\n    護之。\r\n二、自建廠房之園區事業應負責維護其廠房內以及其所承租土地範圍內之\r\n    環境清潔。\r\n"
		},
		{
			"number": 4500,
			"content": "承租人欲抽取地下水時，應向管理局提出申請書，申請核轉水利主管機關\r\n依水利法之規定辦理。"
		},
		{
			"number": 4600,
			"content": "本辦法自發布日施行。"
		}
	]
}