{
  "LawLevel": "命令",
  "LawName": "國家核心關鍵技術認定辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160089",
  "LawCategory": "行政＞國家科學及技術委員會＞科學技術目",
  "LawModifiedDate": "20230426",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年四月二十六日國家科學及技術委員會科會前字第 1\r\n  120023680B  號令訂定發布全文 14 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國家安全法（以下簡稱本法）第三條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "國家科學及技術委員會（以下簡稱國科會）應設國家核心關鍵技術審議會（以下簡稱關鍵技術審議會），辦理國家核心關鍵技術（以下簡稱關鍵技術）項目之認定、變更及其他審議事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "關鍵技術審議會置委員二十一至二十七人，其中一人為召集人，由國科會主任委員兼任；委員由國科會就下列人員聘（派）兼任之：\r\n一、補助、委託、出資科學技術研究發展之政府機關（構）代表。\r\n二、依法編列預算進行科學技術研究發展之公立研究機關（構）代表。\r\n三、國防、情報、治安、大陸事務及司法機關（構）代表。\r\n四、具有科學技術研究發展、科技政策、產業分析、法律或其他相關專業學識經驗之專家學者。\r\n五、具領導型技術或對經濟發展有重要影響之產業專家。\r\n關鍵技術審議會委員均為無給職。但得依規定支給出席費、交通費及審查費。\r\n委員任期二年，期滿得連任一次。但代表機關（構）出任者，應隨本職進退。委員任期內出缺時，國科會得補行聘（派）兼任至原任期屆滿之日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "國科會應設國家核心關鍵技術辦公室（以下簡稱關鍵技術辦公室）辦理下列事項：\r\n一、持續追蹤研析國內外相關技術發展。\r\n二、依據本法第三條第三項關鍵技術定義，研擬關鍵技術項目。\r\n三、諮詢產官學研等利害關係人意見。\r\n四、提報符合關鍵技術定義之可能關鍵技術項目，送關鍵技術審議會認定。\r\n關鍵技術辦公室置主任一人，由國科會聘（派）之。\r\n為辦理第一項事宜，國科會得聘請相關專家學者擔任諮詢委員；委員任期二年，期滿得連任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "關鍵技術審議會每年至少召開一次會議，由召集人主持；必要時得召開臨時會議。\r\n關鍵技術審議會得邀請利害關係團體代表及其他相關專家列席提供意見。\r\n關鍵技術審議會應有委員二分之一以上出席，迴避之委員於該議案決議時不計入出席委員人數。議決方式以多數決為之。\r\n關鍵技術審議會委員應親自出席會議。但由機關（構）代表兼任委員，如因故不能出席時，得由機關（構）另行指派代表出席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "關鍵技術項目及其主管機關（以下簡稱技術主管機關），由行政院對外公告。變更時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "機關（構）提報認定或變更關鍵技術項目及其技術主管機關，應檢具下列資料，經關鍵技術辦公室提報關鍵技術審議會：\r\n一、提報之關鍵技術項目，應包括技術之描述、特徵及功能等。\r\n二、敘明所提報之關鍵技術項目符合本法第三條第三項國家核心關鍵技術定義之說明。\r\n三、產官學研等利害關係人意見。\r\n四、其他參考資料。\r\n關鍵技術辦公室自行提報者，其應檢具資料依前項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "機關（構）為提報認定或變更關鍵技術項目，應組成專家審查會。\r\n專家審查會置召集人一人，由機關（構）首長或其指派之代表兼任；置委員五人至十一人，除召集人為當然委員外，由機關（構）首長遴聘有關機關（構）代表、專家學者及產業界人士擔任。\r\n專家審查會每年至少召開一次會議，必要時得召開臨時會議。其委員資格、任期、會議及其他相關事項，由機關（構）定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "補助、委託、出資或依法編列預算進行科學技術研究發展之政府機關（構）及公立研究機關（構），應設專責單位或置專人定期盤點可能之關鍵技術項目，及其技術主管機關，並經前條專家審查後依第七條規定辦理。\r\n其他機關（構），必要時亦得依前項程序為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第六條技術主管機關，應每年定期檢討所主管之關鍵技術項目，並協助相關產業釐清適用範疇。\r\n技術主管機關所主管之關鍵技術項目，符合下列情形之一而需認定或變更者，得經第八條專家審查後，依第七條規定辦理：\r\n一、持有關鍵技術者請求。\r\n二、產業環境或技術發展已變化。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "參與本辦法所定相關會議之人員，應簽署保密協議，對於應予保密之內容，負有保密義務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "參與本辦法所定相關會議之人員對於關鍵技術項目之認定，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應自行迴避；會議主席於知悉有應迴避而未迴避者時，應令其迴避。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "關鍵技術審議會、關鍵技術辦公室所需經費，由國科會編列預算支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}