{
	"pcode": "H0160067",
	"LawLevel": "命令",
	"name": "科學園區公共空間維護管理辦法",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"園區目"
	],
	"LawModifiedDate": "20181203",
	"EngLawName": "Regulations Governing Maintenance and Management of Public Space in Science Parks",
	"histories": [
		"一百零七年十二月三日科技部部授南營字第 1070034414A 號令訂定發布全文 16 條；並自發布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 2 條所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依科學園區設置管理條例（以下簡稱本條例）第十六條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法之主管機關為科技部，並委任各科學園區管理局為維護管理機關。"
				},
				{
					"text": "本辦法所定事項，主管機關及維護管理機關得委任所屬機關或委託其他機關辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱科學園區公共空間（以下簡稱公共空間），包括以下場所空間：",
					"children": [
						{
							"text": "一、公園：指依都市計畫所設置之公園、配合公共工程興建或其他依法令設置供公眾遊憩之場地。"
						},
						{
							"text": "二、綠地：指穩定保持植物生長，可供生態、景觀防災、公眾遊憩之土地或水域。"
						},
						{
							"text": "三、標準廠房區通道：指標準廠房建築基地內之環廠道路、走廊、法定空地、停車裝卸貨物或其他供公眾通行之地方。"
						},
						{
							"text": "四、其他經維護管理機關公告供公眾使用之場所。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "維護管理機關得接受個人、法人、機關（構）或團體認養公共空間或捐贈公共空間內各項設施。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公共空間及其各項設施之使用應符合其設置目的，以提供學術、藝文、公益、休閒運動等性質使用為原則。"
				},
				{
					"text": "公共空間及其各項設施之獨占性使用，應於預定使用日十日前填具使用申請書並檢附維護管理機關公告應檢附之文件，向維護管理機關申請許可。"
				},
				{
					"text": "前項申請，維護管理機關得收取維護費及保證金；未於期限內繳納者，維護管理機關應駁回申請。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請使用公共空間設置管線、溝渠或其他地上物、地下物者，應檢附設置申請書、相關法令許可文件及下列文件，向維護管理機關申請設置許可：",
					"children": [
						{
							"text": "一、地上物或地下物名稱及其設置目的。"
						},
						{
							"text": "二、施工範圍位置平面圖。"
						},
						{
							"text": "三、埋設或架設平面圖及標準斷面圖。"
						},
						{
							"text": "四、工程預定進度表。"
						},
						{
							"text": "五、施工計畫書。"
						},
						{
							"text": "六、地上物或地下物存續期間及維修計畫。"
						},
						{
							"text": "七、拆除及回復原狀切結書。"
						},
						{
							"text": "八、其他經維護管理機關公告應檢附之文件。"
						}
					]
				},
				{
					"text": "前項申請，維護管理機關得收取維護費及保證金；未於期限內繳納者，維護管理機關應駁回申請。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "未能於維護管理機關許可之期間使用者，應於許可使用始日一日前申請延期使用或無息退還維護費及保證金。"
				},
				{
					"text": "未依前項規定申請延期使用或退費者，除保證金外，已繳納之維護費不予退還。但因不可抗力之因素致未能使用者，不在此限。"
				},
				{
					"text": "申請延期使用，以一次為限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "有下列情形之一者，申請不予許可；已許可者，維護管理機關得撤銷或廢止，並命其立即停止使用及回復原狀：",
					"children": [
						{
							"text": "一、違反法令或善良風俗。"
						},
						{
							"text": "二、有危害園區公共空間及設施之虞。"
						},
						{
							"text": "三、取得許可未為使用，或未依許可內容使用。"
						},
						{
							"text": "四、未經許可轉租或以其他方式供他人使用。"
						},
						{
							"text": "五、影響公共安全、環境衛生、環境安寧或破壞公物，經勸導改善而未改善。"
						},
						{
							"text": "六、經要求提供安全維護計畫、保險或其他安全措施，屆期未提供或未切實執行。"
						},
						{
							"text": "七、發生天災或不可抗力事件，或有發生之虞。"
						},
						{
							"text": "八、其他違規情事且情節重大。"
						}
					]
				},
				{
					"text": "前項情形，除第七款外，已繳納之維護費不予退還，維護管理機關並得沒收保證金。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "使用公共空間及各項設施至交還維護管理機關期間，申請人應負責人員安全、空間及設施維護、公共秩序及環境衛生，並應服從維護管理機關之指導。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "公共空間及各項設施應於使用完畢後一日，或維護管理機關所規定期限內，予以回復原狀；若有損壞公共空間及各項設施時，應立即通知維護管理機關並負責修復。但有具體事實足認有危害公共安全之虞者，申請人應為緊急修復或處置。"
				},
				{
					"text": "申請人未於前項期限內完成，經書面限期回復原狀或修復，屆期仍未回復原狀或修復，或未為緊急修復或處置者，維護管理機關得逕代為履行，其殘留物、拆除物並視為拋棄。不能回復原狀或修復者，應依維護管理機關核定之價額賠償。"
				},
				{
					"text": "前項代履行費用及賠償，維護管理機關得自保證金扣抵，不足時，並得追償。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "保證金無前條情形及其他待解決事項時，維護管理機關應於公共空間及各項設施使用完畢後七日內無息退還。"
				},
				{
					"text": "因天災或其他不可抗力事由，致未能使用或停止使用，且無其他待解決事項時，維護管理機關應無息退還保證金及未使用日數之維護費。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "公共空間及各項設施開放時間，由維護管理機關公告之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "公共空間不得有下列行為：",
					"children": [
						{
							"text": "一、隨地吐痰、檳榔汁（渣）、拋棄煙蒂、隨地便溺或其他一般廢棄物。"
						},
						{
							"text": "二、任意裸體或為放蕩之姿勢或其他不檢行為，而有妨害善良風俗，不聽勸阻。"
						},
						{
							"text": "三、販賣、出租物品或為其他營利行為。但經維護管理機關許可者，不在此限。"
						},
						{
							"text": "四、在水池或滯洪池內游泳、沐浴、洗滌、捕魚、釣魚、放生、划船或其他水上活動。但經維護管理機關許可於公告指定地點者，不在此限。"
						},
						{
							"text": "五、曝曬衣物或其他物品。"
						},
						{
							"text": "六、任意植栽、放置私人物品或攜帶未加適當防護措施動物。"
						},
						{
							"text": "七、未依規定或通常方法使用公共空間或各項設施，或加以毀損。"
						},
						{
							"text": "八、未經許可駕駛車輛或違規停放。"
						},
						{
							"text": "九、未經許可而長期違規占用。"
						},
						{
							"text": "十、逾開放時間仍無故滯留。"
						},
						{
							"text": "十一、未經許可置放、張貼、懸掛看版、旗幟、布條、海報等文宣廣告。"
						},
						{
							"text": "十二、吸菸、酗酒、鬥毆滋事或攜帶危險物品致妨害公共安全或秩序。"
						},
						{
							"text": "十三、吸食或施打煙毒或麻醉藥品以外之迷幻物品。"
						},
						{
							"text": "十四、其他違反法規或經維護管理機關公告禁止或限制之事項。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "有下列情形之一，維護管理機關得依本條例第三十四條，處新臺幣一千二百元以上六千元以下罰鍰，並得通知限期改善；屆期未改善者，得按次處罰：",
					"children": [
						{
							"text": "一、違反第五條第二項、第六條第一項，未經申請許可而使用或設置者。"
						},
						{
							"text": "二、申請人不遵行第八條維護管理機關停止使用及回復原狀命令者。"
						},
						{
							"text": "三、申請人不遵行第九條維護管理機關之指導，或違反第十條第二項屆期未回復原狀、修復或未為緊急修復或處置者。"
						},
						{
							"text": "四、違反前條規定之行為者。"
						}
					]
				},
				{
					"text": "前項違反前條第八款情形者，維護管理機關得責令車輛所有人、使用人或於車體明顯處張貼公告限期將車輛移置；屆期不予移置時，維護管理機關得移置指定處所保管。"
				},
				{
					"text": "經查明車輛所有人並通知繳清停車、罰鍰及移置等費用後，應限期命其領回。通知顯有困難者，維護管理機關得請公路監理機關及戶政機關提供車籍及車主資料，查明車輛所有人後再為通知。"
				},
				{
					"text": "經通知限期領回而逾期未領回，或無法查明車輛所有人，經公告三個月仍無人認領者，視為拋棄，由維護管理機關依法處理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法所定之罰鍰，由維護管理機關裁處之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}