{
	"pcode": "H0170533",
	"LawLevel": "命令",
	"name": "文化藝術事業辦理展覽或拍賣申請核准個人文物或藝術品交易所得採分離課稅辦法",
	"category": [
		"行政",
		"文化部",
		"文化藝術目"
	],
	"LawModifiedDate": "20211119",
	"histories": [
		"一百十年十一月十九日文化部文藝字第 11020501111 號令、 財政部台財稅字第 11004676890 號令會銜訂定發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化藝術獎助及促進條例（以下簡稱本條例）第二十九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經文化部認可之文化藝術事業在中華民國境內辦理文物或藝術品之展覽、拍賣活動，得依本辦法之規定向文化部申請核准，就個人透過該活動交易文物或藝術品之財產交易所得，由該文化藝術事業為扣繳義務人，依第十條規定辦理所得稅扣繳及申報（以下簡稱分離課稅），不適用所得稅法第七十一條第一項結算申報及第七十三條第一項申報納稅規定。"
		},
		{
			"number": 300,
			"content": "前條經認可之文化藝術事業應為符合下列任一規定之事業：\r\n一、國內公立文化機關（構）或合於民法總則之公益社團或財團或依其他有關法令經向目的事業主管機關立案或法院登記之文化藝術事業。\r\n二、國內依法完成公司、商業或有限合夥登記之文化藝術事業。"
		},
		{
			"number": 400,
			"content": "第二條文化藝術事業應於展覽或拍賣活動開始一個月前，填具申請書，並檢具下列文件、資料向文化部提出個人文物或藝術品交易所得採分離課稅之申請；逾期提出者，不予受理：\r\n一、符合前條規定之證明文件。\r\n二、展覽品或拍賣品清冊。\r\n三、展覽或拍賣之相關資料，如近二年展覽或拍賣紀錄、文物或藝術品成交紀錄等。\r\n四、負責人之證明文件。\r\n五、其他文化部指定之文件、資料。"
		},
		{
			"number": 500,
			"content": "文化部受理前條申請後，經會商財政部及目的事業主管機關審查核准者，發給核准文書，並副知該文化藝術事業所在地稽徵機關及目的事業主管機關。\r\n前項核准文書，應載明核准範圍。"
		},
		{
			"number": 600,
			"content": "前條經核准之文化藝術事業，辦理該次文物或藝術品展覽、拍賣交易時，應留存下列資料：\r\n一、出賣人及買受人身分相關證明文件及聯繫方式。\r\n二、個別文物或藝術品交易之日期、品項、金額紀錄及稅務申報所需其他相關資料。\r\n三、出賣人或買受人係委託第三人代為交易者，該代理人身分相關證明文件及聯繫方式。\r\n個別文物或藝術品交易金額達新臺幣五十萬元（含等值外幣）者，文化藝術事業應依前項規定辦理，並留存該筆交易買受人所有交易款項之相關支付憑證。"
		},
		{
			"number": 700,
			"content": "文化藝術事業依前條規定所留存之資料，應以原本之方式自行留存，並自交易完成之日起算留存至少七年。\r\n文化部及相關主管機關得就前條及前項辦理情形進行查核，並列為本辦法相關審查作業之參考。"
		},
		{
			"number": 800,
			"content": "第五條經核准之文化藝術事業，如經發現申請文件、資料有虛偽不實，或辦理該展覽、拍賣活動逾越核准範圍或違反法令規定者，文化部得撤銷或廢止其核准，並副知文化藝術事業所在地稽徵機關及目的事業主管機關。"
		},
		{
			"number": 900,
			"content": "文化藝術事業應於每年一月底前將上一年內依第四條申請之展覽、拍賣活動交易資料及適用本辦法分離課稅規定情形，彙報文化部及文化藝術事業所在地稽徵機關。"
		},
		{
			"number": 1000,
			"content": "第五條經核准之文化藝術事業，應就核准範圍之文物或藝術品交易，於給付成交價款予出賣人時，按其成交價額之百分之六為所得額，依百分之二十稅率扣取稅款。\r\n前項出賣人為所得稅法第七條第二項規定中華民國境內居住之個人者，文化藝術事業應於每月十日前將上一月內依前項規定所扣稅款向國庫繳清，並於每年一月底前將上一年內扣繳稅款，開具扣繳憑單，彙報其所在地稽徵機關查核；並應於二月十日前將扣繳憑單填發出賣人。每年一月遇連續三日以上國定假日者，扣繳憑單彙報期間延長至二月五日止，扣繳憑單填發期間延長至二月十五日止。但該文化藝術事業有解散、廢止、合併、轉讓、裁撤或變更時，應即就已扣繳稅款數額，填發扣繳憑單，並於十日內向其所在地稽徵機關辦理申報。\r\n第一項出賣人為所得稅法第七條第三項規定非中華民國境內居住之個人者，文化藝術事業應於依第一項規定扣取稅款之日起算十日內，將所扣稅款向國庫繳清，並開具扣繳憑單，向其所在地稽徵機關申報核驗後，發給出賣人。\r\n第一項出賣人為所得稅法第七條第二項規定中華民國境內居住之個人者，文化藝術事業依第一項規定扣取稅款前，應取得出賣人同意採分離課稅之書面文件。該出賣人同意採分離課稅之交易，經文化藝術事業依第一項及第二項規定扣取稅款並向國庫繳清後，不得變更改依所得稅法相關規定課稅。\r\n文化藝術事業未取得前項出賣人同意採分離課稅之書面文件者，免依第一項及第二項規定扣繳稅款，應由該出賣人自行依所得稅法相關規定計算財產交易所得併入綜合所得總額課稅。"
		},
		{
			"number": 1100,
			"content": "第五條經核准之文化藝術事業其他扣繳相關事項，依所得稅法及相關法令規定辦理。"
		},
		{
			"number": 1200,
			"content": "經文化部認可之文化藝術事業，於中華民國一百十年五月二十一日至本辦法發布日起算三十日內，在中華民國境內辦理文物或藝術品之展覽或拍賣活動，得於本辦法發布日起算三十日內提出第四條分離課稅之申請，不受同條申請期限規定之限制。\r\n前項經核准之文化藝術事業，於核准日前已給付成交價款予出賣人者，應於核准日起算一個月內依第十條第一項至第三項規定補扣取稅款並向國庫繳清所扣稅款；出賣人非中華民國境內居住之個人者，文化藝術事業並應依同條第三項規定補開具扣繳憑單及向稽徵機關補申報核驗後，發給出賣人。\r\n第一項經核准之文化藝術事業依前項規定期限補扣繳及補申報者，得免加計利息及免依本條例第二十九條第三項規定處罰；逾期辦理或屆期未辦理補扣繳及補申報者，應依該條規定處罰。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}