{
	"pcode": "H0170532",
	"LawLevel": "命令",
	"LawName": "公有或國營事業所有不動產提供文化藝術事務使用優惠辦法",
	"category": [
		"行政",
		"文化部",
		"文化藝術目"
	],
	"LawModifiedDate": "20211119",
	"histories": [
		"一百十年十一月十九日文化部文源字第 11020498592 號令訂定發布全文 10 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化藝術獎助及促進條例（以下簡稱本條例）第十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公有或國營事業所有不動產提供文化藝術事務使用之出租方式、租期及租金優惠或減免等事項，依本辦法之規定；本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法適用之不動產，為依法可供從事本條例第三條第二項各款事務使用之公有或國營事業土地或建築改良物。"
		},
		{
			"number": 400,
			"content": "本辦法適用之承租對象，為本條例第三條第三項之文化藝術事業或工作者。"
		},
		{
			"number": 500,
			"content": "公產管理機關或國營事業提供文化藝術事務使用不動產之出租，於符合文化藝術政策或需要下，得以公開標租方式辦理。但經主管機關或目的事業主管機關認定合於下列條件之一者，得逕予出租：\r\n一、為配合國家文化發展計畫或地方文化發展計畫。\r\n二、為適應中央或地方政府之施政計畫或重要政策之需要。\r\n第一項不動產得給予五年以上二十年以下之租期。但公產管理機關或國營事業所訂之租期條件較優惠者，得從其規定。\r\n第一項逕予出租不動產之租金，依各公產管理法令或國營事業規定之租金基準計收；公開標租之租金底價，依各公產管理法令逕予出租之年租金或國營事業規定辦理。\r\n第一項不動產之公開標租程序及管理措施，依各公產管理法令或國營事業規定辦理。"
		},
		{
			"number": 600,
			"content": "文化藝術工作者或事業辦理文化藝術事務，需以逕予出租方式使用公有或國營事業所有不動產者，於符合第五條規定情形下，應備具下列文件向主管機關或目的事業主管機關提出承租使用申請：\r\n一、申請書。\r\n二、申請人登記或設立證明或身分證明文件。\r\n三、承租使用計畫書：\r\n（一）申請人相關實績及執行能力之說明。\r\n（二）承租不動產位置、面積及範圍。\r\n（三）計畫構想，須含文化藝術政策及產業分析、預計使用項目、營運模式、承租期間，及徵詢擬承租不動產之公產管理機關或國營事業意見。\r\n（四）財務及經營管理。\r\n（五）土地使用符合相關法令之切結書。\r\n主管機關或目的事業主管機關為受理審查前項申請逕予出租案件，應邀集申請承租不動產之公產管理機關或國營事業等召開審查會議處理，於六個月內將核定或審查結果通知申請人。申請人應於計畫核定後一年內向公產管理機關或國營事業申請不動產逕予出租；其有展延需要，申請人得敘明理由於屆滿前向原核定單位申請展延，展延以一次為限，期間最長不超過一年。後續之承租行為、地權、地用等，仍應由各公產管理機關或國營事業依法定權責辦理。\r\n經核定之承租使用計畫，如有變更者，應送原核定機關審查同意；計畫核定後，如有發現提供文件、資料不實或違反承租使用計畫等情事，得由原核定機關逕行撤銷或廢止，並通知各該公產管理機關或國營事業另為適法處理或終止租約。"
		},
		{
			"number": 700,
			"content": "依本辦法提供文化藝術事務使用不動產，以逕予出租或公開標租提供者，得分別按各公產管理法令或國營事業規定之逕予出租或標租年租金額百分之六十計收租金。但不得低於土地及建築改良物當期依法應繳納之地價稅及房屋稅合計金額。"
		},
		{
			"number": 800,
			"content": "經公產管理機關或國營事業同意以出資整建、修繕或進行管理維護第三條不動產者，得依實際工作結算之金額，計算減免租金總額。\r\n租金減免適用期間，得自整建或修繕工程完成或取得相關使用許可起至租約終止日或租期屆滿日；租期屆滿續租者，期間得予併計。\r\n每年得減免租金額，不得逾應繳年租金。\r\n第一項整建、修繕或管理維護事項及範圍，應以書面為之，並納為租賃契約。"
		},
		{
			"number": 900,
			"content": "已依其他法令規定優惠或減免租金者，不得依本辦法規定優惠或減免租金。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}