{
	"pcode": "H0170160",
	"LawLevel": "命令",
	"name": "文化藝術工作者及事業著作權保障辦法",
	"category": [
		"行政",
		"文化部",
		"文化藝術目"
	],
	"LawModifiedDate": "20211005",
	"EngLawName": "Regulations Governing Copyright Protection of Cultural and Art Workers and Enterprises",
	"histories": [
		"一百十年十月五日文化部文秘字第 11030303682 號令、經濟部經智字第 11004605030 號令會銜訂定發布全文 26 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "有關藝文採購著作權約定之保障",
			"start": 800,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "有關藝文補助著作權約定之保障",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "有關藝文徵件著作權約定之保障",
			"start": 1500,
			"end": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "保障著作權之相關作業程序",
			"start": 1900,
			"end": 2200
		},
		{
			"type": "章",
			"number": 600,
			"title": "管理與監督",
			"start": 2300,
			"end": 2400
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 2500,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依文化藝術獎助及促進條例第十四條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "政府機關（構）、公立學校、公營事業（以下併稱機關）及政府捐助設立之財團法人、行政法人（以下併稱法人）辦理文化藝術事務之藝文採購、補助或徵件，其有關文化藝術工作者及事業之著作權保障，除其他法規有特別規定者外，適用本辦法。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、藝文採購：指機關或法人辦理文化藝術採購辦法第三條第一項所稱之勞務、財物採購。"
						},
						{
							"text": "二、藝文補助：指機關或法人以獎助、捐助、捐贈或以其他類似方式動支經費，對文化藝術工作者或事業，提供與文化藝術事務之創作、發展及推廣有關之給付。"
						},
						{
							"text": "三、藝文徵件：指機關或法人針對文化藝術之目的，以公開方式通知公眾投件，並對經評定其投件達一定標準或條件之參與者給予獎勵之行為。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "機關或法人辦理藝文採購、補助或徵件，應保障著作人之著作人格權。"
				},
				{
					"text": "機關或法人辦理藝文採購、補助或徵件之成果，如尚未公開發表者，機關或法人得依個案性質及利用之需要，約定適當之公開發表內容及方式。"
				},
				{
					"text": "機關或法人利用藝文採購、補助或徵件之成果，除著作人明示不具名外，應表示著作人之姓名或名稱。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、約定以適當方式簡化著作人之姓名或名稱。"
						},
						{
							"text": "二、依該著作利用之目的及方法，於表示顯有困難，或不違反社會使用慣例者，得省略著作人之姓名或名稱。"
						}
					]
				},
				{
					"text": "機關或法人辦理藝文採購、補助或徵件，應尊重著作人得依著作權法第十七條規定行使之權利。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "機關或法人辦理藝文採購、補助或徵件之成果產出著作財產權者，應綜合考量辦理該案之目的、該成果之內容、可能之利用需求及利用方式等，約定合理必要之著作財產權歸屬或授權利用。"
				},
				{
					"text": "機關或法人辦理藝文採購、補助或徵件，應保障該案文化藝術工作者、事業或徵件參與人之著作財產權，並注意該案成果有無利用他人著作或權利。"
				},
				{
					"text": "前項成果有利用他人著作或權利者，機關或法人得要求文化藝術工作者、事業或徵件參與人提出其已取得他人權利或授權之證明，該證明並應符合機關或法人利用需求或徵件所設定之條件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "機關或法人就藝文採購、補助或徵件之成果，無論係約定以機關或法人為著作人、享有全部或部分著作財產權或取得著作財產權人之授權者，應保障文化藝術工作者、事業或徵件參與人取得合理之對價、報酬或權利金。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "機關或法人有利用藝文採購、補助或徵件成果之需求者，有關著作權之約定，宜以書面為之。"
				},
				{
					"text": "前項約定如有疑義，應為有利於文化藝術工作者、事業或徵件參與人之解釋。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "機關或法人有利用藝文採購成果之需求者，以約定取得著作財產權之非專屬授權為原則。但有下列情形之一者，得約定由機關或法人取得部分或全部著作財產權，或約定取得專屬授權：",
					"children": [
						{
							"text": "一、該成果係專為機關或法人之需求而採購。"
						},
						{
							"text": "二、該成果涉及機關或法人保管之他人隱私或個人資料。"
						},
						{
							"text": "三、該成果與機關、法人安全或執掌之保密資訊有關。"
						},
						{
							"text": "四、該成果屬於機關或法人之國家重大政策或主要業務內容之依據或參考。"
						},
						{
							"text": "五、其他基於保障人民參與、閱覽、利用及共享文化等公益考量。"
						}
					]
				},
				{
					"text": "機關或法人依前項約定取得非專屬授權者，應就得否再授權他人利用併為約定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "機關或法人辦理藝文採購之成果，以履行該案採購契約之廠商或實際創作人為著作人。但有前條第一項但書第三款或第四款之情形而認有必要者，得約定以機關或法人為著作人。"
				},
				{
					"text": "前項但書情形，以履行該案採購契約之廠商係自然人者為限。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "機關或法人就藝文採購之成果，取得著作財產權或專屬授權者，得同意履行該案採購契約之廠商或實際創作人，基於教學、研究、著述、內部訓練或其他非營利等正當目的，無償申請利用該著作，並得將被授與之權利於所受授權範圍內，再授權他人利用。"
				},
				{
					"text": "履行採購契約之廠商或實際創作人如係基於營利目的，向取得著作財產權或專屬授權之機關或法人申請授權利用該藝文採購之成果者，應於申請時載明授權期間、授權區域、權利範圍、利用目的、方法、授權金或其他回饋計畫，經機關或法人同意並簽訂契約後，再為利用。"
				},
				{
					"text": "機關或法人認為前二項申請之利用目的、方式或其他授權內容違反辦理藝文採購之目的或政策者，得拒絕授權。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "機關或法人有利用藝文補助成果之需求者，以約定取得著作財產權之非專屬授權為原則。但有下列情形之一者，得約定由機關或法人取得部分或全部著作財產權，或約定取得專屬授權：",
					"children": [
						{
							"text": "一、機關或法人為落實補助之目的，認有持續推廣藝文補助成果之重大利用需求。"
						},
						{
							"text": "二、其他基於保障人民參與、閱覽、利用及共享文化等重大公益考量。"
						}
					]
				},
				{
					"text": "機關或法人為前項但書之約定，或以契約對藝文補助成果限制利用時，應注意使其補助之目的、項目及金額，與所約定之用途、內容及範圍間，有正當合理及衡平之關聯。"
				},
				{
					"text": "第一項約定應預先載明於補助要點或相關資料中，必要時並應預先諮詢相關業者、團體或專家之意見。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "機關或法人辦理藝文補助之成果，應以受補助者或實際創作人為著作人。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "二以上機關或法人辦理同一藝文補助案件，應注意受補助者如有接受其他機關或法人補助該案情形者，機關或法人應要求受補助者適當敘明相關補助合約或文件中有關著作財產權之約定內容。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "有關藝文補助著作權約定之保障，除本章另有規定外，準用第八條第二項、第十條規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "機關或法人有利用藝文徵件成果之需求者，以約定取得著作財產權之非專屬授權為原則。但基於專用於特殊用途之需求，且依預先載明之徵件條件足認其投件內容應由機關、法人或其授權之對象專用而具排他性者，得就該徵件成果約定由機關或法人取得部分或全部著作財產權，或約定取得專屬授權。"
				},
				{
					"text": "機關或法人欲就藝文徵件之成果為著作財產權之約定時，其約定應預先載明於徵件活動規則或相關資料中。未預先載明者，機關或法人不得以徵件參與人不同意其嗣後提出之請求為由，取消或排除徵件參與人之獎項或獲選資格。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "機關或法人依前條利用徵件成果情形應區分為營利或非營利性質，有營利性質者應約定支付較高之獎金、報酬或權利金。"
				},
				{
					"text": "機關或法人就徵件成果有再授權他人利用之必要且屬於營利使用，或需保留經獲選或得獎之原件者，應將合理之對價納入徵件活動之獎金、報酬或權利金。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "機關或法人辦理藝文徵件之成果，應以徵件參與人或實際創作人為著作人。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "有關藝文徵件著作權約定之保障，除本章另有規定外，準用第八條第二項、第十條規定。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "機關或法人辦理藝文採購、補助或徵件，應依其辦理之目的，預先評估其成果可能產出之著作權、利用需求及利用方式。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "機關或法人有利用藝文採購、補助或徵件成果之需求者，應依前條評估結果，預先於契約稿或相關文件中，標示其成果可能產出之著作類型、內容等資訊，或敘明其利用之需求或方式；其有關著作權之約定內容，應一併於所公告之契約稿，與藝文補助或徵件有關之辦法、要點，或其他相關文件中揭露之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "機關或法人就藝文採購、補助或徵件之成果，如約定以機關或法人為著作人或取得著作財產權者，應依國有財產法、地方政府公產管理法令或其他相關法令辦理登帳，或為妥適之財產管理。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "機關或法人辦理藝文採購、補助或徵件，應於業務執掌範圍內，注意該案文化藝術工作者、事業或徵件參與人有無侵害他人著作權；機關或法人並得約定由該文化藝術工作者、事業或徵件參與人擔保其所進行之藝文活動，未有侵害他人著作權情事。"
				},
				{
					"text": "機關或法人發現有相當之事證得以證明藝文採購、補助或徵件之成果，有侵害他人著作權情事時，應停止利用該成果，並通知該案之文化藝術工作者、事業或徵件參與人陳述意見、限期改正。機關或法人並得視其情節，解除或終止該案契約，撤銷或廢止該補助，或撤銷該投件之資格，或依相關法令為必要之處置。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "機關或法人就藝文採購之成果，約定以機關或法人為著作人、取得著作財產權或授權者，應定期將取得之著作財產權利盤整及妥善管理，並視該成果之內容及可能利用之方式，建立適當活化機制。"
				},
				{
					"text": "前項活化機制，包括出版、出租、對公眾之授權利用、委託發行、合作設計、代工製造，或其他可發揮著作財產權利用效益之方式。"
				},
				{
					"text": "機關或法人得主動公開第一項可合法對外提供公眾利用之著作財產權資訊，並得依實際需要訂定授權利用之申請要點及計價基準。"
				},
				{
					"text": "機關或法人於本辦法施行前因辦理藝文採購，而約定以機關或法人為著作人或取得著作財產權或專屬授權者，得由履行該案採購契約之廠商或實際創作人檢具足以釋明其身分及該案相關成果之資料，依第十條規定向機關或法人申請授權利用。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "為促使中央行政機關及直轄市、縣（市）政府確實依本辦法辦理著作權保障事宜，各機關依前條辦理之成果，應向主管機關、直轄市或縣（市）政府提報以彙整公布。"
				},
				{
					"text": "前項提報、公布之方式及項目，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "機關或法人以藝文採購、補助或徵件以外之形式辦理公眾文化藝術事務，而有利用著作財產權之需求者，應以符合公共利益為前提；其關於文化藝術工作者或事業之著作權保障，得參照本辦法相關規定辦理，並以取得最低限度權利或授權之約定為原則。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}