{
  "LawLevel": "命令",
  "LawName": "古蹟修復及再利用辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170048",
  "LawCategory": "行政＞文化部＞文化資產目",
  "LawModifiedDate": "20190912",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十四年十二月三十日行政院文化建設委員會文壹字第 09421\r\n  30854-5 號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國一百零一年六月十八日文化部文資局蹟字第 10120055579  號\r\n  令修正發布全文 19 條；並自發布日施行\r\n3.中華民國一百零六年七月二十七日文化部文授資局綜字第 10630078881\r\n  號令修正發布全文 21 條；並自發布日施行\r\n4.中華民國一百零八年九月十二日文化部文授資局蹟字第 10830088961\r\n  號令修正發布第 10、11、19 條條文\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依文化資產保存法（以下簡稱本法）第二十四條第六項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "古蹟修復及再利用，其辦理事項如下：\r\n一、修復或再利用計畫。\r\n二、規劃設計。\r\n三、施工。\r\n四、監造。\r\n五、工作報告書。\r\n六、其他相關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "前條第一款修復計畫，應包括下列事項：\r\n一、文獻史料之蒐集及修復沿革考證。\r\n二、現況調查，包括環境、結構、構造與設備、損壞狀況與其他相關事項之調查及破壞鑑定。\r\n三、原有工法調查及施工方法研究。\r\n四、必要之解體調查，其範圍、方法及建議。\r\n五、必要之考古調查及發掘研究。\r\n六、傳統匠師技藝及材料分析調查。\r\n七、文化資產價值之評估。\r\n八、修復原則與方法之研擬及初步修復概算預估。\r\n九、必要之現況測繪及圖說。\r\n十、修復所涉建築、土地、消防與其他相關法令之檢討及建議。\r\n十一、依古蹟歷史建築紀念建築及聚落建築群建築管理土地使用消防安全處理辦法第四條所定因應計畫研擬之建議。\r\n十二、必要之緊急搶修建議。\r\n前條第一款再利用計畫，應包括下列事項：\r\n一、文化資產價值及再利用適宜性之評估。\r\n二、再利用原則之研擬及經費概算預估。\r\n三、必要之現況測繪及圖說。\r\n四、再利用所涉建築、土地、消防與其他相關法令之檢討及建議。\r\n五、依古蹟歷史建築紀念建築及聚落建築群建築管理土地使用消防安全處理辦法第四條所定因應計畫研擬之建議。\r\n六、再利用必要設施系統及經營管理之建議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "第二條第二款規劃設計，應依前條修復或再利用計畫為之；其內容應包括下列事項：\r\n一、必要調查之資料整理分析。\r\n二、規劃及設計方案之研擬。\r\n三、現況之測繪及必要差異分析。\r\n四、按比例之平面、立面、剖面、大樣等必要現況測繪及修復或再利用圖說之繪製。\r\n五、必要之結構安全檢測及補強設計。\r\n六、施工說明書之製作。\r\n七、工程預算之編列。\r\n八、依區域計畫法、都市計畫法、國家公園法、建築法、消防法及其他相關法規適用之檢討。\r\n九、依前條第一項第十款、第十一款及第二項第四款、第五款建議研提之因應計畫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "第二條第三款施工，應包括下列事項：\r\n一、原有構件、文物種類及數量之統計。\r\n二、各項現況之清理、清點、核對及設計書圖與現況不符事項之記載。\r\n三、依修復原則及設計書圖，為各項保存、修復及仿作等工作之執行。\r\n四、有關施工之傳統匠師或專業技術人員、重要分包廠商與設備商資格文件及名冊之備置。\r\n五、修復構件之量測及彙整。\r\n六、原用材料之保存、修復或更新及品質之管理。\r\n七、原有文物保護措施之執行。\r\n八、施工中因重大文物或疑似考古遺址之發現所為對業主之通報。\r\n九、依古蹟歷史建築紀念建築及聚落建築群建築管理土地使用消防安全處理辦法第六條第二項規定，將竣工書圖及因應計畫送土地使用、建築及消防主管機關建檔。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "第二條第四款監造，應包括下列事項：\r\n一、施工廠商辦理之原有構件及文物種類、數量統計之監督。\r\n二、清理、清點、核對各項現況之督導，並查對設計書圖與現況不符事項及其後續之建議。\r\n三、傳統匠師或專業技術人員、重要分包廠商及設備廠商相關資格文件之查對。\r\n四、對施工廠商執行修復構件量測成果之校驗。\r\n五、施工廠商辦理原用材料保存、修復或更新與品質管理工作之督導及查驗。\r\n六、施工廠商執行原有文物保護措施之監督。\r\n七、施工廠商依修復原則及設計書圖，執行各項保存、修復及仿作等工作之監督。\r\n八、施工廠商現況施工中重大文物或疑似考古遺址發現提報之查對及建議處理。\r\n九、施工廠商依前條第九款規定，辦理竣工書圖與因應計畫建檔之協助及督導。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "第二條第五款工作報告書，應包括下列事項：\r\n一、施工前損壞狀況及施工後修復狀況紀錄。\r\n二、參與施工人員與匠師施工過程、技術、流派紀錄及其資格文件。\r\n三、新發現事物及處理過程紀錄。\r\n四、採用科技工法之實驗、施工過程及檢測報告紀錄。\r\n五、施工前後、施工過程、特殊構材、開工動土、上樑、會議或儀式性之特殊活動，及按工程契約書要求檢視與其他事項之照片、影像、光碟與紀錄。\r\n六、施工前、施工後及特殊工法之圖樣或模型。\r\n七、修復工程歷次會議紀錄、重要公文書、工程日誌、工程決算、驗收紀錄及其他相關文件之收列。\r\n八、修復成果綜合分析。\r\n九、其他必要文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "修復或再利用之執行主持人依第三條第一項第四款之建議及第四條第一款之調查分析，認有進行解體調查之必要時，得報請主管機關同意後，進行解體調查；其調查內容，應包括下列事項：\r\n一、解體調查範圍及目的。\r\n二、解體調查方法及保護保全措施。\r\n三、材料與環境之科學檢測、實驗、記錄及分析檢討。\r\n四、原構造之檢討、劣化或損壞原因分析及修復、加固之建議。\r\n五、必要之考古分析及記錄。\r\n六、古蹟修復原則、方法、概算及其他相關事項之檢討。\r\n七、解體調查之監督及記錄。\r\n前項解體調查，應採對原結構組織損害最少之方法為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "古蹟修復或再利用計畫、工作報告書之擬具及解體調查，應置執行主持人一人，並符合下列規定：\r\n一、直轄市定、縣（市）定古蹟：具開業建築師、相關執業技師或經依法審定之相關系、所助理教授以上資格，且實際執行完成古蹟或歷史建築、紀念建築之修復或再利用計畫、工作報告書、解體調查，累積經驗達二件以上者。\r\n二、國定古蹟：具開業建築師、相關執業技師或經依法審定之相關系、所助理教授以上資格，且擔任主持人實際執行完成古蹟修復或再利用計畫、工作報告書、解體調查，累積經驗達二件以上者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "古蹟修復或再利用之規劃設計、監造，應置執行主持人一人，並符合下列規定：\r\n一、直轄市定、縣（市）定古蹟：具開業建築師或相關執業技師資格，且應實際執行完成古蹟或歷史建築、紀念建築之規劃設計或監造，累積經驗達二年以上或公告金額以上一件者。\r\n二、國定古蹟：具開業建築師或相關執業技師資格，且擔任主持人實際執行完成古蹟規劃設計或監造，累積經驗達四年以上者。\r\n前項各款規定之開業建築師或相關技師，其參與執業之範圍，應依建築法、建築師法及技師法之規定辦理。\r\n監造執行主持人應確實定期到場執行業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "古蹟修復或再利用之施工階段，應置工地負責人，並依其他法令或契約規定置相關人員。該人員於施工期間，並應確實到場執行業務。\r\n前項工地負責人，應具備下列資格：\r\n一、具有下列實務工程經驗：\r\n（一）直轄市定、縣（市）定古蹟：累積二年以上古蹟或歷史建築、紀念建築修復或再利用相關工程經驗。\r\n（二）國定古蹟：累積三年以上古蹟修復或再利用工程之古蹟修復工程工地負責人經驗。\r\n二、參加中央主管機關自行或委託其他機關（構）、學校或團體辦理之古蹟修復工程工地負責人訓練，並取得結業證書。\r\n三、古蹟修復工程經費達新臺幣五千萬元以上者，並領有營造業法所定工地主任執業證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法所定傳統匠師應具備下列資格之一：\r\n一、依本法第九十六條第三項規定，經主管機關認定為文化資產保存技術之保存者。\r\n二、屬內政部刊印之臺閩地區傳統工匠名錄所列之匠師者。\r\n三、其他具有相當傳統技術及成果，並經中央主管機關審查通過後公告者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "古蹟修復或再利用，所有人、使用人或管理人應將修復或再利用計畫報主管機關核准後為之。\r\n主管機關收受前項計畫後，應召開文化資產審議會審查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "古蹟修復或再利用工程之進行，應受主管機關之指導監督。\r\n前項指導監督，主管機關得邀集機關、專家或學者召開工程諮詢或審查會議。\r\n前項諮詢或審查會議，得為規劃設計之審查、協助審查廠商書件、指導修復工程進行、審查各項計畫書圖及其他必要之諮詢。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "古蹟修復工程進行中，施工廠商應加強對原有文物及構件之保護及防災，並辦理保全、保險。\r\n前項保全、保險費用，應編列於古蹟修復工程或解體工程預算書項目內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "古蹟修復工程，應基於文化資產價值優先保存而以原有形貌保存修復為原則，非經該古蹟主管機關審查通過，不得以非原件或新品替換。\r\n施工廠商於施工中如遇有現況與規劃設計不符時，應由監造人會同規劃設計人報主管機關同意後處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "辦理古蹟修復之工作報告書，除特殊狀況報經主管機關同意者外，應於工程實際進度達百分之五十，提出期中報告，送主管機關審查；並於竣工後，提出期末報告，送主管機關審查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本法第二十四條第五項所定之應分階段舉辦說明會、公聽會，應至少分別於古蹟整體性修復或再利用計畫擬訂階段、施工前階段，舉辦說明會或公聽會。\r\n前項辦理說明會或公聽會之日期、地點應至少於七日前黏貼於古蹟所在地之直轄市、縣（市）政府及鄉（鎮、市、區）公所公告處並公告於主管機關網站。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "歷史建築、紀念建築之修復及再利用，依下列規定準用本辦法：\r\n一、第九條至第十一條規定之經驗資格，得不予準用。\r\n二、第十三條第二項及第十八條規定，經主管機關視個案認有必要者，應予準用。\r\n三、本辦法除前二款以外之其他規定，均應予準用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "古蹟修復或再利用有關之勞務委任，於本辦法中華民國一百零一年六月十八日修正施行前，經取得中央主管機關審核通過之古蹟、歷史建築及聚落修復或再利用勞務委任主持人列冊資格者，得自該修正施行之日起八年內，依原列冊所定資格及工作項目範圍辦理，不受第九條及第十條規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}