{
	"pcode": "H0170075",
	"LawLevel": "法律",
	"name": "文化創意產業發展法",
	"category": [
		"行政",
		"文化部",
		"文創產業目"
	],
	"LawModifiedDate": "20230531",
	"EngLawName": "Development of the Cultural and Creative Industries Act",
	"histories": [
		"九十九年二月三日總統華總一義字第 09900022451 號令制定公布全文 30 條；施行日期，由行政院另定之；九十九年八月二十七日行政院院臺文字第 0990048425 號令發布定自九十九年八月三十日施行；一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 5 條所列屬「行政院文化建設委員會」之權責事項（含中央主管機關之權責事項），自一百零一年五月二十日起改由「文化部」管轄",
		"一百零八年一月七日總統華總一義字第 10800002111 號令修正公布第 5、7、30 條條文；並自公布日施行",
		"一百十二年五月三十一日總統華總一義字第 11200045421 號令修正公布第 12、30 條條文；增訂第 10-1、27-1～27-3 條條文；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "協助及獎補助機制",
			"start": 1200,
			"end": 2500
		},
		{
			"type": "章",
			"number": 300,
			"title": "租稅優惠",
			"start": 2600,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2900,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為促進文化創意產業之發展，建構具有豐富文化及創意內涵之社會環境，運用科技與創新研發，健全文化創意產業人才培育，並積極開發國內外市場，特制定本法。"
				},
				{
					"text": "文化創意產業之發展，依本法之規定。其他法律規定較本法更有利者，從其規定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "政府為推動文化創意產業，應加強藝術創作及文化保存、文化與科技結合，注重城鄉及區域均衡發展，並重視地方特色，提升國民文化素養及促進文化藝術普及，以符合國際潮流。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法所稱文化創意產業，指源自創意或文化積累，透過智慧財產之形成及運用，具有創造財富與就業機會之潛力，並促進全民美學素養，使國民生活環境提升之下列產業：",
					"children": [
						{
							"text": "一、視覺藝術產業。"
						},
						{
							"text": "二、音樂及表演藝術產業。"
						},
						{
							"text": "三、文化資產應用及展演設施產業。"
						},
						{
							"text": "四、工藝產業。"
						},
						{
							"text": "五、電影產業。"
						},
						{
							"text": "六、廣播電視產業。"
						},
						{
							"text": "七、出版產業。"
						},
						{
							"text": "八、廣告產業。"
						},
						{
							"text": "九、產品設計產業。"
						},
						{
							"text": "十、視覺傳達設計產業。"
						},
						{
							"text": "十一、設計品牌時尚產業。"
						},
						{
							"text": "十二、建築設計產業。"
						},
						{
							"text": "十三、數位內容產業。"
						},
						{
							"text": "十四、創意生活產業。"
						},
						{
							"text": "十五、流行音樂及文化內容產業。"
						},
						{
							"text": "十六、其他經中央主管機關指定之產業。"
						}
					]
				},
				{
					"text": "前項各款產業內容及範圍，由中央主管機關會商中央目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法所稱文化創意事業，指從事文化創意產業之法人、合夥、獨資或個人。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為文化部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央主管機關應擬訂文化創意產業發展政策，並每四年檢討修正，報請行政院核定，作為推動文化創意產業發展之政策依據。"
				},
				{
					"text": "中央主管機關應會同中央目的事業主管機關建立文化創意產業統計，並每年出版文化創意產業年報。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "為提升文化內容之應用及產業化，促進文化創意產業發展，政府得以專責法人辦理相關業務。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "政府應致力於發展文化創意產業，並保障其發展所需之經費。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "國家發展基金應提撥一定比例投資文化創意產業。"
				},
				{
					"text": "前項投資之審核、撥款機制與績效指標等相關事項之辦法，由中央主管機關會同相關目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "政府應推廣文化創意有價之觀念，充分開發、運用文化創意資產，並落實於相關政策。"
				},
				{
					"text": "政府用於有形或無形之文化創意資產支出，經濟效用年限達二年以上者，應劃編為資本門經費預算。"
				},
				{
					"text": "各中央目的事業主管機關應訂定各項獎勵或輔導措施，以協助公民營企業及文化創意事業，將創意成果及文化創意資產，轉化為實際之生產或運用。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "政府應致力於保障民眾近用文化創意活動之權益，確保藝文表演票券正常流通。"
				},
				{
					"text": "將藝文表演票券以超過票面金額或定價販售者，按票券張數，由主管機關處票面金額或定價之十倍至五十倍罰鍰。"
				},
				{
					"text": "以虛偽資料或其他不正方式，利用電腦或其他相關設備購買藝文表演票券，取得訂票或取票憑證者，處三年以下有期徒刑，或科或併科新臺幣三百萬元以下罰金。"
				},
				{
					"text": "主管機關為調查或取締前二項違規事實，得洽請警察機關派員協助。"
				},
				{
					"text": "主管機關對於檢舉查獲第二項、第三項規定之行為，除應對檢舉人身分資料嚴守秘密外，並得酌予獎勵。對於檢舉人身分資料之保密，於訴訟程序，亦同。"
				},
				{
					"text": "前項主管機關受理檢舉案件之管轄、處理期間、保密、檢舉人獎勵及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "為培育文化創意事業人才，政府應充分開發、運用文化創意人力資源，整合各種教學與研究資源，鼓勵文化創意產業進行產官學合作研究及人才培訓。"
				},
				{
					"text": "政府得協助地方政府、大專校院及文化創意事業充實文化創意人才，並鼓勵其建置文化創意產業相關發展設施，開設相關課程，或進行創意開發、實驗、創作與展演。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主管機關及中央目的事業主管機關得就下列事項，對文化創意事業給予適當之協助、獎勵或補助：",
					"children": [
						{
							"text": "一、法人化及相關稅籍登記。"
						},
						{
							"text": "二、產品或服務之創作或研究發展。"
						},
						{
							"text": "三、創業育成。"
						},
						{
							"text": "四、健全經紀人制度。"
						},
						{
							"text": "五、無形資產流通運用。"
						},
						{
							"text": "六、提升經營管理能力。"
						},
						{
							"text": "七、運用資訊科技。"
						},
						{
							"text": "八、培訓專業人才及招攬國際人才。"
						},
						{
							"text": "九、促進投資招商。"
						},
						{
							"text": "十、事業互助合作。"
						},
						{
							"text": "十一、市場拓展。"
						},
						{
							"text": "十二、國際合作及交流。"
						},
						{
							"text": "十三、參與國內外競賽。"
						},
						{
							"text": "十四、產業群聚。"
						},
						{
							"text": "十五、運用公有不動產。"
						},
						{
							"text": "十六、蒐集產業及市場資訊。"
						},
						{
							"text": "十七、推廣宣導優良文化創意產品或服務。"
						},
						{
							"text": "十八、智慧財產權保護及運用。"
						},
						{
							"text": "十九、協助活化文化創意事業產品及服務。"
						},
						{
							"text": "二十、協助推動藝文表演票券正常流通及維護市場秩序。"
						},
						{
							"text": "二十一、其他促進文化創意產業發展之事項。"
						}
					]
				},
				{
					"text": "前項協助、獎勵或補助之對象、條件、適用範圍、申請程序、審查基準、撤銷、廢止補助及其他相關事項之辦法，由中央目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "為提升國民美學素養及培養文化創意活動人口，政府應於高級中等以下學校提供美學及文化創意欣賞課程，並辦理相關教學活動。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "為培養藝文消費習慣，並振興文化創意產業，中央主管機關得編列預算補助學生觀賞藝文展演，並得發放藝文體驗券。"
				},
				{
					"text": "前項補助、發放對象與實施辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "為發展本國文化創意產業，政府應鼓勵文化創意事業以優惠之價格提供原創產品或服務；其價差由中央主管機關補助之。"
				},
				{
					"text": "前項原創產品或服務範圍之認定與補助相關辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "中央目的事業主管機關得獎勵或補助民間提供適當空間，設置各類型創作、育成、展演等設施，以提供文化創意事業使用。"
				},
				{
					"text": "前項獎勵或補助辦法，由中央目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "政府機關辦理文化創意產品或服務之採購，其採公開評選方式者，得將文化創意產品或服務之創意、美學列為評選項目。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "公有公共運輸系統之場站或相關設施之主管機關，應保留該場站或相關設施一定比率之廣告空間，優先提供予文化創意產品或服務，以優惠價格使用；其比率及使用費率，由主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "中央主管機關應協調相關政府機關（構）、金融機構、信用保證機構，建立文化創意事業投資、融資與信用保證機制，並提供優惠措施引導民間資金投入，以協助各經營階段之文化創意事業取得所需資金。"
				},
				{
					"text": "政府應鼓勵企業投資文化創意產業，促成跨領域經營策略與管理經驗之交流。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "中央目的事業主管機關為鼓勵文化創意事業建立自有品牌，並積極開拓國際市場，得協調各駐外機構，協助文化創意事業塑造國際品牌形象，參加知名國際展演、競賽、博覽會、文化藝術節慶等活動，並提供相關國際市場拓展及推廣銷售之協助。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "為促進文化創意產業之發展，政府得以出租、授權或其他方式，提供其管理之圖書、史料、典藏文物或影音資料等公有文化創意資產。但不得違反智慧財產權相關法令規定。"
				},
				{
					"text": "依前項規定提供公有文化創意資產之管理機關，應將對外提供之公有文化創意資產造冊，並以適當之方式對外公開。"
				},
				{
					"text": "管理機關依第一項規定取得之收益，得保留部分作為管理維護、技術研發與人才培育之費用，不受國有財產法第七條及地方政府公有財產管理法令規定之限制。"
				},
				{
					"text": "利用人係為非營利目的而使用公有文化創意資產時，管理機關得採優惠計價方式辦理。"
				},
				{
					"text": "公有文化創意資產之出租、授權、收益保留及其他相關事項之辦法或自治法規，由中央目的事業主管機關、直轄市或縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "政府機關為協助文化創意事業設置藝文創作者培育、輔助及展演場所所需公有非公用不動產，經目的事業主管機關核定者，不動產管理機關得逕予出租，不受國有財產法第四十二條及地方政府公有財產管理法令相關出租方式之限制。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "以文化創意產業產生之著作財產權為標的之質權，其設定、讓與、變更、消滅或處分之限制，得向著作權專責機關登記；未經登記者，不得對抗善意第三人。但因混同、著作財產權或擔保債權之消滅而質權消滅者，不在此限。"
				},
				{
					"text": "前項登記內容，任何人均得申請查閱。"
				},
				{
					"text": "第一項登記及前項查閱之辦法，由著作權法主管機關定之。"
				},
				{
					"text": "著作權專責機關得將第一項及第二項業務委託民間機構或團體辦理。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "利用人為製作文化創意產品，已盡一切努力，就已公開發表之著作，因著作財產權人不明或其所在不明致無法取得授權時，經向著作權專責機關釋明無法取得授權之情形，且經著作權專責機關再查證後，經許可授權並提存使用報酬者，得於許可範圍內利用該著作。"
				},
				{
					"text": "著作權專責機關對於前項授權許可，應以適當之方式公告，並刊登政府公報。"
				},
				{
					"text": "第一項使用報酬之金額應與一般著作經自由磋商所應支付合理之使用報酬相當。"
				},
				{
					"text": "依第一項規定獲得授權許可完成之文化創意產品重製物，應註明著作權專責機關之許可日期、文號及許可利用之條件與範圍。"
				},
				{
					"text": "第一項申請許可、使用報酬之詳細計算方式及其他應遵行事項之辦法，由著作權法主管機關定之。"
				},
				{
					"text": "依第一項規定，取得許可授權後，發現其申請有不實情事者，著作權專責機關應撤銷其許可。"
				},
				{
					"text": "依第一項規定，取得許可授權後，未依著作權專責機關許可之方式利用著作者，著作權專責機關應廢止其許可。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "政府應協助設置文化創意聚落，並優先輔導核心創作及獨立工作者進駐，透過群聚效益促進文化創意事業發展。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "營利事業之下列捐贈，其捐贈總額在新臺幣一千萬元或所得額百分之十之額度內，得列為當年度費用或損失，不受所得稅法第三十六條第二款限制：",
					"children": [
						{
							"text": "一、購買由國內文化創意事業原創之產品或服務，並經由學校、機關、團體捐贈學生或弱勢團體。"
						},
						{
							"text": "二、偏遠地區舉辦之文化創意活動。"
						},
						{
							"text": "三、捐贈文化創意事業成立育成中心。"
						},
						{
							"text": "四、其他經中央主管機關認定之事項。"
						}
					]
				},
				{
					"text": "前項實施辦法，由中央主管機關會同中央目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "為促進文化創意產業創新，公司投資於文化創意研究與發展及人才培訓支出金額，得依有關稅法或其他法律規定減免稅捐。"
				}
			]
		},
		{
			"number": 2701,
			"content": [
				{
					"text": "為促進本國原生文化內容智慧財產開發、產製及流通，公司或有限合夥事業以現金投資於行政院核定之國家戰略重點文化創意產業符合一定範圍且經中央主管機關核定之文化創意事業公司或有限合夥事業，成為該文化創意事業公司或有限合夥事業之記名股東或合夥人達二年者，得以其取得該文化創意事業公司或有限合夥事業股份或出資額之價款百分之二十限度內，自其有應納營利事業所得稅之年度起五年內抵減各年度應納營利事業所得稅額。其每一年度得抵減總額，以不超過該公司或有限合夥事業當年度應納營利事業所得稅額百分之五十為限。"
				},
				{
					"text": "公司或有限合夥事業以現金投資於前項文化創意產業符合一定範圍經中央主管機關核定之專案，自其投資之日起二年內未減少原始投資金額者，得以其投資金額百分之二十限度內，自其有應納營利事業所得稅之年度起五年內抵減各年度應納營利事業所得稅額。其每一年度得抵減總額，以不超過該公司或有限合夥事業當年度應納營利事業所得稅額百分之五十為限。"
				},
				{
					"text": "前二項以現金投資之公司或有限合夥事業如為創業投資事業，應由其營利事業股東或合夥人按該創業投資事業依前二項規定原可抵減之金額，依其持有該創業投資事業股份或出資額比例，計算可享投資抵減金額，自創業投資事業成為該文化創意事業公司或有限合夥事業之記名股東或合夥人，或投資國家戰略重點文化創意產業專案第三年度起五年內抵減各年度應納營利事業所得稅額。其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。"
				},
				{
					"text": "公司或有限合夥事業於同一年度合併適用前三項投資抵減及其他法令所定投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但依其他法律規定當年度為最後抵減年度且抵減金額不受限制者，不在此限。"
				},
				{
					"text": "第一項、第二項公司或有限合夥事業、第三項創業投資事業適用投資抵減之要件、一定範圍、文化創意事業公司或有限合夥事業、國家戰略重點文化創意產業專案之適用範圍與資格條件、抵減率、申請期限、申請程序、計算方式及其他相關事項之辦法，由中央主管機關會同財政部定之。"
				},
				{
					"text": "第一項至第三項規定之實施年限為十年。"
				}
			]
		},
		{
			"number": 2702,
			"content": [
				{
					"text": "個人以現金投資於行政院核定國家戰略重點文化創意產業符合一定範圍且經中央主管機關核定成立未滿二年之國內高風險新創事業公司或有限合夥事業，且對同一公司或事業當年度投資金額達新臺幣五十萬元，並取得該公司或事業之新發行股份或出資額，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。"
				},
				{
					"text": "個人以現金投資於前項文化創意產業符合一定範圍經中央主管機關核定之專案，並由行政院國家發展基金共同投資，且對同一專案當年度投資金額達新臺幣五十萬元並持續達二年者，得就投資金額百分之五十限度內，自投資期間屆滿二年之當年度個人綜合所得總額中減除。"
				},
				{
					"text": "個人於同一年度合併適用前二項投資金額減除及其他法令所定投資金額減除優惠時，其當年度合計得減除總額以不超過新臺幣三百萬元為限。"
				},
				{
					"text": "第一項、第二項個人適用投資金額減除之資格條件、一定範圍、高風險新創事業公司、有限合夥事業、國家戰略重點文化創意產業專案之適用範圍與資格條件、減除率、申請期限、申請程序、計算方式及其他相關事項之辦法，由中央主管機關會同財政部定之。"
				},
				{
					"text": "第一項及第二項規定之實施年限為十年。"
				}
			]
		},
		{
			"number": 2703,
			"content": [
				{
					"text": "已依其他法令享有租稅優惠者，不得就同一事項重複享有本法所定之租稅優惠。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "文化創意事業自國外輸入自用之機器、設備，經中央目的事業主管機關證明屬實，並經經濟部專案認定國內尚未製造者，免徵進口稅捐。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本法施行日期，由行政院另定之。"
				},
				{
					"text": "本法中華民國一百零七年十二月二十五日修正條文及一百十二年五月十二日修正之條文，自公布日施行。"
				}
			]
		}
	]
}