{
	"pcode": "H0170007",
	"LawLevel": "命令",
	"name": "文化藝術獎助及促進條例施行細則",
	"category": [
		"行政",
		"文化部",
		"文化藝術目"
	],
	"LawModifiedDate": "20220208",
	"EngLawName": "Enforcement Rules of the Culture and the Arts Reward and Promotion Act",
	"histories": [
		"八十二年四月三十日行政院文化建設委員會（82）文建壹字第 04050 號令訂定發布全文 19 條",
		"八十七年九月五日行政院文化建設委員會（87）文建壹字第 0 5744 號令修正發布第 4、5、7、9、11、12、13 條條文；並刪除第 10、16 條條文",
		"九十四年十一月二十二日行政院文化建設委員會文壹字第 094 2127400 號令修正發布第 8、11、13 條條文；並刪除第 9、12、14 條條文；一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 6 條、第 7 條第 2 項、第 13 條、第 15 條所列屬「行政院文化建設委員會」之權責事項，自一百零一年五月二十日起改由「文化部 」管轄",
		"一百十一年二月八日文化部文綜字第 11130027402 號令修正發布名稱及全文 10 條；並自發布日施行（原名稱：文化藝術獎助條例施行細則；新名稱：文化藝術獎助及促進條例施行細則）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依文化藝術獎助及促進條例（以下簡稱本條例）第三十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第三條第二項第一款所稱傳統文化藝術，指傳統表演藝術、傳統工藝美術、文化資產保存技術、傳統匠師及其他傳統文化技能、藝能與技術。"
		},
		{
			"number": 300,
			"content": "本條例第三條第二項第八款所稱文化機構，指依法令設立之下列機構：\r\n一、博物館或美術館。\r\n二、圖書館、資料館或檔案館。\r\n三、紀念館、文化館、文物館或陳列館。\r\n四、戲劇院、歌劇院、音樂廳、演藝廳或實驗劇場。\r\n五、文化中心、藝術中心、藝文中心或藝術館。\r\n六、生活美學館。\r\n七、其他與文化藝術有關之機構。"
		},
		{
			"number": 400,
			"content": "本條例第三條第三項所稱文化藝術事業，指依法設立登記或經政府立案之機構、學校、法人、團體或商號，其設立目的宗旨、登記事項、營業項目之主要範圍，符合本條例第三條第二項之規定。"
		},
		{
			"number": 500,
			"content": "本條例第十條所稱職業災害保險，指勞工職業災害保險及保護法所規定之保險。\r\n中央主管機關應於藝文採購契約，明確規範廠商應為藝文採購案件與廠商直接發生契約關係之勞務提供者，依勞工職業災害保險及保護法投保勞工職業災害保險。\r\n前項未能投保職業災害保險之勞務提供者，廠商應為其投保含有傷害、失能及死亡保障之其他商業保險。"
		},
		{
			"number": 600,
			"content": "本條例第十五條第一項用詞，定義如下：\r\n一、公有建築物：為經主管建築機關核發建造執照，政府機關（構）、行政法人、公立學校、公營事業、依法核准由民間機構參與投資興辦之建築物及具紀念性之建築物。\r\n二、重大公共工程：計畫預算總金額達新臺幣五億元以上之政府機關（構）、行政法人、公立學校、公營事業及依法核准由民間機構參與投資興辦之公共工程。但不包含搶險、搶修等具緊急、臨時性質之公共工程。\r\n三、興辦機關（構）：新建、增建、改建、修建公有建築物、重大公共工程之政府機關（構）、行政法人、公立學校或公營事業。\r\n四、公共藝術：指設置或陳列於公共空間之繪畫、工藝美術、雕塑及其他利用各種技法、媒材製作之平面或立體藝術創作。\r\n五、建築物及公共工程造價：指直接工程成本，包括直接工程費、品管費、施工中環境保護費及工地安全衛生費、材料檢驗費、承包商管理費及利潤、營業稅等。\r\n六、公共藝術之辦理，得鼓勵納入傳統工藝美術或傳統文化元素。\r\n依本條例第十五條第三項設立之基金或專戶，經費運用範圍應與文化藝術相關，除可運用於公共藝術之辦理、管理維護外，至少四分之一經費優先統籌運用於傳統工藝美術扶植傳承、人才培育等相關事宜。"
		},
		{
			"number": 700,
			"content": "機關（構）接受本條例第二十八條第一項之捐贈標的，應考量該機關（構）設立宗旨及功能、蒐藏政策、保存維護與營運管理之相關事宜。\r\n本條例第二十八條第二項所稱之專業諮詢會，該諮詢會委員由受贈機關（構）就具有相關專門知識之專家、學者派兼或聘兼之。"
		},
		{
			"number": 800,
			"content": "政府依本條例第三十二條第一項規定委託法人、機構或團體辦理獎勵或補助時，應審酌案件性質及受委託法人、機構或團體之專業能力。"
		},
		{
			"number": 900,
			"content": "本條例第三十二條第三項所稱資訊透明及利益迴避相關規章，指為強化對獎勵或補助案件資訊透明公開制度，便利共享及公平利用獎勵或補助資訊，積極提升行政效能，有效促進政府廉潔之規範內容。\r\n前項資訊透明公開制度，應包括評審結果及評審委員名單之公開。\r\n獎勵或補助之評審委員，其迴避應依行政程序法第三十二條及第三十三條規定辦理。"
		},
		{
			"number": 1000,
			"content": "本細則自發布日施行。"
		}
	]
}