{
	"pcode": "H0180006",
	"LawLevel": "命令",
	"name": "青年輔導事務財團法人設立許可及監督準則",
	"category": [
		"廢止法規",
		"行政院青年輔導委員會"
	],
	"LawModifiedDate": "20010515",
	"discarded": true,
	"histories": [
		"八十四年十二月二十七日行政院青年輔導委員會（84）青輔肆字第 004715 號令訂定發布全文 25 條",
		"九十年五月十五日行政院青年輔導委員會（90）青輔肆字第 4 00212 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "行政院青年輔導委員會 (以下簡稱本會) 為辦理青年輔導事務財團法人 (\r\n以下簡稱財團法人) 之設立許可及監督，特訂定本準則。"
		},
		{
			"number": 200,
			"content": "本準則所稱財團法人，指以辦理青年輔導事務為目的，由捐助人捐助一定\r\n財產，經許可設立及登記之財團法人。"
		},
		{
			"number": 300,
			"content": "財團法人之設立許可及監督，除法律另有規定外，依本準則辦理。"
		},
		{
			"number": 400,
			"content": "財團法人，應於其特定名稱上冠以「財團法人」名義。"
		},
		{
			"number": 500,
			"content": "設立財團法人之財產總額，須達足以辦理目的事業所需經費之金額，其現\r\n金不得少於新台幣五百萬元。\r\n財團法人之財產應以財團法人之名義登記或儲存，不得以自然人或其他法\r\n人、團體之名義為之。\r\n財團法人之捐助財產，以運用孳息為原則，非經本會許可，不得動用其本\r\n金；財團法人之不動產，非經本會許可，不得為處分、出租、設定負擔或\r\n變更用途。"
		},
		{
			"number": 600,
			"content": "財團法人應設董事，並得設監察人。\r\n董事名額應為七人以上，二十一人以上，並須為單數，其中三分之一以上\r\n須具目的事業之專業知識或經驗。\r\n董事之任期每屆不得逾三年，每屆期滿連任之董事不得逾全體董事人數三\r\n分之二。\r\n董事相互間有配偶及三親等以內血親、姻親關係者，其人數不得超過董事\r\n名額三分之一。\r\n外國人充任董事，其人數不得逾董事名額三分之一，並不得充任董事長。\r\n第二項至第五項規定，於設有監察人者準用之。"
		},
		{
			"number": 700,
			"content": "設立財團法人，應檢具左列文件一式四份，向本會申請許可；其以遺囑捐\r\n助設立財團法人者，由遺囑執行人提出申請：\r\n一、申請書：應載明財團法人之名稱、主事務所及分事務所之所在地、財\r\n    產總額、代表財團法人之董事姓名、目的事業項目及其他必要事項。\r\n二、捐助章程或遺囑影本。另附正本，於審驗影本無訛後發還。\r\n三、捐助財產清冊。捐助財產為現金者，應附金融機構之存款證明或其他\r\n    足資證明之文件；為其他財產者，應附土地、建物所有權或其他相關\r\n    證明文件。\r\n四、業務計畫說明書。\r\n五、捐助人名冊。但以遺囑捐助者免提。\r\n六、捐助人會議紀錄。但捐助人為二人以下者，免提。\r\n七、財團法人獲准登記成立時，原捐助人同意將捐助財產移轉為財團法人\r\n    所有之承諾書或其他文件。\r\n八、其他經本會指定之文件。\r\n前項申請經本會審查，認應許可者，發給設立許可文書；認為有違反法令\r\n或不合程序者，應敘明理由駁回之。但其情形可以補正者，應通知限期補\r\n正；逾期未補正者，駁回其申請。"
		},
		{
			"number": 800,
			"content": "捐助章程應載明左列事項：\r\n一、財團法人之設立目的、名稱及事務所所在地。\r\n二、捐助財產之種類、總額及保管運用方法。\r\n三、財團法人之組織、業務及管理方法。\r\n四、董事之名額、任期及其選任、解任事項；設有監察人者，其名額、任\r\n    期及其選任、解任事項。\r\n五、董事任期屆滿之改選及任期屆滿董事長不辦理改選之處理方式。\r\n六、關於董事會事項。\r\n七、解散後賸餘財產之歸屬。\r\n八、定有存立時期者，其時期。\r\n以遺囑捐助設立財團法人者，關於前項應記載事項，依遺囑之記載；如遺\r\n囑無明確記載者，由遺囑執行人依前項規定訂定之。"
		},
		{
			"number": 900,
			"content": "財團法人經許可設立後，捐助人或遺囑執行人應於三十日內依捐助章程或\r\n遺囑選任董事，成立董事會，並得推選董事長。董事長或章程訂有代表財\r\n團法人之董事，應於董事會成立之日起三十日內，檢附左列文件一式四份\r\n，函送本會備查：\r\n一、董事會成立會議紀錄。\r\n二、董事名冊：設有監察人者，其名冊。名冊應載明姓名、性別、出生年\r\n    月日、學經歷、職業、身分證字號、住居所及董事間之關係。\r\n三、董事願任同意書；設有董事長、監察人者，其願任同意書。\r\n四、董事身分證明文件；設有監察人者，其身分證明文件。\r\n五、財團法人及董事印鑑清冊。\r\n六、捐助人或遺囑執行人移交清冊。"
		},
		{
			"number": 1000,
			"content": "財團法人應於收受前條本會准予備查文件之日起三十日內，由董事長或章\r\n程訂有代表財團法人之董事，向主事務所所在地之地方法院聲請設立登記\r\n。"
		},
		{
			"number": 1100,
			"content": "財團法人於完成登記之日起三十日內，應檢具財團法人登記證書影本函送\r\n本會及主事務所所在地稅捐稽徵機關。"
		},
		{
			"number": 1200,
			"content": "捐助人或遺囑執行人應於完成登記之日起三個月內，將捐助財產全部移歸\r\n財團法人，並函送本會備查。"
		},
		{
			"number": 1300,
			"content": "財團法人之董事會每年應至少開會二次，並應將會議紀錄於會後三十日內\r\n函送本會備查。"
		},
		{
			"number": 1400,
			"content": "財團法人董事會之決議，應有過半數董事出席，出席董事過半數同意行之\r\n。但左列重要事項應有董事三分之二以上之出席，出席董事四分之三以上\r\n之同意行之：\r\n一、章程之變更。\r\n二、不動產之處分、出租、設定負擔或變更用途。\r\n三、財團法人之解散或目的之變更。\r\n前項重要事項之討論，應於會議前十日通知各董事，並通知本會，本會得\r\n派員列席。其決議事項，應於函送本會核定後，依法向管轄法院登記。"
		},
		{
			"number": 1500,
			"content": "本會監督財團法人業務範圍如左：\r\n一、設立許可事項。\r\n二、組織及設施狀況。\r\n三、年度重大措施。\r\n四、財產保管運用情形。\r\n五、財務狀況。\r\n六、公益績效。\r\n七、其他事項。"
		},
		{
			"number": 1600,
			"content": "財團法人應建立人事、會計及財務稽核制度，並函送本會備查。\r\n財團法人會計年度之起訖以曆年制為準；會計基礎採權責發生制；並應設\r\n置必要之帳簿，經費收支須有合法憑證，以備本會隨時派員查核。"
		},
		{
			"number": 1700,
			"content": "財團法人應依設立目的，擬定工作計畫及經費預算，連同前一年工作報告\r\n、經費及財產清冊，於每年一月底前函送本會備查。"
		},
		{
			"number": 1800,
			"content": "財團法人辦理獎助業務，其獎助對象應符合普通性及公平性。對於特定對\r\n象之獎助，不得逾業務計畫獎助項目總額之百分之二十。"
		},
		{
			"number": 1900,
			"content": "財團法人用於有關目的事業之支出，不得低於每年孳息及其他經常性收入\r\n百分之八十。但依規定提出年度節餘經費、運用節餘經費具體計畫書及該\r\n經費預支年度，並經主管機關查明函請財政部同意者不在此限。"
		},
		{
			"number": 2000,
			"content": "財團法人及其董事、監察人，應遵守有關法令及捐助章程或遺囑訂定之目\r\n的及管理方法，以處理財團法人之財產及業務。"
		},
		{
			"number": 2100,
			"content": "財團法人有左列情事之一者，本會得予糾正並通知限期改善；逾期不改善\r\n者，本會得撤銷其許可，並通知該管法院：\r\n一、違反法令、捐助章程或遺囑。\r\n二、停止業務活動繼續達二年以上。\r\n三、經營方針、管理或運作方式與設立目的、捐助章程或遺囑不符。\r\n四、董事會之決議顯屬不當。\r\n五、財務收支不具合法之憑證或未具有完備之會計帳冊。\r\n六、隱匿財產或防礙本會查驗或稽核。\r\n七、對於業務或財務為不實之陳報。\r\n八、其他違反本準則之情事。"
		},
		{
			"number": 2200,
			"content": "財團法人登記後，其許可設立事項如有變更，應於變更事項發生之日起三\r\n十日內函送本會許可變更，並於許可之日起三十日內向該管法院為變更登\r\n記；於取得換發之法人登記證書之日起十日內，將登記證書影本函送本會\r\n備查。\r\n財團法人設有監察人者，前項設立許可事項之變更，應先由監察人審核，\r\n並附審核意見書。"
		},
		{
			"number": 2300,
			"content": "財團法人解散後，其賸餘財產之歸屬應依章程或遺囑之規定。但不得歸屬\r\n任何自然人或營利團體。章程或遺囑未規定者，其賸餘財產應歸屬其主事\r\n務所所在地之地方自治團體。"
		},
		{
			"number": 2400,
			"content": "本準則施行前由其他機關許可設立辦理青年輔導事務之財團法人，經原設\r\n立許可機關同意後，移轉由本會依本準則之規定監督之。"
		},
		{
			"number": 2500,
			"content": "本準則自發布日施行。"
		}
	]
}