{
	"pcode": "I0000016",
	"LawLevel": "法律",
	"name": "法務部行政執行署組織條例",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20130529",
	"discarded": true,
	"histories": [
		"八十八年二月三日總統（88）華總一義字第 8800024780 號令制定公布全文 18 條；並自公布日施行",
		"一百零二年五月二十九日總統華總一義字第 10200101311 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本條例依法務部組織法第六條規定制定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "法務部行政執行署 (以下簡稱本署) 掌理下列事項：",
					"children": [
						{
							"text": "一、關於行政執行法規之研擬及闡釋事項。"
						},
						{
							"text": "二、關於公法上金錢給付義務強制執行聲明異議之決定事項。"
						},
						{
							"text": "三、關於公法上金錢給付義務強制執行之監督、審核、協調、聯繫及其他事項。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本署設三組，分別掌理前條所列事項，由主任行政執行官一人監督各該組事務。並得視業務需要分科辦事。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本署設秘書室，掌理文書、印信、出納、庶務、議事、編印、研考及其他不屬於各組、室之事項。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本署置署長一人，職務列簡任第十二職等至第十三職等，綜理署務，並指揮、監督所屬人員；副署長一人，職務列簡任第十一職等至第十二職等，襄理署務。"
				},
				{
					"text": "前項署長、副署長應具有行政執行官任用資格。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本署置主任秘書一人，職務列簡任第十一職等；主任行政執行官三人，職務列簡任第十職等至第十一職等；專門委員一人，職務列薦任第九職等至簡任第十職等；行政執行官二十五人至二十七人，職務列薦任第八職等至第九職等，其中九人，職務得列簡任第十職等；秘書二人，職務列薦任第八職等至第九職等；管理師一人，職務列薦任第六職等至第八職等；組員二十三人至二十九人，職務列委任第五職等或薦任第六職等至第七職等；辦事員一人，職務列委任第三職等至第五職等；書記一人，職務列委任第一職等至第三職等。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本署設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本署設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、會計事項；其餘所需工作人員，就本條例所定員額內派充之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本署設統計室，置統計主任一人，職務列薦任第九職等，依法辦理統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本署設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本署得視業務需要，設行政執行處，其組織另以法律定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "第五條、第六條之署長、副署長、主任行政執行官、行政執行官職務人員，必要時得借調各級法院檢察署檢察官充任之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "第五條、第六條之署長、副署長、主任行政執行官、行政執行官職務人員，其年資得與法官或檢察官之年資相互採計。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "行政執行官，應就具有下列資格之一者任用之：",
					"children": [
						{
							"text": "一、現任或曾任法官、檢察官，並具有擬任職務任用資格者。"
						},
						{
							"text": "二、經司法官或行政執行官考試及格者。"
						},
						{
							"text": "三、現任或曾任律師，並執行律師職務三年以上，成績優良，並具有擬任職務任用資格者。"
						},
						{
							"text": "四、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任司法行政人員、法院及檢察署辦理紀錄、執行之書記官六年以上，成績優良，並具有擬任職務任用資格者。"
						},
						{
							"text": "五、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任稅務或關務行政工作六年以上，成績優良，並具有擬任職務任用資格者。"
						},
						{
							"text": "六、曾在公立或立案之私立大學、研究院、所，或經教育部承認之國外大學研究院、所法律學系或法律研究所畢業，而現任或曾任各級行政機關法制工作六年以上，成績優良，並具有擬任職務任用資格者。"
						}
					]
				},
				{
					"text": "具有前項第三款至第六款任用資格之一者，應經甄審、訓練合格；其甄審及訓練辦法，由法務部定之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "第五條至第十條列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本署於必要時，得報請法務部核准，設各種委員會。所需工作人員，就本條例所定員額內調用之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本署辦事細則，由署擬訂，報請法務部核定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本條例自公布日施行。"
				}
			]
		}
	]
}