{
	"pcode": "I0000017",
	"LawLevel": "法律",
	"LawName": "行政執行處組織通則",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20130529",
	"discarded": true,
	"histories": [
		"八十八年二月三日總統（88）華總一義字第 8800024790 號令制定公布全文 19 條；並自公布日施行",
		"一百零二年五月二十九日總統華總一義字第 10200101311 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本通則依法務部行政執行署組織條例第十一條規定制定之。"
		},
		{
			"number": 200,
			"content": "直轄市或縣 (市) 各設行政執行處。但得視其地理環境及案件多寡，合設\r\n行政執行處；或將其轄區之一部劃歸其他行政執行處，不受行政區劃限制\r\n。\r\n前項轄區之劃分或變更，由行政院核定之。"
		},
		{
			"number": 300,
			"content": "行政執行處掌理下列事項︰\r\n一、關於公法上金錢給付義務之強制執行及其協調、聯繫事項。\r\n二、關於公法上金錢給付義務強制執行事件聲明異議之審議、處理事項。\r\n三、關於公法上金錢給付義務強制執行事件拘提、管收之聲請、執行事項\r\n    。\r\n四、關於公法上金錢給付義務強制執行之其他事項。"
		},
		{
			"number": 400,
			"content": "行政執行處依業務繁簡及轄區面積大小，分為三類，其適用類別由行政院\r\n核定之。"
		},
		{
			"number": 500,
			"content": "各類行政執行處得視業務需要，分組辦事，由主任行政執行官一人監督各\r\n該組事務。"
		},
		{
			"number": 600,
			"content": "行政執行處設秘書室，掌理文書、檔案管理、印信、出納、庶務、議事、\r\n編印、研考及其他不屬於各組、室之事項。"
		},
		{
			"number": 700,
			"content": "第一類行政執行處置處長一人，職務列簡任第十一職等，綜理處務，並指\r\n揮、監督所屬人員；主任行政執行官二人，職務列薦任第九職等至簡任第\r\n十職等；行政執行官五人至七人，職務列薦任第八職等至第九職等，其中\r\n二人，職務得列簡任第十職等；秘書一人，職務列薦任第八職等至第九職\r\n等；專員二人，職務列薦任第六職等至第八職等；執行書記官二十四人至\r\n二十六人，職務列委任第五職等或薦任第六職等至第七職等，其中十三人\r\n，職務得列薦任第七職等至第八職等；組員四人，職務列委任第五職等或\r\n薦任第六職等至第七職等；執行員二十四人至二十六人，辦事員一人或二\r\n人，職務均列委任第三職等至第五職等；書記一人或二人，職務列委任第\r\n一職等至第三職等。"
		},
		{
			"number": 800,
			"content": "第二類行政執行處置處長一人，職務列簡任第十職等至第十一職等，綜理\r\n處務，並指揮、監督所屬人員；主任行政執行官二人，職務列薦任第九職\r\n等；行政執行官五人，職務列薦任第八職等至第九職等；秘書一人，職務\r\n列薦任第七職等至第八職等；專員一人，職務列薦任第六職等至第八職等\r\n；執行書記官十四人至十六人，職務列委任第五職等或薦任第六職等至第\r\n七職等，其中八人，職務得列薦任第七職等至第八職等；組員二人或三人\r\n，職務列委任第五職等或薦任第六職等至第七職等；執行員十四人至十六\r\n人，辦事員一人或二人，職務均列委任第三職等至第五職等；書記一人，\r\n職務列委任第一職等至第三職等。"
		},
		{
			"number": 900,
			"content": "第三類行政執行處置處長一人，職務列薦任第九職等至簡任第十職等，綜\r\n理處務，並指揮、監督所屬人員；主任行政執行官二人，職務列薦任第九\r\n職等；行政執行官二人，職務列薦任第八職等至第九職等；秘書一人，職\r\n務列薦任第七職等至第八職等；執行書記官八人至十人，職務列委任第五\r\n職等或薦任第六職等至第七職等，其中五人，職務得列薦任第七職等至第\r\n八職等；組員二人，職務列委任第五職等或薦任第六職等至第七職等；執\r\n行員八人至十人，職務列委任第三職等至第五職等；書記一人，職務列委\r\n任第一職等至第三職等。"
		},
		{
			"number": 1000,
			"content": "第一類行政執行處設人事室，置主任一人，職務列薦任第八職等；第二類\r\n及第三類行政執行處，各置人事管理員一人，專任或由法務部指派適當人\r\n員兼任，專任者，職務列委任第五職等至薦任第七職等，依法辦理人事管\r\n理事項；其餘所需工作人員，就本通則所定員額內派充之。"
		},
		{
			"number": 1100,
			"content": "第一類行政執行處設會計室，置會計主任一人，職務列薦任第八職等；第\r\n二類及第三類行政執行處，各置會計員一人，專任或由法務部指派適當人\r\n員兼任，專任者，職務列委任第五職等至薦任第七職等，依法辦理歲計、\r\n會計事項；其餘所需工作人員，就本通則所定員額內派充之。"
		},
		{
			"number": 1200,
			"content": "第一類行政執行處設統計室，置統計主任一人，職務列薦任第八職等；第\r\n二類及第三類行政執行處，各置統計員一人，專任或由法務部指派適當人\r\n員兼任，專任者，職務列委任第五職等至薦任第七職等，依法辦理統計事\r\n項；其餘所需工作人員，就本通則所定員額內派充之。"
		},
		{
			"number": 1300,
			"content": "第一類行政執行處設政風室，置主任一人，職務列薦任第八職等，依法辦\r\n理政風事項；其餘所需工作人員，就本通則所定員額內派充之。"
		},
		{
			"number": 1400,
			"content": "第七條至第九條之處長、主任行政執行官、行政執行官職務人員，必要時\r\n得借調各級法院檢察署檢察官充任之。"
		},
		{
			"number": 1500,
			"content": "法務部行政執行署組織條例第五條第二項、第十三條、第十四條之規定，\r\n於本通則之處長、主任行政執行官、行政執行官準用之。"
		},
		{
			"number": 1600,
			"content": "執行書記官之任用資格，準用司法人員人事條例第十八條、第十九條之規\r\n定。\r\n執行員之任用資格，準用司法人員人事條例第二十六條第一項有關執達員\r\n之規定。"
		},
		{
			"number": 1700,
			"content": "第七條至第十三條列有官等、職等人員，其職務所適用之職系，依公務人\r\n員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1800,
			"content": "行政執行處辦事細則，由法務部行政執行署擬訂，報請法務部核定之。"
		},
		{
			"number": 1900,
			"content": "本通則自公布日施行。"
		}
	]
}