{
  "LawLevel": "法律",
  "LawName": "法務部調查局組織法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0000003",
  "LawCategory": "行政＞法務部＞組織目",
  "LawModifiedDate": "20231215",
  "LawEffectiveDate": "20240101",
  "LawEffectiveNote": "一百十二年十二月十五日修正之第 5  條條文，施行日期定自一百十三年\r\n一月一日施行。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Organic Act for Investigation Bureau, Ministry of Justice",
  "LawAttachements": [],
  "LawHistories": "1.中華民國四十五年四月二十日總統令制定公布全文 27 條\r\n2.中華民國五十七年一月十一日總統（57）台統（一）義字第 662  號令\r\n  修正公布第 23 條條文\r\n3.中華民國六十九年八月一日總統（69）台統（一）義字第 4356 號令修\r\n  正公布全文 27 條及名稱\r\n  （原名稱：司法行政部調查局組織條例；新名稱：法務部調查局組織條\r\n  例）  \r\n4.中華民國九十六年十二月十九日總統華總一義字第 09600170531  號令\r\n  修正公布名稱及全文 16 條；本法修正條文施行日期，由行政院定之\r\n  （原名稱：法務部調查局組織條例；新名稱：法務部調查局組織法）\r\n  中華民國九十七年三月二十日行政院院授研綜字第 0972260255 號令發\r\n  布定自九十七年三月一日施行\r\n5.中華民國一百十二年十二月十五日總統華總一義字第 11200109941  號\r\n  令修正公布第 5  條條文；施行日期，由行政院定之\r\n  中華民國一百十二年十二月三十日行政院院授人組字第 11220023101 \r\n  號令發布定自一百十三年一月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本法依法務部組織法第五條規定制定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "法務部調查局（以下簡稱本局）掌理下列事項：\r\n一、內亂防制事項。\r\n二、外患防制事項。\r\n三、洩漏國家機密防制事項。\r\n四、貪瀆防制及賄選查察事項。\r\n五、重大經濟犯罪防制事項。\r\n六、毒品防制事項。\r\n七、洗錢防制事項。\r\n八、電腦犯罪防制、資安鑑識及資通安全處理事項。\r\n九、組織犯罪防制之協同辦理事項。\r\n十、國內安全調查事項。\r\n十一、機關保防業務及全國保防、國民保防教育之協調、執行事項。\r\n十二、國內、外相關機構之協調聯繫、國際合作、涉外國家安全調查及跨國犯罪案件協助查緝事項。\r\n十三、兩岸情勢及犯罪活動資料之蒐集、建檔、研析事項。\r\n十四、國內安全及犯罪調查、防制之諮詢規劃、管理事項。\r\n十五、化學、文書、物理、法醫鑑識及科技支援事項。\r\n十六、通訊監察及蒐證器材管理支援事項。\r\n十七、本局財產、文書、檔案、出納、庶務管理事項。\r\n十八、本局工作宣導、受理陳情檢舉、接待參觀、新聞聯繫處理、為民服務及其他公共事務事項。\r\n十九、調查人員風紀考核、業務監督與查察事項。\r\n二十、上級機關特交有關國家安全及國家利益之調查、保防事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本局設國家安全維護處、廉政處、經濟犯罪防制處、毒品防制處、洗錢防制處、資通安全處、國內安全調查處、保防處、國際事務處、兩岸情勢研析處、諮詢業務處、鑑識科學處、通訊監察處、督察處、總務處及公共事務室，分別掌理前條所列事項，並得分科辦事。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本局設秘書室，掌理施政計畫之彙整、管制、考核與工作報告彙編、一般性綜合業務、議事、印信及其他不屬於各處、室事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本局置局長一人，職務列簡任第十三職等至第十四職等，綜理局務，並指揮監督所屬機關及人員；副局長三人，職務列簡任第十二職等，襄理局務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本局置主任秘書一人，處長十五人，職務均列簡任第十一職等至第十二職等；專門委員二十四人至三十六人，職務列簡任第十職等至第十一職等；副處長三十人，職務列簡任第十職等，其中十五人得由專門委員兼任；主任二人，職務列薦任第九職等至簡任第十職等；秘書二十七人至三十六人，督察十五人至二十一人，技正十八人，職務均列薦任第八職等至第九職等，其中秘書十二人，督察七人，技正六人，職務得列簡任第十職等；科長六十五人至七十五人，職務列薦任第九職等；調查專員八十人至一百二十人，職務列薦任第八職等至第九職等；專員十五人至二十五人，職務列薦任第七職等至第八職等；調查官一百二十人至二百二十人，職務列薦任第六職等至第八職等；科員六十五人至九十人，技士二十五人至四十五人，職務均列委任第五職等或薦任第六職等至第七職等；助理員一百人至一百二十五人，職務列委任第四職等至第五職等；書記五十人至七十人，職務列委任第一職等至第三職等。\r\n本法施行前，原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得占用前項書記職缺，繼續僱用至離職時為止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理人事管理事項；其餘所需工作人員，就本法所定員額內派充之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，依法辦理歲計、會計及統計事項；其餘所需工作人員，就本法所定員額內派充之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法辦理政風事項；其餘所需工作人員，就本法所定員額內派充之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本局為辦理各項犯罪案件資料之綜合研析、評估、防制及法制研究事項，設研究委員會，置研究委員十五人至二十一人，職務列簡任第十一職等至第十二職等，由局長指派其中一人為主任委員，一人為副主任委員；其餘所需工作人員，就本法所定員額內派充之。\r\n本局因業務需要，得報請法務部核准，設各種委員會；所需工作人員，就本法所定員額內派充或調兼之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "第五條至第十條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本局得層報行政院核准，於政府重要駐外館處、機構派駐人員，負責機關安全保防業務及職掌涉外業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本局為實施全國性調查、保防業務，得於各省（市）、縣（市）及重要地區，設調查處、調查站或工作站，其組織規程另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本局局長、副局長及薦任職以上人員，於執行犯罪調查職務時，視同刑事訴訟法第二百二十九條之司法警察官。\r\n本局所屬省（市）縣（市）調查處、站之調查處處長、調查站主任、工作站主任及薦任職以上人員，於執行犯罪調查職務時，分別視同刑事訴訟法第二百二十九條、第二百三十條之司法警察官。\r\n本局及所屬機關委任職人員，於執行犯罪調查職務時，視同刑事訴訟法第二百三十一條之司法警察。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本局人員依法執行職務時，得請各地相關司法警察機關指派人員協助之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本法自公布日施行。\r\n本法修正條文施行日期，由行政院定之。"
    }
  ]
}