{
  "LawLevel": "命令",
  "LawName": "法務部遴選律師教授副教授助理教授轉任檢察官審查辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010074",
  "LawCategory": "廢止法規＞法務部",
  "LawModifiedDate": "20130719",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十九年二月四日行政院院臺法字第 0990003218 號令訂定發\r\n  布全文 17 條；並自發布日施行\r\n2.中華民國一百零二年七月十九日行政院院臺法字第 1020043281 號令發\r\n  布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依司法人員人事條例（以下簡稱本條例）第十條第三項及第十一條\r\n第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "依本條例第九條第一項第三款、第四款及第十一條第一項第二款申請者，\r\n年齡應未滿五十五歲；其依本條例第九條第一項第四款申請者，並應經律\r\n師考試及格或具有薦任職任用資格。\r\n前項所稱薦任職任用資格，指依下列規定取得之任用資格：\r\n一、依公務人員考試法、公務人員升官等考試法，或於中華民國七十六年\r\n    一月十六日前依考試法、分類職位公務人員考試法或當時施行之公務\r\n    人員升等考試法所舉辦之薦任以上或相當薦任職以上之公務人員考試\r\n    及格者。\r\n二、經專門職業及技術人員高等考試或相當之特種考試及格，並依專門職\r\n    業及技術人員轉任公務人員條例規定得轉任公務人員者。\r\n前項各類考試之科目，應包含本條例第六條所定之主要法律科目一科以上\r\n。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "依本條例第九條第一項第三款及第十一條第一項第二款規定申請者，應向\r\n法務部提出下列文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、公立醫院體格檢查合格（符合公務人員特種考試司法人員考試體格檢\r\n    查標準表之司法官類科體格檢查標準）之體檢表。\r\n四、律師考試及格證書及學歷證明。\r\n五、曾服公職者，由服務機關（構）於最近三個月出具之年資、考績（成\r\n    、核）及獎懲證明文件。\r\n六、執行律師職務年資之證明文件。\r\n七、執業期間承辦案件一覽表二十份，及承辦案件終局裁判或檢察書類當\r\n    事人欄部分影本一份。\r\n八、執業期間承辦刑事訴訟案件所擬書狀二十件（正本或繕本），每一案\r\n    號為一件，編列頁碼裝訂成冊，共二十冊，所送每一件書狀均需附委\r\n    任狀影本或足以證明其曾受委任之處分書、起訴書或裁判書影本。但\r\n    同一書狀有二以上之律師具名時，申請人應提出該書狀其他具名律師\r\n    證明，確為申請人所撰寫，始得計入。\r\n申請人依前項第八款應檢齊之書狀，於其取得律師執業資格後，曾任公設\r\n辯護人、檢察事務官、司法事務官或法官助理者，得提出服務期間依公設\r\n辯護人條例所製作之辯護書狀，或依法院組織法、智慧財產法院組織法所\r\n承辦事務，經檢察官或法官簽證之刑事辦案稿件，以供審查。\r\n前二項應備文件未齊備者，法務部得定相當期間命其補正；屆期未補正者\r\n，視為撤回申請。\r\n申請人取得中華民國律師公會全國聯合會或地方律師公會於最近六個月出\r\n具之推薦證明，得併檢附之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "依本條例第九條第一項第四款規定申請者，應向法務部提出下列文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、公立醫院體格檢查合格（符合公務人員特種考試司法人員考試體格檢\r\n    查標準表之司法官類科體格檢查標準）之體檢表。\r\n四、大學或獨立學院以上畢業證書。\r\n五、律師考試及格證書或薦任職以上之公務人員考試及格證書或經銓敘合\r\n    格之證明文件。\r\n六、任教授或副教授三年或助理教授五年，講授主要法律科目二年以上證\r\n    明文件（含教師證書及任教學校核實出具之服務成績優良之年資及講\r\n    授主要法律科目之證明文件）。\r\n七、任教主要法律科目之著作一種，並以獨立完成及申請前五年內發行者\r\n    為限，字數須在五萬字以上，並於每篇詳註參考書目之章節或頁次，\r\n    期刊之卷期別及頁次，共二十冊。原著如以外國文字書寫者，應提出\r\n    一萬字以上之本國文字摘要。\r\n前項第七款之著作，不得為演講集、編譯外國人之著作、編輯各家著作之\r\n出版品。\r\n第一項應備文件未齊備者，法務部得定相當期間命其補正；屆期未補正者\r\n，視為撤回申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "法務部受理申請後，應辦理下列事項：\r\n一、品德調查。必要時，得通知申請人陳述意見及提供相關資料，或請其\r\n    執行職務所在地之地方律師公會、法院、檢察署、曾任職機關（構）\r\n    、學校或有關機關表示意見及提供相關資料。\r\n二、評閱第三條第一項第八款、第二項之書狀、辦案稿件。必要時，得調\r\n    閱申請人執業或服務期間所承辦案件之卷宗。\r\n三、評閱第四條第一項第七款之著作。\r\n前項第二款及第三款之書狀、辦案稿件及著作，由司法官轉任之法務部主\r\n任秘書、法律事務司司長、檢察司司長、司法官訓練所所長評閱，並分別\r\n評定分數。必要時，得增聘法律學者或實任十年以上檢察官、法官評閱之\r\n。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "法務部設遴選律師、教授、副教授、助理教授轉任檢察官審查會（以下簡\r\n稱審查會），委員由政務次長、常務次長、主任秘書、法律事務司司長、\r\n檢察司司長、人事處處長、法務部司法官訓練所所長、最高法院檢察署檢\r\n察總長、臺灣高等法院檢察署檢察長及臺灣臺北地方法院檢察署檢察長兼\r\n任，並遴聘檢察官、法官、律師及教授各二人為委員。\r\n召集人由政務次長兼任，因故不能出席時，由法務部部長指定其他委員一\r\n人代行其職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "審查會辦理下列事項：\r\n一、申請人資格條件之審查。\r\n二、申請人品德調查結果之審查。\r\n三、申請人書狀、辦案稿件、著作評閱成績之審查。\r\n四、辦理面試。\r\n五、其他有關事項之研議或審查。\r\n前項第三款評閱成績之審查，以平均滿七十分為及格；不及格者，不另通\r\n知面試。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "前條第一項第四款之面試，由審查會召集人指派其中委員五人行之，採個\r\n別面試方式，就下列項目評分：\r\n一、儀態（包括禮貌、態度、舉止）：配分十分。\r\n二、言辭（包括聲調、語言表達能力）：配分二十分。\r\n三、才識（包括志趣、領導、問題判斷、分析、專業知識、專業技術與經\r\n    驗）：配分五十分。\r\n四、綜合考評（整體考量其適任性）：配分二十分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請人有下列情形之一者，審查會應為不予遴選之決議：\r\n一、有公務人員任用法第二十八條第一項各款所列情事之一。\r\n二、曾受公務員懲戒法懲戒處分。\r\n三、曾依律師法受除名處分。\r\n四、最近十年內曾依律師法受停止執行職務處分，或最近二年曾依律師法\r\n    受申誡或警告處分。\r\n五、書狀、辦案稿件或著作之審查成績，其平均分數未達七十分。\r\n六、面試成績平均未達七十分。\r\n七、品德不佳。\r\n八、敬業精神不足。\r\n九、其他不適宜轉任檢察官之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "審查會應有全體委員三分之二出席，出席委員過半數同意，始得決議，可\r\n否同數時取決於主席。\r\n委員須親自出席，不得委託他人代理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "審查會應視業務需要，擇優提出錄取人選建議名單，報請法務部部長核定\r\n。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "經核定錄取者，應依本條例第二十八條規定施予職前訓練。\r\n前項職前訓練，由法務部司法官訓練所辦理。但執行律師職務或任助理教\r\n授未滿六年、任教授或副教授未滿四年者，應參加當期法務部司法官訓練\r\n所司法官考試錄取人員之訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "參加前條第一項職前訓練人員之訓練期間、實施方式、津貼、請假、成績\r\n考核及受訓資格之廢止等有關事項之規定，由法務部司法官訓練所擬訂，\r\n報請法務部核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "執行律師職務或任助理教授未滿六年、任教授或副教授未滿四年而申請轉\r\n任者，經參加當期法務部司法官訓練所司法官考試錄取人員訓練成績及格\r\n後，應依本條例第十條規定，派代候補檢察官，其候補期間為五年。\r\n前項以外之轉任者，由法務部司法官訓練所施予職前訓練成績及格，依本\r\n條例第十條規定派代如下：\r\n一、承辦刑事訴訟案件未達二百五十件，派代為地方法院檢察署候補檢察\r\n    官，候補期間四年。\r\n二、執行律師職務六年以上未滿八年，除前款規定者外，派代為地方法院\r\n    檢察署候補檢察官，候補期間二年。\r\n三、執行律師職務八年以上未滿十年，除第一款規定者外，派代為地方法\r\n    院檢察署候補檢察官，候補期間一年。\r\n四、執行律師職務十年以上，除第一款規定者外，派代為地方法院檢察署\r\n    試署檢察官。但執行律師職務十四年以上，承辦刑事訴訟案件五百件\r\n    以上而申請轉任高等法院或其分院檢察署檢察官者，派代為高等法院\r\n    或其分院檢察署試署檢察官。\r\n五、任助理教授六年以上未滿八年或任副教授四年以上未滿六年，派代為\r\n    地方法院檢察署候補檢察官，候補期間二年。\r\n六、任助理教授八年以上未滿十年、任副教授六年以上未滿八年或任教授\r\n    四年以上未滿六年，派代為地方法院檢察署候補檢察官，候補期間一\r\n    年。\r\n七、任助理教授十年以上、任副教授八年以上或任教授六年以上，派代為\r\n    地方法院檢察署試署檢察官。\r\n前項第一款至第四款人員，於初任二年內，不得調派至其申請轉任前二年\r\n內曾執行職務地區之檢察署服務。但有下列情形之一者，不在此限：\r\n一、審查會決議免予迴避之檢察署。\r\n二、派代時，出缺之檢察署均屬應予迴避之機關。\r\n第二項第五款至第七款人員曾執行律師職務者，適用前項規定。\r\n現職律師、教授、副教授、助理教授依第三條、第四條規定申請轉任者，\r\n以申請日之前一日為年資結算日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法規定助理教授年資之採計，得併計其任副教授、教授之年資；副教\r\n授年資之採計，得併計其任教授之年資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法施行前依法務部遴選律師教授副教授講師充任法院檢察署檢察官審\r\n查辦法（以下簡稱原辦法）第三條規定申請轉任者，依下列規定辦理：\r\n一、未完成審查，改依本辦法辦理。但本辦法應提出之文件，已依原辦法\r\n    提出者，毋庸重行提出。\r\n二、經審查錄取施予訓練及格，依原辦法第九條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}