{
	"pcode": "I0020031",
	"LawLevel": "命令",
	"LawName": "財團法人基金計算及認定基準辦法",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"LawModifiedDate": "20190130",
	"EngLawName": "Regulation Governing Calculation and Determination of a Foundation’s Fund",
	"histories": [
		"一百零八年一月三十日行政院院臺法字第 1080163244 號令訂定發布全文 6 條；並自一百零八年二月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依財團法人法（以下簡稱本法）第二條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財團法人之基金，應就下列財產累計計算之：\r\n一、捐助財產：捐助人於財團法人設立時，以捐助章程或遺囑所捐助之財產。\r\n二、財團法人設立後，因接受捐贈、購入或其他原因取得，並經董事會決議列入基金之財產。\r\n三、依法令規定應列入基金之財產：財團法人依法律、法律授權之法規命令、自治條例或自治條例授權之自治規則所定應列入基金之財產。"
		},
		{
			"number": 300,
			"content": "財團法人基金之各項財產，依下列規定計算其數額：\r\n一、現金：依捐助或董事會決議列入基金時，新臺幣金額計算。新臺幣以外之貨幣，以捐助日或董事會決議列入基金當日之前一辦公日臺灣銀行外匯交易收盤即期買入匯率折算。\r\n二、上市（櫃）、興櫃股票：以捐助日或董事會決議列入基金當日之收盤價或加權平均成交價格計算；捐助日或董事會決議列入基金當日無交易價格者，以捐助日或董事會決議列入基金當日後第一個有交易價格日之收盤價或加權平均成交價格計算。\r\n三、未上市（櫃）、興櫃股票：以捐助日或董事會決議列入基金當日最近一期之財務報告每股淨值計算。\r\n四、土地、房屋、具有文化資產價值之文物、古蹟或其他非屬現金之財產，有出價取得證明者，依其實際取得成本計算；無出價取得證明者，以具有公信力之鑑價或其他方式證明價額之文件計算。\r\n五、未能依前款規定證明時，依下列規定計算：\r\n（一）土地：依捐助或董事會決議列入基金時公告土地現值並按捐助或董事會決議列入基金時政府已發布最近臺灣地區消費者物價總指數調整至土地取得年度之價值計算。但依都市計畫法指定之公共設施保留地及經政府闢為公眾通行道路之土地，依捐助或董事會決議列入基金時公告土地現值百分之十六計算。\r\n（二）房屋：依捐助或董事會決議列入基金時房屋評定標準價格並按捐助或董事會決議列入基金時政府已發布最近臺灣地區消費者物價總指數調整至房屋取得年度之價值計算。\r\n（三）具有文化資產價值之文物、古蹟：依該文物、古蹟目的事業主管機關核發之價值證明所載金額，或該財團法人出具含有捐助或董事會決議列入基金時時價並經該目的事業主管機關備查有案之證明所載金額計算。"
		},
		{
			"number": 400,
			"content": "財團法人列入基金之財產，有下列情形之一者，應計算為政府機關（構）、公法人、公營事業或政府捐助之財團法人之捐助財產或捐贈並列入基金之財產：\r\n一、財團法人設立登記時，接受中央或地方政府（含特種基金）、公法人、公營事業（含未民營化前之公營事業）、政府捐助之財團法人、已裁撤政府機關（含特種基金）捐助之財產，或已依法解散政府捐助之財團法人捐助之賸餘財產。\r\n二、財團法人設立登記後，接受中央或地方政府（含特種基金）、公法人、公營事業（含未民營化前之公營事業）、政府捐助之財團法人、已裁撤政府機關（含特種基金）捐贈之財產，或已依法解散政府捐助之財團法人捐贈之賸餘財產。\r\n三、賸餘或公積轉列基金，如以當期賸餘或公積轉列時，依轉列時捐助及捐贈並列入基金合計數占基金總額之比率乘以轉列金額計算其數額；如以前一會計年度以前累積賸餘或公積轉列時，依轉列年度期初捐助及捐贈並列入基金合計數占基金總額之比率乘以轉列金額計算其數額。但於本法施行前，已轉列之基金，依主管機關原計算方式認定。\r\n財團法人列入基金之財產，扣除前項財產後，應計算為民間之捐助財產或捐贈並列入基金之財產。\r\n前二項規定，於減列基金時，準用之。"
		},
		{
			"number": 500,
			"content": "財團法人前三年度受捐贈之財產、基金孳息及其他各項收入之總額，其用於捐助章程所定業務項目之支出總額，應達百分之六十，始得將設立登記後取得之財產列入基金。\r\n前項規定，有下列情形之一者，不適用之：\r\n一、財團法人基金總額為新臺幣五千萬元以下。\r\n二、政府捐助之財團法人經主管機關審認基於執行特定政策目的而有將財產列入基金之必要。\r\n三、民間捐助之財團法人依民法及本法以外之法律、法規命令設置，賦予執行特定任務，並規定以特定財源為其運作經費，且經主管機關審認基於執行特定任務目的而有將財產列入基金之必要。\r\n第一項各項收入之總額，得參酌稅捐稽徵機關或其他相關機關核定之數額認定之。"
		},
		{
			"number": 600,
			"content": "本辦法自中華民國一百零八年二月一日施行。"
		}
	]
}