{
	"pcode": "I0020003",
	"LawLevel": "法律",
	"name": "鄉鎮市調解條例",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"LawModifiedDate": "20230113",
	"EngLawName": "The Township and County-Administered City Mediation Act",
	"histories": [
		"四十四年一月二十二日總統令制定公布全文 20 條",
		"四十五年一月九日總統令公布增訂 20 條，原第 20 條改為第 21 條",
		"五十三年六月六日總統令修正公布第 4、14、19 條條文",
		"七十一年十二月二十九日總統令修正公布名稱及全文 33 條",
		"八十三年十一月九日總統（83）華總（一）義字第 6785 號令修正公布第 31 條條文",
		"八十四年六月二十九日總統（84）華總（一）義字第 4341 號令公布增訂第 4-1 條",
		"八十五年一月十七日總統（85）華總字第 8500008760 號令修正公布第 2、3、6、8、11、14、16、18、22、25、30、32 條條文；並增訂第 3-1 條",
		"九十一年四月二十四日總統（91）華總一義字第 09100075650 號令修正公布第 2、3、30、31、32 條條文",
		"九十四年五月十八日總統華總一義字第 09400072591 號令修正公布全文 37 條；並自公布日施行",
		"九十六年七月四日總統華總一義字第 09600085781 號令修正公布第 4 條條文",
		"九十八年十二月三十日總統華總一義字第 09800324461 號令修正公布第 4、37 條條文；並自九十八年十一月二十三日施行",
		"一百十二年一月十三日總統華總一義字第 11200002921 號令修正公布第 3、6、9、32 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "鄉、鎮、市公所應設調解委員會，辦理下列調解事件：",
					"children": [
						{
							"text": "一、民事事件。"
						},
						{
							"text": "二、告訴乃論之刑事事件。"
						}
					]
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "調解委員會由委員七人至十五人組織之，並互選一人為主席。"
				},
				{
					"text": "鄉、鎮、市行政區域遼闊、人口眾多或事務較繁者，其委員名額得由縣政府酌增之。但最多不得超過二十五人。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "調解委員會委員（以下簡稱調解委員），由鄉、鎮、市長遴選鄉、鎮、市內具有法律或其他專業知識及信望素孚之公正人士，提出加倍人數後，並將其姓名、學歷及經歷等資料，分別函請管轄地方法院或其分院及地方檢察署或其檢察分署共同審查，遴選符合資格之規定名額，報縣政府備查後聘任之，任期四年。連任續聘時亦同。"
				},
				{
					"text": "調解委員出缺時，得補聘其缺額。但出缺人數達總人數三分之一以上，而所餘任期在一年以上者，應予補聘。"
				},
				{
					"text": "前項補聘之任期均至原任期屆滿時為止。"
				},
				{
					"text": "調解委員中婦女名額不得少於四分之一。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "有下列情形之一者，不得為調解委員：",
					"children": [
						{
							"text": "一、曾犯貪污罪，經判刑確定。"
						},
						{
							"text": "二、曾犯組織犯罪防制條例之罪，經提起公訴。"
						},
						{
							"text": "三、曾犯前二款以外之罪，受有期徒刑以上刑之裁判確定。但過失犯罪或受緩刑宣告或易科罰金者，不在此限。"
						},
						{
							"text": "四、曾受保安處分或感訓處分之裁判確定。"
						},
						{
							"text": "五、受破產宣告，尚未復權。"
						},
						{
							"text": "六、受監護或輔助宣告，尚未撤銷。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "鄉、鎮、市長及民意代表均不得兼任調解委員。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "鄉、鎮、市公所應於聘任調解委員並選定主席後十四日內，檢附第二條及第三條有關資料，分別函送縣政府、地方法院或其分院、地方檢察署或其檢察分署備查，並函知當地警察機關。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "調解委員會調解時，應有調解委員三人以上出席。但經兩造當事人之同意，得由調解委員一人逕行調解。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "調解委員會開會時，主席因故不能出席者，由調解委員互推一人為臨時主席。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "調解委員有第四條情形之一，或經通知而不出席調解全年達總次數三分之一以上者，應予解聘。"
				},
				{
					"text": "前項解聘，應送縣政府、地方法院或其分院、地方檢察署或其檢察分署備查，並函知當地警察機關。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "聲請調解，由當事人向調解委員會以書面或言詞為之。言詞聲請者，應製作筆錄；書面聲請者，應按他造人數提出繕本。"
				},
				{
					"text": "前項聲請，應表明調解事由及爭議情形。"
				},
				{
					"text": "第一條所定得調解事件已在第一審法院辯論終結者，不得聲請調解。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "聲請調解，民事事件應得當事人之同意；告訴乃論之刑事事件應得被害人之同意，始得進行調解。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "第一審法院得將下列事件，裁定移付調解委員會調解：",
					"children": [
						{
							"text": "一、民事訴訟法第四百零三條第一項規定之事件。"
						},
						{
							"text": "二、適宜調解之刑事附帶民事訴訟事件。"
						},
						{
							"text": "三、其他適宜調解之民事事件。"
						}
					]
				},
				{
					"text": "前項調解期間，訴訟程序停止進行。但調解委員會於受理移付後二個月內不成立調解者，調解委員會應將該事件函送法院，續行訴訟程序。"
				},
				{
					"text": "第一項裁定不得抗告。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "聲請調解事件之管轄如下：",
					"children": [
						{
							"text": "一、兩造均在同一鄉、鎮、市居住者，由該鄉、鎮、市調解委員會調解。"
						},
						{
							"text": "二、兩造不在同一鄉、鎮、市居住者，民事事件由他造住、居所、營業所、事務所所在地，刑事事件由他造住、居所所在地或犯罪地之鄉、鎮、市調解委員會調解。"
						},
						{
							"text": "三、經兩造同意，並經接受聲請之鄉、鎮、市調解委員會同意者，得由該鄉、鎮、市調解委員會調解，不受前二款之限制。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "法院移付之調解事件，由被告住、居所、營業所、事務所所在地之調解委員會調解。但經兩造同意由其他調解委員會調解，並經該調解委員會同意者，不在此限。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "調解委員會接受當事人之聲請或法院之移付後，應即決定調解期日，通知當事人或其代理人到場。"
				},
				{
					"text": "前項由當事人聲請者，調解委員會並應將聲請書狀或言詞聲請筆錄繕本一併送達他造；法院移付者，法院應將兩造當事人於訴訟進行中之書狀影本移送調解委員會。"
				},
				{
					"text": "第一項調解期日，應自受理聲請或移付之日起，不得逾十五日。但當事人聲請延期者，得延長十日。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "調解委員對於調解事項涉及本身或其同居家屬時，經當事人聲請，應行迴避。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "當事人兩造各得推舉一人至三人列席協同調解。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "就調解事件有利害關係之第三人，經調解委員會之許可，得參加調解程序。調解委員會並得逕行通知其參加。"
				},
				{
					"text": "前項有利害關係之第三人，經雙方當事人及其本人之同意，得加入為當事人。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "調解，由調解委員於當地鄉、鎮、市公所或其他適當之處所行之。"
				},
				{
					"text": "調解程序，不公開之。但當事人另有約定者，不在此限。"
				},
				{
					"text": "調解委員、列席協同調解人及經辦調解事務之人，對於調解事件，除已公開之事項外，應保守秘密。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "當事人無正當理由，於調解期日不到場者，視為調解不成立。但調解委員會認為有成立調解之望者，得另定調解期日。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "調解應審究事實真相及兩造爭議之所在；並得為必要之調查。"
				},
				{
					"text": "調解委員會依本條例處理調解事件，得商請有關機關協助。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "調解委員應本和平、懇切之態度，對當事人兩造為適當之勸導，並徵詢列席協同調解人之意見，就調解事件，酌擬公正合理辦法，力謀雙方之協和。"
				},
				{
					"text": "調解事件，對於當事人不得為任何處罰。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "調解，除勘驗費應由當事人核實開支外，不得徵收任何費用，或以任何名義收受報酬。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "調解委員或列席協同調解之人，有以強暴、脅迫或詐術進行調解，阻止起訴、告訴或自訴，或其他涉嫌犯罪之行為，當事人得依法訴究。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "調解成立時，調解委員會應作成調解書，記載下列事項，並由當事人及出席調解委員簽名、蓋章或按指印：",
					"children": [
						{
							"text": "一、當事人或其法定代理人之姓名、性別、年齡、職業、住、居所。如有參加調解之利害關係人時，其姓名、性別、年齡、職業、住、居所。"
						},
						{
							"text": "二、出席調解委員姓名及列席協同調解人之姓名、職業、住、居所。"
						},
						{
							"text": "三、調解事由。"
						},
						{
							"text": "四、調解成立之內容。"
						},
						{
							"text": "五、調解成立之場所。"
						},
						{
							"text": "六、調解成立之年、月、日。"
						}
					]
				},
				{
					"text": "前項調解書，調解委員會應於調解成立之日起三日內，報知鄉、鎮、市公所。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "鄉、鎮、市公所應於調解成立之日起十日內，將調解書及卷證送請移付或管轄之法院審核。"
				},
				{
					"text": "前項調解書，法院應儘速審核，認其應予核定者，應由法官簽名並蓋法院印信，除抽存一份外，併調解事件卷證發還鄉、鎮、市公所送達當事人。法院移付調解者，鄉、鎮、市公所應將送達證書影本函送移付之法院。"
				},
				{
					"text": "法院因調解內容牴觸法令、違背公共秩序或善良風俗或不能強制執行而未予核定者，應將其理由通知鄉、鎮、市公所。法院移付調解者，並應續行訴訟程序。"
				},
				{
					"text": "調解文書之送達，準用民事訴訟法關於送達之規定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。"
				},
				{
					"text": "經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書得為執行名義。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，訴訟終結。原告得於送達法院核定調解書之日起三個月內，向法院聲請退還已繳裁判費三分之二。"
				},
				{
					"text": "告訴乃論之刑事事件於偵查中或第一審法院辯論終結前，調解成立，並於調解書上記載當事人同意撤回意旨，經法院核定者，視為於調解成立時撤回告訴或自訴。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "因當事人聲請而成立之民事調解，經法院核定後有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調解無效或撤銷調解之訴。"
				},
				{
					"text": "法院移付而成立之民事調解，經核定後，有無效或得撤銷之原因者，當事人得請求續行訴訟程序。"
				},
				{
					"text": "前二項規定，當事人應於法院核定之調解書送達後三十日內為之。"
				},
				{
					"text": "民事訴訟法第五百零二條及強制執行法第十八條第二項規定，於第一項、第二項情形準用之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "調解不成立者，當事人得聲請調解委員會給與調解不成立之證明書。"
				},
				{
					"text": "前項證明書，應於聲請後七日內發給之。"
				},
				{
					"text": "法院移付調解之事件，經調解不成立者，調解委員會應即陳報移付之法院，並檢還該事件之全部卷證。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "告訴乃論之刑事事件由有告訴權之人聲請調解者，經調解不成立時，鄉、鎮、市公所依其向調解委員會提出之聲請，將調解事件移請該管檢察官偵查，並視為於聲請調解時已經告訴。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "鄉、鎮、市公所應於每年一月及七月，將前半年辦理調解業務之概況，分別函送縣政府、地方法院或其分院、地方檢察署或其檢察分署備查。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "鄉、鎮、市調解委員會置秘書一人，由鄉、鎮、市長指派鄉、鎮、市公所內大學、獨立學院法律學系或其相關學系畢業或經公務人員法律相關類科考試及格之人員擔任；業務繁重之鄉、鎮、市得置幹事若干人，由鄉、鎮、市長指派鄉、鎮、市公所內適當人員擔任；其設置基準由內政部定之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "調解委員會之經費，應由鄉、鎮、市公所就實際需要，編入鄉、鎮、市自治預算。但法院裁定移付調解事件之經費，由法院負擔。"
				},
				{
					"text": "為加強調解業務之推展，內政部、法務部及縣政府得按各鄉、鎮、市調解委員會之績效，編列預算予以獎勵。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "區調解委員會委員之聘任、連任或解聘，應由區長報請市政府同意後為之。"
				},
				{
					"text": "本條例除前項規定外，於直轄市、市之區調解委員會準用之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "法院移付調解之辦法，由司法院定之。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "本條例自公布日施行。"
				},
				{
					"text": "本條例中華民國九十八年十二月十五日修正之條文，自九十八年十一月二十三日施行。"
				}
			]
		}
	]
}