{
	"pcode": "I0020005",
	"LawLevel": "命令",
	"name": "國家賠償法施行細則",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"LawModifiedDate": "20200608",
	"EngLawName": "Enforcement Rules for State Compensation Law",
	"histories": [
		"七十年六月十日行政院（70）令法字第 7867 號令訂定發布全文 45 條",
		"八十五年十二月十一日行政院（85）台法字第 45101 號令修正發布第 3-1、12、17、19、22～24、27、35、36、41、41-1、41-2、 45 條條文",
		"八十八年九月二十九日行政院（88）台法字第 35851 號令修正發布第 24 條條文",
		"一百零七年八月二十日行政院院臺法字第 1070028726 號令修正發布第 22、39 條條文",
		"一百零九年六月八日行政院院臺法字第 1090175949 號令修正發布第 16、24、28、41 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 301
		},
		{
			"type": "章",
			"number": 200,
			"title": "預算之編列與支付",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "協議",
			"start": 700,
			"end": 3400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "代理人",
					"start": 700,
					"end": 1400
				},
				{
					"type": "節",
					"number": 200,
					"title": "協議之進行",
					"start": 1500,
					"end": 2800
				},
				{
					"type": "節",
					"number": 300,
					"title": "協議之期日及期間",
					"start": 2900,
					"end": 3400
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "訴訟及強制執行",
			"start": 3500,
			"end": 4102
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4200,
			"end": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依國家賠償法（以下簡稱本法）第十六條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第二條第二項、第三條第一項之規定，請求國家賠償者，以公務員之不法行為、公有公共設施設置或管理之欠缺及其所生損害均在本法施行後者為限。"
		},
		{
			"number": 300,
			"content": "依本法第九條第四項請求確定賠償義務機關時，如其上級機關不能確定，應由其再上級機關確定之。"
		},
		{
			"number": 301,
			"content": "本法第八條第一項所稱知有損害，須知有損害事實及國家賠償責任之原因事實。"
		},
		{
			"number": 400,
			"content": "本法第七條第二項之經費預算，由各級政府依預算法令之規定編列之。"
		},
		{
			"number": 500,
			"content": "請求權人於收到協議書、訴訟上和解筆錄或確定判決後，得即向賠償義務機關請求賠償。\r\n賠償義務機關收到前項請求後，應於三十日內支付賠償金或開始回復原狀。\r\n前項賠償金之支付或為回復原狀所必需之費用，由編列預算之各級政府撥付者，應即撥付。"
		},
		{
			"number": 600,
			"content": "請求權人領取賠償金或受領原狀之回復時，應填具收據或證明原狀已回復之文件。"
		},
		{
			"number": 700,
			"content": "請求權人得委任他人為代理人，與賠償義務機關進行協議。\r\n同一損害賠償事件有多數請求權人者，得委任其中一人或數人為代理人，與賠償義務機關進行協議。\r\n前二項代理人應於最初為協議行為時，提出委任書。"
		},
		{
			"number": 800,
			"content": "委任代理人就其受委任之事件，有為一切協議行為之權，但拋棄損害賠償請求權、撤回損害賠償之請求、領取損害賠償金、受領原狀之回復或選任代理人，非受特別委任，不得為之。\r\n對於前項之代理權加以限制者，應於前條之委任書內記明。"
		},
		{
			"number": 900,
			"content": "委任代理人有二人以上者，均得單獨代理請求權人。\r\n違反前項之規定而為委任者，對於賠償義務機關不生效力。"
		},
		{
			"number": 1000,
			"content": "委任代理人事實上之陳述，經到場之請求權人即時撤銷或更正者，失其效力。"
		},
		{
			"number": 1100,
			"content": "委任代理權不因請求權人死亡、破產、喪失行為能力、或法定代理權變更而消滅。"
		},
		{
			"number": 1200,
			"content": "委任代理之解除，非由委任人到場陳述或以書面通知賠償義務機關不生效力。"
		},
		{
			"number": 1300,
			"content": "協議由法定代理人進行時，該法定代理人應於最初為協議行為時，提出法定代理權之證明。\r\n前項法定代理，依民法及其他法令之規定。"
		},
		{
			"number": 1400,
			"content": "賠償義務機關如認為代理權有欠缺而可以補正者，應定七日以上之期間，通知其補正，但得許其暫為協議行為，逾期不補正者，其協議不生效力。"
		},
		{
			"number": 1500,
			"content": "同一賠償事件，數機關均應負損害賠償責任時，被請求之賠償義務機關，應以書面通知未被請求之賠償義務機關參加協議。\r\n未被請求之賠償義務機關未參加協議者，被請求之賠償義務機關，應將協議結果通知之，以為處理之依據。"
		},
		{
			"number": 1600,
			"content": "賠償義務機關應以書面通知為侵害行為之所屬公務員或受委託行使公權力之團體、個人，或公共設施因設置或管理有欠缺，致人民生命、身體、人身自由或財產受損害，而就損害原因有應負責之人，於協議期日到場陳述意見。"
		},
		{
			"number": 1700,
			"content": "損害賠償之請求，應以書面載明左列各款事項，由請求權人或代理人簽名或蓋章，提出於賠償義務機關。\r\n一、請求權人之姓名、性別、出生年月日、出生地、身分證統一編號、職業、住所或居所。請求權人為法人或其他團體者，其名稱、主事務所或主營業所及代表人之姓名、性別、住所或居所。\r\n二、有代理人者，其姓名、性別、出生年月日、出生地、身分證統一編號、職業、住所或居所。\r\n三、請求賠償之事實、理由及證據。\r\n四、請求損害賠償之金額或回復原狀之內容。\r\n五、賠償義務機關。\r\n六、年、月、日。\r\n損害賠償之請求，不合前項所定程式者，賠償義務機關應即通知請求權人或其代理人於相當期間內補正。"
		},
		{
			"number": 1800,
			"content": "數機關均應負損害賠償責任時，請求權人得對賠償義務機關中之一機關，或數機關，或其全體同時或先後，請求全部或一部之損害賠償。\r\n前項情形，請求權人如同時或先後向賠償義務機關請求全部或一部之賠償時，應載明其已向其他賠償義務機關請求賠償之金額或申請回復原狀之內容。"
		},
		{
			"number": 1900,
			"content": "被請求賠償損害之機關，認非賠償義務機關或無賠償義務者，得不經協議，於收到請求權人之請求起三十日內，以書面敘明理由拒絕之，並通知有關機關。"
		},
		{
			"number": 2000,
			"content": "賠償義務機關於協議前，應就與協議有關之事項，蒐集證據。"
		},
		{
			"number": 2100,
			"content": "賠償義務機關為第一次協議之通知，至遲應於協議期日五日前，送達於請求權人。\r\n前項通知所載第一次之協議期日為開始協議之日。"
		},
		{
			"number": 2200,
			"content": "賠償義務機關於協議時，得按事件之性質，洽請具有專門知識經驗之人陳述意見，並支給旅費及出席費。\r\n請求賠償之金額或回復原狀之費用，在同一事件達一定之金額時，該管地方檢察署應賠償義務機關之請，得指派檢察官提供法律上之意見。\r\n前項一定之金額由法務部擬訂，報請行政院核定之。"
		},
		{
			"number": 2300,
			"content": "賠償義務機關應指派所屬職員，記載協議紀錄。\r\n協議紀錄應記載左列各款事項：\r\n一、協議之處所及年、月、日。\r\n二、到場之請求權人或代理人。賠償義務機關之代表人或其指定代理人、第十五條、第十六條及第二十二條所定之人員。\r\n三、協議事件之案號、案由。\r\n四、請求權人請求損害賠償之金額或回復原狀之內容及請求之事實理由。\r\n五、賠償義務機關之意見。\r\n六、第十五條、第十六條及第二十二條所定人員之意見。\r\n七、其他重要事項。\r\n八、協議結果。\r\n前項第二款人員應緊接協議紀錄之末行簽名或蓋章。"
		},
		{
			"number": 2400,
			"content": "賠償義務機關得在一定金額限度內，逕行決定賠償金額。\r\n前項金額限度，中央政府各機關，由行政院依機關等級定之；縣（市）、鄉（鎮、市），由縣（市）定之；直轄市，由其自行定之。"
		},
		{
			"number": 2500,
			"content": "賠償義務機關認應賠償之金額，超過前條所定之限度時，應報請其直接上級機關核定後，始得為賠償之決定。\r\n前項金額如超過其直接上級機關，依前條規定所得決定之金額限度時，該直接上級機關應報請再上級機關核定。\r\n有核定權限之上級機關，於接到前二項請求時，應於十五日內為核定。"
		},
		{
			"number": 2600,
			"content": "自開始協議之日起逾六十日協議不成立者，賠償義務機關應依請求權人之申請，發給協議不成立證明書。\r\n請求權人未依前項規定申請發給協議不成立證明書者，得請求賠償義務機關繼續協議，但以一次為限。"
		},
		{
			"number": 2700,
			"content": "協議成立時，應作成協議書，記載左列各款事項，由到場之請求權人或代理人及賠償義務機關之代表人或其指定代理人簽名或蓋章，並蓋機關之印信：\r\n一、請求權人之姓名、性別、出生年月日、出生地、身分證統一編號、職業、住所或居所。請求權人為法人或其他團體者，其名稱、主事務所或主營業所及代表人之姓名、性別、住所或居所。\r\n二、有代理人者，其姓名、性別、出生年月日、出生地、身分證統一編號、職業、住所或居所。\r\n三、賠償義務機關之名稱及所在地。\r\n四、協議事件之案由及案號。\r\n五、損害賠償之金額或回復原狀之內容。\r\n六、請求權人對於同一原因事實所發生之其他損害，願拋棄其損害賠償請求權者，其拋棄之意旨。\r\n七、年、月、日。\r\n前項協議書，應由賠償義務機關於協議成立後十日內送達於請求權人。"
		},
		{
			"number": 2800,
			"content": "協議文書得由賠償義務機關派員或交由郵務機構送達，並應由送達人作成送達證書。\r\n協議文書之送達，除前項規定外，準用民事訴訟法關於送達之規定。"
		},
		{
			"number": 2900,
			"content": "協議期日，由賠償義務機關指定之。"
		},
		{
			"number": 3000,
			"content": "期日，除經請求權人之同意或有不得已之情形外，不得於星期日、國定紀念日或其他休息日定之。"
		},
		{
			"number": 3100,
			"content": "賠償義務機關指定期日後，應即製作通知書，送達於協議關係人。但經面告以所定期日並記明協議紀錄，或經協議關係人以書面陳明屆期到場者，與送達有同一之效力。"
		},
		{
			"number": 3200,
			"content": "期日應為之行為，於賠償義務機關為之。但賠償義務機關認為在其他處所進行協議為適當者，得在其他處所行之。"
		},
		{
			"number": 3300,
			"content": "期日如有正當事由，賠償義務機關得依申請或依職權變更之。"
		},
		{
			"number": 3400,
			"content": "期日及期間之計算，依民法之規定。"
		},
		{
			"number": 3500,
			"content": "法院依本法第十一條第二項規定為假處分，命賠償義務機關暫先支付醫療費或喪葬費者，賠償義務機關於收受假處分裁定時，應立即墊付。"
		},
		{
			"number": 3600,
			"content": "前條暫先支付之醫療費或喪葬費，應於給付賠償金額時扣除之。\r\n請求權人受領前條暫先支付之醫療費或喪葬費後，有左列情形之一者，應予返還：\r\n一、協議不成立，又不請求繼續協議。\r\n二、協議不成立，又不提起損害賠償之訴。\r\n三、請求權人受敗訴判決確定。\r\n四、暫先支付之醫療費或喪葬費，超過協議、訴訟上和解或確定判決所定之賠償總金額者，其超過部分。"
		},
		{
			"number": 3700,
			"content": "請求權人因賠償義務機關拒絕賠償，或協議不成立而起訴者，應於起訴時提出拒絕賠償或協議不成立之證明書。\r\n請求權人因賠償義務機關逾期不開始協議或拒不發給前項證明書而起訴者，應於起訴時提出已申請協議或已請求發給證明書之證明文件。"
		},
		{
			"number": 3800,
			"content": "請求權人就同一原因事實所受之損害，同時或先後向賠償義務機關請求協議及向公務員提起損害賠償之訴，或同時或先後向賠償義務機關及公務員提起損害賠償之訴者，在賠償義務機關協議程序終結或損害賠償訴訟裁判確定前，法院應以裁定停止對公務員損害賠償訴訟程序之進行。"
		},
		{
			"number": 3900,
			"content": "該管檢察機關應賠償義務機關之請，得指派檢察官為訴訟上必要之協助。"
		},
		{
			"number": 4000,
			"content": "請求權人於取得執行名義向賠償義務機關請求賠償或墊付醫療費或喪葬費時，該賠償義務機關不得拒絕或遲延履行。\r\n前項情形，賠償義務機關拒絕或遲延履行者，請求權人得聲請法院強制執行。"
		},
		{
			"number": 4100,
			"content": "本法第二條第三項，第四條第二項所定之故意或重大過失，賠償義務機關應審慎認定之。\r\n賠償義務機關依本法第二條第三項、第三條第五項或第四條第二項規定行使求償權前，得清查被求償之個人或團體可供執行之財產，並於必要時依法聲請保全措施。\r\n賠償義務機關依本法第二條第三項、第三條第五項或第四條第二項規定行使求償權時，應先與被求償之個人或團體進行協商，並得酌情許其提供擔保分期給付。\r\n前項協商如不成立，賠償義務機關應依訴訟程序行使求償權。"
		},
		{
			"number": 4101,
			"content": "賠償義務機關於請求權人起訴後，應依民事訴訟法規定，將訴訟告知第十六條所定之個人或團體，得於該訴訟繫屬中參加訴訟。"
		},
		{
			"number": 4102,
			"content": "賠償義務機關得在第二十四條第二項所定之金額限度內逕為訴訟上之和解。\r\n賠償義務機關認應賠償之金額，超過前項所定之限度時，應逐級報請該管上級權責機關核定後，始得為訴訟上之和解。"
		},
		{
			"number": 4200,
			"content": "各級機關應指派法制（務）或熟諳法律人員，承辦國家賠償業務。"
		},
		{
			"number": 4300,
			"content": "各機關應於每年一月及七月底，將受理之國家賠償事件及其處理情形，列表送其上級機關及法務部，其成立協議、訴訟上和解或已判決確定者，並應檢送協議書、和解筆錄或歷審判決書影本。"
		},
		{
			"number": 4400,
			"content": "賠償義務機關承辦國家賠償業務之人員，應就每一國家賠償事件，編訂卷宗。\r\n法務部於必要時，得調閱賠償義務機關處理國家賠償之卷宗。"
		},
		{
			"number": 4500,
			"content": "本細則自中華民國七十年七月一日施行。\r\n本細則修正條文自發布日施行。"
		}
	]
}