{
	"pcode": "I0020020",
	"LawLevel": "命令",
	"name": "洗錢犯罪沒收財產管理撥交及使用辦法",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20040728",
	"histories": [
		"九十三年七月二十八日行政院院臺法字第 0930025268 號令訂定發布全文 12 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 6 條第 2 項所列由「國防部軍法司代表」擔任委員事項，自一百零二年一月一日起改由「國防部法律事務司代表」擔任；第 6 條第 2 項所列屬財政部「關稅總局」之權責事項，自一百零二年一月一日起改由財政部「關務署」管轄；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 6 條第 2 項所列由「行政院海岸巡防署」代表擔任委員事項，自一百零七年四月二十八日起改由「海洋委員會海巡署」代表擔任"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依洗錢防制法（以下簡稱本法）第十二條之一第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所定得為管理、撥交及使用之沒收財物，以現金或有價證券以外得為公務使用之財物為限。但撥交外國政府、機構及國際組織者，不在此限。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "檢察機關依本法執行沒收時，應將現存可使用之沒收物列冊，陳報法務部統籌辦理撥交事宜，並由法務部通知相關檢察機關、司法警察機關及其他協助查緝洗錢犯罪之機關。"
				},
				{
					"text": "前條之沒收財物，由執行沒收之檢察機關保管之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "檢察機關、司法警察機關或其他協助查緝洗錢犯罪之機關得於收受前條第一項之通知後三個月內，向法務部提出撥交該沒收財物作其公務使用之申請。但因故無法於三個月內提出申請者，得以書面敘明正當理由，向法務部為延緩提出之申請，並以一次為限。"
				},
				{
					"text": "法務部於前項期間內未受理撥交使用或延緩提出之申請者，應通知保管沒收財物之檢察機關，將沒收物依法處分之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條第一項之申請，應以書面記載下列事項為之：",
					"children": [
						{
							"text": "一、申請機關。"
						},
						{
							"text": "二、申請撥交使用之財物。"
						},
						{
							"text": "三、所申請撥交使用財物之公務用途。"
						},
						{
							"text": "四、實際參與查緝洗錢犯罪之工作內容。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "法務部應組成撥交使用審議委員會（以下簡稱審議委員會），負責審核撥交使用之案件。"
				},
				{
					"text": "前項審議委員會置委員九人，其中一人為主任委員，由法務部次長擔任，其餘委員，分別由最高法院檢察署、行政院海岸巡防署、內政部警政署、國防部軍法司、財政部關稅總局、法務部調查局、臺灣高等法院檢察署、法務部檢察司代表各一人擔任，均為無給職。"
				},
				{
					"text": "審議委員會應有三分之二以上委員出席始得開會，並有出席委員過半數之同意始得決議，表決同數時，由主任委員裁決。"
				},
				{
					"text": "審議委員會於審議時，得通知申請機關或相關檢察機關派員列席陳述意見。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "審議委員會審核撥交使用申請時，應審酌下列事項：",
					"children": [
						{
							"text": "一、沒收財物之特性及申請機關對該特定沒收物之實際需求情形。"
						},
						{
							"text": "二、申請機關在本案中參與之情形及其與沒收財物之關聯性。"
						},
						{
							"text": "三、同一洗錢案件所沒收非現金或有價證券之財物，有二個以上機關提出申請時，各該機關以往依本辦法所獲撥交財物之次數及價值。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "法務部應將審議委員會所為撥交使用之決定通知沒收物保管機關，並由該保管機關在二個月內將沒收物撥交予使用機關。"
				},
				{
					"text": "沒收物保管機關撥交財物，應造列清冊，於完成撥交後報法務部備查。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "檢察機關、司法警察機關或其他協助查緝洗錢犯罪之機關對於撥交其使用之沒收財物，應依國有財產法及相關法令保管、使用及收益。"
				},
				{
					"text": "前項受撥交機關為該沒收財物之管理機關，應將撥交其使用之財產依國有財產法及相關法令完成登記，或確定其權屬。"
				},
				{
					"text": "管理機關對於其經管之財物，應列帳管理"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依本法第十二條之一第二項規定，由外國政府、機構或國際組織協助我國執行沒收之財物，交付我國政府者，由法務部指定檢察機關保管之，並由法務部列冊通知承辦之檢察機關、司法警察機關、其他協助查緝洗錢犯罪之機關及相關外國政府、機構或國際組織。"
				},
				{
					"text": "依本法第十四條規定與我國簽訂條約或協定之外國政府、機構或國際組織對於前項沒收之財物，得於收受前項通知後六個月內，經由我國外交部向法務部提出撥交之請求；其撥交使用之申請方式及審核程予，準用第五條及第七條規定。"
				},
				{
					"text": "法務部對於第一項沒收之財物，亦得不待申請，逕提審議委員會審核後，撥交該外國政府、機構或國際組織。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法關於檢察機關及司法警察機關之規定，於軍事檢察機關及軍法警察機關準用之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}