{
	"pcode": "I0030048",
	"LawLevel": "命令",
	"name": "重要政治性職務之人與其家庭成員及有密切關係之人範圍認定標準",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20181016",
	"EngLawName": "Standards for Determining the Scope of Politically Exposed Persons Entrusted with Prominent Public Function, Their Family Members and Close Associates",
	"histories": [
		"一百零六年六月二十六日法務部法令字第 10604521360 號令訂定發布全文 9 條；並自一百零六年六月二十八日施行",
		"一百零七年十月十六日法務部法令字第 10704527740 號令修正發布第 2、9 條條文；並自一百零七年五月二十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依洗錢防制法（以下簡稱本法）第七條第四項後段規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第七條第三項所稱國內重要政治性職務之人，其範圍如下：\r\n一、總統、副總統。\r\n二、總統府秘書長、副秘書長。\r\n三、國家安全會議秘書長、副秘書長。\r\n四、中央研究院院長、副院長。\r\n五、國家安全局局長、副局長。\r\n六、五院院長、副院長。\r\n七、五院秘書長、副秘書長。\r\n八、立法委員、考試委員及監察委員。\r\n九、司法院以外之中央二級機關首長、政務副首長、相當中央二級獨立機關委員及行政院政務委員。\r\n十、司法院大法官。\r\n十一、最高法院院長、最高行政法院院長、公務員懲戒委員會委員長及最高檢察署檢察總長。\r\n十二、直轄市、縣（市）政府之首長、副首長。\r\n十三、直轄市及縣（市）議會正、副議長。\r\n十四、駐外大使及常任代表。\r\n十五、編階中將以上人員。\r\n十六、國營事業相當簡任第十三職等以上之董事長、總經理及其他相當職務。\r\n十七、中央、直轄市及縣（市）民意機關組成黨團之政黨負責人。\r\n十八、擔任前十七款以外職務，對於與重大公共事務之推動、執行，或鉅額公有財產、國家資源之業務有核定權限，經法務部報請行政院核定之人員。"
		},
		{
			"number": 300,
			"content": "本法第七條第三項所稱國外重要政治性職務之人，指在中華民國以外之國家或地區，擔任國家正副元首、政府正副首長、議會議員、高級政府、司法或軍事官員、國營企業高階經理人及重要政黨職務之人員。"
		},
		{
			"number": 400,
			"content": "本法第七條第三項所稱國際組織重要政治性職務之人，指在國際組織擔任正、副主管及董事或其他相類似職務之高階管理人員。\r\n前項國際組織，指下列依條約、協定或相類之國際書面協定所成立之組織：\r\n一、聯合國及其附隨國際組織。\r\n二、區域性國際組織。\r\n三、軍事國際組織。\r\n四、國際經濟組織。\r\n五、其他文化、科學、體育等領域具重要性之國際組織。"
		},
		{
			"number": 500,
			"content": "金融機構及指定之非金融事業或人員，於前三條所列之重要政治性職務之人離職後，仍應以風險為基礎評估其影響力，認定其是否仍適用本法第七條第三項之規定。\r\n金融機構及指定之非金融事業或人員，對於前項之風險評估，至少應考量下列要件：\r\n一、擔任重要政治性職務之時間。\r\n二、離職後所擔任之新職務，與其先前重要政治性職務是否有關連性。"
		},
		{
			"number": 600,
			"content": "本法第七條第三項所稱重要政治性職務之人，其家庭成員範圍如下：\r\n一、一親等直系血親或姻親。\r\n二、兄弟姊妹。\r\n三、配偶及其兄弟姊妹。\r\n四、相當於配偶之同居伴侶。"
		},
		{
			"number": 700,
			"content": "本法第七條第三項所稱與重要政治性職務之人有密切關係之人，係指與重要政治性職務之人具密切社會或職業關係之人。\r\n前項所稱密切社會或職業關係，得參考下列基準判斷之：\r\n一、與重要政治性職務之人為同一合夥事業之合夥人。\r\n二、與重要政治性職務之人為同一公司之董事、監察人或高級主管。\r\n三、與重要政治性職務之人有密切商業往來關係之人。\r\n四、為重要政治性職務之人之受僱人或僱用人。\r\n五、由前款受僱人或由其擔任代表人之法人所僱用之人。\r\n六、與重要政治性職務之人為同一借款債務之借款人、保證人或提供擔保之人。\r\n七、代理重要政治性職務之人為本法第九條第一項達一定金額以上之通貨交易之人。\r\n八、與重要政治性職務之人為同一法人或信託之實質受益人。\r\n九、擔任為重要政治性職務之人利益所設立法人或信託之實質受益人。\r\n十、受重要政治性職務之人委託，負責持有、管理或運用其資產或其他利益之人。\r\n十一、以重要政治性職務之人為受益人之人身保險契約，該契約之要保人及被保險人。\r\n十二、重要政治性職務之人所屬人民團體或工會之負責人。"
		},
		{
			"number": 800,
			"content": "第二條至第四條所列之重要政治性職務之人離職後，經金融機構及指定之非金融事業或人員評估認定仍適用本法第七條第三項之規定者，其家庭成員及與其有密切關係之人，亦適用之。"
		},
		{
			"number": 900,
			"content": "本標準自中華民國一百零六年六月二十八日施行。\r\n本標準中華民國一百零七年十月十六日修正條文，自一百零七年五月二十五日施行。"
		}
	]
}