{
	"pcode": "I0030022",
	"LawLevel": "命令",
	"name": "地方法院檢察署實任檢察官晉敘至簡任第十二職等至第十四職等審查辦法",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20120803",
	"discarded": true,
	"histories": [
		"九十五年十月四日法務部法令字第 0951304356 號令訂定發布全文 11 條；並自發布日施行",
		"一百零一年八月三日法務部法令字第 10108123800 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法院組織法第六十六條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法務部設地方法院檢察署實任檢察官晉敘審查委員會（下稱法務部晉敘審\r\n查委員會），掌理法院組織法第六十六條第六項所定審查事宜。\r\n法務部晉敘審查委員會由法務部常務次長一人、主任秘書、檢察司司長、\r\n人事處處長、最高法院檢察署檢察總長指定該署之檢察官一人、臺灣高等\r\n法院檢察署檢察長、實任檢察官（含主任檢察官，以下同）代表五人、實\r\n任法官一人、律師一人組成，並以常務次長或其指定之人為主席。"
		},
		{
			"number": 300,
			"content": "前條第二項之實任法官、律師，由法務部遴聘之，任期一年。\r\n前條第二項實任檢察官代表五人，依下列方式選出，任期一年，連選得連\r\n任一次：\r\n一、高等法院及其分院檢察署實任檢察官代表一人，由高等法院及其分院\r\n    檢察署實任檢察官互選之。\r\n二、地方法院檢察署實任檢察官代表四人，依臺灣高等法院檢察署及其分\r\n    院所轄地方法院檢察署劃分選區，由各選區地方法院檢察署實任檢察\r\n    官互選代表一人。臺灣高等法院臺南分院檢察署、花蓮分院檢察署、\r\n    福建高等法院金門分院檢察署所轄之地方法院檢察署合併為同一選區\r\n    辦理之。\r\n前項選舉，由臺灣高等法院檢察署辦理之。"
		},
		{
			"number": 400,
			"content": "法務部晉敘審查委員會之決議，應以委員總人數三分之二以上出席，出席\r\n委員過半數之同意行之。"
		},
		{
			"number": 500,
			"content": "地方法院檢察署實任檢察官繼續服務十年以上，具升任簡任第十二職等之\r\n任用資格，最近五年考績三年以上列甲等者，經其任職之地方法院檢察署\r\n推薦，陳報法務部晉敘審查委員會審查合格，並提經法務部檢察官人事審\r\n議委員會審議通過者，得晉敘至簡任第十二職等至第十三職等。\r\n地方法院檢察署實任檢察官繼續服務十五年以上，具升任簡任第十四職等\r\n之任用資格，最近四年考績三年以上列甲等者，依前項程序審查合格，並\r\n提經法務部檢察官人事審議委員會審議通過者，得晉敘至簡任第十四職等\r\n。\r\n地方法院檢察署為前二項之推薦，應經地方法院檢察署組成晉敘審查小組\r\n審查通過後推薦之；對同一檢察官之推薦，每年度以一次為限。"
		},
		{
			"number": 600,
			"content": "地方法院檢察署晉敘審查小組及法務部晉敘審查委員會，應審酌受審查檢\r\n察官之敬業精神、品德操守、辦案品質、開庭態度及案件是否有不當延滯\r\n情形，並就具有下列各款情形之一者，擇優審查：\r\n一、最近三年考績列甲等。\r\n二、最近三年辦案成績平均分數在九十分以上。\r\n三、曾任主任檢察官三年以上。\r\n四、曾調法務部及所屬機關、或其他行政機關辦事三年以上。\r\n五、曾任高等法院或其分院檢察署檢察官未滿二年。\r\n六、對於提昇檢察形象有重大貢獻，並有具體事蹟。"
		},
		{
			"number": 700,
			"content": "法務部以每年十二月三十一日各地方法院檢察署實任檢察官總額，計算次\r\n年度地方法院檢察署得晉敘至簡任第十四職等之實任檢察官員額數。\r\n法官轉任檢察官者，其擔任實任法官之年資，併計實任檢察官之年資。"
		},
		{
			"number": 800,
			"content": "受審查之檢察官有下列情形之一者，不得晉敘：\r\n一、曾受撤職、休職之懲戒處分。\r\n二、最近五年內曾受降級、減俸、記過、申誡之懲戒處分。\r\n三、最近五年內平時考核曾受懲處累計達申誡三次或記過一次以上。\r\n四、違反檢察官守則，情節重大。"
		},
		{
			"number": 900,
			"content": "各地方法院檢察署於晉敘審查小組開會前，應將受審查檢察官之相關證明\r\n文件，經其本人確認後，提交晉敘審查小組，經獲薦後報法務部。\r\n法務部晉敘審查委員會之幕僚作業，由法務部人事處辦理之。"
		},
		{
			"number": 1000,
			"content": "第五條第一項之審查，每三個月召開一次；第二項之審查，每年召開一次\r\n。但必要時得予增減。\r\n法務部晉敘審查委員會審查合格並經法務部檢察官人事審議委員會審議通\r\n過者，自其具有法院組織法第六十六條第六項、第十二條第二項晉敘簡任\r\n第十二職等或簡任第十四職等資格之日起生效。但有下列各款情形之一者\r\n，自審查合格當月一日起生效：\r\n一、曾放棄推薦或審查。\r\n二、曾經地方法院檢察署晉敘審查小組審查未通過、法務部晉敘審查委員\r\n    會審查不合格或法務部檢察官人事審議委員會審議未通過。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}