{
	"pcode": "I0030038",
	"LawLevel": "命令",
	"name": "法務部調派實任檢察官至同級檢察署任職或辦事辦法",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20181214",
	"histories": [
		"一百零一年六月二十九日法務部法令字第 10104136300 號令訂定發布全文 6 條；並自一百零一年七月六日施行",
		"一百零七年十二月十四日法務部法令字第 10704543600 號令修正發布名稱及全文 6 條；並自一百零七年五月二十五日施行（原名稱：法務部調派實任檢察官至同級法院檢察署任職或辦事辦法；新名稱：法務部調派實任檢察官至同級檢察署任職或辦事辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依法官法第八十九條第一項準用第四十五條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "高等檢察署以下各級檢察署及其檢察分署因業務需要，而無適當人員志願前往時，法務部得調派同級檢察署實任檢察官至該檢察署任職或辦理事務，其期間不得逾二年，期滿應回任原檢察署。"
				},
				{
					"text": "前項所稱業務需要，指於年度通案調動期間以外，被支援檢察署發生特殊情況，急需資深或具有特殊專業之檢察官辦理案件或事務，而有立即調派適當人員前往支援之必要者。"
				},
				{
					"text": "第一項所稱調派任職，係指於年度通案調動期間外，平調至同級檢察署擔任檢察官職務，不含平調或調升至同級檢察署擔任主任檢察官職務。所稱調派辦理事務，係指調派至同級檢察署執行檢察官職務，而仍占原檢察署職缺。"
				},
				{
					"text": "法務部辦理前項調派作業時，應於調派任職或調派辦事之人事令載明調派之起始日期及調派期滿應回任原檢察署之日期。"
				},
				{
					"text": "前項調派期滿應回任原檢察署之日期，應以距調派起始日期最近一次通案調動日期為準。但因被支援檢察署之業務需要，得於第一項所定期限內延至次一年度通案調動日期，並於前項人事令載明之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條第一項調派人選之擇定，應以下列方式為之：",
					"children": [
						{
							"text": "一、先排定應調出人力檢察署之優先順序：就檢察官（不含主任檢察官）實際在署辦案人數（以下簡稱實際辦案人數）二十人以上之檢察署，依調派前一年度各檢察署檢察官實際人力負荷量，由低至高排定。"
						},
						{
							"text": "二、擇定應調出人力檢察署：",
							"children": [
								{
									"text": "（一）依前款排定之優先順序，由先順位檢察署檢察長，依被支援檢察署所報需支援辦理之案件或事務性質及需調派支援之檢察官人數擇定適當人選。"
								},
								{
									"text": "（二）先順位檢察署依前目所定方式調出一人，仍未達被支援檢察署需求人數時，應將該檢察署之實際辦案人數扣除一人，再依第一款規定排定應調出人力檢察署之次一輪序，由該輪序先順位檢察署檢察長依前目規定擇定調出一人。仍有不足者，依此類推。"
								}
							]
						},
						{
							"text": "三、應調出人力檢察署內符合資格條件之檢察官有多人時，該檢察署檢察長應綜合考量檢察官之能力、實際居住地所在縣市與被支援檢察署所在縣市之距離與交通便捷性，擇定能力較佳、居住地所在縣市與被支援檢察署較近者或交通較便捷者為調出人選。"
						}
					]
				},
				{
					"text": "前項第一款所稱檢察官實際人力負荷量，係指評估人力基準案件數（合理新收件數扣除違背安全駕駛終結件數及毒偵案件數）除以實際辦案人數之結果。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依前條擇定之調派人選，應報由法務部提請檢察官人事審議委員會審議後，陳送法務部部長核定之。但調派辦事人選為高等檢察署及其檢察分署檢察官時，毋庸提請檢察官人事審議委員會審議。"
				},
				{
					"text": "依前條第一項第二款擇定之應調出人力檢察署檢察官實際人力負荷量大於或等於被支援檢察署者，法務部應函請被支援檢察署提出書面說明該署現有檢察官人力結構無法因應業務需要之具體理由，併提檢察官人事審議委員會審議。必要時，得通知被支援檢察署檢察長列席說明。"
				},
				{
					"text": "核定調派檢察官前，應給予其陳述意見之機會。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "被調派檢察官除因情形特殊，報經法務部核准外，應依限赴職。逾期赴職者，視情節輕重予以處分。"
				},
				{
					"text": "被調派檢察官接奉調派命令後，對於已達終結程度之案件，仍應妥為辦結，其已指定期日者，不得於赴職前藉故改期。"
				},
				{
					"text": "被調派檢察官於人事令所載調派期間屆滿前，不得為任何遷調。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本辦法自中華民國一百零七年五月二十五日施行。"
				}
			]
		}
	]
}