{
	"pcode": "I0030017",
	"LawLevel": "命令",
	"LawName": "檢察事務官遴選辦法",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20070614",
	"discarded": true,
	"histories": [
		"八十九年一月十二日法務部（89）法令字第 002516 號令訂定發布全文 9 條；並自發布日起施行；八十八年十二月十七日行政院（88）台法字第 45719 號函核定",
		"九十六年六月十四日法務部法令字第 0961302480 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為辦理法院組織法第六十六條之四有關檢察事務官之遴選作業，特訂定本\r\n辦法。"
		},
		{
			"number": 200,
			"content": "檢察事務官之遴選，應就五十歲以下之具有下列資格之一者任用之：\r\n一、經律師考試及格，並具有薦任職任用資格者。\r\n二、八十四年以前警察特考及格人員，曾任警察官三年以上或曾任法務部\r\n    調查局調查人員三年以上，成績優良，並具有薦任職任用資格者。\r\n三、具有公立或經立案之私立大學、獨立學院以上學歷，曾任法院或檢察\r\n    署書記官，辦理民刑事紀錄三年以上，成績優良，具有薦任職任用資\r\n    格者。\r\n前項所稱薦任職任用資格，係指依公務人員考試法、公務人員升等考試法\r\n，或在民國七十六年一月十六日前依考試法、分類職位公務人員考試法或\r\n當時實施之公務人員升等考試法所舉辦之薦任以上或相當薦任職以上之公\r\n務人員考試及格取得者。\r\n第一項所稱成績優良，係指於最近三年考績二年列甲等、一年列乙等以上\r\n，且未受刑事、懲戒或平時考核記過以上處分，並經其服務機關出具證明\r\n者。"
		},
		{
			"number": 300,
			"content": "具有前條第一項第一款資格者申請遴選，應向法務部提出下列文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、公立醫院體格檢查合格 (符合司法官特考之體格標準) 之體檢表。\r\n四、律師高等考試及格證書。\r\n五、薦任職以上之公務人員考試及格證書，或依專門職業及技術人員轉任\r\n    公務人員條例第五條規定，具有轉任資格之服務證明文件。"
		},
		{
			"number": 400,
			"content": "具有第二條第一項第二款、第三款資格者申請遴選，應向法務部提出下列\r\n文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、公立醫院體格檢查合格 (符合司法官特考之體格標準) 之體檢表。\r\n四、薦任職以上之公務人員考試及格證書。\r\n五、任職警察官、法務部調查局調查員三年以上或法院、檢察署書記官辦\r\n    理民刑事紀錄三年以上之證明文件。\r\n六、任職機關出具之服務成績證明文件。\r\n書記官申請遴選者，應另提出學歷證明文件。"
		},
		{
			"number": 500,
			"content": "檢察事務官之遴選，以甄試為之。但具有第二條第一項第一款之資格者，\r\n得免經甄試，由法務部甄選之。\r\n法務部為辦理甄試及甄選作業，設檢察事務官遴選委員會 (以下簡稱遴選\r\n委員會) ，置主任委員一人，由政務次長兼任，委員十六人，由常務次長\r\n二人、主任秘書、檢察司司長、政風司司長、人事處處長、最高法院檢察\r\n署檢察總長、臺灣高等法院檢察署檢察長及擔任檢察官人事審議委員會之\r\n檢察官代表八人組成。"
		},
		{
			"number": 600,
			"content": "甄試方式兼採筆試及口試合併舉行。\r\n筆試共同科目為刑法、刑事訴訟法及國文三科，並得任選甄試公告專業科\r\n目一科。專業科目不計入筆試成績，但成績達合格標準者，加筆試共同科\r\n目總分百分之五。\r\n經筆試錄取人員始得參加口試。\r\n甄試成績以筆試成績占百分之七十，口試成績占百分之三十，合併計算總\r\n成績。但口試成績未滿六十分者，不予錄取。\r\n筆試成績、專業科目成績合格標準及甄試成績最低錄取標準，由遴選委員\r\n會定之。"
		},
		{
			"number": 700,
			"content": "申請甄選人員，由遴選委員會委員共同審查後錄取之。"
		},
		{
			"number": 800,
			"content": "本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}