{
	"pcode": "I0040041",
	"LawLevel": "命令",
	"LawName": "妨害性自主罪與妨害風化罪受刑人強制身心治療及輔導教育實施辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "The Regulations Governing Compulsory Physical and Psychological Treatment as well as Counseling Education for Prisoners Committing Offences against Sex Liberty and Offenses against Morality",
	"histories": [
		"八十七年四月一日法務部（87）法令字第 000918 號令訂定發布全文 9 條",
		"九十二年四月二十四日法務部法令字第 0920901051 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：妨害風化罪受刑人輔導與治療實施辦法；新名稱：妨害性自主罪及妨害風化罪受刑人輔導與治療實施辦法）",
		"九十五年六月三十日法務部法矯字第 0950902001 號令修正發布名稱及全文 8 條；並自九十五年七月一日施行（原名稱：妨害性自主罪及妨害風化罪受刑人輔導與治療實施辦法；新名稱：妨害性自主罪與妨害風化罪受刑人輔導及治療實施辦法）",
		"一百零二年九月十二日法務部法令字第 10206000980 號令修正發布第 5 條條文",
		"一百零六年六月十三日法務部法令字第 10606000990 號令修正發布全文 8 條；並自發布日施行",
		"一百零九年七月十五日法務部法令字第 1090200489B 號令修正發布名稱及全文 12 條；並自一百零九年七月十五日施行（原名稱：妨害性自主罪與妨害風化罪受刑人輔導及治療實施辦法；新名稱：妨害性自主罪與妨害風化罪受刑人強制身心治療及輔導教育實施辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第一百十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監獄：法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、執行機關：指對受刑人施以強制身心治療或輔導教育之監獄或少年矯正學校。"
		},
		{
			"number": 300,
			"content": "本辦法所定受強制身心治療或輔導教育之適用對象，為刑法第九十一條之一所列之罪之受刑人。"
		},
		{
			"number": 400,
			"content": "執行機關應充實各項相關設施與資源，以符合辦理強制身心治療或輔導教育之專業需求。"
		},
		{
			"number": 500,
			"content": "執行機關應訂定受刑人強制身心治療及輔導教育實施計畫報請監督機關核定，並將辦理情形每年報請監督機關備查。"
		},
		{
			"number": 600,
			"content": "執行機關得委由下列機構、團體或個人實施受刑人輔導教育：\r\n一、經中央衛生主管機關公告醫院評鑑合格設有精神科門診或精神科病房。\r\n二、經中央衛生主管機關公告精神科醫院評鑑合格者。\r\n三、領有醫事、社工相關專業證照之人員。\r\n四、具有性侵害犯罪防治實務經驗之專業人員。\r\n五、經政府立案且具性侵害犯罪防治實務經驗之機構、團體。\r\n執行機關得委由前項第一款至第三款之機構或個人實施受刑人強制身心治療。\r\n執行強制身心治療或輔導教育處遇之人員，應依中央性侵害犯罪防治主管機關所定之性侵害犯罪加害人身心治療及輔導教育處遇人員訓練課程基準，完成相關教育訓練。"
		},
		{
			"number": 700,
			"content": "監獄無相應之資源以對第三條所定對象施以強制身心治療或輔導教育時，應於下列期間內報請監督機關核定後，將受刑人移至經核定之執行機關辦理：\r\n一、入監後，符合刑法第七十七條所定假釋條件前二年六個月。\r\n二、入監後，刑期將屆滿前二年六個月。"
		},
		{
			"number": 800,
			"content": "執行機關應成立篩選評估小組、治療評估小組及輔導評估小組。\r\n篩選評估小組由執行機關副首長或秘書、教化、醫事或社工人員計三人，及精神科專科醫師、心理師、社會工作師、觀護人、少年保護官、法律或犯罪防治專家學者、犯罪被害人保護團體人員計四人組成之，其中任一性別委員不得少於三分之一，並由副首長或秘書擔任主席，定期或遇案召開會議，以篩選受刑人須受強制身心治療或輔導教育之處遇。\r\n治療評估小組由執行機關遴聘精神科專科醫師、心理師、社會工作師、觀護人、少年保護官、特殊教育、犯罪防治、專業醫事人員及監獄管教人員至少七人以上組成，其中任一性別委員不得少於三分之一，並由該小組委員推選主席，定期或遇案召開會議，以評估實施身心治療之成效。\r\n輔導評估小組由執行機關副首長或秘書、管教人員計三人，精神科專科醫師、心理師、社會工作師、觀護人、少年保護官、特殊教育、犯罪防治、專業醫事人員計四人組成之，其中任一性別委員不得少於三分之一，並由副首長或秘書擔任主席，定期或遇案召開會議，以評估實施輔導教育之成效。\r\n前三項之小組委員，由執行機關遴聘，任期一年，期滿得續聘之，並報請監督機關備查。"
		},
		{
			"number": 900,
			"content": "執行機關應於對受刑人施以強制身心治療或輔導教育前二個月召開篩選評估會議，並參酌受刑人之犯行、在機關情狀、家庭成長背景、人際互動關係、就學歷程、生理與精神狀態或治療及其他相關資料進行評估。\r\n前項篩選評估完成後，執行機關至遲應於符合刑法第七十七條假釋條件或刑期將屆滿前二年，開始對受刑人施以強制身心治療或輔導教育，每月不得少於二小時。每屆滿一年應至少評估成效一次為原則，至通過強制身心治療或輔導教育為止。\r\n治療評估或輔導評估小組開會時，應參酌受刑人之犯行、在機關情狀、治療或輔導成效、再犯危險程度、社會網絡保護因子、受刑人陳述意見及其他相關資料進行評估，參與治療或輔導人員並應列席報告個案治療或輔導狀況。\r\n前三項之評估結果，如有事實足認得予變更者，應遇案召開前條各該評估小組會議決議變更之。\r\n前四項評估及變更之結果，應附理由以書面通知受刑人。"
		},
		{
			"number": 1000,
			"content": "辦理受刑人假釋案件，應附具曾受強制身心治療或輔導教育之紀錄及個案自我控制再犯預防成效評估報告，並由治療評估或輔導評估小組會議認定其再犯危險已顯著降低者，始得提報假釋。\r\n受刑人依本法第一百四十條第一項規定，經治療評估或輔導評估小組會議認有再犯之危險，而有施以強制治療之必要者，執行機關應將鑑定、評估報告及其他相關資料，送請該管檢察署檢察官，向法院聲請出監後強制治療之宣告。"
		},
		{
			"number": 1100,
			"content": "執行機關應依性侵害犯罪防治法第二十條第六項授權訂定之性侵害犯罪加害人身心治療及輔導教育辦法第六條第二項規定，落實受刑人釋放前資料轉銜，並加強與地方性侵害犯罪防治主管機關聯繫。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}