{
	"pcode": "I0040080",
	"LawLevel": "命令",
	"name": "外界對受刑人及被告送入金錢與飲食及必需物品辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "Regulations Governing Delivery of Money, Food, and Necessities by Outside Parties to Prisoners and Defendants",
	"histories": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 13 條；並自一百零九年七月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法第七十七條第四項及羈押法第六十九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。\r\n二、收容人：指受刑人或受羈押被告。\r\n三、機關長官：指第一款機關之首長，及其授權之人。\r\n四、財物：指金錢、飲食、必需物品或其他具有財產價值之物品。"
		},
		{
			"number": 300,
			"content": "機關應於平日指定時間、地點辦理外界送入予收容人（以下簡稱外界送入）之財物。國定例假日或其他休息日，得由機關斟酌情形辦理之。\r\n機關應對於前項送入之財物施以檢查；必要時，得以科技設備輔助或送請相關機關（構）、團體或具專業之人員檢驗之。"
		},
		{
			"number": 400,
			"content": "外界送入金錢，以新臺幣、中華郵政股份有限公司所簽發之匯票或國內其他金融機構簽發之本票為限。\r\n外界送入金錢，每一送入人對個別收容人每日限一次，每次以新臺幣（以下同）一萬元為限。但經機關長官許可者，不在此限。\r\n前項金錢得以經由機關指定時間、地點送入或寄入。循寄入方式為之者，以現金袋、匯票或本票為限。\r\n收容人在機關內之保管金總額已逾十萬元者，機關長官得限制第二項外界送入金錢之次數或數額。"
		},
		{
			"number": 500,
			"content": "外界送入飲食之種類，以菜餚、水果、糕點及餅乾為限。\r\n外界送入飲食，被告每日一次，受刑人每三日一次，每次不得逾二公斤。但經機關長官許可者，不在此限。\r\n外界送入飲食之方式，以經由機關指定之時間、地點送入為限。"
		},
		{
			"number": 600,
			"content": "外界送入必需物品，每一送入人對個別收容人每月限一次，其種類及數量限制如下：\r\n一、衣、褲、帽、襪、內衣及內褲，各以三件為限。\r\n二、被、毯、床單、枕頭、肥皂、牙膏、牙刷及毛巾，各以一件為限。\r\n三、圖書雜誌，以三本為限。\r\n四、信封五十個、信紙一百張、郵票總面額三百元、筆三支為限。\r\n五、親友照片以三張為限。\r\n六、眼鏡，依收容人實際需求送入。\r\n七、全民健康保險保險憑證等身分識別文件，依收容人實際需求送入。\r\n收容人得填具申請表，向機關申請由外界送入前項必需物品，每月限一次，其種類及數量準用前項規定。\r\n外界送入第一項必需物品，如收容人所有之數量顯超出個人生活所需，或囿於保管處所及收容人生活空間，機關長官得限制或禁止送入。\r\n收容人得填具申請表，向機關申請由外界送入第一項以外之其他財物，其種類如下：\r\n一、報紙或點字讀物。\r\n二、宗教信仰有關之物品或典籍。\r\n三、教化輔導處遇所需使用之物品。\r\n四、因衰老、身心障礙、罹病或其他生活所需使用之輔具。\r\n五、收容人子女所需食物、衣類及必需用品。\r\n六、因罹患疾病，在機關經醫師診治認有必要使用，於機關無法取得之藥品。\r\n七、其他經機關長官許可之財物。\r\n外界送入第一項必需物品或前項其他財物，得以寄入、經由機關指定時間、地點送入，或其他經機關許可之方式送入。\r\n前項循寄入方式為之者，機關應先發給許可文件或標誌，由送入人於寄入時，將該許可之文件或標誌黏貼於包裹外盒。"
		},
		{
			"number": 700,
			"content": "依第四條第三項、第五條第三項或第六條第五項經由機關指定時間、地點送入財物者，應繳驗身分證明文件，登記姓名、身分證明文件字號、聯絡電話、住居所或聯絡地址、收受財物收容人之姓名及編號、送入飲食或物品之種類、數量及來源、送入金錢之數額。"
		},
		{
			"number": 800,
			"content": "有下列情形之一，機關認有妨害機關秩序或安全，得限制或禁止送入：\r\n一、違反第三條第一項、第四條至第七條所定事項。\r\n二、送入之財物，無法施以檢查、經機關檢查後發現夾帶違禁物品、或經檢查後可能造成變質無法食（使）用。\r\n三、送入之財物，屬易腐敗、有危險性、有害或不適於保管、或有妨礙衛生疑慮。\r\n四、依監獄行刑法、羈押法或其他法規所定不得或不宜送入之情形。\r\n五、有事實足認有其他妨害機關秩序或安全之情事。\r\n有前項第一款至第三款情形，如經送入人為適當處理後即得許可送入者，機關應主動告知送入人，並提供適當之處理建議方式；如經送入人處理後認可得送入者，應許可送入。\r\n經由機關指定時間、地點送入之財物，如經施以檢查可能破壞原有之外觀或減損功能者，機關應主動告知送入人，就該財物檢查之方式及可能造成之破壞或減損結果，經送入人同意檢查者，得於檢查後許可送入。"
		},
		{
			"number": 900,
			"content": "收容人拒絕收受外界送入之財物時，應以書面向機關為之。"
		},
		{
			"number": 1000,
			"content": "機關依第六條第三項或第八條規定限制、禁止送入，或收容人依前條規定拒絕收受之財物，機關應退回送入人並告知退回之具體理由。\r\n前項財物之送入人經通知後拒絕領回、逾期未領回，或無法聯繫本人領回者，機關應公告六個月，屆滿後仍無人領取時，該財物歸屬國庫或予以毀棄。\r\n機關辦理前項公告，應載明財物之送入日期、方式、數量、數額等相關資料，於機關公告欄、網站或以其他適當之方式為之。\r\n前項待領回或公告期間，機關得將易腐敗、有危險性、有害或不適於保管之物品毀棄或為其他適當之處理。"
		},
		{
			"number": 1100,
			"content": "外界送入之財物，如涉有刑事不法嫌疑者，機關應將相關事證函送該管檢察機關或司法警察機關偵查或調查。"
		},
		{
			"number": 1200,
			"content": "有關外界送入予受觀察、勒戒人、受戒治人、強制工作受處分人、感化教育受處分人、收容少年及被管收人財物之事項，得準用本辦法之規定。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}