{
	"pcode": "I0040007",
	"LawLevel": "命令",
	"name": "解送人犯辦法",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20211213",
	"discarded": true,
	"histories": [
		"三十二年九月三十日行政院（32）仁捌字第 21919 號令訂定發布",
		"三十六年三月二十八日行政院修正發布第 2 條條文",
		"三十七年三月二十五日行政院修正發布全文 18 條",
		"四十六年七月二十七日行政院修正發布第 16 條條文",
		"五十五年五月二十六日行政院修正發布全文 18 條",
		"五十九年八月二十五日行政院（59）台法字第 7591 號令修正發布全文 18 條",
		"六十一年四月十五日行政院（61）台法字第 3502 號令修正發布第 5 條條文",
		"一百十年十二月十三日行政院院臺法字第 1100195624 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "解送人犯依本辦法之規定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "解送人犯有車船直達時，應由原起解機關負責直接解送至接收機關驗收，但在火車、汽車、輪船不通地方，或中途必須轉車換船始能到達者，得移送當地或轉車換船所在地之縣市政府遞解。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "縣市政府對於前條遞解之人犯，不得因接收機關遙遠或不在其省界內，而拒收或退回，但對於應直解而誤為遞解之人犯，得以收受後向原移送機關釋明理由，請其繼續直解，原移送機關對於此項請求，經相當期間未予答覆時，該縣市政府請示上級機關依法處理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各機關如因解犯過多，或直達之水陸路程過長，致財力不足時，應呈請該管主管機關另行撥給。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "解送人犯在二名以下者，派解送員警二人，三名以上者，每增加人犯二名，得加派員警一人。死刑或特別重要人犯應單獨解送，必要時並得酌量增派員警。長途解送前應經醫務人員詳為檢查其身體有無異狀，必要時得施以戒具。"
				},
				{
					"text": "夜間或長途解送人犯，應指派當日未服勤或體格強壯之員警擔任之。解送人犯二人時應派員警三人，人犯在三人以上者，應酌量增派員警。"
				},
				{
					"text": "解送途中發生困難時，得請求當地憲警機關協助，被請求者，不得拒絕。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "解送人犯，出發前應注意左列事項：",
					"children": [
						{
							"text": "一、準備解送人犯必需之戒具，並檢查途中有無毀損之可能。"
						},
						{
							"text": "二、檢查人犯身上有無匿藏兇器、藥物或其他足以破壞戒具之物件。"
						},
						{
							"text": "三、令人犯先行如廁，以減少其途中藉口脫逃之機會。"
						},
						{
							"text": "四、解送員警必要時，得攜帶警械。"
						},
						{
							"text": "五、清點公文及資料與贓證附件，以免錯漏。"
						},
						{
							"text": "六、需購車船票者，應先備妥，並提早起程，以免臨時慌亂，致生意外。"
						},
						{
							"text": "七、人犯攜帶金錢或貴重物品，應冊交解送人員保管，到達目的地後，點交接收機關。"
						},
						{
							"text": "八、其他應行注意之事項由主管人員詳細告知執行解送員警。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "解送人犯，應將已決犯之身分簿、指紋紙、及未決犯之指紋一併移送。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "遞解人犯，應由起解機關先將人犯姓名、性別、年齡、籍貫、被告事由，及罪名、刑期、解送方法起解日期等，逕行通知接收機關，一面備文並造具解犯清單一式二份，連同人犯發交押解員警至遞解之縣市政府驗收後，將解犯清單一份蓋用印信，退還押解員警帶回繳銷。縣市政府遞解時，應補抄解犯清單一份，連同原件及人犯解至受遞解之縣市政府或接收機關驗收後，在補抄之解犯清單上蓋印回銷。接收機關接收人犯時，應與指紋紙核對無誤後，函復起解機關。"
				},
				{
					"text": "前項解犯清單應載明人犯姓名、性別、年齡、籍貫、特徵、起解機關、接收機關及地址。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "接收機關接到解犯通知後，如逾相當期間人犯尚未解到或解到人犯有不符情事者，應向原解送機關清查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "人犯直接解送者，其解送手續準用前二條之規定。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "解送人犯之員警，於解送途中應注意左列事項：",
					"children": [
						{
							"text": "一、執行解送，應顧及人犯之名譽及安全，使用戒具，應儘量避免暴露，但須注意應有適當之防備，以防人犯有加害之行為。"
						},
						{
							"text": "二、解送途中，應避免人犯見客、購物、飲酒、及徇人犯要求任意隨同他適。"
						},
						{
							"text": "三、人犯要求如廁時，應嚴防藉機脫逃，若有二人以上同時要求如廁者，應著其分批前往。"
						},
						{
							"text": "四、解送人犯應全神貫注，凡經過車站、船埠、橋樑或其他人群擁擠之處所時，應特別提高警覺，切實控制人犯之行動，非因交通運送途中不得逗留。縱抵解送處所，在未交接清楚前，不得懈怠。"
						},
						{
							"text": "五、解送人犯未到達應解送處所前，需在中途夜宿時，應向就近監所或警察機關申請寄押，並請求協助戒護，被請求機關不得拒絕。"
						},
						{
							"text": "六、解送人犯乘坐車船時，勿令人犯靠近門窗，行經出入口處所時，應特別注意防範。"
						},
						{
							"text": "七、同時解送二人以上人犯時，應視案情予以隔離防止勾串。"
						},
						{
							"text": "八、人犯特殊言行，隨時密予紀錄提供辦案人員參考。"
						},
						{
							"text": "九、解送人犯不得接受人犯或其親友之招待或餽贈。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "解送人犯，如有中途脫逃、死亡或其他重大事故時，押解員警應即報請當地治安機關協助辦理，並報告解送機關轉知原起解機關及接收機關。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "解送人犯，如在中途發生障礙，仍應設法繞道解送，無法繞道時，直解者，應送由經過地之縣市政官驗收，遞解者，應由中途驗收轉解之縣市政府停解，並斟酌情形，商准起解機關或接收機關依法處理。"
				},
				{
					"text": "前項規定，如認為確有困難，或有不能處理之情形，仍應俟可解時，繼續轉解驗收遞送。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "直接解送之費用，由起解機關負擔。"
				},
				{
					"text": "遞解費用，由遞解之縣市政府負擔。"
				},
				{
					"text": "前二項所需之費用，由各機關編列「解送人犯」年度預算，其支報手續仍按規定手續辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "押解員警之膳宿雜支各費，依各該機關出差旅費之規定支給。"
				},
				{
					"text": "步行一日，以六十市里（三十公里）為準，三十市里為半日，餘數滿十市里以上者，以半日計。乘坐車船，依其實際所需時間計算，不滿一日或超出一日者，在正午以前以半日計，正午以後以一日計。"
				},
				{
					"text": "人犯之膳宿雜支費，不得超過解送員警之規定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "解送人犯，乘坐公營車船，以乘一般直達快車為原則，並一律照規定價格半價納費，如無公營交通工具地方，得照規定價格納費，乘坐民營車船。"
				},
				{
					"text": "解送重要人犯必要時或遇交通中斷而有時間性者，得搭航空器或指派專車船解送，以策安全。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "押解人犯之員警，如因違反本辦法之規定，致人犯脫逃、死亡或發生其他重大事故，或向人犯或其家屬需索財物，或侮辱或虐待人犯等情事者，應視其情節重輕，分別予以刑事或行政處分。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自公布日施行。"
				}
			]
		}
	]
}