{
	"pcode": "I0040074",
	"LawLevel": "命令",
	"LawName": "監獄及看守所施以隔離保護辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "Regulations Governing Protective Isolation in Prisons and Detention Centers",
	"histories": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 16 條；並自一百零九年七月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法第二十二條第五項及羈押法第十七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。\r\n二、收容人：指受刑人或受羈押被告。\r\n三、機關長官：指第一款機關之首長，及其授權之人。\r\n四、機關人員：指第一款機關之戒護人員。\r\n五、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與收容人有永久共同生活為目的同居一家之人。\r\n六、最近親屬：指收容人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
		},
		{
			"number": 300,
			"content": "對收容人施以隔離保護之決定，應依下列原則為之：\r\n一、施以隔離保護應有助於目的之達成。\r\n二、有多種同樣能達成目的之方法時，施以隔離保護為對收容人權益損害最少者。\r\n三、施以隔離保護所造成之損害不得與欲達成目的之利益顯失均衡。"
		},
		{
			"number": 400,
			"content": "監獄行刑法第二十二條第一項第一款所稱受刑人有危害監獄安全之虞或羈押法第十七條第一項第一款所稱被告有危害看守所安全之虞，指收容人有下列各款情形之一者：\r\n一、對他人施以強暴或脅迫，有危害機關安全之虞。\r\n二、有騷動或暴動之行為，或教唆、煽惑他人為騷動或暴動之行為。\r\n三、有其他事實足認其行為對機關安全有造成危害之虞。\r\n監獄行刑法第二十二條第一項第二款所稱受刑人之安全有受到危害之虞或羈押法第十七條第一項第二款所稱被告之安全有受到危害之虞，指收容人有下列各款情形之一者：\r\n一、有自殘行為。\r\n二、舉發收容人或他人之不法行為，因認有施以隔離保護之必要。\r\n三、有事實足認與其他收容人分配於多人舍房時，其生命、身體、自由有受到危害之虞。\r\n前二項所定情形，應就客觀事實認定之。"
		},
		{
			"number": 500,
			"content": "機關應設置隔離保護舍房。"
		},
		{
			"number": 600,
			"content": "機關應訂定隔離保護收容人作息時間表，報請監督機關核定後實施。"
		},
		{
			"number": 700,
			"content": "機關施以隔離保護應由機關人員填寫收容人施以隔離保護報告表，經機關長官核准後，始得為之。但緊急時，得先行實施，並立即報告機關長官。\r\n機關施以隔離保護後，應通知衛生科安排合適之醫事人員評估收容人身心狀況。醫事人員評估後，認有不適宜繼續隔離保護者，應停止之。\r\n機關施以隔離保護後，應以電話、視訊或其他適當方式，通知受隔離保護者之家屬或最近親屬；家屬或最近親屬有數人者，得僅通知其中一人；其不能或無法通知者，得免通知。另製作收容人施以隔離保護書（一式三聯），第一聯交由收容人本人簽收，其拒絕或無法簽收者，應記明事由；第二聯送達其指定之家屬或最近親屬，不能或無法送達者，得免送達；第三聯留機關存查。"
		},
		{
			"number": 800,
			"content": "收容人施以隔離保護期間，機關應按日填寫隔離保護收容人觀察紀錄表陳報機關長官。如認有危害收容人身心健康疑慮時，應即通知醫事人員進行評估。\r\n收容人施以隔離保護後，每滿五日機關應安排醫事人員進行訪視。醫事人員認有必要時，亦得隨時訪視並進行評估。\r\n前二項情形，機關或醫事人員認有妨害收容人身心健康疑慮者，應停止隔離保護。"
		},
		{
			"number": 900,
			"content": "醫事人員為進行評估，得為下列事項：\r\n一、訪談收容人。\r\n二、觀察收容人行為。\r\n三、查閱收容人健康資料。\r\n四、向其他相關人員詢問該收容人狀況。\r\n五、請求機關安排該收容人進行必要之門診或健康檢查。\r\n六、請求機關為完成評估之必要協助。"
		},
		{
			"number": 1000,
			"content": "機關施以隔離保護時，得視情形提供下列保護協助措施：\r\n一、生命、身體之保護協助。\r\n二、醫療協助或心理輔導。\r\n三、法律諮詢管道之提供。\r\n四、其他必要之協助。"
		},
		{
			"number": 1100,
			"content": "機關施以隔離保護時，應注意下列事項：\r\n一、不得以隔離保護作為歧視或懲罰待遇。\r\n二、施以隔離保護，最長不得逾十五日，並應隨時觀察收容人行狀，已無第四條第一項或第二項所列情形者，應即解除隔離保護。\r\n三、僅得為物理上、空間上隔離之保護措施，其輔導、給養、衛生醫療、運動、接見通信及其他必要之處遇仍應依監獄行刑法、羈押法或相關矯正法規規定辦理，不得有差別待遇。\r\n四、收容人移入隔離保護舍房時，機關人員應檢查其身體、衣類及攜帶之物品。\r\n五、如有其他可行之替代隔離保護方法，應適時解除隔離保護，改為其他適當之處遇。"
		},
		{
			"number": 1200,
			"content": "收容人施以隔離保護期間之限制、禁止事項如下：\r\n一、得暫停作業。\r\n二、得禁止吸菸。\r\n三、得限制或禁止持有或使用衣被及盥洗用具等日常生活必需品以外之物品。\r\n四、得限制或禁止持有或使用電器物品。"
		},
		{
			"number": 1300,
			"content": "收容人施以隔離保護期間，因戒送外醫住院治療、罹患疾病經醫師診斷需療養或有其他特別事由無法移入隔離保護舍房者，停止隔離保護之執行。"
		},
		{
			"number": 1400,
			"content": "機關應每月五日前，依指定方式登載前月份執行隔離保護情形，陳報監督機關備查。"
		},
		{
			"number": 1500,
			"content": "有關受觀察、勒戒人、受戒治人、強制工作受處分人、感化教育受處分人、收容少年及被管收人之隔離保護事項，得準用本辦法之規定。"
		},
		{
			"number": 1600,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}