{
	"pcode": "I0040079",
	"LawLevel": "命令",
	"name": "監獄及看守所辦理使用通訊設備接見辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "Regulations for Conducting Visits via Communication Devices in Prisons and Detention Centers",
	"histories": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 22 條；並自一百零九年七月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依監獄行刑法第七十三條第三項及羈押法第六十三條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。"
						},
						{
							"text": "二、收容人：指受刑人或受羈押被告。"
						},
						{
							"text": "三、通訊設備：指以有線、無線、衛星或其他電子傳輸設施發送、儲存、傳輸或接收聲音、影像、文字、符號或數據之固定或行動電信設備。"
						},
						{
							"text": "四、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與收容人有永久共同生活為目的同居一家之人。"
						},
						{
							"text": "五、最近親屬：指收容人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "機關得許可收容人或請求接見者使用之通訊設備，以電話設備、遠距接見設備、行動接見設備及其他經監督機關核定之通訊設備種類為限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依監獄行刑法第七十三條第一項或羈押法第六十三條第一項規定，機關認收容人有相當理由時，得許可其使用電話或其他通訊方式接見，指有下列情形之一：",
					"children": [
						{
							"text": "一、收容人之家屬或最近親屬喪亡或有生命危險。"
						},
						{
							"text": "二、收容人之家屬或最近親屬最近三個月，均未與其接見及通信。"
						},
						{
							"text": "三、收容人之配偶或直系血親另收容於矯正機關。"
						},
						{
							"text": "四、收容人請求與所屬國或地區之外交、領事人員或可代表其國家或地區之人員接見。"
						},
						{
							"text": "五、機關基於人道考量，或認有助於機關管理之必要。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條收容人應向所在機關以書面、言詞或其他適當方式提出申請，並檢附相關證明文件。"
				},
				{
					"text": "前條之通訊方式，以使用電話設備及其他經收容人所在機關指定之通訊設備為限。"
				},
				{
					"text": "機關應審查第一項文件，並審酌通訊設備功能、排程及收容人個別情形，許可並通知收容人與接見對象依指定時間及通訊方式辦理接見。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "前條第一項所定之文件，收容人應於下列各款所定期間提出。但經機關許可者，不在此限：",
					"children": [
						{
							"text": "一、依第四條第一款規定請求接見之收容人，應於其家屬或最近親屬喪亡後一個月內或有生命危險之情形後七日內提出。"
						},
						{
							"text": "二、依第四條第二款至第四款規定請求接見之收容人，應於請求接見日之前七日至前二日提出。"
						},
						{
							"text": "三、依第四條第五款規定請求接見之收容人，依實際需要提出。"
						}
					]
				},
				{
					"text": "前條第一項所定之相關證明文件如下：",
					"children": [
						{
							"text": "一、依第四條第一款規定請求接見之收容人，應檢具其家屬或最近親屬死亡或最近七日內病危之證明文件。"
						},
						{
							"text": "二、依第四條第二款及第三款規定請求接見之收容人，應檢具其與接見對象之關係證明文件。"
						},
						{
							"text": "三、依第四條第四款規定請求接見之收容人，應檢具接見對象之身分證明文件；如無法提供時，機關得逕以調查之資料認定之。"
						},
						{
							"text": "四、依第四條第五款規定請求接見之收容人，應檢具機關通知之應備文件。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依監獄行刑法第七十三條第一項或羈押法第六十三條第一項規定，機關認請求接見者有相當理由時，得許可其使用電話或其他通訊方式接見，指有下列情形之一：",
					"children": [
						{
							"text": "一、家屬或最近親屬，未便至機關接見。"
						},
						{
							"text": "二、律師或辯護人，未便至機關接見。"
						},
						{
							"text": "三、前二款以外之人，有下列情事之一，未便至機關接見，而有急迫聯繫需要：",
							"children": [
								{
									"text": "（一）請求接見者係年滿六十五歲或未滿十二歲。"
								},
								{
									"text": "（二）請求接見者係疑似或罹患傳染病防治法第三條第一項各款所定之疾病、罹患全民健康保險保險對象免自行負擔費用辦法第二條第一項附表所定之重大傷病或身心障礙。"
								},
								{
									"text": "（三）請求接見者或其財物，因遭受災害防救法第二條第一款所定災難而造成禍害。"
								},
								{
									"text": "（四）請求接見者因收容人之家屬或最近親屬喪亡或有生命危險。"
								},
								{
									"text": "（五）請求接見者係收容人所屬國或地區之外交、領事人員或可代表其國家或地區之人員。"
								},
								{
									"text": "（六）其他經機關認有重大或特殊之情形。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "前條之請求接見者，應向收容人所在機關以書面、言詞或其他適當方式提出申請，並檢附相關證明文件。"
				},
				{
					"text": "前條之通訊方式，以使用電話設備及其他經收容人所在機關指定之通訊設備為限。"
				},
				{
					"text": "機關應審查第一項文件，並審酌通訊設備功能、排程及收容人個別情形，許可並通知收容人及請求接見者依指定時間及通訊方式辦理接見。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條第一項所定之文件，請求接見者應於下列各款所定期間提出。但經機關許可者，不在此限：",
					"children": [
						{
							"text": "一、依第七條第一款、第二款、第三款第一目至第三目、第五目規定請求接見者，應於請求接見日之前七日至前二日提出。"
						},
						{
							"text": "二、依第七條第三款第四目規定請求接見者，應於收容人之家屬或最近親屬喪亡後一個月內或有生命危險之情形後七日內提出。"
						},
						{
							"text": "三、依第七條第三款第六目規定請求接見者，依實際需要提出。"
						}
					]
				},
				{
					"text": "前條第一項所定之相關證明文件如下：",
					"children": [
						{
							"text": "一、依第七條第一款規定請求接見者，應檢具身分證明文件及其與收容人之關係證明文件。"
						},
						{
							"text": "二、依第七條第二款規定請求接見者，應檢具身分證明文件及受收容人委任或洽談委任事宜之相關證明文件。"
						},
						{
							"text": "三、依第七條第三款第一目規定請求接見者，應檢具身分證明文件。"
						},
						{
							"text": "四、依第七條第三款第二目規定請求接見者，應檢具身分證明文件及疑似或罹患傳染病、重大傷病或身心障礙相關文件。"
						},
						{
							"text": "五、依第七條第三款第三目規定請求接見者，應檢具身分證明文件及足資證明受災之文件。"
						},
						{
							"text": "六、依第七條第三款第四目規定請求接見者，應檢具身分證明文件及收容人家屬或最近親屬死亡或最近七日內病危之證明文件。"
						},
						{
							"text": "七、依第七條第三款第五目規定請求接見者，應檢具身分證明文件及其他相關證明文件。"
						},
						{
							"text": "八、依第七條第三款第六目規定請求接見者，應檢具機關通知之應備文件。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "收容人使用通訊設備接見，得每月二次。但機關因其場所、設備或其他情況認有必要時，得調整加減之。"
				},
				{
					"text": "依第四條第一款、第四款、第五款、第七條第二款、第三款第三目至第六目規定辦理者，不計入前項次數。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "收容人使用通訊設備接見，每次以三十分鐘為限。但機關認有必要時，得調整加減之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "使用通訊設備接見，機關得視通訊方式或接見空間限制，調整同時接見之人數。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "機關應視通訊設備之使用目的及行政作業需要，排定接見梯次，必要時得依實際狀況調整之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "通訊設備屬固定電信設備者，機關應視建築空間、通訊設備使用目的及勤務配置，於適當處所設置之，並注意通訊之品質。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "有下列情形之一者，機關得拒絕收容人或請求接見者申請使用通訊設備接見：",
					"children": [
						{
							"text": "一、收容人表示拒絕與請求接見者接見。"
						},
						{
							"text": "二、收容人或請求接見者未依第四條至第十三條規定所定接見之對象、條件、程序、指定之時間或通訊方式、次數、時間、人數辦理。"
						},
						{
							"text": "三、收容人或請求接見者未繳納前次通訊費用。"
						},
						{
							"text": "四、請求接見者未依機關指定之時間及通訊方式辦理接見，最近六個月內達三次以上者，機關自最近一次未辦理接見日起三個月內得拒絕之。"
						},
						{
							"text": "五、收容人或請求接見者係經法院或檢察官依刑事訴訟法第一百零五條第三項及第四項規定禁止接見之對象。"
						},
						{
							"text": "六、依監獄行刑法、羈押法或其他法規，機關得對於請求接見者拒絕接見。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "接見過程中有下列情形之一時，機關得中止接見：",
					"children": [
						{
							"text": "一、非被許可接見者為接見。"
						},
						{
							"text": "二、被許可接見者使用非指定之通訊設備接見，或未經許可於接見中為攝影、錄影、錄音或使用其他影音設施。"
						},
						{
							"text": "三、被許可接見者為謾罵喧鬧，或破壞接見處所或其設備，不聽制止。"
						},
						{
							"text": "四、被許可接見者規避、妨害或拒絕機關依規定所為之監看或聽聞。"
						},
						{
							"text": "五、收容人或被許可接見者有妨害機關安全或秩序之行為。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "機關對使用通訊設備接見之監看、聽聞、錄影、錄音及接見後檢視錄影、錄音內容事項，應依監獄行刑法第七十一條第一項、第二項及第七十二條第一項，羈押法第六十二條第一項、第二項及第六十五條第一項辦理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "使用通訊設備接見所生之通訊費用，依下列各款方式辦理：",
					"children": [
						{
							"text": "一、依第四條規定接見所生之通訊費用，由收容人負擔，機關並得自收容人保管金或勞作金扣繳之。"
						},
						{
							"text": "二、依第七條規定接見所生之之通訊費用，由被許可接見者負擔。"
						}
					]
				},
				{
					"text": "前項第一款所定通訊費用，收容人無力負擔且機關認為適當時，得由機關支付之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "使用通訊設備接見之對象、條件、申請程序、次數、時間、人數、梯次、通訊方式、拒絕或中止接見事由、收費及其他應遵行事項，機關應告知收容人，並以適當方式對外週知。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "機關辦理使用通訊設備接見，應視身心障礙收容人或請求接見者之具體需要及機關之資源，採取適當措施為合理調整。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "法務部矯正署所屬監獄及看守所以外之矯正機關，有關通訊設備之設置、使用通訊設備接見之辦理事項，得準用本辦法之規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法自中華民國一百零九年七月十五日施行。"
				}
			]
		}
	]
}