{
	"pcode": "I0040024",
	"LawLevel": "命令",
	"name": "保安處分處所戒護辦法",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"LawModifiedDate": "20220727",
	"attachments": {
		"0000320403": "附表一  戒具種類規格表.PDF",
		"0000320404": "附表二  器械種類規格表.PDF"
	},
	"histories": [
		"五十三年八月十五日司法行政部訂定全文 15 條條文公布",
		"八十四年十一月十五日法務部（84）法令字第 26473 號令修正發布第 15 條條文",
		"一百十一年七月二十七日法務部法令字第 11104000410 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保安處分執行法第十五條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "監護、禁戒、強制治療及其他保安處分執行處所（下稱執行處所）得設置戒護人員，無法定編制戒護人員者，得由執行處所或委由專業機構僱用戒護人員執行安全維護工作。\r\n前項戒護人員由執行處所僱用者，應報主管機關或其指定之機關備查。\r\n第一項戒護人員，不得有下列情形之一。已僱用者，應予解僱：\r\n一、經判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者，不在此限。\r\n二、受褫奪公權之宣告確定，未復權者。\r\n三、受監護宣告或輔助宣告尚未撤銷者。"
		},
		{
			"number": 300,
			"content": "前條戒護人員於任職前應由法務部或其所屬機關施以職前專業訓練及定期在職訓練。\r\n前項訓練課程得由訓練機關參酌執行處所意見，擬訂計畫辦理。"
		},
		{
			"number": 400,
			"content": "執行處所之首長或其授權之主管人員，應視戒護人員執行勤務情形，予以督導及考核。"
		},
		{
			"number": 500,
			"content": "執行處所為執行戒護或安全維護，得運用科技設備輔助之。\r\n科技設備之種類、設置、管理、運用、資料保存及其他應遵行事項，得準用法務部所訂監獄及看守所科技設備設置與使用及管理辦法之規定為之。"
		},
		{
			"number": 600,
			"content": "為維護執行處所秩序及安全，受處分人出入該處所時，應由執行處所人員檢查其身體、衣物及攜帶之物品。\r\n前項檢查身體，如須脫衣檢查時，應於有遮蔽之處所為之，並注意維護受處分人隱私及尊嚴。\r\n執行處所有事實足認受處分人持有危害處所秩序及安全之物品時，得隨時對受處分人之身體及衣物進行安全檢查。但不得逾必要之程度。"
		},
		{
			"number": 700,
			"content": "執行處所認有必要時，得對受處分人居住之病房或其他空間進行安全檢查。"
		},
		{
			"number": 800,
			"content": "依前二條檢查發現受處分人持有危害處所秩序及安全之物品，得視情節要求其退回、交由家屬或適當之人領回或為其他適當之處理；如發現有犯罪嫌疑或涉及刑事責任者，應依刑事訴訟法相關規定，予以告發或移交權管機關處理。"
		},
		{
			"number": 900,
			"content": "戒護人員除經同意攜入或因其進入執行處所目的所需之物品外，應將其攜帶之其他物品，存置於執行處所指定之地點。\r\n前項人員有下列各款情形之一者，執行處所得禁止其進入或要求其離開：\r\n一、拒絕或逃避檢查。\r\n二、攜帶或使用未經同意攜入之物品。\r\n三、酒醉或疑似酒醉或身心狀態有異常情形。\r\n四、規避、妨害或拒絕執行處所依傳染病防治法令所為之傳染病監控防疫措施。\r\n五、有其他妨害執行處所秩序或安全之行為。\r\n經執行處所許可進入之非該處所人員，亦適用前二項之規定。"
		},
		{
			"number": 1000,
			"content": "執行處所為維護秩序及安全，必要時得要求受處分人穿著一定之服裝，並得以照相或記錄其身體特徵作為辨識受處分人身分之方式。\r\n執行處所為維持公共衛生或個人健康，得要求受處分人理剃鬚髮與沐浴。"
		},
		{
			"number": 1100,
			"content": "有下列情形之一，戒護人員為制止或排除危害，得對受處分人採取必要之處置或措施。但不得逾必要之程度：\r\n一、有脫逃、自殘、暴行或其他擾亂秩序行為之虞者。\r\n二、有救護必要，非管束、保護不能預防危害者。\r\n三、因戒護受處分人外出，有事實足認有第一款情形且認有必要者。\r\n前項得單獨或合併採取之處置或措施如下：\r\n一、要求其立即停止不法或不當行為。\r\n二、施用約束帶。\r\n三、施用約束衣。\r\n四、施用安全頭套。\r\n五、施用手套。\r\n六、施以隔離保護。\r\n七、收容於保護室。\r\n八、施用戒具。\r\n九、其他必要之處置。\r\n前項處置或措施，應經由執行處所長官或其授權之主管人員核准並應徵詢醫護人員之意見，依醫囑為之。但情況急迫者，戒護人員得先行為之，並即報執行處所長官或其授權之主管人員依醫囑或徵詢醫事人員意見處理。\r\n施用約束帶、約束衣、安全頭套、手套，每次不得逾四小時；施以隔離保護或收容於保護室，每次不得逾二十四小時；施用戒具，除戒護外出住院醫療期間外，每次不得逾二十四小時。執行處所戒護人員及其他相關人員應注意受處分人之安全，由專人觀察受處分人之情狀，並將觀察情形做成紀錄，如受處分人已無第一項所列情狀者，應即行終止。\r\n第二項第八款之戒具，以腳鐐、手銬、聯鎖、束繩及其他經法務部核定之戒具為限；其種類、規格如附表一。"
		},
		{
			"number": 1200,
			"content": "監護、禁戒及強制治療受處分人有下列情形之一者，戒護人員於必要時，得對其使用警棍、防護型噴霧器或其他適當之器械：\r\n一、對於他人之生命、身體、自由為強暴、脅迫或有事實足認為將施強暴、脅迫時。\r\n二、持有足供施強暴、脅迫之物，經命其放棄而不遵從時。\r\n三、聚眾騷動或為其他擾亂秩序之行為，經命其停止而不遵從時。\r\n四、脫逃，或圖謀脫逃不服制止時。\r\n五、執行處所之裝備、設施遭受劫奪、破壞或有事實足認為有受危害之虞時。\r\n前項之警棍、防護型噴霧器或其他適當之器械；其種類、規格如附表二。"
		},
		{
			"number": 1300,
			"content": "執行處所遇有重大特殊情形，為加強安全戒備及受處分人之戒護，得請求警察機關或其他相關機關協助。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}