{
	"pcode": "I0040081",
	"LawLevel": "命令",
	"name": "監獄及看守所外部視察小組實施辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20221108",
	"EngLawName": "Regulations for Implementing the External Inspection Team of the Prison and the Detention Center",
	"histories": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 22 條；並自一百零九年七月十五日施行",
		"一百十一年十一月八日法務部法令字第 11102010960 號令修正發布第 4、5、8、9、22 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依監獄行刑法第七條第四項及羈押法第五條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。"
						},
						{
							"text": "二、收容人：指受刑人或受羈押被告。"
						},
						{
							"text": "三、機關長官：指第一款機關之首長，及其授權之人。"
						},
						{
							"text": "四、機關人員：指第一款機關之相關承辦業務人員。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "外部視察小組之任務為落實透明化原則，保障收容人之權益，促進機關與外界之溝通，協助機關運作品質與工作環境改善及可用資源之提升。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "機關應設獨立之外部視察小組，置委員三人至七人，任期二年，任期屆滿得續聘二次，且每次改聘人數不得超過委員人數三分之二。"
				},
				{
					"text": "擔任外部視察小組委員，應就法律、醫學、公共衛生、心理、犯罪防治或人權領域之專家學者遴選之。"
				},
				{
					"text": "監督機關應依監獄行刑法第七條第二項及羈押法第五條第二項規定，建立外部視察小組專家學者人才庫（下稱人才庫），經當事人同意後，以適當方式公開，作為遴選擔任機關外部視察小組委員之參考。"
				},
				{
					"text": "人才庫之建置，監督機關應多元徵求各相關機關（構）、學校、團體推薦，亦可由機關推薦或接受該當專家學者自我推薦。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "外部視察小組委員由機關自人才庫提出擬聘名單，報經監督機關陳報法務部核定後遴聘之。監督機關並應將外部視察小組委員名單刊登於網站或以其他適當方式公開。"
				},
				{
					"text": "監督機關陳報法務部待遴聘之外部視察委員名單時，不受原機關所陳報名單之拘束。"
				},
				{
					"text": "各機關之外部視察小組委員中，由相關機關（構）、學校、團體推薦或自我推薦納入人才庫之委員人數須達委員人數二分之一，且任一性別委員不得少於三分之一，並應注意專業領域之平衡。"
				},
				{
					"text": "擔任外部視察小組之委員，至多不得兼任超過三個機關之委員。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "機關外部視察小組委員出缺時，得依前條規定補聘之。但委員人數未達三人時，應予補聘至三人。"
				},
				{
					"text": "前項補聘委員之任期，至原委員任期屆滿時為止。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "有下列情形之一者，不得擔任外部視察小組委員：",
					"children": [
						{
							"text": "一、經判處有期徒刑以上之刑確定，尚未執行、執行未畢、於緩刑期間或執行完畢、緩刑期滿或赦免後未滿五年。"
						},
						{
							"text": "二、曾受保安處分之裁判確定，尚未執行、執行未畢或執行完畢未滿五年。"
						},
						{
							"text": "三、受破產宣告，尚未復權。"
						},
						{
							"text": "四、受監護或輔助宣告，尚未撤銷。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "法務部及所屬機關之公務人員於任職期間至離職後三年內，不得擔任外部視察小組委員。"
				},
				{
					"text": "機關員工及收容人之配偶、二親等內血親不得擔任該機關之外部視察小組委員。"
				},
				{
					"text": "擔任機關之申訴審議小組及假釋審查會委員者，不得擔任同一機關之外部視察小組委員。"
				},
				{
					"text": "現與機關或收容人具承攬、買賣、委任或租賃關係者，不得擔任該機關之外部視察小組委員。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "外部視察小組委員遴聘後如自行請辭或有下列情形之一者，監督機關應陳報法務部核定後解聘之：",
					"children": [
						{
							"text": "一、有前二條所列情形之一。"
						},
						{
							"text": "二、違反第十五條有關保密義務之規定，情節重大。"
						},
						{
							"text": "三、有其他重大情事，不適宜擔任外部視察小組職務。"
						}
					]
				},
				{
					"text": "外部視察小組委員有第七條、第八條第一項及前項第二、三款不適宜擔任委員之情形，應自人才庫移除。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "外部視察小組委員經法務部遴聘後，首次開會由機關長官召集之，經委員互推一人為召集人，主持及召集爾後會議。"
				},
				{
					"text": "外部視察小組每季至少開會一次，並得定期或不定期召開會議。"
				},
				{
					"text": "召集人因故不能召集或主持會議時，由召集人指定委員一人代理之；未指定或無法指定代理人者，由委員互推一人代理之。"
				},
				{
					"text": "外部視察小組開會，得於機關內或機關外召開，並得以視訊會議為之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "外部視察小組，得擬定每年視察計畫與每季視察重點，及其他落實機關透明化、保障收容人權益之相關視察事務。"
				},
				{
					"text": "外部視察小組得因應突發或特別事項，進行視察工作。"
				},
				{
					"text": "外部視察小組開會時，得邀請機關人員列席，並得就特定事項邀請機關人員到場說明。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "外部視察小組得為下列之行為：",
					"children": [
						{
							"text": "一、進入機關實地訪查。"
						},
						{
							"text": "二、訪談機關人員、收容人或相關人員。"
						},
						{
							"text": "三、請機關人員、收容人或相關人員提供書面意見。"
						},
						{
							"text": "四、調閱、抄錄或複製必要之文件及電子紀錄。"
						},
						{
							"text": "五、其他與機關運作及收容人權益相關之事項。"
						}
					]
				},
				{
					"text": "前項行為，外部視察小組得共同為之，或指定委員一人或數人為之。"
				},
				{
					"text": "第一項第二款、第三款之情形，應徵得當事人之同意，機關並應予以適當之協助。"
				},
				{
					"text": "進行第一項第二款至第五款之行為時，如涉及該收容人係經禁止接見、通信或受授物件者，外部視察小組應經由機關於偵查中報請檢察官、審判中報請法院同意後為之。"
				},
				{
					"text": "外部視察小組訪談收容於少年矯正機關未經禁止接見通信之少年收容人，機關應於訪談後，通知該管法院。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "外部視察小組進行前條第一項第一款及第二款所定訪查及訪談時，得經機關同意下使用錄音（影）、攝影器材；機關如不同意時，應以書面載明具體理由通知外部視察小組。"
				},
				{
					"text": "外部視察小組為前項錄音（影）、攝影時，應徵得當事人之同意。"
				},
				{
					"text": "外部視察小組進行前條第一項第二款所定訪談時，機關人員僅得監看而不與聞，且不得逕予錄影及錄音。"
				},
				{
					"text": "外部視察小組進行前條第一項第三款所定由收容人提供書面意見時，機關人員不得閱讀其內容。"
				},
				{
					"text": "外部視察小組進行前條第一項各款行為時，如有事實足認有妨害機關秩序或安全之虞者，機關得限制或中止其行為，並以書面載明具體理由通知外部視察小組。"
				},
				{
					"text": "外部視察小組接獲第一項或前項之書面通知後，如不同意機關之作為者，得請機關長官處理；機關長官不為處理或外部視察小組對機關長官之處理仍有意見時，外部視察小組得送請監督機關處理回復之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "外部視察小組執行職務如涉及蒐集、處理或利用個人資料時，應依個人資料保護法令規定為之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "外部視察小組委員因執行職務知悉之公務機密或其他足以影響機關戒護安全之資訊者，應依規定予以保密。"
				},
				{
					"text": "外部視察小組委員因執行職務所取得之資料，除其他法令另有規定外，不得對外使用於與視察業務無關之事務。"
				},
				{
					"text": "外部視察小組取得之資料應依檔案法及相關法令交由機關歸檔。其中涉及隱私或其他個人資料，有保密之必要者，應以密件保存。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "外部視察小組收受監獄行刑法第九十二條及羈押法第八十四條之陳情，得依陳情內容是否具體、是否屬外部視察小組權限、陳情內容與視察重點之關連性及外部視察小組人力負荷等因素，決定是否依外部視察程序處理，或交由機關處理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "外部視察小組應每季提出視察報告，提經外部視察小組會議通過後，由機關報經監督機關陳報法務部備查，並以刊登監督機關網站或其他適當方式公開。"
				},
				{
					"text": "視察報告之公告內容，涉及個人資料或其他足以影響戒護安全之資訊者，應由外部視察小組或監督機關為適當之遮蔽。"
				},
				{
					"text": "機關應儘速就視察報告為適當之處理，回復所屬外部視察小組及監督機關。如報告內容涉及相關機關之權責者，機關應自行或報由上級機關移由該管機關處理回復後，將處理結果回應外部視察小組。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "外部視察小組就其視察業務請求機關協助時，機關應給予人力、物力、行政及其他必要之協助。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "外部視察小組委員為無給職。但得依規定支給出席費及交通費。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "外部視察小組因執行職務所需經費，由機關相關預算項下支應。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "法務部矯正署所屬監獄及看守所以外之矯正機關，有關外部視察小組實施之相關事項，得準用本辦法之規定。"
				},
				{
					"text": "少年矯正機關依前項規定，準用本辦法時，仍應依照其他保護少年法令之規定為之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法自中華民國一百零九年七月十五日施行。"
				},
				{
					"text": "本辦法修正條文自發布日施行。"
				}
			]
		}
	]
}