{
	"pcode": "I0040005",
	"LawLevel": "法律",
	"LawName": "羈押法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200115",
	"EngLawName": "Detention Act",
	"histories": [
		"三十五年一月十九日國民政府制定公布全文 39 條並自中華民國三十六年六月十日施行",
		"四十三年十二月二十五日總統修正公布全文 39 條",
		"四十六年一月十七日總統修正公布第 17 條條文",
		"六十五年五月十五日總統修正公布第 5-7、10、14、15、17、 22 及 38 條；並增訂第 5-1、7-1 及 38-1 條文",
		"六十九年七月四日總統（69）台統（一）義字第 378 號令修正公布第 4、17、34、及 38-1 條文",
		"八十六年五月二十一日總統華總（一）義字第 8600115480 號令修正公布第 4、6、17 條條文",
		"九十五年十二月二十七日總統華總一義字第 09500182691 號令增訂公布第 27-1 條條文",
		"九十八年五月十三日總統華總一義字第 09800118221 號令修正公布第 23 條條文；增訂第 23-1 條條文；並刪除第 28 條條文",
		"九十九年五月二十六日總統華總一義字第 09900125161 號令修正公布第 14 條條文",
		"一百零九年一月十五日總統華總一義字第 10900004111 號令修正公布全文 117 條；並自公布日後六個月施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "入所",
			"start": 700,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "監禁及戒護",
			"start": 1500,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "志願作業",
			"start": 2400,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "生活輔導及文康",
			"start": 3300,
			"end": 4000
		},
		{
			"type": "章",
			"number": 600,
			"title": "給養",
			"start": 4100,
			"end": 4300
		},
		{
			"type": "章",
			"number": 700,
			"title": "衛生及醫療",
			"start": 4400,
			"end": 5800
		},
		{
			"type": "章",
			"number": 800,
			"title": "接見及通信",
			"start": 5900,
			"end": 6700
		},
		{
			"type": "章",
			"number": 900,
			"title": "保管",
			"start": 6800,
			"end": 7400
		},
		{
			"type": "章",
			"number": 1000,
			"title": "獎懲及賠償",
			"start": 7500,
			"end": 8100
		},
		{
			"type": "章",
			"number": 1100,
			"title": "陳情、申訴及起訴",
			"start": 8200,
			"end": 10500
		},
		{
			"type": "章",
			"number": 1200,
			"title": "釋放及保護",
			"start": 10600,
			"end": 11000
		},
		{
			"type": "章",
			"number": 1300,
			"title": "死亡",
			"start": 11100,
			"end": 11200
		},
		{
			"type": "章",
			"number": 1400,
			"title": "附則",
			"start": 11300,
			"end": 11700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為確保受羈押被告之權利及訴訟程序順利進行，並達成羈押之目的，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法之主管機關為法務部。\r\n看守所之監督機關為法務部矯正署。\r\n監督機關應派員視察看守所，每季至少一次。\r\n少年法院法官得隨時訪視其命羈押之少年被告。"
		},
		{
			"number": 300,
			"content": "刑事被告應羈押者，於看守所羈押之。\r\n少年被告，應羈押於少年觀護所。於年滿二十歲時，應移押於看守所。\r\n看守所對羈押之被告，應按其性別嚴為分界。\r\n少年被告羈押相關事項，其他法律另有規定者，從其規定。"
		},
		{
			"number": 400,
			"content": "看守所人員執行職務應尊重被告之尊嚴及維護其人權，不得逾越所欲達成羈押目的及維護羈押處所秩序之必要限度。\r\n對羈押被告不得因人種、膚色、性別、語言、宗教、政治立場、國籍、種族、社會階級、財產、出生、身心障礙或其他身分而有歧視。\r\n看守所應保障身心障礙被告在看守所內之無障礙權益，並採取適當措施為合理調整。\r\n看守所不得對被告施以逾十五日之單獨監禁。看守所因對被告依法執行職務，而附隨有單獨監禁之狀態時，應定期報監督機關備查，並由醫事人員持續評估被告身心狀況。經醫事人員認為不適宜繼續單獨監禁者，應停止之。"
		},
		{
			"number": 500,
			"content": "為落實透明化原則，保障被告權益，看守所應設獨立之外部視察小組，置委員三人至七人，任期二年，均為無給職，由監督機關陳報法務部核定後遴聘之。\r\n前項委員應就法律、醫學、公共衛生、心理、犯罪防治或人權領域之專家學者遴選之。其中任一性別委員不得少於三分之一。\r\n視察小組應就看守所運作及被告權益等相關事項，進行視察並每季提出報告，由看守所經監督機關陳報法務部備查，並以適當方式公開，由相關權責機關回應處理之。\r\n前三項視察小組之委員資格、遴（解）聘、視察方式、權限、視察報告之製作、提出與公開期間等事項及其他相關事項之辦法，由法務部定之。"
		},
		{
			"number": 600,
			"content": "看守所得依媒體之請求，同意其進入適當處所採訪或參觀；並得依民眾之請求，同意其進入適當處所參觀。"
		},
		{
			"number": 700,
			"content": "被告入所時，看守所應查驗法院簽署之押票；其附送身分證明者，應一併查驗。\r\n無前項押票者，應拒絕入所。"
		},
		{
			"number": 800,
			"content": "被告入所後，看守所應編列號數，並編製身分簿及名籍資料。"
		},
		{
			"number": 900,
			"content": "被告入所時，看守所應調查與被告有關之資料。\r\n為實施前項調查，得於必要範圍內蒐集、處理或利用被告之個人資料，並得請求機關（構）、法人、團體或個人提供相關資料，機關（構）、法人、團體或個人無正當理由不得拒絕。\r\n第一項與被告有關之資料調查之範圍、期間、程序、方法、審議及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 1000,
			"content": "入所或在所婦女請求攜帶未滿三歲之子女，經看守所檢具相關資料通知子女戶籍所在地直轄市、縣（市）社會福利主管機關評估認符合子女最佳利益者，看守所得准許之。\r\n前項直轄市、縣（市）社會福利主管機關評估期間以二個月為限，並應將評估報告送交看守所。\r\n於前項評估期間，看守所得於所內暫時安置入所或在所婦女攜入之子女。\r\n子女隨母入所最多至滿三歲為止。但經第一項社會福利主管機關評估，認在所符合子女最佳利益者，最多得延長在所安置期間至子女滿三歲六個月為止。\r\n安置在所之子女有下列情形之一，看守所應通知子女戶籍所在地直轄市、縣（市）社會福利主管機關進行訪視評估，辦理轉介安置或為其他必要處置：\r\n一、子女出現畏懼、退縮或其他顯不適於在所安置之狀況。\r\n二、滿三歲或前項但書安置期間屆滿。\r\n三、經第一項評估認在所安置不符合子女最佳利益。\r\n四、因情事變更須離開看守所。\r\n被告於所內生產之子女，適用前五項規定；其出生證明書不得記載與羈押有關之事項。\r\n為照顧安置在所之子女，看守所應規劃活動空間及提供必要之設施或設備，並得洽請社會福利及相關機關（構）、法人、團體或個人協助被告育兒相關教育與指導。子女戶籍所在地直轄市、縣（市）社會福利主管機關對於在所子女照顧安置事項，應提供必要之協助。\r\n子女戶籍所在地直轄市、縣（市）社會福利主管機關於必要時得委託其他直轄市、縣（市）社會福利主管機關辦理第一項、第二項、第四項、第五項及前項所定事項。"
		},
		{
			"number": 1100,
			"content": "被告入所時，應行健康檢查，被告不得拒絕；有下列情形之一者，應收容於病舍、隔離、護送醫院或為其他適當之處置，並即通報為裁定羈押之法院或檢察官：\r\n一、有客觀事實足認其身心狀況欠缺辨識能力，致不能處理自己事務。\r\n二、現罹患疾病，因羈押而不能保其生命。\r\n三、懷胎五月以上，或生產未滿二月。\r\n四、罹患法定傳染病，因羈押有引起群聚感染之虞。\r\n五、衰老、身心障礙，不能於看守所自理生活。\r\n六、有明顯外傷且自述遭刑求。\r\n看守所於被告有前項第一款、第二款、第六款之情形，且知其有辯護人者，應通知其辯護人。\r\n施行第一項檢查時，應由醫師進行，並得為醫學上之必要處置。經檢查後認有必要時，看守所得委請其他專業人士協助之。\r\n第一項之檢查，在所內不能實施者，得戒送醫院為之。\r\n經裁定羈押之法院禁止其接見通信者，有前項情形時，看守所應依職權或依被告申請檢具診斷及相關資料速送裁定羈押之法院為准駁之裁定，經裁定核准後由看守所護送至醫療機構檢查。但有急迫情形時，看守所得先將其護送至醫療機構檢查，並即時通知為裁定羈押之法院，法院認為不應准許者，應於五日內裁定撤銷之。\r\n經裁定羈押之法院禁止其接見通信者，有第一項後段護送醫院之必要時，看守所應依職權或依被告申請檢具診斷資料速送裁定羈押之法院為准駁之裁定，經裁定核准後由看守所護送至醫療機構醫治。但有急迫情形時，看守所得先將其護送至醫療機構治療，並即時通知為裁定羈押之法院，法院認為不應准許者，應於五日內裁定撤銷之。"
		},
		{
			"number": 1200,
			"content": "為維護看守所秩序及安全，防止違禁物品流入，被告入所時，應檢查其身體、衣類及攜帶之物品，必要時，得採集其尿液檢驗，並得運用科技設備輔助之。\r\n前項檢查身體，如須脫衣檢查時，應於有遮蔽之處所為之，並注意維護被告隱私及尊嚴。男性被告應由男性職員執行，女性被告應由女性職員執行。\r\n非有事實足認被告有夾藏違禁物品或有其他危害看守所秩序及安全之虞，不得為侵入性檢查；如須為侵入性檢查，應經看守所長官核准，並由醫事人員為之。\r\n為辨識被告身分，應照相、採取指紋或記錄其他身體特徵，並得運用科技設備輔助之。"
		},
		{
			"number": 1300,
			"content": "被告入所後，看守所應准其通知指定之親屬、友人及辯護人。但裁定羈押之法院或檢察官禁止其通信者，由看守所代為通知。\r\n前項代為通知，應包含下列事項：\r\n一、被告羈押之處所。\r\n二、被告羈押之原因。\r\n三、刑事訴訟法第二十七條得選任辯護人之規定。"
		},
		{
			"number": 1400,
			"content": "被告入所講習時，應告知下列事項，並製作手冊交付其使用：\r\n一、在所應遵守事項。\r\n二、接見及通信事項。\r\n三、獎懲事項。\r\n四、陳情、申訴及訴訟救濟之規定。\r\n五、衛生保健及醫療事項。\r\n六、金錢及物品保管之規定。\r\n七、法律扶助事項之宣導。\r\n八、其他應注意事項。\r\n被告為身心障礙者、不通中華民國語言或有其他理由，致其難以瞭解前項各款所涉內容之意涵者，看守所應提供適當之協助。\r\n與被告在所權利義務相關之重要法規、行政規則及函釋等，宜以適當方式公開，使被告得以知悉。"
		},
		{
			"number": 1500,
			"content": "監禁之舍房分為單人舍房及多人舍房。\r\n被告入所後，以分配於多人舍房為原則。看守所得依其管理需要配房。\r\n共同被告或案件相關者，應分配於不同舍房。\r\n被告因衰老、疾病或身心障礙，不宜與其他被告群居者，得收容於病舍。"
		},
		{
			"number": 1600,
			"content": "看守所應嚴密戒護，並得運用科技設備輔助之。\r\n看守所認有必要時，得對被告居住之舍房及其他處所實施搜檢，並準用第十二條有關檢查身體及辨識身分之規定。\r\n為戒護安全目的，看守所得於必要範圍內，運用第一項科技設備蒐集、處理、利用被告或進出人員之個人資料。\r\n看守所為維護安全，得檢查出入者之衣類及攜帶物品，並得運用科技設備輔助之。\r\n第一項、第二項與前項之戒護、搜檢及檢查，不得逾必要之程度。\r\n第一項至第四項科技設備之種類、設置、管理、運用、資料保存及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 1700,
			"content": "有下列情形之一者，看守所得施以隔離保護：\r\n一、被告有危害看守所安全之虞。\r\n二、被告之安全有受到危害之虞。\r\n前項隔離保護應經看守所長官核准。但情況緊急時，得先行為之，並立即報告看守所長官。\r\n看守所應將第一項措施之決定定期報監督機關備查。看守所施以隔離保護後，除應以書面告知被告外，應通知其家屬或最近親屬，並安排醫事人員持續評估其身心狀況。醫事人員認為不適宜繼續隔離保護者，應停止之。其家屬或最近親屬有數人者，得僅通知其中一人。\r\n第一項隔離保護不得逾必要之程度，於原因消滅時應即解除之，最長不得逾十五日。\r\n第一項施以隔離保護之生活作息、處遇、限制、禁止、第三項通知及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 1800,
			"content": "看守所對於刑事被告，為達羈押之目的及維持秩序之必要時，得限制其行動。\r\n被告有下列情形之一，經為羈押之法院裁定核准，看守所得單獨或合併施用戒具、施以固定保護或收容於保護室，並應通知被告之辯護人：\r\n一、有脫逃、自殘、暴行、其他擾亂秩序行為之虞。\r\n二、有救護必要，非管束不能預防危害。\r\n前項施用戒具、施以固定保護或收容於保護室，看守所不得作為懲罰被告之方法。施以固定保護，每次最長不得逾四小時；收容於保護室，每次最長不得逾二十四小時。看守所除應以書面告知被告外，並應通知其家屬或最近親屬。家屬或最近親屬有數人者，得僅通知其中一人。\r\n第二項情形如屬急迫，得由看守所先行為之，並應即時陳報為羈押之法院裁定核准，法院不予核准時，應立即停止使用。\r\n戒具以腳鐐、手銬、聯鎖、束繩及其他經法務部核定之戒具為限，施用戒具逾四小時者，看守所應製作紀錄使被告簽名，並交付繕本；每次施用戒具最長不得逾四十八小時，並應記明起訖時間，但被告有暴行或其他擾亂秩序行為致發生騷動、暴動事故，看守所認為仍有繼續施用之必要者，不在此限。\r\n第四項措施應經看守所長官核准。但情況緊急時，得先行為之，並立即報告看守所長官核准之。看守所應定期將第二項、第四項措施實施情形，陳報監督機關備查。\r\n被告有第二項、第四項情形者，看守所應儘速安排醫事人員評估其身心狀況，並提供適當之協助。如認有必要終止或變更措施，應即報告看守所長官，看守所長官應為適當之處理。\r\n第二項及第四項施用戒具、固定保護及收容於保護室之程序、方式、規格、第二項、第三項之通知及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 1900,
			"content": "看守所戒護被告外出，認其有脫逃、自殘、暴行之虞時，得經看守所長官核准後施用戒具。但不得逾必要之程度。\r\n被告外出時，看守所得運用科技設備，施以電子監控措施。"
		},
		{
			"number": 2000,
			"content": "有下列情形之一，看守所人員得使用法務部核定之棍、刀、槍及其他器械為必要處置：\r\n一、被告對於他人之生命、身體、自由為強暴、脅迫或有事實足認為將施強暴、脅迫時。\r\n二、被告持有足供施強暴、脅迫之物，經命其放棄而不遵從時。\r\n三、被告聚眾騷動或為其他擾亂秩序之行為，經命其停止而不遵從時。\r\n四、被告脫逃，或圖謀脫逃不服制止時。\r\n五、看守所之裝備、設施遭受劫奪、破壞或有事實足認為有受危害之虞時。\r\n看守所人員使用槍械，以自己或他人生命遭受緊急危害為限，並不得逾必要之程度。\r\n前二項棍、刀、槍及器械之種類、使用時機、方法及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 2100,
			"content": "看守所遇有重大特殊情形，為加強安全戒備及被告之戒護，必要時得請求警察機關或其他相關機關協助。\r\n遇有天災、事變，為防護看守所設施及被告安全時，得由被告分任災害防救工作。"
		},
		{
			"number": 2200,
			"content": "遇有天災、事變在看守所內無法防避時，得將被告護送於相當處所；不及護送時，得暫行釋放。\r\n前項暫行釋放之被告，由離所時起限四十八小時內，至該所或警察機關報到。其按時報到者，在外期間予以計算羈押日數；屆期不報到者，以脫逃罪論處，並通報為羈押之法院及檢察官。"
		},
		{
			"number": 2300,
			"content": "被告之祖父母、父母、配偶、子女、兄弟姐妹或配偶之父母喪亡時，得經看守所長官核准戒護返家探視，並於二十四小時內回所；其在外期間，予以計算羈押日數。\r\n被告因重大或特殊事故，有返家探視之必要者，經報請監督機關核准後，準用前項之規定。\r\n被告返家探視條件、對象、次數、期間、費用、實施方式、核准程序、審查基準、核准後之變更或取消及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 2400,
			"content": "看守所得准被告依其志願參加作業。監督機關得商洽勞動部協助各看守所發展作業項目，提升作業效能。\r\n作業應斟酌衛生、生活輔導、經濟效益與被告之健康、知識、技能及出所後之生計定之。\r\n看守所應按作業性質分設各種工場或其他特定場所；其作業之種類、設備及材料，應注意被告之安全及衛生。\r\n第一項作業之項目，得依當地經濟環境、社區產業、物品供求狀況及未來發展趨向，妥為選定，以符合社會及市場需求。\r\n被告從事炊事、打掃、營繕、看護及其他由看守所指定之事務，視同作業。\r\n監督機關得商洽勞動部協助各看守所發展職業訓練項目，提升訓練效能。"
		},
		{
			"number": 2500,
			"content": "作業時間應斟酌生活輔導、數量、作業之種類、設備之狀況及其他情形定之，每日不得逾八小時。但有特殊情形，得將作業時間延長之，延長之作業時間連同正常作業時間，一日不得超過十二小時。\r\n前項延長被告作業時間，應經本人同意後實施，並應給與超時勞作金。"
		},
		{
			"number": 2600,
			"content": "被告之作業以勞動能率或作業時間作為課程；其勞動能率應依一般人平均工作產能酌定。\r\n看守所得延聘具有專業之人員協同指導被告之作業。"
		},
		{
			"number": 2700,
			"content": "看守所作業方式，以自營、委託加工、承攬或其他作業為之。\r\n前項作業之開辦計畫及相關契約，應報經監督機關核准。"
		},
		{
			"number": 2800,
			"content": "有下列情形之一者，得停止被告之作業：\r\n一、國定例假日。\r\n二、被告之配偶、直系親屬或三親等內旁系親屬喪亡。但停止作業期間最長以七日為限。\r\n三、因其他情事，看守所認為必要時。\r\n就炊事、打掃及其他需急速之作業者，除前項第二款外，不停止作業。\r\n第一項之情形，經被告請求繼續作業，且符合看守所管理需求者，從其意願。"
		},
		{
			"number": 2900,
			"content": "參加作業者應給與勞作金。\r\n前項勞作金之計算及給與，應將勞作金總額依比率分別提撥，並依被告實際作業時間及勞動能率合併計算給與金額。其提撥比率設定及給與分配等相關事項之辦法，由法務部定之。"
		},
		{
			"number": 3000,
			"content": "作業收入扣除作業支出後稱作業賸餘，分配如下：\r\n一、提百分之六十充前條勞作金。\r\n二、提百分之十充被告飲食補助費用。\r\n三、其餘充被告職業訓練、改善生活設施及照顧被告與其家屬之補助費用。\r\n四、如有賸餘，撥充法務部矯正機關作業基金（以下簡稱作業基金）循環應用。"
		},
		{
			"number": 3100,
			"content": "被告因作業或職業訓練致受傷、罹病、重傷、失能或死亡者，應發給補償金。\r\n前項補償金由作業基金項下支付；其受傷、罹病、重傷、失能認定基準、發給金額、申請程序、領受人資格及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 3200,
			"content": "被告死亡時，其勞作金或補償金，經依第七十三條及第七十四條第一項第四款規定處理而未領回或申請發還者，歸入作業基金。"
		},
		{
			"number": 3300,
			"content": "看守所對於被告應施以生活輔導，並製作生活輔導紀錄。"
		},
		{
			"number": 3400,
			"content": "看守所得設置圖書設施、提供圖書資訊服務或發行出版物，供被告閱讀。\r\n除法律另有規定外，看守所得提供適當之資訊設備予被告使用。"
		},
		{
			"number": 3500,
			"content": "被告得自備書籍、報紙、點字讀物或請求使用紙筆及其他必要之用品。但有礙看守所作息、管理或安全之虞者，得限制或禁止之。"
		},
		{
			"number": 3600,
			"content": "為增進被告之身心健康，看守所應適時辦理各種文化及康樂活動。"
		},
		{
			"number": 3700,
			"content": "看守所得辦理修復式司法相關宣導課程，並配合進行被告與被害人間之調解及修復事宜。"
		},
		{
			"number": 3800,
			"content": "除法律另有規定外，看守所得提供廣播、電視設施、視聽器材或資訊設備為生活輔導。\r\n被告經看守所許可，得持有個人之收音機、電視機或視聽器材為收聽、收看。\r\n看守所對身心障礙被告應考量收容特性、現有設施狀況及身心障礙者特殊需求，提供視、聽、語等無障礙輔助措施。\r\n前二項收聽、收看，於有礙看守所生活作息，或看守所管理或安全之虞時，得限制或禁止之。"
		},
		{
			"number": 3900,
			"content": "被告有信仰宗教之自由，不得限制或禁止之。但宗教活動有妨害看守所秩序或安全者，不在此限。\r\n看守所得依被告請求安排適當之宗教師，實施輔導。\r\n看守所得邀請宗教人士舉行有助於被告生活輔導之宗教活動。\r\n被告得持有與其宗教信仰有關之物品或典籍。但有妨害看守所秩序、安全及管理之情形，得限制或禁止之。"
		},
		{
			"number": 4000,
			"content": "看守所得聘請或邀請具生活輔導相關知識或熱誠之社會人士，協助輔導活動，並得延聘熱心公益社會人士為志工，協助生活輔導工作。\r\n前項志工，由看守所報請監督機關核定後延聘之。"
		},
		{
			"number": 4100,
			"content": "為維護被告之身體健康，看守所應供給飲食，並提供必要之衣類、寢具、物品及其他器具。\r\n被告得因宗教信仰或其他因素，請求看守所提供適當之飲食。"
		},
		{
			"number": 4200,
			"content": "攜帶入所或在所生產之被告子女，其食物、衣類及必需用品，均應由被告自備；無力自備者，得由看守所提供之。"
		},
		{
			"number": 4300,
			"content": "被告禁用酒類、檳榔。\r\n看守所得許被告於指定之時間、處所吸菸，並應對被告施以菸害防制教育及宣導，對戒菸之被告給予適當之獎勵。\r\n前項被告吸菸之資格、時間、地點、設施、數量、菸害防制教育與宣導、戒菸計畫、獎勵及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 4400,
			"content": "看守所應掌握被告身心狀況，辦理被告疾病醫療、預防保健、篩檢、傳染病防治及飲食衛生等事項。\r\n看守所依其規模及收容對象、特性，得在資源可及範圍內備置相關醫事人員，於夜間及假日為戒護外醫之諮詢判斷。\r\n前二項業務，看守所得委由醫療機構或其他專業機構辦理。\r\n衛生福利部、教育部、國防部、國軍退除役官兵輔導委員會、直轄市或縣（市）政府所屬之醫療機構，應協助看守所辦理第一項及第二項業務。\r\n衛生主管機關應定期督導、協調、協助改善前四項業務，看守所並應協調所在地之衛生主管機關辦理之。"
		},
		{
			"number": 4500,
			"content": "看守所內應保持清潔，定期舉行環境衛生檢查，並適時使被告從事打掃、洗濯及整理衣被、器具等必要事務。"
		},
		{
			"number": 4600,
			"content": "被告舍房、作業場所及其他處所，應維持保健上必要之空間、光線及通風，且有足供被告生活所需之衛浴設施。\r\n看守所提供予被告使用之物品，須符合衛生安全需求。"
		},
		{
			"number": 4700,
			"content": "為維護被告之健康及衛生，應依季節供應冷熱水及清潔所需之用水，要求其沐浴，並得依其意願理剃髮鬚。"
		},
		{
			"number": 4800,
			"content": "看守所應提供被告適當之運動場地、器材及設備。\r\n看守所除國定例假日、休息日或有特殊事由外，應給予被告每日運動一小時。\r\n為維持被告健康，運動處所以安排於戶外為原則；必要時，得使其於室內適當處所從事運動或其他舒展身心之活動。"
		},
		{
			"number": 4900,
			"content": "看守所對於被告應定期為健康評估，並視實際需要施行健康檢查及推動自主健康管理措施。\r\n施行前項健康檢查時，得為醫學上之必要處置。\r\n被告或其最近親屬及家屬，在不妨礙看守所秩序及經醫師評估有必要之情形下，得請求看守所准許自費延請醫事人員於看守所內實施健康檢查。\r\n第一項健康檢查結果，看守所得應被告之請求提供之。\r\n被告因健康需求，在不妨害看守所安全及秩序之情形下，經醫師評估可行性後，得請求自費購入或送入低風險性醫療器材或衛生保健物品。\r\n前項購入或送入物品之退回或領回，準用第七十條、第七十二條至第七十四條規定。"
		},
		{
			"number": 5000,
			"content": "為維護被告健康或掌握其身心狀況，看守所得蒐集、處理或利用被告之病歷、醫療及前條第一項之個人資料，以作適當之處置。\r\n前項情形，看守所得請求機關（構）、法人、團體或個人提供相關資料，機關（構）、法人、團體或個人無正當理由不得拒絕。\r\n第一項與被告健康有關資料調查之範圍、期間、程序、方法、審議及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 5100,
			"content": "經看守所通報有疑似傳染病病人時，地方衛生主管機關應協助看守所預防及處理。必要時，得請求中央衛生主管機關協助之。\r\n收容來自傳染病流行地或經過其地之被告，得為一定期間之隔離；其攜帶物品，應為必要之處置。\r\n看守所收容經醫師診斷疑似或確診罹患傳染病之被告，得由醫師評估為一定期間之隔離，並給予妥適治療，治療期間之長短或方式應遵循醫師之醫囑或衛生主管機關之處分或指導，且應對於其攜帶物品，施行必要之處置。\r\n經衛生主管機關依傳染病防治法規定，通知罹患傳染病之被告於指定隔離治療機構施行治療者，看守所應即與治療機構協調戒送及戒護之作業，並陳報監督機關。接受隔離治療之被告視為在所羈押。"
		},
		{
			"number": 5200,
			"content": "罹患疾病經醫師評估認需密切觀察及處置之被告，得於看守所病舍收容之。"
		},
		{
			"number": 5300,
			"content": "依全民健康保險法規定應納保之被告或其攜帶入所或在所生產之子女罹患疾病時，除已獲准自費醫療者外，應以全民健康保險保險對象身分就醫；其無全民健康保險憑證者，得由看守所逕行代為申請。\r\n被告為全民健康保險保險對象，經暫行停止保險給付者，其罹患疾病時之醫療費用由被告自行負擔。\r\n被告應繳納下列各項費用時，看守所得由被告保管金或勞作金中扣除：\r\n一、接受第一項全民健康保險醫療衍生之費用。\r\n二、換發、補發、代為申請全民健康保險憑證衍生之費用。\r\n三、前項應自行負擔之醫療費用。\r\n被告或其攜帶入所或在所生產之子女如不具全民健康保險之保險資格，或被告因經濟困難無力繳納前項第一款之費用，其於收容或安置期間罹患疾病時，由看守所委請醫療機構或醫師診治。\r\n前項經濟困難資格之認定、申請程序及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 5400,
			"content": "被告因受傷或罹患疾病，拒不就醫，致有生命危險之虞，看守所應即請醫師逕行救治或將被告逕送醫療機構治療。\r\n前項逕送醫療機構治療之醫療及交通費用，由被告自行負擔。\r\n第一項逕送醫療機構治療期間，視為在所羈押。"
		},
		{
			"number": 5500,
			"content": "受傷或罹患疾病之被告接受全民健康保險提供之醫療服務或經看守所委請之醫師醫治後，有正當理由認需由其他醫師診治，而請求自費於看守所內延醫診治時，看守所得予准許。\r\n前項自費延醫診治需護送醫療機構進行者，應於事後以書面陳報為裁定羈押之法院或檢察官。\r\n經裁定羈押之法院禁止其接見通信者，有前項護送醫療機構進行自費延醫診治情形時，看守所應依職權或依被告申請檢具診斷資料速送裁定羈押之法院為准駁之裁定，經裁定核准後由看守所護送至醫療機構醫治。但有急迫情形時，看守所得先將其護送至醫療機構治療，並即時通知為裁定羈押之法院，法院認為不應准許者，應於五日內裁定撤銷之。\r\n第一項自費延醫之申請程序、要件、實施方式、時間、地點、費用支付及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 5600,
			"content": "被告受傷或罹患疾病，經醫師診治後認有必要時，看守所得護送醫療機構醫治，事後由看守所檢具診斷資料以書面陳報為裁定羈押之法院或檢察官。\r\n經裁定羈押之法院禁止其接見通信者，有前項情形時，看守所應依職權或依被告申請檢具診斷資料速送裁定羈押之法院為准駁之裁定，經裁定核准後由看守所護送至醫療機構醫治。但有急迫情形時，看守所得先將其護送至醫療機構治療，並即時通知為裁定羈押之法院，法院認為不應准許者，應於五日內裁定撤銷之。\r\n看守所於被告有前二項之情形，且知其有辯護人者，應通知其辯護人。\r\n護送至醫療機構治療之交通費用，應由被告自行負擔。但被告經濟困難無力負擔者，不在此限。\r\n被告經護送至醫療機構治療者，視為在所羈押。"
		},
		{
			"number": 5700,
			"content": "被告因拒絕飲食或未依醫囑服藥而有危及生命之虞時，看守所應即請醫師進行診療，並得由醫師施以強制營養或採取醫療上必要之強制措施。"
		},
		{
			"number": 5800,
			"content": "任何可能有損健康之醫學或科學試驗，除法律另有規定外，縱經被告同意，亦不得為之。\r\n因診療或健康檢查而取得之被告血液或其他檢體，除法律另有規定外，不得為目的外之利用。"
		},
		{
			"number": 5900,
			"content": "被告之接見或通信對象，除法規另有規定或依被告意願拒絕外，看守所不得限制或禁止。\r\n看守所依被告之請求，應協助其與所屬國或地區之外交、領事人員或可代表其國家或地區之人員接見及通信。"
		},
		{
			"number": 6000,
			"content": "看守所應於平日辦理接見；國定例假日或其他休息日之接見，得由看守所斟酌情形辦理之。\r\n被告接見，每日一次；其接見時間，不得逾三十分鐘。但看守所長官認有必要時，得增加或延長之。"
		},
		{
			"number": 6100,
			"content": "請求接見者，應繳驗身分證明文件，登記其姓名、職業、年齡、住居所、被告姓名及與被告之關係。\r\n看守所對於請求接見者認為有妨害看守所秩序或安全時，得拒絕之。\r\n接見應於接見室為之。但因患病或於管理上之必要，得准於適當處所行之。\r\n接見，每次不得逾三人。但本法或其他法規另有規定，或經看守所長官許可者，不在此限。\r\n被許可接見者，得攜帶未滿十二歲之兒童，不計入前項人數限制。"
		},
		{
			"number": 6200,
			"content": "看守所對被告之接見，除法律另有規定外，應監看並以錄影、錄音方式記錄之，其內容不得違法利用。\r\n有事實足認有妨害看守所秩序或安全之虞者，看守所得於被告接見時聽聞或於接見後檢視錄影、錄音內容。\r\n接見過程中發現有妨害看守所秩序或安全時，戒護人員得中止其接見，並以書面載明事由。\r\n與被告接見者不得使用通訊、錄影或錄音器材；違者，得依前項規定辦理。"
		},
		{
			"number": 6300,
			"content": "看守所認被告或請求接見者有相當理由時，得准其使用電話或其他通訊方式接見。\r\n前項通訊費用，由被告或請求接見者自付。但被告無力負擔且看守所認為適當時，得由看守所支付之。\r\n前二項接見之條件、對象、次數之限制、通訊方式、通訊申請程序、時間、監看、聽聞、收費及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 6400,
			"content": "看守所基於管理、生活輔導、被告個人重大事故或其他事由，認為必要時，得酌准被告於看守所內指定處所辦理接見，並彈性放寬第六十條及第六十一條第三項、第四項有關接見時間、次數、場所及人數之限制。"
		},
		{
			"number": 6500,
			"content": "被告與其律師、辯護人接見時，除法律另有規定外，看守所人員僅得監看而不與聞，不予錄影、錄音；除有事實上困難外，不限制接見次數及時間。\r\n為維護看守所秩序及安全，除法律另有規定外，看守所人員對被告與其律師、辯護人接見時往來之文書，僅得檢查有無夾藏違禁物品。\r\n第一項之接見，於看守所指定之處所為之。\r\n第五十九條第一項、第六十條第一項、第六十一條第一項及第六十二條第三項、第四項規定，於律師、辯護人接見時準用之。\r\n前四項規定於未受委任之律師請求接見被告洽談委任事宜時，準用之。"
		},
		{
			"number": 6600,
			"content": "被告寄發及收受之書信，看守所人員得開拆或以其他適當方式檢查有無夾藏違禁物品。\r\n前項情形，有下列各款情形之一者，除法律另有規定外，看守所人員得閱讀其書信內容。但屬被告與其律師、辯護人或公務機關互通之書信，不在此限：\r\n一、被告有妨害看守所秩序或安全之行為，尚在調查中。\r\n二、被告於受懲罰期間內。\r\n三、有事實而合理懷疑被告有脫逃之虞。\r\n四、矯正機關收容人間互通之書信。\r\n五、有事實而合理懷疑有危害看守所安全或秩序之虞。\r\n看守所閱讀被告書信後，有下列各款情形之一者，得敘明理由刪除之：\r\n一、顯有危害看守所之安全或秩序。\r\n二、教唆、煽惑他人犯罪或違背法規。\r\n三、使用符號、暗語或其他方法，使檢查人員無法瞭解書信內容。\r\n四、涉及脫逃情事。\r\n五、敘述矯正機關之警備狀況、舍房、工場位置，足以影響戒護安全。\r\n前項書信之刪除，依下列方式處理：\r\n一、被告係發信者，看守所應敘明理由，退還被告保管或要求其修改後再行寄發，如拒絕修改，看守所得逕予刪除後寄發。\r\n二、被告係受信者，看守所應敘明理由，逕予刪除再行交付。\r\n前項刪除之書信，應影印原文由看守所保管，並於被告出所時發還之。被告於出所前死亡者，依第七十三條及第七十四條第一項第四款規定處理。\r\n被告發送之文件，屬文稿性質者，得准其投寄報章雜誌或媒體，並準用前五項之規定。\r\n發信郵資，由被告自付。但被告無力負擔且看守所認為適當時，得由看守所支付之。"
		},
		{
			"number": 6700,
			"content": "被告以書面向法院、檢察官或其他公務機關有所請求，或公務機關送達被告之文書，看守所應速為轉送。"
		},
		{
			"number": 6800,
			"content": "被告攜帶、在所取得或外界送入之金錢及物品，經檢查後，由看守所代為保管。但認有必要且無妨害看守所秩序或安全之虞者，得准許被告在所使用，或依被告之請求交由他人領回。\r\n前項物品屬易腐敗、有危險性、有害或不適於保管者，看守所得通知被告後予以毀棄或為其他適當之處理。\r\n看守所代為保管之金錢，除酌留一定金額作為週轉金外，應設專戶管理。\r\n前項專戶管理之金錢，其所孳生之利息統籌運用於增進被告生活福利事項。\r\n前四項被告之金錢與物品送入、檢查、登記、保管、使用、毀棄、處理、領回、查核、孳息運用、週轉金保留額度及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 6900,
			"content": "外界得對被告送入金錢、飲食、必需物品或其他經看守所長官許可之財物。\r\n看守所對於前項外界送入之金錢、飲食、必需物品及其他財物，所實施之檢查不得逾必要之程度。\r\n經前項檢查認有妨害看守所秩序或安全時，得限制或禁止送入。\r\n前三項金錢、飲食、必需物品及其他財物之送入方式、時間、次數、種類、數額、數量、限制或禁止方式及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 7000,
			"content": "看守所對前條外界送入之金錢、飲食及物品，因送入人或其居住處所不明，或為被告拒絕收受者，應退回之；無法退回者，經公告六個月後仍無人領取時，歸屬國庫或毀棄。\r\n於前項待領回或公告期間，看守所得將易腐敗、有危險性、有害或不適於保管物品毀棄之。"
		},
		{
			"number": 7100,
			"content": "經檢查發現被告未經許可持有之金錢或物品，看守所得視情節予以歸屬國庫、毀棄或另為其他適當之處理；其金錢或物品持有人不明者，亦同。"
		},
		{
			"number": 7200,
			"content": "看守所代被告保管之金錢及物品，於其出所時交還之；其未領回者，應限期通知其領回。"
		},
		{
			"number": 7300,
			"content": "被告死亡後遺留之金錢及物品，應限期通知其繼承人領回。\r\n前項繼承人有數人者，看守所得僅通知其中一人或由其中一人領回。\r\n前二項情形，因其繼承人有無或居住處所不明無法通知，應予公告並限期領回。"
		},
		{
			"number": 7400,
			"content": "被告有下列各款情形之一，自各款規定之日起算，經六個月後，未申請發還者，其所留之金錢及物品，予以歸屬國庫、毀棄或另為其他適當處理：\r\n一、出所者，依第七十二條限期通知期滿日起算。\r\n二、脫逃者，自脫逃之日起算。\r\n三、依第二十二條第一項規定釋放，未遵守同條第二項報到規定，自最後應報到之日起算。\r\n四、被告死亡者，依前條第一項、第三項通知或公告限期領回期滿之日起算。\r\n於前項待領回、通知或公告期間，看守所得將易腐敗、有危險性、有害或不適於保管之物品予以毀棄或另為其他適當處理。"
		},
		{
			"number": 7500,
			"content": "被告除依法規規定應予獎勵外，有下列各款行為之一者，得予以獎勵：\r\n一、舉發其他被告圖謀脫逃、暴行或將為脫逃、暴行。\r\n二、救護人命或捕獲脫逃。\r\n三、於天災、事變或傳染病流行時，擔任應急事務有勞績。\r\n四、作業成績優良。\r\n五、有特殊貢獻，足以增進看守所榮譽。\r\n六、對作業技術、產品、機器、設備、衛生、醫藥等有特殊設計，足資利用。\r\n七、對看守所管理之改進，有卓越建議。\r\n八、其他優良行為確有獎勵必要。"
		},
		{
			"number": 7600,
			"content": "前條情形，得給予下列一款或數款之獎勵：\r\n一、公開表揚。\r\n二、發給獎狀。\r\n三、增加接見次數。\r\n四、給與適當之獎金或獎品。\r\n五、其他特別獎勵。\r\n前項獎勵之基準、第五款特別獎勵之種類、對象、實施方式、程序及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 7700,
			"content": "看守所非依本法或其他法律規定，對於被告不得加以懲罰，同一事件不得重複懲罰。"
		},
		{
			"number": 7800,
			"content": "被告有妨害看守所秩序或安全之行為時，得施以下列一款或數款之懲罰：\r\n一、警告。\r\n二、停止接受送入飲食一日至三日。\r\n三、停止使用自費購買之非日常生活必需品三日至十日。\r\n四、移入違規舍七日至二十日。\r\n前項妨害秩序或安全之行為態樣與應施予懲罰之種類、期間、違規舍之生活管理、限制、禁止及其他應遵行事項之辦法，由法務部定之。"
		},
		{
			"number": 7900,
			"content": "看守所依本法或其他法律懲罰前，應給予被告陳述意見之機會，並告知其違規之原因事實及科處之懲罰。\r\n被告違規情節輕微或顯堪憫恕者，得免其懲罰之執行或緩予執行。\r\n被告罹患疾病或有其他特別事由者，得停止執行。\r\n看守所為調查被告違規事項，得對相關被告施以必要之區隔，期間不得逾二十日。"
		},
		{
			"number": 8000,
			"content": "依前條第二項規定免予執行或緩予執行後，如受懲罰者已保持一月以上之改悔情狀，得廢止其懲罰。\r\n依前條第三項規定停止執行者，於其停止原因消滅後繼續執行。但停止執行逾六個月不再執行。\r\n受懲罰者，在執行中有改悔情狀時，得終止其執行。"
		},
		{
			"number": 8100,
			"content": "被告因故意或重大過失，致損害器具、成品、材料或其他物品時，應賠償之。\r\n前項賠償之金額，被告未為給付者，得自其保管金或勞作金內扣還之。"
		},
		{
			"number": 8200,
			"content": "看守所對被告處分或管理措施之執行，不因提起陳情或申訴而停止。但看守所於必要時，得停止其執行。"
		},
		{
			"number": 8300,
			"content": "看守所對於被告，不得因陳情、申訴或訴訟救濟之提出，而施以歧視待遇或藉故懲罰。"
		},
		{
			"number": 8400,
			"content": "被告得以言詞或書面向看守所、視察小組或其他視察人員提出陳情。\r\n看守所應於適當處所設意見箱，供被告提出陳情或提供意見使用。\r\n看守所對於被告之陳情或提供意見，應為適當之處理。"
		},
		{
			"number": 8500,
			"content": "被告因羈押有下列情形之一者，得以書面或言詞向看守所提起申訴：\r\n一、不服看守所所為影響其個人權益之處分或管理措施。\r\n二、因看守所對其依本法請求之事件，拒絕其請求或於二個月內不依其請求作成決定，認為其權利或法律上利益受損害。\r\n三、因羈押之公法上原因發生之財產給付爭議。\r\n前項第一款處分或管理措施、第二款、第三款拒絕請求之申訴，應自被告收受或知悉處分或管理措施之次日起，十日不變期間內為之。前項第二款、第三款不依請求作成決定之申訴，應自被告提出請求屆滿二個月之次日起，十日不變期間內為之。\r\n看守所認為被告之申訴有理由者，應逕為立即停止、撤銷或變更原處分、管理措施之決定或執行，或依其請求或申訴作成決定。\r\n以書面以外方式所為之處分或管理措施，其相對人有正當理由請求作成書面時，看守所不得拒絕。\r\n前項書面應附記理由，並表明救濟方法、期間及受理機關。"
		},
		{
			"number": 8600,
			"content": "被告提起前條申訴及第一百零二條第二項之訴訟救濟，得委任律師為代理人行之，並應向看守所或法院提出委任狀。\r\n被告或代理人經看守所或法院之許可，得偕同輔佐人到場。\r\n看守所或法院認為必要時，得命被告或代理人偕同輔佐人到場。\r\n前二項之輔佐人，看守所或法院認為不適當時，得撤銷其許可或禁止其陳述。\r\n輔佐人所為之陳述，被告或代理人未立即提出異議者，視為其所自為。"
		},
		{
			"number": 8700,
			"content": "看守所為處理申訴事件，應設申訴審議小組（以下簡稱審議小組），置委員九人，經監督機關核定後，由所長指派之代表三人及學者專家或社會公正人士六人組成之，並由所長指定之委員為主席。其中任一性別委員不得少於三分之一。"
		},
		{
			"number": 8800,
			"content": "以書面提起申訴者，應填具申訴書，並載明下列事項，由申訴人簽名或捺印：\r\n一、申訴人之姓名。有委任代理人或輔佐人者，其姓名、住居所。\r\n二、申訴事實及發生時間。\r\n三、申訴理由。\r\n四、申訴年、月、日。\r\n申訴人以言詞提起申訴者，由看守所人員代為填具申訴書，經向申訴人朗讀或使其閱覽，確認內容無誤後，交其簽名或捺印。"
		},
		{
			"number": 8900,
			"content": "審議小組認為申訴書不合法定程式，而其情形可補正者，應通知申訴人於五日內補正。"
		},
		{
			"number": 9000,
			"content": "審議小組須有全體委員過半數之出席，始得開會；其決議以出席人數過半數同意行之，可否同數時，取決於主席。\r\n審議小組決議時，迴避之委員不計入出席委員人數。"
		},
		{
			"number": 9100,
			"content": "審議小組委員於申訴事件有下列情形之一者，應自行迴避，不得參與決議：\r\n一、審議小組委員現為或曾為申訴人之配偶、四親等內之血親、三親等內之姻親或家長、家屬。\r\n二、審議小組委員現為或曾為申訴人之代理人、辯護人、輔佐人。\r\n三、審議小組委員現為申訴人、其申訴對象、或申訴人曾提起申訴之對象。\r\n有具體事實足認審議小組委員就申訴事件有偏頗之虞者，申訴人得舉其原因及事實，向審議小組申請迴避。\r\n前項申請，由審議小組決議之。不服審議小組之駁回決定者，得於五日內提請監督機關覆決，監督機關除有正當理由外，應於十日內為適當之處置。\r\n申訴人不服監督機關所為覆決決定，僅得於對實體決定提起行政訴訟時一併聲明不服。\r\n審議小組委員有第一項情形不自行迴避，而未經申訴人申請迴避者，應由看守所依職權命其迴避。"
		},
		{
			"number": 9200,
			"content": "提起申訴後，於決定書送達申訴人前，申訴人得撤回之。申訴經撤回者，不得就同一原因事實重行提起申訴。"
		},
		{
			"number": 9300,
			"content": "審議小組應自受理申訴之次日起二十日內作成決定，必要時得延長十日，並通知申訴人。\r\n前項期間，於依第八十九條通知補正情形，自補正之次日起算。\r\n審議小組屆期不為決定者，視為撤銷原處分。"
		},
		{
			"number": 9400,
			"content": "審議小組進行審議時，應通知申訴人、委任代理人及輔佐人列席陳述意見。\r\n申訴人因案收容於其他處所者，其陳述意見得以書面、影音、視訊、電話或其他方式為之。\r\n前項以書面以外方式陳述意見者，看守所應作成紀錄，經向陳述人朗讀或使閱覽確認其內容無誤後，由陳述人簽名或捺印；其拒絕簽名或捺印者，應記明其事由。陳述人對紀錄有異議者，應更正之。"
		},
		{
			"number": 9500,
			"content": "申訴審議資料，不得含與申訴事項無關之罪名、刑期、犯次或之前違規紀錄等資料。"
		},
		{
			"number": 9600,
			"content": "審議小組應依職權調查證據，不受申訴人主張之拘束，對申訴人有利及不利事項一律注意。"
		},
		{
			"number": 9700,
			"content": "申訴人於申訴程序中，得申請審議小組調查事實及證據。審議小組認無調查必要者，應於申訴決定中敘明不為調查之理由。"
		},
		{
			"number": 9800,
			"content": "審議小組應製作會議紀錄。\r\n前項會議紀錄應載明到場人所為陳述之要旨及其提出之文書、證據。委員於審議中所持與決議不同之意見，經其請求者，亦應列入紀錄。"
		},
		{
			"number": 9900,
			"content": "審議小組認申訴有下列情形之一者，看守所應為不受理之決定：\r\n一、申訴內容非屬第八十五條第一項之事項。\r\n二、提起申訴已逾第八十五條第二項所定期間。\r\n三、申訴書不合法定程式不能補正，或經依第八十九條規定通知補正，屆期不補正。\r\n四、對於已決定或已撤回之申訴事件，就同一原因事實重行提起申訴。\r\n五、申訴人非受第八十五條第一項第一款處分或管理措施之相對人，或非第八十五條第一項第二款、第三款之請求人。\r\n六、看守所已依第八十五條第三項為停止、撤銷或變更原處分、管理措施之決定或執行，或已依其請求或申訴作成決定。"
		},
		{
			"number": 10000,
			"content": "審議小組認申訴有理由者，看守所應為停止、撤銷或變更原處分、管理措施之決定或執行，或依被告之請求或申訴作成決定。但不得為更不利益之變更、處分或管理措施。\r\n審議小組認申訴無理由者，看守所應為駁回之決定。\r\n原處分或管理措施所憑理由雖屬不當，但依其他理由認為正當者，應以申訴為無理由。"
		},
		{
			"number": 10100,
			"content": "審議小組依前二條所為之決定，看守所應作成決定書。\r\n申訴決定書，應載明下列事項：\r\n一、申訴人姓名、出生年月日、住居所、身分證明文件字號。\r\n二、有委任代理人或輔佐人者，其姓名、住居所。\r\n三、主文、事實及理由。其係不受理決定者，得不記載事實。\r\n四、附記如依本法規定得向法院起訴者，其救濟方法、期間及其受理機關。\r\n五、決定機關及其首長。\r\n六、年、月、日。\r\n前項決定書應送達申訴人及委任代理人，並副知監督機關及為裁定羈押之法院或檢察官。\r\n監督機關收受前項決定書後，應詳閱其內容，如認看守所之原處分或管理措施有缺失情事者，應督促其改善。\r\n申訴決定書附記提起行政訴訟期間錯誤時，應由看守所以通知更正之，並自更正通知送達之日起，計算法定期間。\r\n申訴決定書未依第二項第四款規定為附記，或附記錯誤而未依前項規定通知更正，致被告遲誤行政訴訟期間者，如自申訴決定書送達之日起三個月內提起行政訴訟，視為於法定期間內提起。"
		},
		{
			"number": 10200,
			"content": "不服裁定羈押法院或檢察官依本法所為裁定或處分，除有特別規定外，得提起抗告或聲請撤銷或變更之，並準用刑事訴訟法第一編第十三章關於裁定及第四編抗告之規定。\r\n被告對看守所執行刑事訴訟法第一百零五條第三項、第四項所為禁止或扣押處置所生之爭議，得於原禁止或扣押之指揮解除前，以書面或言詞向看守所聲明異議，看守所應於三日內作成決定。看守所認聲明異議有理由者，應為停止、撤銷或變更原處置，或依被告之請求或聲明異議作成決定；認聲明異議無理由者，應為駁回之決定。\r\n被告不服前項看守所所為決定，應於五日內，偵查中向檢察官；審判中向裁定羈押之法院聲請以處分或裁定撤銷或變更之。對於法院之裁定，不得聲明不服。\r\n除前三項之情形及法律另有規定外，被告因羈押所生之公法上爭議，應依本法提起行政訴訟。\r\n被告依本法提起申訴而不服其決定者，應向看守所所在地之地方法院行政訴訟庭提起下列各款訴訟：\r\n一、認為看守所處分逾越達成羈押目的所必要之範圍，而不法侵害其憲法所保障之基本權利且非顯屬輕微者，得提起撤銷訴訟。\r\n二、認為前款處分違法，因已執行而無回復原狀可能或已消滅，有即受確認判決之法律上利益者，得提起確認處分違法之訴訟。其認為前款處分無效，有即受確認判決之法律上利益者，得提起確認處分無效之訴訟。\r\n三、因看守所對其依本法請求之事件，拒絕其請求或未於二個月內依其請求作成決定，認為其權利或法律上利益受損害，或因羈押之公法上原因發生財產上給付之爭議，得提起給付訴訟。就看守所之管理措施認為逾越達成羈押目的所必要之範圍，而不法侵害其憲法所保障之基本權利且非顯屬輕微者，亦同。\r\n前項各款訴訟之提起，應以書狀為之。"
		},
		{
			"number": 10300,
			"content": "前條訴訟，不得與其他訴訟合併提起，且不得合併請求損害賠償。\r\n前條訴訟之提起，應於申訴決定書送達後三十日之不變期間內為之。\r\n審議小組逾二十日不為決定或延長申訴決定期間逾十日不為決定者，被告自該應為決定期限屆滿後，得逕提起前條第五項第二款、第三款之訴訟。但自該應為決定期限屆滿後逾六個月者，不得提起。"
		},
		{
			"number": 10400,
			"content": "被告於起訴期間內向看守所長官提出起訴狀，或於法院裁判確定前向看守所長官提出撤回書狀者，分別視為起訴期間內之起訴或法院裁判確定前之撤回。\r\n被告不能自作起訴狀者，看守所人員應為之代作。\r\n看守所長官接受起訴狀或撤回書狀後，應附記接受之年、月、日、時，儘速送交法院。\r\n被告之起訴狀或撤回書狀，非經看守所長官提出者，法院之書記官於接受起訴狀或撤回書狀後，應即通知看守所長官。\r\n看守所應依職權或依法院之通知，將與申訴案件有關之卷宗及證物送交法院。"
		},
		{
			"number": 10500,
			"content": "依第一百零二條規定提起之訴訟，為簡易訴訟程序事件，除本法或其他法律另有規定外，適用行政訴訟法簡易訴訟程序之規定，其裁判費用減徵二分之一。\r\n前項裁判得不經言詞辯論為之，並得引用申訴決定書所記載之事實、證據及理由，對案情重要事項申訴決定書未予論述，或不採被告之主張、有利於被告之證據，應補充記載其理由。"
		},
		{
			"number": 10600,
			"content": "看守所非有法院或檢察官之釋放通知書，不得將被告釋放。\r\n前項通知書格式由法務部定之。"
		},
		{
			"number": 10700,
			"content": "看守所收受前條通知書後，應立即釋放被告，釋放前應與入所時所建立之人別辨識資料核對明確。\r\n法院或檢察官當庭釋放被告者，應即通知看守所。"
		},
		{
			"number": 10800,
			"content": "被告移送監獄執行時，應附送人相表、身分單、生活輔導紀錄及獎懲紀錄，以作為執行之參考。"
		},
		{
			"number": 10900,
			"content": "被告出所時，應斟酌其身體狀況，並按時令使其準備相當之衣類及出所旅費。\r\n前項衣類、旅費不敷時，得由看守所提供，或通知適當公益團體斟酌給與之。"
		},
		{
			"number": 11000,
			"content": "釋放衰老、重病、身心障礙不能自理生活之被告前，應通知家屬或被告認為適當之人來所接回。無法通知或經通知後拒絕接回者，看守所應檢具相關資料通知被告戶籍所在地直轄市、縣（市）社會福利主管機關辦理轉介安置或為其他必要之處置。\r\n依其他法規規定於被告釋放前應通知相關個人、法人、團體或機關（構）者，看守所應依規定辦理。"
		},
		{
			"number": 11100,
			"content": "被告在所死亡，看守所應即通知其家屬或最近親屬、辯護人、承辦檢察官及法院，並逕報檢察署指派檢察官相驗。家屬或最近親屬有數人者，得僅通知其中一人。\r\n看守所如知前項被告有委任律師，且其委任事務尚未處理完畢，亦應通知之。\r\n第一項情形，看守所應檢附相關資料，陳報監督機關。"
		},
		{
			"number": 11200,
			"content": "死亡者之屍體，經依前條相驗並通知後七日內無人請領或無法通知者，得火化之，並存放於骨灰存放設施。"
		},
		{
			"number": 11300,
			"content": "依第五十四條第二項及第五十六條第四項規定，應由被告自行負擔之交通費用，由看守所先行支付者，看守所得由被告保管金或勞作金扣除，無可供扣除之款項，由看守所以書面行政處分命被告於三十日內償還；屆期未償還者，得移送行政執行。"
		},
		{
			"number": 11400,
			"content": "本法中華民國一百零八年十二月十日修正之條文施行前已受理之申訴事件，尚未作成決定者，適用修正施行後之規定。\r\n本法中華民國一百零八年十二月十日修正之條文施行前得提起申訴之事件，於修正施行日尚未逾法定救濟期間者，得於修正施行日之次日起算十日內，依本法規定提起申訴。\r\n本法中華民國一百零八年十二月十日修正之條文施行前，有第八十五條第一項第二款、第三款之情形，其按第八十五條第二項計算之申訴期間於修正施行日尚未屆滿者，其申訴自修正施行日之次日起算十日不變期間。\r\n本法中華民國一百零八年十二月十日修正之條文施行前，依司法院釋字第七二○號解釋已繫屬於法院之準抗告案件，尚未終結者，於修正施行後，仍由原法院依司法院釋字第七二○號解釋意旨，依刑事訴訟法之規定審理。\r\n本法中華民國一百零八年十二月十日修正之條文施行前，依司法院釋字第七二○號解釋得提起準抗告之案件，得於修正施行日之次日起算三十日內，依本法規定向管轄地方法院行政訴訟庭提起訴訟。"
		},
		{
			"number": 11500,
			"content": "依軍事審判法羈押之被告，準用本法之規定。"
		},
		{
			"number": 11600,
			"content": "本法施行細則，由行政院會同司法院定之。"
		},
		{
			"number": 11700,
			"content": "本法自公布日後六個月施行。"
		}
	]
}