{
	"pcode": "I0040039",
	"LawLevel": "命令",
	"name": "外役監受刑人遴選實施辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20231222",
	"attachments": {
		"0000357593": "附件  法務部矯正署（機關名稱）外役監遴選審查基準表.PDF"
	},
	"histories": [
		"八十三年三月十七日法務部（83）法令字第 05348 號令訂定發布全文 12 條",
		"八十三年九月三十日法務部令修正發布第 2、3、5、7、10 條條文及附式一、二、三",
		"九十一年十月十五日法務部法令字第 0910902351 號令修正發布第 3、7 條條文",
		"一百零二年八月一日法務部法令字第 10204003270 號令修正發布第 3 條條文",
		"一百零三年十二月二十二日法務部法令字第 10304005700 號令修正發布全文 10 條；並自發布日施行",
		"一百零五年七月六日法務部法令字第 10504005130 號令修正發布第 2 條條文",
		"一百零五年十月十一日法務部法令字第 10504007780 號令修正發布第 2、6 條條文",
		"一百十二年十二月二十二日法務部法令字第 11204009480 號令修正發布全文 13 條；並自一百十二年十月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依外役監條例（以下簡稱本條例）第四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第四條第一項第二款所稱有悛悔實據，應審酌受刑人之下列情狀，足認其有改悔向上：",
					"children": [
						{
							"text": "一、本案自首情形。"
						},
						{
							"text": "二、個人犯罪所得沒收追徵情形。"
						},
						{
							"text": "三、與被害人和解修復情形。"
						},
						{
							"text": "四、處遇參與程度。"
						},
						{
							"text": "五、其他相關事證。"
						}
					]
				},
				{
					"text": "受刑人依個別處遇計畫應受治療性處遇，有下列情形之一，認非屬於前項之有悛悔實據：",
					"children": [
						{
							"text": "一、應受毒品犯處遇者，未完成基礎處遇或未參與進階處遇達四十八小時以上。"
						},
						{
							"text": "二、應受酒駕犯處遇者參與處遇未達二十四小時。"
						},
						{
							"text": "三、應受性犯罪處遇者未達再犯風險顯著降低之評估。"
						}
					]
				},
				{
					"text": "本條例第四條第一項第三款所稱在監行狀善良，應審酌受刑人之下列情狀，足認其在監表現良好：",
					"children": [
						{
							"text": "一、受獎勵情形。"
						},
						{
							"text": "二、受懲罰情形。"
						},
						{
							"text": "三、其他相關事證。"
						}
					]
				},
				{
					"text": "受刑人一年內曾受監獄施以監獄行刑法第八十六條第一項之懲罰，認非屬於前項之在監表現良好。"
				},
				{
					"text": "本條例第四條第一項第三款所稱適於外役作業，應審酌受刑人之下列情狀，足認其能從事外役作業：",
					"children": [
						{
							"text": "一、專業技能。"
						},
						{
							"text": "二、作業情形。"
						},
						{
							"text": "三、身心健康狀況。"
						},
						{
							"text": "四、其他相關事證。"
						}
					]
				},
				{
					"text": "受刑人有下列情形之一，認非屬於前項之適於外役作業：",
					"children": [
						{
							"text": "一、現罹法定傳染病。"
						},
						{
							"text": "二、現受和緩處遇。"
						}
					]
				},
				{
					"text": "本條例第四條第一項第三款所稱無危害公共秩序、社會安全之虞，應審酌受刑人之下列情狀，足認其在外役監執行不致於危害治安：",
					"children": [
						{
							"text": "一、社會及家庭支持程度。"
						},
						{
							"text": "二、再犯風險。"
						},
						{
							"text": "三、其他相關事證。"
						}
					]
				},
				{
					"text": "受刑人在監執行中有脫逃或暴動之行為，認非屬於前項之無危害公共秩序、社會安全之虞。"
				},
				{
					"text": "於本辦法中華民國一百十二年十月一日修正之條文施行前，已遴選至外役監執行中之受刑人，仍適用修正施行前之第二條條文規定辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各外役監應於每月月底前預估所需人數陳報法務部矯正署。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各監獄應依法務部矯正署之通知，公告並受理受刑人參加外役監遴選作業之申請。"
				},
				{
					"text": "受刑人符合第二條第一項至第八項及本條例第四條第一項、第二項規定者，得於公告截止日前檢具相關資料向執行之監獄提出申請，執行之監獄不得拒絕。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "各監獄典獄長或其授權之人應指定專人彙整資料，並由單位主管、業務承辦人或其他適當人員至少三人以上組成審查小組，依第二條及本條例第四條第一項、第二項規定辦理受刑人參加外役監遴選資格之審查作業。"
				},
				{
					"text": "受刑人資格審查，以法務部矯正署公告之截止日為準。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "審查小組應依前條資格審查結果，就符合資格之受刑人填具外役監遴選審查基準表（如附件），並綜合資格審查結果及外役監遴選審查基準表填載情形做成初步審查意見。"
				},
				{
					"text": "審查小組做成前項初步審查意見前，應邀請法律、犯罪防治、教育、心理、社會工作、醫學、勞動或與遴選相關領域之學者、專家至少一人參與之。"
				},
				{
					"text": "審查小組及前項之人認有必要時，得實施下列一種或數種方式，以利作成初步審查意見：",
					"children": [
						{
							"text": "一、面談受刑人。"
						},
						{
							"text": "二、通知受刑人陳述意見或提供資料。"
						},
						{
							"text": "三、通知相關之人陳述意見或提供資料。"
						}
					]
				},
				{
					"text": "前條資格審查結果及第一項初步審查意見，應送機關首長核閱後，儘速檢附相關文件陳報法務部矯正署。"
				},
				{
					"text": "前項機關首長於核閱時，得加註意見後一併陳報。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "法務部矯正署應成立遴選小組，辦理外役監受刑人遴選及分發事宜。"
				},
				{
					"text": "遴選小組置委員十三至十七人，其中一人為召集人，由法務部矯正署副署長兼任；其餘委員由法務部矯正署就相關業務單位主管、各外役監業務主管及法律、犯罪防治、教育、心理、社會工作、醫學、勞動或與遴選相關領域之學者、社會公正人士、專家派（聘）任之，其中任一性別委員不得少於三分之一；外聘委員，不得少於二分之一。"
				},
				{
					"text": "遴選小組委員任期二年，任期屆滿得續派（聘）任之；委員任期內出缺時，繼任委員任期至原任期屆滿之日止。"
				},
				{
					"text": "遴選小組委員均為無給職。但聘任委員得依規定支領出席費及交通費，由法務部矯正署相關經費項下勻支。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "遴選小組會議由召集人擔任主席；主席因故不能主持會議時，應指定委員一人代理之。"
				},
				{
					"text": "遴選小組會議應有全體委員二分之一以上出席；外聘委員，不得少於出席委員二分之一；其審議之決議應經出席委員二分之一以上同意行之。遴選小組之審議，得採舉手、記名或無記名投票之方式表決。可否同數時，取決於主席。"
				},
				{
					"text": "遴選小組召開會議時，得通知外役監典獄長或其授權之人列席或以視訊方式表達意見供委員參酌。"
				},
				{
					"text": "遴選小組委員對於遴選案件有利害關係者，應行迴避，不得參與決議，且不計入該次遴選小組會議出席委員人數。"
				},
				{
					"text": "遴選小組會議應做成書面及影音紀錄，並由法務部矯正署依法妥為保存管理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法務部矯正署應將第五條資格審查結果、第六條初步審查意見彙送遴選小組審議。"
				},
				{
					"text": "受刑人參加外役監遴選作業之申請，經遴選小組審議並通過遴選者，依下列方式進行分發：",
					"children": [
						{
							"text": "一、依外役監遴選審查基準表中積分之高低，依序排列名次。"
						},
						{
							"text": "二、按名次先後，參酌受刑人志願及各外役監需求名額，分發至額滿為止。"
						},
						{
							"text": "三、積分相同者，以殘餘刑期較短者優先；殘餘刑期相同時，以犯次為非累犯者為優先、累犯次之；犯次相同者，以具外役作業專長者優先；均具外役作業專長者，由遴選小組委員表決決定。"
						}
					]
				},
				{
					"text": "前項審議結果應報請法務部矯正署署長核定，署長如對審議結果有意見，得交遴選小組復議，對復議結果仍有不同意見時，得加註理由後變更之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依前條第三項核定之審議結果，應由法務部矯正署以書面或其他適當方式告知受刑人。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "法務部矯正署應依第九條第三項核定之審議結果，製作分發名冊，函發各外役監儘速辦理提解，並副知各執行之監獄。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "被遴選受刑人於提解前有不符第二條第一項至第八項及本條例第四條第一項、第二項所列情形者，各監獄應檢具事證報請法務部矯正署取消其當次遴選結果，並副知外役監。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年十月一日施行。"
				}
			]
		}
	]
}