{
	"pcode": "I0040027",
	"LawLevel": "命令",
	"name": "監獄及看守所收容人金錢與物品保管及管理辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "The Regulations for Safekeeping and Management of Money and Properties of Inmates in Prison and Detention Center",
	"histories": [
		"二十一年一月一日司法行政部訂定發布",
		"三十七年三月一日司法行政部修正發布",
		"三十七年九月一日司法行政部修正發布全文 31 條",
		"四十四年八月十七日司法行政部修正發布全文 31 條",
		"四十七年五月十五日司法行政部修正發布第 11、12、15、16 、17、18、19 條條文",
		"五十七年十月二十三日司法行政部（57）台令監字第 6699 號令修正發布第 2、3、6、11、20、22、29 條條文",
		"七十八年八月二十八日司法行政部（78）法令監字第 15129 號令修正發布全文 25 條",
		"八十五年九月十六日法務部（85）法令字第 23792 號令修正發布第 1、13 條條文",
		"九十一年三月二十七日法務部（91）法令字第 0910900461 號令修正發布名稱及全文 30 條；並自發布日施行（原名稱：受刑人金錢物品保管辦法；新名稱：受刑人金錢及物品保管辦法）",
		"一百零九年七月十五日法務部法令字第 1090200489B 號令修正發布名稱及全文 22 條；並自一百零九年七月十五日施行（原名稱：受刑人金錢及物品保管辦法；新名稱：監獄及看守所收容人金錢與物品保管及管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法第七十六條第五項及羈押法第六十八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。\r\n二、收容人：指受刑人或受羈押被告。\r\n三、機關長官：指第一款機關之首長，及其授權之人。\r\n四、金錢：指機關代收容人保管於專戶中之款項，其存入款項以新臺幣、或中華郵政股份有限公司簽發之匯票及國內其他金融機構簽發之本票兌付後為限。\r\n五、保管金：指收容人攜帶、外界送入之金錢，及在機關內除勞作金以外之其他所得，在機關所設專戶中保管者。\r\n六、勞作金：指收容人在機關參加作業之所得，在機關所設專戶中保管者。"
		},
		{
			"number": 300,
			"content": "收容人攜入機關、在機關取得或外界送入之金錢，機關應與收容人或送入人核對及登記。"
		},
		{
			"number": 400,
			"content": "機關應將收容人之保管金收入及支出資料（以下稱保管金手摺），及勞作金收入及支出資料（以下稱勞作金手摺），交付收容人保管。"
		},
		{
			"number": 500,
			"content": "收容人使用保管金或勞作金，應敘明用途、品項、使用額度或其他事由，送經機關長官核准後始得動支。\r\n監督機關得基於安全秩序及機關管理等因素考量，訂定收容人在機關內每日購物使用金錢額度上限或其他限制使用事項，由各機關據以執行，並於各機關內場舍公開，使收容人知悉。"
		},
		{
			"number": 600,
			"content": "機關辦理收容人各項扣款或匯款支出，應登錄於保管金手摺或勞作金手摺，與收容人核對，並將相關收據或憑證，交由收容人收執。"
		},
		{
			"number": 700,
			"content": "收容人因故借提或寄禁至其他矯正機關者，機關得考量其往返時間及生活需求等因素，准予攜帶部分現金至移入機關。\r\n前項情形，應使收容人於領取現金之文件（一式三聯）簽名或捺印，第一聯交收容人收執，第二聯連同所攜現金由收容人交付移入機關，第三聯由原機關留存，並依第三條及第四條規定辦理。收容人移回原機關時，亦同。"
		},
		{
			"number": 800,
			"content": "收容人釋放時，機關應結算其保管金及勞作金交付之，並使收容人於領取文件（一式二聯）簽名或捺印，第一聯交收容人收執，第二聯由機關留存。\r\n前項交付之結餘款合計超過新臺幣十萬元者，機關得以代購郵政匯票或開立國庫支票方式交付。"
		},
		{
			"number": 900,
			"content": "機關應每月不定期抽查收容人保管金及勞作金手摺，並將查核結果作成紀錄，陳送機關長官核閱，並告知收容人。收容人對保管金及勞作金之帳目有疑義時，亦同。"
		},
		{
			"number": 1000,
			"content": "監獄行刑法第七十六條第四項及羈押法第六十八條第四項規定，機關金錢管理專戶所孳生之利息，得統籌運用於增進收容人生活福利事項如下：\r\n一、飲食給養。\r\n二、生活設施改善。\r\n三、疾病醫療改善。\r\n四、貧困救助。\r\n五、教化輔導。\r\n六、死亡慰問。\r\n七、攜帶或在機關生產子女生活補助。\r\n八、其他關於收容人福利事項。"
		},
		{
			"number": 1100,
			"content": "機關應每月檢討前條專戶所孳生利息之運用方式及收支情形，並邀請收容人代表參加，作成紀錄於各場舍公開，使收容人知悉。"
		},
		{
			"number": 1200,
			"content": "監獄行刑法第七十六條第三項及羈押法第六十八條第三項所定週轉金保留額度，得依下列基準提列，經機關長官核定後為之，其最高金額如下（以新臺幣計）：\r\n一、收容人數未滿一千人者，二十萬元。\r\n二、收容人數一千人以上未滿二千人者，四十萬元。\r\n三、收容人數二千人以上未滿三千人者，六十萬元。\r\n四、收容人數三千人以上未滿四千人者，八十萬元。\r\n五、收容人數四千人以上未滿五千人者，一百萬元。\r\n六、收容人數五千人以上者，一百二十萬元。\r\n機關於必要時，得報經監督機關核准後，不受前項提列週轉金最高金額之限制。"
		},
		{
			"number": 1300,
			"content": "收容人攜帶入機關、在機關取得或外界送入之物品，機關認應代為保管者，應與收容人或送入人核對及登記，登記於物品保管文件（一式二聯），經收容人確認後簽名或捺印，第一聯交收容人收執，第二聯由機關留存。代為保管之物品如發還收容人使用或交由他人領回者，亦同。\r\n機關應將代收容人保管之物品，收置於指定之處所妥適保管。其屬貴重物品者，得勸諭收容人自行寄回或交由其指定之人領回，未予寄回或領回者，應經收容人簽名或捺印確認封緘後，另於適當處所保管之。\r\n前項之貴重物品，指下列物品：\r\n一、契證印章類：房（地）契、存摺、戶口名簿、戶籍謄本、身分證明文件、全民健康保險保險憑證、護照、行（駕）照、印（鑑）章或其他具有相關財產證明及身分識別之物品。\r\n二、票券卡幣類：支票、有價證券、金融卡、信用卡、現金卡、外幣及其他具有交易或流通性之物品。\r\n三、電子物品類：電子手錶、手機、電腦、錄音（影）機、隨身碟、消費性電子產品、電腦設備、通訊電子設備及其他相關電子類之物品。\r\n四、飾品配件類：機械型手錶、各式鍊（環）、戒指、金（玉）飾、鑰匙及其他具有財產性、紀念性價值之物品。"
		},
		{
			"number": 1400,
			"content": "前條之物品屬易腐敗、有危險性、有害或不適於保管者，機關得不予代為保管。\r\n前項機關不予代為保管之物品，應通知收容人限期處理、交由其指定之人領回、由收容人自費寄至指定之處所。如收容人逾期不為處理，機關得將物品逕為毀棄、送交合適之機關（構）或個人保管或送養，或為其他適當之處理。"
		},
		{
			"number": 1500,
			"content": "收容人攜帶之下列物品，得准許收容人於機關內使用，其種類如下：\r\n一、衣、褲、帽、襪、內衣及內褲。\r\n二、被、毯、床單、枕頭、肥皂、牙膏、牙刷及毛巾。\r\n三、圖書雜誌。\r\n四、信封、信紙、郵票、筆。\r\n五、親友照片。\r\n六、眼鏡。\r\n七、全民健康保險保險憑證或其他身分證明文件。\r\n八、報紙或點字讀物。\r\n九、宗教信仰有關之物品或典籍。\r\n十、教化輔導處遇所需使用之物品。\r\n十一、因衰老、身心障礙、罹病或其他生活所需使用之輔具。\r\n十二、收容人攜入機關或在機關生產之子女所需食物、衣類及必需用品。\r\n十三、女性收容人之生理用品。\r\n十四、其他經機關認定有使用必要之物品。\r\n前項收容人攜帶之物品，如收容人擁有之數量顯超過收容人所需，或囿於收容人生活或場舍保管空間，機關得限制攜帶之數量。\r\n前項物品有下列情形之一者，機關得禁止收容人使用，並得代為保管，其不能或不適合保管者依前條第二項規定處理：\r\n一、經機關檢查夾帶違禁物品、有無法檢查、檢查後可能變質無法食（使）用、易腐敗、有危險性、有害、不適於保管或有礙衛生疑慮。\r\n二、無法檢查或檢查後可能變質而無法使用。\r\n三、依監獄行刑法、羈押法或其他法規所定不得或不宜攜入之情形。\r\n四、有事實足認有妨害機關秩序或安全。\r\n第一項之物品，如經施以檢查可能破壞原有之外觀或減損功能者，機關應主動告知收容人就該物品檢查之方式及可能造成之破壞或減損結果，經收容人同意檢查者，得於檢查後准許在機關內使用。\r\n機關准許收容人攜帶、外界送入及在機關取得之物品，如其合計擁有之數量顯超過收容人日常所需，或其個人物品保管空間所能保存之限度，機關得限制其使用之數量，並就超過部分，依前條第二項規定處理。"
		},
		{
			"number": 1600,
			"content": "收容人攜帶之藥品，應備有藥袋包裝或處方箋可供辨識，始得攜入。必要時，機關得向其領藥之藥局確認。\r\n前項藥袋包裝之標載，應符合藥品優良調劑作業準則第二十條規定。\r\n收容人攜帶之藥品不符合前二項之規定，或藥品種類或數量不正確者，機關得依第十四條第二項規定處理。"
		},
		{
			"number": 1700,
			"content": "機關准許收容人使用之物品，得基於維護秩序或安全之必要，就其使用時機、方式或其他相關事項作合理必要之禁止或限制，並使收容人知悉。"
		},
		{
			"number": 1800,
			"content": "收容人移至其他機關時，移出及移入機關應分別與收容人核對代為保管之物品。\r\n收容人移至其他機關時，原經移出機關核准使用之物品，除移入機關認收容人對該物品之使用有妨害秩序或安全之虞者外，應許其使用之。"
		},
		{
			"number": 1900,
			"content": "收容人釋放時，機關應將代為保管之物品交還收容人，並使其於物品保管文件（一式二聯）簽名或捺印，第一聯交收容人收執，第二聯由機關留存。"
		},
		{
			"number": 2000,
			"content": "機關應每月不定期抽查物品保管文件、保管庫房及貴重物品保管情形，並將查核結果作成紀錄，陳送機關長官核閱。收容人對於其被代為保管之物品種類或數量有疑義時，亦同。"
		},
		{
			"number": 2100,
			"content": "有關受觀察、勒戒人、受戒治人、強制工作受處分人、感化教育受處分人、收容少年及被管收人之金錢與物品保管及管理事項，得準用本辦法之規定。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}