{
	"pcode": "I0040029",
	"LawLevel": "命令",
	"name": "監獄及看守所作業勞作金給與辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "The Regulations Governing Disbursement of Labor wage in Prisons and Detention Centers",
	"histories": [
		"六十二年五月二十四日司法行政部（62）台令監字第 05299 號令訂宗發布全文 9 條",
		"八十八年六月三十日法務部（88）法令字第 000733 號令修正發布全文 7 條",
		"一百零九年七月十五日法務部法令字第 1090200489B 號令修正發布名稱及全文 12 條；並自一百零九年七月十五日施行（原名稱：監所作業勞作金給付辦法；新名稱：監獄及看守所作業勞作金給與辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法第三十六條第二項、外役監條例第二十二條第二項及羈押法第二十九條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "監獄及看守所作業勞作金（以下簡稱勞作金）之給與，除法律另有規定外，依本辦法之規定。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監，看守所設置之分所、女所。\r\n二、作業收入：指銷貨收入、勞務收入、租金收入及其他作業收入等。\r\n三、作業支出：指銷貨成本、勞務成本項下之材料及製造費用、出租資產成本、其他作業成本、行銷、業務、管理及總務費用等。\r\n四、作業賸餘：指作業收入扣除作業支出。\r\n五、作業單位：指機關開辦之自營單位、委託加工單位、承攬單位、指定監外作業單位、視同作業單位及其他作業單位。\r\n六、作業時間勞作金：指按實際作業時間計算給與之勞作金。\r\n七、勞動能率勞作金：指按實際勞動能率計算給與之勞作金。"
		},
		{
			"number": 400,
			"content": "勞作金總額計算方式，應按監獄行刑法第三十七條第一項第一款或羈押法第三十條第一項第一款規定，作業收入扣除作業支出後，提百分之六十計算之。"
		},
		{
			"number": 500,
			"content": "作業時間勞作金總額計算方式，按勞作金總額提百分之三十計算之。\r\n前項之分配方式採點數制，以每日作業時間四小時以內為一點；超過四小時至八小時以內為二點；超過八小時至十二小時以內為四點。"
		},
		{
			"number": 600,
			"content": "勞動能率勞作金總額計算方式，按勞作金總額提百分之七十計算之。\r\n前項之分配方式採勞動能率制，依下列方式擇一辦理：\r\n一、按實際完成工作數量。\r\n二、按實際工作日數。\r\n三、無法依前二款辦理者，由作業承辦人員斟酌作業性質、難易程度、作業產能、作業者辛勞程度及其他情形，提教輔小組審議。"
		},
		{
			"number": 700,
			"content": "作業者勞作金之計算步驟如下：\r\n一、作業時間勞作金：\r\n（一）先按作業時間勞作金總額及機關點數總和，計算每點數平均額。\r\n（二）再按作業者應得點數，依每點數平均額計算其個別額。\r\n二、勞動能率勞作金：\r\n（一）先按各作業單位賸餘計算占總作業賸餘之比率。\r\n（二）次按勞動能率勞作金總額，依各作業單位賸餘所占比率，計算各作業單位分配額。\r\n（三）再按作業者勞動能率之情形，依各作業單位分配額，計算其個別額。\r\n三、前二款計算之總和為作業者勞作金。"
		},
		{
			"number": 800,
			"content": "勞作金給與清冊應由機關審議通過後，於適當地點公布周知。\r\n前項勞作金應存入受刑人或被告個別保管專戶。"
		},
		{
			"number": 900,
			"content": "受刑人或被告釋放時，如當月損益未及結算，應按其實際作業情形，於離開機關當日結清並給與勞作金。\r\n前項勞作金，可得依第七條規定計算者，按其實際作業情形為之；無法依第七條規定計算者，應依下列方式為之：\r\n一、自營作業部分：依該作業單位上一年度參與作業者，每人每月平均勞作金，乘當月實際作業日數占應作業日數之比率，取至整數，小數點後無條件捨去。\r\n二、委託加工、承攬、指定監外作業、視同作業或其他作業部分：依該作業單位之前三個月參與作業者，每人每月平均勞作金，乘當月實際作業日數占應作業日數之比率，取至整數，小數點後無條件捨去。"
		},
		{
			"number": 1000,
			"content": "外役監受刑人關於作業收入之分配方式，於外役監條例第二十三條修正施行前，得準用監獄行刑法第三十七條之規定。\r\n強制工作受處分人關於作業收入之分配方式，於保安處分執行法第五十七條之一修正施行前，得準用監獄行刑法第三十七條之規定。"
		},
		{
			"number": 1100,
			"content": "有關強制工作受處分人勞作金之計算及給與事項，得準用本辦法之規定。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}