{
	"pcode": "I0040059",
	"LawLevel": "命令",
	"LawName": "少年矯正學校學生累進處遇分數核給辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "19990630",
	"histories": [
		"八十八年六月三十日法務部（88）法令字第 000754 號令訂定發布全文 24 條；並自發布日起施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依少年矯正學校設置及教育實施通則第七十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之學生係指依法宣付執行徒刑、拘役或感化教育之人。"
		},
		{
			"number": 300,
			"content": "少年矯正學校（以下簡稱矯正學校）對於學生入校後，應由各有關單位就學生個人關係、犯罪原因、性向、境遇、經歷、身心狀況、教育程度及其他可供執行參考之資料詳加調查，並交由輔導處作成個案分析報告。\r\n前項個案分析報告應綜合心理學、教育學、社會學及醫學等相關學門判斷之。\r\n個案分析報告，一般教學部應於一個月內完成，特別教學部應於十五日內完成。"
		},
		{
			"number": 400,
			"content": "矯正學校依前條第一項規定做成調查分析報告後，應提報學生處遇審查委員會決定學生之分班、分級及應否適用累進處遇，並告知學生本人。"
		},
		{
			"number": 500,
			"content": "累進處遇分下列四級（等），自第四級（等）依次漸進：\r\n一、第四級（等）。\r\n二、第三級（等）。\r\n三、第二級（等）。\r\n四、第一級（等）。\r\n矯正學校學生，如品性善良，具有適於共同生活之情形者，得逕編入第三級（等）。"
		},
		{
			"number": 600,
			"content": "受徒刑執行學生之累進處遇分數，依其刑期及級別定其責任分數。\r\n行刑累進處遇條例第十九條之規定於受徒刑執行之學生準用之。"
		},
		{
			"number": 700,
			"content": "受感化教育執行學生之累進處遇分數，依其執行期間每月十五分定其責任總分數，以其總分數十分之四為第一等之責任分數，十分之三為第二等之責任分數，十分之二為第三等之責任分數，十分之一為第四等之責任分數。"
		},
		{
			"number": 800,
			"content": "受徒刑執行之學生，各級每月成績最高分數如下：\r\n一  輔導成績、最高五分。\r\n二  操行成績、最高四分。\r\n三  學習成績、最高三分。\r\n前項第一款之輔導成績，應以學生每月接受輔導後之態度、觀念及行為改變為依據，詳實核給分數。\r\n第一項第二款之操行成績，應以獎懲紀錄、書信、接見紀錄、言行表現為依據，詳實核給分數。\r\n第一項第三款之學習成績，應以學生每月參加教育課程、技藝課程之原始分數，相加後平均並予換算，詳實核給分數。"
		},
		{
			"number": 900,
			"content": "受感化教育處分之學生，每月成績最高分數如下：\r\n一  操行成績、最高二十二分。\r\n二  輔導成績、最高十六分。\r\n三  學習成績、最高十六分。\r\n前項第一款之操行分數，應以獎懲紀錄、書信、接見紀錄、言行表現為依據，詳實核給分數。\r\n第一項第二款之輔導分數，應以學生每月接受輔導後之態度、觀念及行為改變為依據，詳實核給分數。\r\n第一項第三款之學習分數，應以學生每月參加教育課程、技藝課程之原始分數，相加後平均並予換算，詳實核給分數。"
		},
		{
			"number": 1000,
			"content": "矯正學校各級管教人員，對執行徒刑各級學生之成績分數，應依照累進處遇由嚴而寬之原則嚴加核記。各級學生每月輔導、操行成績分數，在下列標準以上者，應提出具體事證，學生處遇審查委員會並得複查核減之。\r\n一、第四級學生輔導三．五分，操行二．五分。\r\n二、第三級學生輔導四．○分，操行三．○分。\r\n三、第二級學生輔導四．五分，操行三．五分。\r\n四、第一級學生輔導五．○分，操行四．○分。\r\n於中華民國八十六年刑法第七十七條修正施行前犯罪之學生，其累進處遇之輔導、操行各級成績分數，依下列標準核記之。\r\n一、第四級學生輔導三．九分，操行二．九分。\r\n二、第三級學生輔導四．三分，操行三．三分。\r\n三、第二級學生輔導四．七分，操行三．七分。\r\n四、第一級學生輔導五．○分，操行四．○分。"
		},
		{
			"number": 1100,
			"content": "矯正學校各級管教人員，對執行感化教育學生之成績分數，應依照累進處遇由嚴而寬之原則嚴加核記。各等學生每月操行、輔導成績分數，在下列標準以上者，應提出具體事證，學生處遇審查會並得複查核減之。\r\n一、第四等學生操行七分，輔導四分。\r\n二、第三等學生操行十二分，輔導八分。\r\n三、第二等學生操行十七分，輔導十二分。\r\n四、第一等學生操行二十二分，輔導十六分。"
		},
		{
			"number": 1200,
			"content": "受懲罰之學生，依下列規定扣減其所得之責任分數：\r\n一、告誡者，每次○．五分。\r\n二、停止戶外活動一日至三日者，每日○．五分。\r\n三、勞動服務一至五日者，每日○．五分。"
		},
		{
			"number": 1300,
			"content": "學生之操行、輔導、學習各項成績分數，分別由下列人員依其平日表現考核記分：\r\n一、操行成績分數：由導師會同教導員考核登記，由訓導主任初核。\r\n二、輔導成績分數：由輔導老師會同教導員考核登記，由輔導主任初核。\r\n三、學習成績分數：由各科老師、技士會同導師考核登記，由教務主任初核。\r\n前項各成績分數經初核後，由學生審查委員會決議之。"
		},
		{
			"number": 1400,
			"content": "學生記分表之種類如下：\r\n一、操行記分表。\r\n二、輔導結果記分表。\r\n三、學習成績記分表。\r\n四、各項成績記分總表。"
		},
		{
			"number": 1500,
			"content": "學生在執行中由其他機關借提者，應由矯正學校函請寄禁之監獄、看守所或少年觀護所代為考核記分。"
		},
		{
			"number": 1600,
			"content": "進級（等）之決定，至遲不得逾應進級（等）之月之末日。\r\n前項決定，應即通知學生本人。"
		},
		{
			"number": 1700,
			"content": "學生處遇審查委員會開會前，訓導處應將學生各項成績分數及有關提會審查資料妥善準備，以便提會審查。"
		},
		{
			"number": 1800,
			"content": "學生處遇審查委員會對學生之成績分數、編級（等）、獎懲等事項應切實審核，必要時得請承辦人列席備詢。\r\n前項會議紀錄提經審定後，報請法務部備查。"
		},
		{
			"number": 1900,
			"content": "受徒刑執行之學生有悛悔實據並符合下列之情形者，應速報請假釋，經法務部核准後，得許假釋出校，假釋期間並應交付保護管束：\r\n一、無期徒刑逾七年，有期徒刑逾三分之一。\r\n二、已進入第一級。\r\n三、最近三個月成績，輔導分數應在四分以上，操行分數應在三分以上，學習分數應在二分以上。\r\n受徒刑執行之學生如有悛悔實據並符合下列之情形者，得報請假釋，經法務部核准後得許假釋出校，假釋期間並應交付保護管束：\r\n一、無期徒刑逾七年，有期徒刑逾三分之一。\r\n二、進入第二級。\r\n三、最近三個月成績，輔導分數應在四分以上，操行分數應在三分以上，學習分數應在二分以上。\r\n第一項第一款、第二項第一款有期徒刑之執行未滿六個月者，不得報請假釋。"
		},
		{
			"number": 2000,
			"content": "受感化教育執行之學生如有下列情形之一者，得免予繼續執行：\r\n一、依刑法宣告之感化教育受處分學生，執行逾一年，已進入第一等，而其第一等成績最近三個月內，每月得分在四十二分以上，矯正學校認為無繼續執行之必要者，得檢具事證，報經法務部核准後，報請檢察官聲請法院裁定免予繼續執行。\r\n二、依少年事件處理法諭知之感化教育受處分學生，執行逾六個月，已進入第一等，而其第一等成績最近三個月內，每月得分在四十二分以上，矯正學校認為無繼續執行之必要者，得檢具事證，聲請少年法院裁定免除執行。"
		},
		{
			"number": 2100,
			"content": "受感化教育執行之學生如有下列情形之一者，得停止執行：\r\n一、依刑法宣告之感化教育受處分學生，執行逾一年，已進入第二等，而其第二等成績最近三個月內，每月得分在四十二分以上，矯正學校認為無繼續執行之必要者，得檢具事證，報經法務部核准後，報請檢察官聲請法院裁定停止其處分之執行，停止期間並交付保護管束。\r\n二、依少年事件處理法諭知之感化教育受處分學生，執行逾六個月，已進入第二等，而其第二等成績最近三個月內，每月得分在四十二分以上，矯正學校認為無繼續執行之必要，得檢具事證，聲請少年法院裁定停止其處分之執行，停止期間並交付保護管束。"
		},
		{
			"number": 2200,
			"content": "前條所定矯正學校認為無繼續執行之必要者，應審酌下列事項加以認定：\r\n一、離校後須能繼續就學或就業。\r\n二、離校後須有謀生技能。\r\n三、離校後須有固定之住所或居所。\r\n四、離校後須能適應社會生活。"
		},
		{
			"number": 2300,
			"content": "本辦法適用於矯正學校設置後執行徒刑、拘役或感化教育之學生。其在監獄或少年輔育院執行徒刑、拘役或感化教育者，仍適用現行法令相關規定。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}