{
	"pcode": "I0040064",
	"LawLevel": "命令",
	"name": "受刑人資料調查辦法",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"LawModifiedDate": "20200715",
	"EngLawName": "Regulations Governing Investigation of Prisoner’s Information",
	"histories": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 13 條；並自一百零九年七月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監獄：指法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、監獄長官：指前款監獄之首長，及其授權之人。\r\n三、監獄人員：指第一款監獄之戒護、教化、調查分類、衛生人員。"
		},
		{
			"number": 300,
			"content": "依本法第九條第一項所定，調查與受刑人有關之資料範圍如下：\r\n一、名籍資料。\r\n二、身心狀況。\r\n三、犯罪前科及狀況。\r\n四、社會、心理及家庭狀況。\r\n五、職業及技能狀況。\r\n六、社會福利及保護需求。\r\n七、出監後住居所、未來共居者、家庭支持度、就業轉介、更生保護及扶助等事項。\r\n八、其他依法規應調查之事項。\r\n九、其他可作為處遇參考事項。\r\n受刑人於入監前曾受羈押者，其於羈押期間之調查資料，除由看守所依羈押法第一百零八條規定附送，或另一併移交者外，監獄於必要時，亦得向原羈押之看守所調取其在所期間之調查資料，作為調查之參酌。"
		},
		{
			"number": 400,
			"content": "監獄應設調查小組，由調查分類、教化、作業、衛生、戒護、總務等業務人員及其他相關人員組成。由調查分類科科長或經監獄長官指定之主管人員擔任組長。"
		},
		{
			"number": 500,
			"content": "前條調查事項依下列方法為之：\r\n一、直接調查：由調查小組人員以觀察或晤談之方式實施調查，記錄於調查表，並由調查者簽名。\r\n二、間接調查：向相關機關（構）、法人、團體、個人查詢，或請求提供相關資料。\r\n三、心理測驗：施以智力、性向、興趣、人格、行為及情緒等測驗。\r\n前項心理測驗項目得依調查需求擇定之，施測人員應具備相關測驗之資格或經專業訓練合格。"
		},
		{
			"number": 600,
			"content": "受刑人資料調查，分為入監調查、在監複查及出監調查。\r\n入監調查於受刑人新入監後二十日內完成直接調查，間接調查及心理測驗之施測不得逾二個月。刑期未滿一年之受刑人，其入監調查得以簡式方式行之。\r\n在監複查於受刑人入監後每二年複查一次，必要時得隨時為之。\r\n出監調查於受刑人期滿前三個月，或提報假釋前為之，必要時，得於釋放前再予覆查。\r\n前四項調查之格式，由監督機關定之。"
		},
		{
			"number": 700,
			"content": "調查小組應就第三條第一項第一款至第六款、第八款及第九款辦理入監調查。\r\n調查小組應就前項入監調查所得之資料，聽取受刑人意見並考量各監獄之條件及資源後，於受刑人新入監後三個月內，訂定其個別處遇計畫，並適時修正。受刑人有特殊處遇需求，因各監獄之條件及資源無法滿足者，應於個別處遇計畫載明之。\r\n前二項受刑人入監調查資料及個別處遇計畫，應提調查審議會議審議。"
		},
		{
			"number": 800,
			"content": "調查小組應就入監調查資料及受刑人個別處遇計畫予以檢視或調查相關資料，依實際需求修正個別處遇計畫，作成在監複查資料，並提調查審議會議審議。"
		},
		{
			"number": 900,
			"content": "監獄人員應就第三條第一項第六款至第八款及本法第一百三十九條至一百四十二條所定相關之事項進行調查，作成出監調查資料，並提調查審議會議審議。"
		},
		{
			"number": 1000,
			"content": "調查小組辦理入監調查、在監複查、出監調查，得由監獄長官先行指派相關監獄人員為之，並作成書面紀錄，由受刑人閱覽後簽名。受刑人有意見時，應予以更正或加註其意見；受刑人拒絕簽名者，應記明其事由。"
		},
		{
			"number": 1100,
			"content": "調查審議會議應由監獄長官或其指派人員主持，並由秘書以上人員、監內業務科室主管及相關專業人員出席。\r\n監獄得商請心理、教育、社會、法律、犯罪學、監獄學等領域之專家學者及社會團體之人士，就受刑人之調查資料、個別處遇計畫為必要之參與或協助。"
		},
		{
			"number": 1200,
			"content": "調查審議會議審議事項如下：\r\n一、受刑人入監調查資料及個別處遇計畫。\r\n二、在監複查資料。\r\n三、出監調查資料。\r\n調查審議會議應每月至少召開會議一次。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}