{
	"pcode": "I0050026",
	"LawLevel": "命令",
	"LawName": "徵信業電腦處理個人資料辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20101116",
	"discarded": true,
	"histories": [
		"八十五年十二月二十五日經濟部（85）經商字第 85223537 號令訂定發布全文 17 條",
		"八十八年六月三十日經濟部（88）經商字第 88213310 號令修正發布第 4、17 條條文；並自八十八年七月一日起施行",
		"九十九年十一月十六日經濟部經商字第 09902427170 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電腦處理個人資料保護法 (以下簡稱本法) 第十九條第三項、第\r\n二十條第五項及第二十六條第二項訂定之。"
		},
		{
			"number": 200,
			"content": "凡於中華民國境內從事徵信業，而為個人資料之電腦處理、蒐集、利用或\r\n國際傳遞，應依本辦法辦理許可登記並取得執照。\r\n徵信業未經主管機關許可登記，並發給執照者，不得為個人資料之蒐集、\r\n電腦處理或國際傳遞及利用。"
		},
		{
			"number": 300,
			"content": "本法所稱徵信業，指財團法人中華徵信聯合中心及經營左列業務之營利事\r\n業：\r\n一、企業及其負責人財務及債信資料之蒐集、整理、分析、研判、編譯及\r\n    提供。\r\n二、一般經濟、市場及行業徵信資料之蒐集、分析、研判、編譯及提供。\r\n三、個人信用及財產徵信資料之蒐集、分析、研判、編譯及提供。\r\n四、動產、不動產時價徵信資料之蒐集、分析、研判、編譯及提供。\r\n五、其他有關經濟徵信之業務。\r\n"
		},
		{
			"number": 400,
			"content": "本辦法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣 (\r\n市) 為縣 (市) 政府。"
		},
		{
			"number": 500,
			"content": "徵信業申請許可登記，應由負責人填具申請書，向主管機關申辦。變更登\r\n記時，亦同。\r\n主管機關收受申請書後，發現有遺漏或短缺者，應限期通知補正。經審查\r\n符合本法、本辦法規定者，應准予登記，並發給執照。"
		},
		{
			"number": 600,
			"content": "主管機關核准許可登記後，應將本法第二十條第一項第一款至第十款所列\r\n之事項刊登於政府公報公告之。"
		},
		{
			"number": 700,
			"content": "徵信業於核准許可登記後，應將本法第二十條第一項第一款至第十款所列\r\n之事項登載於當地新聞紙，其期間不得少於二日，並於登載後十日內將新\r\n聞紙一份檢送主管機關。"
		},
		{
			"number": 800,
			"content": "徵信業應備置簿冊登載本法第二十條第一項第一款至第十款所列事項，並\r\n供查閱。\r\n前項簿冊得以電腦終端設備或其他足供當事人查閱之相關設備、文件方式\r\n代替之。"
		},
		{
			"number": 900,
			"content": "徵信業依本法第二十條第二項後段為終止登記時，應填具申請書，向主管\r\n機關申辦。\r\n徵信業於業務終止時，對其保有之個人資料，應以銷毀或移轉之方式處理\r\n，並將證明方法連同前項申請書檢送主管機關。\r\n主管機關收受終止登記申請書後，發現有遺漏或欠缺時，應限期通知補正\r\n。"
		},
		{
			"number": 1000,
			"content": "當事人向徵信業行使本法第四條所定之權利時，應填具申請書。\r\n徵信業受理前項案件之申請，審查書件內容，除發現有遺漏或欠缺時，應\r\n限期通知補正外，應依當事人之請求，就其保有之個人資料檔案為處理。\r\n第一項申請案件應於三十日內處理之。未能於期限內處理時，應將其原因\r\n以書面通知申請人。"
		},
		{
			"number": 1100,
			"content": "第五條第一項、第九條第一項及第十條第一項之申請書格式，由中央主管\r\n機關另定之。"
		},
		{
			"number": 1200,
			"content": "徵信業對向其申請取得個人資料之機關、團體或個人，應將申請人、利用\r\n時間及申請人之聯絡方法等作成紀錄。個人資料有更正、補充、刪除或停\r\n止電腦處理、利用之情形時，應予通知。"
		},
		{
			"number": 1300,
			"content": "當事人對於徵信業拒絕其行使本法第四條所定之權利，得於拒絕後或期限\r\n屆滿後二十日內，以書面向主管機關請求為適當之處理。\r\n前項書面，應載明左列事項：\r\n一、當事人之姓名、身分證統一編號及住居所。\r\n二、徵信業之名稱、所在地及負責人之姓名、住居所。\r\n三、請求之事實及理由。\r\n主管機關受理第一項之請求時，得令徵信業提出說明及提供相關資料。\r\n"
		},
		{
			"number": 1400,
			"content": "徵信業保有個人資料檔案者，應指定專人依個人資料檔案安全維護計畫標\r\n準辦理安全維護事項。\r\n個人資料檔案之安全維護計畫標準，應具備左列事項：\r\n一、資料安全方面\r\n (一) 個人資料檔案建置在資料庫者，應釐定使用範圍及使用權限，並設\r\n      置使用者代碼、識別密碼。識別密碼應保留，不得與他人共用。\r\n (二) 個人資料檔案建置在個人電腦者，應將資料儲存於軟式磁碟片上，\r\n      並定期拷貝。如須建置在硬式磁碟者，該部個人電腦應專用並上鎖\r\n      。\r\n (三) 非經允准不得刺探或使用個人資料檔案。\r\n (四) 個人資料檔案使用完畢應即退出，不得留在電腦終端機上。\r\n二、資料稽核方面\r\n (一) 以電腦處理個人資料時，承辦人員應核對個人資料之輸入、輸出、\r\n      編輯或更正是否與原件相符。\r\n (二) 個人資料提供利用時，應核對與檔案資料是否相符，如有疑義，應\r\n      調閱原檔案查核。\r\n三、設備管理方面\r\n (一) 建置個人資料之有關電腦設備，應定期保養。\r\n (二) 非有必要，不得任意移動電腦設備。\r\n (三) 更新設備時，應注意資料之安全。\r\n四、其他安全維護事項\r\n (一) 以電腦處理個人資料檔案之人員，其職務有異動時，應將所保管之\r\n      磁碟片及有關資料列冊移交。接辦人員應另行申請密碼，以利管理\r\n      。\r\n (二) 遵守一般電腦安全維護之有關規定。\r\n"
		},
		{
			"number": 1500,
			"content": "徵信業申請許可登記，應隨文繳納執照費新台幣五千元。變更登記、申請\r\n換發、補發執照，應隨文繳納執照費新台幣三千元。"
		},
		{
			"number": 1600,
			"content": "當事人查詢、請求閱覽個人資料或製給複製本者，徵信業酌收費用如左：\r\n一、查詢或請求閱覽個人資料，新台幣一百元。\r\n二、製給複製本：每份新台幣一百元。\r\n"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國八十八年六月三十日修正條文自中華民國八十八年七月一\r\n日施行。"
		}
	]
}