{
  "LawLevel": "命令",
  "LawName": "犯罪被害人權益保障法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0050006",
  "LawCategory": "行政＞法務部＞保護目",
  "LawModifiedDate": "20230630",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Enforcement Rules of the Crime Victim Rights Protection Act",
  "LawAttachements": [
    {
      "FileName": "附表一、重傷補償金給付等級對照表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000344712"
    },
    {
      "FileName": "附表二、性侵害補償金給付等級對照表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000344713"
    }
  ],
  "LawHistories": "1.中華民國八十七年九月二十八日法務部（87）法令字第 001256 號令訂\r\n  定發布全文 22 條\r\n2.中華民國九十一年十月二十三日法務部法令字第 0910040759 號令修正\r\n  發布第 3、9、17 條條文\r\n3.中華民國九十八年十二月四日法務部法令字第 0981002590 號令修正發\r\n  布第 3、8、22 條條文；並自發布日施行\r\n4.中華民國一百零二年十一月二十日法務部法令字第 10205516380  號令\r\n  修正發布第 3、8、12 條條文；並增訂第 18-1、20-1 條條文\r\n5.中華民國一百十二年六月三十日法務部法令字第 11205507990  號令修\r\n  正發布名稱及全文 46 條；並自一百十二年七月一日施行\r\n  （原名稱：犯罪被害人保護法施行細則；新名稱：犯罪被害人權益保障\r\n  法施行細則）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依犯罪被害人權益保障法（以下簡稱本法）第一百零二條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "為實現本法第一條所定目的，行政院、主管機關與各目的事業主管機關、保護機構及分會應本於協力合作之精神，於職掌範圍內致力於足以落實促進本法目的之具體措施，共同建構充分尊重、同理犯罪被害人及其家屬權益保障之環境。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第三條第六款所稱致符合全民健康保險法第四十八條第一項重大傷病項目之情形，指犯罪被害人依全民健康保險保險對象免自行負擔費用辦法提出申請，並取得衛生福利部中央健康保險署核定之重大傷病證明者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本法第十條第二項所定例行性教育訓練，包含職前訓練及在職訓練，且每年應至少辦理一次。\r\n前項教育訓練應包含對於犯罪被害人及其家屬之創傷知情或其他可達精進工作品質、強化尊嚴同理、避免二度傷害目的之相關課程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "檢察機關因執行職務認有符合本法權益保障對象時，除應依本法第十二條第二項規定告知其權益外，並視其需要即時轉介保護機構或分會提供協助。\r\n檢察機關為前項轉介時，得併同提供有助於保護機構或分會執行保護服務業務所需之案件相關資訊或文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "為落實本法第十八條第四項規定，分會每半年應邀集當地直轄市、縣（市）政府之警政、衛政、社政、勞政等相關機關（構）或單位，召開業務聯繫會議，研議本法所定各項犯罪被害人權益保障業務相關事宜；必要時，得召開臨時會議。\r\n前項會議得視需要邀請司法、教育、民政、戶政、新聞、移民等機關或單位參加。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法第二十二條第一項之法律扶助法所定申請要件，指法律扶助法第五條、第十三條、第十四條、第十五條、第十六條及財團法人法律扶助基金會法律扶助施行範圍辦法第三條等相關規定及財團法人法律扶助基金會受法律扶助者無資力認定標準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本法第二十四條之目睹本法所定犯罪行為在場之人，以當場見聞犯罪者為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本法第二十五條第三項但書所定顯無勝訴之望者，得依下列情形審酌之：\r\n一、不經法院調查證據或言詞辯論，即知該當事人可得敗訴之結果者。\r\n二、起訴或上訴不合法者。\r\n三、提起上訴已逾上訴期間者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "矯正機關依本法第二十七條第一項規定收受犯罪被害人或其家屬就受刑人假釋審查之陳述意見，除法律另有規定外，應就犯罪被害人或其家屬之身分及意見予以保密，並依其需求提供必要協助或採取適當保護措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "受刑人有脫逃之情事時，矯正機關除立即以獄政管理資訊系統線上通報外，應以書面或其他適當方式載明受刑人年籍、現執行罪名、應執行刑期、脫逃之發生時間及地點等資訊，通報矯正機關所在地之直轄市、縣（市）政府警察機關及保護機構。\r\n前項警察機關應參酌該脫逃受刑人之通報及其相關刑案資訊，發現有本法所定之權益保障對象時，除有本法第二十七條第二項但書情形外，應自知悉犯罪被害人或其家屬聯絡資訊時起二十四小時內通知該犯罪被害人或其家屬，並提供適當人身安全之保護。\r\n保護機構接獲第一項之通報後，發現有其保護服務對象時，應儘速協助提供該犯罪被害人或其家屬之聯絡資訊予第一項之警察機關，並通知分會協處之。\r\n如為性自主權遭受侵害之案件，應由第一項之警察機關通知各直轄市、縣（市）政府之家庭暴力暨性侵害防治中心協處之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本法第二十八條規定之通報或轉介方式，得以言詞、電話通訊、電信傳真或其他科技設備傳送之方式為之，並以書面記錄之。\r\n前項通報或轉介作業，應注意維護犯罪被害人及其家屬之秘密或隱私，不得洩漏。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本法第三十一條、第三十二條第一項所定犯罪被害人或其家屬之隱私，包含姓名、照片、影像、聲音、住所、就讀學校、工作地點或其他足以識別其身分之資訊。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本法第三十三條第一項所定各目的事業主管機關涉及出版品者，指行為人或所屬公司、商業所在地之直轄市、縣（市）政府。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本法第三十四條第二項之評估，亦應有具體事實足認有提供犯罪被害人或其家屬安全維護之必要。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本法第三十五條所稱騷擾，指任何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏怖情境之行為。\r\n本法第三十五條所稱跟蹤，指任何以人員、車輛、工具、設備、電子通訊或其他方法持續性監視、跟追或掌控他人行蹤及活動之行為。\r\n本法第三十五條所稱性影像，依刑法第十條第八項之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "法院、法官或檢察官依本法第三十五條、第三十六條規定所為命被告應遵守事項之內容，宜具體、明確、可行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "法院、法官或檢察官依本法第三十五條、第三十六條規定所為命被告應遵守事項之裁定或處分，除發送檢察官、被告、法院所在地之警察機關外，應視案件類型及該裁定或處分之內容，分別發送下列對象：\r\n一、就故意犯罪行為致死亡之案件：犯罪被害人之家屬、保護機構及分會。\r\n二、就故意犯罪行為致重傷之案件：犯罪被害人或其家屬、保護機構及分會。\r\n三、就性自主權遭受侵害案件、犯刑法第二十八章之一，或以性影像犯刑法第三百零四條、第三百零五條、第三百四十六條之罪案件：犯罪被害人、被害人或其家屬、直轄市或縣（市）政府之家庭暴力暨性侵害防治中心。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本法第三十五條第二項之犯罪被害人保護命令案件，應依本法第三十八條及第四十條規定辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "因職務或業務所知悉之本法第三章犯罪被害人保護命令之相關資料，除法律另有規定外，應予保密。\r\n處理及使用前項資料之機關（構），應採取必要之保密措施，違反保密義務者，依相關法令規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "為落實本法第四十八條規定，主管機關應訂定有關修復促進者之培訓、認證、督導、遴聘、倫理守則、應迴避事由及其他相關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本法第五十一條各款犯罪被害補償金經費來源，依相關法令規定編列預算或匯入第二十三條所定犯罪被害補償金專戶。\r\n本法第五十一條第八款所定其他收入，包括依其他法律撥付或犯罪被害補償金專戶孳息等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "主管機關為管理本法第五十一條各款所列經費與本法第七十一條、本法中華民國一百十二年一月七日修正前（以下簡稱舊法）第十二條及第二十五條第一項所定受償之金錢，應設置犯罪被害補償金專戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "犯罪被害人補償審議會（以下簡稱審議會）及犯罪被害人補償覆審會（以下簡稱覆審會）為辦理本法所定之補償審議及覆審業務所需之必要資料，得請求相關機關（構）提供之；受請求者除法律另有規定者外，不得拒絕。\r\n審議會及覆審會依前項規定所取得之資料，應予保密；相關資料之保存、利用等事項，應依個人資料保護法相關規定為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "依本法第五十三條第二項規定通知協議後，各申請人應於三十日內完成，並由代表請領人提出共同具領同意書。\r\n本法第五十三條第二項所稱未能協議，指各申請人未能於前項期間內完成協議，並提出共同具領同意書之情形；所稱按人數平均發給，指按本法第五十三條第一項所定同一順序之遺屬補償金或境外補償金申請人數平均發給之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本法第五十七條第二項所定消費者物價指數累計成長率，以中央主計機關發布之年度消費者物價指數累計平均計算，計算至小數第二位，第三位四捨五入。\r\n本法中華民國一百十二年一月七日修正之條文施行第二年起，前項消費者物價指數累計成長率達正百分之五時，主管機關應於當年五月底前報請行政院核定調整之。\r\n前項所定之消費者物價指數累計成長率，主管機關應自行政院核定調整實施日之翌年開始重新起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "重傷補償金，依犯罪被害人之重傷程度分為九等級，各等級之認定如附表一，其給付標準如下：\r\n一、第一等級：新臺幣一百六十萬元。\r\n二、第二等級：新臺幣一百五十萬元。\r\n三、第三等級：新臺幣一百四十萬元。\r\n四、第四等級：新臺幣一百三十萬元。\r\n五、第五等級：新臺幣一百二十萬元。\r\n六、第六等級：新臺幣一百十萬元。\r\n七、第七等級：新臺幣一百萬元。\r\n八、第八等級：新臺幣九十萬元。\r\n九、第九等級：新臺幣八十萬元。\r\n申請重傷補償金者，除應填具第三十三條所定之犯罪被害補償金申請書及檢附全民健康保險特約醫院或診所開具之診斷證明書外，並依下列情形檢附證明文件：\r\n一、如係以符合第三條規定提出申請者，應檢附衛生福利部中央健康保險署核定之重大傷病證明。\r\n二、經醫學檢查者，得附檢查報告及相關影像圖片。\r\n三、其他可證明犯罪被害人重傷程度之佐證文件。\r\n審議會或覆審會受理重傷補償金之申請後，除可立即判定者外，應就申請人是否已達本法第三條所定重傷標準（以下簡稱重傷標準）及其重傷程度，函詢該開具診斷證明書之全民健康保險特約醫院或診所。\r\n前項醫院或診所應參照勞工保險失能給付標準所定之種類、狀態、等級、審核基準與治療期間規定，依下列情形函復審議會或覆審會該申請人是否已達重傷標準，以及重傷程度之判定資訊：\r\n一、如申請人已達症狀固定，再行治療仍不能期待治療效果之狀態時，應函復其最符合勞工保險失能給付標準之等級判定或其他相關佐證資料。\r\n二、如申請人症狀未固定時，應參照勞工保險失能給付標準所定之失能審核基準或就目前申請人之傷害情形，函復其所需合理治療期間之評估。\r\n三、如有第五項第三款、第六項第一款、第二款或其他具體事由，致無法判定申請人之重傷程度時，函復該事由。\r\n審議會或覆審會應依下列情形分別處理：\r\n一、前項第一款情形，依第一項及附表一為重傷補償金之決定。\r\n二、前項第二款情形，審議會得依本法第六十八條第一項規定為暫時補償金之決定，並命申請人經合理治療期間後，再行依本法第五十條規定申請重傷補償金。但參照申請人檢附其他相類勞工保險失能等級之證明文件，已可認定申請人已達本法所定重傷標準及重傷程度者，得逕為補償之決定。\r\n三、如該醫院或診所無法依申請人原應診資料為重傷程度之判定時，或該醫院或診所未達勞工保險失能給付標準所定開具診斷書之醫療機構層級時，審議會或覆審會應命申請人於相當期間內至指定醫院或診所另為檢查。\r\n除前項情形外，審議會或覆審會認定申請人已符合重傷標準，且有下列情形之一時，得依第一項第九等級金額逕為補償之決定：\r\n一、申請人之重傷程度未達勞工保險失能給付標準之最低失能等級。\r\n二、醫院或診所因技術、設備或其他因素，事實上無法判定申請人之重傷程度，且經函詢勞動部勞工保險局後，亦無申請人依其重傷所提出之其他申請資料及其他證明文件，致無法為第九等級以上等級之判定。\r\n三、申請人無正當理由不配合前往指定醫院或診所為必要之檢查。\r\n四、經申請人表明願受領第九等級之金額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "性侵害補償金，依該性侵害犯罪行為起訴書所載之被告所犯法條分為三等級，各等級之認定如附表二。\r\n各等級給付範圍標準如下：\r\n一、第一等級：新臺幣三十萬元至四十萬元。\r\n二、第二等級：新臺幣二十萬元至三十萬元。\r\n三、第三等級：新臺幣十萬元至二十萬元。\r\n性侵害犯罪行為案件之被告經檢察官依刑事訴訟法第二百五十三條之一第一項為緩起訴處分或依第二百五十二條、第二百五十三條為不起訴處分時，如相關犯罪事實明確或參酌司法機關調查所得資料足認有犯罪事實存在者，審議會或覆審會仍得依前二項規定為性侵害補償金之決定。\r\n性侵害犯罪行為案件如屬適用少年事件處理法者，審議會或覆審會應依少年法院（庭）調查結果並參照本條第一項、第二項規定為性侵害補償金之決定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "保護機構或分會辦理本法第五十八條所定之信託管理業務時，得將犯罪被害補償金存放於給予優利存款待遇之特定金融機構。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "本法第五十九條第一款所定故意或重大過失之事由，得依下列情形審酌之：\r\n一、犯罪被害人故意以強暴、脅迫、侮辱等不正當之行為引起該犯罪行為者。\r\n二、犯罪被害人承諾或教唆、幫助該犯罪行為者。\r\n三、犯罪被害人對其被害之發生有重大過失者。\r\n本法第五十九條第二款所定之事由，得依下列情形審酌之：\r\n一、申請人為本法第五十三條第一項之申請權人，惟事實上親屬與犯罪被害人之關係顯然疏離者。\r\n二、申請人對於該犯罪行為之發生，負有防免之義務，而消極未盡其義務。\r\n三、有其他具體情事，足認支付犯罪被害補償金顯有違公共秩序或善良風俗之虞者。\r\n審議會於適用前二項規定時，應視具體個案情節，審慎認定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "本法第六十條所定利息，依中華郵政股份有限公司一年期定期儲金固定利率計算。\r\n依本法第一百條第二項但書適用舊法第十二條第一項進行求償者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "審議會除無案件外，應每月開會一次，必要時得召開臨時會，均由召集人擔任主席。召集人不能召集或主持會議時，由其指定委員一人代理之。\r\n審議會得視當次審議案件之性質，邀請委員以外之各類專門學識人士參與諮詢。\r\n審議會或覆審會開會，委員應親自出席，不得代理。\r\n審議會或覆審會之決議，以委員二分之一以上出席，出席委員二分之一以上同意決定之。可否同數時，取決於主席。\r\n審議會及覆審會會議對外不公開，與會委員及相關人員對於會議內容及因參加會議所獲悉之資料，應遵守個人資料保護法等相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "本法第六十二條第一項所定犯罪被害補償金之申請，應填具犯罪被害補償金申請書及檢附相關證明文件，由申請人或代理人簽名或蓋章。\r\n前項申請書，應以書面載明下列事項：\r\n一、申請人之姓名、性別、出生年月日、身分證明文件號碼、職業、住居所；有代理人者，其姓名、性別、出生年月日、身分證明文件號碼、職業、住居所或事務所。\r\n二、申請犯罪被害補償金之種類。\r\n三、申請犯罪被害補償金之事實及理由。\r\n四、申請人與犯罪被害人之關係。\r\n五、犯罪被害補償金之支付方式。\r\n六、審議會。\r\n七、申請之年、月、日。\r\n犯罪被害補償金之申請，不合規定程式或資料不全者，審議會應定相當期間命其補正；無正當理由屆期不補正或無可補正者，應以決定駁回之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本法第六十四條所稱犯罪事實明確者，指犯罪事實於審議會已顯著，或依申請資料、已得之犯罪證據，審議會本於確信已可確認犯罪行為與犯罪被害人之存在、犯罪事實與被害結果具有相當因果關係及受傷程度已達本法所定重傷之情形。\r\n本法第六十四條所稱犯罪事實須參酌司法機關調查所得資料始得認定者，指審議會須以司法機關調查、偵查終結或相關偵查作為完結之所得資料，始得確認犯罪行為與犯罪被害人之存在與否、犯罪事實與被害結果有無相當因果關係之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "審議會對於犯罪被害補償金之申請，經審議結果，認有理由者，應為補償之決定，並定其金額及支付方式；認無理由者，應為駁回之決定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "本法第六十五條第一項所定覆議之申請，應備犯罪被害補償金覆議申請書及相關證明文件，並由申請人或代理人簽名或蓋章，向該管覆審會為之。\r\n前項申請書，應以書面載明下列事項：\r\n一、申請人之姓名、性別、出生年月日、身分證明文件號碼、職業、住居所；有代理人者，其姓名、性別、出生年月日、身分證明文件號碼、職業、住居所或事務所。\r\n二、對於原決定不服之程度及應如何撤銷或變更之申明。\r\n三、覆議之事實及理由。\r\n四、覆審會。\r\n五、申請年、月、日。\r\n覆議之申請，不合規定程式或資料不全者，覆審會應定相當期間命其補正；無正當理由屆期不補正或無可補正者，應以決定駁回之。\r\n覆議之申請，逾越本法第六十五條第一項所定期限者，應以決定駁回之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "依本法第六十五條第二項規定申請覆審會逕為決定時，除準用第三十三條規定外，並應載明審議會未於所定期間決定之事實。\r\n第三十五條規定，於覆審會為覆議決定或逕為決定時準用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "審議會及覆審會依本法第六十四條及第六十五條所為之決定，應作成決定書，記載下列事項：\r\n一、申請人之姓名、性別、出生年月日、身分證明文件號碼、住居所。有代理人者，其姓名、性別、出生年月日、身分證明文件號碼、住居所或事務所。\r\n二、主旨。\r\n三、事實、理由及其法令依據。\r\n四、決定機關。\r\n五、決定文號及年、月、日。\r\n六、不服決定之救濟方法、期間及其受理機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "本法第七十一條第一項或適用舊法第十三條或第二十二條第二項所定返還補償金之決定書，應記載下列事項：\r\n一、犯罪被害補償金或暫時補償金返還義務人之姓名、性別、出生年月日、身分證明文件號碼、住居所。\r\n二、返還之金額及期限。\r\n三、事實、理由及其法令依據。\r\n四、決定機關。\r\n五、決定文號及年、月、日。\r\n六、不服決定之救濟方法、期間及其受理機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "本法第七十五條第二項所稱財團法人，指財團法人法第二條第二項第一款規定，由政府機關捐助成立，且其捐助財產合計超過保護機構成立基金總額百分之五十，屬政府捐助之財團法人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "分會之常設委員會委員資格為依本法第七十九條第一項第二款至第四款之資格遴聘者，指經地方性之律師公會、諮商心理師、臨床心理師公會、社會工作師公會等職業公會推舉之人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "本法第八十五條第一項、第八十八條第二項及第八十九條第一項所定具有法律、心理、社會工作、犯罪防治等相關專門學識及第八十八條第二項所定富有犯罪被害人保護工作服務經驗之認定，由保護機構依本法第九十條第二項授權訂定之相關人事事項規定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "本法第八十五條第一項、第八十八條第二項及第八十九條第一項所稱具有機構管理之專門學識，指符合下列情形之一者：\r\n一、曾任保護機構之組長或分會主任委員、主任。\r\n二、曾任犯罪被害人權益保障工作與保護服務業務相關之社會福利型機構之主管職位。\r\n三、有其他經歷足資證明其具備機構管理之專門知識或管理機構之能力，可健全有效執行保護機構業務，並經保護機構董事會決議認定。\r\n前項各款資格之年資與其他認定，由保護機構視各該職務所需專業程度及業務需求，於依本法第九十條第二項授權訂定之相關人事事項中規定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "本法第一百條第二項所定尚未作成審議決定者，指申請人於本法第五章條文施行前已提出申請，且審議會尚未作成審議決定，或覆審會尚未作成覆議決定之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "地方檢察署或其檢察分署依本法第七十一條第一項或依舊法第二十五條第一項命返還、行使舊法第十二條第二項所定求償權時，得先與犯罪行為人、依法應負賠償責任之人或依法應返還犯罪被害補償金之人協商，並審酌其一切情況，准予分期給付或延期清償。協商不成立時，依法移送行政執行或依訴訟程序行使求償權。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "本細則自中華民國一百十二年七月一日施行。"
    }
  ]
}