{
	"pcode": "I0050020",
	"LawLevel": "命令",
	"name": "更生保護會財產管理辦法",
	"category": [
		"行政",
		"法務部",
		"保護目"
	],
	"LawModifiedDate": "20160408",
	"EngLawName": "The Regulations on the Property Management of the Association of Rehabilitation Protection",
	"histories": [
		"九十二年一月八日法務部法令字第 0921000005 號令訂定發布全文 18 條；並自發布日施行",
		"一百零五年四月八日法務部法令字第 10505503870 號令修正發布第 10 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依更生保護法第九條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "更生保護會及其分會之財產，應運用於推展更生保護事業。"
		},
		{
			"number": 300,
			"content": "本辦法所稱財產，指不動產、動產、有價證券及權利。"
		},
		{
			"number": 400,
			"content": "法務部得隨時稽察更生保護會及其分會管理之財產。更生保護會對於各分會管理財產之保管、使用、收益及處分情形，每年至少檢查一次，必要時得隨時派員檢查之。"
		},
		{
			"number": 500,
			"content": "更生保護會分會應於年度終了時，編具財產目錄及財產增減結存表，報請更生保護會審核。更生保護會應連同自行管理部分，一併彙總報請法務部備查。"
		},
		{
			"number": 600,
			"content": "更生保護會及分會關於財產之整理、規劃、運用、處分或因權利取得、喪失、變更及其他重要事項，必要時得成立委員會研究、策劃，並將結果提經董事會決議，報請法務部核定後辦理。"
		},
		{
			"number": 700,
			"content": "更生保護會及其分會於財產取得或減損時，應由經辦單位按驗收或核定日期填造財產增減單，並設卡登帳；其應向主管機關辦理產權登記者，應依規定辦理登記，變更時亦同。\r\n更生保護會及其分會之財產應提列折舊。"
		},
		{
			"number": 800,
			"content": "更生保護會及其分會管理之財產，應依不動產、動產、有價證券、權利之不同屬性，建檔保管備查。"
		},
		{
			"number": 900,
			"content": "更生保護會及分會管理之財產，應注意維護保持堪用程度，並應按其性質辦理保險。其表彰權利之憑證，均應注意保管完整無缺。"
		},
		{
			"number": 1000,
			"content": "更生保護會及其分會管理之財產適於出租者，以出租方式增加收益。但不得以出租基地建築房屋方式為之。\r\n前項租金之計算，應依產值或市價作為評估依據，並由財產管理單位組織委員會議訂。\r\n第一項出租案之租金逾一定金額以上者，應請二家以上具有信譽之專業機構鑑價，提經董事會決議辦理。\r\n前項一定金額由更生保護會訂定，提董事會決議。\r\n第一項出租案租期最長不得逾八年，並須訂定書面契約及辦理公證。如評估以逾八年租期較能產生效益者，得提經董事會決議後辦理。但租期仍不得逾二十年，逾二十年者，縮短為二十年。"
		},
		{
			"number": 1100,
			"content": "更生保護會及其分會因運用財產所生收益或接受捐贈收入，應悉數依更生保護會會計制度辦理。"
		},
		{
			"number": 1200,
			"content": "財產為現金者，管理單位應預存適當金額為經常性業務費用支出之用外，其餘部分應存入金融機構定期存戶、購買政府公債、或經依第六條董事會決議，報請法務部核定之運用事項。"
		},
		{
			"number": 1300,
			"content": "更生保護會及其分會對於不動產或權利之處分，應依相關審核要點之程序，擬訂具體評估計畫提經董事會決議，並報法務部核定後辦理。\r\n前項相關審核要點，由更生保護會訂定，報請法務部核定。\r\n對於更生保護會不動產或權利之重大處分，法務部於必要時，得成立專案小組審核，經核定後始得處分。"
		},
		{
			"number": 1400,
			"content": "關於動產、有價證券之處分，逾一定金額者，依前條第一項規定辦理；一定金額以下者，由更生保護會或分會自行處理。\r\n前項一定金額，由更生保護會訂定，報請法務部核定。"
		},
		{
			"number": 1500,
			"content": "更生保護會及其分會管理之財產，經奉核定報廢者，得以變賣、利用、轉撥、交換或銷毀方式處理。"
		},
		{
			"number": 1600,
			"content": "更生保護會為有效管理及運用財產，得聘請專業經理人管理之。\r\n前項經理人由更生保護會組成遴選委員會遴選之，提經董事會決議後報請法務部核定。"
		},
		{
			"number": 1700,
			"content": "更生保護會對於會產之管理及運用績效卓著者，得經董事會決議，酌發績效獎金。\r\n前項績效獎金核發基準，由更生保護會訂定，報請法務部核定。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}