{
	"pcode": "I0050005",
	"LawLevel": "法律",
	"name": "犯罪被害人保護法",
	"category": [
		"行政",
		"法務部",
		"保護目"
	],
	"LawModifiedDate": "20151230",
	"EngLawName": "Crime Victim Protection Act",
	"histories": [
		"八十七年五月二十七日總統（87）華總（一）義字第 8700104 500 號令制定公布；並定於中華民國八十七年十月一日施行",
		"九十一年七月十日總統華總一義字第 09100138630 號令修正公布第 12、25、27、29 條條文；並增訂第 12-1 條條文；九十一年九月二十六日行政院院臺法字第 0910048333 號令發布定於九十一年十月一日施行",
		"九十八年五月二十七日總統華總一義字第 09800132041 號令修正公布第 1、3～5、7、9、29、30 條條文；增訂第 4-1 條條文；施行日期，由行政院定之；九十八年七月二十一日行政院院臺法字第 0980047621 號令發布定自九十八年八月一日施行",
		"一百年十一月三十日總統華總一義字第 10000266411 號令修正公布第 30 條條文；刪除第 33 條條文；施行日期，由行政院定之；一百年十二月九日行政院院臺法字第 1000066506 號令發布定自一百年十二月十日施行",
		"一百零二年五月二十二日總統華總一義字第 10200092041 號令修正公布第 9、11、29、30、32 條條文；增訂第 29-1、30-1、 34-1～34-6 條條文；施行日期，由行政院定之；一百零二年五月三十一日行政院院臺法字第 1020032838 號令發布定自一百零二年六月一日施行",
		"一百零四年十二月三十日總統華總一義字第 10400151481 號令修正公布第 3 條條文；施行日期，由行政院定之；一百零五年十一月二十一日行政院院臺法字第 1050184633 號令發布定自一百零六年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為保護因犯罪行為被害而死亡者之遺屬、受重傷者及性侵害犯罪行為被害人，以保障人民權益，促進社會安全，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "犯罪被害人之保護，依本法之規定。但其他法律另有規定者，從其規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、犯罪行為：指在中華民國領域內，或在中華民國領域外之中華民國船艦或航空器內，故意或過失侵害他人生命、身體，依中華民國法律有刑罰規定之行為及刑法第十八條第一項、第十九條第一項及第二十四條第一項前段規定不罰之行為。"
						},
						{
							"text": "二、性侵害犯罪行為被害人：指犯刑法第二百二十一條、第二百二十二條、第二百二十四條、第二百二十四條之一、第二百二十五條、第二百二十六條、第二百二十六條之一、第二百二十八條、第二百二十九條、第三百三十二條第二項第二款、第三百三十四條第二項第二款、第三百四十八條第二項第一款與兒童及少年性剝削防制條例第三十三條、第三十四條第一項至第五項、第三十五條第二項或其未遂犯、第三十六條第三項或其未遂犯、第三十七條之罪之被害人。犯刑法第二百二十七條之罪而被害人有精神、身體障礙、心智缺陷或其他相類情形或因受利誘、詐術等不正當方法而被害，或加害人係利用權勢而犯之，或加害人與被害人為家庭暴力防治法第三條所定之家庭成員者，亦同。"
						},
						{
							"text": "三、犯罪被害補償金：指國家依本法補償因犯罪行為被害而死亡者之遺屬、受重傷者及性侵害犯罪行為被害人所受財產及精神上損失之金錢。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "因犯罪行為被害而死亡者之遺屬、受重傷者及性侵害犯罪行為被害人，得申請犯罪被害補償金。"
				},
				{
					"text": "前項犯罪被害補償金，由地方法院或其分院檢察署支付；所需經費來源如下：",
					"children": [
						{
							"text": "一、法務部編列預算。"
						},
						{
							"text": "二、監所作業者之勞作金總額提撥部分金額。"
						},
						{
							"text": "三、犯罪行為人因犯罪所得或其財產經依法沒收變賣者。"
						},
						{
							"text": "四、犯罪行為人因宣告緩刑、緩起訴處分或協商判決而應支付一定之金額總額提撥部分金額。"
						},
						{
							"text": "五、其他收入。"
						}
					]
				}
			]
		},
		{
			"number": 401,
			"content": [
				{
					"text": "法務部為加強推動犯罪被害保護相關工作，得設犯罪被害人保護基金。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "犯罪被害補償金之種類及支付對象如下：",
					"children": [
						{
							"text": "一、遺屬補償金：支付因犯罪行為被害而死亡者之遺屬。"
						},
						{
							"text": "二、重傷補償金：支付因犯罪行為被害而受重傷者。"
						},
						{
							"text": "三、性侵害補償金：支付因性侵害犯罪行為而被害者。"
						}
					]
				},
				{
					"text": "前項補償金應一次支付。但得因申請人之申請分期支付。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "得申請遺屬補償金之遺屬，依下列順序定之：",
					"children": [
						{
							"text": "一、父母、配偶及子女。"
						},
						{
							"text": "二、祖父母。"
						},
						{
							"text": "三、孫子女。"
						},
						{
							"text": "四、兄弟姊妹。"
						}
					]
				},
				{
					"text": "前項第二、三、四款所列遺屬，申請第九條第一項第三款所定補償金者，以依賴被害人扶養維持生活者為限。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "被害人因重傷或受性侵害，無法申請重傷或性侵害補償金時，得委任代理人代為申請。被害人無法委任代理人者，得由其最近親屬、戶籍所在地之各直轄市及縣（市）政府或財團法人犯罪被害人保護協會代為申請。"
				},
				{
					"text": "受重傷或性侵害犯罪行為之被害人如係未成年、受監護宣告或輔助宣告之人，而其法定代理人或輔助人為加害人時，被害人之最近親屬、戶籍所在地之各直轄市及縣（市）政府或財團法人犯罪被害人保護協會得代為申請。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "有下列各款情形之一者，不得申請遺屬補償金：",
					"children": [
						{
							"text": "一、故意或過失使被害人死亡者。"
						},
						{
							"text": "二、被害人死亡前，故意使因被害人死亡而得申請遺屬補償金之先順序或同順序之遺屬死亡者。"
						},
						{
							"text": "三、被害人死亡後，故意使得申請遺屬補償金之先順序或同順序之遺屬死亡者。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "補償之項目及其金額如下：",
					"children": [
						{
							"text": "一、因被害人受傷所支出之醫療費，最高金額不得逾新臺幣四十萬元。"
						},
						{
							"text": "二、因被害人死亡所支出之殯葬費，最高金額不得逾新臺幣三十萬元。但申請殯葬費於二十萬元以內者，得不檢具憑證，即逕行核准，並優先於其他申請項目核發予遺屬。"
						},
						{
							"text": "三、因被害人死亡致無法履行之法定扶養義務，最高金額不得逾新臺幣一百萬元。"
						},
						{
							"text": "四、受重傷或性侵害犯罪行為之被害人所喪失或減少之勞動能力或增加之生活上需要，最高金額不得逾新臺幣一百萬元。"
						},
						{
							"text": "五、精神撫慰金，最高金額不得逾新臺幣四十萬元。"
						}
					]
				},
				{
					"text": "因犯罪行為被害而死亡之遺屬，得申請前項第一款至第三款及第五款所定補償金；因犯罪行為被害而受重傷者或性侵害犯罪行為而被害者，得申請前項第一款、第四款及第五款所定補償金。"
				},
				{
					"text": "得申請補償金之遺屬有數人時，除殯葬費外，每一遺屬均得分別申請，其補償數額於第一項各款所定金額內酌定之。"
				},
				{
					"text": "申請第一項第三款、第五款補償金之遺屬如係未成年人，於其成年前、受監護宣告或輔助宣告之人於撤銷宣告前，其補償金額得委交犯罪被害人保護機構信託管理，分期或以其孳息按月支付之。申請第一項補償金之性侵害犯罪行為被害人如係未成年人、受監護宣告或輔助宣告之人，而其法定代理人或輔助人為加害人時，亦同。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "有下列各款情形之一者，得不補償其損失之全部或一部：",
					"children": [
						{
							"text": "一、被害人對其被害有可歸責之事由者。"
						},
						{
							"text": "二、斟酌被害人或其遺屬與犯罪行為人之關係及其他情事，依一般社會觀念，認為支付補償金有失妥當者。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "依本法請求補償之人，因犯罪行為被害已受有損害賠償給付、依強制汽車責任保險法或其他法律規定得受之金錢給付，應自犯罪被害補償金中減除之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "國家於支付犯罪被害補償金後，於補償金額範圍內，對犯罪行為人或依法應負賠償責任之人有求償權。"
				},
				{
					"text": "前項求償權，由支付補償金之地方法院或其分院檢察署行使。必要時，得報請上級法院檢察署指定其他地方法院或其分院檢察署為之。"
				},
				{
					"text": "第一項之求償權，因二年間不行使而消滅。於支付補償金時，犯罪行為人或應負賠償責任之人不明者，自得知犯罪行為人或應負賠償責任之人時起算。"
				}
			]
		},
		{
			"number": 1201,
			"content": [
				{
					"text": "地方法院或其分院檢察署依前條規定行使求償權時，得向稅捐及其他有關機關、團體，調查犯罪行為人或依法應負賠償責任之人之財產狀況，受調查者不得拒絕。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "受領之犯罪被害補償金有下列情形之一者，應予返還：",
					"children": [
						{
							"text": "一、有第十一條所定應減除之情形或復受損害賠償者，於其所受或得受之金額內返還之。"
						},
						{
							"text": "二、經查明其係不得申請犯罪被害補償金者，全部返還之。"
						},
						{
							"text": "三、以虛偽或其他不正當方法受領犯罪被害補償金者，全部返還之，並加計自受領之日起計算之利息。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "地方法院及其分院檢察署設犯罪被害人補償審議委員會（以下簡稱審議委員會），掌理補償之決定及其他有關事務。"
				},
				{
					"text": "高等法院及其分院檢察署設犯罪被害人補償覆審委員會（以下簡稱覆審委員會），就有關犯罪被害人補償事務，指揮監督審議委員會，並受理不服審議委員會決定之覆議事件及逕為決定事件。"
				},
				{
					"text": "覆審委員會及審議委員會均置主任委員一人，分別由高等法院或其分院檢察署檢察長、地方法院或其分院檢察署檢察長兼任；委員六人至十人，由檢察長遴選檢察官及其他具有法律、醫學或相關專門學識之人士，報請法務部核定後聘兼之；職員由檢察署就其員額內調兼之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "申請犯罪被害補償金者，應以書面向犯罪地之審議委員會為之。"
				},
				{
					"text": "有下列各款情形之一者，由中央政府所在地之覆審委員會指定應受理之審議委員會：",
					"children": [
						{
							"text": "一、犯罪地不明者。"
						},
						{
							"text": "二、應受理之委員會有爭議者。"
						},
						{
							"text": "三、無應受理之委員會者。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "前條申請，自知有犯罪被害時起已逾二年或自犯罪被害發生時起已逾五年者，不得為之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "審議委員會對於補償申請之決定，應參酌司法機關調查所得資料，自收受申請書之日起三個月內，以書面為之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "申請人不服審議委員會之決定者，得於收受決定書後三十日內，以書面敘明理由向覆審委員會申請覆議。"
				},
				{
					"text": "審議委員會未於前條所定期間內為決定者，申請人得於期間屆滿後三十日內，以書面向覆審委員會申請逕為決定。"
				},
				{
					"text": "前條規定，於覆審委員會為覆議決定及逕為決定時準用之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "申請人不服覆審委員會之覆議決定或逕為決定，或覆審委員會未於第十七條所定期間內為決定者，得於收受決定書或期間屆滿後三十日內，逕行提起行政訴訟。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "覆審委員會及審議委員會因調查之必要，得通知申請人及關係人到場陳述意見、提出文書或其他必要之資料或接受醫師診斷，並得請有關機關或團體為必要之協助。"
				},
				{
					"text": "申請人無正當理由，拒絕到場陳述意見、提出文書或其他必要之資料或接受醫師之診斷者，覆審委員會及審議委員會得逕行駁回其申請或逕為決定。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "覆審委員會或審議委員會對於補償之申請為決定前，於申請人因犯罪行為被害致有急迫需要者，得先為支付暫時補償金之決定。"
				},
				{
					"text": "關於暫時補償金之決定，不得申請覆議或提起行政訴訟。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "暫時補償金不得超過新臺幣四十萬元。"
				},
				{
					"text": "經決定支付犯罪被害補償金者，應扣除已領取之暫時補償金後支付之。暫時補償金多於補償總額或補償申請經駁回者，審議委員會應命其返還差額或全數返還。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "第九條第一項各款所定最高金額及前條第一項所定數額，法務部得因情勢變更需要，報請行政院核定調整之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "犯罪被害補償金及暫時補償金之領取，自通知受領之日起逾二年，不得為之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "審議委員會依第十三條或第二十二條第二項規定，以決定書決定應返還之補償金，該項決定經確定者，得為執行名義。審議委員會應於決定書或另以書面命義務人限期返還，屆期未返還者，依法移送強制執行。"
				},
				{
					"text": "前項應返還之補償金，優先於普通債權而受償。"
				},
				{
					"text": "不服第一項應返還之決定者，準用第十七條、第十八條第一項及第十九條之規定。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "受領犯罪被害補償金及暫時補償金之權利，不得扣押、讓與或供擔保。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "地方法院或其分院檢察署為保全第十二條求償權之行使，得對犯罪行為人或其他依法應負賠償責任之人之財產，向法院聲請假扣押。"
				},
				{
					"text": "民事訴訟法第七編保全程序之規定，於地方法院或其分院檢察署為前項行為時適用之。但民事訴訟法第五百二十三條、第五百二十六條第二項至第四項及第五百三十一條不在此限。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "被害人或本法第六條之人非依刑事附帶民事訴訟程序向加害人起訴請求本法第九條第一項各款之損害賠償時，暫免繳納訴訟費用。"
				},
				{
					"text": "前項當事人無資力支出假扣押擔保金者，得由犯罪被害人保護機構出具之保證書代之。但顯無勝訴之望者，不在此限。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "為協助重建被害人或其遺屬生活，法務部應會同內政部成立犯罪被害人保護機構。"
				},
				{
					"text": "犯罪被害人保護機構為財團法人，受法務部之指揮監督；登記前應經法務部許可；其組織及監督辦法，由法務部定之。"
				},
				{
					"text": "犯罪被害人保護機構經費之來源如下：",
					"children": [
						{
							"text": "一、法務部、內政部編列預算。"
						},
						{
							"text": "二、私人或團體捐贈。"
						},
						{
							"text": "三、犯罪行為人因宣告緩刑、緩起訴處分或協商判決者應支付一定之金額總額中提撥部分金額。"
						}
					]
				}
			]
		},
		{
			"number": 2901,
			"content": [
				{
					"text": "對於本法保護及扶助對象，相關機關與相關駐外單位應提供必要之協助及主動告知其相關權益。"
				},
				{
					"text": "檢察機關因執行職務認有符合本法保護及扶助對象時，應告知其得依本法申請補償及保護措施之權益。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "犯罪被害人保護機構應辦理下列業務：",
					"children": [
						{
							"text": "一、緊急之生理、心理醫療及安置之協助。"
						},
						{
							"text": "二、偵查、審判中及審判後之協助。"
						},
						{
							"text": "三、申請補償、社會救助及民事求償等之協助。"
						},
						{
							"text": "四、調查犯罪行為人或依法應負賠償責任人財產之協助。"
						},
						{
							"text": "五、安全保護之協助。"
						},
						{
							"text": "六、生理、心理治療、生活重建及職業訓練之協助。"
						},
						{
							"text": "七、被害人保護之宣導。"
						},
						{
							"text": "八、其他之協助。"
						}
					]
				},
				{
					"text": "前項規定之保護措施除第三款申請補償外，於下列之對象準用之：",
					"children": [
						{
							"text": "一、家庭暴力或人口販運犯罪行為未死亡或受重傷之被害人。"
						},
						{
							"text": "二、兒童或少年為第一條以外之犯罪行為之被害人。"
						},
						{
							"text": "三、依第三十四條之一得申請扶助金之遺屬。"
						},
						{
							"text": "四、依第三十四條之三第二款不得申請扶助金之遺屬。"
						}
					]
				},
				{
					"text": "其他法律對前項保護對象，有相同或較優保護措施規定者，應優先適用。"
				},
				{
					"text": "第一項保護措施之提供，以在臺灣地區為限。"
				},
				{
					"text": "第一項保護措施之提供，犯罪被害人保護機構及政府機關駐外單位應為緊急之必要協助。"
				}
			]
		},
		{
			"number": 3001,
			"content": [
				{
					"text": "媒體於報導犯罪案件或製作相關節目時，應注意被害人或其遺屬之名譽及隱私。"
				},
				{
					"text": "被害人或其遺屬如認為媒體之報導有錯誤時，得於該報導播送或刊登之日起十五日內要求更正。媒體應於接到要求後十五日內，在該報導播送之原節目或同一時段之節目或刊登報導之同一刊物、同一版面加以更正。媒體如認為報導無誤時，應將理由以書面答覆被害人或其遺屬。"
				},
				{
					"text": "被害人或其遺屬因媒體報導受有損害，媒體與其負責人及有關人員應依相關法律規定負民事、刑事及行政責任。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "送達文書，準用民事訴訟法之規定。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本法於大陸地區人民、香港或澳門居民於大陸地區、香港或澳門因犯罪行為被害時，不適用之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "依本法規定申請補償者，以犯罪行為或犯罪結果發生在本法施行後者為限。"
				}
			]
		},
		{
			"number": 3401,
			"content": [
				{
					"text": "中華民國國民於中華民國領域外，因他人之故意行為被害，於中華民國一百年十二月九日以後死亡，且符合下列條件者，其遺屬得申請扶助金：",
					"children": [
						{
							"text": "一、被害人於臺灣地區設有戶籍，且未為遷出國外登記。"
						},
						{
							"text": "二、被害人無非法出境或因案遭我國通緝情事。"
						},
						{
							"text": "三、故意行為依行為時中華民國法律有刑罰規定。"
						}
					]
				}
			]
		},
		{
			"number": 3402,
			"content": [
				{
					"text": "得申請扶助金之遺屬，依下列順序定之：",
					"children": [
						{
							"text": "一、父母、配偶及子女。"
						},
						{
							"text": "二、祖父母。"
						},
						{
							"text": "三、孫子女。"
						},
						{
							"text": "四、兄弟姊妹。"
						}
					]
				},
				{
					"text": "前項同一順序之遺屬有數人時，其扶助金均分之。"
				}
			]
		},
		{
			"number": 3403,
			"content": [
				{
					"text": "有下列各款情形之一者，不得申請扶助金：",
					"children": [
						{
							"text": "一、有第八條各款所定故意行為之一。"
						},
						{
							"text": "二、已受有損害賠償或外國犯罪被害補償之給付。"
						}
					]
				}
			]
		},
		{
			"number": 3404,
			"content": [
				{
					"text": "被害人之遺屬得申請扶助金之總額為新臺幣二十萬元。"
				},
				{
					"text": "國家於支付扶助金後，於扶助金額範圍內，對犯罪行為人或依法應負賠償責任之人有求償權。但求償權之行使耗費過鉅或礙難行使時，得不予求償。"
				},
				{
					"text": "受領之扶助金有下列情形之一者，返還之：",
					"children": [
						{
							"text": "一、經查明其係不得申請扶助金。"
						},
						{
							"text": "二、以虛偽或其他不正當方法受領扶助金者，並加計自受領日起計算之法定利息。"
						},
						{
							"text": "三、已受有損害賠償或外國犯罪被害補償之給付者，於其所受之金額內返還之。"
						}
					]
				}
			]
		},
		{
			"number": 3405,
			"content": [
				{
					"text": "申請扶助金者，應以書面向被害人在我國戶籍所在地之審議委員會為之。"
				}
			]
		},
		{
			"number": 3406,
			"content": [
				{
					"text": "第四條第二項、第十條、第十二條第二項、第三項、第十二條之一、第十四條、第十六條至第二十條、第二十四條至第二十八條之規定，於申請扶助金時，準用之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本法施行細則，由法務部定之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本法施行日期，由行政院定之。"
				}
			]
		}
	]
}