{
  "LawLevel": "命令",
  "LawName": "犯罪被害人保護機構組織及監督辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0050017",
  "LawCategory": "行政＞法務部＞保護目",
  "LawModifiedDate": "20231229",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "\r\n",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Crime Victims Protection Institution Organization and Supervision Regulations",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十一年十一月一日法務部法令字第 0911001171 號令訂定發\r\n  布全文 18 條；並自發布日施行\r\n2.中華民國九十二年七月二日法務部法令字第 0921000768 號令修正發布\r\n  全文 21 條；並自發布日施行\r\n3.中華民國一百零二年四月十九日法務部法令字第 10205506180  號令修\r\n  正發布全文 25 條；並自發布日施行\r\n4.中華民國一百十二年十二月二十九日法務部法令字第 11205516920  號\r\n  令修正發布全文 41 條；並自一百十三年一月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依犯罪被害人權益保障法（以下簡稱本法）第七十五條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "法務部（以下簡稱本部）對依本法第七十五條第一項成立之犯罪被害人保護機構（以下簡稱保護機構）之組織、運作及監督管理，依本法及本辦法辦理；本法及本辦法未規定者，適用其他有關法令之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "保護機構得視業務需要，經本部核准後設立保護機構分會（以下簡稱分會）。\r\n保護機構統籌規劃本法所定各項犯罪被害人權益保障業務，與督導各分會精進保護服務品質，及辦理其他本部交辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "保護機構及分會應辦理下列業務：\r\n一、生理、心理、醫療、經濟、申請犯罪被害補償金及安置等協助。\r\n二、訴訟程序之協助：\r\n（一）協助調查犯罪行為人或依法應負賠償責任人之財產及民事求償等事項。\r\n（二）陪同出庭及協助陳述意見。\r\n（三）協助聲請訴訟參與。\r\n（四）提供訴訟程序進行期間之心理諮商或輔導。\r\n（五）其他偵查、審判中及審判後之必要協助。\r\n三、生活重建之協助：\r\n（一）提供或協助運用生活扶助資源。\r\n（二）協助就業媒合及職業訓練。\r\n（三）協助辦理或提供小額貸款。\r\n（四）提供或連結犯罪被害人或其家屬之教育、學習輔導資源。\r\n四、協請警察機關提供安全保護。\r\n五、犯罪被害人保護之宣導、倡議及研究。\r\n六、依需求評估結果核發經費補助。\r\n七、其他符合犯罪被害人及其家屬需求之協助。\r\n八、經費之募集、管理及運用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "保護機構及分會委託機構或團體辦理前條所定保護服務業務時，應與受委託機構或團體訂定契約。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本部監督保護機構之範圍，應包括下列各項：\r\n一、設立許可事項。\r\n二、組織管理、運作及設施狀況。\r\n三、年度工作計畫及重大措施。\r\n四、財產孳息保管運用情形。\r\n五、經費預決算及財務狀況。\r\n六、保護服務業務狀況及品質。\r\n七、犯罪被害人權益保障相關事項。\r\n八、其他依法令應受監督之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "保護機構依本法授權或為辦理本法所定各項保護服務所訂定之作業規定或管理規則，其訂定、修正及廢止，應報請本部核定後實施；其餘作業規定或管理規則，應送本部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "保護機構設董事會，置董事十五人，本部就下列人員遴聘之：\r\n一、本部代表二人、衛生福利部、內政部警政署及勞動部代表各一人，隨職位進退。\r\n二、全國性律師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之律師一人。\r\n三、全國性諮商心理師、臨床心理師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之心理師各一人。\r\n四、全國性社會工作師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之社會工作師一人。\r\n五、對犯罪被害人權益保障有研究之學者、專家一人。\r\n六、社會公正或熱心公益人士二人。\r\n七、犯罪被害人權益保障與保護服務有關之團體或機構代表一人。\r\n八、犯罪被害人或其家屬代表二人。\r\n董事會應於每屆董事任期屆滿前一個月，依前項第二款至第八款規定加倍推舉次屆董事人選，併同依前項第一款產生之董事人選，送請主管機關遴聘。\r\n董事會依本法第七十九條第二項加倍推舉次屆董事人選時，有關第一項第五款至第八款之人選產生方式由董事會決議決定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "董事會職權如下：\r\n一、執行長、副執行長及其他重要職務之聘任及解任。\r\n二、章程變更之擬議。\r\n三、工作計畫之審核及推動。\r\n四、經費之籌措、管理及運用。\r\n五、年度預算及決算之審定。\r\n六、財產之管理及運用。\r\n七、內部組織之訂定及管理。\r\n八、保護機構之解散或合併。\r\n九、重要規章之訂定。\r\n十、其他重大事項之決定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "保護機構置董事長一人，對外代表保護機構。\r\n董事長由全體董事互選，並由保護機構報請本部核定後聘任之，任期與董事同；未聘任前，由其代行董事長職權，代行期間不得逾一個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "董事長請假、因故或依法不能行使職權，應由董事長指定常務董事一人代理之；董事長未指定或無法指定代理人者，由董事互推一人代理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "董事會由董事長召集並擔任主席，每季開會一次。董事長認有必要，或經現任董事總額三分之一以上之書面提議，得召集臨時會。\r\n召開董事會時，應於會議前十日將開會日期及議程通知本部、保護機構及分會人員代表列席。但因緊急事故召集臨時會者，不受十日前通知之限制。\r\n董事會會議紀錄應於會後一個月內，報本部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "董事會之決議，應有過半數以上董事出席及出席董事過半數之同意。但下列事項之決議，應有三分之二以上董事出席及出席董事過半數之同意，並應報請本部核定後行之：\r\n一、章程變更之擬議。\r\n二、不動產之處分或設定負擔、權利之重大處分或設定負擔之擬議。\r\n三、保護機構之解散或合併之擬議。\r\n四、其他經本部指定之事項。\r\n前項各款事項，應於開會十日前，將相關資料分送全體董事及本部，並不得以臨時動議提出。本部應派員出席，並得於表決前參與討論。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "董事會得設常務董事會，置常務董事三人至五人，除董事長為當然常務董事外，餘由董事互選之。\r\n常務董事會執行董事會之決議及其他日常業務運作事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "保護機構置監察人三人，由本部就下列人員遴聘之：\r\n一、本部代表一人。\r\n二、全國性律師公會推舉律師一人。\r\n三、全國性會計師公會推舉會計師一人。\r\n監察人職權如下：\r\n一、監督業務之執行及財務狀況。\r\n二、稽核財務帳冊、文件及財產資料。\r\n三、監督依相關法令規定及捐助章程執行事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "保護機構應置常務監察人一人，由全體監察人互選，並由本部核定後聘任之；任期與監察人同。\r\n常務監察人應列席董事會；如因故無法列席，應由常務監察人指定監察人一人代理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "保護機構之董事及監察人均為無給職，任期三年，期滿得連任。\r\n第九屆董事之任期至次屆董事召開第一次董事會時為止；第七屆監察人之任期至次屆常務監察人經本部核定時為止。\r\n董事或監察人於任期屆滿前，因辭職、死亡或因故無法執行職務被解任者，由保護機構報請本部依本法規定另聘之，並至原任期屆滿為止。\r\n董事長或常務監察人有前項情形，本部得命保護機構限期改選之。未改選前，由董事或監察人互推一人代理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "有下列情形之一者，不得充任保護機構之董事或監察人：\r\n一、受有期徒刑以上刑之宣告。\r\n二、執行董事或監察人職務有違反法令或捐助章程之行為，致損害公益或財團法人利益。\r\n三、遴聘之董事、監察人執行職務未遵照主管機關之政策，致違反遴聘或指派之目的。\r\n四、受破產宣告或依消費者債務清理條例經法院裁定開始清算程序，尚未復權。\r\n五、受監護或輔助宣告，尚未撤銷。\r\n董事或監察人有前項第一款至第三款情形之一，由本部解除其職務，並通知法院為登記；有第四款或第五款情形，當然解任，並由本部通知法院為登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "保護機構置執行長一人，專任；副執行長一人至三人，至少一人為專任，應具有法律、心理、社會工作、犯罪防治、機構管理等相關專門學識，由保護機構聘任。\r\n執行長及副執行長除須具備前項所定相關專門學識外，其經歷、年資等相關聘任資格條件，由董事會決議定之。\r\n執行長及副執行長由董事長提請董事會通過後，報請本部核定。任期三年，期滿得續聘。執行長受董事會指揮監督，綜理會務；副執行長襄助執行長處理會務。\r\n執行長及副執行長之薪酬，依其實際執行職務期間支應。\r\n執行長及副執行長有辭職或不適任之情形者，應予解任，其解任程序與聘任程序同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "保護機構依本法第八十七條就專門委員會之設置及管理事項，應擬訂相關管理規定，經報請本部核定後實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "保護機構及分會為因應業務需要，經董事會或常設委員會決議，得聘請顧問若干人。\r\n保護機構及分會召開會議時，得邀請顧問列席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "分會應設常設委員會，置委員九人至十五人，無給職，由保護機構就具有下列各款資格之一者遴聘之：\r\n一、分會所在地之直轄市、縣（市）政府之社政、警政、衛政及勞政機關或單位之人員各一人，隨職位進退。\r\n二、地方性律師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之律師。\r\n三、地方性諮商心理師、臨床心理師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之心理師。\r\n四、地方性社會工作師公會推舉長期參與犯罪被害人權益保障工作，或長期參與公益、弱勢議題之社會工作師。\r\n五、對犯罪被害人權益保障有研究之學者、專家。\r\n六、社會公正或熱心公益人士。\r\n七、犯罪被害人權益保障與保護服務有關之團體或機構代表。\r\n八、犯罪被害人或其家屬代表。\r\n前項常設委員會就分會執行犯罪被害人保護服務策略、方案、計畫等提供專業諮詢意見，並協助運用、協調有關機關、團體資源等事項。\r\n有關第一項第二款至第八款之人選產生方式及人數，由常設委員會決議決定之。\r\n第一項之委員任期三年，期滿得連任。未屆滿前，有辭職、死亡、不適任、因故無法執行職務、機關或單位代表隨本職異動時，由保護機構另行遴聘適當人員補足原任期。所遺原任期逾二年者，並視為一任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "分會之常設委員會委員其中一人為主任委員，對外代表分會，綜理分會業務。\r\n主任委員應由具備法律、心理、社會工作、犯罪防治、機構管理等相關專門學識或富有犯罪被害人保護工作服務經驗且聲譽卓著之人士擔任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "主任委員任期三年，期滿得續聘，連任以一次為限。\r\n各分會第七屆主任委員及橋頭分會第三屆主任委員，其任期至次屆常設委員會組成時為止；其連任次屆主任委員時，不計入前項所定連任次數。\r\n主任委員之聘任、辭職或不適任之解任，應由保護機構為之，並報本部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "分會置主任一人，專任，應具有法律、心理、社會工作、犯罪防治、機構管理等相關專門學識，承分會主任委員之命處理會務。\r\n主任之聘任、解任，由執行長或分會主任委員報請保護機構為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "保護機構及分會置工作人員若干人，其應具本法所定業務範圍之專業背景。但為處理行政事務所聘用者，不在此限。\r\n前項工作人員之進用、解聘、服務、待遇、撫卹、福利及考績等人事事項，應由保護機構擬訂相關規定，報請本部核定後實施。但不涉及組織架構、員額編制或人事經費之細節性、執行性規定者，應送本部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "保護機構董事、監察人、分會主任委員之兼職費、執行長、副執行長之待遇、撫卹、福利等人事經費，應在相當本部或所屬機關（構）員工支給項目及基準範圍內，由保護機構就人力組織編制、支給項目、對象、數額、上限及其他項目，擬訂待遇支給基準，經董事會決議，並報請本部核定後實施。待遇支給基準變更時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "董事、監察人、執行長及分會主任委員執行職務時，有利益衝突者，應自行迴避。\r\n董事、監察人、執行長及分會主任委員不得假借職務上之權力、機會或方法，圖其本人或關係人之利益。\r\n董事、監察人之配偶及其三親等以內血親、姻親，不得擔任保護機構及其分會之總務、會計及人事職務。\r\n董事長或分會之主任委員，不得進用其配偶及三親等以內血親、姻親，擔任保護機構及其分會之職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "保護機構對於執行長、副執行長、專門委員會委員、分會主任委員、委員、主任及其他重要職務人員之聘任或解任事項，除本法、捐助及組織章程之規定外，應訂其職權與義務、聘任與不適任予以解任之標準，提請董事會通過，並報請本部核定後實施。\r\n董事、監察人不依本法行使職權或履行義務，情節重大致影響會務運作者，本部得視其違反情節之輕重，為糾正或解任之必要處分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "保護機構應建立內部控制及稽核制度，報請本部核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "保護機構應以捐助財產孳息及成立後所得辦理各項保護業務，捐助財產非經董事會決議及本部許可，不得動支或處分。\r\n保護機構之財產，應以保護機構名義登記或專戶儲存，不得存放或貸與董事、其他個人或非金融機構，並不得有分配盈餘之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "保護機構資金之支出，以與設立目的有關之活動為限，不得於設立目的外，以任何方式對特定人、員工或團體給予任何不合法令或不合理之利益。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "保護機構辦理各項採購，應符合政府採購法及相關法令之規範。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "保護機構一切款項之提領，應有董事長、主辦會計及主辦出納三人分別簽章。但董事長得授權代簽人簽章。\r\n分會對於款項之提領及支出，應有分會主任委員、主辦會計及主辦出納三人分別簽章。\r\n主辦會計及主辦出納之聘任及解任，應報董事會及監察人會議備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "保護機構會計事務之處理，其會計基礎應採權責發生制，會計年度之起訖採曆年制，並應依其會計事務性質、業務實際情形及發展管理上之需要，訂定會計制度，報請本部核定。\r\n前項會計制度之內容，至少應包括下列項目：\r\n一、總說明。\r\n二、簿記組織系統圖。\r\n三、會計科目、會計簿籍及會計憑證。\r\n四、會計事務處理準則及程序。\r\n五、內部審核處理程序。\r\n六、會計檔案管理。\r\n七、其他應行規定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "保護機構應按月或按期將保護業務成果及會計報告報本部備查。\r\n保護機構應於本法第九十一條第三項及第五項所定期限前，將工作計畫、績效目標、編列預算、工作成果、監察人查核後之收支決算及財產清冊等資料報本部備查。\r\n前項應送本部之工作計畫、經費預算、工作報告及財務報表之格式、項目、編製方式、應記載事項及其他應遵行事項，應依法務財團法人工作計畫經費預算工作報告及財務報表編製辦法辦理。\r\n本部於次年五月三十一日前辦理該年度績效評估作業，其績效評估結果並得作為人事調整及補（捐）助之參考。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "保護機構經法院登記財產總額之財產，其種類、數量（額）如有變動者，應報經本部許可後行之。\r\n保護機構之決算依法報請本部備查時，如有涉及財產總額變更者，應於董事會決議之日起三十日內，報請本部許可，並於收受許可文件之日起三十日內，向該管法院為變更登記。\r\n前項所稱財產總額之變更，於財產種類為有價證券者，係於有價證券經實現時，所生溢價或折價入帳情形。其他種類之財產，依相關法令認定之。\r\n為查察實際財產總額與法院登記財產總額是否相符，本部於必要時，得通知保護機構提供有關證明文件或派員查察。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "本部為監督保護機構之業務正常運作，得命保護機構就其業務、會計及財產相關事項提出報告，並得派員檢查其業務。\r\n本部為前項監督時，除得命保護機構提出證明文件、簿冊及相關資料外，並得視需要，聘請專業人士協助或會同相關機關（單位）共同實施。\r\n保護機構經檢查有不符規定之情形時，應於本部要求之期限內改善。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "本部為執行本辦法所定各項監督管理及審核事項，得視需要設保護機構監督管理委員會（以下簡稱監管會）。\r\n監管會置委員九人，其中一人為召集人，由本部部長兼任；一人為副召集人，由本部次長兼任；其餘委員，除由本部指派相關司處主管兼任外，得視業務需要，遴聘相關機關代表、學者或專家擔任之。\r\n前項本部指派擔任之委員，任期隨職位進退；遴聘之委員，任期二年，期滿得續聘之。\r\n本部指派擔任之委員職務異動時，應改派代表補足原任期；遴聘之委員出缺時，應予補聘，其任期至原聘任委員任期屆滿之日止。\r\n監管會置執行秘書一人，承召集人之命，綜理會務；另置工作人員若干人，由本部現職人員派兼之，襄理會務或辦理所任事務。\r\n監管會得依業務需要設各種小組。\r\n委員及派兼人員，均為無給職。\r\n依第二項遴聘之委員，得依相關法令規定支領出席費，並核實報支交通費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "保護機構有下列情形之一者，本部得予糾正，並命其限期改善：\r\n一、業務項目、管理或運作方式與設立目的不符。\r\n二、違反第三十一條第一項規定，動支或處分捐助財產。\r\n三、未依第三十一條第二項規定，辦理捐助財產之登記或儲存者，或有同條項之禁止行為。\r\n四、妨礙、規避或拒絕本部依第三十八條第一項規定所為之檢查。\r\n五、經費收支無詳實之記載，或不保存收支原始憑證，致無法查核者。\r\n六、隱匿財產或對於業務、財務為不實之記錄、陳報。\r\n七、以捐助財產孳息及成立後所得，為非法或不正當之支出或開支浮濫。\r\n八、其他違反本法、本辦法及捐助章程之規定。\r\n保護機構經本部依財團法人法第三十條規定廢止其許可或經董事會依捐助章程為解散之擬議並經本部核定者，應依相關法令規定為解散登記並進行清算。\r\n保護機構解散，經依法清算後賸餘之財產，應歸屬本部指定之機關或公益團體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "本辦法自中華民國一百十三年一月一日施行。"
    }
  ]
}