{
	"pcode": "I0060001",
	"LawLevel": "命令",
	"name": "國家機密保護辦法",
	"category": [
		"廢止法規",
		"法務部"
	],
	"LawModifiedDate": "20031001",
	"discarded": true,
	"histories": [
		"四十九年二月二十六日行政院（49）台安字第 1067 號令訂定發布",
		"五十四年五月八日行政院（54）台安字第 3102 號令修正發布",
		"六十二年八月四日行政院（62）台安字第 6641 號函修正發布",
		"七十四年九月二十四日行政院（74）人字第（二）17676 號函示准予解密",
		"八十九年三月二十九日行政院（89）台法字第 08946 號令修正發布第 9 條條文",
		"九十二年十月一日起失效；九十二年九月二十九日行政院院臺法字第 0920041691 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為確保國家機密，維護國家安全及國家利益，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱國家機密，指應保守秘密之文書、圖畫、消息或物品，其詳細\r\n項目，由中央各院、部、會、局、處、署依其職掌，訂定頒佈。\r\n各省 (市) 政府主管機密項目，由各省 (市) 政府參照中央各院、部、會\r\n、局、處、署機密項目，分別訂定，報經上一級機關核定後頒佈之。"
		},
		{
			"number": 300,
			"content": "本辦法之適用範圍如左：\r\n一、各級政府機關。\r\n二、各級民意機關。\r\n三、各級公營事業機構。\r\n四、其他直接或間接承辦國家公務之機構。\r\n與前項各款之機關或機構訂立公務契約之民營廠商，其有關保密規定，參\r\n照本辦法辦理。\r\n軍事機關部隊學校之保密另有規定者，依其規定。"
		},
		{
			"number": 400,
			"content": "公務人員應依法忠誠服務，絕對保守國家機密，處理機密公務時，並須採\r\n取保密措施，嚴防洩密。"
		},
		{
			"number": 500,
			"content": "各機關首長暨單位主管，對維護國家機密，負責監督、推行，指定忠誠可\r\n靠人員處理機密公務，發生洩密時並負連帶責任。"
		},
		{
			"number": 600,
			"content": "為貫徹本辦法之實施，各機關或機構應實施定期檢查，其為經常處理機密\r\n之機關或部門，並須酌情加強辦理。"
		},
		{
			"number": 700,
			"content": "國家機密，定為「絕對機密」「極機密」「機密」「密」四級，其區分標\r\n準如左：\r\n一、具有最高機密性之資料，洩漏後，足以使國家安全受到最嚴重損害者\r\n    ，為「絕對機密」。\r\n二、機密資料，洩漏後，足以影響國家安全、或嚴重損害國家利益與尊嚴\r\n    及對外國政府有重大利益者，為「極機密」。\r\n三、機密資料，洩漏後，足以損害國家利益或尊嚴、或有利於外國者，為\r\n    「機密」。\r\n四、其他應保守機密者，為「密」。\r\n前項等級，不得亂用。其不須保密事項，亦不得區分機密等級。"
		},
		{
			"number": 800,
			"content": "機密等級依各該資料之內容區分，不得依照與其他資料之關係區分。機密\r\n資料有數種不同之機密等級時，以其中最高之機密等級為該資料之機密等\r\n級。\r\n非機密資料經予整理彙編後具有機密價值時，應適當區分機密等級。"
		},
		{
			"number": 900,
			"content": "「絕對機密」或「極機密」，由左列人員親自核定：\r\n一、中央各院、部、會、局、處、署首長及所屬司署長，或同等職級之主\r\n    管。\r\n二、省政府主席、直轄市市長、各縣 (市) 長。\r\n三、與國家安全有關之重要機關首長。\r\n四、中央研究院院長、公立專科以上學校校長。\r\n五、與國防工業有關之重要生產機構首長。\r\n六、駐外機構館長及中央政府因公派赴國外團隊之團長。\r\n七、其他獲得授權之人員。"
		},
		{
			"number": 1000,
			"content": "「機密」或「密」由經辦人員審慎區分，單位主管審核公文時，應同時注\r\n意其區分是否適當。"
		},
		{
			"number": 1100,
			"content": "機密等級標示位置如左：\r\n一、單頁或活頁文書、照相底片暨所製成之照片，標示於每張右上角，加\r\n    裝封面或封套時並於封面或封套右上角標示之。\r\n二、錄音片、影片，其機密等級標示於本片及封套標題下，或其他易於識\r\n    別之處，並於播放或放映開始與終結時，聲明其機密等級。\r\n三、地圖、照相圖、圖表之機密等級，標示於每張正反面下端。\r\n四、器材機密等級之標示，視器材之性質，標示於明顯處或另加卡片標示\r\n    。\r\n五、外國文字之書寫方式同我國者，機密等級標示位置，依第一款辦理。\r\n橫書活頁者，標示於每頁頂端。裝訂成冊時，應於封面外頁及封底外面上\r\n端標示。"
		},
		{
			"number": 1200,
			"content": "勿須列入機密等級之資料，而其內容仍有限制閱讀必要者，亦應審慎核定\r\n，並標示「限閱」字樣。"
		},
		{
			"number": 1300,
			"content": "機密等級變更規定如左：\r\n一、各種機密資料核列機密等級時，應就有關因素，預為考慮保密時限，\r\n    於機密等級下註明解密日期，或註明於某種情況後解密，其無法預為\r\n    決定者，機密價值消失時，應註銷其機密等級。\r\n二、各種機密資料，經區分機密等級後，如有必要須變更原機密等級時，\r\n    應升高或降低其機密等級。\r\n前項規定均由原承辦機關主動辦理，並通知前曾受領該資料之機關。"
		},
		{
			"number": 1400,
			"content": "機密資料之分發，應限於其職務上必須知悉或必須持有之人員。"
		},
		{
			"number": 1500,
			"content": "機密資料，不得刊載於非官方之出版品。\r\n機密資料，刊載官方出版品時，該出版品應管制分發，其不能管制者，不\r\n得刊載。"
		},
		{
			"number": 1600,
			"content": "「絕對機密」資料不得為講課內容，「極機密」「機密」「密」資料授課\r\n必須引述時，應先得長官允許，其分發講授之資料，應於授課完畢收回。\r\n前項講授場所，應有適當隔離措施。"
		},
		{
			"number": 1700,
			"content": "公務人員向有權調查或有權質詢之機關作證答詢或報告時，應儘量避免涉\r\n及機密資料。其必須陳述時，應先得該管長官允許，以秘密會議或其他保\r\n密方式為之。並應向聽取人說明機密等級，請其採取適當保密措施。"
		},
		{
			"number": 1800,
			"content": "有權調查或有權質詢之機關，需要機密資料參考時，以公文通知主管機關\r\n供給。供給機關，依照供給機密資料之機密等級，予以保密說明，或協助\r\n採取保密措施。其無保存必要者，使用後原件退還。"
		},
		{
			"number": 1900,
			"content": "各級政府機關，因業務需要機密資料參考向主管機關請求提供時，屬於「\r\n絕對機密」「極機密」者，須經中央主管機關核准，屬於「機密」「密」\r\n者，得由提供機關審查決定。\r\n各機關內部業務單位相互提供機密資料時，屬於「絕對機密」「極機密」\r\n者，須經機關首長批准，屬於「機密」「密」者，業務單位主管得逕行決\r\n定。"
		},
		{
			"number": 2000,
			"content": "各級政府機關及公營事業機構，接受學術機構、專家、學者、及廠商或社\r\n團申請分發機密資料時，屬於「絕對機密」「極機密」者，由中央主管機\r\n關核准。屬於機密」者，由省 (市) 政府或其主管機關核准，屬於「密」\r\n及「限閱」者，由縣 (市) 政府或主管機關核准。"
		},
		{
			"number": 2100,
			"content": "與外國政府機關或民間團體交換機密資料，軍事部份由國防部訂定辦法授\r\n權主管軍事情報單位辦理。外交資料，由外交部訂定辦法辦理。主管機關\r\n另有規定者，依其規定。其他供給外國之機密資料，均由中央主管部會洽\r\n商辦理。"
		},
		{
			"number": 2200,
			"content": "機密資料公佈之價值超過保密價值者，經原始承辦機關之同意，得全部或\r\n部份公佈。\r\n機密資料之公佈，內容如涉及上級機關或其他機關分發之機密資料時，應\r\n先會商，並請上級機關核准。\r\n機密資料作部份公佈時，應注意研究公佈之範圍及其影響，以維護其未公\r\n佈部份之安全。\r\n機密資料公佈後，即消失其保密價值，應註銷其機密等級。"
		},
		{
			"number": 2300,
			"content": "機密文書送達受文機關時，收發人員依內封套記載情形登記，其處理規定\r\n如左：\r\n一、受文者為機關或機關首長者，送機關首長或其指定人員啟封。\r\n二、受文者為其他人員者，逕送各該人員本人啟封。"
		},
		{
			"number": 2400,
			"content": "機密文書之收發處理應另立簿登記，並加註機密等級。"
		},
		{
			"number": 2500,
			"content": "擬辦、繕校「絕對機密」或「極機密」文書，應隔離辦公，與有關單位會\r\n商時，亦應採取隔離措施。擬辦、繕校「機密」「密」文書，應注意防止\r\n他人窺視。\r\n機密文書會商，會商範圍應有限制，會商經過並應紀錄附卷。"
		},
		{
			"number": 2600,
			"content": "機密文書在機關內相互傳遞，屬於「絕對機密」「極機密」者，由承辦人\r\n員親自持送。屬於「機密」「密」者，應密封或裝入特製之堅固卷夾中傳\r\n遞。"
		},
		{
			"number": 2700,
			"content": "機密文書複製規定如左：\r\n一、機密文書複製均應編號，分發時並應登記，「絕對機密」「極機密」\r\n    資料其為多頁者，該編號每頁均應印入。\r\n二、「絕對機密」文書受領機關不得複製。\r\n三、「極機密」「機密」「密」之文書，因接受申請分發必須複製時，複\r\n    製權責依本辦法第十九條及第二十條規定辦理。\r\n四、機密文書必須印刷或其他方法複製時，應在公營機構辦理，其必須交\r\n    由民營機構承製時，應派員監督製作，複製分數，並不得超過規定。"
		},
		{
			"number": 2800,
			"content": "機密文書用印時，屬於「絕對機密」「極機密」者，由承辦人員持往辦理\r\n。監印人憑主管簽署用印，不得閱覽其內容。承辦人於蓋印文作及底稿最\r\n末一頁左下角加蓋私章，以明責任。居於「機密」或「密」者之用印，由\r\n繕校人員持往。"
		},
		{
			"number": 2900,
			"content": "機密文書封發規定如左：\r\n一、「絕對機密」「極機密」文件之封發，由承辦人員監督辦理。「機密\r\n    」「密」件，由指定之繕校、收發人員辦理。\r\n二、機密文書應封裝於雙封套內，內封套右上角加蓋機密等級，並加密封\r\n    ，外封套應有適當厚度，內外封套均註明收 (發) 文地址、收 (發)\r\n    文者、暨發文文號，但外封套不得標示機密等級或其他足以顯示內容\r\n    之註記。\r\n三、對軍事機關部隊之發文其封套以書寫信箱號碼為原則，不得將信箱號\r\n    碼與番號並用。"
		},
		{
			"number": 3000,
			"content": "機密文書傳遞規定如左：\r\n一、在中華民國領域以內傳遞，屬於「絕對機密」者，由承辦人或指定人\r\n    員傳遞，必要時得派武裝人員或便衣人員護送。屬於「極機密」者，\r\n    指派專人直接傳遞，或以雙掛號函件傳遞。屬於「機密」或「密」者\r\n    ，用掛號函件或由傳遞人員傳遞。\r\n二、機密文書傳遞至中華民國領域以外者，屬於「絕對機密」者，派專人\r\n    護送。屬於「極機密」或「機密」者，用外交郵袋傳遞。「密」者，\r\n    得以雙掛號函件傳遞。\r\n直接傳遞之機密文書事先應作銷燬準備，如遇緊急情況得予銷燬呈報備查\r\n。"
		},
		{
			"number": 3100,
			"content": "機密文書保管規定如左：\r\n一、機密文書應保管於辦公處所，其有攜離必要者，須經機關首長核准。\r\n二、機密文書檔案應與非機密文書檔案隔離，依機密等級分別保管。\r\n三、「絕對機密」「極機密」文書保管於保險箱或鋼製箱櫃內，並應裝置\r\n    對字密鎖，必要時存入保險室或密室中，並得設置警報系統。「機密\r\n    」「密」文書保管於一般金屬公文箱櫃中，並予加鎖。\r\n負責保管機密文書人員，應隨時檢查公文箱櫃安全程度，如有損壞應立即\r\n修復。"
		},
		{
			"number": 3200,
			"content": "保管機密文書人員調離職務時，應將所保管之機密文書，逐項點交單位主\r\n管或指定人員接管，列冊呈報備查。"
		},
		{
			"number": 3300,
			"content": "機密文書無繼續保管必要時，主管單位得依權責呈報核准後在指定人員監\r\n督下銷燬或溶化。"
		},
		{
			"number": 3400,
			"content": "製作機密文書之廢件應立即銷燬，印刷機密文書字版，印畢應即拆版。\r\n遇有戰爭或不可抗力之災害發生，機密文書無法繼續保管時，應徹底銷燬\r\n。"
		},
		{
			"number": 3500,
			"content": "會議議事範圍，屬於國家機密或涉及國家機密者，以秘密方式舉行。"
		},
		{
			"number": 3600,
			"content": "會議保密方式，視該會議機密程度及涉及範圍，由主持會議機關研辦。主\r\n持會議及參與會議之單位或人員，均負保密責任。"
		},
		{
			"number": 3700,
			"content": "秘密會議依其對國家安全及政令推行影響程度，由主持或籌備會議之單位\r\n主管區分機密等級。\r\n秘密會議之機密等級，必須相同或高於會議中所提出機密資料之機密等級\r\n。會議之機密等級，除用文字標示於有關資料外，主席應在會議開始與終\r\n結時，口頭宣佈。"
		},
		{
			"number": 3800,
			"content": "「絕對機密」或「極機密」之會議，得用代名。會議中有關各種資料，均\r\n以代名為銜，不得使用會議真實名稱。"
		},
		{
			"number": 3900,
			"content": "秘密會議之會場須選擇環境單純或有隔音設備處所舉行，並注意防止竊聽\r\n。"
		},
		{
			"number": 4000,
			"content": "「絕對機密」「極機密」會議會場，須作週密警衛部署。必要時，得於會\r\n場週圍適當地區，採取臨時戒備措施。或佈置便衣武裝人員，擔任外圍警\r\n衛任務。"
		},
		{
			"number": 4100,
			"content": "進入秘密會議會場人員其限制如左：\r\n一、參加秘密會議之人員，應經調查合格，以與會議討論事項直接有關者\r\n    為限。主持會議機關，於發出開會通知時，應將有關規定說明。\r\n二、參加會議人數較多者，應由主持會議機關發給出席證，編列席次號碼\r\n    。\r\n三、原定出席人員因故不能參加時，非經其機關主管長官核准，並通知主\r\n    持會議機關，他人不得代替。\r\n四、出席人員所帶隨從人員，以及會場服務工友，議事期中，應在會場外\r\n    指定地點待命。\r\n五、會場服務人員應儘量減少，其忠誠並須調查合格，其他人員未經主席\r\n    許可一律不得進入會場。"
		},
		{
			"number": 4200,
			"content": "「絕對機密」「極機密」會議得分段討論，與該段無關人員，主席得令退\r\n出會場。"
		},
		{
			"number": 4300,
			"content": "秘密會議之資料由主持單位編號分發，並登記受領人之號碼，「絕對機密\r\n」「極機密」資料隨用隨發隨時收回。「機密」「密」資料參加會議人員\r\n有攜回必要者，得准攜回。\r\n參加秘密會議之人員未經主席許可，對有關資料不得抄錄，攝影或錄音。"
		},
		{
			"number": 4400,
			"content": "秘密會議紀錄分發範圍，以出席會議單位暨有關上級機關為限。紀錄中如\r\n涉及未出席會議單位事項，得摘錄通知。\r\n「絕對機密」「極機密」會議之分段紀錄，必須抄送者，可就其必須辦理\r\n之部份抄送。"
		},
		{
			"number": 4500,
			"content": "秘密會議以不發佈新聞為原則。必要時得由主持會議機關就其時機與範圍\r\n，斟酌辦理。"
		},
		{
			"number": 4600,
			"content": "本章所稱通信，指使用電子通信工具或器材傳遞公務上之消息而言。其範\r\n圍包括有線電通信、無線電通信、及密碼密語等。"
		},
		{
			"number": 4700,
			"content": "本章規定之通信機密維護，係指公務人員對通信保密應遵守與注意之事項\r\n。有關通信保密之技術與方法，專業機關頒有法令者，依其規定。"
		},
		{
			"number": 4800,
			"content": "機密資料傳遞規定如左：\r\n一、「絕對機密」者，不得在任何電子通信工具中傳遞。\r\n二、「極機密」「機密」「密」者，得使用密碼電報傳遞。\r\n三、「機密」者，得使用有線電密語電話傳遞。\r\n四、「密」者，得使用密語電話傳遞，惟使用有線電之內部電話，短途 (\r\n    市郊) 電話，及長途有線電話，可用明語傳話。"
		},
		{
			"number": 4900,
			"content": "譯電人員之遴選，以政府設立或認可之譯電學校或訓練班畢業，經政府甄\r\n審合格者為限。"
		},
		{
			"number": 5000,
			"content": "如機關使用密碼，應送往中央密碼管制機關審定，並指定可靠人員保管，\r\n以維護密碼安全。"
		},
		{
			"number": 5100,
			"content": "密碼本 (表) 遺失或洩漏時，應立即報告原頒發機關，並調查遺失洩漏原\r\n因呈報上級處理。"
		},
		{
			"number": 5200,
			"content": "本章所稱器材，係指本國發明或友邦提供之有關國防科學機密器材而言，\r\n其範圍包括成品、樣品、模型、裝備、附件等。\r\n機密器材之圖表、說明書、試驗紀錄等，其保密方法依文書機密維護方法\r\n辦理。"
		},
		{
			"number": 5300,
			"content": "科學技術之研究發展，可應用於武器或其他國防設施，並涉及國家安全機\r\n密者，應由研究單位協調有關單位依研究計劃與進度，商訂具體保密措施\r\n。"
		},
		{
			"number": 5400,
			"content": "機密器材委託廠商研究設計或生產時，對承辦廠商及有關人員，應施以忠\r\n誠調查，並簽訂保密合約，必要時，主管機關並得派員監督製作。"
		},
		{
			"number": 5500,
			"content": "機密器材保管方法，與本辦法機密文書保管方法同。體積過大者，應專貯\r\n特建保密庫中，並派武裝人員守護。"
		},
		{
			"number": 5600,
			"content": "製造及保管機密器材之處所，或其他須予禁止進入或接近之處所，得劃為\r\n禁區。\r\n經劃為禁區之處所，應按其機密程度予以適當限制，並將禁止事項 (如攝\r\n影、測繪、記述、狩獵等) 樹牌標示之。"
		},
		{
			"number": 5700,
			"content": "機密器材展覽演習操練時，主管單位對器材機密部份，應採取適當維護措\r\n施。"
		},
		{
			"number": 5800,
			"content": "機密器材出售，須經中央主管機關核准。"
		},
		{
			"number": 5900,
			"content": "機密器材之運輸，小型體積者，依機密文書傳遞方式辦理。體積及數量龐\r\n大者，應採適當方法運輸，必要時得派武裝人員護送。"
		},
		{
			"number": 6000,
			"content": "機密器材主管機關，對機密器材應預擬緊急銷燬計劃，及準備銷燬工具，\r\n遇緊急情況時，隨時銷燬。"
		},
		{
			"number": 6100,
			"content": "各機關或機構應斟酌其業務性質或依有關規定，自行訂定門禁或會客規定\r\n，對進入人員作必要管制措施。"
		},
		{
			"number": 6200,
			"content": "公務人員須隨時檢點個人言行，建立維護國家機密之觀念，其應注意遵守\r\n事項如左：\r\n一、職務上不應知悉或不應持有之機密資料，應避免知悉或持有。\r\n二、因受訓或參加會議獲得之機密資料，應保管於辦公處所，其無保存必\r\n    要者，繳回原單位，無法繳回者銷燬。\r\n三、私人日記或撰寫文章，不得涉及國家機密，派赴國外工作或進修，應\r\n    儘量減少私人紀錄。\r\n四、發現他人涉有危害保密之虞時，應加勸告，其不聽勸告或已發生洩密\r\n    情事者，應立即向長官報告。"
		},
		{
			"number": 6300,
			"content": "承辦機密人員發現承辦或保管之機密資料已洩漏、遺失、或判斷可能洩漏\r\n、遺失時，應即向機關 (機構) 主管報告。"
		},
		{
			"number": 6400,
			"content": "機密資料承辦或保管單位，獲知機密資料洩漏或遺失後，應訊速處理，處\r\n理方法如左：\r\n一、建議或聯繫有關單位採取適當補救措施，以減少因洩密所產生之損害\r\n    。\r\n二、通知負有查處洩密責任之單位，調查洩密責任與原因，其為遺失資料\r\n    者，並應儘量設法尋回。\r\n三、研究改進機密資料維護措施，以防止再發生類似事件。"
		},
		{
			"number": 6500,
			"content": "承辦機密人員執行本辦法卓著成效者，各該機關 (機構) 主管，應酌予獎\r\n勵。"
		},
		{
			"number": 6600,
			"content": "承辦機密人員違反本辦法者，應按情節輕重予以適當處分。因而洩密者，\r\n依有關刑事法令處理。"
		},
		{
			"number": 6700,
			"content": "各機關推行本辦法，得依業務性質及實際需要，另訂細則，呈准上級機關\r\n核定後實施。"
		},
		{
			"number": 6800,
			"content": "本辦法自核定日施行。"
		}
	]
}