{
	"pcode": "J0000093",
	"LawLevel": "法律",
	"name": "經濟部能源署組織法",
	"category": [
		"行政",
		"經濟部",
		"組織目"
	],
	"LawModifiedDate": "20230607",
	"LawEffectiveDate": "20230926",
	"effectiveNote": "本法自中華民國一百十二年九月二十六日施行。",
	"histories": [
		"一百十二年六月七日總統華總一義字第 11200046821 號令制定公布全文 7 條；施行日期，由行政院以命令定之；一百十二年七月十九日行政院院授人組字第 11220013061 號令發布定自一百十二年九月二十六日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "經濟部為辦理能源之政策、規劃、管理及推動業務，特設能源署（以下簡稱本署）。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本署掌理下列事項：",
					"children": [
						{
							"text": "一、永續能源發展、能源安全、能源政策與法規之研擬及推動。"
						},
						{
							"text": "二、能源相關事業因應全球氣候變遷之溫室氣體減緩與調適策略之規劃及推動。"
						},
						{
							"text": "三、能源之取得、儲存、轉換與提升供需可靠度之規劃及推動。"
						},
						{
							"text": "四、能源價格與費率之研擬及審議作業。"
						},
						{
							"text": "五、能源事業之管理、輔導及監督。"
						},
						{
							"text": "六、節約能源、提升能源使用效率與新及再生能源發展之規劃、示範應用及推廣。"
						},
						{
							"text": "七、能源有關技術之規劃、推動及管理。"
						},
						{
							"text": "八、能源經濟與能源資訊之調查、統計、分析及應用。"
						},
						{
							"text": "九、能源有關之國際事務參與及國際合作。"
						},
						{
							"text": "十、其他有關能源事項。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本署置署長一人，職務列簡任第十三職等；副署長二人，職務列簡任第十二職等。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本署置主任秘書，職務列簡任第十一職等。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本署各職稱之官等職等及員額，另以編制表定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本法施行前，原經濟部國營事業委員會之現職人員，具有公務人員任用資格者，其有關比照改任官職等級及退撫事項，由考試院會同行政院另以辦法定之。但依該辦法改任之人員經銓敘部審定之官職等、俸級所支給之俸給，如低於本法施行前之薪給者，准依其意願補足差額，其差額併同待遇調整而併銷，支領差額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。"
				},
				{
					"text": "本法施行前，原經濟部能源局依法任用並支領待遇差額有案之現職人員，於本法施行後，得繼續支領差額並隨同待遇調整至併銷完畢或調任其他機關為止。"
				},
				{
					"text": "本法施行前，原經濟部國營事業委員會具有公務人員任用資格已參加勞工保險者，得以改任時審定之原官等原職務，選擇繼續參加勞工保險；調任其他職務或升任高一官等時，應依規定參加公教人員保險。"
				},
				{
					"text": "本法施行前，依經濟部能源局組織條例第十一條規定，自台灣中油股份有限公司及台灣電力股份有限公司調用未具有公務人員任用資格，而於經濟部能源局任職之現職人員，得適用原有關法令之規定，繼續任原職至離職或退休時為止；已參加勞工保險者，得以原職選擇繼續參加勞工保險至離職為止。"
				},
				{
					"text": "本法施行前，原經濟部國營事業委員會未具公務人員任用資格者，得適用原有關法令之規定，繼續任原職至離職或退休為止；已參加勞工保險者，得以原職選擇繼續參加勞工保險至離職為止。"
				},
				{
					"text": "第一項及第二項所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、年度考績晉級或升等所致之待遇調整。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本法施行日期，由行政院以命令定之。"
				}
			]
		}
	]
}