{
	"pcode": "J0010040",
	"LawLevel": "命令",
	"name": "經濟部水利署各河川局辦事細則",
	"category": [
		"行政",
		"經濟部",
		"處務目"
	],
	"LawModifiedDate": "20031112",
	"histories": [
		"九十二年十一月十二日經濟部經人字第 09203552880 號令訂定發布全文 16 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依經濟部水利署各河川局組織通則第十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "各局處理事務，除法令另有規定外，悉依本細則辦理。"
		},
		{
			"number": 300,
			"content": "各局局長綜理局務，並指揮暨監督所屬員工；副局長襄助局長處理局務；秘書協助局長處理行政業務，並設下列各課、室：\r\n一、規劃課。\r\n二、工務課。\r\n三、管理課。\r\n四、資產課。\r\n五、秘書室。\r\n六、人事室。\r\n七、會計室。\r\n八、政風室。"
		},
		{
			"number": 400,
			"content": "規劃課職掌如下：\r\n一、經管河川治理、排水改善、海岸防護之調查規劃及相關研究發展事項之推動。\r\n二、流域之整體治理規劃事項。\r\n三、各項水文觀測之建置、資料蒐集、統計分析及成果報告編撰。\r\n四、防汛及洪水預報資料之蒐集、統計、陳轉事項。\r\n五、協助及督導各縣市政府辦理縣管河川治理及排水改善之規劃事項。\r\n六、其他臨時交辦事項。"
		},
		{
			"number": 500,
			"content": "工務課職掌如下：\r\n一、中央管河川、海堤、中央管排水年度工程計畫之執行事項。\r\n二、工程測量、設計、招標、發包之執行事項。\r\n三、工程契約書及工程經費預算之處理事項。\r\n四、工程施工、監造、督導考核、驗收、移交等事項。\r\n五、工程變更設計、申請工程延期之擬議及陳報事項。\r\n六、工程進度之控管、工程品質研究、試驗、控制等事項。\r\n七、施工期間水災防治考核、勞工安全衛生、施工環境保護之擬議及處理。\r\n八、水利工程技術之研究事項。\r\n九、協助及督導各縣市縣管河川及區域排水之工程事項。\r\n十、各項防汛及搶險、搶修、歲修、年度工程擬定與陳報。\r\n十一、防汛材料之製作與管理。\r\n十二、其他臨時交辦事項。"
		},
		{
			"number": 600,
			"content": "管理課職掌如下：\r\n一、關於經管河川、海岸及排水空間利用及維護管理等事項。\r\n二、關於經管河川、海堤區域與排水設施範圍之勘測、建檔、製圖、變更調整等事項。\r\n三、關於經管河川、海堤區域與排水設施範圍之人民陳情、訴願、訴訟案件查處事項。\r\n四、關於海堤區域申請許可使用案件之審核。\r\n五、關於排水設施範圍之管理事項，含許可使用案之受理、審核、許可、撤銷及違法案件之處分。\r\n六、關於經管河川申請種植植物案件之許可證核發事項。\r\n七、關於經管河川申請土石採取之許可證核發事項。\r\n八、關於經管河川申請種植植物及採取土石以外使用案件之許可證核發事項。\r\n九、關於經管河川區域內違法案件查處事項。\r\n十、愛護河川、排水、海岸及防汛宣導事項。\r\n十一、其他臨時交辦事項。"
		},
		{
			"number": 700,
			"content": "資產課職掌如下：\r\n一、關於水利工程用地調查、徵收、價購等計畫之擬定與執行事項。\r\n二、關於公有土地撥用計畫之擬定與執行事項。\r\n三、關於水利用地地籍清查、管理及河川浮覆地處理。\r\n四、關於河川私有地處理及水地重劃業務配合執行。\r\n五、關於都市及非都市土地使用計畫變更等事項。\r\n六、關於資訊作業規劃管理與研訂及資訊系統設備建置維護事項。\r\n七、關於資訊網路安全維護管理及資訊業務彙辦作業事項。\r\n八、其他臨時交辦事項。"
		},
		{
			"number": 800,
			"content": "秘書室職掌如下：\r\n一、關於公文之收發及稽催事項。\r\n二、關於公文績效考核及檔案管理事項。\r\n三、關於印信典守事項。\r\n四、關於局務會報管理事項。\r\n五、關於事務機具、辦公用品之採購及管理事項。\r\n六、關於財產之登記及管理事項。\r\n七、關於局辦公廳舍之營繕、維護及使用管理事項。\r\n八、關於技工、工友、駕駛之管理事項。\r\n九、關於車輛、儀器設備、材料倉庫、器材、裝備之採購、分配、督導及管理事項。\r\n十、關於現金、票據、有價證券之出納及保管事項。\r\n十一、關於員工薪津之領發、各類所得之申報扣繳與各項保費繳納事項。\r\n十二、關於研考業務之規劃及推展事項。\r\n十三、關於公共關係及新聞發布之連繫事項。\r\n十四、關於為民服務事項。\r\n十五、不屬於其他各課室事項。"
		},
		{
			"number": 900,
			"content": "人事室職掌如下：\r\n一、關於組織編制及員額配置事項。\r\n二、關於職務設置、歸系及異動管理事項。\r\n三、關於職員派免遷調、銓敘及請任（免）事項。\r\n四、關於考試分發之核簽擬辦事項。\r\n五、關於分層負責之彙辦事項。\r\n六、關於動員及緩召案件之擬辦及陳報事項。\r\n七、關於人才儲備及人力規劃之擬辦事項。\r\n八、關於職員考核獎懲及考績事項。\r\n九、關於職員差勤之管理事項。\r\n十、關於職員訓練、進修及出國事項。\r\n十一、關於員工文康活動之辦理事項。\r\n十二、關於職員待遇、福利及各項補助事項。\r\n十三、關於職員退休、資遣、保險及撫卹事項。\r\n十四、關於人事資料之蒐集、登記及保管事項。\r\n十五、其他人事管理相關事項。"
		},
		{
			"number": 1000,
			"content": "會計室職掌如下：\r\n一、本機關預（概）算之籌編、報核及分配事項。\r\n二、關於預算執行之控制、審核及財務之稽核，採購案件之監辦等。\r\n三、關於經費流用與歲入、歲出保留案件之彙編及報核事項。\r\n四、辦理年度決算。\r\n五、關於會計簿籍之登記與會計憑證之編製、保管及各項會計報告之編製及公告事項。\r\n六、現金、票據、有價證券及其他財物之查核事項。\r\n七、推動公務統計及制訂水利業務統計制度。\r\n八、辦理職務上應用統計分析及專（個）案統計調查之舉辦。\r\n九、統計資料之管理、提供、發佈及統計書刊之編印。\r\n十、辦理會計人員之人事管理事項。\r\n十一、其他有關歲計、會計及統計事項。"
		},
		{
			"number": 1100,
			"content": "政風室職掌如下：\r\n一、政風法令擬訂事項。\r\n二、政風法令宣導事項。\r\n三、員工貪瀆預防、發掘及處理檢舉事項。\r\n四、政風興革建議事項。\r\n五、政風考核獎懲建議事項。\r\n六、公務機密維護事項。\r\n七、其他有關政風事項。"
		},
		{
			"number": 1200,
			"content": "課長、室主任承局長、副局長之命，督導所屬，並綜理各該課室業務。"
		},
		{
			"number": 1300,
			"content": "正工程司、副工程司、工程員、課員、辦事員、書記，各承其上級長官之命，處理其主辦之公務。"
		},
		{
			"number": 1400,
			"content": "各局處理公務，實施分層負責制度，逐級授權決定；其分層負責明細表另定之。"
		},
		{
			"number": 1500,
			"content": "各局局務會議，定期召開，由局長主持，副局長、各課室主管為當然出席人員，其餘由局長指定，並得通知有關人員列席。"
		},
		{
			"number": 1600,
			"content": "本細則自發布日施行。"
		}
	]
}