{
	"pcode": "J0020067",
	"LawLevel": "命令",
	"name": "礦業用地審核作業辦法",
	"category": [
		"行政",
		"經濟部",
		"地礦目"
	],
	"LawModifiedDate": "20240328",
	"attachments": {
		"0000364929": "附件一、開採及施工計畫書圖應記載事項.PDF",
		"0000364930": "附件二、礦場關閉計畫.PDF",
		"0000364931": "附件三、申請核定礦業用地或申請變更核定礦業用地之受理及審核作業流程.PDF"
	},
	"histories": [
		"一百十三年三月二十八日經濟部經地礦字第 11359110230 號令訂定發布全文 13 條；並自即日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依礦業法（以下簡稱本法）第四十七條第七項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "礦業權者於實際使用土地前，應依本辦法申請核定礦業用地。"
				},
				{
					"text": "採礦工程如已達原礦業用地核定之可開採總量或最終高程，礦業權者欲於原核定礦業用地內，繼續實施採礦工程，應重新依前項規定辦理。"
				},
				{
					"text": "礦業用地經核定後，礦業權者於原核定範圍內變更計畫用途或配置，應於變更前敘明變更事由，依本辦法申請變更核定礦業用地。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請核定礦業用地或申請變更核定礦業用地應檢具之書圖文件如下：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、開採及施工計畫書圖（附件一）。"
						},
						{
							"text": "三、礦場關閉計畫（附件二）。"
						},
						{
							"text": "四、主管機關指定之文件。"
						},
						{
							"text": "五、申請使用之土地為私有者，應檢具私有土地與建築物所有人及使用權人之同意書。"
						},
						{
							"text": "六、申請使用之土地為公有者，應檢具土地管理機關同意規劃之證明文件；如該公有土地已設定他項權利者，應併附他項權利人之同意書。"
						},
						{
							"text": "七、依礦業規費收費標準繳納申請費之證明文件。"
						}
					]
				},
				{
					"text": "前項第六款規定之情形，礦業權者應於礦業用地核定前，檢附土地管理機關同意文件。"
				},
				{
					"text": "第一項第二款規定之開採及施工計畫書圖，應與探礦構想書圖或開採構想書圖等礦業附屬文件相符。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "前條第一項第四款規定所稱之主管機關指定之文件如下：",
					"children": [
						{
							"text": "一、於有效期間內之環境敏感地區查詢結果。"
						},
						{
							"text": "二、開發行為應否實施環境影響評估開發單位自評表。"
						},
						{
							"text": "三、最近三個月內核發之地籍圖、土地登記謄本、建物登記謄本、使用權人、公有土地他項權利人等依法登記或證明文件，及前開權利人之聯絡地址。"
						},
						{
							"text": "四、申請核定礦業用地測量成果表及面積計算表。"
						},
						{
							"text": "五、申請使用之土地為公有土地者，應檢附該土地所在地鄉（鎮、市、區）公所出具確認該土地是否位於原住民族土地或部落及其周邊一定範圍內之文件，或其他足以證明前開事實之文件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "主管機關受理申請後，應先進行書面審查；書圖文件如有不齊全或其內容不完備者，主管機關得命礦業權者限期補正。"
				},
				{
					"text": "主管機關進行書面審查時，得徵詢環境保護、水土保持、土地使用及其他相關機關之意見。"
				},
				{
					"text": "礦業權者於申請程序中，得依法併行辦理該案所涉之環境保護、水土保持、土地使用等相關程序，並應將其辦理情形主動陳報主管機關。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關於書圖文件齊備後，經檢視礦業權者自評無須實施環境影響評估者，應轉送中央環境保護主管機關審認，並依下列規定辦理：",
					"children": [
						{
							"text": "一、如經審認無須實施環境影響評估者，主管機關應通知礦業權者依本法第四十七條第三項前段規定辦理。"
						},
						{
							"text": "二、如經審認應實施環境影響評估者，主管機關應通知礦業權者依環境影響評估法相關規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "自評無須實施環境影響評估之礦業權者，修正第三條第一項第二款至第六款所定之書圖文件而有下列情形之一者，主管機關得請礦業權者另行檢送開發行為應否實施環境影響評估開發單位自評表，由主管機關轉送中央環境保護主管機關重新審認：",
					"children": [
						{
							"text": "一、申請使用土地範圍異動。"
						},
						{
							"text": "二、申請使用土地標示異動。"
						},
						{
							"text": "三、申請計畫用途變更。"
						}
					]
				},
				{
					"text": "礦業權者有前項第一款或第二款規定之情形者，應補正第三條第一項第五款或第六款規定之書件。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "主管機關於書圖文件齊備後，應指定日期，會同環境保護、水土保持、土地使用及其他相關機關勘查申請使用土地，並通知礦業權者。"
				},
				{
					"text": "礦業權者應於主管機關指定之日期到場協助導往勘查，並說明申請計畫概要。"
				},
				{
					"text": "前項情形，礦業權者得出具委託書，委託簽證技師辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "主管機關於勘查申請使用土地後，應作成會勘紀錄，並檢送礦業權者及相關機關。"
				},
				{
					"text": "主管機關得依勘查結果命礦業權者限期補正；必要時，得擇期辦理複勘。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "主管機關就申請核定礦業用地或申請變更核定礦業用地之受理及審核作業流程如附件三。主管機關應將相關機關辦理結果通知礦業權者。"
				},
				{
					"text": "主管機關於必要時，得命礦業權者依前項辦理結果修正相關書圖文件。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "主管機關受理申請核定礦業用地或申請變更核定礦業用地後，為准駁核定前，礦業權者有下列情形之一者，主管機關得停止審查程序，並通知礦業權者及相關機關：",
					"children": [
						{
							"text": "一、礦業權依本法第十六條第一項規定自行廢業、第四十一條規定撤銷，或依本法第三十條第五項、第四十二條第一項、第七十八條第二項規定廢止。"
						},
						{
							"text": "二、礦業權者申請變更探礦構想書圖或開採構想書圖等礦業附屬文件，且其變更內容涉及礦業用地案。"
						}
					]
				},
				{
					"text": "前項第一款之自行廢業、撤銷或廢止處分經撤銷確定，或申請變更前項第二款之礦業附屬文件經主管機關同意變更或駁回確定時，主管機關應續行原審查程序，並通知礦業權者及相關機關。"
				},
				{
					"text": "主管機關依本法第四十三條規定辦理礦業權消滅登記時，得終止第一項規定之審查程序，並通知礦業權者及相關機關。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "礦業權者申請核定礦業用地或申請變更核定礦業用地有本法第四十七條第五項規定之情形者，主管機關應駁回其申請。"
				},
				{
					"text": "礦業權者申請核定礦業用地或申請變更核定礦業用地，未有前項所定應駁回其申請之情形，並符合本法及本辦法規定者，主管機關應通知礦業權者將相關書圖文件彙整成定稿本，送請主管機關予以核定。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}