{
  "LawLevel": "命令",
  "LawName": "礦場安全管理人員資格及任免管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020016",
  "LawCategory": "行政＞經濟部＞地礦目",
  "LawModifiedDate": "20201218",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十九年一月五日經濟部（89）經礦字第 88274118 號令訂定\r\n  發布全文 17 條；並自發布日起施行\r\n2.中華民國九十九年九月二十七日經濟部經務字第 09904606190  號令修\r\n  正發布第 4～6、8、12  條條文；刪除第 2、3、10 條條文\r\n3.中華民國一百零九年十二月十八日經濟部經務字第 10904606270  號令\r\n  修正發布全文 15 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依據礦場安全法第十二條第四項規定訂定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "主管機關得就礦場安全技術之課程、訓練、考試及其他相關事項，委託其他訓練機關（構）辦理。\r\n前項受託之其他訓練機關（構）於考試結束後，應將各參加訓練人員之名冊、出勤紀錄、考試成績、違規情形等資料，送交主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "具備下列資格之一，並經參加主管機關舉辦或其委託之其他訓練機關（構）辦理之礦場安全技術訓練結業考試及格者，始得擔任礦場安全管理員及礦場通風管理員：\r\n一、與礦場作業相關科系之專科以上學校畢業或高等考試相關類科考試及格，曾從事礦場有關技術工作一年以上者。\r\n二、與礦場作業相關類科之高級工業職業學校畢業或普通考試相關類科考試及格，曾從事礦場有關技術工作二年以上者。\r\n三、與礦場作業相關類科之初級工業職業學校畢業，曾從事礦場有關技術工作四年以上者。\r\n四、與礦場作業非相關科系之專科以上學校畢業或高等考試非相關類科考試及格，曾從事礦場有關技術工作二年以上者。\r\n五、高級中學、高級工業職業學校畢業或普通考試及格，曾從事礦場有關技術工作三年以上者。\r\n六、國民中學畢業，曾從事礦場有關技術工作五年以上者。\r\n七、國民小學畢業或同等學歷，曾從事礦場有關技術工作七年以上者。\r\n前項與礦場作業相關科系及考試類科，由主管機關另定之。\r\n已取得礦場安全監督員資格，並從事礦場安全監督檢查、管理、調查及其他相關監督業務工作一年以上者，或已取得採礦工程技師、礦業安全技師執照，曾從事礦場有關技術工作一年以上者，亦得擔任礦場安全管理員及礦場通風管理員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "具備下列資格之一，並經參加主管機關舉辦或其委託之其他訓練機關（構）辦理之礦場安全技術訓練結業考試及格者，始得擔任礦場坑內、坑外或機電安全督察員：\r\n一、專科以上學校相關科系畢業或高等考試相關類科及格，曾從事礦場有關技術工作六個月以上者。\r\n二、專科以上學校非相關科系畢業，高級工業職業學校相關類科畢業或高等考試非相關類科及格，曾從事礦場有關技術工作一年以上者。\r\n三、高級中學或高級職業學校非相關類科畢業，普通考試非相關類科及格或初級工業職業學校相關類科畢業，曾從事礦場有關技術工作二年以上者。\r\n四、國民中學或初級職業學校非相關類科畢業，曾從事礦場有關技術工作三年以上者。\r\n五、國民小學畢業或同等學歷，曾從事礦場有關技術工作五年以上者。\r\n本辦法施行前，依礦場安全法臺灣省施行細則已取得石油、天然氣礦場之礦場探採、機械、土木、電氣、化工、儲運安全督察員資格者，得依相關專長轉任同類礦場之礦場坑外安全督察員或礦場機電安全督察員。\r\n領有甲種電匠或室內配線乙級技術士證照，曾從事礦場有關技術工作一年以上者，得擔任露天礦場之礦場機電安全督察員。\r\n已取得礦場安全管理員資格者，得擔任同類礦場之相關礦場安全督察員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "各類礦場其礦場安全管理人員之資格，應分別取得。但已取得其中一種礦場安全管理人員資格，經主管機關他種類礦場安全技術訓練合格者，得擔任該他種類礦場安全管理人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "礦業權者遴用礦場安全管理人員時，應填具申請書，並檢附履歷表、學歷證件或經核定之資格證件，報主管機關核定。\r\n礦場安全管理人員離職或異動時，礦業權者應即遴用具備規定資格人員接替，並報主管機關核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "礦場負責人應指派礦場安全管理員一人，擔任礦場安全主管。\r\n礦場負責人具有礦場安全管理員或礦場安全督察員資格者，得兼任（或兼代）礦場安全主管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "礦場安全管理人員如需兼任（或兼代）其他礦場安全管理職務時，應報主管機關核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "礦場安全管理人員，應參加主管機關舉辦之安全訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "礦場安全管理人員有下列情事之一，得由主管機關給予獎勵：\r\n一、對礦場安全改進提供興革方案，經採納實施，有良好績效者。\r\n二、發明、編撰或編製礦場安全教材教具、改進教育訓練方式或主動推行礦場安全教育訓練有具體績效者。\r\n三、對礦場安全管理、改進或充實礦場安全器材，顯著有實績者。\r\n四、預見災害徵兆，處置適當，避免災害發生者。\r\n五、對礦場災害之救護，處置適當，減少生命財產損失者。\r\n六、執行職務致身體財產遭受傷害損失者。\r\n七、搶救礦場災害奮不顧身者。\r\n八、其他對礦場安全改善或維護，有重大貢獻並有具體事實者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "礦場安全管理人員有下列情事之一，主管機關應視情節輕重處一次或二次警告：\r\n一、未依規定辦理有關礦場安全應行改善事項，情節較重者。\r\n二、有關礦場安全事項記載不實，影響礦場安全業務者。\r\n三、對礦場安全管理工作不力敷衍塞責者。\r\n四、對礦場災害之搶救不力者。\r\n五、對礦場安全器材維護未盡督導之責，致造成故障、損壞者。\r\n六、對礦場安全教育訓練工作怠忽者。\r\n七、對主管機關舉辦之礦場安全教育訓練，無故不參加者。\r\n八、其他違反礦場安全事項者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "礦場安全管理人員有下列情事之一，主管機關應令礦業權者變更之：\r\n一、未依規定辦理有關礦場安全應行改善事項，情節重大者。\r\n二、對礦場安全措施失當，引起重大災害者。\r\n三、對礦場災害之搶救、處理失當，致損害生命、財產者。\r\n四、對礦場安全未盡管理職責，致嚴重影響礦場安全者。\r\n五、對礦場安全器材維護未盡督導管理之責，致造成重大災害者。\r\n六、對主管機關舉辦之礦場安全教育訓練，一年內無故不參加二次以上者。\r\n七、礦場安全管理人員於一年內受警告達三次者。\r\n八、其他違反礦場安全法令，情節重大者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "受前條處分未滿一年者，不得擔任礦場安全管理人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "礦場安全管理人員之獎懲，應由礦業權者或礦場安全監督員擬具獎懲報告表，報請主管機關核辦。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}