{
	"pcode": "J0020027",
	"LawLevel": "命令",
	"name": "採取土石免申辦土石採取許可管理辦法",
	"category": [
		"行政",
		"經濟部",
		"礦業目"
	],
	"LawModifiedDate": "20160302",
	"attachments": {
		"0000236227": "附件一：採取少量土石供自用申請書.PDF",
		"0000166542": "附件一：採取少量土石供自用申請書.DOC",
		"0000236228": "附件二：整地及工程就地取材剩餘土石外運申報書.PDF",
		"0000166543": "附件二：整地及工程就地取材剩餘土石外運申報書.DOC"
	},
	"histories": [
		"九十二年六月二十五日經濟部經礦字第 09202714190 號令訂定發布全文 12 條；並自發布日施行",
		"九十三年三月二十四日經濟部經礦字第 09302707060 號令修正發布第 2 條條文",
		"九十三年十月二十七日經濟部經礦字第 09302715970 號令修正發布第 2、3、6 條條文",
		"九十七年四月八日經濟部經務字第 09704601670 號令增訂發布第 11-1～11-5 條條文",
		"一百零四年九月十四日經濟部經務字第 10404604400 號令修正發布第 2、3 條條文",
		"一百零五年三月二日經濟部經務字第 10504600750 號令修正發布第 6～9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依土石採取法（以下簡稱本法）第三條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "依本法第三條第一項但書第一款規定申請採取少量土石供自用之行為，規範如下：",
					"children": [
						{
							"text": "一、以人工採取，採取總量以二立方公尺為限。但以徒手方式撿拾三十公斤以下之土石，得免申請。"
						},
						{
							"text": "二、原住民於原住民族地區內因傳統文化、祭儀或非營利目的採取少量土石，採取總量以十立方公尺為限，得不限人工採取。"
						},
						{
							"text": "三、原住民於原住民族地區內因新（修）建傳統石板屋形式之住宅、機關、學校、教會或公共設施而需要石板材，採取總量以三十立方公尺為限，得不限人工採取。"
						}
					]
				},
				{
					"text": "前項申請人應符合下列規定，並填具申請書（附件一）向鄉（鎮、市、區）公所申請：",
					"children": [
						{
							"text": "一、需求土石地點周圍二十公里範圍內無土石採取場。"
						},
						{
							"text": "二、採取地點如為私有土地，應取得土地所有權人、使用人或管理人之同意；其屬其他目的事業管理機關之公有土地，應經該管理機關核准或許可。"
						},
						{
							"text": "三、採取地點應符合土地使用管制及水土保持相關法令規定。"
						}
					]
				},
				{
					"text": "鄉（鎮、市、區）公所應將核准之件數及採取數量按月報請直轄市、縣（市）主管機關備查。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "依本法第三條第一項但書第二款規定實施整地及工程就地取材者，以經目的事業主管機關核准者為限，有剩餘土石外運者，亦同。"
				},
				{
					"text": "前項有剩餘土石外運者，應填具申報書（附件二）報請直轄市、縣（市）政府土石採取主管機關備查；已依照直轄市、縣（市）政府相關土石方管理規定辦理者，無需重複申報。"
				},
				{
					"text": "直轄市、縣（市）政府土石採取主管機關應於每月五日前將上月依前項規定核准外運土石數量彙整後轉報中央主管機關備查。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "礦業權者在礦區內採取同一礦床共生之土石，應依下列規定辦理：",
					"children": [
						{
							"text": "一、採取區域經辦妥礦業用地者，向礦業主管機關申請就原領礦業圖照批註增列土石項目；其批註增列土石之採取面積，應受本法第七條第一項規定之限制。"
						},
						{
							"text": "二、採取地點如為私有土地，應取得土地所有人、使用人或管理人之同意；其屬其他目的事業管理機關管理之公有土地，應經該管理機關核准或許可。"
						}
					]
				},
				{
					"text": "礦業權者應於每月五日前將上月土石採取及銷售數量申報直轄市、縣（市）主管機關轉報中央主管機關備查。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "因天災事變緊急搶修公共工程所需土石者，應依下列規定辦理：",
					"children": [
						{
							"text": "一、採取地點位於公有土地者，應洽請公有土地管理機關同意、核准或許可其採取，並報直轄市或縣（市）主管機關備查。"
						},
						{
							"text": "二、採取地點位於私有土地者，應洽請土地所有人、使用人或管理人同意後採取，並報直轄市或縣（市）主管機關備查。"
						}
					]
				},
				{
					"text": "前項採取人應於每月五日前將上月土石採取數量申報直轄市或縣（市）主管機關轉報中央主管機關備查。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "政府機關辦理重要工程所需土石以專土專用者，由工程主辦機關檢具專土專用之合理性與必要性等評估資料、其上級機關核准文件、土石流向管控計畫、本法第十條第一項第一款、第三款至第五款書件，依同條第三項規定辦理後，申請中央主管機關核定並公告劃定專土專用區域及採取期間。"
				},
				{
					"text": "前項工程所需土石如由承包廠商提出申請者，應另檢具工程主辦機關同意書件。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依前條核定之採取人於專土專用區域內採取之土石，僅供該工程使用，不得運往他處或對外銷售；違反者，中央主管機關應廢止其核定並通知該工程主辦機關及其上級主管機關。"
				},
				{
					"text": "依前條核定之採取人應依核定之土石採取計畫書圖及相關法令核定文件辦理土石採取作業，並於結束作業或廢止核定後完成採掘地整復；工程主辦機關或其上級主管機關應稽核前述採取作業及整復之辦理情形。"
				},
				{
					"text": "依前條核定之採取人，未依核定土石採取計畫書圖採取土石者，中央主管機關應限期命其改善並通知該工程主辦機關及其上級主管機關；屆期不改善或無法改善者，中央主管機關應廢止該專土專用區域之核定並通知該工程主辦機關及其上級主管機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依第六條劃定之專土專用區域，其土石採取安全及監督事項，除本法第三十三條及第三十六條外，依本法第三章、第四章及第五章之規定辦理。"
				},
				{
					"text": "工程主辦機關或公營事業依政府採購法委託技術服務廠商執行監造者，受託廠商視同擔任本法土石採取場負責人及土石採取場技術主管職務，並準用本法第三十條第二項、第三十一條、第三十四條第二項、第三十五條第一項及第二項規定。"
				},
				{
					"text": "前二項依本法第三章及第四章規定應申報或核備事項之受理機關為中央主管機關。"
				},
				{
					"text": "專土專用區域經公告後，採取人應依本法第十九條規定設妥界樁及牌示，並妥為保存及維護；專土專用區域屬海域且由工程主辦機關或公營事業以適當替代方式標明及公示採取區域，經中央主管機關同意者，不在此限。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依第六條核定土石採取之採取人為配合原公共工程施工需要，須申請展延土石採取期限，應於原核定期限屆滿前三個月內為之。"
				},
				{
					"text": "第六條第一項規定有關上級機關核准文件、土石流向管控計畫、本法第十條第一項各款書件及同條第三項規定，於前項展延之申請，準用之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依第六條核定之土石採取計畫，如因工程防災或土石資源保育需為變更時，採取人應檢具下列書件，報請中央主管機關核准：",
					"children": [
						{
							"text": "一、理由書。"
						},
						{
							"text": "二、變更後土石採取計畫書圖。"
						}
					]
				},
				{
					"text": "中央主管機關為保護水道、水土保持及土地之整體有效利用，得就已核定之土石採取計畫逕為變更。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "依第六條劃定之土石採取區域內，其他公共工程主辦機關需要採取土石時，應洽請原申請劃定之工程主辦機關或承包廠商轉報中央主管機關核准。"
				}
			]
		},
		{
			"number": 1101,
			"content": [
				{
					"text": "磚、瓦或窯業開採土石自用者，應檢具下列書件向直轄市、縣（市 ）主管機關申請核准；如由一家以上聯合申請供其自用者，由中央主管機關受理核准：",
					"children": [
						{
							"text": "一、工廠及公司或商業登記證明文件。"
						},
						{
							"text": "二、土地使用同意書。"
						},
						{
							"text": "三、申請書。"
						}
					]
				},
				{
					"text": "前項申請書，應記載下列事項：",
					"children": [
						{
							"text": "一、開採地點、面積、數量及期間；如開採地點已有磚、瓦或窯業用土之採取者，應取具原採取人之同意書。"
						},
						{
							"text": "二、開採方式。"
						},
						{
							"text": "三、採取區至工廠交通圖。"
						},
						{
							"text": "四、地質報告，其窯業用土比例應占其申請區域總量百分之六十以上。"
						},
						{
							"text": "五、回填、清運及整復計畫。"
						}
					]
				},
				{
					"text": "前項開採地點應符合土地使用管制、水土保持、環境保護及其他相關法令規定。"
				},
				{
					"text": "磚、瓦或窯業用土之採取人，如需申請展延採取期限，應於原核准期限屆滿一個月前為之。"
				}
			]
		},
		{
			"number": 1102,
			"content": [
				{
					"text": "磚、瓦或窯業開採土石自用者，經申請核准後，應辦理下列事項：",
					"children": [
						{
							"text": "一、採取前設妥界樁及牌示，並妥為保存及維護。"
						},
						{
							"text": "二、每月開採數量不得超過當月用土量百分之一百二十，現場監控每十日照相一次，並於次月五日前，將採取數量及照片申報原核准機關備查；如由直轄市、縣（市）主管機關核准者，應將採取數量轉報中央主管機關備查。"
						}
					]
				},
				{
					"text": "磚、瓦或窯業用土之採取人於開採中如發現有非磚、瓦或窯業用土時，應辦理回填或清運；如需外運時，不得販售，外運之數量及地點應報請主管機關備查。"
				}
			]
		},
		{
			"number": 1103,
			"content": [
				{
					"text": "依第十一條之一核准之磚、瓦或窯業用土採取人，於採取施業中、採罄後或廢止核准後，應依核定之計畫及相關法令規定辦理水土保持、景觀維護及採掘地回填整復。"
				}
			]
		},
		{
			"number": 1104,
			"content": [
				{
					"text": "依第十一條之一核准之磚、瓦或窯業用土採取區域，其開採方式及相關計畫如因工程防災或土石資源保育需為變更時，採取人應檢具下列書件，報請原核准機關核准：",
					"children": [
						{
							"text": "一、理由書。"
						},
						{
							"text": "二、變更後之開採方式及相關計畫書圖。"
						}
					]
				},
				{
					"text": "原核准機關為保護水道、水土保持及土地之整體有效利用，得就原核准之開採方式及相關計畫逕為變更。"
				}
			]
		},
		{
			"number": 1105,
			"content": [
				{
					"text": "依第十一條之一核准之磚、瓦或窯業用土採取區域，其安全及監督事項，除本法第三十三條外，依本法第三章及第四章之規定辦理。"
				},
				{
					"text": "前項依本法第三章及第四章規定應申報或核備事項，如由中央主管機關核准者，應向中央主管機關為之。"
				},
				{
					"text": "主管機關得隨時派員檢查磚、瓦或窯業用土採取人之採取情形及第十一條之二第二項餘土之回填、清運，如有違反規定者，應限期令其改善或回復原狀。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}