{
	"pcode": "J0020006",
	"LawLevel": "命令",
	"name": "海域石油礦探採條例施行細則",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20041020",
	"discarded": true,
	"histories": [
		"六十三年七月四日經濟部（63）法 17041 號令訂定發布全文 59 條",
		"九十三年十月二十日經濟部經礦字第 09302715990 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "測勘與探勘",
			"start": 800,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "開發與開採",
			"start": 1500,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "股權之轉讓及契約之撤銷與終止",
			"start": 2000,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "聯合作業",
			"start": 2700,
			"end": 2800
		},
		{
			"type": "章",
			"number": 600,
			"title": "運輸儲存及電訊",
			"start": 2900,
			"end": 2900
		},
		{
			"type": "章",
			"number": 700,
			"title": "石油礦品處理與銷售",
			"start": 3000,
			"end": 3300
		},
		{
			"type": "章",
			"number": 800,
			"title": "稅捐",
			"start": 3400,
			"end": 4300
		},
		{
			"type": "章",
			"number": 900,
			"title": "管理與監督",
			"start": 4400,
			"end": 5800
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 5900,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本細則依海域石油礦探採條例 (以下簡稱本條例) 第十五條之規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例及本細則所用名詞之定義如左：",
					"children": [
						{
							"text": "一、所稱「測勘」，係指於探勘期間以前應用地球物理或地球化學等方法在測勘礦區內實施首次地質粗測作為選擇探勘礦區所為之探測工作。"
						},
						{
							"text": "二、所稱「測勘礦區」，係指經營石油礦者於申請測勘之礦區範圍。"
						},
						{
							"text": "三、所稱「初勘」，係指本條例第三條四年探勘期間內所為之探勘。"
						},
						{
							"text": "四、所稱「探勘」，係指於測勘期間屆滿後就其測勘礦區所選擇之地塊實施精測及鑽探之初勘工作。"
						},
						{
							"text": "五、所稱「探勘礦區」，係指於測勘期間屆滿後就其測勘礦區選擇初勘工作之礦區範圍。"
						},
						{
							"text": "六、所稱「開發」，係指在發現或已有生產之地質構造上所實施之鑽鑿工作。"
						},
						{
							"text": "七、所稱「開發礦區」，係指探勘期間屆滿後就其探勘礦區選擇開發工作之礦區範圍。"
						},
						{
							"text": "八、所稱「開採」，係指生產井之鑽鑿及石油礦品之採收、運輸與儲存。"
						},
						{
							"text": "九、所稱「開採礦區」，係指開發期間屆滿後就其開發礦區選擇開採工作之礦區範圍。"
						},
						{
							"text": "十、所稱「海域」，係指為探勘及開採海域石油礦，在中華民國領海及連接領海外公海之區域。"
						},
						{
							"text": "十一、所稱「大陸礁層」，係指鄰接海岸，但在領海以外之海底區域之海床及底土，其上海水深度不逾二百公尺，或雖逾此限度，而其上海水深度仍使該區域天然資源有開發之可能性者。"
						},
						{
							"text": "十二、所稱「礦區圖」，係指在海域之礦區，應按經緯度東西及南北座標之點與點間連接直線之範圍繪製之圖。"
						},
						{
							"text": "十三、所稱「地塊」，係指在測勘礦區面積內按經緯度東西及南北座標基準直線所劃分之方塊。"
						},
						{
							"text": "十四、所稱「分塊」，係指在每一地塊內按經緯度東西及南北座標基準直線所劃分之方塊。"
						},
						{
							"text": "十五、所稱「單獨區域」，係指在礦區內選擇地塊或分塊之區域，其劃分方法如左："
						}
					]
				},
				{
					"text": "(一) 選擇一個地塊或一個分塊為單獨區域時，按本細則第二條第十三款或第十四款劃定之。"
				},
				{
					"text": "(二) 選擇二個或二個以上之地塊或分塊為單獨區域時，其每一地塊與地塊間之邊緣，或每一分塊與分塊間之邊緣，應為一鄰接而重疊之直線，不得以對角鄰接之。",
					"children": [
						{
							"text": "十六、所稱「安全區」，係指為探測大陸礁層及開發其天然資源之目的所建立之設備及裝置周圍五百公尺距離之範圍。其界線之劃定，以自設備與裝置之外緣各點起算之。"
						},
						{
							"text": "十七、所稱「石油礦」，係指左列之礦種："
						}
					]
				},
				{
					"text": "(一) 原油：凝結油、井口天然汽油及由井中產出或在井口分出之液體碳氫化合物。"
				},
				{
					"text": "(二) 天然氣：由井中產出及經過分離後之氣體碳氫化合物及其他氣體。"
				},
				{
					"text": "(三) 油頁岩。"
				},
				{
					"text": "(四) 土瀝青。"
				},
				{
					"text": "(五) 煤及其共生氣體以外之其他碳氫化合物。",
					"children": [
						{
							"text": "十八、所稱「石油礦品」，係指經開採後尚未加工或處理者。"
						},
						{
							"text": "十九、所稱「經營石油礦者」，係指依本條例第二條之規定，從事於海域石油礦之探採經營之人。"
						},
						{
							"text": "二十、所稱「投資人」，係指依本條例第二條第一項第二款規定，與國營石油事業機構共同出資設立公司之人。"
						},
						{
							"text": "二十一、所稱「合作人」，係指國營石油事業機構，依本條例第二條第一項第三款規定，訂定契約之相對人。"
						},
						{
							"text": "二十二、所稱「投資合作人」，係指本條第二十款之投資人及第二十一款之合作人。"
						},
						{
							"text": "二十三、所稱「經濟價值」，係指石油礦品，依其蘊藏量、品質，而具有商業之經營價值。"
						},
						{
							"text": "二十四、所稱「淨生產量」，係指海域礦區內所生產之石油礦品數量，扣除因操作所致之損失及消耗量。"
						},
						{
							"text": "二十五、所稱「井口單價」，係指石油礦品之市場售價減除井口至交貨地點之必要費用及稅捐後之單價。"
						},
						{
							"text": "二十六、所稱「加權平均Ｇ稅之同一期間內，於其各開採礦區所出售石油礦品之價值之總和，除以石油礦品之出售總量所得之值。出售石油礦品之價格，以「井口單價」計算之。"
						},
						{
							"text": "二十七、「期間屆滿」或「期滿」之計算標準，係指本條例及本細則按中華民國國曆計算時間之方法。"
						}
					]
				},
				{
					"text": "日為零時至二十四時，月為每月一日至月之末日，年為每年一月一日至十二月之末日。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "經濟部得將領海及連接領海外大陸礁層海域石油礦，按天然疆域、地理環境、地質分佈、交通狀況等以經緯度標準直線連接，直下劃分區域，設定國營礦業權後，交由國營石油事業機構經營。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "經營石油礦者，為實施探勘與開採，於海域內建立必要之設備及裝置者，應設定安全區。"
				},
				{
					"text": "前項之必要設備、裝置及安全區不得妨礙國際航行。"
				},
				{
					"text": "第一項所建立之設備、裝置及安全區，應妥為通告，並應設置警戒標幟以顯示其存在。經廢棄或不再使用之設備、裝置應全部拆除。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "經營石油礦者，應採取防止海水污染措施。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "經營石油礦者因探勘及開發海域石油礦而涉訟者，應由中華民國法院裁判之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "投資合作人在約定期間內，得就其經營權利應得之油氣作為借款擔保。但應專案由國營石油事業機構呈報經濟部核准後為之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本條例第二條第一項第二款方式申請測勘之經營石油礦者，應檢具共同投資計畫書及合作探採契約連同測勘礦區圖，由國營石油事業機構呈報經濟部核轉行政院核定之。"
				},
				{
					"text": "前項測勘經核准後，申請人應於三個月內依中華民國公司法之規定辦理公司登記，並自經濟部核發執照送達日起八個月內實施測勘。逾期不辦理公司登記或不測勘者，原申請測勘失其效力。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依本條例第二條第一項第三款方式申請測勘之經營石油礦者，應檢具基本合作探採契約連同測勘礦區圖，由國營石油事業機構呈經濟部核轉行政院核定之。"
				},
				{
					"text": "前項測勘經核准後，申請人應於三個月內在中華民國境內設置業務機構，並自核准通知送達日起八個月內實施測勘。逾期不設置業務機構或不測勘者，原申請測勘失其效力。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "投資合作人開始測勘時，得於探勘期前為之，測勘期間自測勘核准之日起以十八個月為限。"
				},
				{
					"text": "前項之測勘以實施首次地質粗測為限，經已粗測歸還之礦區不適用之。測勘期間所應支付之最低測勘費用及應履行之義務與分擔之權益，於契約內載明之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "投資合作人於十八個月測勘期滿前三十日內，應就其測勘礦區面積內選擇不超過四個地塊，上述地塊之劃分以二個單獨區域為限，進行四年探勘。"
				},
				{
					"text": "其餘部份自測勘期間屆滿之翌日起應無償歸還於國營石油事業機構。"
				},
				{
					"text": "前項探勘礦區之面積形狀及地塊之劃分，依其核准測勘礦區圖為準。"
				},
				{
					"text": "投資合作人對於探勘期間所應支付之最低探勘費用及應履行之義務與分擔之權益，於契約內載明之。"
				},
				{
					"text": "四年探勘期滿前六十日內，如投資合作人不申請延展，其全部探勘礦區自四年探勘期滿之翌日起應無償歸還於國營石油事業機構。"
				},
				{
					"text": "投資合作人對第一項及第四項已歸還之礦區，不得保留或主張任何權利。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "經營石油礦者申請延展探勘時，應提出探勘期間之履行義務證明及延展探勘期間之礦區圖，於四年探勘期滿前六十日內經由國營石油事業機構呈經濟部核定之。"
				},
				{
					"text": "前項延展探勘期間之礦區面積，應就前條第一項所選擇之地塊中選定不超過總面積百分之七十五繼續探勘，但不得超過四個單獨區域。其餘部份自探勘期滿之翌日起應無償歸還於國營石油事業機構。"
				},
				{
					"text": "前項延展探勘礦區之面積形狀及分塊之劃分，依其核准延展探勘礦區圖為準。"
				},
				{
					"text": "投資合作人於延展探勘期間所應支付之最低探勘費用，履行義務與分擔之權益及礦區歸還，依前條第三項、第四項及第五項之規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "投資合作人基於不可抗力之原因，致探勘工作停止，應於十五日內報國營石油事業機構核備。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "經營石油礦者於探勘期內，如發現有經濟價值之油氣，該發現之礦區部份應即依本細則第三章之規定即行開發及開採。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "投資合作人在探勘或其延展期內發現有經濟價值之油氣時，得依本細則第十一條第一項之探勘地塊或第十二條第二項之單獨區域礦區面積內先行開發或開採。但自核定探勘或其延展期屆滿之日起，其開發或開採之面積，應依本條例第四條第一項及第五條第二項之規定。"
				},
				{
					"text": "投資合作人除前項得先行開發或開採外，並得於其探勘地塊或延展期內之單獨區域礦區中繼續探勘，迄探勘或延展期滿日為止。"
				},
				{
					"text": "第一項之開發或開採及第二項之探勘期內所應履行之義務與分擔之權益，於契約內載明之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "投資合作人於三年開發期中得同時進行開採。但其礦區面積應自探勘或延展期滿之翌日起不超過本細則第十一條第一項探勘地塊總面積百分之五十。並應劃定不超過八個之單獨區域，其餘部份自探勘或延展期滿之翌日起應無償歸還於國營石油事業機構。"
				},
				{
					"text": "前項開發及開採礦區之面積形式與分塊之劃分及應履行之義務與分擔之權益，於契約內載明之。"
				},
				{
					"text": "投資合作人於探勘或延展期間屆滿時仍未發現有經濟價值之油氣，探勘礦區應於探勘或延展期滿之翌日起全部無償歸還於國營石油事業機構。"
				},
				{
					"text": "投資合作人於探勘及延展期間屆滿尚有進行中之鑽井工作，國營石油事業機構得視事實需要酌予延展限期完成並呈報經濟部備查。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "投資合作人依前條第一項開發期滿後，其開採礦區面積應於期滿之翌日起不超過本細則第十一條第一項探勘總面積百分之二十五，其餘部份於三年開發期滿之翌日起應無償歸還於國營石油機構。"
				},
				{
					"text": "前項開採礦區之面積形狀與劃定之單獨區域及應履行之義務與分擔之權益，於契約內載明之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本條例第五條第一項二十年開採期間之計算，應自探勘或其延展期滿之翌日起包括三年開發期間。開採期間屆滿申請延展時，應於期滿六個月前提出開採期間之履行義務證明及延展期間之礦區圖經由國營石油事業機構呈經濟部核定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本細則第二章第十一條第一項、第二項、第四項、第十二條第二項、第三項、第四項、第三章第十五條第一項、第十六條第一項、第二項、第三項及第十七條第一項、第二項之限制，對於投資合作人之開採礦區面積如少於五千平方公里者，不適用之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "投資合作人，非經國營石油事業機構奉經濟部核准，不得將所經營海域石油礦之全部或部份股權轉讓予第三人。"
				},
				{
					"text": "前項股權包括約定之權利與義務。"
				},
				{
					"text": "國營石油事業機構對前項股權有優先承讓權。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "投資合作人將全部或部份股權轉讓第三人前，應先將其轉讓股權之條件包括轉讓人與承讓人名稱、地址、轉讓價格、承擔權益、財產債務及其他約定之權利與義務，以書面向國營石油事業機構申請。國營石油事業機構於收到轉讓申請書日起六十日內，應將轉讓條件之審查意見以書面通知轉讓人。"
				},
				{
					"text": "國營石油事業機構於收到轉讓申請書日起六十日內，如擬行使優先承讓權，應即檢同轉讓書件呈報經濟部。經濟部於收到轉讓書件日起六十日內核覆，並以副本抄知轉讓人。"
				},
				{
					"text": "國營石油事業機構於收到轉讓申請書日起六十日內，如不擬行使優先承讓權，但同意其轉讓條件時，應即檢同轉讓書件呈報經濟部。"
				},
				{
					"text": "經濟部於收到轉讓書件日起六十日內核覆，並以副本抄知轉讓人。"
				},
				{
					"text": "轉讓人將股權轉讓後，國營石油事業機構應將轉讓情形報請經濟部查核。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "投資合作人約定期內有左列情形之一者，應向國營石油事業機構繳付補償金：",
					"children": [
						{
							"text": "一、未照約定年度支用最低探勘費用者，投資合作人應於收到國營石油事業機構通知翌日，將約定應支用而未支用之探勘費用悉數繳付國營石油事業機構。逾期未繳付者，並應按當年中央銀行一年期定期存款利率支付補償金至繳清之日止。如投資合作人依約將該應支用而未支用之探勘費用移於次一約定年度支用時，應先報經國營石油事業機構審查同意。"
						},
						{
							"text": "二、未照約定期限繳納礦產稅者，投資合作人應於收到國營石油事業機構通知翌日繳納之，並應依左列計算公式計繳補償金至繳清礦產稅之日止：補償金＝應繳礦產稅× (４○／１○○) × (逾限日數／３６５)"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "投資合作人違反前條各款之一而逾期達六十日或有其他重大違約事項者，國營石油事業機構應呈報經濟部，得撤銷其契約。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "屬於投資合作人權益部份或投資合作共同權益部份之固定資產裝置及設備以折價購買者，應按資產原價減累積折舊後之帳面價值計算之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "依本細則第二十三條契約經撤銷者，其井口、井內裝置、安全設置及防止海水污染措施，不得撤除。除喪失其所有權無償由國營石油事業機構接收外，其他海上及陸上裝置及設備之處理方式如左：",
					"children": [
						{
							"text": "一、屬於投資合作人權益部份之裝置及設備，由國營石油事業機構自契約撤銷日起將所需保留之部份，以書面通知投資合作人作價抵償本細則第二十二條未了債務。如經抵償後仍有餘額，得由國營石油事業機構補付之。如上述之裝置及設備不足以抵償其未了債務時，投資合作人應以現金補足之。"
						},
						{
							"text": "二、屬於投資合作共同權益之固定資產裝置及設備，如需繼續保留者，不得撤除，應由國營石油事業機構折價購買之。但國營石油事業機構所付之價款應先扣抵投資合作人所應償還之債務。"
						},
						{
							"text": "三、關於投資合作人權益部份或投資合作共同權益部分之裝置及設備，如國營石油事業機構不需保留者，投資合作人應依國營石油事業機構所定期限撤除，逾期未撤除由國營石油事業機構代為撤除，其撤除費用由投資合作人負擔。但屬於投資合作共同權益部份之撤除費用及撤除後之資產，應按約定權益分擔及處理之。國營石油事業機構在分擔其權益及處理資產前，應先扣抵投資合作人所應償還之債務。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "投資合作人因合約期滿而終止者，除井口及井內裝置應無償由國營石油事業機構接收外，其他海上及陸上裝置及設備之處理方式如左：",
					"children": [
						{
							"text": "一、屬於投資合作人權益部份之裝置及設備，國營石油事業機構認為不需保留之部份，應按該機構所定期限內自行撤除，逾期未撤除，並由該機構代為撤除，其撤除費用由投資合作人負擔。"
						},
						{
							"text": "二、屬於投資合作人權益部份或投資合作共同權益部份之裝置及設備，如國營石油事業機構需繼續保留者應優先折價購買之。"
						}
					]
				},
				{
					"text": "但國營石油事業機構所付之價款應先扣抵投資合作人所應償還之債務。",
					"children": [
						{
							"text": "三、屬於投資合作共同權益部份之裝置及設備不需保留者，應依國營石油事業機構所定期限撤除，其撤除費用及撤除後之資產，應按約定權益分擔及處理之。但國營石油事業機構在分擔其權益及處理資產前，應先扣抵投資合作人所應償還之債務。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "凡毗鄰兩個或兩個以上之礦區內發現有經濟價值之油氣時，各該經營石油礦者基於技術與經營之需要，得會同申請聯合作業。"
				},
				{
					"text": "經營石油礦者申請聯合作業時，應提出作業計畫書及聯合作業契約、聯合作業區域圖，並選定作業執行人，由國營石油事業機構呈經濟部核定之。"
				},
				{
					"text": "聯合作業者應釐訂實施程序及管理與監督等事項，報由國營石油事業機構審查後轉呈經濟部備查。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "參加聯合作業之投資合作人與國營石油事業機構原訂契約不予變更。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "經營石油礦者為配合海域石油礦探採之需要，得備具圖說及計畫書報由國營石油事業機構向各該主管機構申請核准後，得設置左列各項設施：",
					"children": [
						{
							"text": "一、供應基地、碼頭、道路及交通工具等設施。"
						},
						{
							"text": "二、油氣運輸儲存設施。"
						},
						{
							"text": "三、油氣處理採收及集油氣設施。"
						},
						{
							"text": "四、電力及裝卸設施。"
						},
						{
							"text": "五、有關通訊、定位、遙控等電訊設施。"
						},
						{
							"text": "六、其他必需設施。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "投資合作人在其約定礦區內所產之石油礦品除得分離水、油及氣體外，倘須設廠加工處理者，應與國營石油事業機構於契約內訂明條件，並經經濟部核准後為之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "依本條例第十二條投資合作人每年自其海域礦區所獲之石油礦品之全部或部份，經濟部或國營事業機構得就其需要量優先收購之。"
				},
				{
					"text": "前項石油礦品之全部，係指本細則第二條第二十四款之淨生產量減除本條例第七條當年之礦產稅後之數量。如投資合作人在二人以上時，經濟部或國營石油事業機構得按各投資合作人當年所得石油礦品之全部之比例收購之。"
				},
				{
					"text": "石油礦品經經濟部或國營石油事業機構收購後，如有餘量，投資合作人應銷售國外，不得在國內銷售。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "投資合作人於每次發現有經濟價值油氣後，應於發現日起四十五日內，估計當年石油礦品之採收量，以書面通知經濟部或國營石油事業機構。經濟部或國營石油事業機構於通知到達之日起九十日內，以書面通知投資合作人是否行使前條之優先收購權。"
				},
				{
					"text": "經濟部或國營石油事業機構按前項行使其優先收購權時，其收購數量、價格又提取方式另以契約訂定之。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "前條之石油礦品為原油時，投資合作人應輸送至契約指定之油槽。如為天然氣時，應輸送至契約指定之陸上地點。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "經營石油礦者之礦產稅由國營石油事業機構依約代收彙繳。"
				},
				{
					"text": "前項國營石油事業機構代收礦產稅所發生之費用及損耗，應報由經濟部會同財政部商定標準於稅款中扣抵之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "經營石油礦者發現有經濟價值之石油礦時，應於十五日內以書面報告國營石油事業機構。國營石油事業機構應於接到報告九十日內以書面通知經營石油礦者以實物或現金繳納礦產稅。"
				},
				{
					"text": "國營石油事業機構對前項礦產稅收取之選擇，如有變更，應於一年以前以書面通知經營石油礦者。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "經營石油礦者向國營石油事業機構繳納礦產稅之石油礦品，應負保管、輸送及儲存之責。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "礦產稅如以現金繳納者，應按石油礦品之「加權平均」計算之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "經營石油礦者之礦產稅額以現金繳納者，應以美金或經國營石油事業機構同意之可兌換貨幣繳納之。"
				},
				{
					"text": "前項美金或可兌換貨幣之兌換率，應按銷貨當日中華民國中央銀行公布之兌換率定之。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "經營石油礦者當年應繳政府之稅捐總額超過或不及本條例第八條所定之標準者，應增減當年度之所得稅額予以調整。"
				},
				{
					"text": "前項稅捐總額如超過百分之五十標準而不能以當年度所得稅額調整時，得免繳當年度所得稅。所得稅經免繳後如仍超過前述標準，其超過部份得在以後年度所得稅額中扣抵之。但如因契約期滿或中途終止契約者，至終止之日所應繳納所得稅仍不能扣抵上述超過之部份時，其未扣抵之部份不得請求退稅。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "經營石油礦者其會計帳冊簿據完備，使用所得稅法所稱藍色申報書並如期申報者，得依本條例第十條之規定自當年所得額中扣除前五年之虧損。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "本章第三十四條至第四十條之規定對本條例第二條第一項第一款之國營石油事業機構單獨經營者，不適用之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本條例第八條第三項免繳進口稅捐之機器、設備及材料之品種，應以行政院核准之「海域石油探勘、開採所需進口之機器、設備及材料類別」為依據。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "依本條例第八條第二項規定免徵進口稅捐之機器、設備及材料，於進口後移作探勘或開採石油礦以外之用途者，應先經由國營石油事業機構報經主管機關核准，並依法補繳進口稅捐。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "依本條例第十三條投資合作人分得之石油礦品外銷所獲之外匯，除依本條例第六條、第七條及第八條繳納政府規定之稅捐及應支付之成本與費用外，應向中央銀行指定辦理外匯業務之銀行每半年結算一次。經結算後之外匯得在國外結存之。"
				},
				{
					"text": "前項結算期限自票據承兌日開始計算之。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "前條所稱應繳納政府規定之稅捐及應支付之成本費用，應於石油礦品輸出之日起一百二十日內依左列各款匯回結售於指定銀行：",
					"children": [
						{
							"text": "一、依本條例繳納之礦產稅、營業稅、貨物稅、印花稅及其他應繳之稅捐。"
						},
						{
							"text": "二、外銷石油礦品已支付之生產成本 (包括折舊) 及推銷，管理費用。"
						}
					]
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "依本條例第十四條投資合作於海域石油礦之外國人或華僑，得按外國人投資條例或華僑回國投資條例之規定，每年就其每一開採礦區當年度銷售石油礦品所得之淨利或孳息申請結匯。"
				},
				{
					"text": "核准前項之結匯時，應先以本細則第四十五條石油礦品外銷結存之外匯撥付之。如有不足，應就不足之額准其結匯。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "經營石油礦者應於每一年度開始前，依約定時間將其工作計畫及預算編報國營石油事業機構。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "經濟部或國營石油事業機構認為經營石油礦者經營方式或作業方法不可能達成其原定工作計畫之目標時，得通知其限期改善。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "經營石油礦者其原與國營石油事業機構所議定之計畫有變更時，應敘明理由連同新計畫書報由國營石油事業機構審查同意後實施之。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "經營石油礦者應將其探勘、開發及開採工作暨業務與財務情形按約或依約定期間編製報告，送國營石油事業機構查核。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "經營石油礦者應於每年度終了後二十天內將該年度之財務、業務及工程報告，送國營石油事業機構查核。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "經濟部或國營石油事業機構得隨時派員視察經營石油礦者之經營狀況及業務設施並檢查其紀錄、圖表、帳冊、單據等。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "為保護油氣資源，防止油氣之損耗，經營石油礦者對儲油氣層應作最經濟有效之生產。"
				},
				{
					"text": "國營石油事業機構對前項油氣資源之維護有監督管理之權。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "經營石油礦者或聯合工業者在其約定之礦區內鑽井，其生產層之井孔中心位置與礦區界線垂直面間之距離二百五十公尺以內不得採油，五百公尺以內不得採氣。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "停止或廢棄之油、氣井，經營石油礦者應依國營石油事業機構認可之安全方法封閉之。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "經營石油礦者，應優先雇用中華民國國民。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "經營石油礦者對有關石油礦探採、銷售、圖幅及紀錄等資料應予保密。非經國營石油事業機構同意解密不得向外發表。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "經營石油礦者，依約歸還之礦區，應自歸還之日起三個月內將該礦區之測勘、探勘、開發及開採等紀錄及報告資料全部列冊，無償移由國營石油事業機構接管。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "本細則自發布日施行。"
				}
			]
		}
	]
}