{
	"pcode": "J0020046",
	"LawLevel": "命令",
	"name": "事業用爆炸物管理員資格及任免管理辦法",
	"category": [
		"行政",
		"經濟部",
		"礦業目"
	],
	"LawModifiedDate": "20200612",
	"attachments": {
		"0000271535": "附件一  在職證明書.PDF",
		"0000271536": "附件二  事業用爆炸物管理員客觀事實認定切結書.PDF",
		"0000271537": "附件三  邀請相關專科醫師及學者專家組成小組認定申請書.PDF"
	},
	"histories": [
		"九十五年六月七日經濟部經礦字第 09502781020 號令訂定發布全文 13 條；並自發布日施行",
		"九十九年九月十七日經濟部經務字第 09904605950 號令修正發布第 8 條條文",
		"一百零一年十一月七日經濟部經務字第 10104607080 號令修正發布全文 12 條；並自發布日施行",
		"一百零三年四月十四日經濟部經務字第 10304601740 號令修正發布第 3、5 條條文",
		"一百零九年六月十二日經濟部經務字第 10904602510 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依事業用爆炸物管理條例（以下簡稱本條例）第二十五條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央主管機關應自行或委託其他訓練機關（構）辦理爆炸物管理員訓練，其訓練課目及時數，於報名作業開始前三十日公告。"
				},
				{
					"text": "前項爆炸物管理員訓練參訓人員，受訓期滿成績及格者，發給結業證書。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "爆炸物管理員訓練之參訓人員資格應符合下列各款規定：",
					"children": [
						{
							"text": "一、國民中學以上學校畢業，年齡未逾五十五歲之成年人。"
						},
						{
							"text": "二、無本條例第二十六條第一項第一款至第三款情形之一。"
						}
					]
				},
				{
					"text": "前項爆炸物管理員訓練參訓人員，應由主管機關、工程委辦單位、爆炸物製造、販賣業者或購買者推薦，並應檢附下列書件向中央主管機關申請核准：",
					"children": [
						{
							"text": "一、學歷證明。"
						},
						{
							"text": "二、最新個人詳細記事之戶口名簿影本一份。"
						},
						{
							"text": "三、最近六個月半身脫帽一吋照片一張。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "爆炸物管理員應由經參加中央主管機關或委託其他訓練機關（構）辦理之爆炸物管理員訓練受訓期滿成績及格，年齡未逾六十五歲，曾協助爆炸物管理或使用工作一年以上。"
				},
				{
					"text": "前項曾協助爆炸物管理或使用工作，應分別符合下列規定：",
					"children": [
						{
							"text": "一、協助爆炸物管理工作：參加前項爆炸物管理員訓練受訓期滿成績及格後，受同一事業所置執行業務之爆炸物管理員指導，實際協助爆炸物管理，或擔任工程委辦單位督導爆炸物管理工作者。"
						},
						{
							"text": "二、爆炸物使用工作：取得爆破專業人員證後，實際從事各項爆破作業。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "爆炸物管理員之遴用，應由遴用單位填具申請書，檢附擬遴用人員之下列證明書件向中央主管機關申請核准：",
					"children": [
						{
							"text": "一、學、經歷證件及訓練結業證書。非初次遴用擔任爆炸物管理員者，免附本款各種書件。"
						},
						{
							"text": "二、在職證明一份（附件一）。"
						},
						{
							"text": "三、最新個人詳細記事之戶口名簿一份。"
						},
						{
							"text": "四、遴用單位出具之適任爆炸物管理相關作業切結書（附件二）。"
						},
						{
							"text": "五、最近六個月半身脫帽一吋照片二張。"
						}
					]
				},
				{
					"text": "前項爆炸物管理員遴用核准時，由中央主管機關發給爆炸物管理員證之有效期限，除因年滿六十五歲失效外，以五年為限；該證屆期前一個月、遺失或毀損時，應向中央主管機關申請換發或補發。但遴用單位使用爆炸物目的消失時，應繳回所領爆炸物管理員證，辦理註銷。"
				},
				{
					"text": "第一項第四款附件所稱之適任情形，遴用單位應依據擬遴用人員之健康狀況及客觀事實予以評估。"
				},
				{
					"text": "前項評估參考之書件，遴用單位應於該員任職期間至離職後三年內妥善保管，中央主管機關得隨時查核之。"
				},
				{
					"text": "遴用單位就該員有客觀事實足認其不能執行爆炸物使用或管理業務之疑義時，得填具申請書（附件三），並檢附相關證明書件，申請中央主管機關組成認定小組認定之；擬受遴用人員或任職中之爆炸物管理員，亦得申請。"
				},
				{
					"text": "申請換發爆炸物管理員證者，應填具申請書及檢附第一項第二款至第五款書件，並將原領爆炸物管理員證繳回。"
				},
				{
					"text": "因遺失或毀損申請補發者，應填具申請書，並檢附下列書件：",
					"children": [
						{
							"text": "一、戶口名簿或身分證影本一份。"
						},
						{
							"text": "二、最近六個月半身脫帽一吋照片一張。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "爆炸物管理員任職期間，應參加中央主管機關舉辦之調訓。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "爆炸物管理員不得執行火藥庫看守職務或兼任其他事業單位之職務。但有下列情形之一，經中央主管機關核准者，不在此限：",
					"children": [
						{
							"text": "一、依本條例第二十一條規定將爆炸物寄存於他人火藥庫，且使用炸藥量每月在一百公斤以下，該他人之爆炸物管理員得兼任寄存單位之爆炸物管理員。"
						},
						{
							"text": "二、提供本條例第二條第一項第一款現場拌合爆劑之爆炸物販賣業者，其遴用之爆炸物管理員得兼任爆破專業人員。但以從事現場拌合爆劑之裝填作業為限。"
						}
					]
				},
				{
					"text": "同一事業以不同爆炸物使用目的將爆炸物存放於同一火藥庫，經報中央主管機關核准者，得僅設一位爆炸物管理員。"
				},
				{
					"text": "依第一項第一款或前項執行爆炸物管理員職務者，不得再兼任爆破專業人員職務。"
				},
				{
					"text": "同一事業遴用二個以上爆炸物管理員，經報中央主管機關核准，得調整其工作地點。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "爆炸物管理員請假未達三十日或離職時，除前條第一項第一款及第二項之爆炸物管理員，不得指定本項第三款人員代理者外，遴用單位應即指定具備下列資格之一者代理：",
					"children": [
						{
							"text": "一、曾任爆炸物管理員，且未有第十一條不得再遴用為爆炸物管理員之情形。"
						},
						{
							"text": "二、曾參加中央主管機關辦理之爆炸物管理員訓練班，受訓期滿成績及格。"
						},
						{
							"text": "三、領有事業用爆炸物爆破專業人員證，且曾任協助爆炸物管理或使用工作達一年以上或具有礦場安全管理人員資格。"
						}
					]
				},
				{
					"text": "爆炸物管理員請假三十日以上時，遴用單位應即指定取得爆炸物管理員資格者代理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "爆炸物管理員有下列情事之一者，應予獎勵：",
					"children": [
						{
							"text": "一、對主辦業務提出具體重大興革改進方案，經採行確具成效。"
						},
						{
							"text": "二、適時消弭意外事故，或於災害發生時，處置適當，避免災害發生嚴重損害。"
						},
						{
							"text": "三、研究對業務有關之學術或技術，經採用確有價值。"
						},
						{
							"text": "四、恪盡職守，爆炸物管理良好，著有功績。"
						},
						{
							"text": "五、對爆炸物災害之救護，處置適當，減少生命財產損失。"
						},
						{
							"text": "六、搶救爆炸物災害，奮不顧身。"
						},
						{
							"text": "七、其他對爆炸物之管理，有重大貢獻並有具體事實。"
						}
					]
				},
				{
					"text": "前項獎勵得由主管機關、爆炸物製造、販賣業者或購買者推薦，經中央主管機關審核遴選辦理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "爆炸物管理員有下列情事之一者，應視情節輕重處以一次或二次警告：",
					"children": [
						{
							"text": "一、無故不配合主管機關派員檢查火藥庫、爆炸物使用場所之安全設施或爆炸物管理事項。"
						},
						{
							"text": "二、未切實督導押運爆炸物。"
						},
						{
							"text": "三、爆炸物各項簿冊書表未按規定記載、造報或未保存五年。"
						},
						{
							"text": "四、無故不參加中央主管機關辦理之調訓。"
						},
						{
							"text": "五、未依規定辦理有關爆炸物管理應行改善事項，情節較輕。"
						},
						{
							"text": "六、對爆炸物之收發、儲存、搬運或使用之管理工作不力，敷衍塞責。"
						},
						{
							"text": "七、爆炸物發放時未切實核對爆炸物領料單記載事項，或未於爆炸物發放後二十四小時內稽催、核對爆炸物退料單之填寫及記載事項。"
						},
						{
							"text": "八、爆炸物之點交，未在火藥庫外之適當地點為之。"
						},
						{
							"text": "九、炸藥成品及火工製品之收發，未分別裝於木製、紙製、塑膠製或其他不導電材料製之專用堅固容器，或專用容器內存放其他物品。"
						},
						{
							"text": "十、違反第七條第一項規定，執行火藥庫看守職務。"
						},
						{
							"text": "十一、其他違反爆炸物管理相關事項。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "爆炸物管理員有下列情事之一者，中央主管機關應廢止其爆炸物管理員證：",
					"children": [
						{
							"text": "一、未依限期辦理爆炸物管理或火藥庫安全設施應行改善事項，情節重大。"
						},
						{
							"text": "二、依前條受警告處分，一年內累積達三次以上。"
						},
						{
							"text": "三、無故不參加中央主管機關辦理之調訓，累計達二次以上。"
						},
						{
							"text": "四、對火藥庫及爆炸物之管理未善盡督導管理之責，情節重大。"
						},
						{
							"text": "五、自本辦法中華民國一百零一年十一月七日修正施行之日起，依前條規定受警告處分，累計達六次以上。"
						},
						{
							"text": "六、具有本條例第二十六條第一項規定情形之一。"
						},
						{
							"text": "七、非法持有、取用、移轉或廢棄爆炸物。"
						},
						{
							"text": "八、怠忽職守致遺失、失竊爆炸物或發生災變。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "依前條規定廢止爆炸物管理員證者，除有下列情形之一，得依第五條規定取得事業用爆炸物管理員證外，不得再遴用為爆炸物管理員：",
					"children": [
						{
							"text": "一、有本條例第二十六條第一項第一款情形，依前條第六款規定廢止爆炸物管理員證，其所受監護或輔助宣告業經撤銷。"
						},
						{
							"text": "二、有本條例第二十六條第一項第四款情形，依前條第六款規定廢止爆炸物管理員證，其不能執行爆炸物使用或管理業務之原因已消滅，並檢附其不適任原因消滅之證明書件，經中央主管機關重新認定。"
						},
						{
							"text": "三、依前條第一款至第四款規定，廢止爆炸物管理員證，自廢止之日起滿一年。"
						},
						{
							"text": "四、依前條第五款規定廢止爆破爆炸物管理員證，自廢止之日起滿三年。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "辦理下列事項應併附書件電子檔，向中央主管機關指定之線上申請作業網站為之。但有特殊情形，經中央主管機關同意者，得以紙本或其他方式辦理：",
					"children": [
						{
							"text": "一、申請參加事業用爆炸物管理員訓練班或調訓。"
						},
						{
							"text": "二、申請核發、換發、補發或註銷事業用爆炸物管理員證。"
						},
						{
							"text": "三、申報爆炸物管理員請假、代理或調整職務。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}