{
  "LawLevel": "命令",
  "LawName": "違法經營石油案件檢舉人及查緝人員獎勵辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020023",
  "LawCategory": "行政＞經濟部＞能源目",
  "LawModifiedDate": "20231023",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十年十二月二十六日經濟部（90）經能字第 09003886680\r\n  號令訂定發布全文 11 條；並自九十一年一月一日施行\r\n2.中華民國九十二年二月十二日經濟部經能字第 09204602280  號令修正\r\n  發布第 4、6、7、9 條條文、及第 9  條之附表\r\n3.中華民國九十三年一月二十八日經濟部經能字第 09204615440  號令修\r\n  正發布第 4、6～9  條條文                                      \r\n4.中華民國九十三年十一月十七日經濟部經能字第 09304608550  號令修\r\n  正發布第 3、6～9  條條文\r\n5.中華民國九十六年八月二十九日經濟部經能字第 09604604010  號令修\r\n  正發布全文 11 條；並自發布日施行\r\n6.中華民國九十七年八月十四日經濟部經能字第 09703515180  號令修正\r\n  發布全文 10 條；並自發布日施行\r\n7.中華民國一百年八月二日經濟部經能字第 10004604520  號令修正發布\r\n  第 2  條條文\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121031987 號公告\r\n  第 3  條所列屬「經濟部能源局」之權責事項，自一百十二年九月二十\r\n  六日起改由「經濟部能源署」管轄\r\n8.中華民國一百十二年十月二十三日經濟部經能字第 11258024680  號令\r\n  修正發布第 3  條條文\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依據石油管理法（以下簡稱本法）第五十四條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法適用於執行下列事項所為之處罰：\r\n一、本法第五十四條第一項第一款至第六款及第八款規定。\r\n二、本法第五十四條第一項第七款規定，因而查獲下列違法事項：\r\n（一）違反本法第十條規定，未經許可輸入石油。\r\n（二）違反本法第二十條第一項規定，銷售非依法輸入或非依法在國內所煉製之石油。\r\n（三）違反本法第二十九條第一項規定，輸入或銷售品質不符合國家標準之石油製品。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱主辦單位在經濟部為經濟部能源署，在直轄市政府及縣（市）政府為取締業務主辦局（處）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "檢舉人提供第二條所列違法案件之違法事實資料因而查獲，並經主管機關處以行政罰或經法院刑事判決者，由主管機關依下列規定發給獎金：\r\n一、每一案件發給獎金新臺幣三萬元。但查獲之石油數量未達一公秉者，獎金減半發給。\r\n二、除依前款規定發給獎金外，如查獲石油數量超出五公秉時，其超出之部分，每公秉加發獎金新臺幣二千元，但加發獎金金額不得超過新臺幣四萬元。\r\n同一案件，二人以上共同檢舉者，其獎金由全體檢舉人均分之；如有二人以上分別檢舉者，其獎金應發給最先檢舉者；如無法分別先後時，平均發給之。\r\n有下列情事之一者，不予核發獎金：\r\n一、同一違法地點，於二年內業經他人檢舉並已發給獎金。\r\n二、同一違法地點，於二年內業經主管機關依本法為行政罰之處分或經法院刑事判決。\r\n三、檢舉人於檢舉時經主管機關、主辦單位或其他查緝單位要求，而未提供真實身分資料。\r\n前項所稱同一違法地點，指同一地址、地段、地號，或經主管機關認定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "主管機關、主辦單位或其他查緝單位對於檢舉人之身分資料應予保密；檢舉人因檢舉案件而受威脅、恐嚇或有其他危害行為之虞者，各該單位應立即洽請警察機關依法處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "現場執行取締人員查獲第二條所列違法案件，並經主管機關予以行政罰之處分者，每一案件敘獎條件如下：\r\n一、查獲石油數量未達二公秉，嘉獎一次。\r\n二、查獲石油數量二公秉以上，未達五公秉，嘉獎二次。\r\n三、查獲石油數量五公秉以上，未達十五公秉，記功一次。\r\n四、查獲石油數量十五公秉以上，記功二次。\r\n主辦單位應於每年一月底前，就上一年度取締成果，函請各協助查緝單位，對實際參與協助查緝有功人員，本於權責自行敘獎；其條件如下：\r\n一、符合下列條件之一者，嘉獎一次：\r\n（一）查獲石油數量合計十公秉以上，未達五十公秉。\r\n（二）處分確定案件五件以上，未達二十件，且移送強制執行案件占處分確定案件比例超過百分之八十。\r\n（三）處分確定案件五件以上，未達二十件，且實收裁罰金額占應收裁罰金額比例超過百分之二。\r\n二、符合下列條件之一者，嘉獎二次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計五十公秉以上，未達一百五十公秉。\r\n（三）處分確定案件二十件以上，未達五十件，且移送強制執行案件占處分確定案件比例超過百分之八十。\r\n（四）處分確定案件二十件以上，未達五十件，且實收裁罰金額占應收裁罰金額比例超過百分之二。\r\n三、符合下列條件之一者，記功一次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計一百五十公秉以上，未達三百公秉。\r\n（三）處分確定案件五十件以上，未達一百五十件，且移送強制執行案件占處分確定案件比例超過百分之八十。\r\n（四）處分確定案件五十件以上，未達一百五十件，且實收裁罰金額占應收裁罰金額比例超過百分之二。\r\n四、符合下列條件之一者，記功二次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計三百公秉以上。\r\n（三）處分確定案件一百五十件以上，且移送強制執行案件占處分確定案件比例超過百分之八十。\r\n（四）處分確定案件一百五十件以上，且實收裁罰金額占應收裁罰金額比例超過百分之二。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "第四條及前條經查獲之石油，依沒入之數量或噸位計算，不足一公秉（或公噸）者，以四捨五入計算，其容積與重量單位換算公式如下：\r\n一、如屬汽油者，以一公秉等於○點七四七公噸換算。\r\n二、如屬柴油者，以一公秉等於○點八二五公噸換算。\r\n三、如屬液化石油氣者，以一公噸等於一點八一八公秉換算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本辦法中華民國九十七年八月十四日修正施行前，已經主管機關處以行政罰或經法院刑事判決之案件，依修正前之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "依本辦法核發檢舉獎金所需經費，由主管機關編列預算支應。\r\n直轄市或縣（市）主管機關接受中央主管機關補助之經費，應納入年度預算；如因特殊情況，致不足支應檢舉獎金者，得敘明原因向中央主管機關申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}