{
  "LawLevel": "命令",
  "LawName": "礦場安全法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020018",
  "LawCategory": "行政＞經濟部＞地礦目",
  "LawModifiedDate": "20210611",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十九年一月二十六日經濟部（89）經礦字第 89001431 號令\r\n  訂定發布全文 218  條；並自發布日起施行\r\n2.中華民國一百十年六月十一日經濟部經務字第 11004604060  號令修正\r\n  發布第 210  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 通則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依礦場安全法（以下簡稱本法）第四十六條規定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第二條所稱礦場，分類如下：\r\n一、地下礦場：指在地下探採煤礦、金屬礦或其他非金屬礦及其附屬選礦、煉礦之作業場所。不包括石油、天然氣礦場。\r\n二、露天礦場：指以露天方式探礦、採礦及其附屬選礦、煉礦之作業場所。\r\n三、石油、天然氣礦場：指在陸地或海域從事石油、天然氣礦探勘、開發、生產及其附屬油氣處理、修護、器材供應以及其儲運設施之作業場所。\r\n前項所稱作業場所，包括表土清除、礦產品或廢土石之堆置、搬運作業場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第五條所稱礦場安全管理人員，包括礦場安全主管、礦場安全管理員、爆炸物管理員、礦場通風管理員、礦場坑內安全督察員、礦場坑外安全督察員及礦場機電安全督察員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本法第七條所稱礦場作業人員，包括下列人員：\r\n一、礦業權者直接或間接僱用從事礦場作業之人員。\r\n二、承攬從事礦場作業之人員。\r\n三、實際從事礦場作業之礦業權者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "礦業權者依本法第十八條廢棄礦坑時，應檢具礦場開採實測圖及所採取之安全措施，於廢棄礦坑一個月前報主管機關核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "下列機械及器材未經經濟部標準檢驗局或其認可之機構檢驗合格者，礦場不得安裝或使用：\r\n一、爆炸物。\r\n二、發爆器。\r\n三、電機設備：\r\n（一）發電機。\r\n（二）電動機。\r\n（三）變壓器。\r\n（四）開關器及繼電器。\r\n（五）電計器。\r\n（六）安全導通試驗器。\r\n（七）電話機。\r\n（八）避雷器。\r\n（九）其他易產生火花或高熱之電機具。\r\n四、電線及電纜。\r\n五、照明器具：\r\n（一）帽用安全燈。\r\n（二）固定式安全電燈。\r\n六、鋼索。\r\n七、礦車連結器（包括插針、拖板及鉤環）及三環鏈。\r\n八、機車。\r\n九、各種氣體及放射性檢定器。\r\n十、測風儀。\r\n十一、測塵器。\r\n十二、可燃性氣體警報器。\r\n十三、氧氣呼吸器、空氣呼吸器。\r\n十四、一氧化碳自救呼吸器。\r\n十五、鑽機、鑽井井架、油氣分離器、聖誕樹防噴器及其他防噴器。\r\n十六、高壓安全閥。\r\n十七、滅火器、消防車、救生艇及救生衣。\r\n十八、安全帽。\r\n十九、其他經主管機關指定之機械及器材。\r\n前項機械及器材未訂定國家標準或國內尚無該項檢驗設備者，主管機關得依器材所附之證明文件，符合先進國家之國家標準或專業協（學）會所訂之規格標準，予以認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "使用或儲存硫酸、硝酸、鹽酸、苛性鈉、苛性鉀、氰化鉀、水銀、亞砷酸及其他有劇毒性藥物或化學品之場所，應設置警告標誌，並有防止飛濺、洩漏及失竊與預防傷害或中毒之設施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "礦場各項消防設備應經常維護保養，以保持有效使用狀態，並置於易取用之地點，其附近不得堆置任何雜物。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 礦場安全組織、人員及檢查"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "礦業權者應於礦場申報開工時，將其指定之礦場負責人報主管機關核備。\r\n前項礦場負責人，應具備下列資格：\r\n一、年滿二十五歲。\r\n二、國民中學以上學校畢業，曾從事礦場有關工作兩年以上。\r\n中華民國八十一年十二月八日以前已核備之礦場負責人，不受前項資格之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "礦業權者應依下列規定分別遴用礦場安全管理人員：\r\n一、煤礦場：\r\n（一）礦場安全管理員：\r\n      1 每一礦場遴用一人。\r\n      2 僱用礦場作業人員每達五百人或每增加主斜坑一處，應加用一人。\r\n      3 有發生氣體、煤層或岩石突出、煤塵爆炸之虞者，應加用一人專責處理其安全事項。\r\n      4 僱用礦場作業人員未達二十人之礦場，礦業權者報經主管機關核准後，得以礦場坑內安全督察員兼代礦場安全管理員。\r\n（二）礦場坑內、坑外及機電安全督察員：\r\n      1 僱用坑內礦場作業人員四十人以下者，遴用礦場坑內安全督察員一人，每增僱四十人，加用一人。\r\n      2 僱用礦場作業人員五百人以下者，遴用礦場坑外安全督察員一人，每增僱五百人，加用一人。\r\n      3 有動力設備之礦場，其電力契約量及自備動力合計在五百瓩以下者，應遴用礦場機電安全督察員一人；每增加五百瓩，加用一人。\r\n（三）礦場通風管理員：僱用礦場作業人員達三百人以上之礦場，應遴用礦場通風管理員，處理礦場通風管理工作。但坑內通風不良者，主管機關應令礦業權者，設置礦場通風管理員。\r\n二、煤以外之其他地下礦場：\r\n（一）礦場安全管理員：\r\n      1 僱用礦場作業人員六十人以上之礦場，應遴用礦場安全管理員一人；每增加礦場作業人員二百人，應加用礦場安全管理員一人。\r\n      2 僱用礦場作業人員未滿六十人者，礦業權者報經主管機關核准，得以礦場坑內安全督察員兼代礦場安全管理員。\r\n（二）礦場坑內、坑外及機電安全督察員：\r\n      1 僱用坑內礦場作業人員六十人以下者，應遴用礦場坑內安全督察員一人；每增六十人者，加用一人。\r\n      2 僱用礦場作業人員五百人以下者，應遴用礦場坑外安全督察員一人。但僱用礦場作業人員三十人以下之礦場，得由礦場坑內安全督察員兼代其職。\r\n      3 使用十瓩以上電力設備之礦場，應遴用礦場機電安全督察員一人；其電力契約量及自備動力合計每超過五百瓩，加用一人。\r\n三、露天礦場：\r\n（一）每一礦場應遴用礦場安全管理員一人。但僱用礦場作業人員未滿四十人之礦場，礦業權者報經主管機關核准後，得以礦場坑外安全督察員兼代礦場安全管理員。\r\n（二）僱用礦場作業人員未滿三十人之礦場，應遴用礦場坑外安全督察員一人；三十人以上未滿六十人者，遴用二人；六十人以上者，每增加三十人，加用一人。\r\n（三）設有動力設備之礦場，其電力契約量及自備動力合計未滿五百瓩者，應遴用礦場機電安全督察員一人；五百瓩以上，未滿一千瓩者，遴用二人；一千瓩以上者，每增加五百瓩，加用一人。\r\n四、石油、天然氣礦場：\r\n（一）每一場、廠、隊作業單位應遴用礦場安全管理員一人。但僱用礦場作業人員四十人以下之礦場，礦業權者經報主管機關核准，得以礦場坑外安全督察員兼代礦場安全管理員。\r\n（二）每一場、廠、隊作業單位按其作業種類，各遴用礦場坑外安全督察員、礦場機電安全督察員各一人。\r\n主管機關認有必要時，得令礦業權者加用各種礦場安全管理人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "礦場負責人應擬定礦場安全組織編制表及指揮監督系統圖，報請主管機關核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本法第十一條第二項及第十二條第二項所稱具備規定資格之礦場負責人或礦場安全管理人員之職務代理人；其代理期間每年以二次為限，每次二個月；代理期間超過一個月者，礦業權者或礦場負責人，應向主管機關報備。代理人應分具下列資格之一：\r\n一、礦場負責人：\r\n（一）曾取得同類礦場負責人資格者。\r\n（二）曾從事同類礦場管理工作二年以上者。\r\n二、礦場安全主管、礦場安全管理員：\r\n（一）曾取得同類礦場安全管理員資格者。\r\n（二）曾任同類礦場安全督察員二年以上者。\r\n三、礦場坑外安全督察員、礦場坑內安全督察員或礦場機電安全督察員：\r\n（一）曾取得礦場安全督察員資格者。\r\n（二）曾從事有關礦場安全技術工作三年以上者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "礦場負責人依本法第二十三條第二項訂定各種礦場安全管理人員之職責範圍，應專冊登記，公告於礦場易見處所。\r\n礦場安全主管之職責範圍，應包括下列事項：\r\n一、安全計畫之擬訂及督導實施。\r\n二、特別採掘計畫之擬訂及督導實施。\r\n三、安全設備之設置或變更之籌劃。\r\n四、礦場安全守則草案或修正草案之研擬。\r\n五、礦場安全教育訓練之籌劃及督導實施。\r\n六、災變處理、調查及防範對策之研擬。\r\n七、其他有關礦場安全管理事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "礦場負責人應建立安全檢查制度，擬定自動檢查計畫，並報主管機關核定後實施。\r\n礦場負責人、礦場安全主管及礦場安全管理員均應就其職責範圍，對作業場所之安全情形，經常實施抽查，督導改善，並將其結果詳細記錄備查。\r\n各種礦場安全督察員均應就其職責範圍，於每班工作前、停工後及工作中實施作業場所、環境與設施之安全檢查及測定，並將檢查及測定結果詳細記入礦場安全日誌。\r\n其他礦場作業人員應就其自動檢查範圍，對作業場所及設施實施安全檢查；其檢查工作應受礦場安全管理人員之指揮、監督。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "礦場負責人依本法第二十二條備置礦場作業人員名冊時，應載明礦場作業人員職別、姓名、出生年月日、住所、勞（公）保號碼及投保日期；煤礦場之作業人員並應載明電池箱號碼。\r\n坑內作業人員應由礦場分別給予編號名牌，入坑時交坑口管理人員，出坑時取回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "礦場作業人員應遵守礦場安全守則及礦場安全管理人員之指示；非礦場作業人員進入礦場，亦同。\r\n非礦場作業人員進入礦場前，礦業權者或礦場負責人應宣示礦場安全及避難有關措施後，始准其進入礦場。\r\n礦場安全管理人員依規定執行職務時，任何人不得妨礙。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 礦場安全訓練"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "礦業權者依本法第十四條對在職及新進礦場作業人員實施在職及職前訓練；其訓練對象、次數、實習及課程基準，由主管機關定之。\r\n前項訓練，礦業權者必要時得委託訓練機關（構）辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "主管機關於頒布新安全規定、礦場發生事故或礦場有重大違規事件時，得調訓各種礦場作業人員，施以必要之安全訓練，礦場作業人員不得拒絕。\r\n礦業權者對前項受訓人員於受訓期間之工資給付，依有關勞工法令辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 礦場安全圖、日誌及守則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "礦場負責人依本法第二十二條繪製礦場安全圖時，應按月繪入實際進度，由礦場負責人、礦場安全主管及測繪人簽章，揭示於礦場顯明易見處所，供礦場員工閱覽；並將每年年底實測結果，於翌年一月底前連同施工計畫報主管機關核備。其繪製圖內容如下：\r\n一、地下礦場：\r\n（一）縮尺為一千分之一。\r\n（二）填註習用之符號、圖例。\r\n（三）繪平面圖：必要時，加附截面圖。\r\n（四）圖內繪入礦區境界線、坑口、通風坑道、搬運坑道、人行道、昇樓、採掘處所、已採空洞、舊坑（礦區境界含有舊坑亦應繪入），扇風機位置、通風方向、風量（每分鐘立方公尺）、風橋、風門、排水機及捲揚機位置。\r\n（五）煤礦場須加繪灑水設備、石粉設施、安全煤壁，曾經發生自然發火、氣體、煤層或岩石突出地點。\r\n（六）其他安全上應注意事項。\r\n二、露天礦場。\r\n（一）縮尺得視礦場作業範圍之大小分為二千、一千或五百分之一。\r\n（二）填註習用之符號、圖例。\r\n（三）繪平面圖；必要時，加繪截面圖及地形圖。\r\n（四）圖內應繪入礦區境界線、現行及停止採掘處所、岩石、礦碴或廢石堆置處所、火藥庫、重要建築物及其他安全上有關事項。\r\n三、石油、天然氣礦場：\r\n（一）平面圖、地形圖；其縮尺以作業範圍大小決定。\r\n（二）圖內繪入礦區境界線、井場位置、儲油槽、集油氣處所、機械工場、重要建築物位置及其他安全上有關事項。\r\n（三）消防泵房位置。\r\n（四）消防栓管線配置系統。\r\n（五）排水系統。\r\n（六）疏散路線。\r\n前項礦場安全圖習用之符號及圖例，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "礦場負責人依本法第二十二條所設之礦場安全日誌，應置於礦場辦公地點內易見之固定處所，供礦場作業人員及其他有關人員隨時參閱。\r\n各種礦場安全督察員依第十四條規定記載礦場安全日誌；其應載內容，由主管機關定之。\r\n礦場負責人、礦場安全主管及礦場安全管理員，每日應查閱礦場安全日誌，簽名蓋章，註明時間，並督導辦理改進有關礦場安全事宜。但情形特殊之礦場報經主管機關核准者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "礦場負責人應於礦場開工後三個月內會同勞工代表，依本法第二十一條訂定礦場安全守則，報主管機關核備。變更時亦同。\r\n礦場安全守則，應包括下列事項：\r\n一、巡查時間、處所及巡查應行注意事項。\r\n二、災變發生時之救護及連絡方法。\r\n三、礦場公休日或停工時之巡查及應行注意事項。\r\n四、礦場安全日誌之紀錄及交接事項。\r\n五、礦場作業人員於作業時，依本法第二十五條應佩帶之安全防護裝備。\r\n六、坑內防火應注意事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "礦場負責人應將礦場安全圖、礦場安全日誌、作業人員安全訓練資料及有關礦場安全之記錄資料，至少保存五年，以備查閱。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 五 節 防火"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "坑外火爐、加熱裝置、煙囪等設備及建築物，應為防火構造，並應與其他可燃性物質保持適當距離。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "礦場內之機電房及油類儲藏所，應以不燃性物質或防火材料建築之，並視其規模之大小，設罝蓄水池、消防栓、消防器具或滅火用砂等防火設備。\r\n坑內油類儲藏所應與坑內火藥庫、機電設備及直井保持五公尺以上之安全距離，並不得設置於主入風坑內。\r\n選煤場及坑外煤塵飛揚或沉積較多之處所，應嚴禁煙火，並應有灑水或其他消除之適當設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "有油氣、火災或爆炸之虞場所，設置或使用內燃機設備時，應依下列規定辦理：\r\n一、排氣管應裝設滅焰及廢氣冷卻裝置。\r\n二、內燃機之動力設備加添燃料時，應先熄火並停止運轉。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 六 節 爆炸物及爆破"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "煤礦或其他坑內含有可燃性氣體之礦場，應使用煤礦准用炸藥及電雷管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "炸藥箱及雷管箱應用木造等牢固之絕緣容器，並標明炸藥或雷管之特殊標誌，分別儲放炸藥及雷管，不得存放其他物件。\r\n炸藥箱及雷管箱應指定專人專車攜帶，其他人員不得同行。\r\n炸藥箱或雷管箱需存放時，應置於離開工作面適當距離之安全地點，不得接近鐵軌、電池、高壓電線、火源、車輛排氣或電機設備等，並避免日光直接照射及雨淋。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "爆破後應由礦場安全管理人員或其指定之人員檢查岩磐、工作面之安全情形及有無殘留之爆炸物；必要時應測定有害氣體或煤塵含量，並採取適當措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 七 節 機電、搬運及坑外設施"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "下列設備，礦業權者應檢具設置計畫書、設置位置圖、施工說明書及出廠證明書，向主管機關申請核准後，始得設置：\r\n一、坑內、外捲揚設備。\r\n二、坑內、外電動及柴油機車。\r\n三、主扇風機、補助扇風機及局部扇風機。\r\n四、電動架空索道。\r\n前項設備完成時，除補助扇風機、局部扇風機外，礦業權者應填具竣工報告書，報主管機關檢查合格後始得使用。\r\n補助扇風機、局部扇風機免附出廠證明書及竣工報告書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "原動機或動力傳動裝置，應設有防止震動、接觸或因其他意外原因而驟然開動之裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "機械設備之危險或轉動部分、煞車裝置及遊車，應加護蓋或護罩；其因作業性質不適加護蓋或護罩者，應設置圍柵。\r\n各機械間或機械與其他構造物之通道，應有一公尺以上之距離。\r\n機械設備設置場所，除指定之工作人員外，禁止其他人員進入，並應揭示禁止進入之警告標誌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "礦場各種機械轉動部分及煞車裝置，作業人員有接觸之虞者，不得有突出之螺釘、螺帽、插銷或其他突出物。但因位置、構造或有適當之防護，不導致危險者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "設置壓風機時，應依下列規定辦理：\r\n一、設置安全閥、制壓閥及壓力閥。\r\n二、應設置判知汽缸內溫度之溫度計。\r\n三、貯氣槽、閥、冷卻器及過濾器等應定期清掃。\r\n四、使用良質、適量之潤滑油。\r\n五、應裝設防止失水、失油及過熱之自動控制器。\r\n六、自動溫度控制器標置動作溫度，應高於正常壓縮空氣攝氏五度至十度，且不超過攝氏二百度。\r\n七、安全閥應調整在最高使用壓力以下即可跳開之程度。\r\n八、裝設處所應符合下列規定：\r\n（一）灰塵、污物及濕氣稀少，空氣清潔而通風良好。\r\n（二）容易裝卸或檢查機件。\r\n（三）機器能水平放置。\r\n（四）使用不燃性材料建造。\r\n九、水冷式壓風機之冷卻水出口溫度，不得超過攝氏五十五度，冷卻水進、出口溫度差，不得超過攝氏十度。\r\n十、貯氣槽及排氣閥不得距離機房過遠，以利制壓及安全試驗。\r\n十一、移動式壓風機應置於避免鑽塵吸入之位置。\r\n十二、貯氣槽之使用應依鍋爐及壓力容器安全規則之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "工作機械及其附屬物件或油氣灌裝、加壓、運輸設備及其作業，有發生靜電致傷害作業人員或引起火災之虞時，應就其可能發生靜電之部分施行接地或採取其他消除靜電之措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "機電設備之基礎應構造堅固，並應於機電設備明顯處標明其最大安全負荷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "礦場裝設電機設備之處所，除礦場負責人指定之作業人員外，禁止其他人員進入，並應設圍柵及禁止進入之警告標誌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "電機設備及配線應有適當之保護設施，以防止因震動或摩擦引起漏電。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "礦場有煤塵、粉塵、油氣或其他可燃性氣體之處所，其電機及照明設備，應視實際需要，採防塵或適當防爆型構造。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "礦場機電安全督察員或礦場負責人指定之人員對所管理之電機設備及其線路，應隨時檢修，妥加維護。如有重大故障、著火或其他危險時，應即啟斷電源，並作適當處置。\r\n啟動電源後，應經礦場機電安全督察員確認安全，始可再送電。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "發電室、變電室、受電室及其他場所之高壓電路或坑內電纜、電線，應以顏色或其他明顯之方法分別標示其相別。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "配電盤後面裝設高壓電機具或電線者，應有適當之工作空間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "電機設備之開關器，應設罝在便利操作、維護及不易誤觸之位罝。\r\n使用開關器時，啟斷必須全斷，閉合必須緊閉，並應有電源啟斷後再送電時不自動啟動之裝置。\r\n礦場停止使用之電機設備，應截斷電源。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "礦場負責人對於停電作業、活線作業及活線接近作業，應將作業期間、作業內容、作業之電路及接近於此電路之其他電路系統，告知該項作業之礦場作業人員，並應指定礦場機電安全督察員負責指揮、聯絡及各項安全措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "礦場內不得使用無標示額定電壓及電流值之電機設備及器具。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "在良導體機器內檢修時，所用照明燈之電壓，不得超過二十四伏特；其導電線需耐磨損及有良好絕緣，並不得有接頭。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "高低壓分路、變壓器之一次側、二次側及電動機等，應安裝過電流保護裝置。但變壓器容量小或危險性小之二次側，經主管機關核准者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "礦場高壓變壓器、高壓配電盤及其他高壓電機設備，應揭示高壓危險之警告標誌；高壓配電盤並應設置絕緣台，以利操作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "下列項目，應以第一種地線工程接地，並經常檢查其接地情形：\r\n一、變壓器之一次捲線與二次捲線間所設之非磁性金屬接觸預防板。\r\n二、電纜之鉛皮被覆及金屬管。\r\n三、電機設備之外殼。\r\n四、油氣儲存槽、塔槽、油泵、油氣壓縮機及灌裝設備與油氣輸送設備。\r\n前項第三款、第四款電機及油氣有關設備，應分別接地。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "高壓配線應於總受電室附近設避雷裝置，以防止雷擊或因異常電壓而發生事故。坑外架空電路如達相當長度時，亦應設避雷裝置。\r\n電信線路應有避雷裝置及保險絲盒等設備，以防止雷擊或電燈線、動力線接觸而發生事故。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "礦場電路配線，應依下列規定辦理：\r\n一、電燈線及電信線應使用易於撓曲之電纜，並應置於不易撞擊之處。\r\n二、信號線對地電壓應在五十伏特以下。\r\n三、低壓動力線應使用易於撓曲之電纜或具有同等效力及強度之電線。\r\n四、高壓動力線應使用鉛包電纜、高壓橡膠或塑膠電纜。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "電纜應依下列規定裝設：\r\n一、不得以細小之金屬線繫掛。\r\n二、不得扭結、水淋、接觸高溫、油類或其他化學藥品。\r\n三、高低壓電纜、電信線及信號線應保持適當之距離。\r\n四、電纜之接頭應使用壓接器壓接之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "修理或檢查電機設備時，應將電源啟斷，同時揭示明顯標誌，並將開關器操作棒或按鈕固定或加鎖，以防止電力誤送。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "礦場負責人對絕緣用保護具、防護具及活線作業用工具，包括高壓橡膠手套、開關器操作棒等，應負保養之責任，以保持其良好之絕緣性能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "設置捲揚設備時，應依下列規定辦理：\r\n一、電動機之額定馬力不得大於捲揚機之額定馬力。\r\n二、應設置過負荷及過電流保護裝置。\r\n三、電操作正逆轉控制裝置，應採三相完全啟斷之結構。\r\n四、三十馬力以上者，應裝設捲筒煞車、馬達軸煞車及緊急煞車。一百五十馬力以上者，其捲筒煞車應使用油（氣）壓式煞車。\r\n五、應於操作人員易見之處所裝罝電計器。\r\n六、捲揚機前應設置導輪，以防止鋼索在捲筒上亂捲，並應有防止過度捲揚之裝置。\r\n七、基座必須堅固，不得動搖。\r\n八、機房應有足夠寬度之人行通路與良好之通風及照明設備。\r\n九、應規定其捲揚重量。\r\n地下礦場之斜坑捲揚設備，應裝置坑道深度指示器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "使用捲揚機設備時，應依下列規定辦理：\r\n一、應有適當之信號裝置，使於捲揚路途中任何地點，均能隨時與捲揚機房連絡傳達信息。\r\n二、捲揚機不得脫開離合器運轉，其煞車器應以捲筒煞車器為主，馬達軸煞車為輔，並應有使捲揚機在最大負荷時，捲筒迅即停止轉動之能力。\r\n三、鋼索因腐蝕、磨耗、疲勞或斷線，致其原有安全率減至百分之八十以下或其直徑磨耗至標稱直徑百分之九十以下時，應停止使用。\r\n四、鋼索與礦車連接端之鐵環應以鉛錫合金灌牢，或用鉚釘及束箍予以固定。\r\n五、鋼索應經常上油保養，並於車道上每隔適當距離裝置滑輪。\r\n六、礦業權者於搬運斜道或軌道邊有施工或有危險地點，應設紅色電燈或其他適當之警告標誌。\r\n七、搬運機具操作人員及押車人員均應專職，在值班時不得離開工作崗位。\r\n八、斜道捲揚機所有附屬零件及鋼索，用於載運人員時，其安全率應在最高靜荷重之十倍以上，最大總荷重之五倍以上；用於人員以外之搬運時，其安全率應在最高靜荷重之六倍以上，最大總荷重之三倍以上。\r\n前項第三款安全率減少之測定方法，由主管機關定之。\r\n礦場負責人應將鋼索、礦車、三環鏈及插針，視實際使用情形，抽樣送檢驗機構檢驗；檢驗結果應留存備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "礦場機電安全督察員或礦場負責人指定之人員應每日依下列項目巡迴檢查其捲揚設備，並將其結果記入各檢查記錄卡及礦場安全日誌：\r\n一、鋼索之磨耗、有無斷線、索頭及其繞捲在捲筒上平整情況。\r\n二、礦車拖板、連結器及三環鏈。\r\n三、捲揚機煞車器、動力指示儀表及過負荷保護裝置。\r\n四、其他經主管機關指定之項目。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "地下礦場應設置員工出入坑專車，定時行駛。搭乘專車時，除押車人員外，均應坐於車內；行駛中並嚴禁上下車。\r\n前項專車每日行駛前，應以空車行駛一次，確認安全後，始可行駛。\r\n搬運斜坑底之適當地點，應設置候車室；室內不得設置動力設備，並應揭示乘車時間及每車限乘人數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "礦場作業人員除隨車人員外，不得搭乘重車及攀登行駛中之車輛。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "機車應備有警笛、頭燈及尾燈。\r\n機車不得從後面推動列車。但在調車場以緩慢速度操作時，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "裝運設備應具備下列裝置：\r\n一、應有適當之煞車。\r\n二、應視需要裝設適當之人員保護設備。\r\n三、倒退行駛時，應有自動警報。\r\n使用裝運設備時，應遵守下列規定：\r\n一、每班工作前及每個月，礦場機電安全督察員或礦場負責人指定之專業人員應實施工作前及定期檢查；如有損壞，應於修復後，始得使用。\r\n二、裝運機械運轉時，操作人員不得離開操作位置，並禁止其他人員接近。\r\n三、裝運機械不得做為起重用。但有裝置無危害勞工之設備者，不在此限。\r\n四、卸礦石或卸廢土石處，應有防止車輛墜落之安全措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "礦場設置架空索道時，應遵守下列規定：\r\n一、索道所運吊斗之下端，除在停留場所外，應距離地面五公尺以上。但經主管機關核准者，不在此限。\r\n二、索道架設在電信線、動力線、鐵路、道路及房屋等上空時，應設置鐵絲網等適當之保護裝置。\r\n三、索道之停留站，應設適當之信號裝置。\r\n四、索道不得通過危險物儲藏所或人員眾多處所。\r\n五、索道之線路，應於適當距離建造塔架。\r\n六、索道經過道路之處所，應有適當之警告標誌。\r\n七、索道之吊斗應設置牢固，不可過分搖動，以防止掉落。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "礦場使用架空索道運輸時，應遵守下列規定：\r\n一、索道之靜止主索及緊張用鋼索之綜合安全係數應超過三，拉應力安全係數應在超過三．五至未滿六之間；其他鋼索之綜合安全係數應超過三．三（循環式索道應超過三），拉應力安全係數應超過五。\r\n二、自動交走式索道運轉速度，每分鐘不得超過三百公尺；其他索道之運轉速度，每分鐘不得超過一百五十公尺。但因事實需要，經主管機關核准者，不在此限。\r\n三、風速在每秒二十公尺以上時，不得運轉。\r\n四、載物之索道應嚴禁人員搭乘。但索道檢修人員備有安全防護措施者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "研磨機之砂輪，應設置堅固之護罩。砂輪更換時，至少需經三分鐘之試車。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "礦場設置專供起重用之設備時，應遵守下列規定：\r\n一、起重設備之吊鉤或吊具，應有防止所吊物體脫落之裝置。\r\n二、設置適當之防止過度捲揚及行走裝置。\r\n三、開始運轉時應有適當之信號，運轉中嚴禁人員進入吊舉物下方。\r\n四、應有專人操作；吊鉤或吊具吊有器材時，操作人員不得離開操作位置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "木工用圓盤鋸，應裝設防止斷齒反撥裝置。帶鋸之鋸齒及帶輪，應設護罩或護圍等設備。\r\n橫鋸而無反撥之虞者，得不設置護罩或護圍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "使用動力運轉之衝壓機及剪截機，應設安全裝置。但工作點不需伸手或接近者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 67 條",
      "ArticleContent": "機器在轉動時，不得修理或加油。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68 條",
      "ArticleContent": "電機設備之危險部分應有確實堅固之防護設備。礦場機電安全督察員每月應作一次以上之檢查；如有損壞，應即修復。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 69 條",
      "ArticleContent": "礦場機電安全督察員或礦場負責人指定之人員，每日應檢查扇風機、壓風機、排水機及其他機電設備，並將其結果記入檢查紀錄卡及礦場安全日誌。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 地下礦場"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 坑內氣體"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 70 條",
      "ArticleContent": "坑內作業及通行場所之空氣，應維持氧氣含量百分之十九以上，甲烷含量百分之二以下，一氧化碳含量百分之○．○○五以下，二氧化碳含量百分之一以下，其他有害氣體含量應符合勞工作業環境空氣中有害物容許濃度標準；坑內主要出風坑甲烷含量應在百分之一以下。\r\n礦場坑內安全督察員或作業人員發現甲烷或有害氣體含量超過前項之規定時，應即報告礦場安全管理員或礦場安全主管，並依下列規定辦理：\r\n一、煤礦場除立即改善通風外，應即停止該區之送電並通知作業人員撤離及揭示警告標誌，遮斷通行。\r\n二、煤以外礦場應即通知作業人員撤離及揭示警告標誌，遮斷通行。\r\n三、在礦場安全管理員或礦場安全主管指揮下，以安全方法從事救人措施、改善通風或其他緊急安全作業。\r\n撤除前項之警告標誌或遮斷圍柵時，應受礦場安全管理員或礦場安全主管之指揮監督。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 71 條",
      "ArticleContent": "礦場坑內安全督察員應依下列規定測定煤礦作業及通行場所之甲烷及二氧化碳含量；煤以外礦場應測定一氧化碳及其他有害氣體含量：\r\n一、每日開工前二小時內。\r\n二、停止一班作業後再行作業時。\r\n三、作業人員進入作業地點前。\r\n四、作業中。\r\n前項第四款，在同一作業時間內，應至少測定二次以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 72 條",
      "ArticleContent": "在煤礦場坑內從事裝置、拆卸、修理機械或接續電纜等作業需用明火時，應於作業前報主管機關核備，並在礦場安全管理人員督導下，測定該場所附近甲烷及煤塵含量，確定在安全限度內後始得施工。\r\n煤以外礦場，主管機關得指定礦場作業場所之全部或一部不得使用明火。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 通風"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 73 條",
      "ArticleContent": "礦業權者應於礦坑與地表間至少設主入風坑及主出風坑各一處，並應有適當風道予以連絡。但在開礦初期進行掘進工作，並備有充分通風設施者，不在此限。\r\n前項主入風坑及主出風坑之坑道截面規格，至少應能滿足通風及搬運之需要。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 74 條",
      "ArticleContent": "入風坑之風量，應以一日間坑內同時作業之最多人數為標準，每人每分鐘在三立方公尺以上。如兼為內燃機車運輸坑道時，應按內燃機車之額定輸出馬力數，每馬力每分鐘增加三立方公尺以上。\r\n前項風量，如有自然發火徵兆或其他特殊原因，經主管機關核准後，得酌為減少。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 75 條",
      "ArticleContent": "礦場坑內各作業場所之風量，應視作業人數之多寡、甲烷或有害氣體之發生量、自然發火之可能性及坑內溫度及濕度因素，適時調節之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 76 條",
      "ArticleContent": "坑內一般作業場所之風速，應在每分鐘四百五十公尺以下。但專用風道可增至六百公尺。\r\n前項風速，如有特殊理由，報經主管機關核准者，得酌予增加。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 77 條",
      "ArticleContent": "坑內作業場所之溫度，應維持在攝氏三十七度以下，超過時，礦場負責人應停止該作業場所作業人員之作業。但在礦場安全管理員或礦場安全主管指揮下，以安全方法從事救人措施、改善通風或其他緊急安全作業者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 78 條",
      "ArticleContent": "在自然通風不能達到最低需要風量之地下礦場，應設置主扇風機，並依下列規定辦理：\r\n一、應設置於地表機房或近於地表處，機房應以耐火材料建造，並不得將坑內出風導至主入風坑。\r\n二、煤礦應於坑內距主出風口適當距離處，另設平巷、斜坑或直井通地表機房，作為排風坑道；其長度應在五公尺至三十公尺間。\r\n三、煤礦應於主出風坑口或坑內近主出風坑口處，裝設爆風門或弱牆，作為釋壓坑道；其斷面積必須等於或大於排風坑道之斷面積。\r\n四、應裝置電流計及風壓計或水柱計。但動力在二十馬力以下者，得免裝風壓計或水柱計。\r\n五、電路應獨立配裝，不得與其他電機設備之電路連接。\r\n六、應裝設減速、停轉之自動警報器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 79 條",
      "ArticleContent": "礦場負責人設置補助扇風機時，應依前條第四款及第六款之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 80 條",
      "ArticleContent": "主扇風機及補助扇風機運轉時，除安全上認有停機修理之必要或有其他特殊理由外，不得停止運轉。\r\n主扇風機及補助扇風機停止運轉後，坑內可能發生危險之區域，應撤出該區域作業人員及停止該區域之送電；恢復運轉時，應採取必要之安全措施後，始可恢復該區域之送電及作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 81 條",
      "ArticleContent": "礦場負責人設置局部扇風機時，應依下列規定辦理：\r\n一、不得設於有害氣體可能蓄積之處所，並不得將回風再導至入風處所。\r\n二、風量不得大於設置地點之入風量，並不得發生循環迴流。\r\n三、風管有發生靜電之虞者，應有靜電消除設施。\r\n四、供巷道及斜坑掘進使用者，風管口徑應在三十公分以上，供昇樓掘進使用者，風管口徑應在十五公分以上。\r\n五、風管應防止漏風，出風口與工作面之距離不得超過七公尺。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 82 條",
      "ArticleContent": "局部扇風機運轉時，礦場安全管理人員應依下列規定辦理：\r\n一、開動前應測定可燃性氣體，經認定符合第七十條第一項所定標準後，始得送電。\r\n二、開動後應測定該區域有害氣體含量，經認定符合第七十條第一項所定標準後，始可工作。\r\n三、作業中不得停止運轉，因故障或停電而停止運轉，有發生危險之虞時，應即撤出該區域作業人員並停止該區域之送電，及啟斷附近電機設備之開關。\r\n四、排除有害氣體過程中，有發生危險之虞時，應採取安全措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 83 條",
      "ArticleContent": "主入風坑及主出風坑間之各風道，礦場安全管理人員應設置下列設備，控制通風：\r\n一、遮斷壁：應以混凝土等不燃性材料建造，不得漏風。\r\n二、風門或調節風門：應於適當距離設置二門以上，俾人車通過時，得交替開關。\r\n三、風橋：應用適當材料建造於坑內交叉風道處，不得漏風。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 84 條",
      "ArticleContent": "採掘面需要採用下向通風時，礦場負責人應先報經主管機關核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 85 條",
      "ArticleContent": "坑內通風坑及風道，不得堆放阻礙通風之岩石、礦石或其他物件。\r\n鄰近風道之採掘跡及不使用之昇樓、坑道，應視實際需要予以封閉。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 86 條",
      "ArticleContent": "開鑿斜坑、直井、巷道及採掘面，應有入風及出風之通風設備，使新鮮空氣流入工作面並將回風排至回風路，不得將工作面之空氣以局部扇風機攪拌、迴流或使成為無風狀態。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 87 條",
      "ArticleContent": "礦場安全管理員每週應測定總入風、總出風及主分流之入風、出風量一次以上。如坑內空氣、通風有異狀或變更通風系統時，應即時測定，並採取必要措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 88 條",
      "ArticleContent": "礦場安全管理人員每日應檢查主扇風機、補助扇風機及局部扇風機之運轉狀況；主扇風機及補助扇風機並應檢查其風壓。\r\n礦場安全管理人員每月應測定坑內工作面之溫度及濕度二次以上。\r\n礦場安全管理人員為前二項之檢查及測定時，如發現有異狀，應即採取必要措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 氣體、煤層或岩石突出"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 89 條",
      "ArticleContent": "煤礦場易發生氣體、煤層或岩石突出時，應依下列規定辦理：\r\n一、設防止突出小組，專責辦理預防措施。\r\n二、設置人員避難設施。\r\n三、改善採掘方法。\r\n四、依實際需要擇用下列預防措施，以實施採煤及掘進行業：\r\n（一）煤層先進鑽孔。\r\n（二）煤層震動發爆。\r\n（三）煤層高壓注水。\r\n（四）煤層氣體抽出。\r\n（五）其他安全防範措施。\r\n五、採取分區通風，使各採煤場所之回風能直接排至出風坑。\r\n六、備置預防工作日誌，每日記載坑內各處所預防作業實況，並於礦場明顯處所公告之。\r\n礦場依前項第一款設置防止突出組織或擇用第四款預防措施時，應先報主管機關核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 90 條",
      "ArticleContent": "礦場採用煤層先進鑽孔時，應依下列規定辦理：\r\n一、鑽頭口徑應有六十五公厘以上。\r\n二、鑽孔深度應達七公尺以上，採掘後並應保留六公尺以上之殘孔。\r\n三、鑽孔應在採掘工人出坑後，回風系統內無人工作時實施。\r\n四、鑽孔間隔與孔數應視煤層狀況實際需要訂定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 91 條",
      "ArticleContent": "作業場所有氣體、煤層或岩石突出之徵兆時，作業人員應即避至安全地點，並對該區域停止送電及報告礦場安全管理人員，採取應變措施。\r\n前項作業場所，應經礦場安全管理人員檢查無危險之虞，始得送電復工。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 煤塵控制"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 92 條",
      "ArticleContent": "礦場負責人為防止煤塵爆炸，對坑內各場所之沉積煤塵應定期清除，清除後應撒布石粉；其石粉量以重量計，煤炭揮發分含量未達百分之三十者，石粉量在總塵量中應占百分之六十五以上；煤炭揮發分含量在百分之三十以上者，石粉量在總塵量中應占百分之七十五以上。\r\n礦場安全管理人員應定期實施坑內煤塵採樣及分析；分析結果應作成紀錄，其石粉量如未達前項規定時，應即改善。\r\n下列各場所應採取適當之灑水、噴霧或煤壁注水等控制措施：\r\n一、使用採煤機械之作業場所及其附近地帶。\r\n二、煤層之爆破場所及其附近地帶。\r\n三、煤炭裝卸場所及其附近地帶（包括礦車裝卸前後）。\r\n四、其他易發生浮揚煤塵之場所。\r\n第一項所稱煤塵係指原煤之揮發分含量為百分之十一以上，且細粒度之直徑為○．八四公厘以下者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 93 條",
      "ArticleContent": "礦場負責人為防止煤塵爆炸之傳播，應擇用下列措施：\r\n一、設置石粉棚或水棚，其儲積量於坑道平均截面每一平方公尺不得少於○．一立方公尺，並作一公尺以上等間距離設置，其設置長度不得少於三十公尺。\r\n二、設置石粉密集帶，其儲積量於坑道平均截面每一平方公尺不得少於○．三立方公尺，其長度不得少於十公尺。\r\n三、設置水幕，應於一．五公尺至三公尺等間距離設置五組噴水設備，每組至少應設四只噴嘴，其供水量每分鐘不得少於十公升，水壓每平方公分不得少於三公斤。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 94 條",
      "ArticleContent": "第九十二條第二項煤塵採樣之時間、地點及分析方法，同條第三項灑水、噴霧之水壓與水量及前條各款措施之設置地點，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 95 條",
      "ArticleContent": "石粉含百分之十以上游離二氧化矽者，不得作為石粉棚及撒布之用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 96 條",
      "ArticleContent": "礦場安全管理人員每日應巡查坑內煤塵發生狀況與處理情形，每月最少應作一次全面檢查；如有異狀，應即採取必要措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 五 節 坑內防火"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 97 條",
      "ArticleContent": "坑內不得使用明火。但因作業需要，需用明火時，應經礦場負責人指定地點，並採取適當之防火措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 98 條",
      "ArticleContent": "坑內自然發火或有自然發火之虞作業場所，礦場安全管理人員應依下列規定辦理：\r\n一、每日應測定該作業場所之溫度、濕度、有害氣體含量一次以上及判斷有無臭味，並將測定結果載入礦場安全日誌。\r\n二、發現有自然發火徵兆時，應即將該作業場所及其影響範圍內之作業人員撤出至安全地點，同時採取滅火或封閉及揭示警告標誌等緊急安全措施，並於採取措施後立即報主管機關備查。\r\n三、應選定安全有效之地點作為封閉場所，在場指導作業人員實施封閉作業，並於封閉後立即報主管機關備查。\r\n四、經封閉場所，應預留鐵管通入內部，供採取有害氣體樣品分析之用，並揭示警告標誌。礦場安全管理人員應切實檢查其封閉部分，必要時應測定封閉內部之有害氣體含量，並記載於礦場安全日誌。\r\n五、封閉地點之啟封作業，應先報主管機關核准，並指導作業人員實施啟封作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 99 條",
      "ArticleContent": "礦業權者應於坑內有自然發火或火災之虞場所，設置滅火或防火設備，並應就近儲備封閉器材。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 100 條",
      "ArticleContent": "曾自然發火或有自然發火之虞之廢棄坑道、採掘跡或其他場所，礦場負責人應採取緊急之填充及封閉等措施，並應注意其回風不流經其他工作面。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 101 條",
      "ArticleContent": "坑內曾自然發火或有自然發火之虞礦場，礦場負責人應將下列事項詳訂於礦場安全守則：\r\n一、採掘方式。\r\n二、可能發生自然發火地區之處理事項。\r\n三、處理採掘跡應注意事項。\r\n四、直接或間接滅火時，應注意事項。\r\n五、善後處理事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 102 條",
      "ArticleContent": "為防止坑內火災之發生，礦場安全管理人員應依下列規定辦理：\r\n一、主要變壓設備或空氣壓縮機設置場所之電路應為專屬回路。但經主管機關核准者，不在此限。\r\n二、油脂應置於不燃性容器內，儲藏時，應予密閉並遠離機電設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 103 條",
      "ArticleContent": "坑內發生火災時，對人員之撤退、緊急安全措施、通風、封閉、啟封及應報主管機關核准等事項，準用第九十八條及第一百條規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 六 節 防水"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 104 條",
      "ArticleContent": "礦業權者應於坑外設置適當之排水設施。\r\n坑口鄰近岩層鬆軟易塌之處所，應建造擋土牆及排水溝。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 105 條",
      "ArticleContent": "礦業權者應於礦場設置具有排出坑內最高水量之排水設施，其主要排水機應備有預備機。\r\n礦場負責人應經常測定坑內出水量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 106 條",
      "ArticleContent": "礦業權者在鄰近舊坑、水源之礦坑採礦時，應備有舊坑之詳細實測圖、記載水源情況之資料，並應留置三十公尺以上之防水礦壁或岩壁。但設有足夠排出舊坑積水及防水之安全設備，並報經主管機關核准者，得免留防水礦壁或岩壁。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 107 條",
      "ArticleContent": "距礦脈露頭二十公尺以內，不得開採。\r\n礦業權者回採防水礦壁，應先擬具回採計畫報主管機關核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 108 條",
      "ArticleContent": "礦業權者在鄰近舊坑採掘而有下列情形時，應在作業場所四周為適當之先進鑽孔探水：\r\n一、距離煤礦場舊坑一百公尺以內者。\r\n二、距煤以外地下礦場舊坑五十公尺以內者。\r\n前項鑽孔，其孔底與採掘面之距離，在煤礦場不得少於十公尺，在煤以外之地下礦場不得少於五公尺。必要時，應在適當地點預設水閘，以防泛溢。\r\n礦場無正確之資料可資判明舊坑位置時，應實施長孔鑽孔，其孔底與採掘面之距離不得少於三十公尺。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 109 條",
      "ArticleContent": "坑道通過含水斷層或含水地帶前，應採取灌漿或其他適當之防水措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 110 條",
      "ArticleContent": "礦業權者在海、河、湖沼等水域底部計劃採掘時，應先對該區域及其周邊之水深為精密之測定。必要時，應以鑽探及其他方法調查水底至礦床間之地質條件。\r\n前項鑽孔探查後，應以水泥漿切實填塞。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 111 條",
      "ArticleContent": "本法第十三條第一項所規定之安全開採計畫，應包括下列事項：\r\n一、水深測定。\r\n二、水質及水量調查。\r\n三、採掘方法及規劃。\r\n四、接近舊坑或水域底部時擬採之措施。\r\n五、接近斷層時擬採之措施。\r\n六、探水及排水設備。\r\n七、水閘設置及管理。\r\n八、出水時擬採之緊急措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 112 條",
      "ArticleContent": "礦業權者在海、河、湖沼等水域附近採掘時，垂距在二百公尺以內及平距在一百公尺以內者，礦場負責人應為先進鑽孔探水。但在水域底部以下超過二百公尺深處採掘者，得不為先進鑽孔。\r\n前項鑽孔，其孔底與採掘面之距離，在煤礦場應保持十公尺以上，煤以外之地下礦場應保持五公尺以上；坑道掘進面應超越採掘面三十公尺以上。\r\n礦場安全管理員應隨時測定坑內出水量，檢查先進鑽孔情形及地質條件，並定期檢查水質變化，將其結果記入礦場安全日誌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 113 條",
      "ArticleContent": "在海、河、湖沼等水域底部，有下列情形之一者，不得進行採掘：\r\n一、水底第四紀層厚度在十公尺以上，第三紀層厚度未滿三十公尺者。\r\n二、水底第四紀層厚度未滿十公尺，第三紀層厚度未滿六十公尺者。\r\n三、海床下未滿一百公尺者。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 七 節 支撐"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 114 條",
      "ArticleContent": "坑道、採掘面之岩磐或礦層有不安全崩塌之虞者，應設支架，支架頂部及兩側並應用襯木填緊，不得有鬆弛現象。\r\n前項規定，在煤礦場，其支架之間距不得超過一公尺；坑道掘進面未撐設支架前，應設先進支撐或臨時支撐。\r\n礦業權者應在坑內外適當地點，儲備充分之支撐材料及設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 115 條",
      "ArticleContent": "礦場安全管理人員應於工作前及工作中檢查坑道及採掘面之支撐情形；發現有移動、傾倒、腐損或崩塌之虞時，應即指派有經驗之作業人員分別修復或改修，並採取適當措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 116 條",
      "ArticleContent": "礦場作業人員於工作中，應以適當器具時常檢查工作地點之頂磐及坑壁安全狀況；認有危險時，應即將鬆石擊落或採取其他適當措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 117 條",
      "ArticleContent": "大落磐搶修時，礦場負責人應依實際情況，採取適當安全措施，並由礦場安全管理人員在場監督。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 118 條",
      "ArticleContent": "坑道撤收支架時，礦場負責人應派熟練之作業人員二人以上共同為之，並應先檢查頂磐狀況。\r\n已撤收支架之坑道，應揭示警告標誌或予封閉。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 119 條",
      "ArticleContent": "回採礦柱時，礦場負責人應先確認無危險後，始得派熟練之作業人員為之。主要坑道回採礦柱時，並應先報主管機關核准。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 120 條",
      "ArticleContent": "礦場負責人於坑內以頂磐栓或其他類似方法支撐岩磐時，應先擬具實施計畫報主管機關核准。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 八 節 爆炸物及爆破"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 121 條",
      "ArticleContent": "坑內爆破作業應使用電氣引爆，並依下列規定辦理：\r\n一、應以鑽鑿砲孔爆破法為之，不得使用其他爆破方法。\r\n二、電雷管裝入炸藥前，應以安全導試驗器檢查其電路，電路不通者不得使用。\r\n三、電雷管裝入炸藥時，應於遠離電線、電機設備、鐵軌及運轉中機器等之安全處為之。\r\n四、裝填炸藥於砲孔時應使用木棒或竹桿，不得使用金屬棒或塑膠棒。\r\n五、炸藥裝入砲孔後，應以粘土、砂袋、或其他不燃性物質充分填塞，不得使用可燃性物質。\r\n六、裝入砲孔之電電管，在未經與發爆母線連結前，應將其腳線之兩端結合。\r\n七、引爆前應由坑內安全督察員測定周圍可燃性氣體及處理粉塵、煤塵，並以安全導通試驗器檢查結線之電氣回路，經確認無危險後，始得實施。\r\n八、引爆工作應由已報主管機關核准之專人實施，並受礦場安全管理人員之督導。\r\n九、爆破前，礦場安全管理人員應指派人員警戒，並廣為警告，使鄰近地區之作業人員避至安全地點，於遮斷通行後，爆破工作人員方可引爆。\r\n十、賸餘或不良爆炸物應於每日工作完畢後退還火藥庫保管，不得存放其他場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 122 條",
      "ArticleContent": "發爆母線應為四十公尺以上完全絕緣之被覆電線，其使用及維護，應依下列規定辦理：\r\n一、使用時應布設在不帶電之安全地帶，在未經通電引爆前，其連接電源之兩端應予接合，連接電雷管之兩端應長短不一，並予分開，以防發生短路。\r\n二、應經常保養良好，不得破損。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 123 條",
      "ArticleContent": "使用電雷管爆破時，經通電後，不論引爆與否，應先啟斷發爆器之電源，並將發爆母線兩端解離發爆器，予以接合，至少經過十五分鐘後，始得進入工作面為必要之檢查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 124 條",
      "ArticleContent": "有殘留爆炸物之砲孔，應依下列規定擇一處理：\r\n一、在距原砲孔四十公分以上之處，另鑿等深平行孔裝藥引爆。\r\n二、用壓力水或壓縮空氣取出填塞物後，再予裝藥引爆。\r\n三、以安全方法在原砲孔裝藥，再予引爆。\r\n前項處理產生之碴石裝車時，應另掛標示牌，並報由礦場安全管理人員予以妥善處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 125 條",
      "ArticleContent": "有殘留爆炸物之砲孔，需移交給次班人員處理時，應由礦場安全管理人員或其指定之人員對次班人員在現場說明實況，並懸掛標示牌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 126 條",
      "ArticleContent": "在煤以外之地下礦場運送或使用爆炸物之人員攜帶火源時，應採取妥善之安全措施。\r\n前項安全措施，應於礦場安全守則內明定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 127 條",
      "ArticleContent": "煤礦場實施發爆採煤時，礦場負責人應先將開採煤層狀況及使用爆炸物安全措施計畫等含附圖，報請主管機關核准。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 九 節 坑內道路"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 128 條",
      "ArticleContent": "軌道運輸之坑道，其截面規格除應符合通風規定外，車廂與坑壁間距離至少應在○．五公尺以上；屬複線車道，車廂與車廂間距離至少應在○．三公尺以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 129 條",
      "ArticleContent": "無軌道運輸之坑道，車輛與坑壁間距離至少應在一公尺以上；屬複線車道，車輛與車輛間距離至少應在○．五公尺以上。\r\n單線車道，坑道兩端應設置管制站，以調度車輛進出。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 130 條",
      "ArticleContent": "坑內各巷道間應設緊急避難通行道；其距離採掘面應在三百公尺以內，截面規格並應能滿足人員順暢通行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 131 條",
      "ArticleContent": "直井或傾斜度四十五度以上之斜坑，其坑（井）口及其與其他坑道交叉處所之坑內出口，應設置防止礦車逸走、墜落及人員跌墜之安全設備。\r\n前項直井及斜坑供行人使用者，應設置堅固之樓梯；其設置依下列規定辦理：\r\n一、應與坑（井）壁間保持適當距離，並備有踏板或必要之扶欄。\r\n二、隔十公尺設迴避踏板。\r\n三、上端應超過直井或斜坑出口○．六公尺以上。\r\n供投運礦物及行人併用之坑內直井、吊井或昇樓，應設置安全隔板。如專供卸礦物用者，應禁止人員通行。\r\n傾斜度三十度以上之昇樓，如供卸煤之用者，應另設人員出入專用之昇樓。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 132 條",
      "ArticleContent": "各主要搬運坑道每隔五十公尺應設里程牌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 133 條",
      "ArticleContent": "礦業權者應對廢棄不用之坑道或採掘跡設置禁止通行標誌或遮斷通行設施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 十 節 搬運"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 134 條",
      "ArticleContent": "斜坑搬運用之鋼索與車輛間及各車輛間之連接，應使用具有防止跳脫裝置之安全連接器或其他安全裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 135 條",
      "ArticleContent": "載運員工之直井捲揚設備，應符合下列規定：\r\n一、應備安全鉤、安全爪或其他安全裝置，俾罐籠因鋼索折斷或其他原因墜落時，能立即停止下墜。\r\n二、坑口及中段乘降地點，應有自動或手動安全門扉或其他防止墜落之設備。\r\n三、坑底及中段乘降地點之兩邊均有坑道時，該兩坑道間應有連絡之道路。\r\n四、罐籠應備有金屬製上蓋，兩邊應有圍柵，前後應有門扉及安全鎖或橫檔，罐籠內應備有扶手。\r\n五、應設置罐籠門尚未關妥時，捲揚機無法開動之連鎖裝置。\r\n六、不得使用分段連接之鋼索。\r\n前項第一款安全裝置，礦場安全管理人員每月至少應檢查一次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 136 條",
      "ArticleContent": "無軌搬運車輛應有適當之煞車、警報裝置及照明設備。行駛時，應使用動力操作；駕駛人除非熄火並將車輛停妥外，不得擅離駕駛座。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 十一 節 機械器具"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 137 條",
      "ArticleContent": "礦場作業人員所使用之帽用安全燈，礦場負責人應指定專門人員集中管理，經確認安全後，始可交由礦場作業人員使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 138 條",
      "ArticleContent": "含有可燃性氣體之礦場，坑內不得使用內燃機設備。但經主管機關核准者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 139 條",
      "ArticleContent": "坑內限使用柴油內燃機，使用時除適用第二十五條第一款規定外，並應依下列規定辦理：\r\n一、排氣管應設沖淡廢氣裝置。\r\n二、應設置消除廢氣中之惡臭及有害氣體之設備，使排氣管內廢氣之一氧化碳含量，除起動及停車時外，不超過百分之○．一二，並定期檢驗其含量。\r\n三、應設置發動機過熱時自動停轉之設備。\r\n四、應設置特定加油處所，並附設漏油之積存設備，其建造及防火設備依第二十四條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 140 條",
      "ArticleContent": "礦場負責人應指派專責人員隨時監視壓風機運轉狀況；看守人員不得擅離工作崗位。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 十二 節 電機設備"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 141 條",
      "ArticleContent": "電路或電機設備，應依其額定容量設置過負荷及短路保護裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 142 條",
      "ArticleContent": "煤礦場之坑內電機設備，設置於下列甲烷易積滯處所者，應為耐壓防爆型構造，並應加裝附自動電源截斷器之甲烷警報器：\r\n一、距採煤面或掘進面二百公尺範圍內。\r\n二、所有出風坑道。但距採煤面或掘進面二百公尺範圍外之出風斜坑，不在此限。\r\n三、局部通風區域內。\r\n四、設有局部扇風機處。\r\n五、其他甲烷含量經常在百分之一以上之處所。\r\n煤礦場坑內甲烷含量經常在百分之一．五以上之處所，不得設置電機設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 143 條",
      "ArticleContent": "坑內高壓電纜之接合、分線及末端，應裝置填滿絕緣物之接合匣或使用相同絕緣效果之預鑄型電纜接頭、分線匣及末端匣。\r\n相接電纜之金屬被覆，應以五．五平方公厘以上導線相連。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 144 條",
      "ArticleContent": "坑內有甲烷或可燃性氣體者，除經主管機關核准之區域外，不得使用架空線式或非防爆型電池式電動機車。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 145 條",
      "ArticleContent": "坑內架空線式電動機車使用之饋電線，應依下列規定辦理：\r\n一、饋電線應距軌道上方一．八公尺以上。\r\n二、不得與頂磐、坑壁、風門及支架等接觸。\r\n三、應在電路主要分歧點及適當距離設置開關。\r\n四、為防止饋電線彎曲部分鬆弛，應於適當距離設置拉線等適當措施；拉線長度應在○．六公尺以內，並應確實固定且與饋電線絕緣。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 146 條",
      "ArticleContent": "坑內架空線式電動機車之鋼軌，除焊接之接頭外，應使用五十平方公厘以上裸銅絞線或具同等效力以上導線作電路連接。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 十三 節 坑外設施"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 147 條",
      "ArticleContent": "翻礦機、選礦場及裝卸場，不得設於接近坑口入風處所。但經主管機關核准者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 148 條",
      "ArticleContent": "選礦場、煉礦場及其他礦塵或岩塵飛揚之作業場所，應有灑水或集塵設施，其機械器具應裝置適當之防塵設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 149 條",
      "ArticleContent": "熔礦爐、轉爐及其他大量處置高熱物之作業場所，應有預防爆炸及高熱物逸出之適當設施。\r\n前項作業場所，應備置預防火傷或其他危險之適當保護用具。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 露天礦場"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 落石及崩塌之防止"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 150 條",
      "ArticleContent": "礦業權者在海、河或湖沼等水域及其鄰近地區採礦時，除應擬定安全開採計畫，報主管機關核定外，並應依下列規定為之：\r\n一、應採取防範漲潮危險之措施。\r\n二、雷雨時不得在水中作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 151 條",
      "ArticleContent": "採掘場應以階段法自上而下開採，不得採用底部採掘法（下拔法）開採。但有特殊情事經主管機關核准者，得斜面法開採。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 152 條",
      "ArticleContent": "為防止採掘場之岩層、礦體或廢土石不安全崩塌及鬆石掉落，礦場負責人應依下列規定辦理：\r\n一、作業上足以造成危害之表土應預先清除。\r\n二、視地形及地質構造，設置適當高度及寬度之階段，採掘面並應保持安全之斜度。\r\n三、採掘面之危險鬆石應予清除；必要時，應設置適當之鬆石掉落防護設備。\r\n四、應視岩層、礦體情況保持適當斜度之殘壁。\r\n五、採取石材時，應禁止礦場作業人員在礦體底部作業，並應視礦體情況採行防止滾動、崩塌之安全措施。\r\n六、採礦場及主要運輸道路應設置排水設施。\r\n前項第二款高度、寬度及第四款斜度，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 153 條",
      "ArticleContent": "在斜坡採掘面作業時，應設作業人員之安全站立地點；必要時，並應令作業人員使用安全索繫身工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 154 條",
      "ArticleContent": "二階段以上之採掘場，上階段有鬆石掉落或礦體崩塌之虞，可能危及下階段作業時，下階段不得同時作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 155 條",
      "ArticleContent": "採掘場所遇雷雨、颱虱或濃霧致有發生危險之虞時，應立即停止作業，同時對有崩塌之虞之區域，應採取禁止通行措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 156 條",
      "ArticleContent": "採掘、爆破及搬運作業中，有滾石或炸石飛散至場外鄰近地區之虞時，應設置適當之防護設備或劃定禁止通行區域，並警告周知及配置人員監視。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 157 條",
      "ArticleContent": "從事表土、鬆石清理作業時，礦場安全管理人員應先檢查，並在場監督作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 158 條",
      "ArticleContent": "礦場作業人員不得在採掘面與操作機械間可能導致危險之範圍內作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 159 條",
      "ArticleContent": "礦場堆積礦產品或廢土石時，應有防止崩塌之安全措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 爆炸物及爆破"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 160 條",
      "ArticleContent": "礦場使用爆炸物時，除雷管及電氣引爆之電路檢查、砲孔裝填炸藥用工具、砲孔充填物、引爆前電雷管二腳線端之結合、發爆母線及其使用與維護、爆破及安全警戒、爆炸物之退庫與存放、炸後等候時間及檢查或殘留爆炸物之處理等，準用第一百二十一條至第一百二十五條有關規定外，應依下列規定辦理：\r\n一、安全導火索裝接雷管、導爆索裝接雷管、導爆索裝接炸藥時，應在遠離火源、電線、電機設備、鐵軌及運轉中機器等之安全處為之。\r\n二、安全導火索裝接雷管時，應以縐縮機或鎖口器為之。\r\n三、引爆作業，其使用之導爆管或普通雷管安全導火索之長度，應足夠使爆破人員避至安全處所。\r\n四、實施電氣雷管爆破作業期間，其砲孔周邊一百公尺範圍內，禁止使用無線電通訊設備。\r\n五、實施爆炸物裝藥作業期間，其砲孔周邊二十公尺範圍內，禁止鑽孔作業。\r\n六、爆破警戒人員應於爆破後十五分鐘始得撤離。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 161 條",
      "ArticleContent": "使用普通雷管時，同一人連續點火數不得超過十五發；其點火之安全導火索長度，應足以使點火人員於最後點火後避至安全地點。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 採礦設備"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 162 條",
      "ArticleContent": "無極索道之鋼索安全率，應在最大靜荷重三倍以上，最大總荷重二倍以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 163 條",
      "ArticleContent": "礦場之車輛駕駛人，應由領有車輛駕駛執照者擔任；推土機、挖掘機、裝載機及其他經主管機關指定之重機械，其操作人員應領有國家重機械操作技術士技能檢定合格證件或主管機關有關機種訓練結業證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 164 條",
      "ArticleContent": "礦場使用碎礦設備者，應遵守下列規定：\r\n一、碎礦機械應由專人檢查、操作及維護。\r\n二、應有防止碎礦室堵塞及消除堵塞之適當安全設備。\r\n三、碎礦機運轉時，禁止人員處理機內礦石。\r\n四、礦場使用可變速率碎礦機時，其電壓變動率不得超過百分之十。\r\n五、碎礦機應採用高啟動轉矩低啟動電流之電動機，並在無負載時啟動，且應有過負荷與低電壓安全保護設施。\r\n六、有多套碎礦機械設備時，每一饋電線應有單獨之截斷控制設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 165 條",
      "ArticleContent": "帶式輸送機應有適當之操作速度與安全度，並應有緊急停止裝置。長距離高搬運量者，應視實際情形，增設防止輸送帶滑動、偏向、破裂及過負荷等安全控制設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 166 條",
      "ArticleContent": "礦場機電安全督察員或礦場負責人應指定具有專業知識或實務經驗之專人每日檢查下列設備，並將其結果記入各檢查紀錄卡及礦場安全日誌：\r\n一、鑽孔機械。\r\n二、鏟裝機械。\r\n三、搬運機械。\r\n四、碎礦機械。\r\n五、電機設備。\r\n六、其他重要機械設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 167 條",
      "ArticleContent": "礦場使用鑽孔機械（以下簡稱鑽機）時，應遵守下列規定：\r\n一、每班使用前，礦場安全督查員或礦場負責人指定之人員應實施檢查；如有損壞，應於修復後始得使用。\r\n二、鑽機運轉時，操作人員不得離開。\r\n三、手持鑽機之操作人員應站在安全地點操作，並應採取防墜措施。移動鑽機時，應先將壓縮空氣閥關閉。\r\n四、履帶式大鑽機，應由專人操作、維護。\r\n五、鑽桿通氣孔阻塞時，禁止使用如加熱方式處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 168 條",
      "ArticleContent": "採掘場附近之地下配線，其露出地面線路，應有防止落石及車輛碾壓破壞之適當保護設施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 石油、天然氣礦場"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 防火及安全管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 169 條",
      "ArticleContent": "下列可能發生火災之設備或場所，必須動用明火時，應由礦場安全管理人員在場督導、檢查，並經確認安全後始得實施：\r\n一、油氣輸送、灌裝、儲存設備及其附件。\r\n二、油管溝及地面輸油氣管兩旁、泵房、灌裝間、灌車台、油類倉庫等。\r\n三、海域探採作業場所。\r\n四、其他有油氣存在或堆有可燃性物質之設備或場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 170 條",
      "ArticleContent": "礦場內有引起火災之虞之場所，應在明顯地點揭示嚴示煙火之安全標示。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 171 條",
      "ArticleContent": "礦場作業場所應指定適當吸煙地點。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 172 條",
      "ArticleContent": "礦場危險地區之建築物、油氣儲存槽及高煙囪，應裝設避雷裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 173 條",
      "ArticleContent": "礦場負責人使礦場作業人員進入塔槽、油氣儲存槽或其他煉製設備作業時，應派置看守人，並依下列規定辦理：\r\n一、作業前先將所有連接管線盲斷並與熱源隔絕後，啟開人孔蓋，經通風或吹驅空氣吹除有害氣體，測定確認槽內無中毒及缺氧之危險。\r\n二、在槽外懸掛內部工作中之安全標示。\r\n三、確認扶梯安全。\r\n四、作業人員穿著安全服、安全鞋，並戴護目鏡、口罩；必要時，戴用輸氣管之面罩、緊急用氧氣呼吸器或空氣呼吸器，使用安全帶及安全索。\r\n五、進入槽內作業時，禁用明火；照明須用安全燈。\r\n六、槽內維持適當通風。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 174 條",
      "ArticleContent": "石油、天然氣礦場應通風良好，以免漏氣時發生意外。但窖井無洩漏時，不在此限。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 鑽井"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 175 條",
      "ArticleContent": "天車台、工作台、船緣及泥漿篩周圍應裝設欄杆或低圍板。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 176 條",
      "ArticleContent": "鑽機、發動機及井架等之工作台，應裝設安全逃生設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 177 條",
      "ArticleContent": "生產石油、天然氣時，均應預先訂定安全有效之防噴措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 178 條",
      "ArticleContent": "鑽井、完井或修井時，應具備下列防噴設備及材料：\r\n一、充足適當之防噴器及防噴控制設備。\r\n二、高壓偵測及衝噴警報設備。\r\n三、充足之重晶石粉或重泥漿。\r\n四、高效率泥漿調高比重設備。\r\n五、其他必需之防噴設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 179 條",
      "ArticleContent": "防噴器應定期試壓：\r\n一、安裝前及主件修換後。\r\n二、井內各層次套管水泥下完後。\r\n三、地層測驗及油氣試產作業前。\r\n鑽井或修井於鑽進中，其防噴器應定期試壓。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 180 條",
      "ArticleContent": "水龍頭與方鑽桿之間，應裝設防噴之方鑽桿旋塞。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 181 條",
      "ArticleContent": "雷電時應立即停止井內施炸及穿孔作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 182 條",
      "ArticleContent": "遊車、大鉤、天車等鑽井附屬設備，均應定期檢查，並將檢查結果記入礦場安全日誌。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 183 條",
      "ArticleContent": "陸上井架四周安裝風繩者，其風繩及基礎應力求強固。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 184 條",
      "ArticleContent": "井架上之作業人員應繫安全帶，並應循井架直梯上下，不得攀乘吊卡。設立或拆除井架時，非作業人員應遠離井架。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 185 條",
      "ArticleContent": "安裝泥泵應設置安全閥；其安全梢部分應裝設護套。泥泵與安全閥間，不得裝閥。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 186 條",
      "ArticleContent": "各種閥應經常檢查，以保持有效使用狀態；其閥之開或關，應有明確之標示。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 油氣採收"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 187 條",
      "ArticleContent": "測驗地層或試油氣時，其點火線之立管位置，應與井心有適當之安全距離。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 188 條",
      "ArticleContent": "油氣井試油氣時，井口必須事先裝設聖誕樹防噴器或其他防噴設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 189 條",
      "ArticleContent": "試油氣時，非作業人員不得進入井場。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 190 條",
      "ArticleContent": "油氣生產井井場、油氣儲存槽及集油氣站等場所，應設圍柵。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 191 條",
      "ArticleContent": "油氣輸送設備易遭受撞壓部分，應加以保護；其閥之開或關，並應有明確之標示。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 192 條",
      "ArticleContent": "修護或改裝管線工程，需排放管內油氣或切焊管線時，應先檢查工作環境，備妥必要之消防器材，經測定確認安全後，始得實施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 海域探採"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 193 條",
      "ArticleContent": "升降式鑽機於升降作業時，非必要之作業人員應撤離。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 194 條",
      "ArticleContent": "海域淺層鑽井工程施工時，於安裝防噴器之前應裝設導流器。但已鑽探之區域或地層，如證實淺層無天然油氣儲積時，可免裝設導流器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 195 條",
      "ArticleContent": "海域油氣生產井應於海床面及井內分別安裝緊急關井之安全裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 196 條",
      "ArticleContent": "駐有作業人員之海域鑽井或固定生產設備，應備置下列設施：\r\n一、備用緊急發電機及緊急照明裝置。\r\n二、固定式滅火系統及其他消防器材。\r\n三、與陸上或補給船間之通訊設備。\r\n四、燈號、標誌、汽笛及警鈴等設備。\r\n五、氣壓計、溫度計、風速計及風向儀等設備。\r\n六、足夠全體人員使用之救生艇、救生筏、救生衣、救生圈及其他逃生設備。\r\n七、直升機坪及登船設施。\r\n前項設施應經常檢查，以保持有效使用狀態。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 197 條",
      "ArticleContent": "礦場作業人員在月池、船邊及工作台邊工作時，應佩帶適當之安全防護裝備並穿著救生衣。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 198 條",
      "ArticleContent": "海域探採設備在拖航時，應先將可能移動之器材固定，並將水密艙門關閉。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 199 條",
      "ArticleContent": "封井後之海床面上，除海底井口裝置、防蝕罩、示位器等必要安全設施外，不得留有其他設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 200 條",
      "ArticleContent": "在海域鑽井時，應採行下列防火措施：\r\n一、重要地點設置火警自動警報設備及自動滅火設備。\r\n二、各艙間重要地點儲備滅火器。\r\n三、輸送油料時，派專人看守。\r\n四、消防器材每月至少檢查一，並作成紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 201 條",
      "ArticleContent": "油井如有油氣溢出，應予以圍堵，並以適當方法處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 202 條",
      "ArticleContent": "鑽井船之錨碇應採行下列安全措施：\r\n一、海底錨碇應繫掛漆有明顯色彩之浮標：位於航道區者，並應裝設閃光燈。\r\n二、在鑽井船上應設有錨張力錶及自動紀錄儀。\r\n三、開鑽前應作錨張力測試；必要時，應加設輔助錨。\r\n四、遇強巨風浪時，應適當降低其下風或背浪向之錨張力。\r\n五、起錨時，應檢查鋼索、錨鍊及錨碇等錨具。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 203 條",
      "ArticleContent": "礦場負責人應依鑽井設備情形預先訂定防颱措施；於獲悉颱風將侵襲海域作業區時，立即成立防風指揮中心，依所定措施執行。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 衛生醫療及災變救護"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 衛生醫療"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 204 條",
      "ArticleContent": "礦場負責人於礦場作業人員使用乾式鑿岩機或鑽機鑿岩時，應有灑水或防止岩塵飛揚之設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 205 條",
      "ArticleContent": "礦場之衛生醫療，應依礦場勞工衛生設施標準、勞工健康保護規則、指定醫療機構辦理勞工體格及健康檢查辦法及有關勞工安全衛生醫療法令規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 災變處理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 206 條",
      "ArticleContent": "礦場負責人或礦場安全管理人員於礦場發生下列災變時，除應立即搶救及請求當地警察機關協助外，並應於二十四小時之內將災情及應變救護措施，以電話報告主管機關：\r\n一、人員死亡、一次災變有三人以上受傷，及氣體、礦體或岩石突出致人員受傷者。\r\n二、氣體或粉塵爆炸及因鋼索、礦車之三環鏈、連結器斷裂或插針跳脫等致礦車逸走者。\r\n三、設備遭受重大損壞及坑內發生自然發火、火災或水災者。\r\n礦場負責人應於前項災變及其他輕微災變之善後工作處理完畢後五日內，將災變善後處理報告表報主管機關核備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 207 條",
      "ArticleContent": "發生災變時，礦場負責人、礦場安全管理人員及其他作業人員，非經司法機關或主管機關許可，不得移動或破壞現場。但為急救、搶救及防止災情擴大者，不在此限。\r\n礦場負責人應繪製災害狀況圖，以備主管機關派員調查。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 救護"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 208 條",
      "ArticleContent": "煤礦場坑內作業人員應隨身佩帶一氧化碳自救呼吸器或簡便呼吸器；煤以外之地下礦場應視實際情況，於坑內適當處所備置相當數量之自救呼吸器。\r\n前項呼吸器之使用方法及其注意事項等，礦場安全管理人員應對作業人員詳為講解，並妥為管理，保持能使用狀態。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 209 條",
      "ArticleContent": "礦業權者應在礦場之坑內與坑外主要地點設置相互連繫之警鈴、電話、對講機或其他通訊設備及指示緊急避難方向之顯明標示。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 210 條",
      "ArticleContent": "礦場應依下列規定編組礦場救護隊：\r\n一、僱用礦場作業人員五十人以上之礦場，應設立礦場救護隊；僱用礦場作業人員未滿五十人之礦場，得視規模之大小與鄰近礦場共同設立之。\r\n二、礦場救護隊每半年度應施行一次以上之訓練及演習。但有正當理由經報請主管機關核准者，不在此限。\r\n因天災、事變或其他不可抗力情事，致礦場無法於前項第二款所定期限內進行訓練及演習時，主管機關得公告於一定期間內，礦場得暫緩辦理訓練及演習。\r\n礦場救護隊之編組、裝備及訓練課程基準，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 211 條",
      "ArticleContent": "礦場負責人應訂定救護隊之組織、訓練課程、隊員之連絡體系及救災統一指揮系統，並報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 212 條",
      "ArticleContent": "礦場發生災變需要緊急救護時，主管機關得調派、指揮及監督礦場救護隊員從事救護工作，並令其他礦場協助搶救、提供器材或土地暫時借與使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 213 條",
      "ArticleContent": "礦場作業人員受傷時，礦場負責人及礦場安全管理人員應先為急救措施，並迅速護送就醫。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 監督"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 214 條",
      "ArticleContent": "主管機關對開工中礦場應依下列規定定期指派礦場安全監督員監督、檢查或調查礦場安全設施；必要時，主管機關得為專案安全檢查：\r\n一、煤礦場每一個月至少一次。\r\n二、露天及其他地下礦場每二個月至少一次。\r\n三、石油、天然氣礦場每二個月至少一次。\r\n前項專案安全檢查，得邀請學者專家參加檢查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 215 條",
      "ArticleContent": "礦場安全監督員奉派執行職務時，應出示礦場安全監督員證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 216 條",
      "ArticleContent": "為維護坑內安全，經主管機關命令全部或局部停止工作之礦場，其保坑作業範圍及條件由主管機關視礦場實況定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 217 條",
      "ArticleContent": "本細則規定之書、圖、表、卡、冊等格式，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 218 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}