{
	"pcode": "J0030031",
	"LawLevel": "命令",
	"LawName": "傳統性工業技術升級計畫實施辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20010103",
	"discarded": true,
	"histories": [
		"八十年二月十三日經濟部（80）經工字第 007464 號函訂定發布全文 16 條",
		"九十年一月三日經濟部（90）經工字第 89316876 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為鼓勵傳統性工業改善生產方法、提升產品品級、增加國際競爭能力、加\r\n速促進產業結構調整，訂定本辦法。"
		},
		{
			"number": 200,
			"content": "領有工廠登記證之勞力密集傳統性工業，為技術升級得申請適用本辦法。\r\n前項傳統性工業之產業別由經濟部訂定之。"
		},
		{
			"number": 300,
			"content": "本辦法之執行單位為經濟部工業局 (以下簡稱工業局) 。"
		},
		{
			"number": 400,
			"content": "工業局對第二條所述之傳統性工業提供左列輔導措施：\r\n一、召集產業公會及相關研究、顧問機構組成輔導團，協助廠商研提修改\r\n    技術升級計畫。\r\n二、針對廠商技術升級需要委請技術研究機構提供技術輔導。\r\n三、經傳統性工業技術升級審議通過之技術升級計畫依其進度提供配合款\r\n    ，並協調有關金融機構提供生產設備之融資。\r\n四、針對各業長期技術發展之需要，逐年選擇特定產業輔導成立技術研究\r\n    發展中心。\r\n"
		},
		{
			"number": 500,
			"content": "前條審議小組由行政院開發基金管理委員會、行政院經濟建設委員會、經\r\n濟部、工業局、中小企業處、交通銀行、臺灣中小企業銀行、省屬行庫中\r\n小企業聯合輔導中心、中小企業信用保證基金、工業技術研究院等單位代\r\n表及聘請有關專家組成。小組成員由工業局聘任之。"
		},
		{
			"number": 600,
			"content": "審議小組應對技術升級計畫書所需之融資及配合款之有關事宜加以審議，\r\n並作成必要之決議。"
		},
		{
			"number": 700,
			"content": "本計畫所需配合款由行政院開發基金提撥專款設置「傳統性工業技術升級\r\n」專戶 (以下簡稱本專戶) ，編列預算撥入。本專戶如有虧損，由經濟部\r\n編列預算彌補之。"
		},
		{
			"number": 800,
			"content": "前條所稱之配合款，包括研究開發新產品、新製程，改進生產管理技術 (\r\n硬體設備之購置除外) ，購置國內外新技術，建立品牌及員工在職訓練等\r\n項目所需之費用，配合款之額度以不超過前述費用之百分之十五為限。"
		},
		{
			"number": 900,
			"content": "適用本辦法之計畫，其所需引進之技術，如目前國內尚未建立者，由經濟\r\n部應用「技術引進計畫」優先安排洽商技術供應者或應用「科技專案計畫\r\n」優先安排財團法人與之合作開發。如目前國內已有類似之技術，則由工\r\n業局協助安排技術移轉。"
		},
		{
			"number": 1000,
			"content": "為輔導特定產業成立技術發展中心，由工業局與相關公會共同規劃籌設，\r\n其設立所需之基金由工業局及公會相對捐贈，成立後每年進行研究發展所\r\n需之費用，得申請經濟部「科技專案計畫」經費支應。"
		},
		{
			"number": 1100,
			"content": "接受配合款之業者，需設專戶存儲該配合款，並應單獨設帳；工業局得視\r\n需要，隨時派會計稽核人員前往查閱有關單據及帳冊。\r\n接受配合款之業者，除有答覆有關問題之義務外，並應定期提出執行檢討\r\n及配合款使用明細，送請工業局認可後，由本專戶撥付次期配合款。"
		},
		{
			"number": 1200,
			"content": "接受配合款之業者，如有左列情事之一，工業局除停止撥付次期配合款外\r\n，並應追回前撥付之配合款：\r\n一、非經工業局事先許可，將配合款挪移他用者。\r\n二、無正當理由停止技術升級工作或計畫進度顯著落後者。\r\n三、公司破產、解散或經撤銷登記者。\r\n"
		},
		{
			"number": 1300,
			"content": "接受配合款之業者，應自計畫書所訂計畫完成之日起，開始分期攤還配合\r\n款。攤還期限以兩年為限，情況特殊者得申請延長，最長不得超過五年。"
		},
		{
			"number": 1400,
			"content": "未依前二條規定攤還配合款之廠商，除應負法律責任外，在未還清配合款\r\n之前，不得申請適用經濟部對於廠商之任何輔導措施。工業局並應將其名\r\n單分送各有關銀行，作為徵信之參考。"
		},
		{
			"number": 1500,
			"content": "本專戶之收支運用情形，除應依會計程序辦理外，並應送請行政院開發基\r\n金管理委員會核備。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日起實施。"
		}
	]
}