{
	"pcode": "J0030139",
	"LawLevel": "命令",
	"name": "創新研究發展計畫智慧財產營運策略推動辦法",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"LawModifiedDate": "20180529",
	"histories": [
		"一百零七年五月二十九日經濟部經工字第 10704603000 號令訂定發布全文 14 條；施行日期，由中央主管機關定之；一百零七年十月二十九日經濟部經工字第 10704605630 號令發布定自一百零七年十月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依產業創新條例（以下簡稱本條例）第十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "受中央目的事業主管機關或國營事業（以下簡稱資助單位）補助、委託或出資（以下簡稱資助）之創新或研究發展計畫（以下簡稱創新研發計畫），符合下列條件者，應依本辦法進行成果營運策略規劃與執行：",
					"children": [
						{
							"text": "一、計畫係依據或配合國家重要產業或科技發展政策。"
						},
						{
							"text": "二、以科學方法或技術手段從事產品、技術、服務流程之研究發展或創作為計畫主要目標。"
						},
						{
							"text": "三、計畫成果（含其智慧財產權）之產出目的係供產業利用。"
						},
						{
							"text": "四、計畫金額、資助比率、計畫屬性等事項符合中央主管機關公告之範疇。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "資助單位資助創新研發計畫時，應要求執行單位擬具包括下列事項內容之創新研發計畫成果營運策略規劃（以下簡稱成果營運策略規劃），但因創新研發計畫之目的、內容、產出等性質不適宜為下列各款分析者，得無須說明該款或該款所列之特定事項：",
					"children": [
						{
							"text": "一、產業技術發展分析：所涉技術領域之相關技術類別、國內外發展現況、潛在發展機會，及我國的優勢與發展或突破機會。"
						},
						{
							"text": "二、智慧財產布局分析：依據市場趨勢與技術發展分析結果，進行相關智慧財產檢索與篩選，就檢索結果依技術、功效、產品發展進行分類，提出關鍵智慧財產分析及對應智慧財產布局機會。"
						},
						{
							"text": "三、成果運用策略分析：將來可能應用之產品、服務或產業，其國內外現況、發展趨勢、可與我國優勢相結合之商業化運用機會及其可能面臨之法令阻礙等風險之評估與因應策略。"
						}
					]
				},
				{
					"text": "前項第二款智慧財產布局分析，應由經中央主管機關認可之智慧財產服務機構出具。但執行單位經中央主管機關或資助單位評核認定具備智慧財產營運能力者，不在此限。"
				},
				{
					"text": "前項分析之格式、內容要項與檢索作業要求，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "資助單位審議創新研發計畫，應有智慧財產專業之人員擔任審查委員。"
				},
				{
					"text": "計畫金額屬中央主管機關公告高額資助者，資助單位應交由財團法人專利檢索中心或經中央主管機關認可之財團法人專業機構就智慧財產布局分析報告之檢索內容提出評估意見，供計畫審查委員審酌。"
				},
				{
					"text": "第一項之委員名單由中央主管機關提供。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "創新研發計畫結案審查時，資助單位應評估計畫成果可受智慧財產有效保護之程度，且不得以智慧財產權數量為唯一標準。"
				},
				{
					"text": "執行單位應就成果營運策略規劃之執行為說明。其執行說明應包括計畫執行期間國內外市場、技術、智慧財產、法律等營運策略相關因素之變化及相應之調整。"
				},
				{
					"text": "前條規定於計畫結案審查時，準用之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央主管機關或資助單位評核認定執行單位是否具備智慧財產營運能力，應審酌下列事項：",
					"children": [
						{
							"text": "一、創作或研發規劃階段擬定成果營運策略。"
						},
						{
							"text": "二、創作或研發過程進行智慧財產布局機會發掘。"
						},
						{
							"text": "三、評估智慧財產權利化申請、審核權利品質。"
						},
						{
							"text": "四、配合成果營運策略，配置必要智慧財產相關人力、設施、場域等軟硬體與經費資源。"
						},
						{
							"text": "五、確保涉及機密之區域、設備、人員、資料或資訊受到管制。"
						},
						{
							"text": "六、因應業務、產品、技術趨勢變化或智慧財產法律變動等因素，滾動修正智慧財產運用策略規劃並檢討布局成本效益。"
						}
					]
				},
				{
					"text": "中央主管機關得依計畫性質、規模、執行單位屬性等因素訂定分級分類之認定基準及方式或共通規範。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "具備下列條件之智慧財產服務機構，得向中央主管機關申請第三條第二項認可：",
					"children": [
						{
							"text": "一、相關領域或產業之技術專門知識與智慧財產資料檢索分析能力。"
						},
						{
							"text": "二、智慧財產專業之團隊。"
						},
						{
							"text": "三、良好之品質、智慧財產及機密管理制度。"
						},
						{
							"text": "四、智慧財產資料檢索之必要軟硬體資源。"
						},
						{
							"text": "五、一定組織規模與資力之學研機構、法人或團體。"
						}
					]
				},
				{
					"text": "具備下列條件之財團法人專業機構，得向中央主管機關申請第四條第二項認可：",
					"children": [
						{
							"text": "一、符合前項各款條件。"
						},
						{
							"text": "二、應具備一定年數以上之專利檢索分析業務執行經驗。"
						},
						{
							"text": "三、擁有國際性專利資訊檢索系統資源。"
						},
						{
							"text": "四、經認證之相關管理制度與具專業證照之專利師或專利代理人等專職人員。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "創新研發計畫之執行期程逾一年者，第二年起資助單位得於計畫執行期間，要求執行單位編列一定比例之經費，進行滾動修正與執行成果營運策略規劃，供資助單位審查。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "創新研發計畫結束後，執行單位應依內部成果管理機制，持續檢視布局目的之達成、評估檢視成本效益，並滾動調整成果營運策略規劃。"
				},
				{
					"text": "資助單位得依績效考評結果要求執行單位提出成果營運策略規劃執行情況，進行綜合評估。執行單位應配合提供資料並予以說明。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "執行單位以創新研發計畫成果進行下列流通或運用時，應進行評價：",
					"children": [
						{
							"text": "一、融資、作價入股或證券化交易。"
						},
						{
							"text": "二、投資抵減。"
						},
						{
							"text": "三、訴訟求償。"
						},
						{
							"text": "四、讓與或專屬授權。"
						},
						{
							"text": "五、技轉國外廠商。"
						},
						{
							"text": "六、資助單位要求應評價。"
						}
					]
				},
				{
					"text": "符合下列情事之一者，前項流通或運用無須進行評價：",
					"children": [
						{
							"text": "一、基於公益、教育、學術之目的。"
						},
						{
							"text": "二、配合政府政策要求。"
						},
						{
							"text": "三、報經中央主管機關或資助單位專案核可。"
						},
						{
							"text": "四、其他經中央主管機關或資助單位公告之事項。"
						}
					]
				},
				{
					"text": "第一項評價應由依法具有無形資產評價資格或依本條例第十三條登錄之機構或人員為之；其評價資訊應登錄於中央主管機關指定之資訊系統。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "中央主管機關或中央目的事業主管機關得就智慧財產服務機構之資格認定、智慧財產營運能力之評核認定相關事宜，委任或委託其他機關（構）或法人團體辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "智慧財產服務機構、財團法人專業機構，因執行業務所取得創新研發計畫之相關營業資訊及個人資料，應負保密義務，且應盡善良管理人之注意義務，其保存、處理、利用、管理與維護等事項，應遵循個人資料保護法及其他相關規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "創新研發計畫之審議、驗收、能力評核認定之人員，有利益衝突或依法應迴避事由時，應自行迴避；應自行迴避而未迴避情事者，資助單位應命其迴避。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法施行日期，由中央主管機關定之。"
				}
			]
		}
	]
}