{
	"pcode": "J0030114",
	"LawLevel": "命令",
	"LawName": "產業園區用地變更規劃辦法",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"LawModifiedDate": "20190703",
	"attachments": {
		"0000251116": "附表  各種用地變更規劃回饋金收取比率對照表.PDF"
	},
	"histories": [
		"九十九年十一月十二日經濟部經工字第 09904607170 號令訂定發布全文 41 條；並自發布日施行",
		"一百零三年三月十一日經濟部經工字第 10304601220 號令修正發布第 29 條條文之附表",
		"一百零五年一月十五日經濟部經工字第 10504600090 號令修正發布第 6、23 條條文",
		"一百零七年六月二十八日經濟部經工字第 10704603370 號令修正發布第 29 條條文之附表",
		"一百零八年七月三日經濟部經工字第 10804602800 號令修正發布第 29 條條文之附表"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "主管機關設置之產業園區用地變更規劃",
			"start": 500,
			"end": 3200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "主管機關依職權辦理用地變更規劃",
					"start": 500,
					"end": 800
				},
				{
					"type": "節",
					"number": 200,
					"title": "土地所有權人申請用地變更規劃",
					"start": 900,
					"end": 3200
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "公民營事業、興辦產業人設置之產業園區",
			"start": 3300,
			"end": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "依原獎勵投資條例編定未開發之工業用地",
			"start": 3500,
			"end": 3500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3600,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例（以下簡稱本條例）第五十四條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用範圍，以依本條例第三十九條第一項規定，由產業園區所規劃之產業用地、社區用地、公共設施用地及其他經中央主管機關核定用地之變更規劃事項為限。\r\n前項用地之變更規劃，如涉及本條例第三十三條第一項及第三項原核准園區設置之可行性規劃報告內土地使用管制事項之變更，應依其規定辦理。"
		},
		{
			"number": 300,
			"content": "中央主管機關或直轄市、縣（市）主管機關（以下簡稱主管機關）基於政策或產業發展之必要，辦理產業園區用地變更規劃時，應考量下列因素：\r\n一、產業政策。\r\n二、園區所處區域之社會、經濟及產業發展狀況。\r\n三、園區附近之人口、地理、交通、生態環境。\r\n四、園區附近土地利用及區域未來發展計畫。\r\n五、園區及其所處區域對產業發展之需求。\r\n六、園區公共設施及供水、供電、污水排放與廢棄物處理情形。\r\n七、園區聯外道路及其服務水準。\r\n八、其他有關事項。"
		},
		{
			"number": 400,
			"content": "園區用地變更規劃，不得有下列之情形：\r\n一、妨礙園區內其餘未變更規劃土地之使用。\r\n二、利用邊坡土地供作建築基地。但邊坡土地併入建築基地之空地面積計算者，不在此限。\r\n三、用地變更規劃完成使用後，平日尖峰小時交通流量，超過該基地所面臨最寬道路D級服務水準之最小剩餘容量。\r\n四、基地出入口開設於道路交叉口截角或其他不利於周邊交通之情形。\r\n五、其他有危害園區周遭設施及環境或妨礙園區外周邊土地使用之情形。"
		},
		{
			"number": 500,
			"content": "主管機關得依職權辦理其所設置產業園區內未出售土地之用地變更規劃。但園區係於本條例施行前設置，由中央主管機關管理者，由中央主管機關辦理。"
		},
		{
			"number": 600,
			"content": "主管機關辦理用地變更規劃時，應於擬變更規劃基地內豎立說明牌，並得舉行說明會，及將相關資訊公開於原核定設置產業園區之機關網站。\r\n前項說明牌之規格，長寬均不得少於一百五十公分，並應豎立於明顯易見處，豎立期間不得少於十日；其內容應載明下列事項：\r\n一、辦理機關。\r\n二、變更規劃之事由。\r\n三、變更規劃之基地範圍。\r\n四、變更規劃後之用地用途。\r\n五、利害關係人提出意見期間及其他必要事項。\r\n利害關係人得於前項所定期間內，以書面說明其利害關係及意見，並記明姓名、地址，向辦理機關提出。"
		},
		{
			"number": 700,
			"content": "主管機關依前條規定舉行說明會時，應將辦理時間、地點與方式、變更規劃之基地、變更規劃後之用途及其他相關資訊，公布於該園區管理機構或以其他適當方法公開之，並以書面通知有關機關、園區相關土地所有權人、使用人、當地村（里）長及依前條提出意見之利害關係人。\r\n前項說明會應作成紀錄，以資變更規劃時之參考。"
		},
		{
			"number": 800,
			"content": "主管機關辦理園區用地變更規劃完竣後，應將變更後之規劃圖及用地用途公告之。"
		},
		{
			"number": 900,
			"content": "為產業發展之需要，主管機關應視各產業園區之實際需求，分區或分期辦理公告受理各產業園區內土地所有權人用地變更規劃之申請。但園區係於本條例施行前設置，由中央主管機關管理者，在尚未移交接管前，仍由中央主管機關辦理。"
		},
		{
			"number": 1000,
			"content": "主管機關依前條規定辦理公告時，應公告下列事項：\r\n一、受理機關。\r\n二、受理申請期限。\r\n三、各園區容許變更規劃之用地類別。\r\n四、各園區允許及不允許引進之行業類別。\r\n五、其他必要事項。\r\n前項第二款至第四款之公告事項，主管機關得因政策或產業發展之變化予以變更。"
		},
		{
			"number": 1100,
			"content": "為維護產業園區用地變更使用後之環境品質，申請人應配合園區需要，自行留設或興闢必要之公共設施，或按受益比例分攤園區所需增設公共設施用地之取得及興闢費用，並列入事業計畫書內。\r\n前項自行留設或興闢之公共設施用地，如預期無法自行管理維護時，應於留設或興闢完成後即行捐贈予該產業園區之主管機關。"
		},
		{
			"number": 1200,
			"content": "申請產業用地變更為社區用地者，應符合下列各款條件：\r\n一、申請之基地經主管機關整體評估後，認不宜依本條例第五十五條規定辦理部分產業園區之廢止設置。\r\n二、該產業園區之社區用地確已不敷使用，且全部社區用地面積未達該產業園區總面積百分之十。\r\n三、申請基地座落產業園區之邊緣，基地四周不得超過兩面與工廠相毗鄰；毗鄰工廠部分，須自行留設五公尺以上寬度之隔離綠帶，並不得計入基地之空地計算。\r\n四、社區內規劃之道路寬度不得小於八公尺，且必須留設至少單邊二公尺以上之人行空間。"
		},
		{
			"number": 1300,
			"content": "申請社區用地變更規劃為他種用地者，應於申請前，與基地相鄰之住戶達成協議，並簽妥書面協議文件。\r\n前項變更，如因此影響該社區用地四分之一以上住戶之使用者，則不得辦理變更。"
		},
		{
			"number": 1400,
			"content": "申請人應取得公用事業機構與該園區下水道主管機關出具同意變更規劃後供水、供電及處理污水排放之證明文件，始得提出申請產業園區用地之變更規劃。"
		},
		{
			"number": 1500,
			"content": "申請人應詳細計算用地變更後未來區內居住人口及服務人口使用之車輛預估數之四分之一，規劃汽車及機車公共停車場或設置供公眾使用之公共停車空間。"
		},
		{
			"number": 1600,
			"content": "產業園區用地之變更規劃，基地內除建築物、附屬設施、道路及必要作業、營運之人工設施外，其餘空地應加以綠化，綠覆率應達百分之八十。"
		},
		{
			"number": 1700,
			"content": "產業園區用地之變更規劃，其使用之管線設備，應地下化並加以美化。"
		},
		{
			"number": 1800,
			"content": "申請人申請用地變更規劃，應於第十條規定公告受理申請期限內，檢具下列申請文件，向受理機關提出申請：\r\n一、申請書。\r\n二、申請人身分證明文件。\r\n三、事業計畫。\r\n四、基地之土地登記簿謄本、地籍圖謄本。\r\n五、基地附近重要設施概略位置圖：以基地四周五百公尺內為主要範圍，比例尺不得小於二千五百分之一，內容包含相鄰工廠、學校、醫院、社區、觀光飯店、高壓儲氣槽、加油（氣）站、道路、市場、消防隊及其他相關設施。\r\n六、依第十三條規定應達成協議者，須提出與社區內相鄰之居民達成協議之證明書件。\r\n七、依第十四條規定要求，提出公用事業機構同意供水、供電及該園區下水道主管機關同意污水處理之文件。"
		},
		{
			"number": 1900,
			"content": "前條第三款事業計畫，應就下列事項分別表明之：\r\n一、用地變更規劃之事由。\r\n二、用地變更規劃後之用途。\r\n三、用地變更規劃之位置、範圍及其面積。\r\n四、用地變更規劃後對該地區或該產業園區價值提升之貢獻。\r\n五、土地、建築物使用計畫及依第十一條至第十三條規定興闢之公共設施及綠帶之土地取得、設置與管理維護計畫。\r\n六、細部計畫，包括土地使用配置、建築物內部佈置、交通及停車規劃，並檢附變更前、後基地平面配置圖。\r\n七、變更規劃之影響報告及改善計畫，包括交通、停車、用水、用電、景觀、水污染、空氣污染、噪音污染、土壤及地下水污染、廢棄物處理。\r\n八、財務計畫，包括開發資金來源、運用、償還及成本估計。\r\n九、預計開發進度，包括預定開始、完成時間及分期進度表。\r\n十、預期效益，以達成所提規劃目標之程度表示。"
		},
		{
			"number": 2000,
			"content": "申請產業園區用地變更規劃之審查費，每件計收新臺幣五萬元。\r\n前項審查費應於申請人提出申請案時，向第十條規定之受理機關繳納，並由受理機關解繳主管機關所設置之產業園區開發管理基金。"
		},
		{
			"number": 2100,
			"content": "申請人所送之申請文件，由受理機關先行辦理書面審查，其內容有缺漏或未繳納審查費者，主管機關得命其於三十日內補正；如有特殊情形，得申請延長補正期限，以一次三十日為限。\r\n申請人未於前項規定期限內補正者，主管機關得駁回其申請。"
		},
		{
			"number": 2200,
			"content": "主管機關受理申請案件經書面審查無誤後，應辦理實地勘查；勘查時，應邀同有關機關、園區管理機構，並通知申請人到場；勘查後，應提出初審意見，供審議之參考。"
		},
		{
			"number": 2300,
			"content": "主管機關辦理實地勘查後，應即通知申請人於三十日內於擬變更規劃之基地內豎立說明牌，並準備公開說明會，及將相關資訊公開於原核定設置產業園區之機關網站。\r\n前項說明牌之規格，長寬均不得少於一百五十公分，並應豎立於明顯易見處，豎立期間不得少於十日；其內容應載明下列事項：\r\n一、申請人。\r\n二、受理機關。\r\n三、變更規劃事由。\r\n四、變更基地範圍。\r\n五、變更規劃用地前後之用途。\r\n六、利害關係人提出意見期間。\r\n七、其他重要事項。\r\n利害關係人得於前項所定期間內，以書面說明其利害關係及意見，並記明姓名、地址，向受理機關提出。"
		},
		{
			"number": 2400,
			"content": "申請人應於收到前條第一項通知之翌日起六十日內，舉行公開說明會。\r\n申請人依前項規定舉行說明會時，應將時間、地點、方式、變更規劃之基地及變更規劃後之用途，公開於該產業園區管理機構及受理機關指定之地點，並以書面通知有關機關、園區相關土地所有權人、使用人、當地村（里）長及依前條提出意見之利害關係人。\r\n申請人應於前項說明會後十五日內，將會議紀錄提送受理機關。"
		},
		{
			"number": 2500,
			"content": "主管機關為審查園區用地變更規劃申請案、計收回饋金比率及其他相關事項，應成立審查小組。\r\n前項審查小組置委員九人至十一人，其中一人為召集人，在中央主管機關，由其指定之人兼任，在直轄市、縣（市）主管機關，由直轄市、縣（市）首長或其指定之人兼任；其餘委員，由目的事業主管機關、園區當地直轄市、縣（市）主管機關、相關機關代表、園區廠協（聯）會代表、產業公會代表及專家、學者擔任。"
		},
		{
			"number": 2600,
			"content": "依前條召開審查小組會議，應有二分之一以上之委員出席，並應經出席委員過半數同意後決議。\r\n前項會議，專家、學者委員應親自出席，不得代理。"
		},
		{
			"number": 2700,
			"content": "審查小組兼任人員均為無給職。"
		},
		{
			"number": 2800,
			"content": "園區用地變更規劃申請案，有下列情形之一者，主管機關得予駁回：\r\n一、違反本條例第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\r\n二、有第四條規定之情形。\r\n三、申請違反依第十條規定公告之內容。\r\n四、不符第十一條至第十七條規定。\r\n五、未依第二十三條及第二十四條規定及期限辦理。\r\n六、其他經審查小組認定不適宜變更。"
		},
		{
			"number": 2900,
			"content": "園區用地變更規劃申請案，無前條應予駁回之情形，且符合產業發展政策、園區更新活化、改善生活品質或價值提升等發展需求，經審查小組決議通過者，主管機關得核准其變更。\r\n主管機關為前項核准變更時，應命申請人先行繳交回饋金，並得視申請案之實際狀況，要求申請人辦理下列事項：\r\n一、設置隔離綠帶、停車空間或為建築退縮。\r\n二、履行其他負擔。\r\n前項繳交回饋金之數額，由審查小組就各種用地變更規劃回饋金收取比率對照表（如附表），依申請案實際情形定之。但經審查小組認定用地變更符合政策目標或該用地前次辦理變更已繳納回饋金或申請人自行興闢之公共設施及用地願捐獻主管機關所有者，得按實際計算之金額酌減回饋金數額。\r\n第二項第一款設置之隔離綠帶、停車空間或建築退縮空地，申請人應自行管理及維護。"
		},
		{
			"number": 3000,
			"content": "主管機關依前條第二項規定以書面通知申請人先行繳交回饋金時，應命其於通知之翌日起二個月內完成繳納；必要時，得展延繳交回饋金之期限。\r\n申請人完成回饋金繳納後，主管機關於核准其變更時，應副知園區管理機構，須將變更規劃之基地範圍、變更規劃之事由、變更規劃後之規劃圖及變更用地前後之用途，於該產業園區內公告之。\r\n前項用地變更規劃申請案由中央主管機關審查核准者，中央主管機關應函知當地直轄市、縣（市）主管機關，辦理後續管理事宜。"
		},
		{
			"number": 3100,
			"content": "經核准之用地變更規劃案，嗣後如經查明申請人係以偽造或變造之文件申請者，主管機關應撤銷其核准，回復其用地為原規劃之使用，已繳納之回饋金，不予退還。"
		},
		{
			"number": 3200,
			"content": "經核准之用地變更規劃案，申請人有下列情形之一，經主管機關命其限期改善，逾期未改善者，得廢止其用地變更規劃之核准，並回復其用地為原規劃之使用，已繳納之回饋金，不予退還。\r\n一、違反第二十九條第二項規定未履行其負擔。\r\n二、無正當理由未依核定之事業計畫使用或擅自變更原核准事業計畫之用地用途。"
		},
		{
			"number": 3300,
			"content": "公民營事業設置之產業園區內已出售土地，由土地所有權人準用第二章第二節規定，向直轄市、縣（市）主管機關提出用地變更規劃之申請；尚未出售之土地，由公民營事業或土地所有權人整體考量園區之發展需求，逕向原核准設置之主管機關申請變更其可行性規劃報告，不適用本辦法。"
		},
		{
			"number": 3400,
			"content": "興辦產業人經核定設置之產業園區擬辦理用地變更規劃時，應由興辦產業人向原核定設置產業園區之主管機關申請辦理，並準用第二章第二節之規定。"
		},
		{
			"number": 3500,
			"content": "依原獎勵投資條例編定未開發之工業用地，由土地所有權人準用第二章第二節規定，向直轄市、縣（市）主管機關提出用地變更規劃之申請。"
		},
		{
			"number": 3600,
			"content": "經核准變更規劃之申請案，申請人應視其經營事業之需要，於營運前取得相關目的事業主管機關核發之許可文件。"
		},
		{
			"number": 3700,
			"content": "產業用地（一）及產業用地（二）之土地使用人，應按原核准事業計畫之行業別使用；如須變更原核准之行業別使用時，應由土地所有權人依第二章第二節規定，向原核准之主管機關申請變更使用；如未經核准逕行變更行業別使用者，主管機關得採取措施，令其回復為原規劃之使用。"
		},
		{
			"number": 3800,
			"content": "申請人在核定變更使用期限內，未依法為新建、增建、改建或修建者，得備具申請函向原核准變更之主管機關申請其用地回復為原規劃之使用；其已繳納之回饋金，不予退還。"
		},
		{
			"number": 3900,
			"content": "申請人依本辦法申請變更規劃，應自領得完成使用之相關證照之次日起一年後，始得再依本辦法規定申請用地變更規劃。"
		},
		{
			"number": 4000,
			"content": "主管機關對經核准變更規劃之申請案，得定期派員並邀同相關機關實地會勘使用情形；如有違反原核定變更規劃使用者，除依第三十二條規定辦理外，並應通知當地直轄市、縣（市）政府，依區域計畫法、都市計畫法、建築法或其他相關法規之規定處理。"
		},
		{
			"number": 4100,
			"content": "本辦法自發布日施行。"
		}
	]
}