{
	"pcode": "J0030099",
	"LawLevel": "命令",
	"name": "興辦工業人使用毗連非都市土地擴展計畫申請審查辦法",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"LawModifiedDate": "20200130",
	"attachments": {
		"0000235455": "附表.PDF",
		"0000123959": "附表.DOC"
	},
	"histories": [
		"九十九年九月七日經濟部經工字第 09904605030 號令訂定發布全文 22 條；並自發布日施行",
		"一百零二年一月十八日經濟部經工字第 10204600300 號令修正發布第 5、10 條條文及第 5 條條文之附表",
		"一百零二年十一月十四日經濟部經工字第 10204606330 號令修正發布第 3、5、6 條條文",
		"一百零九年一月三十日經濟部經工字第 10904600210 號令修正發布第 4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例（以下簡稱本條例）第六十五條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "產業園區外之興辦工業人因擴展工業或設置污染防治設備，原廠土地已不敷使用，需使用毗連非都市土地時，其擴展計畫與用地面積之申請及審查，依本辦法辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、原廠：指興辦工業人依本辦法申請擴展工業或設置污染防治設備時，已合法登記之工廠。\r\n二、擴展工業：指興辦工業人為擴充原廠產能而需增設研發實驗房舍、廠房、倉庫、生產設施（備）、營運總部之情形。\r\n三、設置污染防治設備：指興辦工業人為配合原廠工業使用，需增設污染防治設備之情形。"
		},
		{
			"number": 400,
			"content": "興辦工業人申請使用之毗連非都市土地，應符合下列條件之一：\r\n一、毗連非都市土地與原廠土地相連接。\r\n二、毗連非都市土地與原廠土地間或毗連非都市土地相互間，隔有道路、水路時，其寬度合併計算不得超過十公尺。"
		},
		{
			"number": 500,
			"content": "興辦工業人因擴展工業需使用毗連非都市土地者，應符合下列各款條件：\r\n一、原廠及擴展工業均屬低污染事業。\r\n二、原廠土地已領有工廠登記證明文件，且確有擴廠需要。\r\n三、原廠土地符合土地使用分區或編定使用地類別。\r\n四、申請變更編定總面積不得超過原廠土地總面積之一點五倍。但申請變更編定總面積未超過零點五公頃者，不在此限。\r\n五、原廠土地及申請變更編定土地總面積合計不得超過十公頃。\r\n六、規劃變更土地總面積百分之十之土地作為綠地。\r\n七、未妨礙鄰近道路、農田灌溉排水及農路系統。\r\n八、廢污水排放應與農業灌溉排水系統做分流規劃。\r\n九、確有合理使用毗連非都市土地之必要。\r\n十、申請使用毗連非都市土地辦理變更編定以二次為限。\r\n十一、擴展土地屬經濟部公告之嚴重地層下陷地區者，應依水利法施行細則第四十六條第一項規定辦理或取得合法水源證明。\r\n十二、非屬其他法令規定禁止使用。\r\n十三、擴展設置屬營運總部者，應取得經經濟部核發之營運總部認定函。\r\n前項第一款所稱低污染事業，由直轄市、縣（市）主管機關依附表認定之。\r\n第一項第六款綠地之配置，應以區隔使用不相容之相鄰土地為原則。\r\n第一項第九款所稱合理使用毗連非都市土地之必要，應考量擴展工業之產業特性、原料、產品、機器設備之型態與數量或原廠與毗連非都市土地之單位產值與產量，予以衡酌必要擴展面積及可留設空地。"
		},
		{
			"number": 600,
			"content": "興辦工業人因擴展工業需使用毗連非都市土地者，應檢具下列書件，向直轄市、縣（市）主管機關申請核定擴展計畫及用地面積，並申請核發工業用地證明書：\r\n一、原廠工廠登記證明文件影本。\r\n二、擴展計畫書：詳述原廠土地位置、面積、使用分區、編定類別及增加土地原因、位置、面積、使用分區、編定類別、使用現況、擴展前後產品名稱與產品製造流程、用地變更後對鄰近道路、農業生產環境、鄰近農田灌溉排水與農路系統之影響說明。\r\n三、擴展前後污染防治說明。\r\n四、非都市土地變更編定申請書。\r\n五、原廠土地及申請變更編定土地之登記謄本、清冊及地籍圖謄本。\r\n六、增加土地屬私有者，應檢具土地所有權人變更編定同意書；其屬公有土地者，應檢具直轄市、縣（市）主管機關會同各該公有土地管理機關勘察紀錄。\r\n七、增加土地與原廠土地間有水路或道路相隔者，應取具該水路或道路相關主管機關或所有權人同意使用文件。\r\n八、增加前後廠地及鄰近地區位置圖，其比例尺不小於五千分之一。\r\n九、增加前後建築配置平面圖，其比例尺不小於一千二百分之一。\r\n十、綠地規劃配置圖、施工及規劃說明書，其比例尺不小於一千二百分之一。\r\n十一、鄰近農路、農業設施及灌溉排水系統圖與說明，其比例尺不小於一千二百分之一。\r\n前項書件除第四款之書件應檢具五份外，其餘各款之書件應檢具八份。\r\n第一項申請案件如須實施環境影響評估者，應依環保法令規定檢具相關書件併同申請。\r\n第一項申請案件如屬經濟部公告之嚴重地層下陷地區者，應檢具依水利法施行細則第四十六條第一項規定審查同意之用水計畫書或合法水源證明。\r\n第一項申請案件如屬設置營運總部者，應檢具經經濟部核發之營運總部認定函。\r\n前五項申請書件有欠缺者，直轄市、縣（市）主管機關應命興辦工業人限期補正；逾期不補正或無法補正者，應駁回申請。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）主管機關應將前條第一項申請書件分送地政、農業、環保及相關主管機關，並會同實地勘查；必要時，並得召開聯合審查會議審查。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關應將因擴展工業之擴展計畫及用地面積審查結果，以書面通知興辦工業人。\r\n擴展計畫及用地面積經核定時，直轄市、縣（市）主管機關應一併通知興辦工業人辦理下列事項：\r\n一、興辦工業人應繳交本條例第六十五條第四項規定之回饋金予當地直轄市或縣（市）主管機關設置之產業園區開發管理基金。\r\n二、興辦工業人應向當地地政機關申請將第五條第一項第六款之綠地辦理土地分割及按核定之綠地規劃配置圖施設。\r\n興辦工業人未於第一項核定擴展計畫及用地面積函件發文之次日起一年內完成前項應辦理事項者，該核定失效。"
		},
		{
			"number": 900,
			"content": "興辦工業人於完成前條第二項事項後，直轄市、縣（市）主管機關應辦理下列事項：\r\n一、核發工業用地證明書。\r\n二、函知地政主管機關辦理毗連非都市土地變更編定。\r\n三、函知當地地政事務所於興辦工業人使用之毗連非都市土地及原廠土地登記簿標示部加註管制事項。\r\n前項第二款毗連非都市土地之變更編定，其中綠地變更編定為國土保安用地，其餘土地變更編定為丁種建築用地。"
		},
		{
			"number": 1000,
			"content": "興辦工業人因設置污染防治設備需使用毗連非都市土地者，應符合下列各款條件：\r\n一、原廠土地已領有工廠登記證明文件，確有增設污染防治設備之需要。\r\n二、原廠土地符合土地使用分區或編定使用地類別。\r\n三、申請變更編定總面積不得超過原廠土地總面積之一點五倍。但申請變更編定總面積未超過零點五公頃者，不在此限。\r\n四、原廠土地與申請變更編定土地總面積合計不得超過十公頃。\r\n五、未妨礙鄰近道路、農田灌溉排水及農路系統。\r\n六、申請變更編定土地與使用不相容之相鄰土地間，須有適當之隔離綠帶或其他設施。\r\n七、確有合理使用毗連非都市土地之必要者。\r\n八、申請使用毗連非都市土地辦理變更編定以一次為限。\r\n九、擴展土地屬經濟部公告之嚴重地層下陷地區者，應依水利法施行細則第四十六條第一項規定辦理或取得合法水源證明。\r\n十、非屬其他法令規定禁止使用。\r\n前項第七款所稱合理使用毗連非都市土地之必要，應考量興辦工業人產業特性、原料、產品、機器設備之型態與數量、產業之產值與產量、污染防治設施之特性及其他相關因素。"
		},
		{
			"number": 1100,
			"content": "興辦工業人因設置污染防治設備需使用毗連非都市土地者，應檢具下列書件，向直轄市、縣（市）主管機關申請核定擴展計畫及用地面積，並申請核發工業用地證明書：\r\n一、原廠工廠登記證明文件影本。\r\n二、擴展計畫書。\r\n三、非都市土地變更編定申請書。\r\n四、原廠土地及申請變更編定土地之登記謄本、清冊及地籍圖謄本。\r\n五、增加前後廠地範圍、建築物與設施、與周圍鄰地之隔離綠帶及其他設施配置圖。\r\n六、增加土地屬私有土地者，應檢具土地所有權人變更編定同意書；其屬公有土地者，應檢具直轄市、縣（市）主管機關會同各該公有土地管理機關勘察紀錄。\r\n七、增加土地與原廠土地間有水路或道路相隔者，應取具該水路或道路相關主管機關或所有權人同意使用文件。\r\n前項書件除第三款之書件應檢具五份外，其餘各款之書件應檢具八份。\r\n前二項申請書件有欠缺者，直轄市、縣（市）主管機關應命興辦工業人限期補正；逾期不補正或無法補正者，應駁回申請。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關應將前條第一項申請書件分送地政、農業、環保及相關主管機關，並會同實地勘查；必要時，並得召開聯合審查會議審查。"
		},
		{
			"number": 1300,
			"content": "直轄市、縣（市）主管機關應將因設置污染防治設備之擴展計畫及用地面積審查結果，以書面通知興辦工業人。\r\n擴展計畫及用地面積經核定時，直轄市、縣（市）主管機關應一併通知興辦工業人繳交本條例第六十五條第四項規定之回饋金予當地直轄市或縣（市）主管機關設置之產業園區開發管理基金。\r\n興辦工業人未於第一項核定擴展計畫及用地面積函件發文之次日起一年內完成繳交回饋金者，該核定失效。"
		},
		{
			"number": 1400,
			"content": "興辦工業人於完成繳交回饋金後，直轄市、縣（市）主管機關應辦理下列事項：\r\n一、核發工業用地證明書。\r\n二、函知地政主管機關辦理毗連非都市土地變更編定為丁種建築用地。\r\n三、函知當地地政事務所於興辦工業人使用之毗連非都市土地及原廠土地登記簿標示部加註管制事項。"
		},
		{
			"number": 1500,
			"content": "興辦工業人因營運需求，將地政主管機關依前條第二款變更編定為丁種建築用地之一部或全部，由設置污染防治設備改為擴展工業之用者，應檢具第六條規定書件及繳納審查費，向直轄市、縣（市）主管機關申請重新核定擴展計畫及用地面積，其申請、審查及繳交回饋金相關程序，依擴展工業之規定辦理。\r\n前項申請改為擴展工業使用之丁種建築用地，興辦工業人如已按本條例第六十五條第四項規定繳交回饋金者，就其已繳部分得免再次繳交回饋金。\r\n第一項興辦工業人於辦理綠地土地分割及按核定之綠地規劃配置圖施設完竣後，直轄市、縣（市）主管機關應函知地政主管機關將規劃為綠地之土地變更編定為國土保安用地。"
		},
		{
			"number": 1600,
			"content": "申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\r\n興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\r\n第一項所稱依核定擴展計畫完成使用，係指興辦工業人依直轄市、縣（市）主管機關核定擴展計畫內容全部新設完成，並領得使用執照及完成工廠變更登記。"
		},
		{
			"number": 1700,
			"content": "興辦工業人應依核定擴展計畫完成使用，始得再依本辦法規定申請增加毗連非都市土地擴廠使用。"
		},
		{
			"number": 1800,
			"content": "直轄市、縣（市）主管機關對於核發工業用地證明書之土地，應定期查核土地使用情形。\r\n興辦工業人於第十六條規定所定期限內，違反核定擴展計畫使用，或未依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應依本條例第六十六條第三項、第四項規定處理，同時通知當地地政事務所塗銷第九條第一項第三款或第十四條第三款規定之土地登記簿標示部註記。"
		},
		{
			"number": 1900,
			"content": "興辦工業人依核定擴展計畫完成使用後，其土地使用應符合編定使用地類別；如有違反者，直轄市、縣（市）主管機關應依區域計畫法、建築法、工廠管理輔導法或其他相關法令處理之。"
		},
		{
			"number": 2000,
			"content": "興辦工業人申請核定擴展計畫時，應繳交審查費；未繳交者，不予受理。\r\n前項申請核定擴展計畫之審查費，為每件新臺幣一萬四千元。\r\n興辦工業人於繳納審查費後，有撤回或駁回申請者，審查費不予退還。\r\n依第六條第一項及第十一條第一項規定申請核發工業用地證明書者，應繳納證明書費用，每份新臺幣一千元。"
		},
		{
			"number": 2100,
			"content": "興辦工業人於本條例施行前已申請認定屬低污染事業者，應依行政程序法第十八條規定處理。\r\n依前項規定，興辦工業人及直轄市或縣（市）主管機關同意由中央主管機關繼續處理者，興辦工業人應於中央主管機關核發屬低污染事業認定函件之次日起一年內，檢附該函件，向直轄市或縣（市）主管機關申請核定擴展計畫，並申請核發工業用地證明書；逾期未申請者，該核發之認定函件失效。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}