{
	"pcode": "J0030012",
	"LawLevel": "命令",
	"name": "電業登記規則",
	"category": [
		"行政",
		"經濟部",
		"產業目"
	],
	"LawModifiedDate": "20230131",
	"histories": [
		"四十年十二月二十日經濟部令訂定發布全文 14 條；並自同日施行",
		"八十六年二月十九日經濟部（86）經能字第 86380851 號令修正發布第 10 條條文；並刪除第 11 條條文",
		"八十七年十月二十八日經濟部（87）經能字第 87461874 號令修正發布第 3 條條文",
		"八十八年六月二十九日經濟部（88）經能字第 88461429 號令修正發布第 2、5、7、14 條條文；本次修正條文自八十八年七月一日起施行",
		"九十二年三月十二日經濟部經能字第 09204604350 號令修正發布第 3、9 條條文；並刪除第 10 條條文及第六章章名",
		"九十三年七月二十八日經濟部經能字第 09304605860 號令修正發布第 2 條條文",
		"九十六年九月十一日經濟部經能字第 09604604350 號令修正發布第 3 條條文",
		"九十九年十月二十二日經濟部經能字第 09904606940 號令修正發布第 3 條條文",
		"一百年八月四日經濟部經能字第 10004604590 號令修正發布第 3 條條文",
		"一百零五年九月二十三日經濟部經能字第 10504604610 號令修正發布第 3 條條文",
		"一百零七年一月八日經濟部經能字第 10604606260 號令修正發布全文 16 條；並自發布日施行",
		"一百零九年十二月二日經濟部經能字第 10904606090 號令修正發布第 3、6 條條文",
		"一百十二年一月三十一日經濟部經能字第 11120080200 號令修正發布第 3～5、12、14 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "發電業",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "輸配電業",
			"start": 700,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "售電業",
			"start": 1100,
			"end": 1300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1400,
			"end": 1600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依電業法（以下簡稱本法）第二十四條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "電業管制機關依本規則應執行事項，得委託其他機關辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "發電業登記為下列五種，其應備書圖如下：",
					"children": [
						{
							"text": "一、籌設或擴建：經營發電業或擴建發電機組，應備下列書圖及文件申請許可，籌設或擴建許可有效期間為三年。但有正當理由者，得於期限屆滿兩個月前，申請延展一次；其延展期限以兩年為限：",
							"children": [
								{
									"text": "（一）籌設或擴建計畫書（含財務規劃）。"
								},
								{
									"text": "（二）環境影響評估證明文件。"
								},
								{
									"text": "（三）鄉（鎮、市）營或民營發電業應檢具直轄市、縣（市）主管機關同意函。但申請人為依法組織且設有代表人或管理人之非法人團體，其裝置容量為二千瓩以下之太陽光電發電設備，不在此限。國營、直轄市營或縣（市）營發電業應檢具其事業所屬機關同意函。"
								},
								{
									"text": "（四）發電廠廠址土地開發同意證明文件及地政機關意見書。但其主要發電設備全數設置於建築物屋頂者，免附。"
								},
								{
									"text": "（五）發電廠之電源線引接同意證明文件。"
								},
								{
									"text": "（六）其他應備文件：",
									"children": [
										{
											"text": "1.天然氣發電廠：供氣同意證明文件。"
										},
										{
											"text": "2.水力發電廠：用水同意證明文件。"
										},
										{
											"text": "3.陸域風力發電廠：飛航、雷達、軍事管制及禁限建有關單位同意函。"
										},
										{
											"text": "4.離岸風力發電廠：飛航、雷達、軍事管制及禁限建有關單位同意函，船舶安全、水產動植物繁殖保育區及礦業權有關單位意見書，風力發電離岸系統設置同意證明文件，漁業主管機關（含定置漁業權、區劃漁業權及專用漁業權等補償）同意證明文件，海底電纜路線劃定勘測許可。"
										},
										{
											"text": "5.生質能發電廠：燃料供應同意證明文件。"
										},
										{
											"text": "6.太陽光電發電廠：其設置屬申請農業用地作農業設施容許使用審查辦法第二十八條所定設施中水產養殖設施結合綠能型態、廠址位於該辦法第二十九條規定之漁業經營結合綠能之區位範圍或位於已取得養殖漁業登記證之土地者，應檢附養殖戶同意證明文件；屬該辦法第二十九條規定之漁業經營結合綠能者，並應檢附太陽光電環境與社會檢核相關證明文件。"
										}
									]
								}
							]
						},
						{
							"text": "二、施工許可：發電業應於籌設或擴建許可有效期間內，開始施工；施工前，應備下列書圖申請核發工作許可證；工作許可證有效期間為五年。但有正當理由者，得於期限屆滿兩個月前申請延展；每次延展期限不得超過一年，惟經電業管制機關同意者，得延展至多五年：",
							"children": [
								{
									"text": "（一）工程計畫書（含初步圖樣及規範書）。設置風力發電廠者，並應提供由相關專業技師辦理並簽證之發電機組支撐結構相關設計文件及後續執行監造計畫書。"
								},
								{
									"text": "（二）發電廠廠址土地容許使用相關證明文件。但主要發電設備全數設置於建築物屋頂者，得以該建築物建造執照、使用執照或其他相關證明文件代之。"
								},
								{
									"text": "（三）發電廠廠址土地使用同意證明文件。但主要發電設備全數設置於建築物屋頂者，得以該建築物所有權人同意證明文件代之。"
								},
								{
									"text": "（四）設置離岸風力發電廠應檢具海底電纜路線劃定舖設許可。"
								},
								{
									"text": "（五）自有資金至少占總投資額百分之十五之財力證明文件。但公營發電業，不在此限。"
								},
								{
									"text": "（六）辦理地方說明會之證明文件。但太陽光電發電廠其主要發電設備全數設置於建築物屋頂者，免附。"
								}
							]
						},
						{
							"text": "三、成立給照：發電業應於工作許可證有效期間內，施工完竣，並應於施工完竣後三十日內，檢具第五條第一項、第二項規定登記書圖及下列文件，申請電業管制機關派員查驗；其經查驗合格，並核發或換發發電業執照後，始得營業：",
							"children": [
								{
									"text": "（一）再生能源發電廠應檢具再生能源發電設備同意備案文件。"
								},
								{
									"text": "（二）離岸風力發電廠及海洋能發電廠，應檢具前目文件及海底電纜完成後備查文件。"
								},
								{
									"text": "（三）除再生能源發電業，自有資金至少占總投資額百分之十八外，其餘發電業，自有資金至少占總投資額百分之二十五之財力證明文件。但公營發電業，不在此限。"
								},
								{
									"text": "（四）簽訂完成之購售電合約或參與電力交易平台相關證明文件及切結書。但公營發電業，免附。"
								}
							]
						},
						{
							"text": "四、變更：有下列情形之一者，應申請變更登記：",
							"children": [
								{
									"text": "（一）發電業執照所載事項如有變更，除本法及本規則另有規定外，應於變更後三十日內，申請換發發電業執照，並將舊照繳銷。"
								},
								{
									"text": "（二）發電業執照所載主要發電設備之能源種類、裝置容量或廠址變更者，依本法第二十二條第一項準用本法第十三條及第十五條規定，申請籌設或擴建許可與核發工作許可證，並申請換發發電業執照，將舊照繳銷。"
								},
								{
									"text": "（三）發電業執照所載之經營方式變更者，應於變更後三十日內，檢具第五條第三項之應備文件，申請換發發電業執照，並將舊照繳銷。"
								},
								{
									"text": "（四）轉讓或拆遷其主要發電設備者，應詳敘轉讓或拆遷之理由及轉讓或拆遷機件之詳單申請核准。"
								},
								{
									"text": "（五）更換其主要發電設備，應依本法第十五條規定，申請核發工作許可證。但太陽光電發電廠一年內換置之主要發電設備累計裝置容量未超過二千瓩並未達總裝置容量百分之五十，且更換主要發電設備後總裝置容量與原發電業執照所載裝置容量相符者，得依下列規定辦理：",
									"children": [
										{
											"text": "1.除採獨立型直供之再生能源發電業得逕向電業管制機關申請外，應報經輸配電業核轉電業管制機關同意後，始得更換。"
										},
										{
											"text": "2.更換主要發電設備完成後三十日內，應檢具太陽光電發電設備更換情形說明表送電業管制機關備查。"
										}
									]
								},
								{
									"text": "（六）發電業依企業併購法規定進行併購者，應於股東會決議之日起一定時間內，依本法第二十一條規定，檢具併購計畫書，申請核發同意文件，並於併購完成後三十日內，向電業管制機關繳銷因併購而消滅之發電業執照。本目所稱一定時間，屬本法第二十一條第一項之併購者，為三個月；屬本法第二十一條第二項之併購者，為六個月。"
								}
							]
						},
						{
							"text": "五、停業或歇業：發電業應於停業或歇業前六個月內，依本法第十九條規定，檢具停業或歇業計畫書申請核准。其屬歇業者，並於歇業之日起算十五日內，將發電業執照報繳電業管制機關註銷。"
						}
					]
				},
				{
					"text": "發電業執照，其應記載事項，包括事業名稱、電業種類、能源種類、組織、經營方式、資本總額或財產總額、供電方式、裝置容量、廠址位置、主要發電設備、立案日期及有效期限。"
				},
				{
					"text": "發電業執照有效期限內，發電業應維持其自有資金比率，不得低於第一項第三款第三目之規定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "發電業申請辦理前條登記事項，其程序如下：",
					"children": [
						{
							"text": "一、申請籌設或擴建許可：由發電業報經直轄市、縣（市）主管機關核轉電業管制機關。但國營發電業報經事業所屬機關核轉電業管制機關。"
						},
						{
							"text": "二、申請核發工作許可證：由發電業逕向電業管制機關提出。"
						},
						{
							"text": "三、申請核發或換發發電業執照、變更登記、停業或歇業：除依本法第十五條第三項及本法第二十二條第一項準用本法第十三條第一項、第十五條第三項所定情形應報經事業所屬機關或直轄市、縣（市）主管機關核轉外，逕向電業管制機關提出。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "發電業申請核發或換發發電業執照，其應備書圖如下：",
					"children": [
						{
							"text": "一、經營計畫書。"
						},
						{
							"text": "二、工程概要表。"
						},
						{
							"text": "三、水力工程計畫書：如係水力發電者，應擬具簡要計畫書附送。"
						},
						{
							"text": "四、內線圖：應按照通用線路格式，載明發電廠內全部接線方法。此圖應由專任主任技術員署名蓋章。"
						},
						{
							"text": "五、線路分布圖：應註明發電廠位置及容量暨各段線路之電壓及所用導線，必要時高壓、低壓可分別繪製。此圖應由專任主任技術員署名蓋章。"
						},
						{
							"text": "六、證件：專任主任技術員應檢附電業主任技術員任用規則所定之資格證明文件。"
						}
					]
				},
				{
					"text": "售電予用戶之再生能源發電業，除應備前項規定之書圖外，並應檢附營業規章，其內容應詳載關於營業上之各種供電手續、時間、方式、收費辦法及各種價格。"
				},
				{
					"text": "因經營方式變更而申請換發發電業執照者，應依第一項第一款及前項規定檢附相關文件，並應提供變更經營方式所完成簽訂之購售電合約或參與電力交易平台註冊登記之證明文件；發電業執照所載原經營方式為電能躉售予公用售電業者，另應提供公用售電業同意終止或變更原購售電合約之證明文件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "第三條第一項第一款至第三款之申請案，其審查應符合本法第十四條規定及下列原則：",
					"children": [
						{
							"text": "一、申請文件之齊備性（含財力證明文件）。"
						},
						{
							"text": "二、財務計畫之具體可行性。"
						},
						{
							"text": "三、現場設施設備與核准計畫是否相符。"
						},
						{
							"text": "四、是否建立發電廠人員組織架構及作業程序。"
						},
						{
							"text": "五、土地使用取得及變更計畫之具體可行性。"
						},
						{
							"text": "六、發電設施及電源線建造計畫之具體可行性。"
						},
						{
							"text": "七、燃料供應計畫之具體可行性。"
						}
					]
				},
				{
					"text": "太陽光電發電廠之申請案，其設置廠址同時符合下列情形者，應遵守前項規定及海岸管理法第二十六條所定許可條件：",
					"children": [
						{
							"text": "一、位於海岸防護區範圍內之陸域緩衝區。"
						},
						{
							"text": "二、位於申請農業用地作農業設施容許使用審查辦法第二十九條規定之漁業經營結合綠能之區位範圍。"
						},
						{
							"text": "三、屬中央主管機關擬具之海岸利用管理可行性規劃報告所列範疇，且經中央海岸主管機關認定已妥適規劃資源保護、災害防護及公共通行之指導原則。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "輸配電業登記為下列四種，其應備書圖如下：",
					"children": [
						{
							"text": "一、籌設或擴建：經營輸配電業或擴建設備，應備下列書圖及文件申請許可，籌設或擴建許可有效期間為三年。但有正當理由者，得於期限屆滿兩個月前，申請延展一次；其延展期限以兩年為限：",
							"children": [
								{
									"text": "（一）輸配電專案計畫書。"
								},
								{
									"text": "（二）環境影響評估證明文件。"
								},
								{
									"text": "（三）事業所屬機關同意函。"
								},
								{
									"text": "（四）變電所廠址土地開發同意證明文件及地政機關意見書。"
								}
							]
						},
						{
							"text": "二、施工許可：輸配電業應於籌設或擴建許可有效期間內，開始施工；施工前，應備下列書圖申請核發工作許可證；工作許可證有效期間為五年。但有正當理由者，得於期限屆滿兩個月前申請延展；每次延展，以一年為限：",
							"children": [
								{
									"text": "（一）工程計畫書（含初步圖樣及規範書）。"
								},
								{
									"text": "（二）變電所廠址土地完成變更或容許使用證明文件。"
								},
								{
									"text": "（三）變電所廠址土地使用同意證明文件。"
								}
							]
						},
						{
							"text": "三、成立給照：輸配電業應於工作許可證有效期間內，施工完竣，並應於施工完竣後三十日內檢具第九條規定登記書圖文件，申請電業管制機關派員查驗；其經查驗合格，並核發或換發輸配電業執照後，始得營業。"
						},
						{
							"text": "四、變更：輸配電業執照所載事項如有變更，應於變更後三十日內申請換發輸配電業執照，並將舊照繳銷。"
						}
					]
				},
				{
					"text": "輸配電業執照，其應記載事項，包括事業名稱、電業種類、組織、資本總額、輸配電幹線系統圖、立案日期及有效期限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "輸配電業申請辦理前條登記事項，其程序如下：",
					"children": [
						{
							"text": "一、申請籌設或擴建許可或變更登記者，報經事業所屬機關核轉電業管制機關。"
						},
						{
							"text": "二、申請核發工作許可證者，逕向電業管制機關提出。"
						},
						{
							"text": "三、申請核發或換發輸配電業執照者，應將登記書圖報經事業所屬機關核轉電業管制機關。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "輸配電業申請核發或換發輸配電業執照，其應備書圖規定如下：",
					"children": [
						{
							"text": "一、經營計畫書。"
						},
						{
							"text": "二、工程概要表。"
						},
						{
							"text": "三、證件：專任主任技術員應檢附電業主任技術員任用規則所定之資格證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本章之各項申請案，其審查應符合本法第十四條規定及下列原則：",
					"children": [
						{
							"text": "一、申請文件之齊備性。"
						},
						{
							"text": "二、土地使用取得及變更計畫之具體可行性。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "售電業登記為下列三種，其應備書圖如下：",
					"children": [
						{
							"text": "一、核發或換發售電業執照，並於核發或換發售電業執照後始得營業：",
							"children": [
								{
									"text": "（一）公司登記證明文件。"
								},
								{
									"text": "（二）擬訂之營業規章：應詳載關於營業上之各種供電手續、時間、方式、收費辦法及各種價格。"
								},
								{
									"text": "（三）售電計畫書（含購售電對象及銷售數量預測等規劃）。"
								}
							]
						},
						{
							"text": "二、變更：有下列情形之一者，應申請變更登記：",
							"children": [
								{
									"text": "（一）售電業執照所載事項如有變更，應於變更後三十日內，申請換發售電業執照，並將舊照繳銷。"
								},
								{
									"text": "（二）售電業依企業併購法規定進行併購者，應於股東會決議之日起一定時間內，依本法第二十一條規定，檢具併購計畫書，申請核發同意文件，並於併購完成後三十日內，向電業管制機關繳銷因併購而消滅之售電業執照。本目所稱一定時間，屬本法第二十一條第一項之併購者，為三個月；屬本法第二十一條第二項之併購者，為六個月。"
								}
							]
						},
						{
							"text": "三、停業或歇業：公用售電業不得擅自停業或歇業；再生能源售電業應於停業或歇業前六個月內，依本法第十九條規定，檢具停業或歇業計畫書申請核准，並於歇業之日起算十五日內，將售電業執照報繳電業管制機關註銷。"
						}
					]
				},
				{
					"text": "售電業執照，其應記載事項，包括事業名稱、電業種類、組織、資本總額、立案日期及有效期限。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "售電業申請辦理前條登記事項，應檢具登記書圖逕向電業管制機關申請。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本章之各項申請案，其審查應符合本法第十四條規定及下列原則：",
					"children": [
						{
							"text": "一、申請文件之齊備性。"
						},
						{
							"text": "二、售電計畫之具體可行性。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "利用再生能源發電之自用發電設備，依再生能源發電設備設置管理辦法取得設備登記者，得檢具下列書圖文件，逕向電業管制機關申請派員查驗；其經查驗合格，並核發或換發發電業執照：",
					"children": [
						{
							"text": "一、第五條第一項及第二項規定登記書圖文件。"
						},
						{
							"text": "二、竣工查驗表。"
						},
						{
							"text": "三、第三型再生能源發電設備設備登記函。"
						},
						{
							"text": "四、簽訂完成之購售電合約。"
						},
						{
							"text": "五、自有資金至少占總投資額百分之十八之財力證明文件。"
						}
					]
				},
				{
					"text": "前項第四款及第五款文件，公營發電業免予檢具。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本規則所定書表格式，由電業管制機關定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "本規則自發布日施行。"
				}
			]
		}
	]
}