{
	"pcode": "J0030051",
	"LawLevel": "命令",
	"LawName": "工業專用港及工業專用碼頭經營管理辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20101227",
	"discarded": true,
	"histories": [
		"八十三年十二月二十一日經濟部（83）經工字第 042485 號令訂定發布全文 19 條",
		"八十四年五月一日經濟部（84）經工字第 84007998 號令修正發布第 5 條條文",
		"八十八年一月二十七日經濟部（88）經工字第 88460069 號令發布廢止",
		"八十八年一月二十七日經濟部（88）經工字第 87037151 號令訂定發布全文 65 條",
		"九十年七月十八日經濟部經（九○）工字第 09000133000 號令、交通部交航發字第 00039 號令修正發布名稱及全文 61 條；並自發布日施行（原名稱：民營事業投資開發工業區內工業專用港輔導及管理辦法；新名稱：工業專用港及工業專用碼頭經營管理辦法）",
		"九十九年十二月二十七日經濟部經工字第 09904608480 號令 、交通部交航字第 0990012100 號令會銜發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "工業專用港之簽約及輔導",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "工業專用港之規劃建設",
			"start": 900,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "工業專用港之港埠經營",
			"start": 1500,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "工業專用港之港務管理",
			"start": 2500,
			"end": 5500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "船舶入出港",
					"start": 2500,
					"end": 2700
				},
				{
					"type": "節",
					"number": 200,
					"title": "船舶停泊及停航",
					"start": 2800,
					"end": 3200
				},
				{
					"type": "節",
					"number": 300,
					"title": "港區安全",
					"start": 3300,
					"end": 5400
				},
				{
					"type": "節",
					"number": 400,
					"title": "港區行業管理",
					"start": 5500,
					"end": 5500
				}
			]
		},
		{
			"type": "章",
			"number": 600,
			"title": "工業專用碼頭之興建及管理維護",
			"start": 5600,
			"end": 5600
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5700,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例 (以下簡稱本條例) 第四十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "工業區內工業專用港及工業專用碼頭之投資興建及經營管理，依本辦法規\r\n定辦理。"
		},
		{
			"number": 300,
			"content": "本辨法所用名詞，定義如下︰\r\n一、公民營事業：指依本辦法投資興建及經營管理工業專用港，並依公司\r\n    法設立，其營業項目具有工業專用港經營業務，實收資本額在新臺幣\r\n    一億五千萬元以上之股份有限公司。\r\n二、工業專用港區域：指劃定工業專用港界限以內之水域及為工業專用港\r\n    開發、建設、經營與管理所必需之陸域。\r\n三、相關設施︰指在工業專用港或工業專用碼頭區域內，為便利船舶出入\r\n    、停泊、貨物裝卸、倉儲、駁運作業及其他服務之水面、陸上及海底\r\n    一切有關設施。\r\n四、棧埠作業機構：指工業專用港區域內經營公用碼頭棧埠作業之公民營\r\n    事業或辦理專用碼頭棧埠作業之興辦工業人。\r\n五、委託人：指委託工業專用港或工業專用碼頭棧埠作業機構作業之船舶\r\n    所有人、運送人、貨物託運人、受貨人或其代理人。\r\n六、危險物品：指依國際危險品海運準則分類及定義具危險性之物品。"
		},
		{
			"number": 400,
			"content": "公民營事業經經濟部核准投資興建及經營管理工業專用港，應自接獲通知\r\n簽約期限內，與中央工業主管機關簽訂投資興建協議書及土地租賃契約。\r\n公民營事業因故未能於前項期限屆滿前簽訂完成時，應報經中央工業主管\r\n機關核准展延；其展延以一次為限，並不得超過四個月。\r\n公民營事業未依前項規定辦理者，中央工業主管機關得報請經濟部廢止其\r\n核准。"
		},
		{
			"number": 500,
			"content": "前條第一項之投資興建協議書，其內容至少應包括下列事項：\r\n一、投資範圍。\r\n二、工作內容及權責劃分。\r\n三、計畫執行依據。\r\n四、資金籌措及運用。\r\n五、土地取得、管理及租金標準。\r\n六、費率計算原則。\r\n七、工程規劃設計及施工。\r\n八、經營及管理。\r\n九、營運期及權利金。\r\n十、違約處理條款。\r\n十一、協議書終止處理條款。"
		},
		{
			"number": 600,
			"content": "工業專用港之開發，其中防波堤興建、航道及港池浚挖工程，得由公民營\r\n事業擬具計畫，提送中央工業主管機關報經經濟部同意後，洽請金融機構\r\n提供優惠貸款。但航道及港池浚挖土方作為填土造地之用者，不予列計。\r\n前項優惠貸款所需資金，原則由行政院經濟建設委員會中長期資金提供百\r\n分之六十、行政院開發基金提供百分之十五及經濟部工業區開發管理基金\r\n提供百分之二十五；其貸款利息不超過年利率百分之六．五，貸款額度以\r\n前項工程總額百分之七十計算，並分十五年償還本息，寬限期最長五年。\r\n前項貸款利息有超過年利率百分之六．五之虞時，得由經濟部研擬各資金\r\n來源出資比例調整方案，報請行政院核定。"
		},
		{
			"number": 700,
			"content": "公民營事業填造工業專用港區域土地所投入之費用，得按實際投資成本折\r\n抵其應繳付之土地租金；折抵方式另行協議。\r\n前項實際投資成本，應由公民營事業編製施工預算，報請中央工業主管機\r\n關核准後施工；施工完成後，應依實際支出之開發成本作成結算，由會計\r\n師查核簽證後，報請中央工業主管機關核定。"
		},
		{
			"number": 800,
			"content": "公民營事業於投資興建及經營管理工業專用港期間，應自行辦理各項相關\r\n設施之災害保險。\r\n因天然災變遭受重大損害時，中央工業主管機關得協調有關機關辦理必要\r\n之救助，或洽請金融機構辦理重大天然災害復舊貸款。"
		},
		{
			"number": 900,
			"content": "公民營事業應自土地租賃契約簽訂之日起一年內，依經濟部核准之工程計\r\n畫報告書擬具工程執行計畫，包括工程設計書圖、工程預算書、施工計畫\r\n書及施工期間環境監測計畫等，報請中央工業主管機關備查。變更時，亦\r\n同。\r\n公民營事業因故未能於前項期限屆滿前完成工程執行計畫之提報時，應報\r\n請中央工業主管機關核准展延之。但以一次為限，並不得超過一年。"
		},
		{
			"number": 1000,
			"content": "公民營事業應自工程執行計畫經中央工業主管機關備查後六個月內開始興\r\n建，並將開工日期及發包合約書等文件，報請中央工業主管機關備查。\r\n公民營事業因故未能於前項期限屆滿前開始興建時，應報經中央工業主管\r\n機關核准展延；其展延以一次為限，並不得超過六個月。"
		},
		{
			"number": 1100,
			"content": "公民營事業於工業專用港興建期間，應按月編製施工報表，並按季編製財\r\n務報告，送請中央工業主管機關備查。中央工業主管機關得隨時派員實地\r\n查核，公民營事業不得規避、拒絕或妨礙；經查核不實者，應令其限期改\r\n善。"
		},
		{
			"number": 1200,
			"content": "工業專用港之興建，應依工程執行計畫之完工期限完成。\r\n公民營事業因故未能如期完工時，應報請中央工業主管機關核准展延之。\r\n投資興建協議書中應載明公民營事業違反前三條及前二項規定時，中央工\r\n業主管機關之處理原則。"
		},
		{
			"number": 1300,
			"content": "工業專用港區域內各種建築物及設施之興建、增建、改建或拆除，應經由\r\n中央工業主管機關同意後，始得依建築法令規定辦理。未經同意擅自建造\r\n、或拆除者，中央工業主管機關得通知所有人或使用人限期恢復原狀。\r\n前項各種建築物及設施領有建築執照者，應將建築執照影本送中央工業主\r\n管機關備查。"
		},
		{
			"number": 1400,
			"content": "公民營事業於工業專用港興建完工後，應辦理工程結算及工程驗收；並於\r\n完成結算及驗收後，將竣工圖說、竣工結算表及工程驗收紀錄等有關文件\r\n，報請中央工業主管機關核定。\r\n前項竣工圖說應經監造單位簽認，工程結算應經會計師簽證。"
		},
		{
			"number": 1500,
			"content": "公民營事業於工業專用港營運前，應檢具營運管理計畫書，經中央工業主\r\n管機關報請經濟部會商交通部後核定之。變更時，亦同。\r\n前項營運管理計畫書，應包括營業計畫、業務管理計畫、營運財務計畫、\r\n設備清冊、組織人力使用計畫及相關計畫。"
		},
		{
			"number": 1600,
			"content": "公民營事業應於前條營運管理計畫書經核定，且相關設施經履勘合格後六\r\n個月內開始營運，並將開始營運日期報請中央工業主管機關備查。\r\n前項履勘，應由公民營事業提出申請，經中央工業主管機關報請經濟部會\r\n同交通部及有關機關為之。"
		},
		{
			"number": 1700,
			"content": "工業專用港部分設施完成須先行營運時，準用前三條規定。"
		},
		{
			"number": 1800,
			"content": "公民營事業依本條例第四十五條第二項規定收取設施使用費，其費率及計\r\n算方式，由公民營事業依據投資興建協議書所列計算原則擬訂，經中央工\r\n業主管機關報請經濟部會商交通部核定。調整時，亦同。"
		},
		{
			"number": 1900,
			"content": "公民營事業於接獲船舶入港預報表後，應安排船席，提供該船舶停靠。"
		},
		{
			"number": 2000,
			"content": "船舶入出港及在港作業期間，公民營事業應依船舶所有人或其代理人之申\r\n請，提供曳船、帶解纜車船、給水、加油及垃圾清理等港勤作業服務。"
		},
		{
			"number": 2100,
			"content": "船舶在港期間，公民營事業應提供裝卸、搬運、倉儲及其他相關棧埠作業\r\n之服務。"
		},
		{
			"number": 2200,
			"content": "工業專用港棧埠作業時間，由公民營事業擬訂，報請中央工業主管機關核\r\n定後，由公民營事業公告之。"
		},
		{
			"number": 2300,
			"content": "公民營事業應擬訂工業專用港相關港勤及棧埠作業規定，報請中央工業主\r\n管機關會商有關機關核定後實施。"
		},
		{
			"number": 2400,
			"content": "公民營事業應於每屆會計年度終結後六個月內，將營業報告書及財產目錄\r\n，併同經會計師簽證之資產負債表及損益表等，報請中央工業主管機關核\r\n定。"
		},
		{
			"number": 2500,
			"content": "船舶入出港，應經中央工業主管機關同意後，由港口信號臺通知，始得為\r\n之。但公務船舶因緊急公務或特殊情形者，不在此限。"
		},
		{
			"number": 2600,
			"content": "船舶在港內應以安全速度航行，不得與他船並列航行、超越他船或妨礙他\r\n船航行；遇有其他船舶正在從事潛水、測量、浚渫、修理浮標或其他水上\r\n水下作業時，應即避讓或慢速通過。\r\n在港內航行之船舶，其航行速度，得由公民營事業視實際需要限定，並報\r\n請中央工業主管機關備查。"
		},
		{
			"number": 2700,
			"content": "船舶入出港，其指泊之特別信號，由公民營事業擬訂，經當地航政機關同\r\n意，並報請中央工業主管機關備查後實施；其他入出港信號，依國際商港\r\n港口船舶交通相關管理法令之規定辦理。"
		},
		{
			"number": 2800,
			"content": "船舶應按公民營事業指定之船席或錨地停泊。\r\n前項船席及錨地之指定調配規定，由公民營事業擬訂，報請中央工業主管\r\n機關協調相關單位核定後實施。"
		},
		{
			"number": 2900,
			"content": "公民營事業因正當理由，需要調整船席時，得適時通知船舶所有人或其代\r\n理人移泊；拒絕移泊時，由公民營事業逕予移泊，其移泊費用，由船舶所\r\n有人或其代理人負擔。\r\n船舶所有人或其代理人如需自行移泊船舶時，應先向公民營事業提出申請\r\n並經同意後，始得為之。"
		},
		{
			"number": 3000,
			"content": "船舶於裝卸作業中，因船舶所有人或其代理人、貨物所有人或其委託人之\r\n事故停止作業超過四小時，或裝卸完畢四小時內未離船席或出港，或因加\r\n油、加水、調動船員、避難、小修等之原因消失超過四小時尚未出港，致\r\n影響船席調配時，公民營事業得通知移泊；拒絕移泊時，由公民營事業逕\r\n予移泊，其移泊費用，由船舶所有人或其代理人負擔。"
		},
		{
			"number": 3100,
			"content": "港區內之作業船及交通船，應依公民營事業指定之停泊區域停泊；不依指\r\n定停泊者，由公民營事業逕予移泊，其移泊費用，由船舶所有人負擔。\r\n公務船舶所需停泊區域，由中央工業主管機關會商有關機關指定之。"
		},
		{
			"number": 3200,
			"content": "停航船舶之留船人員，由公民營事業報請當地航政機關視實際需要予以核\r\n定；當地航政機關並得隨時派員抽查。"
		},
		{
			"number": 3300,
			"content": "公民營事業在工業專用港區域內發現有違反商港法第十八條、國際商港港\r\n務管理規則第十四條、第二十三條、第二十四條、第三十二條、第三十七\r\n條及其他有關法令規定之妨害安全或污染情事時，應予以制止或報請相關\r\n主管機關處理。"
		},
		{
			"number": 3400,
			"content": "在工業專用港區域進行工程施工及下列作業，應先經公民營事業同意，並\r\n不得有妨害相關設施之行為：\r\n一、船舶舉行下水典禮、試車或校對航儀。\r\n二、船舶進出船塢。\r\n三、從事燒焊或熔接。\r\n四、下水操練救生。\r\n五、舉行各種演習或儀式。\r\n六、妨礙船舶航行或港埠作業設施。\r\n七、其他有妨害相關設施之行為。"
		},
		{
			"number": 3500,
			"content": "停泊港區內船舶之事業廢棄物，應由船舶所有人或其代理人自行或委託公\r\n民營廢棄物清除處理機構清除、處理之。"
		},
		{
			"number": 3600,
			"content": "船舶或行為人在港區作業時應保持清潔，並自行清除油料、廢水或廢棄物\r\n，不得遺留、排放或拋棄於港區；不清除者，由公民營事業逕予清除，其\r\n費用，由船舶所有人或行為人負擔。\r\n經由溝渠及下水道等構造物排入港區之廢棄物，其構造物使用人或管理人\r\n應於出口處設置欄柵攔集並清除，或由公民營事業逕行清除，其費用由構\r\n造物使用人或管理人負擔。"
		},
		{
			"number": 3700,
			"content": "公民營事業應針對港區內之交通管制、工程施工、設施維護及環境衛生等\r\n事項，擬訂工業專用港港區管理維護作業規定，報請中央工業主管機關核\r\n定後實施。\r\n前項港區管理維護作業規定之執行情形，中央工業主管機關得隨時派員抽\r\n查，並定期檢查。"
		},
		{
			"number": 3800,
			"content": "公民營事業應擬訂工業專用港危險物品裝卸作業規定，報請中央工業主管\r\n機關會商有關機關核定後實施。"
		},
		{
			"number": 3900,
			"content": "裝載危險物品之船舶，應於到港前二十四小時，由委託人以填具清單或電\r\n腦連線方式，敘明下列事項，送公民營事業同意後，再將同意後清單分送\r\n或以電腦連線至現場棧埠作業機構及負責港區消防之單位等，並應依海關\r\n規定申領特別准單後，始得裝卸：\r\n一、危險物品種類、品名、性質、數量、聯合國編號及裝卸應注意事項。\r\n二、委託人姓名、地址及電話號碼。\r\n三、現場負責人姓名、地址及電話號碼。\r\n四、運輸工具之種類、數量及到港時間。"
		},
		{
			"number": 4000,
			"content": "危險物品裝卸時，委託人應指定負責人及技術人員在現場提供裝卸應注意\r\n事項，負責技術指導及安全維護，並受現場棧埠作業主管人員監督。\r\n公民營事業發現危險物品裝卸未經同意，或裝卸進行中發現危險物品與清\r\n單或電腦連線資料內容不符時，應請委託人依規定完成應辦手續，在完成\r\n前，應先行停止作業，並通知海關。"
		},
		{
			"number": 4100,
			"content": "在港區內作業之油輪、天然氣、化學液體或冷凍船舶之貨艙、燃油艙，須\r\n動火修理者，應先清艙，並檢具經主管機關指定之檢驗機構出具之清艙證\r\n明，送公民營事業同意後，始得動火。"
		},
		{
			"number": 4200,
			"content": "油輪裝卸貨物或船舶加裝油料時，應圍設攔油設施；遇有溢漏，應立即負\r\n責清除，並通知公民營事業。\r\n前項情形，行為人未能清除者，準用第三十六條第一項規定辦理。"
		},
		{
			"number": 4300,
			"content": "危險物品裝卸時，棧埠作業機構應視危險物品性質及現場實際情況，標示\r\n警戒區域，並設適當消防設備；如現場棧埠作業主管人員認有安全顧慮時\r\n，應即停止作業。\r\n進入裝載危險物品船舶之水上或陸上警戒區域內之車輛及人員，應接受港\r\n務警察單位檢查，並得視當時實際情形禁止通過。"
		},
		{
			"number": 4400,
			"content": "航行中船舶，非經公民營事業同意，不得在裝載危險物品船舶警戒區域航\r\n行。"
		},
		{
			"number": 4500,
			"content": "裝載危險物品船舶於裝卸或停泊時，應由負責港區消防之單位視危險物品\r\n之性質，負責採取必要之警戒措施，該船船長應派員維護安全。"
		},
		{
			"number": 4600,
			"content": "船舶自用或港區作業用之危險物品運入港區時，應經公民營事業同意。"
		},
		{
			"number": 4700,
			"content": "遇難或避難船舶，應以通信方式連繫港口信號臺。"
		},
		{
			"number": 4800,
			"content": "遇難或避難船舶，經中央工業主管機關會同有關機關檢查，有下列情事之\r\n一者，應拒絕其進港：\r\n一、載運之危險物品有安全顧慮者。\r\n二、載運染患國際檢疫傳染病或其可疑之症狀，有影響國內檢疫或安全之\r\n    虞者。\r\n三、船體嚴重受損有沈沒之虞者。\r\n四、其他有違港口禁令或無進港之必要者。"
		},
		{
			"number": 4900,
			"content": "遇難或避難船舶進港泊靠後，應即補辦下列手續：\r\n一、補填入港報告單，連同旅客名單、船員名冊及災難情形報告書，先送\r\n    當地航政機關查核簽證後，分送海岸巡防署所屬單位、港務警察單位\r\n    、檢疫機關、中央工業主管機關及公民營事業。\r\n二、遇難船舶應將海事報告書送交當地航政機關依海事報告規則處理，並\r\n    應接受海事調查。\r\n三、船長應赴當地航政機關報到，並依有關法令規定，將船舶應備文書送\r\n    請當地航政機關查驗。\r\n前項船舶進港後，除船用補給品外，如有上下客貨，或逾二十四小時開航\r\n出口者，應另行向海關辦理進口申報及出口結關手續。"
		},
		{
			"number": 5000,
			"content": "進出港區各業作業人員或車輛，應由各業負責人或車輛所有人檢具有關文\r\n件，向中央工業主管機關請領通行證；進出港區時，並應接受港務警察檢\r\n查後，始可通行。\r\n前項通行證之核發及收繳，中央工業主管機關得委託港務警察單位辦理。"
		},
		{
			"number": 5100,
			"content": "公民營事業對工業專用港區域內可能發生之災害，應擬訂災害防救作業處\r\n理程序，報請中央工業主管機關核定後實施。"
		},
		{
			"number": 5200,
			"content": "港區內之船舶遇颱風警報發布後，應自行加強防颱措施，或依公民營事業\r\n通知，移泊或出港避風。"
		},
		{
			"number": 5300,
			"content": "港區內船舶發生災害，公民營事業得視實際情況，將其拖離船席或拖出港\r\n外。"
		},
		{
			"number": 5400,
			"content": "公民營事業為處理緊急災害，得報請中央工業主管機關洽請有關機關協助\r\n。"
		},
		{
			"number": 5500,
			"content": "在工業專用港區域內，經營船舶理貨業、船舶船員日用品供應業、船舶貨\r\n物裝卸承攬業、拖駁船業或船舶小修業者，應具備有關文書，申請中央工\r\n業主管機關核准。"
		},
		{
			"number": 5600,
			"content": "興辦工業人興建之工業專用碼頭，其簽約與輔導、規劃建設及港務管理，\r\n準用第四條、第五條、第七條至第十四條、第二十五條至第二十七條、第\r\n三十二條至前條規定。"
		},
		{
			"number": 5700,
			"content": "中央工業主管機關或航政、海關、檢疫、檢驗、入出境、消防、警政及海\r\n岸巡防等主管機關，為執行主管業務所需之辦公廳舍、碼頭、船席或其他\r\n用地，得自行編列預算，以購置興建使用，或由公民營事業或興辦工業人\r\n興建後，供各主管機關有償使用。"
		},
		{
			"number": 5800,
			"content": "中央工業主管機關經營管理工業區內工業專用港，準用第十五條至第五十\r\n五條有關規定。"
		},
		{
			"number": 5900,
			"content": "興辦工業人經中央工業主管機關核准租用工業專用港內專用碼頭用地後，\r\n其興建工業專用港內專用碼頭之簽約輔導及規劃建設，準用第四條及第七\r\n條至第十四條之規定；其餘港務相關事項，由該工業專用港依第二十二條\r\n、第二十三條、第二十八條、第三十七條、第三十八條及第五十一條所定\r\n之管理規定辦理。"
		},
		{
			"number": 6000,
			"content": "公民營事業或興辦工業人依本辦法擬訂之棧埠作業時間、相關港勤及棧埠\r\n作業規定、船席及錨地指定調配規定、港區管理維護作業規定、危險物品\r\n裝卸作業規定、港區災害防救作業處理程序，中央工業主管機關得逕行訂\r\n定或修正之。"
		},
		{
			"number": 6100,
			"content": "本辦法自發布日施行。"
		}
	]
}