{
	"pcode": "J0040053",
	"LawLevel": "命令",
	"LawName": "經濟部鼓勵產業發展國際品牌獎勵補助及輔導辦法",
	"category": [
		"行政",
		"經濟部",
		"投資目"
	],
	"LawModifiedDate": "20150319",
	"histories": [
		"九十九年八月十二日經濟部經貿字第 09904604670 號令訂定發布全文 27 條；並自發布日施行",
		"一百零一年八月二十一日經濟部經貿字第 10104605760 號令修正發布第 11 條條文",
		"一百零四年三月十九日經濟部經貿字第 10404601360 號令修正發布第 4、9、12、19、26 條條文；增訂第 12-1～12-4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為經濟部。\r\n本辦法所定之獎勵、補助及輔導業務，主管機關得委任所屬機關或委託法人、團體辦理。"
		},
		{
			"number": 300,
			"content": "本辦法獎勵、補助及輔導之對象，以臺灣品牌企業為限。前項所稱臺灣品牌企業，應具備下列要件：\r\n一、已依我國法律設立登記。\r\n二、非外國公司之子公司。\r\n三、企業所擁有之品牌已依我國商標法取得商標權。\r\n前項第二款所稱外國公司之子公司，指外國公司在臺投資設立之公司。"
		},
		{
			"number": 400,
			"content": "臺灣品牌企業最近三年內有違反環境保護、勞工、食品安全衛生或身心障礙者權益之相關規定，或有其他違法行為，其情節重大經各中央目的事業主管機關認定者，不得申請本辦法各項獎勵、補助或輔導措施。"
		},
		{
			"number": 500,
			"content": "執行本辦法所需之經費，由主管機關編列預算支應之。"
		},
		{
			"number": 600,
			"content": "主管機關得公告定期辦理臺灣優良品牌及臺灣精品選拔活動。"
		},
		{
			"number": 700,
			"content": "臺灣品牌企業參與臺灣優良品牌選拔，前一年度品牌營收應占企業總營收百分之二十以上，或品牌營收達新臺幣十億元以上。"
		},
		{
			"number": 800,
			"content": "臺灣品牌企業參與臺灣精品選拔之資格條件如下：\r\n一、企業製造或研發單位設於國內。\r\n二、企業之產品為上市未滿三年之量產工業產品，且已申請或已取得中華民國國家標準、認（驗）證或同等級國際認（驗）證。"
		},
		{
			"number": 900,
			"content": "符合本辦法所定資格之臺灣品牌企業得於主管機關公告受理臺灣優良品牌及臺灣精品選拔期間檢附下列文件，申請參加選拔活動：\r\n一、報名申請書。\r\n二、廠商設立或登記證明影本。\r\n三、品牌商標登記證書影本。\r\n四、其他經主管機關指定之相關證明文件。"
		},
		{
			"number": 1000,
			"content": "主管機關為辦理臺灣優良品牌與臺灣精品選拔事項，得召集審查會議，並延聘相關領域之學者、專家擔任審查委員，執行審查作業。\r\n臺灣精品選拔之初選，由國內審查委員選出臺灣精品獎；決選，由國內外審查委員共同審查，選出臺灣精品金質獎及臺灣精品銀質獎。"
		},
		{
			"number": 1100,
			"content": "臺灣優良品牌選拔之審查基準包括品牌策略、品牌管理、品牌實績及財務績效四大項目。\r\n臺灣精品選拔之審查基準包括研發、設計、品質、行銷及臺灣產製五大項目，並著重每一項目之創新價值表現。"
		},
		{
			"number": 1200,
			"content": "經評定之獲獎者，主管機關得依下列方式予以獎勵：\r\n一、頒發獎狀、獎牌或獎座。\r\n二、公開表揚。\r\n三、依約定使用獲獎獎項之證明標章。\r\n四、其他相關獎勵方式。\r\n經主管機關評定為臺灣精品金質獎者，得另頒發獎金。"
		},
		{
			"number": 1201,
			"content": "經評定之獲獎者，有下列情形之一，應撤銷該項品牌或產品之獲獎資格，並自撤銷日起三年內停止本辦法各項獎勵、補助或輔導措施：\r\n一、申請資料有虛偽不實或對重要事項為不完全之陳述。\r\n二、以詐欺、脅迫或其他不正方法獲得評定。\r\n三、獲獎產品侵害我國或他國依法保護之智慧財產權，經法院判決確定者。\r\n經依前項規定撤銷獲獎資格者，應即停止使用該證明標章，並繳回所獲得之獎狀、獎牌、獎座及獎金。"
		},
		{
			"number": 1202,
			"content": "經評定之獲獎者，有下列情形之一，應廢止該企業所有品牌或產品之獲獎資格，並自廢止日起三年內停止本辦法各項獎勵、補助或輔導措施：\r\n一、違反環境保護、勞工、食品安全衛生或身心障礙者權益之相關規定，或有其他違法行為，其情節重大經各中央目的事業主管機關認定者。\r\n二、有違法或不當之行為致危害公共利益。\r\n三、有嚴重損害臺灣優良品牌或臺灣精品之精神或公信力之行為。\r\n四、未經同意擅自使用、轉讓或買賣標章。\r\n前條第二項之規定，於前項情形準用之。"
		},
		{
			"number": 1203,
			"content": "經評定之獲獎者，有下列情形之一，經通知其限期改善而未改善或一年內累計達二次（含）以上違規者，應廢止該企業所有品牌或產品之獲獎資格，並自廢止日起二年內停止本辦法各項獎勵、補助或輔導措施：\r\n一、使用標章於獲獎品牌或產品上而未標示獲獎年份。\r\n二、使用標章於其他非獲獎品牌或產品之宣傳。\r\n三、將標章用於宣傳企業，而非用於宣傳其獲獎品牌或產品情形者。\r\n第十二條之一第二項之規定，除獎金外，於前項情形準用之。"
		},
		{
			"number": 1204,
			"content": "主管機關得不定期對評定之獲獎者，實施現場查核或產品抽驗等稽查管理措施，企業不得規避、妨礙或拒絕。\r\n違反前項規定者，經通知其限期改善而未改善，應廢止該企業所有品牌或產品之獲獎資格。\r\n第十二條之一第二項之規定，除獎金外，於前項情形準用之。"
		},
		{
			"number": 1300,
			"content": "臺灣品牌企業申請本辦法之補助，應符合下列資格條件之一：\r\n一、近三年曾獲主管機關頒發產品品質、研發、市場行銷或品牌相關獎項。\r\n二、近三年曾接受主管機關發展國際品牌相關之輔導措施。"
		},
		{
			"number": 1400,
			"content": "前條申請人於公告受理期間內，得檢附申請書、補助計畫書及其他經主管機關指定之相關證明文件，向主管機關申請。\r\n前項補助計畫書，應載明下列事項：\r\n一、計畫目標。\r\n二、計畫內容及實施方法。\r\n三、執行時程及進度。\r\n四、預期效益。\r\n五、人力配置。\r\n六、經費分配。"
		},
		{
			"number": 1500,
			"content": "申請人得申請之補助項目如下：\r\n一、推廣品牌國際行銷之費用。\r\n二、推廣品牌國際形象設計、規劃、顧問諮詢或宣傳推廣費用。\r\n三、其他以推廣國際品牌及提升國際形象為目的之相關費用。"
		},
		{
			"number": 1600,
			"content": "申請補助款不得逾補助計畫之全案總經費百分之五十。但配合政策且經主管機關專案核定者，不在此限。"
		},
		{
			"number": 1700,
			"content": "為辦理審核補助事項，主管機關得召開專家審查會議之方式，準用第十條第一項之規定。"
		},
		{
			"number": 1800,
			"content": "經主管機關審查通過之受補助對象（以下簡稱受補助對象），應設立補助款專戶並單獨設帳；補助款專戶所生之孳息及計畫執行結束後之結餘款，應全數交由主管機關繳交國庫。\r\n受補助對象，應於該補助活動結束後，繳交完整品牌補助書面報告，並配合提供成果經驗分享。"
		},
		{
			"number": 1900,
			"content": "主管機關得派員或委託公正機構實地稽查受補助對象與有關單據、帳冊及計畫執行狀況，受補助對象不得規避、妨礙或拒絕。\r\n受補助對象對於前項查核有答覆之義務，並應配合向主管機關提出工作報告及各項經費使用明細。\r\n違反前二項規定者，經通知其限期改善而未改善，應廢止該企業所有品牌或產品之獲獎資格。\r\n第十二條之一第二項之規定，除獎金外，於前項情形準用之。"
		},
		{
			"number": 2000,
			"content": "受補助對象應於主管機關補助核准函所定期限內，與主管機關簽訂契約；逾期未簽約者，核准函失其效力。但經主管機關同意展延且展延期間未超過一個月者，不在此限。\r\n前項補助契約，應約定下列事項：\r\n一、計畫內容及執行期間。\r\n二、各期工作進度及撥付比例。\r\n三、各期補助款之撥付條件、尾款之比例、經費之收支處理及相關查核。\r\n四、契約之終止與解除事由及違約處理。\r\n五、其他重要權利義務事項。"
		},
		{
			"number": 2100,
			"content": "財務狀況健全之臺灣品牌企業，得向主管機關申請輔導。"
		},
		{
			"number": 2200,
			"content": "本辦法提供之輔導項目，限於協助前條企業建立或加強品牌之管理或經營。"
		},
		{
			"number": 2300,
			"content": "申請輔導之對象提出之申請書及文件之種類，準用第十四條第一項之規定。"
		},
		{
			"number": 2400,
			"content": "為辦理審核輔導事項，主管機關得召開專家審查會議之方式，準用第十條第一項之規定。"
		},
		{
			"number": 2500,
			"content": "經主管機關審查通過之受輔導對象，應於年度輔導過程中，配合進行品牌輔導計畫之相關說明會及宣傳活動。"
		},
		{
			"number": 2600,
			"content": "本辦法之各類申請程序與申請書格式，由主管機關另定。"
		},
		{
			"number": 2700,
			"content": "本辦法自發布日施行。"
		}
	]
}