{
	"pcode": "J0040041",
	"LawLevel": "命令",
	"LawName": "股份有限公司組織之都市更新事業機構及協助實施者投資於都市更新地區適用投資抵減辦法",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"LawModifiedDate": "20191028",
	"histories": [
		"八十九年十月二十四日財政部（89）台財稅字第 0890457348 號令訂定發布全文 8 條；並自發布日起施行",
		"九十八年四月二日財政部台財稅字第 09804519040 號令修正發布全文 7 條；並自發布日施行",
		"一百零四年四月十七日財政部台財稅字第 10400505010 號令修正發布全文 8 條；除第 4 條第 2 項規定，自一百零三年四月七日施行外，其餘自發布日施行",
		"一百零八年十月二十八日財政部台財稅字第 10804629400 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：股份有限公司組織之都市更新事業機構投資於都市更新地區適用投資抵減辦法；新名稱：股份有限公司組織之都市更新事業機構及協助實施者投資於都市更新地區適用投資抵減辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市更新條例（以下簡稱本條例）第七十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第七十條第一項所稱實施者為股份有限公司組織之都市更新事業機構（以下簡稱都市更新事業機構），指依公司法設立且依本條例規定，在更新地區內實施重建、整建或維護事業之股份有限公司。\r\n本條例第七十條第一項所稱經主管機關劃定或變更為應實施都市更新地區，指依本條例第五條至第八條規定劃定或變更，並依同條例第九條規定程序辦理實施之都市更新地區。\r\n本條例第七十條第二項所稱股份有限公司提供資金並協助實施都市更新事業者（以下簡稱協助實施者），指依公司法設立且依本條例規定，由自行實施都市更新事業之主管機關或經同意之其他機關（構），經公開徵求提供資金並協助實施都市更新事業，於更新地區內實施重建、整建或維護事業之股份有限公司。\r\n本條例第七十條第一項及第二項所稱實施都市更新事業之支出，指按其經主管機關核定之都市更新事業計畫實際發生於規劃設計階段，實施都市更新事業規劃設計業務，且未依其他法令規定申請適用投資抵減之下列規劃、設計費用：\r\n一、擬訂事業概要、都市更新事業計畫書及權利變換計畫書之製作費用。\r\n二、政府規費。\r\n三、不動產估價費。\r\n四、建築設計費。\r\n五、更新作業之其他專業技師報告費及簽證費。\r\n六、其他為都市更新整合召開說明會、協調會及公聽會費用。\r\n前項所稱規劃設計階段，指自開始規劃事業概要至本條例第三十二條第一項規定之都市更新事業計畫或第四十八條第一項規定之權利變換計畫，經各級政府主管機關審議通過之日止。但嗣後變更事業概要、都市更新事業計畫或權利變換計畫經各級政府主管機關審議通過者，其變更計畫所支付之規劃、設計費用，亦得適用。\r\n前二項適用投資抵減之規劃、設計費用，不包括政府補助款在內，且應以稅捐稽徵機關核定數為準。\r\n本條例第七十條第一項及第二項所定抵減其都市更新事業計畫完成年度應納營利事業所得稅額，指扣抵其都市更新事業計畫經主管機關核定實際完成年度依管轄稽徵機關核定當年度之營利事業所得額依規定稅率計算之應納稅額。"
		},
		{
			"number": 300,
			"content": "都市更新事業機構及協助實施者依本辦法規定申請適用投資抵減者，其都市更新事業計畫除應敘明本條例第三十六條規定之事項外，另應敘明下列事項：\r\n一、公司名稱、所在地、及代表人姓名、住所。\r\n二、預定從事前條第四項及第五項規定之費用項目、金額及支出時間。\r\n三、預定開工日期、施工進度表及預定完成日期。\r\n依本辦法申請適用投資抵減之協助實施者，其都市更新事業計畫除敘明前項規定之事項外，另應敘明自行實施都市更新事業之主管機關或經同意之其他機關（構）與協助實施者權責分工及協助實施都市更新事業內容。\r\n主管機關於核發前項核定函時，應副知管轄稽徵機關，都市更新事業計畫展延或變更時亦同。"
		},
		{
			"number": 400,
			"content": "都市更新事業機構及協助實施者應自都市更新事業計畫完成之日起一年內，檢附其實際支付第二條第四項、第五項規定費用之相關證明文件，及主管機關依本條例第七十八條規定發給之成果備查函，向主管機關申請核發投資抵減證明。但中華民國一百零三年四月七日至本辦法一百零四年四月十七日修正施行前完成都市更新事業計畫者，得自修正施行日起六個月內檢附上開文件申請。\r\n前項都市更新事業計畫完成之日，依下列方式認定：\r\n一、本條例第四條第一項第二款或第三款以整建或維護方式處理者：驗收完畢或驗收合格之日。\r\n二、本條例第四十三條第一項本文以權利變換方式實施，或依本條例第四十四條第一項以部分協議合建、部分權利變換方式實施者：依本條例第六十四條第一項完成登記之日。\r\n三、依本條例第四十三條第一項但書後段以協議合建或其他方式實施者：使用執照核發之日。\r\n第一項投資抵減證明之格式由中央主管機關定之。\r\n主管機關於核發第一項投資抵減證明時，應副知管轄稽徵機關。"
		},
		{
			"number": 500,
			"content": "都市更新事業機構及協助實施者依本條例第七十條第一項或第二項規定申請抵減應納營利事業所得稅額者，按其實施都市更新事業支出總額依下列百分比範圍內，抵減其都市更新事業計畫完成年度應納營利事業所得稅額，當年度不足抵減時，得在以後四年內抵減之。\r\n一、都市更新事業計畫於主管機關核定之預定完成期限內完成者，抵減百分之二十。\r\n二、都市更新事業計畫於主管機關核定之預定完成期限之日起五年內完成者，抵減百分之十。\r\n三、都市更新事業計畫於主管機關核定之預定完成期限之日起逾五年始完成者，抵減百分之五。\r\n前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\r\n都市更新事業機構及協助實施者依第一項規定辦理該年度營利事業所得稅結算申報時，應檢附投資抵減證明及公司登記證明文件影本，向管轄稽徵機關申請抵減營利事業所得稅。"
		},
		{
			"number": 600,
			"content": "都市更新事業機構及協助實施者有下列情形之一者，主管機關應不予核發或撤銷原核發之投資抵減證明。\r\n一、都市更新事業計畫或其證明文件有虛偽不實。\r\n二、未依核定之都市更新事業計畫執行。\r\n依前項規定撤銷原核定之投資抵減證明者，主管機關並應通知管轄稽徵機關依稅捐稽徵法及所得稅法之規定辦理。"
		},
		{
			"number": 700,
			"content": "本辦法中華民國一百零四年四月十七日修正之第四條第一項施行時，已依本辦法規定申請適用投資抵減，主管機關尚未核發投資抵減證明之申請案件，適用申請時之規定。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}