{
  "LawLevel": "命令",
  "LawName": "研究人員兼職與技術作價投資新創之生技醫藥公司管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040068",
  "LawCategory": "行政＞經濟部＞工業目",
  "LawModifiedDate": "20230112",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年一月十二日行政院院臺經字第 1110193152 號令、\r\n  考試院考臺組貳一字第 11207000021  號令會同訂定發布全文 12 條；\r\n  並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依生技醫藥產業發展條例第十二條第三項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、新創之生技醫藥公司（以下簡稱新創生醫公司）：指自設立登記日起未滿八年，且取得經濟部核發之生技醫藥公司審定函之公司。\r\n二、研究人員：指公立專科以上學校或公立研究機關（構）（以下簡稱學研機構）之專任教師、專任研究人員或專（兼）任行政主管職務之人員，從事生技醫藥相關研究，並為新創生醫公司之主要技術提供者。但不包括中央研究院未兼任行政職務之研究人員、研究技術人員。\r\n三、財產上利益，指符合下列規定之一者：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣、有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。\r\n前項第一款規定設立登記日之認定，以公司設立登記表所示核准日或商工登記公示資料查詢服務網站所登載日期為準。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "研究人員經其任職之學研機構同意，得兼任新創生醫公司之董事或監察人，並得領取兼職費。\r\n研究人員依前項規定兼任職務者，於辦公時間內每週兼職時數合計不得超過八小時；兼任職務合計不得超過四個。\r\n研究人員如為學研機構首長，兼任第一項職務應經學研機構之主管機關同意。\r\n第一項之兼任職務及第二項之兼職數目，其他法規較本辦法更有利者，從其規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "研究人員經其任職之學研機構同意，得以其貢獻之研發成果，技術作價投資取得新創生醫公司之股份。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "學研機構就研究人員之兼職及技術作價投資，得與新創生醫公司約定收取回饋金及收取之比例、上限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "學研機構應就依本辦法之兼職或技術作價投資指定管理單位，訂定資訊公開及利益迴避之管理機制，包括召開審議會議、適用範圍、應公開揭露或申報事項、審議基準及作業程序、違反應遵行事項之處置、通報程序、教育訓練、資訊公開、利益迴避等相關管理措施。\r\n研究人員應就其與兼職或技術作價投資之新創生醫公司間業務往來、財務關係等相關資訊，主動向學研機構申報。\r\n學研機構應就前項申報之資訊妥為保管、定期公告兼職或技術作價投資管理情形，並通報該學研機構之主管機關、副知經濟部。\r\n學研機構應定期檢討研究人員之兼職對本職工作影響情形與促進學術及產業之效益。\r\n學研機構之主管機關認為有必要時，得對其進行查核，經查核未依第一項、第三項或前項規定辦理者，除已依通知限期改善外，必要時，主管機關得於一定期間內不予全部或一部之獎勵或補助。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "研究人員得參與研發成果之推廣及洽談。但應迴避其兼職或技術作價投資案件之審議或核決。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "研究人員應依學研機構規定，主動揭露與擬兼職或技術作價投資之新創生醫公司間，有無下列利益關係；約定於兼職或技術作價投資後取得者亦同：\r\n一、本人及其配偶、未成年子女前一年內自該公司獲得合計超過新臺幣十五萬元之財產上利益，或持有該公司百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該公司負責人、董事、監察人或經理人之職務。\r\n簽辦、審議或核決兼職或技術作價投資案件之人員，與被兼職或技術作價投資之新創生醫公司間有前項規定之利益關係者，應自行迴避。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "研究人員於兼職期間及終止後二年內，應迴避與原兼職公司、其關係企業間有關採購或計畫審查之業務。但其迴避反不利於公平競爭或公共利益時，得報請學研機構同意後免除之，並報請學研機構之主管機關備查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "學研機構知悉研究人員或簽辦、審議、核決兼職或技術作價投資案件之人員，有第七條、第八條第二項或前條應自行迴避之情事而未迴避者，應命其迴避。\r\n有應自行迴避之情事而未迴避者，利害關係人得向學研機構申請其迴避。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "對於是否應予資訊公開或利益迴避有爭議或疑義時，學研機構應召開審議會議審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定資訊公開或利益迴避者，學研機構之主管機關應於一定期間內不予全部或一部之獎勵或補助。\r\n研究人員應遵守公職人員利益衝突迴避法之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法自發布日施行。\r\n"
    }
  ]
}