{
	"pcode": "J0040016",
	"LawLevel": "法律",
	"LawName": "促進產業升級條例",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20100512",
	"discarded": true,
	"histories": [
		"七十九年十二月二十九日總統（79）華總（一）義字第 7468 號令制定公布全文 44 條",
		"八十四年一月二十七日總統（84）華總（一）義字第 0569 號令修正公布第 1、3、6、7、9、10、23、25、28、30、33、34、41、44 條條文；並增訂第 8-1、25-1、26-1、26-2、32-1、38-1 條條文",
		"八十七年一月七日總統（87）華總（一）義字第 8600284260 號令修正公布第 26 條條文",
		"八十七年一月二十一日總統（87）華總（一）義字第 8700012 650 號令修正公布第 15、44 條條文；並刪除第 20 條條文",
		"八十八年十二月三十一日總統（88）華總（一）義字第 88003 18820 號令修正公布全文 72 條；本次修正條文自八十九年一月一日起施行，但第二章施行至九十八年十二月三十一日止",
		"九十一年一月三十日總統（91）華總一義字第 09100015040 號令修正公布第 6、12、15、21、23、25、26、28～32、34、45、48、 51、53、55～57、60、63～65、67、68、72 條條文；並增訂第 14-1 、19-1、20-1、22-1、32-1、70-1、70-2 條條文；並刪除第 58、59 、61、62 條條文",
		"九十二年二月六日總統華總一義字第 09200017670 號令修正公布第 6～8、10 條條文；並增訂第 9-1、9-2 條條文",
		"九十四年二月二日總統華總一義字第 09400014071 號令修正公布第 53 條條文；並增訂第 19-2、19-3 條條文",
		"九十七年一月九日總統華總一義字第 09700002361 號令增訂公布第 19-4 條條文",
		"九十七年六月十一日總統華總一義字第 09700081981 號令修正公布第 19-4 條條文",
		"九十八年一月二十三日總統華總一義字第 09800018551 號令修正公布第 9-2 條條文",
		"九十九年五月十二日總統華總一義字第 09900112321 號令公布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "租稅減免",
			"start": 500,
			"end": 2001
		},
		{
			"type": "章",
			"number": 300,
			"title": "開發基金之設置及運用",
			"start": 2100,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "技術輔導",
			"start": 2200,
			"end": 2201
		},
		{
			"type": "章",
			"number": 500,
			"title": "工業區之設置",
			"start": 2300,
			"end": 6900
		},
		{
			"type": "章",
			"number": 600,
			"title": "創業投資",
			"start": 7000,
			"end": 7000
		},
		{
			"type": "章",
			"number": 601,
			"title": "營業總部",
			"start": 7001,
			"end": 7002
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 7100,
			"end": 7200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為促進產業升級，健全經濟發展，特制定本條例。\r\n本條例所稱產業，指農業、工業及服務業等各行業。"
		},
		{
			"number": 200,
			"content": "促進產業升級，依本條例之規定；本條例未規定者，適用其他有關法律之\r\n規定。但其他法律規定較本條例更有利者，適用最有利之法律。"
		},
		{
			"number": 300,
			"content": "本條例所稱公司，指依公司法設立之公司。"
		},
		{
			"number": 400,
			"content": "本條例所稱工業主管機關︰在中央為經濟部工業局；在直轄市為直轄市政\r\n府建設局；在縣 (市) 為縣 (市) 政府。\r\n本條例所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機\r\n關會同相關主管機關辦理。"
		},
		{
			"number": 500,
			"content": "公司購置專供研究與發展、實驗或品質檢驗用之儀器設備及節約能源或利\r\n用新及淨潔能源之機器設備，得按二年加速折舊。但在縮短後之耐用年數\r\n內，如未折舊足額，得於所得稅法規定之耐用年數內一年或分年繼續折舊\r\n，至折足為止。\r\n前項加速折舊之核定機關、申請期限、申請程序及其他相關事項，由行政\r\n院定之。"
		},
		{
			"number": 600,
			"content": "為促進產業升級需要，公司得在下列用途項下支出金額百分之五至百分之\r\n二十限度內，自當年度起五年內抵減各年度應納營利事業所得稅額：\r\n一、投資於自動化設備或技術。\r\n二、投資於資源回收、防治污染設備或技術。\r\n三、投資於利用新及淨潔能源、節約能源及工業用水再利用之設備或技術\r\n    。\r\n四、投資於溫室氣體排放量減量或提高能源使用效率之設備或技術。\r\n五、投資於網際網路及電視功能、企業資源規劃、通訊及電信產品、電子\r\n    、電視視訊設備及數位內容產製等提升企業數位資訊效能之硬體、軟\r\n    體及技術。\r\n公司得在投資於研究與發展及人才培訓支出金額百分之三十五限度內，自\r\n當年度起五年內抵減各年度應納營利事業所得稅額；公司當年度研究發展\r\n支出超過前二年度研發經費平均數，或當年度人才培訓支出超過前二年度\r\n人才培訓經費平均數者，超過部分得按百分之五十抵減之。\r\n前二項之投資抵減，其每一年度得抵減總額，以不超過該公司當年度應納\r\n營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\r\n第一項及第二項投資抵減之適用範圍、核定機關、申請期限、申請程序、\r\n施行期限、抵減率及其他相關事項，由行政院定之。\r\n投資抵減適用範圍，應考慮各產業實際能力水準。"
		},
		{
			"number": 700,
			"content": "為促進產業區域均衡發展，公司投資於資源貧瘠或發展遲緩鄉鎮地區之一\r\n定產業，達一定投資額或增僱一定人數員工者，得按其投資金額百分之二\r\n十範圍內，自當年度起五年內抵減各年度應納營利事業所得稅額。\r\n前項地區、產業別、投資額、僱用員工人數、核定機關、申請期限、申請\r\n程序及其他相關事項，由行政院定之。"
		},
		{
			"number": 800,
			"content": "為鼓勵對經濟發展具重大效益、風險性高且亟需扶植之新興重要策略性產\r\n業之創立或擴充，營利事業或個人原始認股或應募屬該新興重要策略性產\r\n業之公司發行之記名股票，持有時間達三年以上者，得依下列規定自當年\r\n度起五年內抵減各年度應納營利事業所得稅額或綜合所得稅額：\r\n一、營利事業以其取得該股票之價款百分之二十限度內，抵減應納之營利\r\n    事業所得稅額。\r\n二、個人以其取得該股票之價款百分之十限度內，抵減應納之綜合所得稅\r\n    額；其每一年度之抵減金額，以不超過該個人當年度應納綜合所得稅\r\n    額百分之五十為限。但最後年度抵減金額，不在此限。\r\n前項第二款之抵減率，自八十九年一月一日起每隔二年降低一個百分點。\r\n第一項新興重要策略性產業之適用範圍、核定機關、申請期限、申請程序\r\n及其他相關事項，由行政院召集相關產業界、政府機關、學術界及研究機\r\n構代表定之，並每二年檢討一次，做必要調整及修正。"
		},
		{
			"number": 900,
			"content": "公司符合前條新興重要策略性產業適用範圍者，於其股東開始繳納股票價\r\n款之當日起二年內得經其股東會同意選擇適用免徵營利事業所得稅並放棄\r\n適用前條股東投資抵減之規定，擇定後不得變更。\r\n前項選擇適用免徵營利事業所得稅者，依下列規定辦理︰\r\n一、屬新投資創立者，自其產品開始銷售之日或開始提供勞務之日起，連\r\n    續五年內免徵營利事業所得稅。\r\n二、屬增資擴展者，自新增設備開始作業或開始提供勞務之日起，連續五\r\n    年內就其新增所得，免徵營利事業所得稅。但以增資擴建獨立生產或\r\n    服務單位或擴充主要生產或服務設備為限。\r\n第二項免徵營利事業所得稅，得由該公司在其產品開始銷售之日或勞務開\r\n始提供之日起，二年內自行選定延遲開始免稅之期間；其延遲期間自產品\r\n開始銷售之日或勞務開始提供之日起最長不得超過四年，延遲後免稅期間\r\n之始日，應為一會計年度之首日。\r\n公司以未分配盈餘轉增資，其增資計畫符合第八條規定之適用範圍者，準\r\n用第二項及第三項之規定。"
		},
		{
			"number": 901,
			"content": "屬科學工業之公司，於九十一年一月一日起自國外輸入自用之機器、設備\r\n，在國內尚未製造，經經濟部專案認定者，免徵進口稅捐及營業稅。\r\n前項公司輸入之機器、設備於輸入後五年內，因轉讓或變更用途，致與減\r\n免之條件或用途不符者，應予補徵稅捐及營業稅。但轉讓與設於科學工業\r\n園區、加工出口區及其他屬科學工業之公司者，不在此限。\r\n第一項所稱國內尚未製造之機器、設備，由中央工業主管機關認定之。\r\n第一項公司如屬海關管理保稅工廠者，自國外輸入之原料，免徵進口稅捐\r\n及營業稅。但輸往保稅範圍外時，應予補徵之。"
		},
		{
			"number": 902,
			"content": "為健全經濟發展，並鼓勵製造業及其相關技術服務業之投資，公司自九十\r\n一年一月一日起至九十二年十二月三十一日止，或自九十七年七月一日起\r\n至九十八年十二月三十一日止，新投資創立或增資擴展者，得依下列規定\r\n免徵營利事業所得稅：\r\n一、屬新投資創立者，自其產品開始銷售或開始提供勞務之日起，連續五\r\n    年內免徵營利事業所得稅。\r\n二、屬增資擴展者，自新增設備開始作業或開始提供勞務之日起，連續五\r\n    年內就其新增所得，免徵營利事業所得稅。但以擴充獨立生產或服務\r\n    單位或擴充主要生產或服務設備為限。\r\n前項免徵營利事業所得稅，得由該公司在其產品開始銷售或勞務開始提供\r\n之日起，二年內自行選定延遲開始免稅之期間；其延遲期間，自產品開始\r\n銷售或勞務開始提供之日起，最長不得超過四年。延遲後免稅期間之始日\r\n，應為一會計年度之首日。\r\n第一項免稅所得或新增免稅所得減免稅額，於九十七年七月一日至九十八\r\n年十二月三十一日期間內所為之投資，以其投資總金額為限。\r\n第一項公司免稅之要件、適用範圍、核定機關、申請期限、申請程序及其\r\n他相關事項之辦法，由行政院定之。\r\n公司已適用第八條或第九條規定之獎勵者，不得重複申請第一項之獎勵；\r\n於九十七年七月一日至九十八年十二月三十一日期間內所為之新投資創立\r\n或增資擴展者，其申請免徵營利事業所得稅，以一次為限。"
		},
		{
			"number": 1000,
			"content": "依本條例規定適用免徵營利事業所得稅之公司，在免稅期間內，設備應按\r\n所得稅法規定之固定資產耐用年數逐年提列折舊。\r\n適用免徵營利事業所得稅之事業於免稅期間屆滿之日前，將其受免稅獎勵\r\n能獨立運作之全套生產或服務設備或應用軟體，轉讓與其他事業，繼續生\r\n產該受獎勵產品或提供受獎勵勞務，且受讓之公司於受讓後符合第八條新\r\n興重要策略性產業適用範圍者，其原免稅期間未屆滿部分之獎勵，得由受\r\n讓之公司繼續享受。\r\n前項情形，轉讓之公司於轉讓後不符合第八條之新興重要策略性產業適用\r\n範圍者，應終止其未屆滿之免稅獎勵。"
		},
		{
			"number": 1100,
			"content": "中華民國國民以自己之創作或發明，依法取得之專利權，提供或出售予中\r\n華民國境內公司使用，經目的事業主管機關核准者，其提供該公司使用所\r\n得之權利金，或售予該公司使用所得之收入，百分之五十免予計入綜合所\r\n得額課稅。"
		},
		{
			"number": 1200,
			"content": "為提升國內產業國際競爭力，避免國內產業發展失衡，中華民國國民或公\r\n司進行國外投資或技術合作，政府應予適當之協助及輔導。\r\n公司符合下列情形之一，得按國外投資總額百分之二十範圍內，提撥國外\r\n投資損失準備，供實際發生投資損失時充抵之：\r\n一、經經濟部核准進行國外投資者。\r\n二、依第六項所定辦法規定，於實行投資後報請經濟部准予備查者。\r\n適用前項國外投資損失準備之公司，以進行國外投資總股權占該國外投資\r\n事業百分之二十以上者為限。\r\n公司依第二項提撥之國外投資損失準備，在提撥五年內若無實際投資損失\r\n發生時，應將提撥之準備轉作第五年度收益處理。\r\n第二項公司因解散、撤銷、廢止、合併或轉讓依所得稅法規定計算清算所\r\n得時，國外投資損失準備有累積餘額，應轉作當年度收益處理。'\r\n第一項國外投資或技術合作之協助及輔導措施，與第二項公司申請核准或\r\n備查其國外投資之條件、程序及其他應遵行事項；其辦法由經濟部定之。"
		},
		{
			"number": 1300,
			"content": "非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業\r\n，依華僑回國投資條例或外國人投資條例申請投資經核准者，其取得中華\r\n民國境內之公司所分配股利或合夥人應分配盈餘應納之所得稅，由所得稅\r\n法規定之扣繳義務人於給付時，按給付額或應分配額扣繳百分之二十，不\r\n適用所得稅法結算申報之規定。\r\n非中華民國境內居住之個人，經依華僑回國投資條例或外國人投資條例核\r\n准在中華民國境內投資，並擔任該事業之董事、監察人或經理人者，如因\r\n經營或管理其投資事業需要，於一課稅年度內在中華民國境內居留期間超\r\n過所得稅法第七條第二項第二款所定一百八十三天時，其自該事業所分配\r\n之股利，得適用前項之規定。"
		},
		{
			"number": 1400,
			"content": "外國營利事業依華僑回國投資條例或外國人投資條例核准在中華民國境內\r\n投資者，該外國營利事業之董事或經理人及所派之技術人員，因辦理投資\r\n、建廠或從事市場調查等臨時性工作，於一課稅年度內在中華民國境內居\r\n留期間合計不超過一百八十三天者，其由該外國營利事業在中華民國境外\r\n給與之薪資所得，不視為中華民國來源所得。"
		},
		{
			"number": 1401,
			"content": "外國營利事業或其在中華民國境內設立之分公司，自行或委託國內營利事\r\n業在中華民國設立物流配銷中心，從事儲存、簡易加工，並交付該外國營\r\n利事業之貨物予國內客戶，其所得免徵營利事業所得稅。\r\n前項物流配銷中心應具備之規模、適用範圍與要件、申請程序、核定機關\r\n及其他相關事項之實施辦法，由行政院定之。"
		},
		{
			"number": 1500,
			"content": "公司為促進合理經營，經經濟部專案核准合併者，依下列各款規定辦理：\r\n一、因合併而發生之印花稅、契稅、證券交易稅及營業稅一律免徵。\r\n二、事業所有之土地隨同一併移轉時，經依法審核確定其現值後，即予辦\r\n    理土地所有權移轉登記，其應繳納之土地增值稅，准予記存，由合併\r\n    後之事業於該項土地再移轉時，一併繳納之；合併之事業破產或解散\r\n    時，其經記存之土地增值稅，應優先受償。\r\n三、依核准之合併計畫，出售事業所有之機器、設備，其出售所得價款，\r\n    全部用於或抵付該合併計畫新購機器、設備者，免徵印花稅。\r\n四、依核准之合併計畫，出售事業所有之廠礦用土地、廠房，其出售所得\r\n    價款，全部用於或抵付該合併計畫新購或新置土地、廠房者，免徵該\r\n    合併事業應課之契稅及印花稅。\r\n五、因合併出售事業所有之工廠用地，而另於工業區、都市計畫工業區或\r\n    於本條例施行前依原獎勵投資條例編定之工業用地內購地建廠，其新\r\n    購土地地價，超過原出售土地地價扣除繳納土地增值稅後之餘額者，\r\n    得向主管稽徵機關申請，就其已納土地增值稅額內，退還其不足支付\r\n    新購土地地價之數額。\r\n六、前款規定於因生產作業需要，先行購地建廠再出售原工廠用地者，準\r\n    用之。\r\n七、因合併而產生之商譽，得於十五年內攤銷。\r\n八、因合併而產生之費用，得於十年內攤銷。\r\n前項第三款至第六款機器、設備及土地廠房之出售及新購置，限於合併之\r\n日起二年內為之。\r\n公司依第一項專案合併，合併後存續或新設公司得繼續承受消滅公司合併\r\n前依法已享有而尚未屆滿或尚未抵減之租稅獎勵。但適用免徵營利事業所\r\n得稅之獎勵者，應繼續生產合併前消滅公司受獎勵之產品或提供受獎勵之\r\n勞務，且以合併後存續或新設公司中，屬消滅公司原受獎勵且獨立生產之\r\n產品或提供之勞務部分計算之所得額為限；適用投資抵減獎勵者，以合併\r\n後存續或新設公司中，屬消滅公司部分計算之應納稅額為限。\r\n公司組織之營利事業，虧損及申報扣除年度，會計帳冊簿據完備，均使用\r\n所得稅法第七十七條所稱之藍色申報書或經會計師查核簽證，且如期辦理\r\n申報並繳納所得稅額者，合併後存續或另立公司於辦理營利事業所得稅結\r\n算申報時，得將各該辦理合併之公司於合併前經該管稽徵機關核定尚未扣\r\n除之前五年內各期虧損，按各該辦理合併之公司股東因合併而持有合併後\r\n存續或另立公司股權之比例計算之金額，自虧損發生年度起五年內，從當\r\n年度純益額中扣除。\r\n第一項專案合併之申請程序、申請期限、審核標準及其他相關事項，由經\r\n濟部定之。"
		},
		{
			"number": 1600,
			"content": "公司為調整事業經營，將其能獨立運作之生產或服務設備及該設備坐落之\r\n土地轉投資，其投資之事業仍繼續以提供原產品或勞務為主或提供較原產\r\n品、勞務附加價值為高之產品或勞務，且公司持有該投資事業之股權達百\r\n分之四十以上，其轉投資應納之土地增值稅由公司提供合於稅捐稽徵法第\r\n十一條之一規定之相當擔保，經土地所在地直轄市或縣 (市) 政府，依地\r\n方自治法規核准者，得就該土地應繳納之土地增值稅，按其轉投資之股權\r\n比例予以記存。\r\n前項公司持有投資事業之股權低於百分之四十，或其投資之事業將該土地\r\n再移轉，或未能繼續以提供原產品或勞務為主或提供較原產品、勞務附加\r\n價值為高之產品或勞務時，公司應補繳記存之土地增值稅。"
		},
		{
			"number": 1700,
			"content": "公司因下列原因之一，遷廠於工業區、都市計畫工業區或於本條例施行前\r\n依原獎勵投資條例編定之工業用地，其原有工廠用地出售或移轉時，應繳\r\n之土地增值稅，按其最低級距稅率徵收︰\r\n一、工廠用地因都市計畫或區域計畫之實施，而不合其分區使用規定者。\r\n二、因防治污染、公共安全或維護自然景觀需要，主動申請遷廠，並經主\r\n    管機關核准者。\r\n三、經政府主動輔導遷廠者。\r\n依前項規定遷建工廠後三年內，將其工廠用地轉讓於他人者，其遷廠前出\r\n售或移轉之原有工廠用地所減徵之土地增值稅部分，應依法補徵之。"
		},
		{
			"number": 1800,
			"content": "營利事業依所得稅法之規定，辦理資產重估之增值，不作收益課稅。"
		},
		{
			"number": 1900,
			"content": "公司依公司法規定，將發行股票超過票面金額之溢價作為公積時，免予計\r\n入當年度營利事業所得額課稅。"
		},
		{
			"number": 1901,
			"content": "為鼓勵員工參與公司經營，並分享營運成果，公司員工以其紅利轉作服務\r\n產業之增資者，其因而取得之新發行記名股票，採面額課徵所得稅。"
		},
		{
			"number": 1902,
			"content": "九十三年一月一日起，個人或營利事業以其所有之專利權或專門技術讓與\r\n公司，或授權公司使用，作價抵繳其認股股款，經經濟部認定符合下列各\r\n款規定者，該個人或營利事業依所得稅法規定計算之所得，得選擇全數延\r\n緩至認股年度次年起之第五年課徵所得稅，擇定後不得變更。但於延緩課\r\n稅期間內轉讓其所認股份者，應於轉讓年度課徵所得稅：\r\n一、所投資之公司經經濟部認定屬新興產業，且其所取得之專利權或專門\r\n    技術，以供自行使用者為限。\r\n二、作價認股之股份應達該次認股後公司已發行股份總數之百分之二十以\r\n    上，且該次作價認股之股東人數不得超過五人。\r\n前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司\r\n清算或因其他原因致股份所有權變更者。\r\n個人依第一項規定計算之所得，未申報或未能提出證明文件者，其成本及\r\n必要費用按作價抵繳認股股款金額之百分之三十計算減除之。\r\n公司應於股東轉讓其所認股份年度或緩課期間屆滿年度之次年度一月三十\r\n一日前，依規定格式向該管稽徵機關列單申報該已轉讓或屆期尚未轉讓之\r\n股份資料；其未依限或未據實申報者，稽徵機關應依所得稅法第一百十一\r\n條第二項規定辦理。\r\n第一項新興產業之適用範圍，由經濟部會商相關主管機關定之。"
		},
		{
			"number": 1903,
			"content": "經經濟部認定屬新興產業之公司，自九十三年一月一日起，經董事會以董\r\n事三分之二以上之出席及出席董事過半數同意之決議，得發行認股權憑證\r\n予將其所有之專利權或專門技術讓與或授權公司使用之個人或營利事業。\r\n前項持有認股權憑證者，得依約定價格認購特定數量之股份，其認購價格\r\n得不受公司法第一百四十條不得低於票面金額之限制。\r\n公司依前項規定發行新股時，不適用公司法第二百六十七條規定。\r\n第一項個人或營利事業取得之認股權憑證，不得轉讓。但因繼承者，不在\r\n此限。\r\n個人或營利事業將其所有之專利權或專門技術讓與或授權公司使用，取得\r\n之對價全數為公司依第一項規定發行之認股權憑證者，應於行使認股權時\r\n，以執行權利日標的股票之時價超過認股價格之差額部分，依規定減除專\r\n利權或專門技術成本後之餘額，依所得稅法規定，計入執行權利年度之所\r\n得額，依法課徵所得稅。\r\n個人或營利事業將其所有之專利權或專門技術讓與或授權公司使用，取得\r\n之對價，為現金、公司股份及第一項之認股權憑證者，現金及公司股份部\r\n分，應於專利權或專門技術讓與或授權年度，依所得稅法規定，計算專利\r\n權或專門技術讓與或授權所得課稅；至其行使認股權時，執行權利日標的\r\n股票之時價超過認股價格之差額部分，應依所得稅法規定，計入執行年度\r\n之所得額，依法課徵所得稅。\r\n個人依第五項規定計算之所得，未申報或未能提出證明文件者，其專利權\r\n或專門技術之成本及必要費用按執行權利日標的股票時價減除認股價格後\r\n之餘額之百分之三十計算減除之。\r\n個人依第六項規定計算專利權或專門技術讓與或授權之所得，取得現金及\r\n公司股份部分，未申報或未能提出證明文件者，其成本及必要費用按取得\r\n現金及公司股份認股金額之百分之三十計算減除之；取得認股權證部分，\r\n其專利權或專門技術之成本及必要費用按執行權利日標的股票時價減除認\r\n股價格後之餘額之百分之三十計算減除之。\r\n公司應於個人或營利事業行使認股權年度之次年度一月三十一日前，依規\r\n定格式向該管稽徵機關列單申報該行使認股資料；其未依限或未據實申報\r\n者，稽徵機關應依所得稅法第一百十一條第二項規定辦理。"
		},
		{
			"number": 1904,
			"content": "公司股東取得符合本條例於中華民國八十八年十二月三十一日修正前第十\r\n六條及第十七條規定之新發行記名股票，於公司辦理減資彌補虧損收回股\r\n票時，上市、上櫃公司應依減資日之收盤價格，未上市、未上櫃公司應依\r\n減資日公司股票之每股資產淨值，計入減資年度該股東之所得額課稅。但\r\n減資日之收盤價格或資產淨值高於股票面額者，依面額計算。\r\n前項規定，於獎勵投資條例施行期間取得之緩課股票，準用之。\r\n本條例中華民國九十七年一月九日修正公布施行前已發生尚未核課確定之\r\n案件，准予適用。"
		},
		{
			"number": 2000,
			"content": "營利事業承接政府委託之研究發展計畫，免納營業稅。\r\n營利事業得申請主管稅捐稽徵機關核准放棄適用前項免稅規定。但核准後\r\n三年內不得變更。"
		},
		{
			"number": 2001,
			"content": "為活絡債券市場交易，協助企業籌措資金，凡買賣公司債及金融債券，免\r\n徵證券交易稅。"
		},
		{
			"number": 2100,
			"content": "行政院應設置開發基金，為下列各款之運用：\r\n一、參加投資於產業升級或改善產業結構有關之重要事業、計畫、企業合\r\n    併、收購、分割事項，其為民間無力興辦或資力不足者。\r\n二、融貸資金於產業升級或改善產業結構有關之重要事業、計畫、企業合\r\n    併、收購、分割事項，其資金不足者。\r\n三、配合產業政策，辦理融資貸款，輔導產業健全發展。\r\n四、提撥適當比例，支援輔導中小企業發展有關之計畫。\r\n五、配合主管機關為引進技術、加強研究發展、培訓人才、防治污染、促\r\n    進產業結構改善及健全經濟發展等所推動之計畫。\r\n六、配合國家永續發展政策，辦理融資貸款輔導產業從事清潔生產、節約\r\n    能源及降低溫室效應等有關之計畫。\r\n七、其他經行政院專案核准者。\r\n開發基金之來源，除國庫撥款外，開發基金之作業賸餘，經預算程序，得\r\n撥解基金，以供循環運用。\r\n開發基金之管理及運用辦法，由行政院定之。"
		},
		{
			"number": 2200,
			"content": "為強化技術引進與移轉，由政府捐助成立之技術輔導單位，應配合提供技\r\n術輔導。\r\n前項技術輔導辦法，由行政院定之。"
		},
		{
			"number": 2201,
			"content": "為提升技術，加強研究發展，促進產業升級，各中央目的事業主管機關得\r\n以補助方式，推動產業技術研究發展計畫。\r\n前項補助之適用範圍、核定機關、申請程序、審核標準及其他相關事項，\r\n由各中央目的事業主管機關定之。"
		},
		{
			"number": 2300,
			"content": "為促進產業升級，中央工業主管機關得依產業發展需要，並配合各地區社\r\n會、經濟及實際情形，會商綜合開發計畫及區域計畫主管機關，研訂工業\r\n區設置方針，報請行政院核定。\r\n工業主管機關、投資開發工業區之公民營事業、土地所有權人及興辦工業\r\n人得依工業區設置方針，勘選一定地區內土地，擬具可行性規劃報告及依\r\n環境影響評估法應提送之書件，層送中央工業主管機關轉請中央區域計畫\r\n或都市計畫主管機關及中央環境保護主管機關同意，並經經濟部核定編定\r\n為工業區，交當地直轄市或縣（市）政府於一定期間公告；逾期未公告者\r\n，得由中央工業主管機關逕為公告。\r\n中央區域計畫主管機關審查前項可行性規劃報告時，應向申請人收取審查\r\n費；其收費標準，由中央區域計畫主管機關定之。\r\n經選定之工業區，位於都市計畫範圍內，須變更都市計畫配合者，得限期\r\n依都市計畫法規定程序變更。\r\n經編定、開發之工業區，因環境變更無繼續存在必要者，得經工業主管機\r\n關層報經濟部核定廢止編定，交當地直轄市或縣（市）政府於一定期間公\r\n告；逾期未公告者，得由中央工業主管機關逕為公告；自公告廢止編定之\r\n當日起，不適用本條例之規定。但涉及土地使用分區變更者，應於都市計\r\n畫或區域計畫主管機關依法核定後，始得公告廢止編定。\r\n前項工業區之廢止編定，應予投資開發工業區之公民營事業、土地所有權\r\n人、興辦工業人及區內各使用人陳述意見之機會。\r\n第五項因環境變更無繼續存在必要之認定標準，由經濟部定之。\r\n經濟部核定或廢止工業區之編定，應邀同有關機關成立審查小組審查。"
		},
		{
			"number": 2400,
			"content": "工業區於工業主管機關決定開發時，由當地直轄市或縣 (市) 政府公告停\r\n止土地及房屋所有權之移轉，並停止受理工廠建築之申請；已核准設立之\r\n工廠尚未開始建廠者，其建廠計畫，應經工業主管機關之同意後，始得進\r\n行。\r\n前項停止土地及房屋所有權移轉暨工廠建築申請期限，不得逾二年。"
		},
		{
			"number": 2500,
			"content": "工業主管機關為開發工業區，得依法申請徵收私有土地。"
		},
		{
			"number": 2600,
			"content": "工業主管機關開發工業區時，得按開發工業區之目的及性質，核准被徵收\r\n之原土地所有權人優先購買該工業區土地。但不包含社區用地。\r\n原土地所有權人購買之土地，不足最小單位面積者，應於規定期間內申請\r\n合併；屆期未申請者，視同放棄。\r\n原土地所有權人優先購買土地時，不適用第五十五條第一項規定。\r\n第一項原土地所有權人優先購買土地之比率、區位、價格、程序及第二項\r\n之期間等相關事項之辦法，由經濟部定之。"
		},
		{
			"number": 2700,
			"content": "工業主管機關開發工業區，需用公有土地時，由各該公地之管理機關逕行\r\n提供開發，不受土地法第二十五條之限制。\r\n前項提供開發土地地價，按工業區徵收私有土地同一地價區段原使用性質\r\n相同土地之補償地價計算。但工業區內土地均為公有土地時，其地價按一\r\n般公有財產處分計價標準計算。\r\n工業區內公私有出租耕地，於開發工業區時，終止租約，除補償承租人為\r\n改良土地所支付之費用及尚未收穫之農作改良物外，並應以補償地價總額\r\n之三分之一，補償原耕地承租人。\r\n工業區內公有放領耕地，於開發工業區時，由直轄市或縣 (市) 地政機關\r\n通知承領人，限期提前繳清地價，取得所有權後，依第二十五條規定辦理\r\n；逾期未繳清者，由直轄市或縣 (市) 地政機關代為繳清，所代繳之地價\r\n，在應得之補償地價內逕為扣抵。"
		},
		{
			"number": 2800,
			"content": "投資開發工業區之公民營事業或興辦工業人，需用本條例施行前依原獎勵\r\n投資條例編定之工業用地或依本條例編定之工業區範圍內私有土地，應逕\r\n行洽購。但因私有土地所有權人死亡未辦理繼承登記或因祭祀公業管理人\r\n死亡致無法承購，或其他特殊原因購置不成時，得申請地方工業主管機關\r\n辦理徵收，並準用第五十一條第一項及第五十四條之規定。\r\n前項申請徵收之投資開發工業區之公民營事業或興辦工業人，以依公司法\r\n設立之公司為限。"
		},
		{
			"number": 2900,
			"content": "工業主管機關、投資開發工業區之公民營事業及土地所有權人開發之工業\r\n區，得按開發工業區之計畫目的及性質，規劃下列用地：\r\n一、生產事業用地。\r\n二、相關產業用地。\r\n三、社區用地。\r\n四、公共設施用地。\r\n五、其他經中央工業主管機關核定之用地。\r\n社區用地所占面積，不得超過全區土地總面積百分之十。\r\n公共設施用地所占面積，不得低於全區土地總面積百分之三十。其中綠地\r\n應占全區土地總面積百分之十以上。\r\n生產事業用地所占面積，不得低於全區土地總面積扣除公共設施用地及社\r\n區用地後之百分之五十。"
		},
		{
			"number": 3000,
			"content": "工業區之用地，工業主管機關基於政策、工業發展或有更新之必要時，得\r\n變更規劃之。但不得違反前條之規定。\r\n中華民國八十八年十二月三十一日前核定編定之工業區，不受前條之限制\r\n。\r\n前二項用地變更規劃辦法，由經濟部會同內政部定之。\r\n工業主管機關審查用地變更規劃申請案，應向申請人收取審查費；其收費\r\n標準，由中央工業主管機關定之。"
		},
		{
			"number": 3100,
			"content": "投資開發工業區之公民營事業及土地所有權人申請開發經編定之工業區，\r\n應擬具事業計畫、開發計畫、開發資金來源、成本估計及土地處理辦法等\r\n，層報經濟部核准。但自核定編定公告之次日起二年內未實施開發者，其\r\n編定失其效力，恢復為從來之編定使用。\r\n投資開發工業區之公民營事業及土地所有權人依第二十九條第三項規定設\r\n置位於都市計畫範圍外之綠地，應由當地直轄市或縣 (市) 政府辦理變更\r\n編定為國土保安用地。\r\n投資開發工業區之公民營事業及土地所有權人開發工業區時，應於當地直\r\n轄市或縣 (市) 政府公告編定前，按當期公告土地現值以編定總面積百分\r\n之五計算回饋金，繳交予當地直轄市或縣 (市) 政府設置之工業區開發管\r\n理基金。\r\n中華民國八十八年十二月三十一日前，尚未完成捐贈土地者，得選擇依中\r\n華民國八十八年十二月三十一日本條例修正前第二十六條之二第二項規定\r\n捐贈綠地或依前項規定辦理。但選擇依前項規定辦理者，其可行性規劃內\r\n容有變更時，應先報經經濟部核准。"
		},
		{
			"number": 3200,
			"content": "興辦工業人經依第二十三條申請核准編定之工業區，應自編定公告之日起\r\n四年內取得建築執照。逾期未取得建築執照者，其編定失其效力，恢復為\r\n從來之編定使用。\r\n興辦工業人應配合設置環保設施，必要性服務設施及不得少於編定土地總\r\n面積百分之十之綠地。\r\n依前項規定設置位於都市計畫範圍外之綠地，應由當地直轄市或縣（市）\r\n政府辦理變更編定為國土保安用地。\r\n二以上興辦工業人聯合申請編定之工業區，應規劃公共設施用地；其規劃\r\n，準用第二十九條第三項及前條第二項規定。\r\n興辦工業人於其第一次轉租售土地之一部予他人或全部予數人使用時，其\r\n公共設施用地之規劃，準用前項之規定。\r\n興辦工業人開發工業區時，應於當地直轄市或縣（市）政府公告編定前，\r\n按當期公告土地現值以編定總面積百分之五計算回饋金，繳交予當地直轄\r\n市或縣（市）政府設置之工業區開發管理基金。\r\n中華民國八十八年十二月三十一日前，尚未完成捐贈土地者，得選擇依中\r\n華民國八十八年十二月三十一日本條例修正前第二十六條之二第三項規定\r\n捐贈土地或依前項規定辦理。但選擇依前項規定辦理者，其可行性規劃內\r\n容有變更時，應先報經經濟部核准。"
		},
		{
			"number": 3201,
			"content": "前二條之工業區屬海埔地者，投資開發工業區之公民營事業、土地所有權\r\n人或興辦工業人，應提具造地施工管理計畫，送請經濟部審查。經核定後\r\n，申請人應繳交開發保證金，並與中央工業主管機關簽訂開發契約，始得\r\n施工。\r\n前項計畫之審查，應向申請人收取審查費。\r\n第一項開發保證金，於申請人依核定之造地施工管理計畫及開發契約之內\r\n容履行完竣，並經中央工業主管機關認定者，得予退還之。\r\n第一項造地施工管理計畫應擬具之內容、申請人應準備之書件、審查之程\r\n序、開發保證金額度、繳交之方式及第二項審查費收取之標準等有關事項\r\n；其辦法由經濟部定之。"
		},
		{
			"number": 3300,
			"content": "投資開發工業區之公民營事業、土地所有權人或興辦工業人申請核准編定\r\n之工業區範圍內公有土地，由各該公有土地管理機關辦理讓售，其公有土\r\n地面積不超過編定總面積十分之一或總面積不超過五公頃者，得不受土地\r\n法第二十五條之限制。\r\n前項公有土地讓售價格，由各該公有土地管理機關按一般公有財產處分計\r\n價標準計算。"
		},
		{
			"number": 3400,
			"content": "工業主管機關開發之工業區，其社區用地得為下列處理：\r\n一、配售予區內被徵收土地所有權人。\r\n二、配售予區內被徵收房屋所有權人。但以公告停止所有權移轉之日前，\r\n    已辦竣戶籍登記者為限。\r\n三、出售供興建住宅，並優先提供工業區內員工。\r\n四、依前三款處理後賸餘未達建築基地最小面積之寬度及深度者，得出售\r\n    予毗連土地所有權人。\r\n前項社區用地之配售及出售價格，依下列規定：\r\n一、第一款、第二款之配售價格，按該工業區開發成本計算。\r\n二、第三款之出售價格，由各該開發工業區之工業主管機關核定。\r\n三、第四款之出售價格，按該宗土地出售之當期公告土地現值計算。\r\n工業社區用地配售及出售辦法，由經濟部定之。"
		},
		{
			"number": 3500,
			"content": "工業主管機關開發工業區時，於勘選一定地區內之土地後，得委託公民營\r\n事業辦理申請編定、開發、租售及管理等業務。\r\n前項委託申請編定或開發業務，其資金由政府編列預算支應者，應依政府\r\n採購法之規定辦理；其資金由受託之公民營事業籌措者，應以公開甄選方\r\n式辦理。\r\n第一項工業區委託申請編定、開發、租售及管理辦法，由經濟部定之。"
		},
		{
			"number": 3600,
			"content": "工業主管機關委託開發工業區之公民營事業，就開發工業區向金融機構貸\r\n款之金額，超逾銀行法所定同一人或同一關係人授信限額，得由該金融機\r\n構向財政部專案申請。"
		},
		{
			"number": 3700,
			"content": "依第二十三條編定完成之工業區內，中央工業主管機關基於政策或衡量興\r\n辦工業人之經營需要，得報請經濟部會商交通部，經行政院核定設置工業\r\n專用港或工業專用碼頭。"
		},
		{
			"number": 3800,
			"content": "工業專用港或工業專用碼頭區域之劃定，由中央工業主管機關陳報經濟部\r\n會商交通部、內政部及有關機關後，報請行政院核定之。\r\n工業專用港或工業專用碼頭之指定，由中央工業主管機關陳報經濟部會銜\r\n交通部，報請行政院核定後公告之。"
		},
		{
			"number": 3900,
			"content": "工業專用港或工業專用碼頭不得供該工業區專用目的以外之使用。"
		},
		{
			"number": 4000,
			"content": "工業專用港得由中央工業主管機關興建營運，或經經濟部核准由公民營事\r\n業投資興建及經營管理，並取得相關設施及建築物之所有權，自行管理維\r\n護。\r\n興辦工業人興建之工業專用港內專用碼頭或工業專用碼頭之相關設施及建\r\n築物，由各該興辦工業人興建後取得其所有權，並自行管理維護。"
		},
		{
			"number": 4100,
			"content": "經濟部依前條核准由公民營事業投資興建及經營管理工業專用港，應訂定\r\n經營期限，並得向其收取權利金。\r\n前項權利金之收取相關事項，應於投資興建協議書中明定，並解繳經濟部\r\n工業區開發管理基金。"
		},
		{
			"number": 4200,
			"content": "工業專用港及工業專用碼頭內土地，應登記為國有。但與興辦工業人建廠\r\n用地相連且為經營所必需之工業專用港內專用碼頭或工業專用碼頭用地，\r\n得由各該興辦工業人向中央工業主管機關申請租用。"
		},
		{
			"number": 4300,
			"content": "工業專用港或工業專用碼頭內土地，中央工業主管機關基於政策需要或因\r\n承租人違反投資興建協議，得終止租約收回土地及相關設施、建築物。\r\n前項基於政策需要提前終止租約者，中央工業主管機關除給予營業損失補\r\n償外，其經許可興建之相關設施及建築物，承租人得請求按其興建完成時\r\n經中央工業主管機關認定之價格，扣除折舊後之餘額補償之。\r\n承租人因違反投資興建協議終止租約者，其興建之相關設施及建築物，不\r\n予補償。"
		},
		{
			"number": 4400,
			"content": "航政主管機關遇緊急事故或應特殊需要，必要時，得有償調度使用工業專\r\n用港或工業專用碼頭設施，港埠或碼頭設施所有權人不得拒絕。\r\n前項設施，於緊急避難時應無償提供使用。"
		},
		{
			"number": 4500,
			"content": "工業專用港由中央工業主管機關興建營運者，應向使用者收取設施使用費\r\n、管理費或服務費。\r\n工業專用港由公民營事業興建，提供使用時，公民營事業得向使用者收取\r\n設施使用費；中央工業主管機關應向使用者收取管理費或服務費。\r\n工業專用碼頭由興辦工業人興建，自行使用時，中央工業主管機關應向使\r\n用者收取管理費或服務費。\r\n前三項設施使用費、管理費或服務費，其費率及計算方式，應由中央工業\r\n主管機關報請經濟部會商交通部核定。"
		},
		{
			"number": 4600,
			"content": "公民營事業或興辦工業人投資興建工業專用港、工業專用港內專用碼頭或\r\n工業專用碼頭，於興建期間若有施工進度嚴重落後、工程品管重大違失情\r\n事，中央工業主管機關得為下列之處分︰\r\n一、限期改善。\r\n二、逾期不改善或改善無效者，令其立即停止全部或一部之興建，並報請\r\n    經濟部廢止其投資興建及經營管理之核准。"
		},
		{
			"number": 4700,
			"content": "公民營事業或興辦工業人經營管理工業專用港、工業專用港內專用碼頭或\r\n工業專用碼頭，未按核定計畫營運或違反專用目的使用者，除應處新台幣\r\n二百萬元以上一千萬元以下之罰鍰外，中央工業主管機關並得為下列之處\r\n分︰\r\n一、限期改善。\r\n二、逾期不改善或改善無效者，令其於一定期間內停止全部或一部之營運\r\n    ，並報請經濟部廢止其投資興建及經營管理之核准。\r\n中央工業主管機關依前項處分時，應採適當措施，繼續維持運輸服務；必\r\n要時，並得予強制接管營運；其接管營運辦法，由經濟部定之。\r\n中央工業主管機關進行第一項查處時，警政、航政、海關或有關機關應提\r\n供必要之協助。"
		},
		{
			"number": 4800,
			"content": "工業專用港或工業專用碼頭之規劃、建設、管理、經營及安全，除本條例\r\n規定者外，準用商港法第五條、第十條、第十六條、第十七條至第二十一\r\n條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一\r\n條至第三十四條、第三十七條至第四十八條之規定。\r\n中央工業主管機關得將工業專用港或工業專用碼頭之管理，委託商港管理\r\n機關辦理。"
		},
		{
			"number": 4900,
			"content": "工業專用港及工業專用碼頭經營管理辦法，由經濟部會同交通部擬訂，報\r\n請行政院核定後發布施行。"
		},
		{
			"number": 5000,
			"content": "工業主管機關開發工業區時，區內原有工廠廠地未被徵收者，應按受益廠\r\n地面積比率，負擔開發建設費用。"
		},
		{
			"number": 5100,
			"content": "工業主管機關開發之工業區，其土地或建築物，由工業主管機關逕行租售\r\n，不受土地法第二十五條、國有財產法及地方公有財產管理法令之相關限\r\n制。\r\n前項土地或建築物，由政府編列預算投資者，得以出租方式辦理。\r\n工業區土地或建築物之租售辦法，由經濟部定之。"
		},
		{
			"number": 5200,
			"content": "前條以出租方式提供使用者，得由工業主管機關收取管理費。其標準，由\r\n經濟部定之。"
		},
		{
			"number": 5300,
			"content": "興辦工業人因擴展工業或增闢必要通路或設置污染防治設備，需使用毗連\r\n之非都市土地時，其擴展計畫及用地面積，應經工業主管機關核定發給工\r\n業用地證明書，以租購土地，依法辦理變更使用及登記。\r\n前項擴展工業，以經濟部認定之低污染事業為限。\r\n興辦工業人依第一項規定擴展工業，應規劃變更土地總面積百分之十之土\r\n地作為綠地。並由當地直轄市或縣 (市) 政府辦理變更編定為國土保安用\r\n地。\r\n興辦工業人依第一項規定擴展工業，應於增加廠地面積辦理工廠變更登記\r\n前，按當期公告土地現值以變更編定面積百分之五計算回饋金，繳交予當\r\n地直轄市或縣 (市) 政府設置之工業區開發管理基金。\r\n興辦工業人依第一項規定擴展工業，需使用毗連之非都市土地，位於經濟\r\n部公告為嚴重地層下陷地區，或中央農業主管機關所定偏遠、離島地區者\r\n，得免繳回饋金。\r\n第一項擴展計畫及用地面積之審查辦法，由經濟部定之。\r\n經發給工業用地證明書之土地，其使用、管理，準用第六十條之規定。\r\n中華民國八十八年十二月三十一日前，尚未完成捐贈隔離綠帶土地者，得\r\n選擇依中華民國八十八年十二月三十一日本條例修正前第三十二條之一第\r\n三項規定捐贈隔離綠帶土地或依第四項規定辦理。但選擇依第四項規定辦\r\n理者，其擴展計畫有變更時，應先報經經濟部核准。"
		},
		{
			"number": 5400,
			"content": "工業主管機關開發之工業區，其土地或建築物之租售價格及區內原有工廠\r\n應負擔之開發建設費用，除第三十四條第一項規定之配售社區用地外，由\r\n各該開發工業區之工業主管機關審定。\r\n工業區土地或建築物租金之計算，不受土地法第九十七條及第一百零五條\r\n之限制。"
		},
		{
			"number": 5500,
			"content": "工業主管機關開發之工業區，除配售之社區用地外，其土地或建築物出售\r\n時，承購人應按承購價額之百分之一，繳付工業區開發管理基金。\r\n前項工業區開發管理基金，工業區屬中央工業主管機關開發者，由經濟部\r\n設置；屬地方工業主管機關開發者，由直轄市或縣 (市) 政府設置。\r\n工業區開發管理基金收支保管及運用辦法，分別由行政院、直轄市或縣 (\r\n市) 政府定之。"
		},
		{
			"number": 5600,
			"content": "工業區開發管理基金之來源如下：\r\n一、出售工業區土地或建築物時，依前條第一項規定由承購人繳付之款項\r\n    。\r\n二、出售工業區土地或建築物，超過成本之收入。\r\n三、工業區內各使用人繳納之權利金、管理費、使用費、維護費或其他服\r\n    務費。\r\n四、依第五十二條所繳付之管理費。\r\n五、工業區開發完成後之結餘款。\r\n六、工業區開發之投資或參加投資於工業區相關服務性事業之投資收益。\r\n七、工業區內使用人繳納之租金。\r\n八、工業區開發貸款利息收入。\r\n九、本基金之孳息收入。\r\n十、依第三十一條、第三十二條、第五十三條及第七十條之二所繳付之回\r\n    饋金。\r\n十一、政府編列預算撥充。\r\n十二、其他有關之收入。"
		},
		{
			"number": 5700,
			"content": "工業區開發管理基金之用途如下：\r\n一、參加工業區開發之投資或融貸資金供工業區之開發。\r\n二、參加投資於工業區相關之事業。\r\n三、配合政策需要，投資開發工業區之公民營事業。\r\n四、工業區內供公共使用之土地及公共建築物與設施之管理維護費。\r\n五、第四十三條第二項規定之補償費。\r\n六、工業區管理機構營運經費。\r\n七、工業區相關研究規劃、宣導經費。\r\n八、工業區土地或建築物，長期未能租售，致租售價格超過附近使用性質\r\n    相同者，其所增加開發成本利息之補貼。\r\n九、有關工業發展或工業區設置之建設經費。\r\n十、改善工業區內及受影響鄰近土地環境保護之經費。\r\n十一、改善工業區聯外公共設施之經費。\r\n十二、其他直接使用於工業區之支出。"
		},
		{
			"number": 5800,
			"content": "（刪除）"
		},
		{
			"number": 5900,
			"content": "（刪除）"
		},
		{
			"number": 6000,
			"content": "承購工業區土地或建築物者，其使用應符合第二十九條規劃之用途。違反\r\n規劃用途者，依各該相關使用管制法令規定辦理。"
		},
		{
			"number": 6100,
			"content": "（刪除）"
		},
		{
			"number": 6200,
			"content": "（刪除）"
		},
		{
			"number": 6300,
			"content": "工業主管機關得依工業區規模及性質，報經行政院核准設置開發機構。\r\n工業區應依下列規定設置管理機構，辦理工業區供公共使用之土地及公共\r\n建築物與設施之管理維護及相關服務輔導事宜：\r\n一、工業主管機關開發之工業區，由各該開發工業區之工業主管機關設置\r\n    。必要時，得委託他工業主管機關或公民營事業設置。\r\n二、公民營事業或土地所有權人開發之工業區，由各該事業或土地所有權\r\n    人於辦理土地租售時，向當地直轄市或縣（市）政府申請設置管理機\r\n    構。\r\n三、二以上興辦工業人聯合申請編定之工業區，應自當地直轄市或縣（市\r\n    ）政府公告編定時，設置管理機構。\r\n四、單一興辦工業人申請編定之工業區，應於第一次轉租售土地時，設置\r\n    管理機構；其全部租售予另一單一興辦工業人單獨使用時，得免設置\r\n    管理機構。\r\n中華民國八十八年十二月三十一日前開發之工業區，得依前項規定設置管\r\n理機構。\r\n工業主管機關依第二項第一款規定設置之管理機構，其組織、人員管理、\r\n薪給基準、退職儲金提存及撫卹等事宜，由各該開發工業區之工業主管機\r\n關定之。"
		},
		{
			"number": 6400,
			"content": "工業主管機關開發之工業區內公共設施用地及公共建築物與設施，除經專\r\n案核准出售者外，其供公共使用之土地及公共建築物與設施，由中央工業\r\n主管機關開發之工業區，其所有權登記為國有，管理機關為經濟部；由直\r\n轄市工業主管機關開發之工業區，其所有權登記為直轄市有，管理機關為\r\n直轄市政府建設局；由縣（市）工業主管機關開發之工業區，其所有權登\r\n記為縣（市）有，管理機關為縣（市）政府；並由各該工業區管理機構代\r\n管。\r\n前項專案核准出售，於中央工業主管機關開發之工業區，由經濟部為之；\r\n於地方工業主管機關開發之工業區，由各該地方工業主管機關為之。\r\n中華民國八十八年十二月三十一日前開發工業區內供公共使用之土地及公\r\n共建築物與設施，由中央工業主管機關開發之工業區，其所有權得變更登\r\n記為國有，管理機關為經濟部；由地方工業主管機關開發之工業區，其所\r\n有權得變更登記為直轄市有或縣（市）有，管理機關為直轄市政府建設局\r\n或縣（市）政府。\r\n投資開發工業區之公民營事業或土地所有權人開發工業區內供公共使用之\r\n土地及公共建築物與設施，其所有權登記為該工業區管理機構所有。租售\r\n、設定負擔或為其他處分時，應報經當地地方工業主管機關核准；其公共\r\n設施用地面積仍不得低於全區總面積百分之三十。\r\n第一項工業區內供公共使用之土地及公共建築物與設施之變更規劃、出租\r\n、出售、設定負擔或收益等處分，得由管理機關逕行處理，不適用國有財\r\n產法及地方公有財產管理法令之相關規定。"
		},
		{
			"number": 6500,
			"content": "依第六十三條第二項設置之管理機構，得向區內各使用人收取下列費用：\r\n一、一般公共設施維護費。\r\n二、污水處理系統使用費。\r\n三、其他特定設施之使用費或維護費。\r\n前項各類費用之費率，由各該工業區管理機構擬訂，工業區屬中央工業主\r\n管機關開發者，應報請經濟部核定；屬地方工業主管機關、公民營事業或\r\n土地所有權人開發者，應報請直轄市或縣（市）政府核定。\r\n污水處理系統使用費之費率，得按各使用人排入之廢水量及水質，訂定差\r\n別級距。\r\n工業主管機關開發之工業區內使用人逾期不繳納第一項之費用者，每逾二\r\n日按滯納數額加徵百分之一滯納金，加徵之滯納金額，以至應納費額之百\r\n分之十五為限。\r\n第一項之費用及前項之滯納金，經限期繳納，屆期不繳納者，依法移送強\r\n制執行。\r\n依第六十三條第二項第一款委託公民營事業設置管理機構之經營管理辦法\r\n，由經濟部定之。"
		},
		{
			"number": 6600,
			"content": "工業主管機關開發之工業區，其公共設施中之污水及廢棄物處理設施，於\r\n必要時，得委託公民營事業建設、管理。"
		},
		{
			"number": 6700,
			"content": "工業主管機關開發之工業區內工商登記、土地使用管理及建築管理事宜，\r\n由有關主管機關委任或委託工業主管機關辦理。\r\n各有關主管機關應在一定規模之工業區內提供稅捐稽徵、海關、郵電、金\r\n融、警察、消防及其他公務等服務；該工業區管理機構應提供必要之配合\r\n。"
		},
		{
			"number": 6800,
			"content": "本條例施行前，依原獎勵投資條例編定之工業用地、開發之工業區及投資\r\n開發工業區之公民營事業、土地所有權人依本條例編定、開發之工業區，\r\n其土地之取得、租售、使用、管理，適用本條例之規定。"
		},
		{
			"number": 6900,
			"content": "已完成開發之工業區，工業主管機關認為有必要時，得擬訂更新計畫，依\r\n本條例規定徵收開發及使用。"
		},
		{
			"number": 7000,
			"content": "為協助國內中小科技事業創業發展，並促進整體產業全面升級，創業投資\r\n事業之發展應予輔導協助。\r\n前項創業投資事業之範圍及輔導，由行政院定之。"
		},
		{
			"number": 7001,
			"content": "為鼓勵公司運用全球資源，進行國際營運布局，在中華民國境內設立達一\r\n定規模且具重大經濟效益之營運總部，其下列所得，免徵營利事業所得稅\r\n：\r\n一、對國外關係企業提供管理服務或研究開發之所得。\r\n二、自國外關係企業獲取之權利金所得。\r\n三、投資國外關係企業取得之投資收益及處分利益。\r\n前項營運總部應具備之規模、適用範圍與要件、申請程序、核定機關及其\r\n他相關事項之實施辦法，由行政院定之。"
		},
		{
			"number": 7002,
			"content": "公司設立前條規定之營運總部，其面積達一定規模者，得勘選一定地區內\r\n土地，擬具可行性規劃報告及依環境影響評估法應提送之書件，逕送經濟\r\n部轉請中央區域計畫或都市計畫主管機關及中央環境保護主管機關同意，\r\n並經經濟部核定後，編定為特定專用區或擬定特定區計畫。\r\n前項編定範圍內綠地之規劃、回饋金之計算及繳交，準用第三十二條第二\r\n項、第三項及第六項之規定。\r\n第一項編定範圍內之公有土地，由各該公有土地管理機關以優惠價格逕行\r\n辦理讓售或出租者，不受土地法第二十五條規定之限制。\r\n前項優惠價格之計算基準，由經濟部會商相關機關定之。\r\n公司投資設置營運總部，需使用毗連之非都市土地時，其使用計畫及用地\r\n面積，應經經濟部核定發給證明文件，以租購土地，依法辦理變更使用及\r\n登記。"
		},
		{
			"number": 7100,
			"content": "本條例施行細則，由行政院定之。"
		},
		{
			"number": 7200,
			"content": "本條例自中華民國八十年一月一日施行。\r\n本條例中華民國八十八年十二月三十一日修正條文，自中華民國八十九年\r\n一月一日施行；中華民國八十九年一月一日以後修正條文，自公布日施行\r\n。但第二章及第七十條之一施行至中華民國九十八年十二月三十一日止。"
		}
	]
}