{
	"pcode": "J0040056",
	"LawLevel": "命令",
	"name": "經濟部推動研究機構進行產業創新及研究發展補助辦法",
	"category": [
		"行政",
		"經濟部",
		"投資目"
	],
	"LawModifiedDate": "20200827",
	"histories": [
		"九十九年十一月十八日經濟部經科字第 09903473450 號令訂定發布全文 33 條；並自發布日施行",
		"一百零二年七月八日經濟部經科字第 10203473390 號令修正發布第 13、15、24、28、31 條條文",
		"一百零六年二月八日經濟部經科字第 10603451080 號令修正發布第 15、27、28、31 條條文",
		"一百零九年八月二十七日經濟部經科字第 10903466480 號令修正發布第 15 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "產業創新及研究發展之推動機制",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "申請及審核程序",
			"start": 1300,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "科技專案執行及收支管理",
			"start": 1800,
			"end": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "績效考評",
			"start": 2900,
			"end": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3300,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依產業創新條例第九條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱研究機構，指依法設立之財團法人、行政法人或政府研究機關（構）。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱科技專案，指規劃開發經濟部（以下簡稱本部）及所屬機關職掌範圍內，以創新為導向之前瞻性、關鍵性或共通性之產業技術，或與建構產業創新及研究發展環境相關之計畫。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "科技專案依其特性，分為創新前瞻類、關鍵類及環境建構類。"
				},
				{
					"text": "創新前瞻類指規劃開發符合下列規定之科技專案：",
					"children": [
						{
							"text": "一、國內外尚未商業化之產品、服務或技術，可在未來產業發展中，產生策略性之產品、服務或產業。"
						},
						{
							"text": "二、具潛力可促使我國產生領導型技術或大幅提升重要產業競爭力及附加價值。"
						}
					]
				},
				{
					"text": "關鍵類指規劃開發未來產業發展所需之核心技術或可促成產業界投資，並建立相關產業之標準、關鍵零組件及產品之科技專案。"
				},
				{
					"text": "環境建構類指下列規定之科技專案：",
					"children": [
						{
							"text": "一、建置或維持檢測與認驗證設施、實驗室及試量產工廠。"
						},
						{
							"text": "二、蒐集、研析及推廣產業創新研究發展相關科技、經濟、法律資訊。"
						},
						{
							"text": "三、推動或開發產業發展創新服務。"
						},
						{
							"text": "四、其他與建構產業創新及研究發展環境相關之事項。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "為促進產業創新及研究發展，加強科技專案之評審及管理運作，提升科技專案之執行績效，本部或所屬機關得召開下列各項會議：",
					"children": [
						{
							"text": "一、技術規劃審議會議（以下簡稱技審會）負責關鍵類及環境建構類科技專案之規劃、評審及管考相關事項。"
						},
						{
							"text": "二、科技專案績效考評會議（以下簡稱績效考評會）負責科技專案研究機構之相關考評。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本部得就本辦法有關申請、審查、查核或其他相關事項，委託法人或團體辦理之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本部應邀集產業界、政府機關（構）、學術及研究機構之專家，進行產業創新及研究發展之策略規劃，並參考各界意見，規劃未來年度之產業創新研究發展方向。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本部應考量產業創新及研究發展之領域及趨勢，妥適規劃及安排第四條各類科技專案之比重。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "經行政院或本部核定屬急需推動之產業技術，本部得推動特殊具時效產業技術發展計畫。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本部應加強推動第四條第二項創新前瞻類科技專案，並依研究機構之執行情形，適度簡化其相關管考機制；研究機構應建立健全之創新前瞻類科技專案管理、評審及其他相關制度。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本部或所屬機關為推動第四條第四項環境建構類科技專案，得於科技專案中建置或維持各項與建構產業創新及研究發展環境相關之研究設施或設備。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本部或所屬機關為有效整合國內外各界研究發展資源及能力，協助傳統產業升級或推動知識服務發展，創造產業最大效益，得鼓勵研究機構以跨領域或跨單位之方式，從事技術引進、合作開發或共同參與科技專案之執行。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "申請本辦法科技專案者，以經本部評鑑符合下列各款條件之研究機構為限：",
					"children": [
						{
							"text": "一、具有產業創新及研究發展能力。"
						},
						{
							"text": "二、具有固定之研究場所與執行計畫之基本人力及設備。"
						},
						{
							"text": "三、具有完備之計畫作業、財產管理、人事、會計及內部稽核專案計畫管理制度。"
						},
						{
							"text": "四、具有經濟部科學技術研究發展成果歸屬及運用辦法第二十八條之制度。"
						}
					]
				},
				{
					"text": "科技專案之研發成果歸屬國家所有者，其申請者不適用前項第四款規定。"
				},
				{
					"text": "本部得對通過第一項評鑑之研究機構進行追蹤。追蹤結果為不符合第一項之條件者，得解除或終止契約。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "申請創新前瞻類科技專案者，除符合前條規定外，並應符合下列各款條件：",
					"children": [
						{
							"text": "一、曾執行本部科技專案。"
						},
						{
							"text": "二、具有創新前瞻技術能力之研究發展團隊。"
						},
						{
							"text": "三、經本部核定具有創新前瞻類科技專案管理、評審及其他相關制度。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "依本辦法申請科技專案者，於提出計畫申請時，應向本部或所屬機關聲明下列事項：",
					"children": [
						{
							"text": "一、三年內未曾有執行政府計畫之重大違約紀錄。"
						},
						{
							"text": "二、未有因執行政府計畫受停權處分而其期間尚未屆滿情事。"
						},
						{
							"text": "三、於三年內未有違反勞工、環境保護、食品安全衛生相關法規或身心障礙者權益保障法相關規定之重大情節。"
						},
						{
							"text": "四、三年內無欠繳應納稅捐情事。"
						},
						{
							"text": "五、同一計畫未獲得其他機關經費之補助。"
						}
					]
				},
				{
					"text": "申請者為財團法人，應敘明其董事、監察人之兼職費、董事長與其他從業人員之薪資及獎金，符合財團法人法之規定。"
				},
				{
					"text": "申請者拒絕為前二項聲明時，本部或所屬機關得不受理該申請案；其聲明不實者，本部或所屬機關得駁回其申請，或撤銷補助並解除契約。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "符合本辦法申請資格者，應依本部或所屬機關規定之作業流程、表件格式、費用標準及其他相關規定，研提計畫書，並應符合下列各款規定：",
					"children": [
						{
							"text": "一、申請創新前瞻類科技專案者，應先依其評審制度，進行初步審查，並於申請時併提評審報告。"
						},
						{
							"text": "二、為進行檢測、認驗證、實驗生產或試量產而建置研究設施或設備者，本部或所屬機關得要求申請者研提營運計畫書。"
						}
					]
				},
				{
					"text": "申請創新前瞻類科技專案者，進行前項第一款之審查時，本部得推薦代表參與。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "創新前瞻類科技專案，由本部參酌前條第一項第一款之評審報告核定之。"
				},
				{
					"text": "關鍵類及環境建構類科技專案，由本部或所屬機關召開技審會進行審查後核定之。"
				},
				{
					"text": "本部或所屬機關審查計畫申請案，自收件之日起至審查完竣通知申請者之日止，其期間不得逾四個月；必要時，得延長一個月。"
				},
				{
					"text": "第一項及第二項經本部或所屬機關核定之科技專案，由本部或所屬機關與申請者議定經費，並簽訂契約，明定雙方之權利及義務。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "依前條規定與本部或所屬機關簽約執行科技專案者（以下簡稱執行單位），應依約定期提交下列工作報告送本部或所屬機關進行審查：",
					"children": [
						{
							"text": "一、執行創新前瞻類科技專案者，應提交半年工作報告及年度執行報告。"
						},
						{
							"text": "二、執行關鍵類及環境建構類科技專案者，應提交工作季報、年度執行報告及全程執行總報告。"
						}
					]
				},
				{
					"text": "科技專案執行期間，本部或所屬機關於必要時得依約進行查證，派員實地查訪或查核帳目，執行單位不得拒絕。"
				},
				{
					"text": "本部或所屬機關依前項查證結果或科技專案執行進度，得進行審議，依約調整各該科技專案之工作項目或經費、終止或解除契約。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本部或所屬機關應依約分期撥付補助經費予執行單位。但經本部或所屬機關專案核准者，得一次撥付全額經費。"
				},
				{
					"text": "第一期經費經執行單位提出申請者，本部或所屬機關得於簽約當日或之後先行撥付之；自第二期起之經費，應由執行單位檢具前期工作報告及其他指定文件，向本部或所屬機關申請撥款，本部或所屬機關應於申請函件送達後審核撥付。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "科技專案之變更，應符合下列各款規定：",
					"children": [
						{
							"text": "一、本部或所屬機關因情事變更而認定有變更執行內容或調整期間之必要者，得於通知執行單位後，依約逕行辦理變更。"
						},
						{
							"text": "二、於符合原定科技專案目標之原則下，執行單位認定有變更執行內容或調整期間之必要者，除應報本部或所屬機關同意事項外，由執行單位依約逕行辦理變更。"
						}
					]
				},
				{
					"text": "前項科技專案變更應報本部或所屬機關同意事項，由本部或所屬機關另定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "執行單位執行科技專案，其經費收支應依約設專戶儲存並單獨設帳管理，定期編製經費支用報表送本部或所屬機關審核。"
				},
				{
					"text": "科技專案經費包括人事費、業務費、旅運費、維護費、材料費、設備使用費、設備費、管理費及其他項目。"
				},
				{
					"text": "前項規定各項目之費用，執行單位應以實際發生數檢據核銷；如有節餘經費，應繳交國庫。但其他項目中得包含績效獎勵，以領據方式核銷。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "執行單位執行科技專案依約所產生收支互抵後屬本部之淨收益，應全數交由本部或所屬機關繳交國庫。"
				},
				{
					"text": "執行單位執行科技專案辦理實驗生產者，本部或所屬機關得要求執行單位分別建立附屬作業會計制度，單獨計算損益。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本部或所屬機關依本辦法推動各項科技專案研究計畫時，得將政府經費所購置之研究設施及設備，提供執行單位於計畫執行範圍內進行業務上之必要使用。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "執行單位得以產學研合作方式共同開發技術或創新模式。"
				},
				{
					"text": "本部或所屬機關得要求執行單位訂定相關計畫或機制，從事與其他產業界、學術或研究機構之合作，以有效整合研究資源，共同推動產業創新及研究發展。"
				},
				{
					"text": "科技專案產學研合作之金額超過計畫總經費百分之五十者，執行單位應以專案方式報經本部或所屬機關核准。本部或所屬機關應公開其計畫相關資訊。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "執行單位得以國際合作方式引進或共同開發技術或創新模式。"
				},
				{
					"text": "執行單位進行前項國際合作者，得與合作之外國機關（構）或事業以契約具體約定下列各款事項：",
					"children": [
						{
							"text": "一、合作標的。"
						},
						{
							"text": "二、合作方式。"
						},
						{
							"text": "三、計價方式。"
						},
						{
							"text": "四、轉授權權利。"
						},
						{
							"text": "五、使用地域。"
						},
						{
							"text": "六、合作所衍生研發成果之權益歸屬。"
						}
					]
				},
				{
					"text": "執行單位簽訂國際合作契約所約定之違約損害賠償責任，不得損及本部或所屬機關之權益。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "國際合作契約金額達一定金額以上，且該契約所約定事項有下列各款情形之一者，執行單位應敘明理由報本部或所屬機關核定：",
					"children": [
						{
							"text": "一、就合作標的未享有轉授權權利。"
						},
						{
							"text": "二、就合作標的之使用限制特定地域。"
						},
						{
							"text": "三、就合作所衍生研發成果未享有任何權益。"
						}
					]
				},
				{
					"text": "前項一定金額，由本部或所屬機關定之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "執行單位執行科技專案有下列各款情形之一者，本部或所屬機關得依約核減該科技專案當年度或以後年度之管理費或績效獎勵，並得要求更換計畫主持人：",
					"children": [
						{
							"text": "一、執行進度或經費動支落後，且未能改善。"
						},
						{
							"text": "二、執行項目與契約內容不符。"
						},
						{
							"text": "三、第十八條第二項之查證經評定為未達成預期成果。"
						},
						{
							"text": "四、未依科技專案管理制度執行。"
						},
						{
							"text": "五、違反法令或契約相關規定。"
						}
					]
				},
				{
					"text": "執行單位違反前項規定且情節重大者，本部或所屬機關得依約終止或解除契約。並得依情節輕重不受理其申請科技專案一年至五年。"
				},
				{
					"text": "執行單位拒絕政府審監單位查核，或查核後經要求改善而不予改善者，本部或所屬機關得依約減少或停止撥付經費、終止或解除契約。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "科技專案執行期間屆滿後一定期間內，本部或所屬機關應依約進行查證。但契約另有約定者，不在此限。"
				},
				{
					"text": "本部或所屬機關依前項查證結果，得作下列決定：",
					"children": [
						{
							"text": "一、准予結案。"
						},
						{
							"text": "二、限期改善。"
						},
						{
							"text": "三、減價結案。"
						},
						{
							"text": "四、不予結案。"
						}
					]
				},
				{
					"text": "查證結果屬前項第二款或第三款者，本部或所屬機關得依約核減該科技專案當年度或以後年度之管理費或績效獎勵。"
				},
				{
					"text": "查證結果屬第二項第四款者，本部或所屬機關除得依約核減該科技專案當年度或以後年度之管理費或績效獎勵外，亦得限制該執行單位於一年至五年內，不得申請科技專案。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本部或所屬機關為增進科技專案對產業創新之效益，得訂定績效指標及相關程序，進行績效考評。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本部或所屬機關依前條績效考評結果或科技專案執行情形，得依約作下列決定：",
					"children": [
						{
							"text": "一、核給執行單位全部或部分管理費。"
						},
						{
							"text": "二、調整本部或所屬機關對執行單位之科技專案管理彈性。"
						},
						{
							"text": "三、調整執行單位科技專案研發成果收入之繳庫比率。"
						},
						{
							"text": "四、核給執行單位不同等級之績效獎勵。"
						}
					]
				},
				{
					"text": "前項第四款所核給個別科技專案績效獎勵之上限，不得超過管理費之百分之二十；本部所核給之年度績效獎勵總額，不得超過當年度管理費總額之百分之八。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "本部或所屬機關得依績效考評會之審查意見，依約要求執行單位於一定期限內改善。"
				},
				{
					"text": "本部或所屬機關於執行單位未依期限改善時，經績效考評會審議後，得依個案情節輕重，限制其於一年至五年內，不得申請科技專案。"
				},
				{
					"text": "執行單位於前項停權期間屆滿後重新申請科技專案者，應再次接受第十三條第一項規定之評鑑。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本部得評選績效優良之計畫、技術、計畫主持人及其他人員，給予獎勵。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}