{
	"pcode": "J0040031",
	"LawLevel": "命令",
	"name": "新興重要策略性產業屬於電影工業數位化後製作部分獎勵辦法",
	"category": [
		"廢止法規",
		"行政院新聞局"
	],
	"LawModifiedDate": "20110603",
	"discarded": true,
	"histories": [
		"九十年二月二十日行政院（90）台經字第 010445 號令訂定發布全文 11 條；並自八十九年一月一日起施行",
		"九十年九月五日行政院（90）台聞字第 050089 號令修正發布第 4、5、11 條條文",
		"九十五年十月二十日行政院院臺聞字第 0950045405 號令修正發布第 5、6、11 條條文；增訂第 4-1、10-1 條條文；並自發布日施行，施行至九十六年十二月三十一日止",
		"九十七年四月二十九日行政院院臺聞字第 0970013142 號令修正發布全文 13 條；並自九十七年一月一日施行",
		"一百年六月三日行政院院臺聞字第 1000026790 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依促進產業升級條例（以下簡稱本條例）第八條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱電影工業數位化後製作，指以數位化器材、設施及技術完成電影攝製後續製作之電影工業。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "新興重要策略性產業屬電影工業數位化後製作者，應符合下列要件：",
					"children": [
						{
							"text": "一、投資計畫之實收資本額或增加實收資本額為新臺幣六千萬元以上。"
						},
						{
							"text": "二、投資計畫之全新機器、設備購置金額及裝置該機器設備之新建主體建築金額合計新臺幣六千萬元以上。"
						},
						{
							"text": "三、投資計畫須有助於電影工業升級，並符合環境品質標準。"
						},
						{
							"text": "四、投資計畫提供之勞務為電影影像後期製作、電影聲音後期製作或電影在各種型式媒體之母源製作。"
						}
					]
				},
				{
					"text": "前項第四款所稱電影影像後期製作，指底片轉錄影帶與光碟、底片掃描數位與高解析度視訊圖檔、影像編輯、影像特效製作、立體動畫字幕製作、底片剪接、底片調光、底聲正沖洗印、圖檔檢索傳輸、影像再現及檢測品管；所稱電影聲音後期製作，指各型音源之收錄、音質補校、音畫對位微調、多軌混音、各式數位杜比聲道錄製、音效特殊製作與編輯、光學聲片錄製及各類音像媒介之再生換置；所稱電影在各種型式媒體之母源製作，指相關數位影音媒介母源之檢索、再現、傳輸及網路傳輸數位檔案製作。"
				},
				{
					"text": "第一項第一款實收資本額或增加實收資本額，得於核定之投資計畫期間內分次增資，分次收足。第一項第二款之機器、設備及新建主體建築，得於核定之投資計畫期間內分次購置，且公司屬新投資創立者，應於發起人會議訂立章程後購置，增資擴充者，應於股東會或董事會議決該次增資之會議後購置。"
				},
				{
					"text": "投資計畫應於符合新興重要策略性產業核准函核發之次日起三年內完成。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公司申請適用新興重要策略性產業之獎勵，新投資創立者，應於公司設立登記表核發之次日起六個月內，增資擴充者，應於公司變更登記表核發之次日起六個月內，且於中華民國九十八年十二月三十一日前，檢具下列文件，向行政院新聞局申請核發新興重要策略性產業核准函：",
					"children": [
						{
							"text": "一、電影工業許可證影本、公司設立、變更登記表影本；其屬增資擴充者，為增資前、後電影工業許可證影本、公司設立、變更登記表影本。"
						},
						{
							"text": "二、投資計畫書五份。"
						}
					]
				},
				{
					"text": "前項所稱公司變更登記表，於分次增資時，以第一次公司變更登記表為準。"
				},
				{
					"text": "行政院新聞局於核發第一項之核准函時，應副知財政部賦稅署及公司所在地之稅捐稽徵機關。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公司於前條規定之申請核發期間，以二個以上之投資計畫分別申請核發符合新興重要策略性產業核准函者，應由行政院新聞局一次發給一個符合新興重要策略性產業核准函。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "經核發符合新興重要策略性產業核准函之公司，應於核定之期限內完成投資計畫，並於完成後檢具下列文件，向行政院新聞局申請核發完成證明：",
					"children": [
						{
							"text": "一、符合新興重要策略性產業核准函影本。"
						},
						{
							"text": "二、購置之全新機器、設備或新建主體建築清單五份。"
						},
						{
							"text": "三、購置之全新機器、設備配置圖及裝置該機器、設備之新建主體建築平面圖（含說明）。"
						},
						{
							"text": "四、電影工業許可證影本、公司設立、變更登記表影本；其屬增資擴充者，為增資前、後電影工業許可證影本、公司設立、變更登記表影本。"
						},
						{
							"text": "五、購置全新機器、設備之統一發票影本、海關進口相關證明文件影本或會計師查核證明文件。"
						},
						{
							"text": "六、募集現金資本之相關證明文件；全數以未分配盈餘轉增資者，免附。"
						},
						{
							"text": "七、議決該投資計畫第一次增資之股東會或董事會會議紀錄影本；屬新投資創立者，為發起人會議紀錄影本。"
						}
					]
				},
				{
					"text": "公司申請核發完成證明時，應於完成證明申請書中填入完成日期、機器、設備購置金額及裝置該機器、設備之新建主體建築金額，經核定後不得變更。"
				},
				{
					"text": "第一項機器、設備安裝地點位於實施都市計畫地區者，應符合都市計畫法及都市土地使用分區管制之規定；於非都市計畫地區者，應符合區域計畫法及非都市土地使用管制之規定。"
				},
				{
					"text": "行政院新聞局於核發第一項之完成證明時，應副知財政部賦稅署及公司所在地之稅捐稽徵機關。"
				},
				{
					"text": "公司各次增資擴展投資計畫，完成日期與前一投資計畫完成日期相距不滿一年者，其所擇定適用本條例第八條或第九條規定之獎勵方式，應與首先完成之投資計畫一致。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "經核發符合新興重要策略性產業核准函之公司，未能於行政院新聞局核發符合新興重要策略性產業核准函之次日起三年內完成或變更投資計畫者，應於期限屆滿前，向行政院新聞局申請延長或變更。但全程計畫完成期限，不得超過四年。"
				},
				{
					"text": "公司經核發符合新興重要策略性產業核准函後，於原投資計畫尚未完成前，另新增產品或勞務投資計畫者，應向行政院新聞局申請變更原核准之投資計畫。但新增之投資計畫無法與原計畫同時限完成，且其增資擴展與原投資計畫非屬同一課稅年度之擴充或同一年度之未分配盈餘轉增資，或經行政院新聞局會同財政部專案認定原因特殊者，不在此限。"
				},
				{
					"text": "行政院新聞局於核定前二項計畫延長或變更時，應副知財政部賦稅署及公司所在地之稅捐稽徵機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "經核發符合新興重要策略性產業核准函之公司，於申請完成證明期間內，經受理核發完成證明機關實地勘查，投資計畫已屬完成，於完成證明尚未核發前，遭受地震、風災、水災、旱災、蟲災、火災、戰禍或其他不可抗力災害者，受理核發完成證明機關仍得依據原完成狀態，核發其完成證明。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "第三條第一項之適用要件有刪除或修正時，公司仍得自刪除或修正生效之日起六個月內，向行政院新聞局申請適用本辦法。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "符合第三條規定，經認定為新興重要策略性產業之公司，依本條例第十條第二項規定，將其部分受免稅獎勵能獨立運作之全套生產或服務設備，轉讓其他事業，繼續生產該受獎勵產品或提供受獎勵勞務者，受讓事業所受讓之生產或服務設備，依轉讓事業取得該設備之原始成本計算，應符合第三條第一項第二款規定；未符合者，不得繼續享受轉讓事業未屆滿之免稅獎勵。"
				},
				{
					"text": "前項轉讓事業於轉讓後剩餘之生產或服務設備，依原始取得成本計算，應符合第三條第一項第二款規定；未符合者，終止其未屆滿之免稅獎勵。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "選擇適用本條例第八條股東投資抵減規定之公司，其依核准之投資計畫所募集資金，應以於投資計畫期間支應該投資計畫所需者為限。"
				},
				{
					"text": "前項所稱支應該投資計畫所需者，指與該投資計畫有關之下列支出：",
					"children": [
						{
							"text": "一、購置全新機器、設備之支出。"
						},
						{
							"text": "二、裝置該機器、設備之新建主體建築之支出。"
						}
					]
				},
				{
					"text": "第一項所募集之資金於投資計畫期間，未全數支應該投資計畫所需者，其可適用股東投資抵減之金額，應按已支應該投資計畫所需之金額占所募集資金之比率計算之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "選擇適用本條例第九條免徵營利事業所得稅規定之公司，其免稅所得之計算方法，由財政部定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自中華民國九十七年一月一日施行。"
				}
			]
		}
	]
}