{
  "LawLevel": "命令",
  "LawName": "公司投資於資源貧瘠或發展遲緩鄉鎮地區適用投資抵減辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040008",
  "LawCategory": "廢止法規＞經濟部",
  "LawModifiedDate": "20110314",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十一年七月二十四日行政院（81）台經字第 25791  號令訂\r\n  定發布全文 11 條\r\n2.中華民國八十二年十二月三日行政院（82）台經字第 42303  號令修正\r\n  發布\r\n3.中華民國八十四年六月二十一日行政院（84）台經字第 22103  號令修\r\n  正發布名稱及第 3、6、11、12 條條文\r\n  （原名稱：股份有限公司投資於資源貧瘠或發展遲緩地區適用投資抵減\r\n  辦法；新名稱：公司投資於資源貧瘠或發展遲緩地區適用投資抵減辦法\r\n  ）\r\n4.中華民國八十五年十一月六日行政院（85）台經字第 38681  號令修正\r\n  發布第 3  條條文\r\n5.中華民國八十七年九月二日行政院（87）台經字第 43074  號函修正發\r\n  布第 3  條條文\r\n6.中華民國八十八年四月二十八日行政院（88）台經字第 16594  號令修\r\n  正發布第 6、7 條條文\r\n7.中華民國八十八年七月二十一日行政院（88）台經字第 28212  號令修\r\n  正發布第 6  條條文\r\n8.中華民國八十九年十二月二十七日行政院（89）台經字第 35751  號令\r\n  修正發布名稱及全文 11 條；並自發布日施行\r\n  （原名稱：公司投資於資源貧瘠或發展遲緩地區適用投資抵減辦法；新\r\n  名稱：公司投資於資源貧瘠或發展遲緩鄉鎮地區適用投資抵減辦法）\r\n9.中華民國九十四年十二月二十八日行政院院臺經字第 0940055388 號令\r\n  修正發布第 3、4、8、9 條條文\r\n10. 中華民國九十六年四月十七日行政院院臺經字第 0960010955 號令修\r\n    正發布第 2、5、6  條條文\r\n11. 中華民國九十七年十二月十七日行政院院臺經字第 0970054576 號令\r\n    修正發布第 6  條條文\r\n12. 中華民國一百年三月十四日行政院院臺財字第 1000093518 號令發布\r\n    廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依促進產業升級條例 (以下簡稱本條例) 第七條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本條例第七條所稱資源貧瘠或發展遲緩鄉鎮地區，其當年適用地區，除金\r\n門縣、連江縣、澎湖縣所屬各鄉（鎮）、臺東縣蘭嶼鄉、綠島鄉、屏東縣\r\n琉球鄉外，應符合下列規定之一：\r\n一、按臺灣省本島地區各縣二年前人口成長率、社會增加率、次級及三級\r\n    行業人口占總就業人口之比率、稅課收入、平均每戶經常性收入、都\r\n    市計畫區內人口占總人口比率、自來水普及率、市內電話每百人用戶\r\n    、公路密度及專科以上學校數等十項指標，將各項指標由低至高排序\r\n    所得之序分予以加總，依序取八縣之鄉（鎮）。\r\n二、按臺灣省本島地區所有鄉（鎮）最近三年平均國民申報綜合所得，由\r\n    低至高依序取全省本島地區二分之一之鄉（鎮）。\r\n前項第二款所稱最近三年平均國民申報綜合所得，指該鄉（鎮）國民於當\r\n年度之前三年所申報之綜合所得總額扣除超過平均數加三個標準差之數額\r\n，再除以人口數所得之商數。\r\n第一項第二款所取全省本島地區二分之一之鄉（鎮），其最近三年平均國\r\n民申報綜合所得應低於全國平均國民申報綜合所得之百分之八十五。\r\n第一項當年適用地區，由經濟部於每年七月一日以前公告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本條例第七條第一項所稱公司投資於資源貧瘠或發展遲緩鄉鎮地區，指公\r\n司應設立於資源貧瘠或發展遲緩鄉 (鎮) 地區，或於上開地區設立分公司\r\n；所稱達一定投資額，指投資計畫中購置全新供生產或營業用之機器、設\r\n備及建築物之總金額達新臺幣二千五百萬元以上；所稱增僱一定人數員工\r\n，指其增僱員工人數全年以月平均數計算達五十人以上；所稱一定產業，\r\n指農業、工業及服務業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "公司投資於第二條所規定地區，並符合前條規定者，得就其投資計畫所購\r\n置符合前條規定之機器、設備及建築物總金額，按下列規定之抵減率，自\r\n投資計畫完成當年度起五年內抵減各年度應納營利事業所得稅額：\r\n一、投資於金門縣、連江縣、澎湖縣所屬各鄉 (鎮) 、臺東縣蘭嶼鄉、綠\r\n    島鄉、屏東縣琉球鄉，抵減率為百分之十五。\r\n二、符合第二條第一項第一款規定地區排序前四縣之鄉 (鎮) ，抵減率為\r\n    百分之十五；排序後四縣之鄉 (鎮) 抵減率為百分之十。\r\n三、符合第二條第一項第二款規定地區，排序前二分之一鄉 (鎮) ，抵減\r\n    率為百分之十五；排序後二分之一鄉 (鎮) ，抵減率為百分之十。\r\n四、同時符合第二條第一項第一款及第二款規定之地區，得適用之抵減率\r\n    如有不同時，以較高之抵減率為準。\r\n前項機器、設備已依本條例第六條規定申請適用投資抵減者，得就其適用\r\n本條例規定抵減率之抵減差額申請抵減。但已依其他法令規定申請適用投\r\n資抵減者，不得申請適用本辦法之獎勵。\r\n第一項規定，於中華民國九十五年度以後各年度公告之資源貧瘠或發展遲\r\n緩鄉鎮地區適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "公司依第六條規定擬具投資計畫購置機器、設備或建築物者，其始日之計\r\n算，以經濟部依第二條第四項公告適用地區當年七月一日為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "依本辦法規定申請適用投資抵減之公司，應於經濟部依第二條第四項公告\r\n適用地區當年七月一日起二年內，至遲於九十八年十二月三十一日前擬具\r\n投資計畫，依下列規定，向設置機器、設備或建築物所在地之縣政府，申\r\n請備案：　\r\n一、籌設中之公司，應檢附經經濟部商業司核准登記之公司名稱及所營事\r\n    業登記預查申請表影本及投資計畫；籌設中之分公司，應檢附董事會\r\n    議事錄影本及投資計畫。\r\n二、已設立之公司，應檢附公司設立或變更核准函影本及投資計畫；其在\r\n    上開地區設立分公司者，應另檢附分公司設立或變更核准函影本。\r\n公司投資計畫，應於縣政府函復同意其投資計畫備案之次日起三年內完成\r\n；其因情形特殊，無法於三年內完成者，應於期限屆滿前檢附原投資計畫\r\n及備案函，並敘明理由，函請縣政府專案報請中央目的事業主管機關洽請\r\n財政部同意後，准依計畫實際所需期限完成。\r\n符合前項規定之公司應於計畫完成後六個月內檢附購置機器、設備及建築\r\n物之相關證明文件，向原申請備案之縣政府申請核發「公司投資於資源貧\r\n瘠或發展遲緩鄉鎮地區適用投資抵減證明」（以下簡稱投資抵減證明）。\r\n公司依第四條第一項規定辦理該年度營利事業所得稅結算申報時，應檢附\r\n投資抵減證明及公司設立或變更核准函影本，向管轄稽徵機關申請抵減所\r\n得稅；其在所投資地區設立分公司者，應另檢附公司設立或變更核准函影\r\n本。\r\n投資地區跨二縣以上者，應依第一項及第二項規定，向經濟部申請計畫之\r\n備案及投資抵減證明。\r\n第三項投資抵減證明格式，由經濟部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "投資計畫內容應敘明計畫目的、營業項目、符合第五條所規定購置或預定\r\n購置之機器、設備與建築物之規格、數量與金額、機器與設備安裝地及建 \r\n築物所在地；其依本條例第七條第一項增僱一定人數員工適用投資抵減者 \r\n，應敘明增僱員工人數。 \r\n前項投資計畫內容有變更時，公司應於原備案之計畫完成日期前依前條第 \r\n一項規定申請變更備案。其僅就投資計畫之機器、設備及建築物之規格、 \r\n數量或金額為變更者，得免申請變更備案，但應於申請核發投資抵減證明 \r\n時提出說明，且變更後之機器、設備及建築物總金額應達新臺幣二千五百 \r\n萬元以上或增僱之員工人數應達全年月平均數五十人以上。 \r\n公司投資計畫內容變更，雖未依規定申請變更備案，而其投資計畫中機器 \r\n、設備及建築物完成部分之總金額仍達新臺幣二千五百萬元以上或增僱之 \r\n員工人數全年月平均數計算仍達五十人以上者，原備案主管機關得按原備 \r\n案計畫，就其完成部分，核發投資抵減證明。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "依本辦法申請適用投資抵減之機器、設備及建築物，於核發投資抵減證明\r\n之次日起三年內，其機器、設備如有轉借、出租、轉售、退貨、拍賣、失\r\n竊、報廢、拆除、經他人依法收回或移轉至第二條以外地區，或建築物有\r\n轉借、出租、轉售、拍賣、報廢、拆除或經他人依法收回之情事，致所投\r\n資之總金額低於新臺幣二千五百萬元者，公司應向管轄稽徵機關補繳因投\r\n資所抵減之全部所得稅款；所投資之總金額仍達新臺幣二千五百萬元以上\r\n者，公司僅就轉借、出租、轉售、退貨、拍賣、失竊、報廢、拆除、經他\r\n人依法收回或移轉至第二條以外地區之機器、設備，或轉借、出租、轉售\r\n、拍賣、報廢、拆除或經他人依法收回之建築物，向管轄稽徵機關補繳各\r\n該部分已抵減之所得稅款。\r\n前項所稱報廢或拆除，不包括因地震、風災、水災、旱災、蟲災、火災及\r\n戰禍等不可抗力之災害所致者。\r\n公司因前項不可抗力災害而報廢、拆除之機器、設備或建築物，應於災害\r\n發生後十五日內，檢具損失清單及證明文件，報請管轄稽徵機關派員勘查\r\n；其因情形特殊，不能於該期間內辦理者，得於該期間屆滿前申請延期，\r\n但延長之期限最長不得超過十五日，並以一次為限。\r\n公司依第一項規定向管轄稽徵機關補繳所得稅款時，應自當年度所得稅結\r\n算申報屆滿之次日起至繳納之日止，依中華郵政股份有限公司一年期定期\r\n儲金固定利率，按日加計利息，一併徵收。\r\n公司依本條例第十條或第十五條規定辦理轉讓或合併，或依企業併購法規\r\n定辦理合併、分割或收購並符合同法第三十七條規定，而將申請抵減所得\r\n稅之機器、設備或建築物移轉給受讓公司、合併後存續或新設公司、分割\r\n後既存或新設公司或收購公司者，該次移轉之機器、設備或建築物，不適\r\n用第一項補繳所得稅款及前項加計利息之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "依本辦法申請投資抵減之公司，於核發投資抵減證明之次日起二年內有僱\r\n用員工未達於第三條規定標準之情事，應向稅捐稽徵機關補繳依該投資已\r\n抵減之全部所得稅款，並自當年度所得稅結算申報屆滿之次日起至繳納之\r\n日止，依中華郵政股份有限公司一年期定期儲金固定利率，按日加計利息\r\n，一併徵收。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "公司依本辦法申請適用投資抵減，經查明有虛報情事者，依稅捐稽徵法及\r\n所得稅法有關逃漏稅處罰之規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}