{
	"pcode": "J0050001",
	"LawLevel": "法律",
	"name": "科技產業園區設置管理條例",
	"category": [
		"行政",
		"經濟部",
		"加工出口目"
	],
	"LawModifiedDate": "20230119",
	"LawEffectiveDate": "20230926",
	"effectiveNote": "本條例 112.01.19 修正公布之全文 42 條，定自中華民國一百十二年九月二十六日施行。",
	"EngLawName": "Act for the Establishment and Administration of Technology Industrial Parks",
	"histories": [
		"五十四年一月三十日總統（54）台統（一）義字第 566 號令制定公布全文 27 條",
		"五十六年十二月三十日總統令修正公布第 5 條條文",
		"六十年十一月二十五日總統令修正公布全文 31 條",
		"六十八年十二月二十四日總統令修正公布第 10、14 條條文",
		"七十七年十二月五日總統（77）華總（一）義字第 5589 號令修正公布第 5、12～15、17 條；增訂第 3-1、14-1、29-1 條條文",
		"八十六年五月七日總統（86）華總（一）義字第 8600106940 號令修正公布全文 32 條",
		"九十年五月三十日總統（90）華總一義字第 9000102270 號令修正公布第 6、10 、14、17、19、26、27 條條文；並增訂第 10-1、1 0-2、11-1、22-1 條條文",
		"九十五年五月三十日總統華總一義字第 09500075611 號令修正公布第 11、11-1、12、13、15、16、20、23 條條文；增訂第 10-3 、11-2～11-4、26-1 條條文；並刪除第 30 條條文",
		"九十八年一月二十一日總統華總一義字第 09800014551 號令修正公布第 10、32 條條文；施行日期由行政院定之；九十八年三月十二日行政院院臺經字第 0980006249 號令發布定自九十八年四月十三日施行",
		"九十九年六月二日總統華總一義字第 09900133491 號令修正公布第 7、10-3～11-1、13、15、23 條條文",
		"一百十年二月三日總統華總一經字第 11000008931 號令修正公布名稱及全文 42 條；施行日期由行政院定之（原名稱：加工出口區設置管理條例；新名稱：科技產業園區設置管理條例）；一百十年三月十六日行政院院臺經字第 1100007063 號令發布定自一百十年三月二十八日施行",
		"一百十二年一月十九日總統華總一經字第 11200004651 號令修正公布全文 42 條；施行日期，由行政院定之；一百十二年九月一日行政院院臺經字第 1121033770 號令發布定自一百十二年九月二十六日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為促進投資、發展經貿及提升創新能量，特制定本條例。"
				},
				{
					"text": "主管機關得依本條例之規定，選擇適當地區，劃定範圍，報請行政院設置科技產業園區（以下簡稱園區）。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例之主管機關為經濟部。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "園區之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例所稱區內事業，指經核准在園區內製造加工、組裝、研究發展、貿易、諮詢、技術服務、倉儲、運輸、裝卸、包裝、修配之事業及經主管機關經濟部核定之其他相關事業。"
				},
				{
					"text": "本條例所稱在區內營業之事業，指區內事業及其他經核准在園區內設有營業或聯絡處所之事業。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "園區業務由主管機關所屬產業園區管理局（以下簡稱園管局）辦理，掌理下列有關園區之事項：",
					"children": [
						{
							"text": "一、關於申請投資在區內營業之事業之審核事項。"
						},
						{
							"text": "二、關於各項設施之籌建事項。"
						},
						{
							"text": "三、關於財務之計畫、調度及稽核事項。"
						},
						{
							"text": "四、關於業務之企劃及研究發展事項。"
						},
						{
							"text": "五、關於吸引投資及對外宣傳之籌劃事項。"
						},
						{
							"text": "六、關於保稅倉庫之設立及經營事項。"
						},
						{
							"text": "七、關於儲運單位之設立、管理及經營事項。"
						},
						{
							"text": "八、關於加工出口業務之行政管理事項。"
						},
						{
							"text": "九、關於公有財產之管理及收益事項。"
						},
						{
							"text": "十、關於土地使用管制及建築管理事項。"
						},
						{
							"text": "十一、關於工商登記、管理及建築之核准發證事項。"
						},
						{
							"text": "十二、關於工廠設置及職業安全衛生檢查事項。"
						},
						{
							"text": "十三、關於工商團體業務及勞工行政事項。"
						},
						{
							"text": "十四、關於產地證明書、再出口證明核發事項。"
						},
						{
							"text": "十五、關於貨品輸出入簽證事項。"
						},
						{
							"text": "十六、關於外匯、貿易管理事項。"
						},
						{
							"text": "十七、關於防止走私措施及巡邏檢查事項。"
						},
						{
							"text": "十八、關於公共福利事項。"
						},
						{
							"text": "十九、其他依法律賦予之事項。"
						}
					]
				},
				{
					"text": "前項第八款至第十九款事項，於分局所在之園區，得由該分局掌理之，並受園管局之監督及指揮。"
				},
				{
					"text": "園管局及分局業務管理規則，由主管機關會商有關機關定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "在區內營業之事業之種類，由主管機關視經濟發展政策及園區之位置、面積等情形定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "區內事業保稅貨品輸往課稅區者，比照進口貨品之方式處理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "區內事業之廢品下腳處理辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "園區之下列事項，由各該目的事業主管機關設立分支單位或派員，受園管局或分局指導、協調辦理之：",
					"children": [
						{
							"text": "一、稅務之稽徵事項。"
						},
						{
							"text": "二、貨品輸出入之驗關及運輸途中之監督、稽查事項。"
						},
						{
							"text": "三、郵電業務事項。"
						},
						{
							"text": "四、電力、給水及其他有關公用事業之業務事項。"
						},
						{
							"text": "五、有關授信機構之業務事項。"
						},
						{
							"text": "六、有關檢疫及檢驗之業務事項。"
						}
					]
				},
				{
					"text": "前項分支單位，以集中園管局或分局內辦公為原則。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申請設立區內事業者，應填具申請書，並檢附有關資料，向園管局申請或向分局申請核轉，由園管局會同有關機關審查後核定。"
				},
				{
					"text": "區內事業設立申請核准後，園管局或分局得派員至區內事業查驗，未依投資計畫完成，或投資計畫實施後，未依計畫經營，園管局或分局得要求區內事業於一定期間內提出改善或變更計畫；改善或變更計畫未依限提出，或未經園管局核准，或核准後未確實執行者，得廢止其投資案並勒令其限期遷出園區。"
				},
				{
					"text": "有關區內事業之申請設立審查、投資計畫之實施、完成、延期、變更與廢止及其他相關事項之辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請在區內設置營業或聯絡處所之事業，應填具申請書，並檢附相關資料，向園管局或分局登記。"
				},
				{
					"text": "在區內設有營業或聯絡處所之事業登記事項有虛偽不實情事，園管局或分局得撤銷其登記。"
				},
				{
					"text": "在區內設有營業或聯絡處所之事業有下列情事之一者，園管局或分局得撤銷或廢止其登記：",
					"children": [
						{
							"text": "一、未依照登記事項經營。"
						},
						{
							"text": "二、自行停止營業三個月以上。"
						},
						{
							"text": "三、屆期未辦理變更登記。"
						},
						{
							"text": "四、有第三十二條至第三十六條規定之情形，經園管局或分局依第三十八條規定勒令出區。"
						},
						{
							"text": "五、租借廠地期限屆滿，未續（另）訂租約。"
						},
						{
							"text": "六、經有關主管機關撤銷或廢止其公司、商業、法人登記或專門技術人員之資格者。"
						}
					]
				},
				{
					"text": "在區內設有營業或聯絡處所之事業，結束在區內營業時，應向園管局或分局申請註銷其登記。"
				},
				{
					"text": "經園管局或分局依第三十八條規定勒令出區者，二年內不得重新申請登記。"
				},
				{
					"text": "在區內設有營業或聯絡處所之事業，其登記之申請條件、程序、撤銷或廢止、變更或註銷及其他應遵行事項之管理辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "在區內營業之事業除前二條以外之其他申請事項，均由園管局或分局核定或轉請有關機關核辦之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "區內事業聘僱外國人從事就業服務法第四十六條第一項第一款專門性或技術性工作之許可業務，中央勞工主管機關得委託園管局或分局執行，園管局或分局應依就業服務法相關規定辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "園區內之土地（以下簡稱區內土地），園管局得自行或委託公民營事業開發；開發所需用地為私有者，依下列方式辦理：",
					"children": [
						{
							"text": "一、依法徵收。"
						},
						{
							"text": "二、由土地所有權人以地上權設定方式，提供園管局開發。"
						}
					]
				},
				{
					"text": "園管局得與公營事業依據園區設置計畫簽訂合作開發協議書，由公營事業提供土地供園管局辦理開發事宜。"
				},
				{
					"text": "前項合作開發協議書應包括開發方式、土地提供、分配、使用、出租、租金代收、稅捐、法律糾紛處理等權利義務事項。"
				},
				{
					"text": "第一項開發所需用地為公有者，由各該公有土地之管理機關逕行提供開發，不受土地法第二十五條、國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條、第八十六條及各級政府財產管理法令相關規定之限制。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "園區內得劃定一部分地區作為社區，由園管局配合園區之需要，作有計畫之開發及管理；其涉及土地使用之擬訂、編定或變更者，應依都市計畫法或區域計畫法之規定辦理。"
				},
				{
					"text": "前項社區之開發及租用管理辦法與其土地租用及費用計收標準，由主管機關定之。"
				},
				{
					"text": "社區內之建築物，得由在區內營業之事業請准自建或由園管局興建出租；必要時，得開放民間投資興建出租。"
				},
				{
					"text": "前項建築物以租與園區從業人員為限；其租金基準，由投資興建人擬訂，報請園管局核定，不受土地法第九十七條規定之限制。"
				},
				{
					"text": "在區內營業之事業或民間事業投資興建社區內之建築物有下列情形之一者，得讓售，其讓售對象以在區內營業之事業為限。讓售時，應先報經園管局同意：",
					"children": [
						{
							"text": "一、經有關主管機關撤銷或廢止其公司登記、商業、法人登記或投資興建資格。"
						},
						{
							"text": "二、依第三十八條規定應遷出園區。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "在區內營業之事業得依其需用情形租用區內土地，除給付土地租金外，並應負擔公共設施建設費用。"
				},
				{
					"text": "前項土地租用及費用計收標準，由主管機關定之。"
				},
				{
					"text": "租用第一項土地興建建築物，積欠租金逾四個月者，園管局或分局得終止租約，收回租地，不受民法第四百四十條及土地法第一百零三條第四款規定之限制。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "園區內建築物（以下簡稱區內建築物）之興建及租售，得依下列方式辦理：",
					"children": [
						{
							"text": "一、由在區內營業之事業自行興建。"
						},
						{
							"text": "二、由園管局自行興建租售。"
						},
						{
							"text": "三、由公民營事業投資申請核准興建租售。"
						}
					]
				},
				{
					"text": "前項第二款由園管局興建租售者，其租售辦法，由主管機關定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。"
				},
				{
					"text": "第一項第三款公民營事業投資申請核准興建程序、審查及租售辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "園管局開發之園區內供公共使用之土地及公共建築物與設施，其所有權登記為國有，管理機關登記為產業園區管理局。但以委託管理所開發之園區土地，其管理機關仍登記為原機關。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "園區內私有土地或建築物之轉讓對象，以在區內營業之事業為限。"
				},
				{
					"text": "前項土地或建築物有下列情形之一者，園管局或分局得協議價購，不適用政府採購法之規定；所有權人拒絕參與協議或經開會未能達成協議者，得辦理徵收：",
					"children": [
						{
							"text": "一、不供在區內營業之事業使用。"
						},
						{
							"text": "二、使用情形不當。"
						},
						{
							"text": "三、高抬轉讓價格。"
						},
						{
							"text": "四、自行停業六個月以上或歇業。"
						},
						{
							"text": "五、因更新計畫需使用土地。"
						},
						{
							"text": "六、依第十條及第三十八條規定應遷出園區。"
						}
					]
				},
				{
					"text": "依前項第一款至第四款規定取得私有土地或建築物時，對於原所有權人或占有人存於該土地或建築物內外之物資，得由園管局或分局限期令其遷移，逾期得代為移置他處存放或變賣或聲請法院拍賣；其費用及所生之損害，由原所有權人負擔；其經變賣或拍賣者，所得價款扣除費用後，如有餘款，依法處理。"
				},
				{
					"text": "依第二項第五款取得私有土地或建築物時，對於原所有權人得優先核配建築物或提供遷廠之土地，並補償其拆遷停工之損失；其辦法，由主管機關定之。"
				},
				{
					"text": "經解散之在區內營業之事業，其餘留物資，應於一年內處理完畢；逾期者，由園管局或分局變賣或聲請法院拍賣；所得價款扣除費用後，如有餘款，依法處理。"
				},
				{
					"text": "園管局或分局協議價購、徵收或聲請法院拍賣取得之土地或建築物，土地得出租；建築物得租售予在區內營業之事業。"
				},
				{
					"text": "前項土地出租及建築物租售辦法，由主管機關定之，不受國有財產法第七條、第二十八條、第六十六條、預算法第二十五條、第二十六條及第八十六條規定之限制。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "園區內之私有廠房及有關建築物有前條第二項第二款或第六款之情形，園管局或分局得進行強制拍賣。"
				},
				{
					"text": "有前條第二項第二款之情形，經依前項規定進行強制拍賣時，園管局或分局應公告及通知建物所有權人於二年期限內改善不當使用情形。"
				},
				{
					"text": "園管局或分局依前項規定限期改善時，應囑託地政機關辦理註記登記。二年期間不因建物所有權移轉而中斷，效力仍及於繼受人。建物所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。"
				},
				{
					"text": "於前項期限內完成改善者，園管局或分局應囑託地政機關辦理塗銷註記登記；屆期未完成改善者，園管局或分局得處以建物所有權人該建物所在園區土地當期公告現值總額百分之十以下之罰鍰，並得通知建物所有權人於一個月內提出改善計畫。園管局或分局於接獲改善計畫後得通知建物所有權人進行協商，建物所有權人應於接獲進行協商之通知日起一個月內完成協商。"
				},
				{
					"text": "建物所有權人未依前項規定遵期提出改善計畫、屆期未與園管局或分局完成協商或有前條第二項第六款情形者，園管局或分局得作成書面處分並載明該廠房及有關建築物依查估市價審定之合理價格後，予以公開強制拍賣。"
				},
				{
					"text": "前項強制拍賣，由園管局或分局囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。"
				},
				{
					"text": "前二項強制拍賣之廠房及有關建築物，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。"
				},
				{
					"text": "前項情形，園管局或分局得以同一或另定合理價格，依前三項規定囑託重行拍賣。"
				},
				{
					"text": "經拍定之廠房及有關建築物，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知地政機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。園管局或分局認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託地政機關塗銷註記登記。"
				},
				{
					"text": "前九項公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格與應遵守取得廠房及有關建築物之使用條件、囑託及強制拍賣相關程序、與金錢債權執行程序競合及抵押權人參與分配之處理等相關事項之辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "區內事業免徵下列各款之稅捐：",
					"children": [
						{
							"text": "一、由國外輸入自用機器、設備之進口稅捐、貨物稅及營業稅。但於輸入後五年內輸往課稅區者，應依進口貨品之規定，補徵進口稅捐、貨物稅及營業稅。"
						},
						{
							"text": "二、自國外輸入原料、燃料、物料、半製品、樣品、實驗用動植物及供貿易、倉儲轉運用貨品之進口稅捐、貨物稅及營業稅。但其輸往課稅區時，應依進口貨品之規定補徵進口稅捐、貨物稅及營業稅。"
						},
						{
							"text": "三、取得園區內新建之標準廠房或自園管局依法取得建築物之契稅。"
						}
					]
				},
				{
					"text": "區內事業產製之保稅產品輸往課稅區者，按出廠時形態之價值扣除附加價值後課徵關稅，並依進口貨品之規定，課徵貨物稅及營業稅；其提供勞務予課稅區者，應依法課徵營業稅。"
				},
				{
					"text": "前項附加價值之計算，由主管機關會同財政部定之。"
				},
				{
					"text": "依本條規定免徵稅捐者，除進口貨品仍應辦理通關手續外，無須辦理免徵、擔保、記帳及繳納保證金。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "區內事業從事轉運業務者，得按其轉運業務收入之百分之十為營利事業所得額，課徵營利事業所得稅。但總機構在中華民國境內者，其在區內之分支機構不適用之。"
				},
				{
					"text": "前項事業應依所得稅法第九十八條之一規定，繳納其應納營利事業所得稅。但不得適用所得稅法第三十九條之規定。"
				},
				{
					"text": "前二項區內事業從事轉運業務課稅之申請程序、期限及其他應遵行事項之作業辦法，由主管機關會同財政部定之。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "主管機關得報經行政院核准於園區內，劃定保稅範圍，賦予保稅便利。"
				},
				{
					"text": "區內事業於前項保稅範圍內，得生產非保稅產品。"
				},
				{
					"text": "為確保第一項保稅便利，其保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序及其他應遵行事項之辦法，由主管機關會同財政部定之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "區內事業免稅之貨品因修理、測試、檢驗、展示、委託加工或提供勞務而須輸往課稅區者，應經園管局或分局核准，並經海關查驗，得免提供稅款擔保。但應於出區後六個月內復運回區內，並辦理結案手續；屆期未運回區內者，應向海關申報補繳稅捐。"
				},
				{
					"text": "前項輸往課稅區之貨品，因委託加工或其他特殊情形，經園管局或分局核准者，得不運回區內逕行出口或輸往保稅區，並辦理結案手續。"
				},
				{
					"text": "第一項貨品如須延長復運回區內之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向園管局或分局申請展延；展延期間，以六個月為限。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "課稅區廠商售與區內事業之貨品，視同外銷貨品。"
				},
				{
					"text": "前項貨品入區時，其須申請減徵、免徵或退還進口稅捐、貨物稅及營業稅或運返課稅區者，除經海關核准者外，應向海關辦理入區相關手續。"
				},
				{
					"text": "前項已申請減徵、免徵或退稅貨品運返課稅區時，應按輸往課稅區時之價格及稅率，課徵有關稅捐或補徵已減免或已退之稅捐。但機器設備入區已逾五年者，不在此限。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "區內事業得將其貨品在園區內，作有關業務之儲存、陳列、改裝、加工製造及他項處理。但應具備帳冊，分別詳細記載貨品出入數量及金額，以供園管局或分局及海關稽核。"
				},
				{
					"text": "前項貨品，得在園區內無限期儲存；如有缺損，應於十五日內申述理由，報請園管局或分局會同海關及稅捐稽徵機關查驗，經查明屬實，並有正當理由者，准在帳冊內減除。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "區內事業輸出入貨品時，應向海關辦理通關手續；其屬貿易主管機關公告限制輸出入貨品項目者，應先向園管局或分局申請核准。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "園區內，除必要之管理人員、警衛人員、員工與其眷屬及在區內營業之事業值勤員工外，不得在區內居住。"
				},
				{
					"text": "在區內營業之事業應將所屬員工名冊、照片，報請園管局或分局核發出入許可證。"
				},
				{
					"text": "進出園區之人員、車輛，應循園管局或分局指定之地點出入，並須接受海關及警衛人員所為必要之檢查。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "園管局對在區內營業之事業所需人才培訓、創新技術研究發展、新創事業培育，及技術人員與儀器設備之交流運用，得選擇適當之學研機構進行產學合作；並得與相關機關（構）進行創新合作。"
				},
				{
					"text": "前項產學合作實施方式及技術人員與儀器設備之交流運用辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "園管局或分局為維護園區之環境衛生、安全及辦理公共設施，得向在區內營業之事業收取管理費；為辦理第五條規定掌理之事項，得收取規費或服務費。在區內營業之事業並應於期限內繳納。"
				},
				{
					"text": "前項收取管理費、規費、服務費之範圍及收費標準，由主管機關定之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "園區應設置作業基金，為下列各款之運用：",
					"children": [
						{
							"text": "一、園區之開發、擴充、改良、維護及管理。"
						},
						{
							"text": "二、園區開發及相關事業之投資或貸款。"
						},
						{
							"text": "三、園區開發管理相關之研究規劃、設計及宣導事項。"
						},
						{
							"text": "四、各項作業服務事項。"
						},
						{
							"text": "五、其他經行政院專案核准者。"
						}
					]
				},
				{
					"text": "前項作業基金之收支保管及運用辦法，由行政院定之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "區內事業違反第二十四條或第二十七條規定，未向園管局或分局申請或未經園管局或分局核准，將貨品運入或運出或屆期未運回園區者，予以警告或處新臺幣三萬元以上十五萬元以下罰鍰或停止其一個月以上一年以下貨品之輸出入。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "區內事業違反第二十六條第一項但書規定，不具備帳冊或為虛偽不實之記載或拒絕園管局或分局及海關之稽核者，除命其限期改正外，處新臺幣三萬元以上十五萬元以下罰鍰；屆期未改正者，得按次處罰，至其改正為止；情節重大者，並得停止其一個月以上一年以下貨品之輸出入。"
				},
				{
					"text": "區內事業違反依第二十三條第三項所定辦法中有關保稅貨品之通關、加工、管理、自行點驗進出區、按月彙報、產品內銷應辦補稅程序規定，海關得予以警告並限期改正；屆期未改正者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰；處罰三次，仍未完成改正者，得停止六個月以下保稅業務之一部或全部。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣六千元以上三萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第二十八條第一項規定，在區內居住者，非屬必要之管理人員、警衛人員、員工與其眷屬及在區內營業之事業值勤員工。"
						},
						{
							"text": "二、違反第二十八條第三項規定，進出園區之人員、車輛，不依園管局或分局指定之地點出入，或拒絕接受海關、警衛人員所為必要之檢查。"
						}
					]
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "在區內營業之事業不依第三十條第一項規定繳納管理費、規費或服務費者，處新臺幣六千元以上三萬元以下罰鍰，並通知限期繳納，屆期仍不繳納者，並得停止其一個月以上一年以下貨品之輸出入。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "區內事業有從事走私行為或其他違法漏稅情事者，依海關緝私條例或其他有關法律之規定處理。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "區內事業以保稅貨品名義報運非保稅貨品進口，應於放行之次日起三十日內填具報單，向海關申報補繳稅捐；逾期申報者，除補繳稅捐外，並自貨品進口放行之次日起至稅捐繳清之日止，就應補繳稅捐金額按日加徵萬分之五之滯納金；如未申報，經海關查獲者，除補繳稅捐及加徵滯納金外，應另依海關緝私條例有關規定處分。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "在區內營業之事業有第三十二條至第三十六條之情事，除按各該條處罰外，並得勒令該事業限期遷出園區。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "園管局或分局對區內事業產品出口價格得隨時稽查。其經查獲低報出口價格者，依有關法令處罰之。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "本條例規定應處罰鍰之案件涉及刑事責任者，應分別依有關法律處罰。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "本條例施行細則，由主管機關定之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本條例施行日期由行政院定之。"
				}
			]
		}
	]
}