{
	"pcode": "J0050014",
	"LawLevel": "命令",
	"name": "在科技產業園區內設有營業或聯絡處所之事業核准登記管理辦法",
	"category": [
		"行政",
		"經濟部",
		"園區管理目"
	],
	"LawModifiedDate": "20231106",
	"EngLawName": "Regulations Governing Approval of Registration and Management of Business Entities Setting up Operation or Liaison Offices within the Technology Industrial Parks",
	"histories": [
		"九十年十一月二十八日經濟部（90）經加字第 09004624280 號令訂定發布全文 14 條",
		"九十三年四月七日經濟部經加字第 09304603210 號令修正發布第 2、4 條條文；並增訂第 4-1 條條文",
		"九十七年五月六日經濟部經加字第 09702604640 號令修正發布第 2～4、5、7 條條文；並刪除第 12 條條文",
		"一百零一年二月十三日經濟部經加字第 10104601080 號令修正發布第 2、13 條條文",
		"一百零五年八月九日經濟部經加字第 10504603660 號令修正發布第 3、5、7、13 條條文",
		"一百零七年九月二十七日經濟部經加字第 10704605340 號令修正發布第 11 條條文",
		"一百十年四月六日經濟部經加字第 11004601440 號令修正發布名稱及第 1、2、4、7、11、13、14 條條文；並自一百十年三月二十八日施行（原名稱：在加工出口區內設有營業或聯絡處所之事業核准登記管理辦法；新名稱：在科技產業園區內設有營業或聯絡處所之事業核准登記管理辦法）；一百十二年九月十三日行政院院臺規字第 1121031987 號公告第 2 條第 2 項、第 3 條、第 4-1 條、第 5 條序文、第 5 款 、第 6 條、第 7 條第 1 項序文、第 8 條、第 10 條、第 11 條第 1 項、第 2 項、第 13 條所列屬「經濟部加工出口區管理處」、 「經濟部加工出口區管理處各分處」之權責事項，自一百十二年九月二十六日起改由「經濟部產業園區管理局」、「經濟部產業園區管理局各分局」管轄",
		"一百十二年十一月六日經濟部經園字第 11255600380 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依據科技產業園區設置管理條例第十一條第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "符合下列要件之事業，得申請在科技產業園區（以下簡稱園區）內設置營業或聯絡處所：",
					"children": [
						{
							"text": "一、在區外之公司、行號、財團法人、社團法人、辦妥開業登記之專門職業技術人員或依公司法第三百八十六條申請中央主管機關備案之外國公司。"
						},
						{
							"text": "二、經營之事業種類符合准許設立在區內設有營業或聯絡處所之事業種類。"
						}
					]
				},
				{
					"text": "經營之事業種類除加油站業、汽車貨運業外，得向所在區經濟部產業園區管理局（以下簡稱園管局）或分局申請辦理公司登記，不受前項第一款有關區外公司之限制。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請在區內設有營業或聯絡處所之事業，應先經園管局或分局核准後，始可辦理登記。但經營汽車貨運業、報關業、保險業、廢棄物清除及資源回收服務業、法律及會計服務業、郵政儲金匯兌業或再生能源自用發電設備業，得同時申請核准及登記。"
				},
				{
					"text": "前項再生能源自用發電設備業得經園管局或分局核准，免在區內設有辦公處所。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請前條之核准者，應填具申請書，並檢具下列文件：",
					"children": [
						{
							"text": "一、公司、商業、財團法人、社團法人、專門職業技術人員或外國公司在臺辦事處或聯絡處營業、開業或備案證明文件影本。"
						},
						{
							"text": "二、負責人身分證明文件影本。"
						},
						{
							"text": "三、計畫書。"
						},
						{
							"text": "四、其他必要相關文件。"
						}
					]
				},
				{
					"text": "經營汽車貨運業者或快遞業者承運園區運往區外及由國外輸往園區貨品者，除檢附前項文件外，並應檢具下列文件：",
					"children": [
						{
							"text": "一、車籍資料。"
						},
						{
							"text": "二、最近一期完稅證明。"
						},
						{
							"text": "三、駕駛員駕駛執照影本。"
						},
						{
							"text": "四、由公司所屬駕駛或操作員切結於區內作業時應遵守交通規則及園區相關法令規定之切結書。"
						},
						{
							"text": "五、所屬貨運商業同業公會會員證影本。"
						},
						{
							"text": "六、保稅貨物運送人須檢附海關核發之有效保稅運貨工具執照影本。"
						}
					]
				},
				{
					"text": "第一項第三款計畫書中應記載公司基本資料、聯絡處所設置地點、營業形態及財務計畫等。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "經園管局或分局登記在各區內設立營業或聯絡處所之汽車貨運業者或快遞業者，每部車輛發給通行證一枚，但每兩年應辦理換證一次。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請在區內設有營業或聯絡處所之事業登記，應檢具申請書及下列文件向所在區園管局或分局辦理：",
					"children": [
						{
							"text": "一、公司、商業、財團法人、社團法人、專門職業技術人員或外國公司在臺辦事處或聯絡處之營業、開業或核備證明文件影本。"
						},
						{
							"text": "二、屬許可業務者，其目的事業主管機關核發之許可營業執照影本。"
						},
						{
							"text": "三、負責人及區內負責人身分證明文件影本。"
						},
						{
							"text": "四、在區內營業或聯絡處所之土地或建築物使用證明文件及記載有租用面積之租用土地或建築物平面圖。"
						},
						{
							"text": "五、園管局或分局核准文件影本。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "園管局或分局受理在區內設有營業或聯絡處所之事業之核准及登記申請案件後，除通知補正者外，扣除假日應於三十日內為准駁之決定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "園管局或分局受理在區內設有營業或聯絡處所之事業登記時，應載明下列事項：",
					"children": [
						{
							"text": "一、營業或聯絡處所名稱。"
						},
						{
							"text": "二、區內負責人。"
						},
						{
							"text": "三、區內營業或聯絡處所地址。"
						},
						{
							"text": "四、准許設立營業或聯絡處所之事業種類。"
						},
						{
							"text": "五、營業或聯絡處所使用土地或建築物面積。"
						},
						{
							"text": "六、總機構名稱、地址、負責人。"
						},
						{
							"text": "七、汽車貨運業承運園區運往區外及由國外輸往園區貨品之運送車輛。"
						}
					]
				},
				{
					"text": "依第三條第二項規定核准者，前項第三款及第五款之事項，得免予記載。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "在區內設有營業或聯絡處所之事業，登記事項有變更時，區內負責人應自事實發生之日起十五日內，填具變更登記申請書，檢附有關文件，向所在區園管局或分局申請變更登記。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "在區內設有營業或聯絡處所之事業，其設置及經營應符合建築管理、消防、安全衛生及環境保護等相關法令規範。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "在區內設有營業或聯絡處所之事業申請設置營業地點，園管局或分局得依行業指定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "在區內設有營業或聯絡處所之事業，其車輛應報請所在區園管局或分局核發出入證。"
				},
				{
					"text": "進出園區之人員、車輛需接受園管局或分局、海關及警衛人員為必要之檢查，且營運作業時不得有妨礙交通之情事。"
				},
				{
					"text": "入區作業貨運車輛、貨櫃及機具應於當日二十一時前出區；如有正當理由須在區內逾時作業留滯者，需向警察隊備查。"
				},
				{
					"text": "入區作業營業貨車或曳引車每輛配置之板架以二臺為限。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "在區內設有營業或聯絡處所之事業結束在區內營業時，應向所在區園管局或分局申請註銷登記；區內登記之公司，如於所在區及其他區內均無營業或聯絡處所者，應同時辦理公司解散或遷出園區。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}