{
  "LawLevel": "命令",
  "LawName": "科技產業園區社區土地租用及費用計收標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0050024",
  "LawCategory": "行政＞經濟部＞園區管理目",
  "LawModifiedDate": "20231106",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Community Land Renting and Expense Collecting Standards of Technology Industrial Parks",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十九年十二月二十八日經濟部經加字第 09904608730  號令\r\n  訂定發布全文 9  條；並自發布日施行\r\n2.中華民國一百零七年七月十九日經濟部經加字第 10704604030  號令修\r\n  正發布第 2  條條文\r\n3.中華民國一百零九年四月三十日經濟部經加字第 10904601890  號令修\r\n  正發布第 2  條條文\r\n4.中華民國一百十年四月六日經濟部經加字第 11004601440  號令修正發\r\n  布名稱及第 1、2、9  條條文；並自一百十年三月二十八日施行\r\n  （原名稱：加工出口區社區土地租用及費用計收標準；新名稱：科技產\r\n  業園區社區土地租用及費用計收標準）\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121031987 號公告\r\n  第 2  條第 1  項、第 3  項、第 3  條第 2  項、第 4  條第 1  款\r\n  第 3  目、第 7  條第 2  項、第 8  條所列屬「經濟部加工出口區管\r\n  理處」、「經濟部加工出口區管理處各分處」之權責事項，自一百十二\r\n  年九月二十六日起改由「經濟部產業園區管理局」、「經濟部產業園區\r\n  管理局各分局」管轄\r\n5.中華民國一百十二年十一月六日經濟部經園字第 11255600380  號令修\r\n  正發布全文 9  條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依科技產業園區設置管理條例第十五條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "科技產業園區社區土地（以下簡稱社區土地）租金自簽訂租約之日起由經濟部產業園區管理局（以下簡稱園管局）或分局按月計收，每月租金之計收標準為該租地申報地價乘以百分之五為原則，除以十二個月，乘以該租地面積；土地屬委託代管者，其土地租金依原機關規定計收。\r\n前項租金於土地租用期間，如遇政府依法重新規定地價，自重新規定地價確定之次月一日起，按所規定之地價調整計收。租金支應當年度地價稅之金額，按當年之申報地價調整，其餘金額於申報地價較前期調漲時，乘以當年度申報地價漲幅作調整，惟以百分之十為限；申報地價較前期調降時，如未低於中華民國一百零四年申報地價，其餘金額則不調整，如低於一百零四年申報地價，則依其降幅調整。但契約另有約定者，不在此限。\r\n園管局得依經營、管理、招商需要或其他特殊情勢，提出本標準所定租金及費用計收優惠調整方案，經陳報經濟部後實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "社區土地公共設施建設費用，依該公共設施建設已支付或已確定之金額，連同貸款本息折算年金，依租用土地面積比例分二十年平均負擔。\r\n公共設施如由私人投資興建者，其建設費用應報請園管局審核後，依前項標準由園管局及分局計收。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "社區土地租金及費用應約定開始計收之日期如下：\r\n一、土地租金：\r\n（一）承租土地或購用建築物者，自訂約之日起計收。\r\n（二）預購新建建築物者，自新建完工通知到達之日起計收。\r\n（三）經園管局或分局於投資案核准後，租約簽訂前使用該土地或建築物者，應溯自核准使用之日起計收。\r\n二、公共設施建設費用：\r\n（一）已開發區域：自承租土地或購用建築物訂約之日起計收。\r\n（二）開發中區域：自訂約之日起計收，並於開發完成時調整。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "社區土地租金及費用應約定停止計收之情形及日期如下：\r\n一、自土地租賃契約終止之次日起。\r\n二、自法院確定判決終止土地租賃契約通知到達之次日起。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "土地租賃契約終止後，原承租人占用土地期間，按土地租金計收標準收取損害金；如有逾期繳納，應按年利率百分之五加計遲延利息至清償日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "社區土地租金及費用，應約定於每月末日前繳納；如有逾期，按下列約定辦理：\r\n一、逾期一個月未滿二個月，按租金及費用總額加收百分之五違約金。\r\n二、逾期二個月未滿三個月，按租金及費用總額加收百分之十違約金。\r\n三、逾期三個月未滿四個月，按租金及費用總額加收百分之十五違約金。\r\n四、逾期四個月仍不清繳租金、費用及違約金者，除追收外，得終止租約。\r\n前項逾期情形，園管局或分局應分別以書面通知承租人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "公、私有社區土地委託園管局或分局代為管理出租者，其代管手續費按代管土地租金及費用總額百分之五計收。但土地委託管理協議書另有約定者，從其約定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本標準自發布日施行。"
    }
  ]
}