{
	"pcode": "J0070032",
	"LawLevel": "命令",
	"name": "光碟製造許可及申報辦法",
	"category": [
		"行政",
		"經濟部",
		"智慧財產權目"
	],
	"LawModifiedDate": "20110107",
	"histories": [
		"九十年十二月二十六日經濟部（90）經工字第 09004627650 號令訂定發布全文 14 條；並自發布日施行",
		"一百年一月七日經濟部經工字第 09904609210 號令修正發布第 3、5、7、10 條條文；刪除第 11、12 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依光碟管理條例（以下簡稱本條例）第四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "事業製造預錄式光碟應依本辦法事先申請許可，始得為之。\r\n事業製造空白光碟，應事前申報。"
		},
		{
			"number": 300,
			"content": "事業製造預錄式光碟，有二個以上製造場址者，均應分別申請製造許可文件，並揭示於光碟製造場址之明顯處所。\r\n同一場址有二家以上事業製造預錄式光碟或空白光碟，場區內應具備獨立之出入口及完整隔間，始得申請預錄式光碟製造之許可或製造空白光碟之申報。"
		},
		{
			"number": 400,
			"content": "事業申請預錄式光碟製造之許可，或製造空白光碟之申報，應檢具文件向主管機關或其委任、委託或委辦之行政機關辦理。"
		},
		{
			"number": 500,
			"content": "申請預錄式光碟製造許可時，應檢具下列文件：\r\n一、申請書。\r\n二、事業負責人身分證正反面影本；負責人為外國人者，其載有住所或居所之身分證明文件。\r\n三、光碟製造場所負責人身分證正反面影本；負責人為外國人者，其載有住所或居所之身分證明文件。\r\n四、事業負責人無本條例第五條第一款規定情事之具結書。\r\n五、製造預錄式光碟計畫書。\r\n六、事業登記或設立證明文件之影本。但已辦理公司登記或商業登記者，得免附具。\r\n七、同一場址有二家以上事業製造預錄式光碟，應提供足資證明場區有獨立之出入口及完整隔間之相關文件。"
		},
		{
			"number": 600,
			"content": "主管機關就前條文件書面審查無誤後，應核發預錄式光碟製造許可文件。\r\n主管機關核發許可文件後，應向檢察機關查詢事業負責人有無本條例第五條第一款規定之情事。"
		},
		{
			"number": 700,
			"content": "製造空白光碟申報時，應檢具下列文件：\r\n一、申報書。\r\n二、事業登記或設立證明文件之影本。但已辦理公司登記或商業登記者，得免附具。\r\n三、同一場址有二家以上事業製造空白光碟，應提供足資證明場區有獨立之出入口及完整隔間之相關文件。"
		},
		{
			"number": 800,
			"content": "事業經核發預錄式光碟製造許可文件後，如有變更本條例第六條第一項第二款至第五款記載事項時，應檢具變更申請書事先申請變更。"
		},
		{
			"number": 900,
			"content": "事業負責人、事業負責人住所或居所、製造場所負責人、製造場所負責人住所或居所變更者，應於取得變更證明文件後十五日內，檢具下列文件，申請換發預錄式光碟製造許可文件：\r\n一、換發申請書。\r\n二、變更同意函影本。\r\n三、變更後事業負責人或變更後製造場所負責人之身分證正反面影本；負責人為外國人者，其載有住所或居所之身分證明文件。\r\n四、變更事業負責人者，無本條例第五條第一款規定情事之具結書。\r\n五、原核發之預錄式光碟製造許可文件影本。"
		},
		{
			"number": 1000,
			"content": "事業名稱、營業所、光碟製造場址變更者，應於取得變更證明文件後十五日內，檢具下列文件，申請換發預錄式光碟製造許可文件：\r\n一、換發申請書。\r\n二、變更同意函影本。\r\n三、變更後之事業登記或設立證明文件之影本。但已辦理公司登記或商業登記者，得免附具。\r\n四、原核發之預錄式光碟製造許可文件影本。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "本辦法申請書、申報書、計畫書、具結書、變更申請書及換發申請書格式，由主管機關定之。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}