{
	"pcode": "J0080045",
	"LawLevel": "命令",
	"LawName": "商業名稱及所營業務預查審核準則",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"LawModifiedDate": "20191024",
	"EngLawName": "Regulations Governing Review of Applications for Reservation of Business Names and Scopes",
	"histories": [
		"九十八年三月二十三日經濟部經商字第 09802405700 號令訂定發布全文 15 條；並自九十八年四月十三日施行",
		"九十八年七月一日經濟部經商字第 09802415210 號令修正發布第 12、15 條條文；並自發布日施行",
		"一百零四年十二月十日經濟部經商字第 10402432910 號令修正發布全文 15 條；並自發布日施行",
		"一百零八年十月二十四日經濟部經商字第 10802420040 號令修正發布第 6、8、10～13 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依商業登記法（以下簡稱本法）第二十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "商業名稱及所營業務，於商業設立或變更登記前，應由申請人備具申請表，向商業所在地之直轄市或縣（市）政府申請預查（以下簡稱預查申請案）。\r\n預查申請案，得以網路傳輸方式申請。\r\n預查申請案之申請人資格如下：\r\n一、設立登記：以將來設立登記時，獨資組織之商業負責人；合夥組織之合夥人為限。\r\n二、變更登記：以現任商業之負責人為限。\r\n減少所營業務登記而無本準則第八條第二項規定之情事者，無須申請預查。\r\n預查申請案之書表須使用經濟部規定之格式繕打，每次申請不得填列超過五個商業名稱。"
		},
		{
			"number": 300,
			"content": "預查申請案經核准者，自核准之日起算，其保留期間為二個月。但於期間屆滿前，得申請延展保留，期間為一個月，且以一次為限。\r\n未於前項保留期間內申請商業登記者，預查之核准失其效力。"
		},
		{
			"number": 400,
			"content": "預查申請案經核准者，於保留期間內，不得更換申請人。但有正當理由經主管機關核准者，不在此限。"
		},
		{
			"number": 500,
			"content": "商業名稱之登記應使用我國文字，並以教育部編訂之國語辭典或辭源、辭海、康熙或其他通用字典中所列有之文字為限。"
		},
		{
			"number": 600,
			"content": "二商業之特取名稱不相同者，其名稱為不相同。\r\n名稱中標明不同業務種類或可資區別之文字者，縱其特取名稱相同，其名稱視為不相同。\r\n前項所稱可資區別之文字，不含下列之文字：\r\n一、特取名稱前所標明之地區名、新、好、老、大、小、真、正、原、純、真正、純正、正港、正統之文字。\r\n二、堂、記、行、號、社、店、館、舖、廠、坊、工作室或其他足以表示商業名稱之文字。\r\n三、二商業名稱中標明之特取名稱及業務種類相同者，於業務種類之後，所標明之企業、實業、展業、興業、產業、工業、商事、事業等表明營業組織或事業性質之文字。"
		},
		{
			"number": 700,
			"content": "商業名稱標明地區名者，其地區名，應置於商業特取名稱之前，並以所在地之直轄市、縣（市）、鄉（鎮、市、區）名為限。"
		},
		{
			"number": 800,
			"content": "商業名稱標明業務種類者，應置於特取名稱之後，至多得標明二種業務種類。\r\n商業名稱中標明本法第六條第一項規定之許可業務，其所營事業應登記該項許可業務；如其所營事業未登記該項許可業務或該項許可業務經撤銷或廢止登記者，應辦理商業名稱變更。"
		},
		{
			"number": 900,
			"content": "商業應於名稱中標明堂、記、行、號、社、店、館、舖、廠、坊、工作室或其他足以表示商業名稱之文字，並置於名稱之末。但已於名稱中標示業務種類、商品名稱、區別文字或標示企業、實業、展業、興業、產業、工業、商事、事業等表明營業組織或事業性質之文字者，不在此限。"
		},
		{
			"number": 1000,
			"content": "商業名稱不得使用下列文字：\r\n一、會、局、處、署、黨、隊、中心、縣（市）府、農會、漁會、公會、工會、機構、聯社、福利社、合作社、教育會、研習班、研習會、產銷班、研究所、事務所、聯誼社、聯誼會、互助會、服務站、大學、學院、文物館、社區、寺廟、基金會、協會、慈善、志工、義工、社團、財團法人或其他易於使人誤認為與政府機關及其職權範圍、公益團體有關之名稱。\r\n二、妨害公共秩序或善良風俗之文字。\r\n三、公司、商社、會社或其他類似公司組織之文字。\r\n四、有限合夥或其他類似有限合夥組織之文字。\r\n五、易於使人誤認為與專門職業技術人員執業範圍有關之文字。\r\n六、易於使人誤認為性質上非屬營利事業之文字。\r\n七、關係企業、企業關係、關係、集團、聯盟、連鎖或其他表明企業結合之文字。\r\n八、經目的事業主管機關認為不宜使用之文字。\r\n九、其他不當之文字。"
		},
		{
			"number": 1100,
			"content": "商業之特取名稱，不得使用下列文字：\r\n一、單字。\r\n二、我國及外國國名。\r\n三、業務種類。\r\n四、企業、實業、展業、興業、產業、工業、商事、事業等表明營業組織通用或事業性質之文字。"
		},
		{
			"number": 1200,
			"content": "商業之所營事業，應依經濟部公告之公司行號及有限合夥營業項目代碼表所定細類代碼及業務別填寫，但不得僅載明「除許可業務外，得經營法令非禁止或限制之業務」之細類代碼及業務別。"
		},
		{
			"number": 1300,
			"content": "商業所營業務，有下列情形之一者，不得為預查申請：\r\n一、政府依法實施專營。\r\n二、其他法令另有規定。"
		},
		{
			"number": 1400,
			"content": "預查申請案之審核，應為准駁之核定。名稱部分應依預查申請書填列順序審核，以核准一個商業名稱為限；所營業務部分，對顯係誤載或不明確之記載，得為修正之核定。"
		},
		{
			"number": 1500,
			"content": "本準則自發布日施行。"
		}
	]
}