{
	"pcode": "J0080024",
	"LawLevel": "法律",
	"name": "電子遊戲場業管理條例",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"LawModifiedDate": "20161228",
	"EngLawName": "Electronic Game Arcade Business Regulation Act",
	"histories": [
		"八十九年二月三日總統（89）華總一義字第 8900030390 號令制定公布全文 39 條；本條例自公布日起施行",
		"九十八年一月二十一日總統華總一義字第 09800015621 號令修正公布第 1、10～13、15、17～19、24～26、31、33、35、38、39 條條文；並刪除第 37 條條文；其施行日期由行政院定之；九十八年三月十二日行政院院臺經字第 0980006249 號令發布定自九十八年四月十三日施行",
		"九十八年六月十日總統華總一義字第 09800145141 號令修正公布第 17 條條文",
		"一百零五年十二月二十八日總統華總一義字第 10500161521 號令修正公布第 12 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "登記及評鑑",
			"start": 600,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1300,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2200,
			"end": 3700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3800,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為管理電子遊戲場業，並維護社會安寧、善良風俗、公共安全及國民身心健康，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱電子遊戲場業，指設置電子遊戲機供不特定人益智娛樂之營利事業。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本條例所稱電子遊戲機，指利用電、電子、電腦、機械或其他類似方式操縱，以產生或顯示聲光影像、圖案、動作之遊樂機具，或利用上述方式操縱鋼珠或鋼片發射之遊樂機具。但未具影像、圖案，僅供兒童騎乘者，不包括在內。"
				},
				{
					"text": "前項電子遊戲機不得有賭博或妨害風化之設計及裝置，其分類如下：",
					"children": [
						{
							"text": "一、益智類。"
						},
						{
							"text": "二、鋼珠類。"
						},
						{
							"text": "三、娛樂類。"
						}
					]
				},
				{
					"text": "前項分類標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "電子遊戲場業之營業分級如下：",
					"children": [
						{
							"text": "一、普通級：指僅設置益智類電子遊戲機，供兒童、少年及一般大眾遊藝者。"
						},
						{
							"text": "二、限制級：指設置鋼珠類、娛樂類或附設益智類電子遊戲機，僅供十八歲以上之人遊藝者。"
						}
					]
				},
				{
					"text": "電子遊戲場業在同一營業場所不得混合營業級別經營。"
				},
				{
					"text": "前項所稱同一營業場所之認定基準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "電子遊戲機之製造業、進口人或軟體設計廠商，應於製造或進口前，就其軟體，向中央主管機關申請核發評鑑分類文件；並於出廠或進口時，向中央主管機關申請查驗，合格者，發給機具類別標示證。但專供出口電子遊戲機之製造，不在此限。"
				},
				{
					"text": "前項查驗，中央主管機關得委託相關團體協助之。"
				},
				{
					"text": "中央主管機關為執行第一項之評鑑分類，應成立評鑑委員會，其組織及評鑑作業程序，由中央主管機關定之。"
				},
				{
					"text": "中央主管機關應自收受評鑑申請書之日起三十日內，完成評鑑分類之決定，並公告評鑑分類之結果。"
				},
				{
					"text": "第一項製造業或進口人，應就其機具結構，依商品檢驗法申請檢驗。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "電子遊戲場業者不得陳列、使用未經中央主管機關評鑑分類及公告之電子遊戲機及擅自修改已評鑑分類之電子遊戲機。"
				},
				{
					"text": "電子遊戲機之機具結構或軟體經修改者，視為新型機種，應即依規定申請檢驗及評鑑分類。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "電子遊戲場申請設立時，其營業場所應符合下列規定：",
					"children": [
						{
							"text": "一、營業場所位於實施都市計畫地區者，應符合都市計畫法及都市土地使用分區管制之規定；於非都市計畫地區者，應符合區域計畫法及非都市土地使用管制之規定。"
						},
						{
							"text": "二、營業場所建築物之構造、設備，應符合建築法令之規定。"
						},
						{
							"text": "三、營業場所之消防安全設備，應符合消防法令之規定。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "電子遊戲場業之營業場所，應距離國民中、小學、高中、職校、醫院五十公尺以上。"
				},
				{
					"text": "前項距離以二建築基地境界線最近二點作直線測量。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "經營電子遊戲場業，應辦理公司或商業登記；其公司或商號之名稱及營業項目，應列明為電子遊戲場業。"
				},
				{
					"text": "前項名稱規定，於公司或商號申請增加電子遊戲場業之營業項目變更登記時，亦適用之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "電子遊戲場業經依法辦妥公司或商業登記後，應填具申請書，並檢附其營業場所合於第八條第一款及第二款規定之證明文件，向直轄市、縣（市）主管機關申請核發電子遊戲場業營業級別證及辦理下列事項之登記，始得營業：",
					"children": [
						{
							"text": "一、電子遊戲場業之名稱。"
						},
						{
							"text": "二、營業級別。"
						},
						{
							"text": "三、機具類別。"
						},
						{
							"text": "四、電子遊戲場業為公司組織者，其代表人；為商業組織者，其負責人。"
						},
						{
							"text": "五、營業場所管理人。"
						},
						{
							"text": "六、營業場所之地址及面積。"
						}
					]
				},
				{
					"text": "同一門牌，以設立一電子遊戲場業為限。"
				},
				{
					"text": "第一項各款登記事項如有變更時，應於事前辦理變更登記。"
				},
				{
					"text": "依法撤銷或廢止電子遊戲場業公司或商業登記事項時，主管機關應一併撤銷或廢止其電子遊戲場業營業級別證。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "電子遊戲場業之負責人或營業場所管理人有下列情形之一者，不得充任之；其已充任者，當然解任：",
					"children": [
						{
							"text": "一、無行為能力人、限制行為能力人或受輔助宣告之人。"
						},
						{
							"text": "二、曾犯組織犯罪防制條例或槍砲彈藥刀械管制條例規定之罪，經有罪判決確定。"
						},
						{
							"text": "三、曾犯刑法第十六章妨害性自主罪、第十六章之一妨害風化罪、第十七章第二百四十條至第二百四十三條、第二十一章第二百六十八條或第二十六章第二百九十八條第二項之罪、兒童及少年性交易防制條例或兒童及少年性剝削防制條例之罪，經判決確定執行完畢或赦免後未滿五年，或受緩刑宣告尚未期滿。"
						},
						{
							"text": "四、曾犯肅清煙毒條例或麻醉藥品管理條例之罪，經判決確定執行完畢或赦免後未滿五年，或受緩刑宣告尚未期滿。"
						},
						{
							"text": "五、曾犯毒品危害防制條例之罪，經觀察、勒戒、強制戒治、判決確定執行完畢或赦免後未滿五年，或受緩刑宣告尚未期滿。"
						},
						{
							"text": "六、曾經判處有期徒刑五年以上之刑確定，經執行完畢或赦免後未滿五年。"
						},
						{
							"text": "七、曾經營電子遊戲場業，被撤銷或廢止營利事業登記、營業級別證，或電子遊戲場業營業級別證未滿三年。"
						}
					]
				},
				{
					"text": "有前項各款情形之一者，電子遊戲場業應自事實發生之次日起十五日內改正；屆期未改正者，由直轄市、縣（市）主管機關命其限期改善；屆期未改善者，廢止其電子遊戲場業營業級別證及公司或商業登記。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "電子遊戲場業領有電子遊戲場業營業級別證者，於營業前，應就營業場所投保公共意外責任保險，營業期間內，應續予投保；其應投保之範圍及金額，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "電子遊戲場業得提供獎品，供人兌換或直接操作取得；限制級電子遊戲場每次兌換或取得獎品之價值不得超過新臺幣二千元；普通級電子遊戲場每次兌換或取得獎品之價值不得超過新臺幣一千元。"
				},
				{
					"text": "電子遊戲場業之兌換，不得有下列各款之行為：",
					"children": [
						{
							"text": "一、提供現金、有價證券或其他通貨為獎品。"
						},
						{
							"text": "二、買回提供給客人之獎品。"
						}
					]
				},
				{
					"text": "獎品之價值以業者原始進貨發票作為兌換獎品價值之依據。"
				},
				{
					"text": "獎品價值之上限，主管機關得依物價波動，逐年調整。"
				},
				{
					"text": "經中央主管機關許可之非營利性公益性團體，得經營公益收購站，收購限制級電子遊戲場所兌換之獎品。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "未依本條例規定領有電子遊戲場業營業級別證者，不得經營電子遊戲場業。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "非電子遊戲場業之其他營利事業，不得就其營業場所，供他人設置電子遊戲機營業。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "經營電子遊戲場業者，應遵守下列事項：",
					"children": [
						{
							"text": "一、普通級電子遊戲場，禁止未滿十五歲者於上課時間及夜間十時以後進入及滯留。"
						},
						{
							"text": "二、限制級電子遊戲場，禁止未滿十八歲者進入。"
						},
						{
							"text": "三、於營業場所明顯處，懸掛電子遊戲場業營業級別證。"
						},
						{
							"text": "四、於營業場所入口明顯處，標示營業級別及入場年齡限制。"
						},
						{
							"text": "五、不得於電子遊戲機使用真幣、信用卡、金融卡、現金卡、儲值卡或其他作為簽帳、提款、轉帳或支付之電磁紀錄物或晶片；其娛樂用代幣之大小、式樣或重量，不得與真幣相同或近似。"
						},
						{
							"text": "六、不得有涉及賭博、妨害風化或其他犯罪行為。"
						}
					]
				},
				{
					"text": "電子遊戲場業從業人員執行前項第一款及第二款之規定，得請消費者出示年齡證明。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "電子遊戲場業或其營業場所自行停止營業達一個月以上者，應於停業前向直轄市、縣（市）主管機關申報；其復業時，亦同。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "電子遊戲場業有解散或終止營業者，應自事實發生之次日起十五日內向直轄市、縣（市）主管機關申報，並繳銷電子遊戲場業營業級別證。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關得定期或不定期派員檢查電子遊戲場之營業，電子遊戲場業負責人、營業場所管理人或從業人員不得規避、妨礙或拒絕。"
				},
				{
					"text": "直轄市、縣（市）主管機關進行前項檢查時，得會同都市計畫、建築管理、消防、環境保護、衛生等相關機關配合檢查，並得視需要請警察機關協助。"
				},
				{
					"text": "實施第一項檢查之人員，應主動出示身分證明文件。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "電子遊戲場業不得設置本條例施行前已公告查禁之電子遊戲機供人娛樂。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "電子遊戲機之製造業、進口人或軟體設計廠商違反第六條第一項規定者，處負責人或行為人新臺幣二十萬元以上一百萬元以下罰鍰。"
				},
				{
					"text": "違反第六條第五項規定者，依商品檢驗法規定處罰。"
				},
				{
					"text": "違反第七條第一項規定者，處負責人或行為人新臺幣十萬元以上五十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "違反第十一條第二項或第三項規定申請變更登記者，處負責人新臺幣五萬元以上二十五萬元以下罰鍰，並命其限期改善；屆期未改善者，得按日連續處罰。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "擅自變更電子遊戲場營業級別、機具類別或混合營業級別經營者，處負責人新臺幣二十萬元以上一百萬元以下罰鍰，並命其限期改善；屆期未改善，仍繼續營業者，廢止其電子遊戲場業營業級別證、公司或商業登記或部分登記事項。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "違反第十三條規定，未投保公共意外責任保險，或保險期間屆滿未予續保，或投保後無故退保，或投保範圍或金額未符合中央主管機關規定者，處負責人新臺幣二十萬元以上一百萬元以下罰鍰，並命其限期改善；屆期未改善者，廢止其電子遊戲場業營業級別證、公司或商業登記或部分登記事項。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "違反第十四條規定者，處負責人新臺幣二十萬元以上一百萬元以下罰鍰；其涉有賭博嫌疑者，移送司法機關依法辦理。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "違反第十六條規定者，處行為人新臺幣十萬元以上五十萬元以下罰鍰，並限期令其改善；屆期仍未改善者，按次連續處罰至其改善為止。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "違反第十七條第一項第一款或第二款規定者，處負責人新臺幣二十萬元以上一百萬元以下罰鍰；違反第十七條第一項第三款或第四款規定者，處負責人新臺幣五萬元以上二十五萬元以下罰鍰，並應限期令其改善；屆期仍未改善者，按次連續處罰至其改善為止。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "違反第十七條第一項第五款規定者，處負責人新臺幣十萬元以上五十萬元以下罰鍰，並限期令其改善；屆期仍未改善者，按次連續處罰至其改善為止。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "違反第十七條第一項第六款規定者，直轄市、縣（市）主管機關應命其停業，並於判決確定前，停止受理其公司或商號名稱及代表人或負責人變更登記之申請。經法院判決有罪確定者，廢止其電子遊戲場業營業級別證、公司或商業登記或部分登記事項。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "違反第十八條規定者，處負責人新臺幣五萬元以上二十五萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "違反第十九條規定者，處負責人新臺幣五萬元以上二十五萬元以下罰鍰，並命其限期繳銷電子遊戲場業營業級別證；屆期仍未繳銷者，公告註銷之。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "違反第二十條第一項規定，規避、妨礙或拒絕檢查者，處負責人新臺幣十萬元以上五十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "違反第二十一條規定者，處負責人或行為人新臺幣五十萬元以上二百五十萬元以下罰鍰，並廢止其電子遊戲場業營業級別證、公司或商業登記或部分登記事項，併將其機具沒入銷毀；其涉有賭博或妨害風化嫌疑者，移送司法機關依法辦理。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "本條例所定之罰鍰及沒入，除第二十三條第二項規定外，由直轄市、縣（市）主管機關處罰之。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "本條例中華民國九十八年一月六日修正之條文施行前，已領有營利事業登記證之電子遊戲場業，應自本條例修正施行之日起六個月內，依第十一條規定，申請電子遊戲場業營業級別證；屆期未申請者，廢止其電子遊戲場業之登記。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "本條例自公布日施行。"
				},
				{
					"text": "本條例中華民國九十八年一月六日修正之條文，其施行日期由行政院定之。"
				}
			]
		}
	]
}