{
	"pcode": "J0080014",
	"LawLevel": "命令",
	"name": "在中華民國舉辦商展辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20030312",
	"discarded": true,
	"histories": [
		"八十一年一月十五日經濟部（81）經商字第 234623 號令合併修正「國內廠商舉辦商展辦法」及「外國政府或廠商在中華舉辦商展辦法」為「在中華民國舉辦商展辦法」",
		"八十五年八月二十八日經濟部（85）經商字第 85024800 號令修正發布第 8 條條文",
		"八十八年六月二十九日經濟部（88）經商字第 88212153 號令修正發布第 3、14 條條文；本次修正條文自八十八年七月一日起施行",
		"九十二年三月十二日經濟部經商字第 09202039640 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為規範商品之展覽，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "凡在中華民國舉辦商展者，應依本辦法之規定辦理，本辦法未規定者，依\r\n其他法令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法之主管機關，在中央為經濟部；在直轄市為建設局；在縣 (市) 為\r\n縣 (市) 政府。"
		},
		{
			"number": 400,
			"content": "本辦法所稱商展，係指有關農、礦、工、商各項商品或其資料之展覽。"
		},
		{
			"number": 500,
			"content": "商展之主辦單位，除我國政府機關外，以合於左列規定之一者為限：\r\n一、實收資本額合計達新台幣三千萬元以上之營利事業。\r\n二、依工業團體法、商業團體法成立之法人。\r\n三、依農會法、漁會法、合作社法成立之農民團體。\r\n四、經政府許可設立，以商品之展覽與推廣為目的之公益法人。\r\n五、外國政府機關、外國駐華使領館或代表處，依據外國法令成立之法人\r\n    。"
		},
		{
			"number": 600,
			"content": "商展之主辦單位，應於展覽開始籌備前備具申請書及左列書件向展出地之\r\n直轄市或縣 (市) 主管機關申請核准：\r\n一、以前條第一款之營利事業為主辦單位者，應檢附公司執照、營利事業\r\n    登記證及最近一年之營業稅繳納收據影本或其他業績證明文件。\r\n二、以前條第二款之工商業團體或第三款之農民團體為主辦單位者，應檢\r\n    附許可設立文件之影本。\r\n三、以前條第五款之外國法人為主辦單位者，應檢附其設立及業務證明文\r\n    件影本，並經我駐外使領館或政府駐外代表機關驗證。\r\n四、科學工業園區域或加工出口區廠商，在區外舉辦商展者，應檢附各該\r\n    管理局 (處) 同意文件。\r\n五、使用他人土地或建築物為展場者，應檢附使用同意書。\r\n第一項第三款所附之證明文件如為外文者，應附中文譯本。\r\n展出係委託代理人辦理者，應加具代理之委託書，代理人並須符合前條第\r\n一款規定。\r\n商展經核准舉辦後，主辦單位如欲變更展出計畫，應報請原核准機關同意\r\n。\r\n前條第四款之公益法人，其章程訂明經常舉辦商展者，得經展出地主管機\r\n關專案核准後，免依第一項規定提出申請，但應檢附許可設立文件影本並\r\n將年度展出計畫報請展出地主管機關核備。\r\n申請書格式由中央主管機關定之。"
		},
		{
			"number": 700,
			"content": "主管機關對於商展之申請，得邀集有關機關共同審核；除認為不符合國家\r\n經濟發展效益及公共政策者外，應予核准。\r\n前項核准文件副本應抄送各有關警政、交通、建設、環保、衛生、稅捐、\r\n關務、工務、社政、農政等機關及展出場地之所有權人或管理人。"
		},
		{
			"number": 800,
			"content": "大陸地區物品除得於臺灣地區舉辦之國際商展中展覽外，不得在一般商展\r\n場所展售，違者得隨時勒令中止商展之進行，並依法處理該項展品。"
		},
		{
			"number": 900,
			"content": "商展應以商品之展示為主，設有零售攤位者，其零售區應與展示區分開，\r\n且不得大於展覽總面積之三分之一。\r\n商展之場所應設置緊急出入口及疏散路線圖，並標示疏散方向。"
		},
		{
			"number": 1000,
			"content": "展覽物品之進 (出) 口，應依進 (出) 口相關規定辦理。"
		},
		{
			"number": 1100,
			"content": "主辦單位及參展廠商，應遵守公共安全、交通、建設、環保、衛生、稅捐\r\n、農政等有關規定，並由有關機關監督之。"
		},
		{
			"number": 1200,
			"content": "主辦單位或展出代理人應於商展結束之日起三十日內，檢具工作報告及經\r\n費收支決算書，報請展出地主管機關備查。\r\n以第五條第二款及第四款為主辦單位者，前項書表並應副知各該法人之主\r\n管機關。"
		},
		{
			"number": 1300,
			"content": "未經核准而舉辦商展，或未經報准而變更展出者，展出地主管機關應會同\r\n相關單位依各該主管法令處理。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國八十八年六月二十九日修正條文自中華民國八十八年七月\r\n一日施行。"
		}
	]
}