{
	"pcode": "J0080028",
	"LawLevel": "法律",
	"name": "營業秘密法",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"LawModifiedDate": "20200115",
	"EngLawName": "Trade Secrets Act",
	"histories": [
		"八十五年一月十七日總統（85）華總字第 8500008780 號令制定公布全文 16 條",
		"一百零二年一月三十日總統華總一義字第 10200017761 號令增訂公布第 13-1～13-4 條條文",
		"一百零九年一月十五日總統華總一經字第 10900004051 號令修正公布第 15 條條文；增訂第 13-5、14-1～14-4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "為保障營業秘密，維護產業倫理與競爭秩序，調和社會公共利益，特制定本法。本法未規定者，適用其他法律之規定。"
		},
		{
			"number": 200,
			"content": "本法所稱營業秘密，係指方法、技術、製程、配方、程式、設計或其他可用於生產、銷售或經營之資訊，而符合左列要件者：\r\n一、非一般涉及該類資訊之人所知者。\r\n二、因其秘密性而具有實際或潛在之經濟價值者。\r\n三、所有人已採取合理之保密措施者。"
		},
		{
			"number": 300,
			"content": "受雇人於職務上研究或開發之營業秘密，歸雇用人所有。但契約另有約定者，從其約定。\r\n受雇人於非職務上研究或開發之營業秘密，歸受雇人所有。但其營業秘密係利用雇用人之資源或經驗者，雇用人得於支付合理報酬後，於該事業使用其營業秘密。"
		},
		{
			"number": 400,
			"content": "出資聘請他人從事研究或開發之營業秘密，其營業秘密之歸屬依契約之約定；契約未約定者，歸受聘人所有。但出資人得於業務上使用其營業秘密。"
		},
		{
			"number": 500,
			"content": "數人共同研究或開發之營業秘密，其應有部分依契約之約定；無約定者，推定為均等。"
		},
		{
			"number": 600,
			"content": "營業秘密得全部或部分讓與他人或與他人共有。\r\n營業秘密為共有時，對營業秘密之使用或處分，如契約未有約定者，應得共有人之全體同意。但各共有人無正當理由，不得拒絕同意。\r\n各共有人非經其他共有人之同意，不得以其應有部分讓與他人。但契約另有約定者，從其約定。"
		},
		{
			"number": 700,
			"content": "營業秘密所有人得授權他人使用其營業秘密。其授權使用之地域、時間、內容、使用方法或其他事項，依當事人之約定。\r\n前項被授權人非經營業秘密所有人同意，不得將其被授權使用之營業秘密再授權第三人使用。\r\n營業秘密共有人非經共有人全體同意，不得授權他人使用該營業秘密。但各共有人無正當理由，不得拒絕同意。"
		},
		{
			"number": 800,
			"content": "營業秘密不得為質權及強制執行之標的。"
		},
		{
			"number": 900,
			"content": "公務員因承辦公務而知悉或持有他人之營業秘密者，不得使用或無故洩漏之。\r\n當事人、代理人、辯護人、鑑定人、證人及其他相關之人，因司法機關偵查或審理而知悉或持有他人營業秘密者，不得使用或無故洩漏之。\r\n仲裁人及其他相關之人處理仲裁事件，準用前項之規定。"
		},
		{
			"number": 1000,
			"content": "有左列情形之一者，為侵害營業秘密。\r\n一、以不正當方法取得營業秘密者。\r\n二、知悉或因重大過失而不知其為前款之營業秘密，而取得、使用或洩漏者。\r\n三、取得營業秘密後，知悉或因重大過失而不知其為第一款之營業秘密，而使用或洩漏者。\r\n四、因法律行為取得營業秘密，而以不正當方法使用或洩漏者。\r\n五、依法令有守營業秘密之義務，而使用或無故洩漏者。\r\n前項所稱之不正當方法，係指竊盜、詐欺、脅迫、賄賂、擅自重製、違反保密義務、引誘他人違反其保密義務或其他類似方法。"
		},
		{
			"number": 1100,
			"content": "營業秘密受侵害時，被害人得請求排除之，有侵害之虞者，得請求防止之。\r\n被害人為前項請求時，對於侵害行為作成之物或專供侵害所用之物，得請求銷燬或為其他必要之處置。"
		},
		{
			"number": 1200,
			"content": "因故意或過失不法侵害他人之營業秘密者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。\r\n前項之損害賠償請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自行為時起，逾十年者亦同。"
		},
		{
			"number": 1300,
			"content": "依前條請求損害賠償時，被害人得依左列各款規定擇一請求：\r\n一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其使用時依通常情形可得預期之利益，減除被侵害後使用同一營業秘密所得利益之差額，為其所受損害。\r\n二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。\r\n依前項規定，侵害行為如屬故意，法院得因被害人之請求，依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。"
		},
		{
			"number": 1301,
			"content": "意圖為自己或第三人不法之利益，或損害營業秘密所有人之利益，而有下列情形之一，處五年以下有期徒刑或拘役，得併科新臺幣一百萬元以上一千萬元以下罰金：\r\n一、以竊取、侵占、詐術、脅迫、擅自重製或其他不正方法而取得營業秘密，或取得後進而使用、洩漏者。\r\n二、知悉或持有營業秘密，未經授權或逾越授權範圍而重製、使用或洩漏該營業秘密者。\r\n三、持有營業秘密，經營業秘密所有人告知應刪除、銷毀後，不為刪除、銷毀或隱匿該營業秘密者。\r\n四、明知他人知悉或持有之營業秘密有前三款所定情形，而取得、使用或洩漏者。\r\n前項之未遂犯罰之。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之三倍範圍內酌量加重。"
		},
		{
			"number": 1302,
			"content": "意圖在外國、大陸地區、香港或澳門使用，而犯前條第一項各款之罪者，處一年以上十年以下有期徒刑，得併科新臺幣三百萬元以上五千萬元以下之罰金。\r\n前項之未遂犯罰之。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之二倍至十倍範圍內酌量加重。"
		},
		{
			"number": 1303,
			"content": "第十三條之一之罪，須告訴乃論。\r\n對於共犯之一人告訴或撤回告訴者，其效力不及於其他共犯。\r\n公務員或曾任公務員之人，因職務知悉或持有他人之營業秘密，而故意犯前二條之罪者，加重其刑至二分之一。"
		},
		{
			"number": 1304,
			"content": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第十三條之一、第十三條之二之罪者，除依該條規定處罰其行為人外，對該法人或自然人亦科該條之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力為防止行為者，不在此限。"
		},
		{
			"number": 1305,
			"content": "未經認許之外國法人，就本法規定事項得為告訴、自訴或提起民事訴訟。"
		},
		{
			"number": 1400,
			"content": "法院為審理營業秘密訴訟案件，得設立專業法庭或指定專人辦理。\r\n當事人提出之攻擊或防禦方法涉及營業秘密，經當事人聲請，法院認為適當者，得不公開審判或限制閱覽訴訟資料。"
		},
		{
			"number": 1401,
			"content": "檢察官偵辦營業秘密案件，認有偵查必要時，得核發偵查保密令予接觸偵查內容之犯罪嫌疑人、被告、被害人、告訴人、告訴代理人、辯護人、鑑定人、證人或其他相關之人。\r\n受偵查保密令之人，就該偵查內容，不得為下列行為：\r\n一、實施偵查程序以外目的之使用。\r\n二、揭露予未受偵查保密令之人。\r\n前項規定，於受偵查保密令之人，在偵查前已取得或持有該偵查之內容時，不適用之。"
		},
		{
			"number": 1402,
			"content": "偵查保密令應以書面或言詞為之。以言詞為之者，應當面告知並載明筆錄，且得予營業秘密所有人陳述意見之機會，於七日內另以書面製作偵查保密令。\r\n前項書面，應送達於受偵查保密令之人，並通知營業秘密所有人。於送達及通知前，應給予營業秘密所有人陳述意見之機會。但已依前項規定，給予營業秘密所有人陳述意見之機會者，不在此限。\r\n偵查保密令以書面為之者，自送達受偵查保密令之人之日起發生效力；以言詞為之者，自告知之時起，亦同。\r\n偵查保密令應載明下列事項：\r\n一、受偵查保密令之人。\r\n二、應保密之偵查內容。\r\n三、前條第二項所列之禁止或限制行為。\r\n四、違反之效果。"
		},
		{
			"number": 1403,
			"content": "偵查中應受保密之原因消滅或偵查保密令之內容有變更必要時，檢察官得依職權撤銷或變更其偵查保密令。\r\n案件經緩起訴處分或不起訴處分確定者，或偵查保密令非屬起訴效力所及之部分，檢察官得依職權或受偵查保密令之人之聲請，撤銷或變更其偵查保密令。\r\n檢察官為前二項撤銷或變更偵查保密令之處分，得予受偵查保密令之人及營業秘密所有人陳述意見之機會。該處分應以書面送達於受偵查保密令之人及營業秘密所有人。\r\n案件起訴後，檢察官應將偵查保密令屬起訴效力所及之部分通知營業秘密所有人及受偵查保密令之人，並告知其等關於秘密保持命令、偵查保密令之權益。營業秘密所有人或檢察官，得依智慧財產案件審理法之規定，聲請法院核發秘密保持命令。偵查保密令屬起訴效力所及之部分，在其聲請範圍內，自法院裁定確定之日起，失其效力。\r\n案件起訴後，營業秘密所有人或檢察官未於案件繫屬法院之日起三十日內，向法院聲請秘密保持命令者，法院得依受偵查保密令之人或檢察官之聲請，撤銷偵查保密令。偵查保密令屬起訴效力所及之部分，在法院裁定予以撤銷之範圍內，自法院裁定確定之日起，失其效力。\r\n法院為前項裁定前，應先徵詢營業秘密所有人及檢察官之意見。前項裁定並應送達營業秘密所有人、受偵查保密令之人及檢察官。\r\n受偵查保密令之人或營業秘密所有人，對於第一項及第二項檢察官之處分，得聲明不服；檢察官、受偵查保密令之人或營業秘密所有人，對於第五項法院之裁定，得抗告。\r\n前項聲明不服及抗告之程序，準用刑事訴訟法第四百零三條至第四百十九條之規定。"
		},
		{
			"number": 1404,
			"content": "違反偵查保密令者，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n於外國、大陸地區、香港或澳門違反偵查保密令者，不問犯罪地之法律有無處罰規定，亦適用前項規定。"
		},
		{
			"number": 1500,
			"content": "外國人所屬之國家與中華民國如未共同參加保護營業秘密之國際條約或無相互保護營業秘密之條約、協定，或對中華民國國民之營業秘密不予保護者，其營業秘密得不予保護。"
		},
		{
			"number": 1600,
			"content": "本法自公布日施行。"
		}
	]
}