{
	"pcode": "J0080056",
	"LawLevel": "命令",
	"LawName": "有限合夥規費收費準則",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"LawModifiedDate": "20200114",
	"EngLawName": "Regulations Governing Fees for Limited Partnership",
	"histories": [
		"一百零四年十二月九日經濟部經商字第 10402427610 號令訂定發布全文 14 條；並自一百零四年十一月三十日施行",
		"一百零九年一月十四日經濟部經商字第 10802432810 號令修正發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依有限合夥法第四十三條及規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請有限合夥名稱及所營事業預查者，應繳納規費每件新臺幣三百元。但以電子方式申請者，應繳納規費每件新臺幣一百五十元。"
		},
		{
			"number": 300,
			"content": "有限合夥申請設立登記，應繳納規費，按其實收出資額每新臺幣四千元以新臺幣一元計算；規費未達新臺幣一千元者，以新臺幣一千元計收。"
		},
		{
			"number": 400,
			"content": "外國有限合夥申請設立分支機構之登記，應繳納規費，按其專撥在中華民國境內營運資金每新臺幣四千元以新臺幣一元計算；規費未達新臺幣一千元者，以新臺幣一千元計收。"
		},
		{
			"number": 500,
			"content": "有限合夥或外國有限合夥因增加出資額或營運資金登記，其規費按所增之數額每新臺幣每四千元以新臺幣一元計算；規費未達新臺幣一千元者，以新臺幣一千元計收。"
		},
		{
			"number": 600,
			"content": "有限合夥申請設立或變更分支機構登記，或外國有限合夥申請變更分支機構登記，每一分支機構應繳納規費新臺幣一千元。"
		},
		{
			"number": 700,
			"content": "有限合夥申請設立登記、增加出資額、設立或變更分支機構以外之登記，應繳納規費新臺幣一千元。\r\n外國有限合夥申請設立分支機構之登記、增加營運資金、變更分支機構以外之登記，應繳納規費新臺幣一千元。"
		},
		{
			"number": 800,
			"content": "第三條至前條之規定，以電子方式申請並上傳附件者，應繳納之規費減收新臺幣三百元。"
		},
		{
			"number": 900,
			"content": "申請特定有限合夥之查閱或影印規費計算標準：\r\n一、查閱：每一有限合夥應繳納規費新臺幣四百元。查閱時間超過二小時者，每超過一小時加收新臺幣一百元；不足一小時者，以一小時計算。\r\n二、影印：申請提供有限合夥登記文件之影本者，每一頁以新臺幣二元計算。\r\n於前項第二款情形，如另需申請提供郵寄服務者，應另繳納規費新臺幣五十元。"
		},
		{
			"number": 1000,
			"content": "除依前條第一項第二款規定辦理之情形者外，申請以書面列印或其他電子形式取得一定條件或範圍之有限合夥網站公示資料，每一有限合夥應繳納規費新臺幣十元。\r\n於前項情形，如另需申請提供郵寄服務者，應另繳納規費新臺幣五十元。"
		},
		{
			"number": 1100,
			"content": "申請核給證明書，每份應繳納規費新臺幣二百元；同次申請相同證明書二份以上者，第二份起每份應繳納規費新臺幣一百元。\r\n申請核給英文證明書者，每份應繳納規費新臺幣六百元；同次申請相同英文證明書二份以上者，第二份起每份應繳納規費新臺幣一百元。"
		},
		{
			"number": 1200,
			"content": "有下列情事之一者，免繳規費：\r\n一、因行政區域調整或門牌改編致有限合夥所在地、負責人或合夥人地址變動而申請變更登記。\r\n二、申請停業登記、延展登記、復業登記、解散登記或廢止登記。\r\n三、有限合夥申請設立登記或增加出資額登記，或外國有限合夥申請設立分支機構登記或增加營運資金登記時，併案申請之其他登記。\r\n四、因法律變更而須申請登記。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}