{
	"pcode": "J0090022",
	"LawLevel": "命令",
	"name": "紡織品進口救濟案件處理辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20050421",
	"discarded": true,
	"EngLawName": "Rules for Handling Import Relief Cases Regarding Textiles and Clothing",
	"histories": [
		"八十八年六月二日經濟部（88）經貿委字第 88260461 號令訂定發布全文 31 條",
		"八十九年九月十三日經濟部（89）經貿委字第 89026216 號令修正發布第 13、16、26、27 條條文",
		"九十一年二月十五日經濟部（91）經調字第 09104603350 號令修正發布第 30 條條文；並增訂第 27-1～27-6 條條文",
		"九十一年八月七日經濟部經調字第 09102610340 號令修正發布第 13 條條文；並刪除第 28 條條文",
		"九十二年九月十日經濟部經調字第 09204611100 號令修正發布第 10、17 條條文",
		"九十三年十一月十七日經濟部經調字第 09304608600 號令發布刪除第 29 條條文",
		"九十四年四月二十一日經濟部經調字第 09404603200 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請",
			"start": 1000,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "產業受害之調查",
			"start": 1200,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "進口救濟",
			"start": 1900,
			"end": 2706
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2800,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依貿易法 (以下簡稱本法) 第十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱紡織品，指經濟部依本法公告指定之紡織品。"
		},
		{
			"number": 300,
			"content": "本辦法所稱紡織品進口救濟案件，指依本法第十八條第一項申請紡織品產\r\n業受害之調查及進口救濟之案件。\r\n前項案件產業受害之成立，指該案件紡織品輸入數量增加，導致國內生產\r\n相同或直接競爭產品之產業，受嚴重損害或有嚴重損害之虞。"
		},
		{
			"number": 400,
			"content": "本辦法所稱國內產業，指國內相同或直接競爭產品之生產者，其總生產量\r\n經經濟部貿易調查委員會 (以下簡稱委員會) 認定占相同或直接競爭產品\r\n主要部分者。\r\n本辦法所稱相同產品，指具有相同特性且由相同物質所構成之紡織品；所\r\n稱直接競爭產品，指該項紡織品之特性雖有差異，其在使用目的及商業競\r\n爭上具有直接替代性之紡織品。"
		},
		{
			"number": 500,
			"content": "本辦法所稱利害關係人，其範圍如下：\r\n一、該案紡織品之國外生產者、國外出口商、國內進口商或以其為主要會\r\n    員之商業或工業團體。\r\n二、輸出國或產製國政府或其代表。\r\n三、國內相同或直接競爭產品之生產者或以其為主要會員之商業或工業團\r\n    體。\r\n四、其他經委員會認定之利害關係人。"
		},
		{
			"number": 600,
			"content": "國內產業有無受嚴重損害之認定，應綜合考量國內受害產業之下列因素及\r\n其變動情況：\r\n一、生產量。\r\n二、生產力。\r\n三、產能利用率。\r\n四、存貨量。\r\n五、市場占有率。\r\n六、出口量。\r\n七、工資及就業情形。\r\n八、國內價格。\r\n九、利潤及投資情形。\r\n十、其他相關經濟因素。\r\n國內產業有無受嚴重損害之虞之認定，應就前項因素之變動趨勢，衡量該\r\n產業是否將因不採取救濟措施而受嚴重之損害。\r\n經濟部於進行前二項之認定時，對於調查所得之證據或資料，均應予以考\r\n量，如發現與進口無關之因素所造成之損害，應予排除。"
		},
		{
			"number": 700,
			"content": "經濟部對於依本辦法認定產業受害成立之紡織品進口救濟案件，得採取數\r\n量限制之救濟措施。\r\n前項數量限制。應以造成國內產業受害之個別國家或地區為對象。"
		},
		{
			"number": 800,
			"content": "依前條對個別國家或地區採行數量限制措施時，應綜合考量下列因素：\r\n一、來自該國家或地區之進口量明顯急遽增加或即將明顯急遽增加。\r\n二、前款增加之程度與其他國家或地區之進口情形及市場占有率之比較。\r\n三、進口紡織品與國產紡織品在同等銷售層次價格之比較。"
		},
		{
			"number": 900,
			"content": "紡織品進口救濟案件，經濟部得依有關主管機關、受害國內產業、受害國\r\n內產業所屬公會或相關團體之申請，交由委員會進行調查。"
		},
		{
			"number": 1000,
			"content": "申請人提出紡織品進口救濟案件，應檢具申請書載明下列事項，並檢附相\r\n關資料，向經濟部為之：\r\n一、符合前條規定資格情形。\r\n二、輸入紡織品說明：\r\n (一) 紡織品名稱、輸出入貨品分類號列、稅則號別、規格及品級、主要\r\n      製程、成分、用途及其他特徵。\r\n (二) 紡織品輸出國、產製國、生產者、國外出口商、國內進口商。\r\n三、產業受影響之事實：\r\n (一) 產業申請日前最近三年之生產量、生產力、產能利用率、存貨量、\r\n      出口量、價格、利潤及投資情形、工資、員工僱用情形及其變動情\r\n      況。\r\n (二) 該紡織品申請日前最近三年之進口數量、價格及國內市場占有率。\r\n (三) 該紡織品申請日前最近三年自主要輸出國之進口數量、價格。\r\n (四) 其他得以主張受影響事實之資料。\r\n前項第二款、第三款應載明事項及所需資料，申請人有正當理由無法提供\r\n，經委員會同意者，得免提供。"
		},
		{
			"number": 1100,
			"content": "經濟部對於紡織品進口救濟案件之申請，除認有下列情形之一者，應予駁\r\n回外，應於收到申請書之翌日起三十日內提交委員會審議是否進行調查。\r\n但申請人補正所需時間，不計入三十日期限：\r\n一、申請人不具備第九條規定資格者。\r\n二、不符合前條第一項規定，經通知限期補正而不補正或補正不完備者。\r\n經濟部決定進行或不進行調查之案件，應即以書面通知申請人及已知之利\r\n害關係人，並公告之。"
		},
		{
			"number": 1200,
			"content": "委員會為調查紡織品進口救濟案件，應由主任委員指定委員一人或二人負\r\n責辦理，並得視調查案件之需要，邀集有關機關派員或由主任委員專案遴\r\n聘業務相關之學者、專家協助調查。"
		},
		{
			"number": 1300,
			"content": "委員會對紡織品進口救濟案件進行調查時，應依下列規定辦理：\r\n一、審查申請人及利害關係人所提之資料，並得派員實地調查訪問，必要\r\n    時得要求另提供相關資料。\r\n二、舉行聽證。\r\n前項第二款所定聽證，由主任委員依前條規定，指定委員一人為主持人。\r\n申請人或利害關係人應依委員會之要求提供資料；其未按時提供資料者，\r\n委員會得就既有資料逕行審議。"
		},
		{
			"number": 1400,
			"content": "申請人及利害關係人依前條所提之資料，應載明可否公開；其請求保密者\r\n，並應提出可公開之摘要。\r\n前項保密之請求無正當理由或未提出可公開之摘要者，委員會得拒絕使用\r\n該資料。\r\n申請人及利害關係人對其所提資料請求保密而有正當理由者，委員會未經\r\n其同意，不得公開之。"
		},
		{
			"number": 1500,
			"content": "委員會對申請人或利害關係人所提出可公開之資料，應准予閱覽。"
		},
		{
			"number": 1600,
			"content": "委員會應自經濟部通知申請人進行調查之翌日起九十日內完成調查，並召\r\n開委員會會議對產業受害成立或不成立作成決議。\r\n前項決議為產業受害成立時，並應作成擬對其採行設限措施國家或地區及\r\n設限數額之決議。\r\n第一項期限，必要時得延長四十五日，並以一次為限；延長期限及事由，\r\n應通知申請人及已知之利害關係人，並公告之。"
		},
		{
			"number": 1700,
			"content": "前條決議，應有全體委員二分之一以上之出席，出席委員二分之一以上之\r\n同意。"
		},
		{
			"number": 1800,
			"content": "委員會對紡織品進口救濟案件之決議，應製作決議書，於決議後十五日內\r\n將調查報告及決議書提報經濟部，由經濟部以書面通知申請人及已知之利\r\n害關係人，並公告之；其為產業受害成立之決議者，並應通知擬對其採行\r\n設限措施之國家或地區之已知出口商及生產者或其政府代表。"
		},
		{
			"number": 1900,
			"content": "實施紡織品進口救濟措施與否及其程度，應斟酌各該紡織品進口救濟案件\r\n對國家整體利益、消費者權益及相關產業所造成之影響，並以彌補或防止\r\n產業因進口所受損害之範圍為限。"
		},
		{
			"number": 2000,
			"content": "經濟部對於產業受害成立之案件決定不採行救濟措施時，應即以書面通知\r\n申請人及已知之利害關係人，並公告之。"
		},
		{
			"number": 2100,
			"content": "經濟部對於產業受害成立之案件決定採行救濟措施時，應儘速依世界貿易\r\n組織紡織品及成衣協定規定，通知世界貿易組織紡織品督導機構 (以下簡\r\n稱紡品督導機構) ，並與擬對其採行設限措施之國家或地區進行諮商。"
		},
		{
			"number": 2200,
			"content": "涉案紡織品經諮商達成設限協議後，經濟部應公告實施進口配額措施，並\r\n於達成協議之日起六十日內將協議內容通知紡品督導機構。\r\n自諮商文件送達之日起六十日未達成協議者，經濟部得於該期限屆滿之日\r\n起三十日內公告實施進口配額措施，並即通知紡品督導機構。"
		},
		{
			"number": 2300,
			"content": "前條紡織品之進口配額，不得低於諮商文件送達當月前二個月起回溯十二\r\n個月之期間，該項紡織品之實際進口或輸出國家或地區出口數量。"
		},
		{
			"number": 2400,
			"content": "經濟部為避免國內產業遭受難以彌補之損害之緊急必要時，得不經諮商先\r\n行實施進口救濟措施。但經濟部應於實施日起五個工作日內與受限國家或\r\n地區進行諮商，並通知紡品督導機構。"
		},
		{
			"number": 2500,
			"content": "進口配額措施之實施期間不得超過三年。但實施期間內，該紡織品依公告\r\n不列入第二條所指定之紡織品時，該項措施即應停止。"
		},
		{
			"number": 2600,
			"content": "進口配額措施實施滿一年後，如原因消滅或情事變更，申請人或利害關係\r\n人得列舉具體理由，並檢附證據，向經濟部申請停止或變更救濟措施。\r\n進口配額措施實施期間，如有下列情況發生時，經濟部得依職權或申請，\r\n決定停止該項措施：\r\n一、進口配額措施造成該紡織品之國內價格大幅上揚。\r\n二、受限紡織品之產業結構無法有效改善。\r\n前二項申請程序，準用第二章之規定。\r\n對於第一項及第二項之申請，委員會應自經濟部通知申請人或利害關係人\r\n進行調查之翌日起九十日內完成調查；必要時，得延長四十五日，並以一\r\n次為限，延長期限及事由，應通知申請人或利害關係人，並公告之。"
		},
		{
			"number": 2700,
			"content": "進口配額措施實施後，若應受限紡織品有經由其他國家或地區進口或以其\r\n他方式規避該措施之情形，經濟部得依職權或依申請人、利害關係人之申\r\n請進行調查，並通知應受限紡織品之國外出口商、國內進口商、輸出國政\r\n府或其代表提出說明。\r\n經濟部進行前項之調查結果屬實時，得依調查所得之規避數額，就該受限\r\n國家或地區之配額進行適當調整。\r\n經濟部於進行調整前，得與該受限國家或地區政府進行諮商。\r\n對於第一項之申請，委員會應自經濟部通知申請人或利害關係人進行調查\r\n之翌日起九十日內完成調查；必要時，得延長四十五日，並以一次為限，\r\n延長期限及事由，應通知申請人或利害關係人，並公告之。"
		},
		{
			"number": 2701,
			"content": "依本法第十八條第一項申請紡織品產業受害之調查及進口救濟之案件，得\r\n單就大陸紡織品為之。\r\n前項案件產業受害之成立，指該案件大陸紡織品輸入數量增加，導致國內\r\n生產相同或直接競爭產品之產業，有受市場擾亂或有受市場擾亂之虞。"
		},
		{
			"number": 2702,
			"content": "前條所稱國內產業有無受市場擾亂，或有無受市場擾亂之虞之認定，應綜\r\n合考量該案件進口貨品之輸入數量、對國內相同或直接競爭產品價格之影\r\n響，及對國內生產相同或直接競爭產品之產業之影響。"
		},
		{
			"number": 2703,
			"content": "經濟部對前條產業市場擾亂成立之案件決定採行救濟措施時，應即要求與\r\n大陸進行諮商。"
		},
		{
			"number": 2704,
			"content": "經濟部應於要求諮商文件送達之日起對大陸涉案紡織品實施進口數量限制\r\n並公告之，其至諮商達成協議前之年進口數量不得超過於諮商文件送達當\r\n月前二個月起回溯十二個月之期間自大陸之進口數量，加計其百分之七點\r\n五 (羊毛產品加計百分之六) ；該限制措施之實施期間未滿一年時，其進\r\n口數量按實施期間之年比例計算。\r\n於諮商達成協議時，經濟部應依協議內容對大陸涉案紡織品採行進口數量\r\n限制。"
		},
		{
			"number": 2705,
			"content": "前條第一項之進口數量限制，其實施期間自要求諮商文件送達之日起至當\r\n年年底止，若自要求諮商文件送達之日至當年年底止不及三個月者，則其\r\n實施期間應為諮商文件送達之日起之十二個月。\r\n依前條第一項及前項所採行之限制措施，其實施期限不得超過一年。但經\r\n諮商同意者，不在此限。"
		},
		{
			"number": 2706,
			"content": "依第二十七條之一申請之案件不得同時依貨品進口救濟案件處理辦法第二\r\n十六條之一規定提出申請。\r\n本辦法除第八條、第二十二條第二項、第二十三條至第二十六條之規定外\r\n，於本章準用之。"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "（刪除）"
		},
		{
			"number": 3000,
			"content": "有關案件之調查及認定、諮商、配額之計算等事項，本辦法未規定者，得\r\n參照有關國際協定及慣例辦理之。"
		},
		{
			"number": 3100,
			"content": "本辦法自發布日施行。"
		}
	]
}