{
	"pcode": "J0090031",
	"LawLevel": "命令",
	"name": "因應貿易自由化受損企業認定及補助辦法",
	"category": [
		"行政",
		"經濟部",
		"國際貿易目"
	],
	"LawModifiedDate": "20160726",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "本辦法施行日期，由主管機關另定之。",
	"histories": [
		"一百零五年七月二十六日經濟部經工字第 10504603210 號令訂定發布全文 11 條；施行日期，由主管機關另定之"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依因應貿易自由化調整支援條例（以下簡稱本條例）第九條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第九條第一項所稱相同產品或服務，指該產品之構成物質及特性相同或服務之內容及特性相同。"
				},
				{
					"text": "本條例第九條第一項所稱直接競爭產品或服務，指該產品之構成物質及特性或服務之內容及特性有所差異，但其在使用目的及商業競爭上具有直接替代性之產品或服務。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "企業依本條例第九條第一項規定，申請認定為受損企業者，其資格如下：",
					"children": [
						{
							"text": "一、依公司法、有限合夥法或商業登記法設立登記滿兩年之事業主體。"
						},
						{
							"text": "二、如為製造業須依法辦理工廠登記，惟依法免辦工廠登記者不在此限。"
						},
						{
							"text": "三、符合中小企業認定標準所稱之中小企業。"
						},
						{
							"text": "四、無欠稅情事。"
						},
						{
							"text": "五、不得為停業或歇業之狀態。"
						},
						{
							"text": "六、最近三年無嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "企業依本條例第九條第一項規定，申請認定為受損企業者，其因市場開放受影響達一定程度之認定基準如下：",
					"children": [
						{
							"text": "一、自申請日往前計算前六個月之期間，申請企業每個月國內營業額與上一年度同期之營業額相較出現絕對衰退之情形。"
						},
						{
							"text": "二、申請企業自申請日往前計算前六個月之平均營業額較過去十八個月之平均營業額相對衰退達百分之十以上。"
						},
						{
							"text": "三、前二款營業額之衰退係因締約國進口產品增加或進口產品單價下降造成申請企業銷售量減少或單價下降所致，或係因締約國服務提供增加或服務之價格下降造成申請企業客戶量減少、銷售量下降或價格下降所致。"
						},
						{
							"text": "四、其他中央目的事業主管機關訂定之特定產業企業因市場開放受影響達一定程度認定基準。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "企業申請本辦法之受損認定應備文件如下：",
					"children": [
						{
							"text": "一、勞工保險主管機關所出具申請企業申請日前最近十二個月之投保人數資料。"
						},
						{
							"text": "二、稅捐主管機關所出具申請企業申請日前最近二十四個月之營業額資料。"
						},
						{
							"text": "三、製造業如符合免辦工廠登記者，另檢附免辦工廠登記證明文件。"
						},
						{
							"text": "四、其他有助證明企業受損之相關文件。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "企業符合本辦法第三條所訂受損企業認定資格者，得依前條規定，檢具相關證明文件，向主管機關所設立之單一服務窗口提出受損企業認定申請。"
				},
				{
					"text": "前項企業申請案件經受理，並確認其申請資格後，應將申請案轉送中央目的事業主管機關，依本辦法第四條規定辦理企業因市場開放受影響達一定程度之認定。"
				},
				{
					"text": "中央目的事業主管機關為辦理前項認定，應邀集主管機關、相關產業公協會、學者專家及其他相關機關召開會議審議，再將認定結果通知申請企業。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依本辦法認定之受損企業，得檢具改善調整計畫向中央目的事業主管機關申請補助。"
				},
				{
					"text": "中央目的事業主管機關受理前項申請後，應就改善調整計畫之可行性及合理性審查後，核定補助金額，並得向本條例第十四條行政院所設置之因應貿易自由化調整支援基金申請經費，辦理受損企業補助。"
				},
				{
					"text": "前項改善調整計畫之執行期間以二年為限，必要時得向中央目的事業主管機關申請延長一次，並以二年為限；其最高補助金額每案不得超過新臺幣伍佰萬元，並以申請金額之百分之八十為上限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依本辦法認定受損企業經發現有提供虛偽不實資料而獲得補助者，各中央目的事業主管機關得撤銷其補助資格，並追回其所獲補助款。"
				},
				{
					"text": "企業有前項之情形，自撤銷補助資格起二年內，不得再申請本辦法之補助。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "受損企業執行改善調整計畫期間，中央目的事業主管機關得就其計畫執行情形進行追蹤查核，或要求其提出相關計畫執行報告。"
				},
				{
					"text": "受損企業無正當理由未配合前項追蹤管理或提出執行報告者，中央目的事業主管機關得通知其限期補正或改善，逾期不補正或改善或情節嚴重者，中央目的事業主管機關得廢止其補助資格，並追回其所獲補助款。"
				},
				{
					"text": "受損企業於執行改善調整計畫期間有嚴重違反環境保護、勞工或食品安全衛生相關法律之情事，並經中央目的事業主管機關認定情節重大者，中央目的事業主管機關得廢止其補助資格，並追回其所獲補助款。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "同一企業已就相同或直接競爭之產品或服務，獲中央目的事業主管機關之受損企業補助者，不得再申請。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法施行日期，由主管機關另定之。"
				}
			]
		}
	]
}