{
	"pcode": "J0090005",
	"LawLevel": "命令",
	"name": "紡織品出口配額處理辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20050630",
	"discarded": true,
	"histories": [
		"八十二年五月三日經濟部（82）經貿字第 083946 號令訂定發布全文 40 條",
		"八十二年九月十五日經濟部（82）經貿字第 089417 號令修正發布第 11 條條文",
		"八十三年一月七日經濟部（83）經貿字第 093055 號令修正發布第 3、11、33、34 條條文",
		"八十三年十二月三十日經濟部（83）經貿字第 093462 號令修正發布第 3、7、9、11、12、15、22、23、29 條條文；並刪除第 38 條條文",
		"八十四年五月十日經濟部（84）經貿字第 84460949 號令修正發布第 6、11、12、22、23、31、40 條條文",
		"八十四年十一月二十二日經濟部（84）經貿字第 84462185 號令修正發布第 8 條條文",
		"八十四年十二月三十日經濟部（84）經貿字第 84462318 號令修正發布第 3、14、21、22、25、26、27 條條文；並增訂第 22-1、2 2-2 條條文",
		"八十五年二月十四日經濟部（85）經貿字第 85460120 號令修正發布第 32 條條文；並增訂第 32-1、32-2 條條文",
		"八十六年十二月十七日經濟部（86）經貿字第 86391254 號令修正發布全文 42 條",
		"八十八年十二月十五日經濟部（88）經貿字第 88463050 號令修正發布第 11、42 條條文",
		"八十九年四月十二日經濟部（89）經貿字第 89314684 號令修正發布第 3、15、25、29、31、32、42 條條文；增訂第 6-1 、 6-2 條條文；並刪除第 26、27、35、36 條條文",
		"九十年九月七日經濟部（90）經貿字第 09004618830 號公告修正發布第 5 條條文；增訂第 38-1 條條文；並刪除第 28 條條文",
		"九十一年十一月二十日經濟部經貿字第 09104625640 號令修正發布全文 59 條；並自發布日施行",
		"九十四年六月三十日經濟部經貿字第 09404605300 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 2100
		},
		{
			"type": "章",
			"number": 200,
			"title": "計畫性配額",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 300,
			"title": "臨時性配額",
			"start": 2400,
			"end": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "換類",
			"start": 3500,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "海外加工",
			"start": 4300,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "稽查與檢舉",
			"start": 4700,
			"end": 5100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5200,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依貿易法 (以下簡稱本法) 第十六條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各廠商輸往進口設限國家或地區 (以下簡稱設限地區) 之紡織品，其出口\r\n配額之管理，由經濟部國際貿易局 (以下簡稱貿易局) 委託財團法人中華\r\n民國紡織業拓展會 (以下簡稱紡拓會) 辦理之。"
		},
		{
			"number": 300,
			"content": "本辦法用辭定義如下：\r\n一、紡織品出口配額：指與進口國家訂有紡織品配額協定或協議或須作出\r\n    口管理之各種紡織品之出口限額，分為計畫性配額及臨時性配額。\r\n二、計畫性配額：指為供應廠商實施計畫產銷需要，於每一年度開始，依\r\n    規定核配之配額。\r\n三、臨時性配額：指非屬計畫性配額之配額。\r\n四、比例核配臨時性配額：指紡拓會於每一年度開始按廠商前一年度臨時\r\n    性配額出口實績主動核配之配額。\r\n五、二次核配臨時性配額：指紡拓會於每一年度適當時間將貿易局依有關\r\n    各條規定保留、收回，廠商繳回及核配後之餘額，公告受理廠商申請\r\n    之配額。\r\n六、紡織品出口實績 (以下簡稱出口實績) ：指廠商在協定或協議年度 (\r\n    每年一月一日起至十二月三十一日止) 內依規定期限將紡織品配額利\r\n    用出口或繳回後，依有關各條規定核算之數量，用以作核配次一年度\r\n    配額之依據，分為計畫性配額出口實績及臨時性配額出口實績。\r\n七、出口單價：指出口地離岸價格 (ＦＯＢ) 總價 (不包括佣金) 除以出\r\n    口數量而言。"
		},
		{
			"number": 400,
			"content": "紡織品出口配額及出口實績之類別區分及計算單位，以設限地區協定或協\r\n議規定為準，並按各該類別分別計算之。\r\n輸美紡織品各類配額中設有出口限額數者，稱為個別限額類別；個別限額\r\n類別以外之類別，稱為通籃類別。"
		},
		{
			"number": 500,
			"content": "各類配額限額數如因分類定義變更調整，致額數不足，或有其他特殊情況\r\n時，貿易局得視實際需要依與進口國協議之相關額數公告調整之。"
		},
		{
			"number": 600,
			"content": "廠商應辦妥出進口廠商登記，方可列為紡織品出口配額之受配對象。\r\n前項出進口廠商登記應向貿易局辦理；其在加工出口區者，應向該區管理\r\n處或其分處辦理；其在科學園區者，應向該區管理局辦理。"
		},
		{
			"number": 700,
			"content": "廠商利用配額出口應向紡拓會申請簽發輸出許可證 (以下簡稱簽證) 及配\r\n額證明文件。\r\n廠商所持之配額應於規定期限內利用出口，且不得超過該協定或協議年度\r\n。"
		},
		{
			"number": 800,
			"content": "依本辦法利用配額輸往設限地區之紡織品，以原產地為我國者為限。\r\n紡織品之主要製程在我國進行者，始得認定其原產地為我國。\r\n前項主要製程之認定基準，由貿易局公告之。"
		},
		{
			"number": 900,
			"content": "獲配配額廠商應實際參與貨品之主要製程，或符合下列情形四種以上者，\r\n始得利用配額出口：\r\n一、接獲國外買主之訂單。\r\n二、接獲國外買主之貨款。\r\n三、購買或供應原料予製造商。\r\n四、與製造商簽訂貨品生產合約或訂單。\r\n五、支付貨款予製造商。\r\n六、安排貨品輸出。"
		},
		{
			"number": 1000,
			"content": "各類配額其前一年度利用率低於百分之六十、前二年度利用率均低於百分\r\n之七十五或屬輸美第一組及第二組以外之通籃類別者為冷門類；不屬冷門\r\n類別者，為熱門類。但貿易局得視配額特性、市場狀況或與進口國諮商結\r\n果檢討後，調整配額之冷熱門性質，並由紡拓會公告之。\r\n前項所稱前一年度利用率係以紡拓會於前一年度截至十二月二十日為止可\r\n取得之最新配額利用率資料為準。"
		},
		{
			"number": 1100,
			"content": "臨時性配額屬熱門類別者，區分為比例核配臨時性配額、獎勵出口高價品\r\n臨時性配額、獎勵拓銷非設限地區臨時性配額及二次核配臨時性配額；屬\r\n冷門類別者，區分為比例核配臨時性配額及二次核配臨時性配額。"
		},
		{
			"number": 1200,
			"content": "廠商獲配熱門類配額者，應按獲配數量及前一年度該類全年總平均出口單\r\n價計算總金額之千分之一點五繳交配額管理費；獲配冷門類配額者，應按\r\n千分之零點七五繳交配額管理費。\r\n前項配額除二次核配臨時性配額、獎勵拓銷非設限地區臨時性配額及預借\r\n配額以外，廠商得申請准予繳交部分配額管理費。\r\n配額管理費之徵收，應依預算程序辦理。"
		},
		{
			"number": 1300,
			"content": "前條配額管理費之繳費期限如下：\r\n一、屬二次核配臨時性配額及預借配額者，為紡拓會公告核配結果次日起\r\n    二星期。但於十二月份受理申請者，則為公告核配結果次日起一星期\r\n    。\r\n二、屬前款以外之配額者，為公告核配結果次日起一個月。\r\n前項配額管理費繳費期限如遇特殊情形，貿易局得予調整，並由紡拓會公\r\n告之。\r\n廠商獲配配額，應於前二項規定之期限內繳交配額管理費；逾期未繳費者\r\n，不准補繳，並由紡拓會收回其未繳費之配額。"
		},
		{
			"number": 1400,
			"content": "廠商不得在受配之配額外超額出口。但經貿易局在協定或協議配額範圍內\r\n專案核准超裝或通案辦理預借者，不在此限。\r\n廠商超裝或已動用之預借數量，應在各該廠商次一年度之同類計畫性配額\r\n或臨時性配額內扣回之。\r\n廠商未動用之預借配額，紡拓會應於次年度再核配予各該廠商使用；其於\r\n預借時繳交之配額管理費不予退還，並應依前二條規定繳交配額管理費。\r\n每一年度計畫性配額或比例核配臨時性配額尚未正式核配前，紡拓會得依\r\n廠商前一年度出口實績核配暫可動用數供廠商使用。\r\n前項暫可動用數，應於正式核配時扣回。"
		},
		{
			"number": 1500,
			"content": "紡拓會得於協定或協議規定範圍內受理廠商申請換類，各類可供核換數量\r\n得一次或分次核放，其核放次數及每次可供核換數量，參酌各類配額之季\r\n節性、市場需求狀況及配額額度大小決定之。"
		},
		{
			"number": 1600,
			"content": "計畫性配額之轉讓分為下列兩種：\r\n一、長期轉讓：出口實績歸受讓人所有。\r\n二、一年期轉讓：出口實績之百分之九十歸出讓人所有，其餘百分之十之\r\n    歸屬，由讓受雙方自行擇定。但受讓人因違規受撤銷、廢止出進口廠\r\n    商登記或不予計列出口實績處分者，讓受雙方均不計列出口實績。\r\n廠商應於辦理轉讓登記時敘明申報轉讓種類；辦理一年期轉讓登記時，並\r\n應敘明前項百分之十出口實績之歸屬，事後不得變更。\r\n轉讓之一年期計畫性配額准予撤銷。\r\n臨時性配額之轉讓，其出口實績歸受讓人所有。"
		},
		{
			"number": 1700,
			"content": "廠商所持之配額得予轉讓。但下列配額不得轉讓：\r\n一、二次核配臨時性配額。\r\n二、讓入之一年期計畫性配額。\r\n三、讓入之臨時性配額。\r\n四、預借之配額。\r\n五、受配二次核配臨時性配額者，其當年度原受配之同類計畫性配額及比\r\n    例核配臨時性配額。\r\n六、換類之配額。\r\n七、依第四十二條第一項規定撤銷換類之配額。\r\n廠商將其受配之比例核配臨時性配額或計畫性配額讓出者，當年度不得申\r\n請同類二次核配臨時性配額。但其已就原讓出之比例核配臨時性配額，讓\r\n入同類等額之比例核配臨時性配額抵沖者，或其已就原讓出之計畫性配額\r\n，讓入同類等額之長期或撤銷原一年期讓出之計畫性配額抵沖者，不在此\r\n限。\r\n配額轉讓應向紡拓會辦理登記。"
		},
		{
			"number": 1800,
			"content": "廠商利用計畫性配額出口後，計列計畫性配額出口實績。\r\n廠商利用臨時性配額出口後，計列臨時性配額出口實績。但利用獎勵拓銷\r\n非設限地區臨時性配額及獎勵出口高價品臨時性配額出口者，不適用之。\r\n臨時性配額出口實績不得參與計畫性配額之核配。但貿易局得於年中視各\r\n類別利用狀況指定若干類別予以核計一定比率之計畫性配額出口實績，並\r\n由紡拓會公告之。"
		},
		{
			"number": 1900,
			"content": "廠商無法利用之配額得向紡拓會辦理繳回，其計列實績規定如下：\r\n一、熱門類計畫性配額或熱門類比例核配臨時性配額於當年度四月三十日\r\n    前繳回者，計其繳回數百分之八十出口實績；五月三十一日前繳回者\r\n    ，計其繳回數百分之七十出口實績；六月三十日前繳回者，計其繳回\r\n    數百分之六十出口實績；七月三十一日前繳回者，計其繳回數百分之\r\n    五十出口實績；八月三十一日前繳回者，計其繳回數百分之四十出口\r\n    實績；九月三十日前繳回者，計其繳回數百分之三十出口實績；十月\r\n    一日至十二月三十一日間繳回者，不計實績。\r\n二、冷門類計畫性配額或冷門類比例核配臨時性配額於當年度六月三十日\r\n    前繳回者，計其繳回數百分之五十出口實績，七月一日至十二月三十\r\n    一日間繳回者，不計實績。\r\n前項規定之百分比，貿易局得視市場狀況及利用率檢討後調整，並由紡拓\r\n會公告之。"
		},
		{
			"number": 2000,
			"content": "廠商所持之配額，因天災或其他不可抗力之原因，致未能於規定期限內利\r\n用出口或其貨物無法在進口國通關進口者，得檢附證明文件報請紡拓會查\r\n明屬實，轉經貿易局核准後，計列出口實績、沖回原扣配額或延長申請出\r\n口簽證之期限。\r\n廠商所持之二次核配臨時性配額，因類別不符被進口國擋關，或出口前確\r\n知相關產品有類別不符或擋關情事，致未能於規定期限內利用出口者，得\r\n檢附證明文件報請紡拓會查明屬實且無不當利用配額情事後，延長申請出\r\n口簽證之期限。"
		},
		{
			"number": 2100,
			"content": "本辦法規定之各項配額之核放日程及廠商申請下列事項之提出期限，由紡\r\n拓會公告之：\r\n一、依第十九條規定辦理配額繳回文件之補正。\r\n二、依第二十條規定辦理因天災或其他不可抗力因素之補救措施。\r\n三、配額相關申請作業之撤回。"
		},
		{
			"number": 2200,
			"content": "紡織品配額協定或協議第一協定或協議年度各類計畫性配額核配總數應不\r\n超過該類限額數百分之八十。各廠商各類計畫性配額，按各廠商在設限前\r\n二年輸往該設限地區之平均出口數量核配，如各廠商各類平均出口數量總\r\n和大於核配總數時，按比例核配之。\r\n紡織品配額協定或協議第二協定或協議年度以後各年度 (包括紡織品配額\r\n協定或協議期滿與進口國家簽訂新協定或協議之延續年度) 各廠商之各類\r\n計畫性配額，以各類限額數按各廠商前一年度之各類計畫性配額出口實績\r\n比例核配之。但廠商獲配數不得超過其前一年度該類計畫性配額出口實績\r\n。"
		},
		{
			"number": 2300,
			"content": "貿易局得按公平合理之方式重新核配廠商之計畫性配額。\r\n前項受配之配額，五年內不再重新核配。"
		},
		{
			"number": 2400,
			"content": "各年度可供核配之各類臨時性配額，包括下列各款：\r\n一、該年度紡織品出口配額減除計畫性配額之餘額。\r\n二、廠商繳回之配額。\r\n三、依協定或協議規定移用、換類所增加之配額。\r\n四、依本法或本辦法規定收回之配額。"
		},
		{
			"number": 2500,
			"content": "各類臨時性配額得一次或分次核放，其核放次數及每次可供核配數量，由\r\n紡拓會參酌各類配額之季節性、市場需求狀況及配額額度大小決定之。\r\n前項配額，貿易局得視實際情形將特殊類別劃分子目，分別訂定可供核配\r\n額度後實施。"
		},
		{
			"number": 2600,
			"content": "各類臨時性配額之核配得採用比例核配、統一比價、有價申配或其他公平\r\n合理之方式辦理，由貿易局參酌各類配額之需求狀況選定核配方式實施。"
		},
		{
			"number": 2700,
			"content": "各熱門類臨時性配額之額度，提撥百分之十五作為獎勵出口高價品之用，\r\n提撥百分之十五作為獎勵拓銷非設限地區之用，提撥百分之六十作為比例\r\n核配臨時性配額之用，其餘百分之十作為二次核配臨時性配額之用或由貿\r\n易局保留供指定用途。\r\n各冷門類臨時性配額之額度，提撥百分之八十作為比例核配臨時性配額之\r\n用，其餘百分之二十作為二次核配臨時性配額之用或由貿易局保留供指定\r\n用途。\r\n前二項比例核配臨時性配額，廠商獲配數不得超過其前一年度該類臨時性\r\n配額出口實績。\r\n第一項及第二項規定之百分比，貿易局得視經濟、貿易發展及配額利用狀\r\n況調整之。\r\n第一項及第二項二次核配臨時性配額之申請核配如發生異常狀況時，貿易\r\n局得暫停核配，並變更核配方式。\r\n前項異常狀況之認定標準及採行措施，由貿易局公告之。"
		},
		{
			"number": 2800,
			"content": "獎勵出口高價品臨時性配額核配予各該類配額前一年度全年平均出口單價\r\n高於該類配額全年總平均出口單價之廠商，並按其前一年度出口金額比例\r\n核配之。"
		},
		{
			"number": 2900,
			"content": "獎勵拓銷非設限地區臨時性配額，由前一年度內拓銷非設限地區相關組別\r\n紡織品出口金額達美幣十萬元或等值外幣以上之廠商，就其選定之同組類\r\n別提出申請，依下列規定核配：\r\n一、按各廠商所申報其選定核配類別紡織品前一年度拓銷非設限地區之出\r\n    口金額比例核配之。\r\n二、個別廠商之最高獲配數不得超過該廠商該類以拓銷非設限地區出口金\r\n    額換算數之百分之二十五。\r\n依前項規定核配如有餘額，得撥入二次核配臨時性配額予以核配。\r\n第一項之相關組別由紡拓會依產品相關屬性分組並公告之，各廠商在該組\r\n中申請核配各類之出口金額，由廠商依紡拓會規定之期間分段申報；逾期\r\n申報者，不予受理。\r\n第一項規定之金額及百分比，貿易局得視經濟、貿易發展或配額核配狀況\r\n調整之。"
		},
		{
			"number": 3000,
			"content": "比例核配臨時性配額，按各廠商前一年度各該類臨時性配額出口實績比例\r\n核配之。\r\n前項比例核配臨時性配額廠商獲配數，不得超過其前一年度該類臨時性配\r\n額出口實績；如有餘額，得撥入二次核配臨時性配額予以核配。"
		},
		{
			"number": 3100,
			"content": "熱門類二次核配臨時性配額，由紡拓會於適當時間公告受理廠商申請，各\r\n廠商各該次該類申請數，不得超過公告之可供核配數；其屬通籃類別者，\r\n紡拓會得於公告後參酌組限額餘額、出口狀況或市場趨勢等因素，調整可\r\n供核配數。\r\n前項配額按各該廠商經核定可參與核配之數量比例核配之，各廠商獲配數\r\n不得超過其經核定可參與核配數；如仍有餘額，再按各廠商申請未獲核配\r\n數量，比例核配之。\r\n前項經核定可參與核配之數量，係以各該廠商前一年度該類臨時性配額出\r\n口實績及讓入一年期計畫性配額歸出讓人所有出口實績數之總和，扣除其\r\n已獲配當年度該類比例核配臨時性配額及二次核配臨時性配額數量之所得\r\n餘額，與其申請數量相比較，取其小者為準。\r\n依第二項方式核配後仍有餘額及十二月尚有餘額之熱門類別，得改列為冷\r\n門類。"
		},
		{
			"number": 3200,
			"content": "冷門類二次核配臨時性配額，由紡拓會於適當時間公告受理廠商申請，各\r\n廠商各該次該類當日申請數，不得超過可供核配數；其屬通籃類別者，紡\r\n拓會得於公告後參酌組限額餘額、出口狀況及市場趨勢等因素，調整可供\r\n核配數。\r\n前項配額按各該廠商經核定可參與核配之數量比例核配之，各廠商獲配數\r\n不得超過其經核定可參與核配數；如仍有餘額，再按各廠商當日申請未獲\r\n核配數量，比例核配之。\r\n前項經核定可參與核配之數量，係以各該廠商前一年度該類臨時性配額出\r\n口實績及讓入一年期計畫性配額歸出讓人所有出口實績數之總和，扣除其\r\n已獲配當年度該類比例核配臨時性配額及二次核配臨時性配額數量之所得\r\n餘額，與其申請數量相比較，取其小者為準。"
		},
		{
			"number": 3300,
			"content": "廠商獲配之二次核配臨時性配額，於獲配後逾期未繳交配額管理費之次數\r\n各該類達二次者，停止其當年度各該類二次核配臨時性配額之申請。但廠\r\n商獲配數小於其申請核配當日該類可供核配數之百分之五，且小於其申請\r\n數之百分之十者，得於繳費期限內向紡拓會申請放棄，免予計列未繳配額\r\n管理費之紀錄。"
		},
		{
			"number": 3400,
			"content": "廠商獲配二次核配臨時性配額，應於獲配之次日起六個月內申請出口簽證\r\n。\r\n未依前項規定申請出口簽證，或簽證後未於輸出許可證有效期限內利用出\r\n口之配額，由紡拓會收回之。"
		},
		{
			"number": 3500,
			"content": "配額換類之方式如下：\r\n一、同組換類：輸美配額同組類別間之換類。\r\n二、特別融換：協定或協議規定之特定類別間之換類。\r\n三、合併類別換類：合併類別所屬之各子類別間之換類。\r\n四、本子類別換類：本子類所屬之本類與各子類別及各子類別間之換類。\r\n五、其他經貿易局核定之換類。"
		},
		{
			"number": 3600,
			"content": "廠商申請換類，換出之類別應依下列規定辦理：\r\n一、個別限額類別之同組換類，以同組個別限額類別為限；通籃類別之同\r\n    組換類，以同組個別限額或通籃類別為限。\r\n二、合併類別換類、本子類別換類及特別融換，以協定或協議規定之類別\r\n    為限。\r\n三、前條第五款其他經貿易局核定之換類，其換出之類別由貿易局另定之\r\n    。\r\n前項換出之類別，貿易局得視實際情形調整之。"
		},
		{
			"number": 3700,
			"content": "廠商限以下列配額申請換出：\r\n一、獲配或長期讓入之計畫性配額。\r\n二、獲配之比例核配臨時性配額。\r\n三、獲配之獎勵出口高價品及獎勵拓銷非設限地區臨時性配額。\r\n屬合併類別換類、本子類別換類或輸加特別融換者，除前項配額外，並得\r\n以下列配額申請換出：\r\n一、讓入之一年期計畫性配額。\r\n二、讓入之臨時性配額。\r\n三、二次核配臨時性配額。\r\n前二項配額屬下列情形之一者，不得申請換出：\r\n一、預借之配額。\r\n二、第二十七條規定異常狀況之二次核配臨時性配額。\r\n三、第四十二條第一項規定撤銷換類之配額。\r\n第一項及第二項得申請換出之配額，貿易局得視實際情形調整之。"
		},
		{
			"number": 3800,
			"content": "換入之配額出口實績之計列，依下列規定辦理：\r\n一、合併類別換類、本子類別換類及個別限額類別之同組換類：以計畫性\r\n    配額換出者，計列換出類別出口實績；以臨時性配額換出者，計列換\r\n    入類別出口實績。\r\n二、通籃類別之同組換類：以通籃類別換出者，計列換入類別出口實績；\r\n    以個別限額類別換出者，廠商得自行擇定就換入類別或換出類別計列\r\n    出口實績。\r\n三、特別融換：一律計列換出類別出口實績。\r\n四、第三十五條第五款其他經貿易局核定之換類：由貿易局另定之。\r\n前項計列出口實績之規定，貿易局得視實際情形調整之。"
		},
		{
			"number": 3900,
			"content": "廠商得在紡拓會公告各該次該類可供申請換入數額度內申請換類，其換類\r\n數量應依協定或協議規定之標準換算率、特別融換比例或其他經貿易局核\r\n定之比例折換。\r\n廠商同一換出配額之可換出數，不得少於其申請單一類別或不同類別換入\r\n數之總和。"
		},
		{
			"number": 4000,
			"content": "配額換類按各廠商申請換入數量比例核換之；換入類別屬通籃類別者，紡\r\n拓會得於公告後參酌出口狀況及市場趨勢等因素，調整可供換入數。\r\n前項核換規定因分類定義變更，經與進口國協議訂定特別配額或額數調整\r\n，致額數不足時，貿易局得視實際需要優先核換予前一年度出口各該類產\r\n品之廠商。"
		},
		{
			"number": 4100,
			"content": "廠商經獲准換類後，不得申請放棄或調整核換結果。但獲換數小於其申請\r\n核換當日該類可供換入數之百分之五，且小於其經紡拓會核定可申請換入\r\n總數之百分之十者，得於核換結果公告次日起二星期內向紡拓會申請放棄\r\n。"
		},
		{
			"number": 4200,
			"content": "換入之配額不得申請轉讓、換出及撤銷。但除轉讓外，貿易局得視配額利\r\n用狀況及市場需求檢討放寬規定並得限制其用途。\r\n換入之配額，因天災或其他不可抗力之原因或因類別不符被進口國擋關，\r\n或出口前確知相關產品有類別不符或擋關情事，致未能於規定期限內利用\r\n出口或其貨物無法在進口國通關進口者，得檢附證明文件報請紡拓會查明\r\n屬實且無不當利用配額情事，轉經貿易局同意後，准予撤銷換類。"
		},
		{
			"number": 4300,
			"content": "廠商利用我國配額從事紡織品海外加工，應於每批原料或半成品運往海外\r\n加工前填具海外加工同意書，經紡拓會核准後，始得辦理。\r\n廠商出口原料或半成品時，除應依出口有關規定辦理外，出口報單經海關\r\n抽中應驗者，並應檢附原經核准之海外加工同意書，經海關查驗無誤並簽\r\n署後，始准出口。"
		},
		{
			"number": 4400,
			"content": "廠商將海外加工產品復運進口時，除應依進口有關規定辦理外，進口報單\r\n經海關抽中應驗者，並應檢附原經核准之海外加工同意書，經海關查驗無\r\n誤並簽署後，始准進口。"
		},
		{
			"number": 4500,
			"content": "廠商將海外加工產品復運進口後再輸往設限地區時，應檢附原經海關核發\r\n之進口報單副本及經核准之海外加工同意書，向紡拓會申請簽證及核發配\r\n額證明文件。"
		},
		{
			"number": 4600,
			"content": "廠商將海外加工產品逕由海外加工地輸往設限地區時，應檢附出口原料或\r\n半成品經海關核發之出口報單副本、加工地輸往設限地區計扣配額申請書\r\n及原經核准之海外加工同意書，向紡拓會申請核發配額證明文件。"
		},
		{
			"number": 4700,
			"content": "為加強紡織品配額之稽核及違規案件之查處，貿易局得會同有關單位對持\r\n有配額之廠商進行稽查，廠商應予配合。\r\n持有配額之廠商，應保存下列文件或資料：\r\n一、交易文件：進口商訂單、信用狀或其他交易文件。\r\n二、生產資料：進料證明、紡紗紀錄、織布紀錄、織片紀錄、裁剪紀錄、\r\n    車縫紀錄、品檢紀錄、包裝紀錄、出貨紀錄。\r\n三、出口文件：商業發票、裝箱單、提單。\r\n四、從事海外加工經紡拓會驗封之貨樣。\r\n五、其他因稽查需要所應提供之文件。\r\n廠商出口非其自行產製之紡織品，除應責成並協助其承製者保存前項第二\r\n款生產資料外，並應保存符合第九條規定之相關資料或文件。\r\n前二項之文件、資料或貨樣，應自紡拓會核發配額證明文件之次日起保存\r\n二年。"
		},
		{
			"number": 4800,
			"content": "紡織品違規轉運或違反第九條規定之案件，得向貿易局檢舉之；受檢舉案\r\n件經查明屬實者，由貿易局按檢舉案件離岸價格 (ＦＯＢ) 總價 (不包括\r\n佣金) 之五分之一核給檢舉人獎金，但核給之獎金以新臺幣三十萬元為限\r\n。\r\n前項核獎規定，不適用於貿易局、海關、紡拓會執行與配額管理職務有關\r\n之檢舉人。\r\n核給之獎金由貿易局編列預算支應。"
		},
		{
			"number": 4900,
			"content": "前條檢舉案件，以言詞檢舉者，檢舉人應到場，由貿易局製作紀錄，交檢\r\n舉人閱覽後簽名並蓋章或捺指印；以書面檢舉者，應記載下列事項，由檢\r\n舉人簽名並蓋章或捺指印：\r\n一、檢舉人之姓名、年齡、身分證號碼、住、居所及聯絡電話，或廠商名\r\n    稱、負責人姓名、營利事業統一編號、地址及聯絡電話。\r\n二、被檢舉之廠商名稱及地址。\r\n三、違規事實及相關資料或線索。\r\n前項第一款檢舉人資料，貿易局應嚴予保密。\r\n匿名或不以真實姓名或廠商名稱檢舉者，不予核獎。"
		},
		{
			"number": 5000,
			"content": "數人共同檢舉而應核獎時，其獎金平均分配。\r\n數人先後檢舉而應核獎時，由貿易局依其所提事證之程度分配核獎。"
		},
		{
			"number": 5100,
			"content": "受檢舉之案件於處分確定後，由貿易局通知檢舉人領受獎金。\r\n檢舉人自前項通知到達次日起，逾三個月未請領者，視同放棄。"
		},
		{
			"number": 5200,
			"content": "廠商因自行停業或他遷不明經暫停輸出入者，貿易局應對其所持有之配額\r\n予以凍結使用；其於當年十二月一日暫停原因仍未消失或該日以後始經貿\r\n易局凍結配額使用者，其持有之配額予以收回。"
		},
		{
			"number": 5300,
			"content": "廠商經貿易局撤銷、廢止或註銷出進口廠商登記者，應由貿易局收回其持\r\n有之配額；其已出口者，不予計列出口實績。但本辦法另有規定者，從其\r\n規定。"
		},
		{
			"number": 5400,
			"content": "公司因合併申請承受已消滅公司之配額，應先向公司登記主管機關申請辦\r\n妥合併設立、變更登記或解散登記，並辦妥出進口廠商合併設立、變更登\r\n記或註銷登記手續後，其存續或新設公司始得向紡拓會申請承受已消滅公\r\n司之配額。\r\n前項申請承受配額應檢附之文件，由貿易局公告之。"
		},
		{
			"number": 5500,
			"content": "廠商依本法受處分或申請修改配額使用紀錄，致已利用之配額於逾配額年\r\n度始經調整為不予計列實績者，雖其實績已計列並核配，仍應溯自不計實\r\n績之當年度起逐年核計應追扣數；當年度已無足夠餘額可供扣回者，應自\r\n該廠商嗣後獲配、讓入或換入之配額抵還。\r\n前項廠商已利用之配額，屬讓入之一年期計畫性配額，其出口實績已歸還\r\n出讓人者，於不計實績後，應自出讓人原獲歸還之配額追溯扣回。"
		},
		{
			"number": 5600,
			"content": "廠商受處分之原因消失或變更，經貿易局核准發還配額者，其發還方式，\r\n由紡拓會公告之。"
		},
		{
			"number": 5700,
			"content": "廠商出口原料或半成品銷售予第三國廠商，經其加工後之成品銷往設限地\r\n區，經設限地區認定原產地屬我國者，得由原出口廠商檢附下列文件或資\r\n料，向紡拓會申請計扣配額及核發配額證明文件：\r\n一、補計扣配額明細表。\r\n二、出口原料或半成品經海關核章之出口報單副本。\r\n三、第三國買主之訂單。\r\n四、符合第四十七條第二項第二款規定之生產資料。\r\n五、其他因審核需要所應提供之文件。"
		},
		{
			"number": 5800,
			"content": "本辦法未規定事項，依一般出口有關規定辦理。"
		},
		{
			"number": 5900,
			"content": "本辦法自中華民國八十二年七月一日施行。\r\n本辦法中華民國八十六年十二月十七日修正條文自中華民國八十七年一月\r\n一日施行。但第十三條規定，自中華民國八十八年一月一日施行。\r\n本辦法中華民國八十八年十二月十五日修正條文自中華民國八十九年一月\r\n一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}