{
	"pcode": "J0100052",
	"LawLevel": "法律",
	"name": "度量衡法",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"LawModifiedDate": "20090121",
	"EngLawName": "The Weights and Measures Act",
	"histories": [
		"十八年二月十六日國民政府制定公布全文 21 條；並自十九年一月一日起施行",
		"四十三年三月二十二日總統修正公布全文 18 條",
		"四十四年四月六日總統令修正公布第 12 條條文",
		"七十三年四月十八日總統（73）華總（一）義字第 1911 號令修正公布全文 23 條",
		"九十一年五月十五日總統（91）華總一義字第 09100093850 號令修正公布第 2 條條文",
		"九十二年一月二日總統華總一義字第 09100254920 號令修正公布全文 61 條；並自公布日施行",
		"九十八年一月二十一日總統華總一義字第 09800014561 號令修正公布第 34、41、61 條條文；並刪除第 35 條條文；其施行日期由行政院定之；九十八年三月十二日行政院院臺經字第 0980006249 號令發布定自九十八年四月十三日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "度量衡單位",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "檢定及檢查",
			"start": 1400,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "度量衡器型式認證",
			"start": 2500,
			"end": 3300
		},
		{
			"type": "章",
			"number": 500,
			"title": "度量衡業管理",
			"start": 3400,
			"end": 4100
		},
		{
			"type": "章",
			"number": 600,
			"title": "市場監督",
			"start": 4200,
			"end": 4400
		},
		{
			"type": "章",
			"number": 700,
			"title": "定量包裝商品管理",
			"start": 4500,
			"end": 4800
		},
		{
			"type": "章",
			"number": 800,
			"title": "罰則",
			"start": 4900,
			"end": 5600
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 5700,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為劃一度量衡，確保量測之準確，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法用詞定義如下：\r\n一、度量衡單位：指量測物理量之基準。\r\n二、度量衡器：指量測物理量之各種器具或裝置，而以數值及度量衡單位表示者；具有高穩定之物理、化學或計量學特性之標準物質，亦視為度量衡器。附屬於度量衡器之設備，足以影響度量衡器之量測功能者，為該度量衡器之一部分。\r\n三、度量衡標準器：指經主管機關認定，在量測領域內作為定值依據之器具或裝置。\r\n四、法定度量衡器：指經主管機關指定，供交易、證明、公務檢測、環境保護之用，或與公共安全、醫療衛生有關之度量衡器。\r\n五、檢定：指檢驗法定度量衡器是否合於規定之行為。\r\n六、檢查：指對檢定合格在使用中之法定度量衡器，檢驗其是否仍合於規定之行為。\r\n七、器差：指受檢驗之法定度量衡器顯示值減去供檢驗之度量衡標準器之標準值所得之數值。\r\n八、公差：指法定允許之器差。\r\n九、校正：指以度量衡標準器比較測定度量衡器器差之行為。\r\n十、追溯檢校：指經過連續之相互比對，使度量衡器之準確度與國際或國家度量衡標準維持一致之行為。\r\n十一、型式認證：指對法定度量衡器之構造、材質、技術特性等足以影響度量衡器量測功能之全部要件，予以評估及核准之程序。\r\n十二、定量包裝商品：指販賣前已完成包裝，且非經拆封或包裝之顯著變更，其內容之淨含量不致有所增減之商品。"
		},
		{
			"number": 300,
			"content": "本法主管機關為經濟部。\r\n度量衡事務，由經濟部指定專責機關辦理。\r\n本法規定事項，涉及其他機關之職掌者，由主管機關會商有關機關辦理之。"
		},
		{
			"number": 400,
			"content": "度量衡專責機關得設國家度量衡標準實驗室，負責全國度量衡最高標準之研究實驗、建立、維持、保管、供應、校正及其他相關事宜。\r\n有關國家度量衡標準實驗室之業務，度量衡專責機關得委託其他政府機關（構）、團體辦理。\r\n前項受委託者資格、條件、申請、評鑑、監督考核、校正報告核發及相關管理事項之辦法，由度量衡專責機關定之。"
		},
		{
			"number": 500,
			"content": "為確保交易公平、維護大眾安全健康及環境保護，主管機關得就供交易、證明、公務檢測、環境保護、公共安全、醫療衛生有關之度量衡器，指定為法定度量衡器。"
		},
		{
			"number": 600,
			"content": "法定度量衡器之檢定、檢查及定量包裝商品之抽測，除由度量衡專責機關執行外，主管機關得委託其他政府機關（構）、團體辦理。\r\n前項受委託者之資格條件與評鑑、監督考核及相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 700,
			"content": "辦理法定度量衡器檢定、檢查之機關（構）、團體，其使用之度量衡標準器應適時追溯檢校；因公務執行檢測用之度量衡器，亦同。"
		},
		{
			"number": 800,
			"content": "度量衡之相關計量管理事務，度量衡專責機關得委託計量師辦理。\r\n計量師之資格及管理，另以法律定之；法律未制定前，主管機關得委託計量技術人員辦理前項業務。\r\n前項計量技術人員之資格、條件、訓練、監督、考核、證書之核（換）發、有效期限、撤銷、廢止及相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 900,
			"content": "經我國與他國、區域組織或國際組織簽定雙邊或多邊相互承認協定或協約者，度量衡專責機關得承認依該協定或協約規定所簽發之測試報告、檢定證明或相關證明。"
		},
		{
			"number": 1000,
			"content": "法定度量衡單位，以國際單位制之單位為準。但主管機關得就國際單位制以外之通用單位，指定為法定度量衡單位。\r\n國際單位制之單位，分為基本單位及導出單位。\r\n前二項基本單位、導出單位、通用單位之名稱、定義及代號，由主管機關公告之。"
		},
		{
			"number": 1100,
			"content": "法定度量衡單位所用之倍數及分數，以十及其正負乘方表示之。\r\n前項倍數、分數之名稱、定義及代號，由主管機關公告之。"
		},
		{
			"number": 1200,
			"content": "法定度量衡器，應標示法定度量衡單位。但有下列情事之一者，不在此限：\r\n一、專供外銷者。\r\n二、供作外銷產品之配件者。\r\n三、供製造外銷產品工廠所需者。\r\n四、供製造工廠之機器設備所使用之配件者。\r\n五、供學術研究試驗機構所需者。\r\n六、供國防所需者。"
		},
		{
			"number": 1300,
			"content": "交易或證明有使用度量衡單位時，應使用法定度量衡單位；其推廣及輔導辦法，由主管機關定之。"
		},
		{
			"number": 1400,
			"content": "度量衡專責機關得對法定度量衡器施予檢定。\r\n前項應經檢定法定度量衡器之標示、構造、檢定公差、檢定合格有效期間、最長使用期限及相關技術規範，由度量衡專責機關公告之。"
		},
		{
			"number": 1500,
			"content": "應經檢定之法定度量衡器，有下列情事之一者，得免檢定：\r\n一、輸入度量衡器經有互惠免檢定優待出品國政府檢定，並附有合格證明者。\r\n二、各國駐華使領館或享有外交豁免權之人員，為自用而輸入者。\r\n三、商業樣品、展覽品或研發測試用品，經度量衡專責機關核准者。\r\n四、輸入之度量衡器，供加工、組裝後輸出或原件再輸出，經度量衡專責機關核准者。\r\n五、國內產製之度量衡器，供輸出者。"
		},
		{
			"number": 1600,
			"content": "經檢定合格在使用中之法定度量衡器，應接受檢查。\r\n前項檢查之檢查公差、檢查方法及相關技術規範，由度量衡專責機關公告之。\r\n法定度量衡器之所有人或持有人對於第一項檢查，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1700,
			"content": "經檢定、檢查合格之法定度量衡器，應分別附加合格印證。"
		},
		{
			"number": 1800,
			"content": "法定度量衡器檢定、檢查之種類、範圍、方式、時間、合格印證之式樣與其附加、去除方法及其相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 1900,
			"content": "經檢定合格之法定度量衡器，有下列情事之一者，其所有人或持有人應重新申請檢定：\r\n一、經修理、調整或改造者。\r\n二、檢定合格之有效期間屆滿者。\r\n經檢定合格之法定度量衡器，其最長使用期限屆滿者，不得重新申請檢定。"
		},
		{
			"number": 2000,
			"content": "應經檢定之法定度量衡器，未經檢定合格，或未依前條規定重新申請檢定合格者，不得為計量使用或備置，亦不得販賣或意圖販賣而陳列；應經檢定之法定度量衡器，其最長使用期限屆滿者，亦同。"
		},
		{
			"number": 2100,
			"content": "經檢定合格之法定度量衡器，有下列情事之一者，不得為計量使用或備置：\r\n一、經檢查不合格者。\r\n二、檢定合格印證無法辨識或脫落而無正當理由者。\r\n三、附加足以影響度量衡器量測功能之設備者。\r\n度量衡專責機關發現前項情事時，應於該度量衡器為停止使用之標示。"
		},
		{
			"number": 2200,
			"content": "應經檢定之法定度量衡器，經主管機關指定公告者，其業者之品管制度與檢定人員、技術、設備符合主管機關所定之條件，並經度量衡專責機關審查合格者，得許可由業者自行檢定。\r\n前項業者自行檢定，應依本法相關規定全數逐一檢定；經檢定合格者，應附加合格印證，並保存檢定紀錄。\r\n第一項之業者應符合之資格、條件、申請許可之程序、評鑑、發證、撤銷、廢止、合格印證式樣、檢定紀錄保存年限及其相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 2300,
			"content": "為確保業者自行檢定之品質，度量衡專責機關得派員不定期至業者之廠場查核，受查核者不得規避、妨礙或拒絕。\r\n前項查核之結果不符規定者，度量衡專責機關應通知其限期改正；屆期未改正者，廢止其許可。"
		},
		{
			"number": 2400,
			"content": "交易當事人因度量衡器準確度所引起之糾紛，得向度量衡專責機關申請鑑定；其種類、範圍、申請程序、技術規範及相關事項之辦法，由主管機關定之。"
		},
		{
			"number": 2500,
			"content": "經主管機關指定應經型式認證之法定度量衡器，度量衡業應於國內製造或自國外輸入前，先向度量衡專責機關申請型式認證；經認可後，始得辦理檢定。\r\n應經型式認證之度量衡器種類、範圍、型式認證申請認可之要件、程序、證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。\r\n前項應經型式認證度量衡器之外觀、構造、性能及相關技術規範，由度量衡專責機關公告之。"
		},
		{
			"number": 2600,
			"content": "度量衡專責機關得認可指定實驗室，辦理應經型式認證度量衡器之測試。\r\n前項指定實驗室應具備之資格條件、評鑑認可、認可證書之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 2700,
			"content": "法定度量衡器經型式認證認可者，應發給認可證書，並公告之。\r\n型式認證證書有效期間屆滿六個月前，原申請人或其繼受人得向度量衡專責機關申請重新審查換發認可證書。"
		},
		{
			"number": 2800,
			"content": "法定度量衡器經型式認證認可後，在其認可有效期間內，因第二十五條第三項所定有關該度量衡器準確度或穩定性之型式認證規範有修正時，度量衡專責機關應就該部分通知原申請人或其繼受人限期改正。"
		},
		{
			"number": 2900,
			"content": "法定度量衡器經型式認證認可後，變更原認可內容者，應向度量衡專責機關申請核准、系列認證或重新申請型式認證。"
		},
		{
			"number": 3000,
			"content": "法定度量衡器經型式認證認可後，原申請人之繼受人得按原認可型式繼續製造或輸入該法定度量衡器。\r\n前項情形，繼受人應自承受日起一個月內，向度量衡專責機關申請換發認可證書。"
		},
		{
			"number": 3100,
			"content": "經型式認證認可之法定度量衡器，有下列情事之一者，度量衡專責機關應通知該業者停止製售及限期回收之；度量衡專責機關並得停止受理其檢定、封存、沒入、銷燬該回收之度量衡器，或採取其他必要之措施：\r\n一、以詐偽方法取得度量衡器型式認證認可者。\r\n二、未依認可之型式製造，並涉及違反公平交易之功能者。\r\n前項第一款之情形，度量衡專責機關應撤銷其認可，並限期繳回證書；屆期未繳回者，得逕為公告註銷。\r\n有第一項情形者，度量衡專責機關並得命令該度量衡器之經銷商停止陳列或銷售。\r\n第一項度量衡器之經銷商及使用者，對於該業者之回收應予配合，不得規避、妨礙或拒絕。"
		},
		{
			"number": 3200,
			"content": "經型式認證認可之法定度量衡器，有下列情事之一者，度量衡專責機關應通知該業者停止製售，並停止受理其檢定：\r\n一、未依認可之型式製造，但未涉及違反公平交易之功能者。\r\n二、發現於認可過程中未被認定為瑕疵之事由，而該事由足以影響型式認證之結果者。\r\n前項法定度量衡器，非經改正，不得申請檢定。"
		},
		{
			"number": 3300,
			"content": "法定度量衡器經型式認證認可，而有下列情事之一者，度量衡專責機關得廢止其認可，並通知原申請人或其繼受人限期繳回認可證書；屆期不繳回者，由度量衡專責機關逕行公告註銷之：\r\n一、有第三十一條第一項第二款規定情事者。\r\n二、不遵守前條第二項規定者。\r\n三、於型式認可有效期間內歇業者。\r\n四、未依第二十八條規定改正者。\r\n五、未依第三十條第二項規定申請換發認可證書，經度量衡專責機關通知仍不辦理者。"
		},
		{
			"number": 3400,
			"content": "經營法定度量衡器之製造、修理或輸入業務者，應經度量衡專責機關許可；經度量衡專責機關審查及發給度量衡業許可執照後，始得營業。\r\n度量衡業及其分支機構之營業類別、所營度量衡器種類、範圍及有效期間，不得逾越許可執照之登記事項；其許可執照，不得轉讓，亦不得以任何方式提供他人使用。\r\n度量衡專責機關得隨時派員查核度量衡業之製造、修理或輸入事項；受查核者，不得規避、妨礙或拒絕。\r\n度量衡業申請許可應具備之文件、程序、要件及其他應遵行事項之管理規則，由主管機關定之。"
		},
		{
			"number": 3500,
			"content": "（刪除）"
		},
		{
			"number": 3600,
			"content": "申請度量衡業許可，有下列情事之一者，不予許可：\r\n一、經撤銷或廢止度量衡業許可未逾一年者。\r\n二、其負責人犯刑法偽造度量衡罪章之罪，經判刑確定，尚未執行、執行未完畢、執行完畢或赦免後未逾一年者。"
		},
		{
			"number": 3700,
			"content": "度量衡業許可執照之有效期間為十年，自發照之日起算；期滿六個月前，得向度量衡專責機關申請重新審查換發許可執照。"
		},
		{
			"number": 3800,
			"content": "經營法定度量衡器之製造或修理業者，應備置度量衡標準器；其度量衡標準器應按時送相關機關（構）追溯檢校。\r\n前項應備置之度量衡標準器及追溯檢校機構，由度量衡專責機關公告之。"
		},
		{
			"number": 3900,
			"content": "度量衡業者製造或輸入應經檢定之法定度量衡器時，應於製造出廠前或輸入時，報請度量衡專責機關辦理檢定。"
		},
		{
			"number": 4000,
			"content": "度量衡業有下列情事之一者，度量衡專責機關應撤銷其許可，並通知該業者限期繳回許可執照；屆期不繳回者，由度量衡專責機關逕行公告註銷之：\r\n一、有第三十六條所定不予許可之情形而取得許可執照者。\r\n二、提供不實之申請資料而取得許可執照者。"
		},
		{
			"number": 4100,
			"content": "度量衡業有下列情事之一，度量衡專責機關應廢止其許可，並通知該業者限期繳回許可執照；屆期不繳回者，由度量衡專責機關逕行公告註銷之：\r\n一、負責人或其從業人員因業務之行為犯刑法偽造度量衡罪章之罪，經判刑確定者。\r\n二、違反本法規定，經通知限期停止或改正其行為，而不停止或改正者。"
		},
		{
			"number": 4200,
			"content": "度量衡專責機關為確保法定度量衡器符合本法規定，得派員對下列場所執行稽查：\r\n一、陳列銷售之經銷場所。\r\n二、生產或存放之生產廠場或倉儲場所。\r\n三、安裝使用之勞動、營業或其他場所。\r\n度量衡專責機關為辦理前項稽查，得要求前項場所之負責人提供相關資料，並得要求度量衡業者於限期內提供技術文件及樣品，以供查核或試驗。"
		},
		{
			"number": 4300,
			"content": "度量衡專責機關因前條稽查或其他情事，發現有違反本法規定之虞者，應即進行調查。\r\n前項調查，得依下列方式進行：\r\n一、限期通知當事人或相關之人到場說明。\r\n二、限期通知當事人或相關之人提供與案情有關之文件、證物或其他必要之資料。\r\n三、派員至當事人或相關之人之營業處所或其他場所為必要之調查；必要時，得對可疑違規度量衡器加以封存，交第一款之當事人具結保管或運存指定處所。\r\n當事人或相關之人對於度量衡專責機關前項之調查應予配合，不得規避、妨礙或拒絕。"
		},
		{
			"number": 4400,
			"content": "度量衡專責機關得自行或由消費者保護團體推薦，遴聘度量衡器義務監視員，協助監視舉發違規度量衡器。\r\n度量衡器義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由度量衡專責機關會商相關機關定之。"
		},
		{
			"number": 4500,
			"content": "經指定公告之定量包裝商品，應依法定度量衡單位標示淨含量；其標示量與實際量之誤差，不得超出法定之範圍。\r\n前項定量包裝商品之種類、標示、抽樣及相關管理事項之辦法，由主管機關定之。\r\n第一項定量包裝商品之允許誤差之範圍及相關技術規範，由度量衡專責機關公告之。"
		},
		{
			"number": 4600,
			"content": "度量衡專責機關為確保定量包裝商品符合前條之規定，得不定期派員至下列場所抽測：\r\n一、陳列銷售之經銷場所。\r\n二、生產者之廠場或倉儲場所。\r\n三、輸入業者之倉儲場所。"
		},
		{
			"number": 4700,
			"content": "定量包裝商品之經銷商、生產者及輸入業者，對於前條之抽測應提供樣品並予配合，不得規避、妨礙或拒絕。\r\n前項抽測所抽取樣品之種類及數量，應發給證明。"
		},
		{
			"number": 4800,
			"content": "經指定公告之定量包裝商品，經抽測不合格者，生產者或輸入業者得申請複測一次，並負擔複測費。"
		},
		{
			"number": 4900,
			"content": "自行檢定之業者，經依第二十三條規定查核不符者，處新臺幣二十萬元以上一百萬元以下罰鍰。"
		},
		{
			"number": 5000,
			"content": "定量包裝商品之生產或輸入者違反第四十五條第一項規定，未標示淨含量、未依法定度量衡單位標示淨含量或其標示量與實際量之誤差超出法定範圍，經通知限期改正，屆期不改正或一年之內經抽測有二次不合格者，處新臺幣十萬元以上五十萬元以下罰鍰。"
		},
		{
			"number": 5100,
			"content": "有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：\r\n一、未依第十二條規定標示法定度量衡單位者。\r\n二、未依第二十五條規定申請型式認證、第二十九條規定申請核准、系列認證或重新申請型式認證者。\r\n三、有第三十一條第一項第一款規定之詐偽情形者。\r\n四、違反第三十一條第一項第二款或第三十二條第一項第一款規定，未依認可之型式製造者。\r\n五、違反第三十四條第一項規定，擅自營業者。\r\n六、違反第三十四條第二項規定，經營業務逾越許可執照登記事項或將許可執照提供他人使用者。\r\n七、未依第三十九條規定報請檢定者。\r\n有前項第一款情事之度量衡器，沒入並銷燬之。"
		},
		{
			"number": 5200,
			"content": "違反第二十條規定，販賣、意圖販賣而陳列未經檢定合格、未重新申請檢定合格或屆滿最長使用期限之度量衡器者，處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 5300,
			"content": "有下列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：\r\n一、違反第二十條規定，為計量使用或備置者。\r\n二、違反第二十一條第一項規定，為計量使用或備置者。\r\n三、違反第三十一條第三項規定，陳列或銷售者。"
		},
		{
			"number": 5400,
			"content": "違反第十六條第三項、第二十三條第一項、第三十一條第四項、第三十四條第三項、第四十三條第三項或第四十七條第一項規定，規避、妨礙或拒絕者，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"number": 5500,
			"content": "違反本法規定者，除依本法處以罰鍰外，並得限期命其停止或改正；屆期仍不停止或改正者，得按次連續處罰。"
		},
		{
			"number": 5600,
			"content": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。"
		},
		{
			"number": 5700,
			"content": "執行調查、檢查、稽查及抽測事務之人員依法執行公務時，應出示有關執行職務之證明文件。"
		},
		{
			"number": 5800,
			"content": "度量衡專責機關為執行本法，必要時，警察機關應派員協助。"
		},
		{
			"number": 5900,
			"content": "依本法規定申請度量衡業許可、認證、檢定、評鑑、校正、複測或核發證照，應繳納許可費、認證費、檢定費、評鑑費、鑑定費、校正費、複測費或證照費；其收費標準，由主管機關定之。"
		},
		{
			"number": 6000,
			"content": "本法施行細則，由主管機關定之。"
		},
		{
			"number": 6100,
			"content": "本法自公布日施行。\r\n本法中華民國九十八年一月六日修正之條文，其施行日期由行政院定之。"
		}
	]
}