{
  "LawLevel": "命令",
  "LawName": "正字標記管理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100047",
  "LawCategory": "行政＞經濟部＞標準檢驗目",
  "LawModifiedDate": "20220122",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing the CNS Mark",
  "LawAttachements": [
    {
      "FileName": "第 4 條完整條文.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307602"
    }
  ],
  "LawHistories": "1.中華民國四十年七月二十日經濟部發布同日施行\r\n2.中華民國四十五年三月三日經濟部修正發布\r\n3.中華民國四十七年五月十四日經濟部修正發布\r\n4.中華民國五十年十一月二十五日經濟部修正發布\r\n5.中華民國五十一年十月三日經濟部修正發布\r\n6.中華民國五十八年三月五日經濟部（58）經台秘規字第 07424  號令修\r\n  正發布\r\n7.中華民國六十二年九月十五日經濟部（62）經技字第 29208  號令修正\r\n  發布名稱\r\n8.中華民國六十四年六月三十日經濟部（64）經法字第 14505  號令修正\r\n  發布第 4、7、13 條條文\r\n9.中華民國六十七年十二月五日經濟部（67）經法字第 39042  號令修正\r\n  名稱及內容\r\n10. 中華民國六十八年二月十五日經濟部（68）經法字第 04617  號令修\r\n    正發布第 2、3 條條文\r\n11. 中華民國七十一年五月十九日經濟部（71）經法字第 17110  號令修\r\n    正發布全文 26 條\r\n12. 中華民國七十二年九月二十六日經濟部（72）經技字第 39507  號令\r\n    修正發布部分條文\r\n13. 中華民國七十五年二月二十六日經濟部（75）經技字第 08151  號令\r\n    修正發布第 4～6、9、16～18、21～23  條條文；並增訂第 21-1 條\r\n    條文\r\n14. 中華民國七十七年八月五日經濟部（77）經中標字第 23100  號令修\r\n    正發布全文 30 條\r\n15. 中華民國八十一年二月十九日經濟部（81）經中標字第 081088 號令\r\n    修正發布第 4、10、22、30  條條文；增訂第 17-1 條條文，並刪除\r\n    第 14 條條文\r\n16. 中華民國八十四年一月十一日經濟部（84）經中標字第 83094033 號\r\n    令修正發布全文 27 條\r\n17. 中華民國八十七年八月十九日經濟部（87）經中標字第 87461456 號\r\n    令修正發布全文 27 條\r\n18. 中華民國八十九年二月九日經濟部（89）經標檢字第 88463105 號令\r\n    修正發布全文 25 條\r\n19. 中華民國九十二年六月十一日經濟部經標字第 09204607280  號令修\r\n    正發布全文 38 條；並自發布日施行\r\n20. 中華民國九十三年十一月十七日經濟部經（九三）經標字第 0930460\r\n    8450  號令修正發布全文 40 條；並自發布日施行\r\n21. 中華民國九十六年八月十七日經濟部經標字第 09604603770  號令修\r\n    正發布全文 47 條；並自發布日施行\r\n22. 中華民國九十七年十月二十二日經濟部經標字第 09704605490  號令\r\n    修正發布第 10、16、20、22、29、31 條條文\r\n23. 中華民國一百零三年九月五日經濟部經標字第 10304603840  號令修\r\n    正發布第 10、11、13、16、17、18～22、25～29、31、35、39、42 \r\n    條條文；增訂第 17-1 條條文\r\n24. 中華民國一百十一年一月二十二日經濟部經標字第 11004606550  號\r\n    令修正發布全文 30 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依標準法第十一條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "標準專責機關對於適用標準法第十條有關國家標準項目之產品，得公告為申請使用正字標記之產品品目（以下簡稱正字標記品目）；廢止時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "適用前條正字標記品目之產品，符合下列規定之一者，得准予使用正字標記：\r\n一、工廠取得標準專責機關認可之我國或當地國品質管理驗證機構（以下簡稱認可品管驗證機構）依CNS 12681（ISO 9001）評鑑核發之品質管理（以下簡稱品管）系統驗證證書，且產品經檢驗符合國家標準。\r\n二、工廠取得標準專責機關或其認可之我國或當地國工廠檢查機構（以下簡稱工廠檢查機關（構））核發之工廠檢查報告，且產品經檢驗符合國家標準。\r\n正字標記品目適用前項第一款品管制度或第二款工廠檢查模式，由標準專責機關指定公告之。\r\n第一項第一款品管系統驗證證書及第二款工廠檢查機構所核發之工廠檢查報告，應標有認證機構之認證標誌。\r\n前項所稱認證機構，指我國或當地國已簽署國際實驗室認證聯盟、國際認證論壇或亞太認證聯盟相互承認協定之認證機構。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "正字標記之圖式為  。\r\n前項圖式，其圖樣尺度，由標準專責機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "使用正字標記時，應將前條規定之圖式，連同證書字號，標示於經核准使用正字標記產品（以下簡稱正字標記產品）之顯著部位。但產品上無法標示時，應在其包裝或容器上標示；其為散裝者，應於送貨單上標示。\r\n未依前項規定標示者，應於標準專責機關或其委託之法人或團體（以下簡稱第三者驗證機構）通知送達之次日起一個月內改正。但有正當理由經核准者，得延展改正期限一個月，並以一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "標準專責機關得委託第三者驗證機構，辦理正字標記產品驗證業務之符合性評鑑、證書核（換）發、市場監督及相關管理事項。\r\n前項第三者驗證機構應具備之資格、條件、申請程序及查核等相關管理事項，準用商品檢驗業務委託辦法之規定；其驗證領域及其特定要求，由標準專責機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "標準專責機關得認可品管驗證機構辦理品管評鑑與追查、認可工廠檢查機構辦理工廠檢查或認可試驗室辦理產品抽樣及檢驗相關業務。\r\n取得商品檢驗工廠檢查機構之認可，其認可產品領域範圍與第三條第二項標準專責機關指定公告適用工廠檢查模式之品目相符者，於認可有效期間內，得視為正字標記之認可工廠檢查機構。\r\n第一項認可試驗室應具備之資格、條件、申請程序、評鑑、認可有效期間、撤銷、廢止及相關管理事項，準用商品檢驗指定試驗室認可管理辦法之規定；其檢測領域及其特定要求，由標準專責機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "廠商申請使用正字標記前，應先依第三條第二項標準專責機關指定公告之品管制度或工廠檢查模式向認可品管驗證機構申請品管驗證或向工廠檢查機關（構）申請工廠檢查。\r\n前項機關（構）受理申請後，應派員前往申請之工廠實施品管評鑑或工廠檢查，並作成報告書，送達申請者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "廠商申請使用正字標記前，應先向標準專責機關、第三者驗證機構（以下合稱產品驗證機關（構））或認可試驗室申請產品檢驗。\r\n前項機關（構）受理申請後，應就申請之工廠實施產品抽樣，並對抽得之樣品依國家標準規定實施檢驗或監督試驗，作成報告書，送達廠商。\r\n產品取得標準專責機關公告指定之其他驗證標誌且登錄持續有效者，得以該驗證標誌最近一次試驗報告，免除符合國家標準規定之檢驗項目，並以一次為限；未免除檢驗之項目，仍應依規定檢驗。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "有下列情形之一者，除標準專責機關認定採行監督試驗外，廠商得備具理由向標準專責機關提出監督試驗之申請：\r\n一、體積龐大、笨重之產品，致運送不易。\r\n二、精密、易碎產品，易致損壞。\r\n三、危險物品，易生危害。\r\n四、廠商之測試實驗室符合國家標準CNS 17025規定，並經我國或當地國簽署國際實驗室認證聯盟相互承認協定之實驗室認證機構認可，且其認可項目及範圍符合產品適用之國家標準規定。\r\n五、其他特殊情況經標準專責機關核准。\r\n標準專責機關受理前項申請後，得就申請工廠或廠商指定之試驗室進行評估；經評估符合前項各款情形之一且具備執行國家標準規定檢驗項目之設備及能力者，得採行監督試驗。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 申請"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "申請使用正字標記之廠商（以下簡稱申請者），應選定產品所適用正字標記品目，以生產製造工廠別提出申請。\r\n每一產品限申請一件正字標記；產品品目有分類時，以分類申請，每一分類限申請一件；同一工廠生產製造之不同產品，應分別提出申請；同一公司不同工廠生產製造之同一產品，以工廠別分別提出申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "申請者應填具申請書，連同申請規費，並檢附下列文件，向產品驗證機關（構）提出申請：\r\n一、公司或商業登記證明文件影本，以及工廠登記或其他相當之證明文件影本。但廠商已依申請書填具公司或商業統一編號及工廠登記編號者，免附。\r\n二、廠商基本資料。\r\n三、符合第三條第二項標準專責機關指定公告之品管系統驗證證書或工廠檢查報告影本。\r\n四、六個月內產品檢驗合格報告書影本。\r\n國外之申請者為前項申請時，得委任在中華民國境內有營業所之代理人檢具委任書辦理。\r\n申請者提出之各類文件，如為外文者，應同時檢附中文譯本。\r\n不符合前三項規定者，申請者應於產品驗證機關（構）通知送達之次日起一個月內補正；屆期未補正或補正後仍不符合規定者，不受理其申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "前條申請經審查符合規定者，產品驗證機關（構）得核准使用正字標記並核發正字標記證書，並得依申請加發證書英文譯本；不符合規定者，應附具理由駁回其申請。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "產品驗證機關（構）對於經核准使用正字標記之廠商（以下簡稱正字標記廠商），每年得實施不定期工廠查核。\r\n前項查核不符合規定者，正字標記廠商應於產品驗證機關（構）通知送達之次日起一個月內完成改正。但有正當理由經核准者，得延展一個月，並以一次為限；屆期產品驗證機關（構）得再實施查核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "正字標記廠商有下列情形之一者，經產品驗證機關（構）通知後，應於期限內改正，於改正期間所生產製造之產品，不得使用正字標記：\r\n一、品管系統驗證經中止、減列相關範圍或終止。\r\n二、工廠檢查報告經減列相關範圍。\r\n三、未配合工廠檢查機關（構）辦理後續工廠檢查。\r\n四、後續工廠檢查判定為不符合規定。\r\n五、品管系統驗證證書或工廠檢查報告未符合第三條第三項有關認證機構標誌之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "產品驗證機關（構）對於正字標記產品得不定期在市場、工地或工廠抽樣，實施產品檢驗；其結果應作成報告書，送達正字標記廠商。\r\n正字標記產品經由認可試驗室辦理前項之產品抽樣檢驗，認可試驗室應將檢驗結果通知產品驗證機關（構），符合國家標準規定者，得代替前項產品檢驗。\r\n前二項檢驗不符合國家標準規定者，正字標記廠商應於產品驗證機關（構）通知送達之次日起一個月內完成改正並向原產品驗證機關（構）或認可試驗室申請再實施產品檢驗。\r\n前項再實施產品檢驗應重新抽樣全項檢驗。但僅標示不合格者，得僅就標示部分實施檢驗。\r\n第三項通知送達之次日起至再實施產品檢驗合格報告書送達前，該產品不得使用正字標記。\r\n正字標記產品經發現有不符合國家標準規定時，經產品驗證機關（構）查證屬實者，依第三項至第五項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "正字標記產品取得標準專責機關公告指定之其他驗證標誌且登錄持續有效者，得以該驗證標誌三年內之產品試驗報告，免除前條第一項或第二項符合國家標準規定之檢驗項目；未免除檢驗之項目，仍應依規定檢驗。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "正字標記廠商對於產品驗證機關（構）所實施之工廠查核、產品抽樣檢驗或要求提供相關資料，無正當理由，不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "正字標記廠商停止生產製造正字標記產品時，應於停止次日起三個月內，將停止原因及期限向產品驗證機關（構）報備。\r\n前項報備停止生產製造期限，不得逾一年。但有正當理由經核准者，得延展六個月，並以一次為限。\r\n停止生產製造期間所生產之產品，不得使用正字標記。\r\n第二項之停止期限屆滿或提前復工者，經向產品驗證機關（構）報備恢復生產製造後，除本規則另有規定外，得繼續使用正字標記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "正字標記廠商有下列情形之一者，視為停止生產製造正字標記產品：\r\n一、最近一年內工廠未有正字標記產品產製紀錄及品管紀錄。\r\n二、三個月內經二次無法於工廠取得前次抽樣日期後所生產之產品檢驗數量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "正字標記產品所適用之國家標準經修訂或因廢止而改適用其他國家標準者，經評估具實質影響內容時，正字標記廠商應於產品驗證機關（構）通知送達之次日起六個月內完成改正。但備具改正計畫書經核准者，得延展六個月。\r\n前項國家標準修訂或廢止前所生產製造符合國家標準之正字標記產品，得繼續使用正字標記。\r\n第一項但書延展期間生產製造之產品不得使用正字標記。\r\n正字標記廠商提前完成改正經向產品驗證機關（構）報備或於第一項改正期限屆滿時完成改正且依修訂或新適用之國家標準生產者，得繼續使用正字標記。\r\n正字標記廠商經前項報備或於第一項改正期限屆滿後，產品驗證機關（構）或認可試驗室準用第十六條規定依修訂後或新適用之國家標準辦理產品抽樣檢驗。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "正字標記證書所載事項變更者，正字標記廠商應檢附原核准證書及有關證明文件，向產品驗證機關（構）申請換發證書。\r\n廠址遷移者，應於取得工廠登記或其他相當之證明文件後，檢附新址之品管系統驗證證書或工廠檢查報告影本，及六個月內之產品檢驗合格報告書，申請換發證書。\r\n未依前二項規定申請換發證書，正字標記廠商應於產品驗證機關（構）通知送達之次日起一個月內改正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "正字標記證書遺失、毀損或滅失者，得向產品驗證機關（構）申請補發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "正字標記廠商因認可品管驗證機構或工廠檢查機構被撤銷、廢止或變更認可範圍，而影響其認可登錄範圍者，應於產品驗證機關（構）通知之次日起三個月內，備具變更後品管系統驗證證書或工廠檢查報告影本，提出變更認可品管驗證機構或工廠檢查機關（構）之申請；未申請變更者，應於產品驗證機關（構）通知送達之次日起一個月內改正。\r\n前項申請，經產品驗證機關（構）審查符合規定者，應准予變更；不符合規定者，應附具理由駁回申請；正字標記廠商得於駁回處分送達之次日起一個月內申請複審。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "正字標記廠商自行申請變更認可品管驗證機構或工廠檢查機關（構）時，應備具變更後之品管系統驗證證書影本或工廠檢查報告影本，向產品驗證機關（構）提出申請。\r\n正字標記廠商自行申請變更產品之檢驗機關（構）時，應備具原檢驗機關（構）當年度產品抽樣檢驗合格報告書影本，向產品驗證機關（構）提出申請。但於第十六條第三項規定之改正期間內不得申請。\r\n前二項申請，經產品驗證機關（構）審查符合規定者，應准予變更；不符合規定者，應附具理由駁回申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "以詐偽方法取得使用正字標記者，產品驗證機關（構）應撤銷其正字標記，並追繳證書。\r\n廠商應於前項撤銷通知送達次日起二個月內，塗銷處分前生產製造之正字標記產品及其包裝、容器、送貨單或其他相關產品資訊上之正字標記圖式。以證書字號及其他文字表彰取得正字標記者，亦同。\r\n依第一項撤銷正字標記通知送達之次日起一年內，不得以原處分之產品提出正字標記之申請，未依前項規定完成塗銷者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "有下列情事之一者，產品驗證機關（構）應廢止正字標記，並追繳證書：\r\n一、未依第五條第二項規定於期限內完成標示之改正。\r\n二、拒不繳納正字標記規費。\r\n三、依第十四條第二項、第十五條、第十六條第三項、第二十二條第三項或第二十四條第一項規定，經通知限期改正仍未改正或屆期未申請產品檢驗。\r\n四、違反第十五條、第十六條第五項、第十九條第三項或第二十一條第三項有關正字標記不得使用之規定。\r\n五、違反第十八條有關不得規避、妨礙或拒絕之規定。\r\n六、未依第十九條第一項規定報備，經發現有第二十條規定情形之一，或已報備但未於第十九條第二項規定之期限屆滿恢復生產製造。\r\n七、未依第十九條第四項規定向產品驗證機關（構）報備，而使用正字標記。\r\n八、未依第二十四條第二項規定申請複審或經複審仍不符合規定。\r\n九、正字標記廠商將正字標記使用於未經核准之產品，經通知限期改正，屆期仍未改正或同一廠商五年內再次違反。\r\n十、正字標記廠商同一產品一年內，經查證不符合國家標準規定達二次。\r\n十一、其他違反強制性法規致有危害消費者生命、身體、健康或財產之虞。\r\n十二、正字標記產品所適用之國家標準經公布廢止。\r\n十三、正字標記品目經公告廢止。\r\n十四、公司、商業、工廠登記或其他相當證明經主管機關撤銷、廢止或註銷。\r\n十五、解散或歇業。\r\n正字標記廠商自行申請註銷正字標記者，產品驗證機關（構）應廢止正字標記，並追繳證書。但有前項第一款至第十一款情事之一者，不得申請註銷。\r\n第一項第十二款至第十五款及前項廢止處分前所生產製造符合國家標準之正字標記產品，得繼續使用正字標記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "正字標記廠商應於前條第一項第一款至第十一款廢止通知送達之次日起二個月內，塗銷處分前生產製造之正字標記產品及其包裝、容器、送貨單或其他相關產品資訊上之正字標記圖式。以證書字號及其他文字表彰取得正字標記者，亦同。\r\n依前條第一項第一款至第十一款廢止正字標記通知送達之次日起六個月內，不得以原處分之產品提出正字標記之申請。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "標準專責機關對於正字標記產品，應公告廠商、其工廠名稱、正字標記品目及其他相關事項，並刊載於標準公報；經撤銷或廢止處分確定者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "本規則自發布日施行。"
    }
  ]
}