{
	"pcode": "J0100004",
	"LawLevel": "命令",
	"name": "商品報驗發證辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20020227",
	"discarded": true,
	"histories": [
		"五十九年八月二十一日經濟部商品檢驗局訂定發布",
		"六十一年二月四日經濟部商品檢驗局（61）檢台三字第 01431 號令修正發布",
		"六十二年三月五日經濟部（62）經商字第 05706 號令公告修正名稱原名「商品檢驗發證辦法」",
		"六十三年八月三十日經濟部（63）經商字第 22765 號令修正發布第 51 條條文",
		"六十四年五月七日經濟部（64）經法字第 10238 號令公告修正第 19 條條文",
		"六十四年六月二十一日經濟部（64）經法字第 13833 號令修正發布第 14 條條文",
		"六十五年七月十五日經濟部（65）經法字第 19222 號令修正發布",
		"六十九年九月十一日經濟部（69）經法字第 31098 號令修正發布",
		"七十二年十一月五日經濟部（72）經商字第 44637 號令修正發布第 21、24、26 條條文",
		"七十六年七月十五日經濟部（76）經商檢字第 34601 號令修正發布第 4、7、8、10、14、15、20、25～27、37～49 條條文；增訂第 40-1 條條文；並刪除第 8、43、50 條條文",
		"七十八年一月二十日經濟部（78）經商檢字第 001148 號令修正發布第 11、27、36、38、41、51 條條文",
		"八十一年六月十七日經濟部（81）經商檢字第 085282 號令修正發布第 1、27、34、35、37 條條文",
		"八十九年一月十二日經濟部（89）經標檢字第 88463292 號令修正發布全文 44 條；並自發布日起施行",
		"九十一年二月二十七日經濟部（91）經標字第 09104605090 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "報驗",
			"start": 500,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "驗對",
			"start": 1300,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "發證",
			"start": 2300,
			"end": 4300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4400,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為配合商品檢驗有關報驗、驗對、發證等作業之需要，特訂定本辦法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱報驗，指下列各種：",
					"children": [
						{
							"text": "一、應施檢驗輸出輸入商品之報驗。"
						},
						{
							"text": "二、應施檢驗國內市場商品之報驗。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱驗對，指經產地檢驗符合規定而輸出國境之商品，於運抵港埠裝載前之驗對及其報驗程序。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法所稱發證，指簽發下列證書。",
					"children": [
						{
							"text": "一、輸出輸入檢驗合格證書。"
						},
						{
							"text": "二、國內市場出廠檢驗合格證書。"
						},
						{
							"text": "三、其他有關檢驗之通知書或憑證。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "應施檢驗商品之報驗，由貨主或其代理人填具報驗申請書一份，連同應繳檢驗規費；向當地檢驗機構申請之。但情形特殊者，得專案向上級檢驗機構申請核准另行指定報驗，其報驗地點如與發證地點不同者，應加填報驗申請書抄本一份，由受理報驗單位轉發證單位。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "商品經檢驗後，改以低於國家標準或其他不同規範，專案申請核准進出口者應重行報驗。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "代施試驗商品之報驗，由貨主或其代理人填具報驗申請書一份抄本一份，連同應繳檢驗費向檢驗機構指定之受理報驗單位報驗。其報驗地點如與業者要求發證地點不同者，應填寫報驗申請書正本一份抄本二份，由受理報驗單位分送代施試驗機構及發證單位。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "經核定為分等檢驗商品，其報驗依下列規定：",
					"children": [
						{
							"text": "一、由報驗人填具報驗申請書，連同應繳檢驗費暨品質檢驗報告，向檢驗機構申請之。授權自行檢驗簽發合格證書者，廠場應逐月寄（退）還合格證檢驗機構存查聯，並於再次預領空白合格證書時，檢附登記表向當地檢驗機構按規定報繳檢驗費。"
						},
						{
							"text": "二、前款品質檢驗報告，為出廠前依規定檢驗標準一次取樣檢驗之檢驗紀錄，應加蓋生產廠場檢驗員及各負責人印章。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "應施檢驗國內市場商品之報驗，除依第七條之規定辦理外，關於液化石油氣鋼瓶之報驗，並應照下列規定辦理：",
					"children": [
						{
							"text": "一、廠商報驗時，應檢附全部產品耐壓氣密試驗紀錄；該項氣密耐壓試驗設備，應經檢驗機構認可；但工廠未具該項試驗設備者，得自行委託經檢驗機構認可之廠商代辦試驗，並取具其試驗紀錄檢附之。"
						},
						{
							"text": "二、製造鋼瓶工廠，如自行委託驗瓶廠商代辦報驗手續者，仍應向驗瓶廠商轄區檢驗機構報驗；並在報驗申請書加蓋驗瓶廠商印章，另加填代辦報驗明細表一式三份。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "代理貨主報驗者，應檢具委託書報請檢驗機構備查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "檢驗機構受理報驗後之取樣，除果蔬及農畜水產品臨場檢驗外，均依下列規定處理：",
					"children": [
						{
							"text": "一、申請書未指定取樣日期者，以受理報驗之當日派員取樣為原則，如因時間不許可，得於次日派員取樣；其受理報驗至派員取樣，悉以二十四小時內為之。"
						},
						{
							"text": "二、申請書已指定取樣日期者，依指定之日期派員取樣，但其指定取樣日期，應自申請之日起算以七日內為限。"
						},
						{
							"text": "三、倘廠場因故不能在指定取樣日期具備規定之包裝及貨品數量者，在受理報驗機構未派員取樣前，得專案申請展期，其展期以七日為限。"
						}
					]
				},
				{
					"text": "前項各款取樣，如有包裝未妥或貨品未齊或其他原因而致無法取樣者，應依商品檢驗法施行細則第三十五條規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "為配合商品檢驗時效，得以各種通訊工具報驗。取樣人員將檢驗標識交貨主貼掛於商品本體或包裝後取樣；並將廠商填妥且蓋印之報驗申請書攜回處理。如以電話報驗者，受理報驗單位應填寫「報驗錄辦單」。"
				},
				{
					"text": "前項通訊報驗商品，依前條第二項規定註銷其報驗者，仍應追繳其應繳之檢驗規費，在其未清繳前，當地檢驗機構得拒絕其再次之通訊報驗。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "港口驗對之報驗，由貨主或其代理人填具驗對申請書一份，連同產地檢驗機構發給之輸出檢驗合格證書向輸出港埠之檢驗機構申請之。"
				},
				{
					"text": "一般檢驗商品之港口驗對，除另有規定外，以當日受理報驗批數為計算基準，每十五批抽驗一批，受理單位得視需要酌予增減。"
				},
				{
					"text": "應施港口驗對所耗之商品應由貨主預攜備份補足之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "港口驗對符合之商品由港口檢驗機構於其證書驗放聯及驗對存查聯加蓋驗訖鋼印後，始得報關輸出。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "應施檢驗輸出商品，經港口驗對不符者，依下列規定處理：",
					"children": [
						{
							"text": "一、經查明為證書繕打錯誤或其他程序之錯誤，應由貨主在二十四小時內依法更正或補正後准予驗訖放行。"
						},
						{
							"text": "二、港口驗對不符之商品，無法更正或補正者，發給驗對不符通知單，不准輸出並不得申請複驗。"
						},
						{
							"text": "三、港口驗對不符之商品，如發現掉包，羼雜作偽等事實及證據者，應扣留其商品報請上級檢驗機構依法處理。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "應施出口檢驗食品之港口驗對，有下列情形之一者，應實施品質驗對：",
					"children": [
						{
							"text": "一、因品質不良發生糾紛、被扣留或退貨者。"
						},
						{
							"text": "二、有掉包、羼雜、違規嫌疑者。"
						}
					]
				},
				{
					"text": "經連續三次實施品質驗對且總數量達一千箱（件）以上，均查驗合格者，得向檢驗機構申請恢復港口外觀檢查。"
				},
				{
					"text": "實施品質驗對之取樣，依國家標準規定辦理之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "應施檢驗輸出大宗果蔬（含冷凍）及冷凍畜水產品因產地運達港口無法一次到齊，港口檢驗機構，得就到貨情形機動實施驗對。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "應施檢驗輸出之笨重物品，得申請辦理船邊驗對，並依前條規定辦理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "應施檢驗輸入商品，其檢驗所需時間五日以上者，得申請具結進口，由檢驗機構依法取樣後簽發「輸入先行放行通知書」，通知海關放行，並得派員前往其貯存地點予以封存，俟檢驗合格後發給輸入檢驗合格證書後始准啟封。"
				},
				{
					"text": "應施檢驗輸入商品，因特殊原因，無法在碼頭倉庫取樣者，得比照前項規定辦理通知海關放行，並對存於指定地點取樣檢驗。"
				},
				{
					"text": "前二項貨品之安全維護，應由貨主自負一切責任。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "應施檢驗輸出之商品經專案指（核）定者，貨主得具結申請先行放行，由轄區檢驗機構派員作包裝及外觀檢查並抽取樣品後簽發蓋有「留樣檢驗先行放行，本證限供通關之用」之輸出檢驗合格證書，經港口檢驗機構驗對符合後，加蓋驗訖鋼印准予報關輸出。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "依前條規定先行驗放之商品，經檢驗不合格者，除通知改善外，並停止該廠商所產製之該項商品次批輸出之具結放行，俟二次以上輸出檢驗合格、且其合格產品須超過其同一規格（包括等級及尺寸）不合格產品三倍以上者，始得恢復。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "應施檢驗輸出商品，以貨櫃裝運出口者，得以下列方式在廠場所在地申請先行驗對：",
					"children": [
						{
							"text": "一、由業者填寫驗對申請書一式二份，就近向所在地檢驗機構申請派員臨場代辦驗對，經驗對符合後由驗對人員監視裝櫃，其已申請海關派員查驗者同海關人員辦理。已監視裝櫃者由檢驗機構以蓋有檢驗機構印信封條鎖封，並在驗對申請書填明代辦驗對情形、鎖封號碼，及貨櫃號碼，加蓋鋼印及有關人員職名章後就驗對申請書抽存一份，另一份交由業者持交港口檢驗機構核對其貨櫃、鎖封號碼相符，在證書上加蓋驗訖印後，准予報關輸出。"
						},
						{
							"text": "二、由一港口驗對鎖封轉往另一港口輸出之商品，依前款規定辦理。"
						},
						{
							"text": "三、依前二款規定驗對之貨櫃，如發現其貨櫃、鎖封號碼不符或不完整，或有啟動之嫌疑者，應重新驗對。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本辦法所稱證書、通知書、委託書、或憑證之格式，由主管機關另定之。"
				},
				{
					"text": "證書、通知書或憑證之簽發應由受理報驗機構或指定發證機構加蓋鋼印。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "各種合格證書之功用：",
					"children": [
						{
							"text": "一、輸出檢驗合格證書正本聯交業者使用，驗放聯作為港口檢驗機構驗對及海關蓋章用，海關存查聯由海關收存，驗對存查聯由港口檢驗機構收存，存根聯由發證機構存查。授權廠場自行簽發者驗對存查聯改為轄區檢驗機構存查聯。"
						},
						{
							"text": "二、輸入檢驗合格證書正本聯交業者使用，驗放聯作為海關蓋章用，海關存查聯由海關收存，存根聯由發證機構存查。"
						},
						{
							"text": "三、國內市場出廠檢驗合格證書正本聯交業者，存根聯由發證機構存查。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "國內市場出廠檢驗合格證書及使用電腦連線作業之證書，由發證單位繕打。但非使用電腦連線作業之證書，則交廠商業者併同申請書一次繕打，在報驗申請時送交當地檢驗機構受理報驗單位。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "各種證書繕打錯誤，必須更正者，應由當地檢驗機構發證單位予以更正並在更正之旁空白處，加蓋桃形之 BSMI 檢驗機構名稱角質印章。但申請廠商名稱、品名、規格及數量或總淨重各欄，不得塗改，應重新繕打。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "各種證書應使用檢驗機構規定用紙，並以英文或中文繕打之，但國內市場及進口商品之證書得全以中文繕之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "受理報驗單位於受理申請時，即行審查，如發現繕打內容各聯不一致或其他不依規定繕打者，應當場退回申請人重行繕打，並通知其另辦報驗申請手續。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "各種證書及申請書內之數量一欄，以中文繕打者，數量及重量用大寫中文字體，並在末端另加括弧註明阿拉伯數字。以英文繕打時，應用阿拉伯數字填寫，並在該數字末端另加括弧，括弧內以英文正楷全文連接註明，如一百九十九箱應為 Tota1:199Cases (one hundred ninety nine) 如一行無法容納時得分列成二行，阿接伯數字在上，英文正楷大寫數字在下。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "各種證書內日期一欄，應填證書繕發日期。檢驗日期一欄，應填檢驗結果日期。以上兩欄均採用公曆年月日，並使用黑色墨水之英文簡寫及阿拉伯數字。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "合格證書有效期限依照應施檢驗商品品目表規定之有效日期計算填發。但先行放行輸出之證書有效期限，應以品目表規定檢驗時限之日數填發。"
				},
				{
					"text": "前項證書號碼及有效日期均由檢驗機構發證單位使用黑色墨水印章加蓋或繕打。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "工礦產品等不易變質之商品逾合格證書有效期限不及輸出入者，可於原證書有效期限內檢附有關證件連用原領合格證書，向原發證機關申請延期，經檢驗機構派員臨場核對符合規定後，得准展延原規定有效期限一次並在原合格證書上加蓋註明展延期限之戳記。"
				},
				{
					"text": "農畜水產品及其加工品或易致變質之商品，逾合格證所定有效期限未輸出入者，不得申請延期，仍應向貨品堆置地檢驗機構重行報驗。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "合格證書檢驗紀錄欄以不繕打為原則，並在檢驗紀錄空白欄加蓋「本欄省略不填」之黑色墨水橡皮章，但因應實際需要，經業者事先申請者，由標準檢驗局發證單位，依經該局取樣檢驗之結果加繕檢驗紀錄。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "提供國外品質證明之檢驗合格證書應由當地檢驗機構首長、副首長或指定人員簽署，並將簽署人簽字卡報由上級機構分送有關機關備查。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "依第三十四條規定需簽署之證書，應由簽署人員於正本上以親筆簽署，其餘各聯得併正本聯一次複寫亦得以簽名橡皮章印戳加蓋。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "輸出農畜水產品及其加工品申請核發衛生證明書依下列方式辦理：",
					"children": [
						{
							"text": "一、應施出口檢驗商品於報驗時向檢驗機構申請之。"
						},
						{
							"text": "二、非應施出口檢驗商品應以特約檢驗方式報驗，並向檢驗機構申請之。"
						}
					]
				},
				{
					"text": "前項衛生證明書需經標準檢驗局派員查驗相符後簽發，其格式得依照輸入國要求格式繕打，內容除應符合國家標準、食品衛生法規及輸入國有關規定外，在該局可予證明範圍內給予證明。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "各種證書須由發證單位根據檢驗部門或代施檢驗機構所送之檢驗結果與申請書所載事項逐一核對並經審核無訛後始可發出，須簽署者由簽署人負責審核；免簽署者由發證單位主管或指派專人負責審核，併同校對人在申請書聯上加蓋名章，以明責任，未經校對與審核之證書不得發出，否則由發證人員負責。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "經核定為分等檢驗商品報驗時，受理報驗單位於稽收檢驗費後，將該廠場所送之品質檢驗報告送經廠場登記管理單位審查符合規定併蓋章後發給證書。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "證書通關限用一次，商品分批輸出者，應依商品檢驗法施行細則第十七條規定申請辦理分割換證，並繳納工本費，分割換證之次數不加限制，但新證書上須加蓋分割或換發印章，並註明其原證書字號。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "依照商品檢驗法第二十四條應重行報驗之商品應將原領證書繳銷並重新辦理報驗手續。"
				},
				{
					"text": "在證書有效期限內，如證書遺失或損壞者，業者應切結向原發證單位申請補發或換發。"
				},
				{
					"text": "前項換發或補發之新證書，須加註原證書字號、年月日及補換發字樣。每換發或補發新證書一張，依規定計收工本費。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "凡申請人因結匯而需要各類證書或證明書副本者，得繕發之，每張副本酌收工本費。"
				},
				{
					"text": "前項副本簽發之張數不予限制，但必須根據存根與驗放聯核對無訛後，由原發證單位簽發。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "本辦法規定所收之各項工本費，悉數解繳國庫。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "證書需設置登記簿，按統一編號管理，證書保管年限一律二年，登記簿保管十年，期滿後得依規定程序銷燬。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}