{
	"pcode": "J0100035",
	"LawLevel": "命令",
	"LawName": "商品檢驗指定試驗室認可管理辦法",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"LawModifiedDate": "20220210",
	"EngLawName": "Regulations Governing Recognition of Designated Testing Laboratory for Commodity Inspection",
	"histories": [
		"九十一年二月一日經濟部標準檢驗局（91）經標三字第 09030 00935 號令訂定發布全文 23 條；並自發布日施行",
		"九十三年四月二十一日經濟部標準檢驗局經標三字第 0933000 1830 號令修正發布全文 22 條；並自發布日施行",
		"九十七年一月十一日經濟部經標字第 09604606340 號令修正發布第 2、4、11、18 條條文",
		"一百零九年四月二十七日經濟部經標字第 10904601840 號令修正發布第 4、5、15、21 條條文",
		"一百十一年二月十日經濟部經標字第 11104600190 號令修正發布第 4、5、17、18、20 條條文；增訂第 17-1、17-2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法第十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、試驗室：指執行測試工作之實驗室。\r\n二、商品檢驗指定試驗室（以下簡稱指定試驗室）：指依本辦法取得經濟部標準檢驗局（以下簡稱標準檢驗局）之認可，辦理應施檢驗商品試驗之試驗室。"
		},
		{
			"number": 300,
			"content": "申請認可之試驗室，應具備下列資格之一：\r\n一、本國行政機關或機構。\r\n二、國內公立或立案私立大專以上學校。\r\n三、國內公益法人。\r\n四、其他經標準檢驗局參考國際作法，依地區、檢測領域、檢測項目、商品種類或其他事項之需要，公告同意開放受理申請之法人。"
		},
		{
			"number": 400,
			"content": "申請認可之試驗室，應具備下列條件：\r\n一、符合下列規範：\r\n（一）共通規範：CNS 17025或ISO／IEC 17025。\r\n（二）特定規範：對個別檢測領域之技術要求及品質管理要求有別於共通規範之特別規定。\r\n二、具備必要之檢測設備、場地、人員及管理系統，對該檢測領域商品檢驗標準及相關法規，應有充足之資訊並能充分瞭解；其供檢測或相關活動使用之場地，不得違反區域計畫法、都市計畫法、國土計畫法、建築法或其他相關法規之規定。\r\n三、置確保技術有效性及品質管理之人員，並符合下列資格：\r\n（一）確保技術有效性之人員：大專以上相關科系畢業，曾受檢測相關專業訓練，並從事相關產品檢測實務工作三年以上；或曾受檢測相關專業訓練，並從事相關產品檢測實務工作五年以上。\r\n（二）品質管理之人員：大專以上畢業，曾受品質管理相關專業訓練，並從事相關檢測領域品質管理實務工作三年以上；或曾受品質管理相關專業訓練，並從事相關檢測領域品質管理實務工作五年以上。\r\n四、指定具前款第一目資格之報告簽署人，並符合下列條件：\r\n（一）未同時擔任確保技術有效性及品質管理之人員。\r\n（二）非其他機構、學校或法人所屬指定試驗室之報告簽署人。\r\n（三）三年內未受第十七條之一規定之撤換。\r\n五、測試人員非其他機構、學校或法人所屬指定試驗室之測試人員。\r\n標準檢驗局得依地區、檢測領域、檢測項目或商品種類，指定公告申請認可之試驗室應先取得簽署國際實驗室認證聯盟（ILAC）相互承認協議（MRA）之我國認證機構（以下簡稱我國認證機構）證明符合前項規定之認證。\r\n第一項第一款特定規範及第一項第二款必要之檢測設備，由標準檢驗局依檢測領域分別定之。\r\n試驗室於本辦法中華民國一百十一年二月十日修正施行前向標準檢驗局申請認可，於修正施行後尚未取得指定試驗室認可證書者，其應具備之條件依修正施行後之規定辦理。"
		},
		{
			"number": 500,
			"content": "具備前二條資格條件之試驗室，得填具申請書，並檢附下列文件，向標準檢驗局申請認可：\r\n一、符合第三條資格之證明文件。\r\n二、試驗室品質手冊。\r\n三、品質文件系統架構及一覽表。\r\n四、測試儀器設備之校正追溯體系簡圖及儀器設備一覽表。\r\n五、組織系統表及試驗室布置簡圖。\r\n六、試驗室地理位置簡圖。\r\n七、試驗室確保技術有效性、品質管理之人員及報告簽署人符合前條第一項第三款及第四款之相關資料。\r\n八、國內各測試場地之土地及建築物符合區域計畫法、都市計畫法、國土計畫法、建築法或其他相關規定之證明文件。\r\n九、其他經標準檢驗局指定者。\r\n前項申請人不在國內者，應委託在國內有住所或營業所之代理人申請認可。"
		},
		{
			"number": 600,
			"content": "試驗室經標準檢驗局書面審查及實地評鑑通過者，就審核通過之檢測範圍給予認可，並發給指定試驗室認可證書。"
		},
		{
			"number": 700,
			"content": "試驗室評鑑結果有主要缺點者，不予認可；有次要缺點而仍可有效運作者，標準檢驗局得通知試驗室於限期內提出改善計畫報請審核；屆期未提出或提出之改善計畫未能有效改善缺點者，不予認可。\r\n前項主要缺點及次要缺點判定原則如下：\r\n一、主要缺點：未建立管理制度及檢測技術能力或已建立而未依作業規定執行，有重大缺失，易導致檢測作業失敗或顯著降低效果之缺點。\r\n二、次要缺點：已建立管理制度及檢測技術能力，並依所建立之作業規定執行，但無導致使檢測作業失敗或屬偶發之缺點者。"
		},
		{
			"number": 800,
			"content": "前條不予認可之試驗室，於接到通知後三個月內得申請複評一次。\r\n複評仍不予認可者，於接到通知日起三個月後始得重新申請認可。"
		},
		{
			"number": 900,
			"content": "指定試驗室之認可有效期間為三年；有效期間屆滿之日前六個月至二個月間，指定試驗室得填具申請書，並檢附相關資料申請延展；逾限申請延展者，不予受理。\r\n前項延展之申請經再評鑑及審核符合者，換發證書。"
		},
		{
			"number": 1000,
			"content": "標準檢驗局對指定試驗室應定期或不定期實施追查。\r\n前項追查每年至少一次。但情況特殊者得增加追查次數。"
		},
		{
			"number": 1100,
			"content": "指定試驗室經追查有主要缺點者，應於三十天內完成改善。\r\n前項改善期限屆滿，標準檢驗局應實施複查。\r\n指定試驗室經追查有次要缺點而仍可有效運作者，應於標準檢驗局限定之期限內提出矯正計畫，報請查核。"
		},
		{
			"number": 1200,
			"content": "指定試驗室應參加標準檢驗局指定之能力試驗計畫。\r\n指定試驗室經能力試驗，其技術能力不符規定者，標準檢驗局得通知限期改善，並列入再評鑑或追查範圍。"
		},
		{
			"number": 1300,
			"content": "指定試驗室遷移地址，應重新申請認可。"
		},
		{
			"number": 1400,
			"content": "認可證書所載事項有變更時，指定試驗室應填具申請書，並檢附相關文件向標準檢驗局申請換發新證書。\r\n指定試驗室申請增列檢測場地或檢測項目時，標準檢驗局應進行實地評鑑。但必要時得改以書面審查或追查方式評鑑。\r\n指定試驗室於其報告簽署人有變更時，應報請標準檢驗局備查。"
		},
		{
			"number": 1500,
			"content": "指定試驗室應能自行完成測試工作。但經標準檢驗局同意者，得執行臨場試驗或將測試工作之全部或一部分委託其他符合第四條第一項第一款規定之試驗室執行。\r\n指定試驗室執行應施檢驗商品之試驗，其檢測紀錄及相關技術文件應詳實記載。\r\n前項檢測紀錄及相關技術文件，至少應保存五年。但個別檢測領域特定規範有特別規定者，依其規定。\r\n標準檢驗局得限期請指定試驗室提供試驗報告及第二項之檢測紀錄及相關技術文件。"
		},
		{
			"number": 1600,
			"content": "標準檢驗局得向指定試驗室調閱及查核相關文件，並得派員至指定試驗室查證，指定試驗室無正當理由不得規避、妨礙或拒絕。"
		},
		{
			"number": 1700,
			"content": "經我國認證機構證明已符合第四條第一項規定並給予認證之試驗室申請認可者，得簡化其申請認可及管理程序如下：\r\n一、免檢附第五條第一項之文件。\r\n二、免依第六條實地評鑑。\r\n三、免依第九條第二項再評鑑。\r\n四、免依第十條追查。\r\n依前項規定取得指定試驗室認可者，其認可有效期間同前項之認證維持有效期間。依第九條申請延展換發證書之認可有效期間，亦同。\r\n取得指定試驗室認可後，另行申請我國認證機構證明符合第四條第一項規定之認證者，得適用第一項第三款及第四款簡化程序，並準用前項規定。"
		},
		{
			"number": 1701,
			"content": "指定試驗室有下列情事之一者，標準檢驗局得通知限期撤換其報告簽署人，指定試驗室應於撤換之次日起七日內，報請標準檢驗局備查：\r\n一、無法提供檢測紀錄。\r\n二、檢測紀錄與試驗報告內容不符。\r\n三、檢測方法不符合檢驗標準或技術規範。\r\n四、檢測紀錄或相關技術文件有虛偽不實之情事。\r\n五、報告簽署人有其他未善盡審查責任之情事，經標準檢驗局認定足以影響試驗報告之正確性或真實性。"
		},
		{
			"number": 1702,
			"content": "本辦法中華民國一百十一年二月十日修正施行前經認可之指定試驗室，應於修正施行之日起三個月內，向標準檢驗局提供第五條第八款之證明文件，屆期未提供者，標準檢驗局應通知限期提出改善計畫。\r\n前項屆期未提供證明文件者，其場地所涉檢測範圍之認可有效期限，除另有規定者外，依下列情形定之：\r\n一、原認可有效期限逾中華民國一百十二年十二月三十一日者，其認可有效期限至一百十二年十二月三十一日止。\r\n二、原認可有效期限未逾中華民國一百十二年十二月三十一日者，依第九條申請延展換發證書之有效期限至一百十二年十二月三十一日止。本辦法一百十一年二月十日修正施行前依第九條申請延展，於修正施行後尚未取得換發後證書者，亦同。\r\n指定試驗室於中華民國一百十二年十二月三十一日以前提供第五條第八款之證明文件或申請變更試驗場地，排除未符合建築物使用執照及土地分區使用管制規定之範圍，並經標準檢驗局核准變更者，不受前項限制。\r\n指定試驗室未於中華民國一百十二年十二月三十一日以前提供第五條第八款之證明文件者，不得依第九條申請延展。但不可歸責於指定試驗室或情形特殊經標準檢驗局同意者，得再申請延展，並以二次為限。"
		},
		{
			"number": 1800,
			"content": "指定試驗室有下列情事之一者，標準檢驗局得暫停其於一定期間內就相關檢測領域之全部或一部分以指定試驗室名義簽具試驗報告及執行檢測相關活動之權利，俟試驗室完成改善並經查核或查證符合後始予恢復：\r\n一、第四條第一項第二款供檢測或相關活動使用之場地有違反區域計畫法、都市計畫法、國土計畫法、建築法或其他相關法規之規定，經通知限期改善，屆期未改善。但有第十七條之二所定情形者，應依該規定辦理，不適用本款規定。\r\n二、未符合第四條第一項第四款或第五款，經通知限期改善，屆期未改善。\r\n三、依第十條實施追查，連續二次追查均有主要缺點。\r\n四、依第十一條第二項複查結果仍不符合或未依同條第三項規定期限內提出矯正計畫或矯正計畫未能有效改正缺點。\r\n五、未參加標準檢驗局指定之能力試驗計畫。\r\n六、連續二次能力試驗不符規定。\r\n七、經通知限期提供資料，無正當理由而屆期未提供。\r\n八、違反第十六條不得規避、妨礙或拒絕之規定。\r\n九、依第十七條規定取得認可之指定試驗室，經我國認證機構暫時停止認證。\r\n十、依第十七條之一規定，經通知限期撤換報告簽署人，屆期未撤換或未於撤換之次日起七日內，報請標準檢驗局備查。\r\n十一、依第十七條之二第一項規定，經標準檢驗局通知限期提出改善計畫，屆期未提出。\r\n十二、未能採取各項安排，以利標準檢驗局辦理追查或申訴、抱怨、爭議案件之處理，經標準檢驗局通知仍未配合。\r\n十三、無正當理由而拒絕受理認可檢測範圍內之商品試驗。\r\n十四、其他經標準檢驗局認定有影響商品檢驗良好作業或檢測業務品質之事項。"
		},
		{
			"number": 1900,
			"content": "以詐偽方法取得指定試驗室認可者，標準檢驗局應撤銷之。\r\n試驗室經撤銷認可者，於三年內不得以相同或類似試驗室申請該檢測領域之認可。"
		},
		{
			"number": 2000,
			"content": "指定試驗室有下列情事之一者，標準檢驗局得廢止其認可：\r\n一、主動申請廢止認可。\r\n二、依第十一條第二項實施複查有主要缺點。\r\n三、依第十七條規定取得認可之指定試驗室，經我國認證機構廢止認證。\r\n四、檢測紀錄或相關技術文件有虛偽不實之情事。\r\n五、試驗室喪失執行業務能力或無法公正及有效執行檢測業務。\r\n六、逾越認可之檢測範圍或經依第十八條規定停權，仍以指定試驗室名義簽具試驗報告。\r\n七、未於第十八條規定期間內完成改善並經標準檢驗局查核或查證符合。\r\n八、未依規定繳納規費，經通知限期繳納，屆期未繳納。\r\n九、其他違反本辦法規定，經標準檢驗局認定情節重大。\r\n指定試驗室依前項第一款申請廢止認可時，已發生第二款至第九款情事之一或有發生之虞者，標準檢驗局得不受理其申請。\r\n試驗室經廢止認可者，於三年內不得以相同或類似試驗室申請該檢測領域之認可。但第一項第一款或情形特殊經標準檢驗局同意者，不在此限。"
		},
		{
			"number": 2100,
			"content": "經由國際合作或相互承認協定或協約取得標準檢驗局認可之試驗室，視為指定試驗室。\r\n國際電工委員會電氣設備符合性測試及驗證體系（IECEE CB SCHEME）之國家驗證機構（NCB）及驗證機構試驗室（CBTL），經標準檢驗局指定公告檢測領域或商品種類開放受理登記者，得由國家驗證機構向標準檢驗局申請登記；取得登記者之試驗證書及試驗報告，得經國內相關指定試驗室審查或測試符合我國檢驗標準後，轉核發該指定試驗室之試驗報告。\r\n經由國際合作或相互承認協定或協約取得標準檢驗局與他國主管機關同意之國內指定試驗室，得與他國檢驗機構簽署試驗報告相互承認協議；經簽署試驗報告相互承認協議之他國檢驗機構依我國檢驗標準核發之試驗報告，得經該國內指定試驗室審查或測試符合我國檢驗標準後，轉核發該指定試驗室之試驗報告。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}