{
	"pcode": "J0100025",
	"LawLevel": "命令",
	"name": "商品檢驗不合格處理辦法",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"LawModifiedDate": "20220810",
	"EngLawName": "Regulations Governing Disposition of Commodities Failing Inspection",
	"histories": [
		"九十一年一月九日經濟部（91）經標字第 09004628410 號令訂定發布全文 12 條；並自發布日起施行",
		"九十三年二月二十五日經濟部經標字第 09304601820 號令修正發布第 5、7、10 條條文；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 9 條第 3 項所列屬「關稅局」之權責事項，自一百零二年一月一日起改由「海關」管轄",
		"一百十一年八月十日經濟部經標字第 11104603280 號令修正發布第 5、7、9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依商品檢驗法（以下簡稱本法）第二十六條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱檢驗機關（構）指經濟部標準檢驗局（以下簡稱標準檢驗局）、其所屬轄區分局或受委託之其他政府機關、法人或團體。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "商品經檢驗不合格者，檢驗機關（構）應發給不合格通知書。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "檢驗不合格之商品，除存置於海關、全數取樣或取樣後已封存者外，檢驗機關（構）應依本法第二十三條規定派員封存。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "報驗義務人接到不合格通知書之次日起十五日內，依本法第二十六條第一項規定，得向檢驗機關（構）申請免費複驗一次。"
				},
				{
					"text": "報驗義務人申請複驗時，應填具申請書並檢附必要文件，向原檢驗機關（構）辦理，檢驗機關（構）得僅就不合格項目執行檢驗。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "複驗就原樣品為之。但原樣品無剩餘或不能再檢驗者，得重新取樣。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "檢驗不合格之商品，報驗義務人於接到不合格通知書之次日起三十日內填具申請書並載明改善計畫提報標準檢驗局核准者，得向原檢驗機關（構）申請重新報驗。但於首次接到不合格通知書之次日起一年後，不得再提報改善計畫申請核准。"
				},
				{
					"text": "前項重新報驗之商品，檢驗機關（構）得依不合格項目及改善計畫內容執行全部或部分項目檢驗。但應包含不合格項目。"
				},
				{
					"text": "報驗義務人於本辦法中華民國一百十一年八月十日修正施行前接到不合格通知書，於修正施行後其檢驗不合格之商品尚未重新報驗合格者，適用修正施行後之規定；第一項之期間，自修正施行日起算。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "報驗義務人依前條規定改裝、調整或加工不合格之商品時，檢驗機關（構）得派員監督處理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "報驗義務人有下列情形之一，應依規定期限將檢驗不合格之商品退運、銷毀、拆解至不堪使用或為其他必要之處置：",
					"children": [
						{
							"text": "一、未於第七條第一項規定期間內提報改善計畫申請核准者，應於期間屆滿之次日起六個月內為之。"
						},
						{
							"text": "二、依第七條第一項規定提報改善計畫，經標準檢驗局否准者，應於接到否准通知之次日起六個月內為之。"
						},
						{
							"text": "三、依第七條第一項規定提報改善計畫，經標準檢驗局核准，未於接到核准通知之次日起六個月內申請重新報驗者，應於期間屆滿之次日起六個月內為之。"
						}
					]
				},
				{
					"text": "前項不合格之商品處理時，報驗義務人應向原檢驗機關（構）申請拆封或經原檢驗機關（構）同意自行拆封，檢驗機關（構）應派員監督。但同意報驗義務人自行拆封後退運者，檢驗機關（構）得不派員監督。"
				},
				{
					"text": "第一項不合格之商品退運時，應於退運後檢附財政部關務署核給之出口證明用聯等相關文件於三個月內向原檢驗機關（構）銷案。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "檢驗不合格之樣品，由報驗義務人於接獲不合格通知書之日起三個月內領回，並依本辦法規定辦理重新報驗、退運、銷毀或其他處置。"
				},
				{
					"text": "未依前項規定領回之樣品，由檢驗機關（構）自行處理。但樣品保存期限未達三個月者，不在此限。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "檢驗機關（構）執行不合格之商品追蹤處理時，得依本法第四十九條及第五十條規定向廠商查閱有關資料。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}