{
  "LawLevel": "命令",
  "LawName": "糾紛度量衡器鑑定辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100060",
  "LawCategory": "行政＞經濟部＞標準檢驗目",
  "LawModifiedDate": "20190124",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations Governing Dispute Appraisal of Measuring Instruments",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十二年七月三十日經濟部經標字第 09204609640  號令訂定\r\n  發布全文 11 條；並自發布日施行\r\n2.中華民國九十九年三月二十四日經濟部經標字第 09904601670  號令修\r\n  正發布第 3  條條文\r\n3.中華民國一百零四年七月七日經濟部經標字第 10404603210  號令修正\r\n  發布第 3～5、8  條條文\r\n4.中華民國一百零八年一月二十四日經濟部經標字第 10804600080  號令\r\n  修正發布第 4～6、8、10  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依度量衡法第二十四條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱鑑定機關，指度量衡專責機關及其所屬分局。\r\n本辦法所稱公用事業單位，指提供自來水、瓦斯、電力或其他能源予用戶之營利事業單位。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "依本辦法申請糾紛鑑定之度量衡器種類及範圍如下：\r\n一、水量計：容積型、速度型（奧多曼、單一噴嘴與多重噴嘴）及渦流型水量計。但不包括連結式水量計或口徑大於三百毫公尺之水量計。\r\n二、膜式氣量計。但不包括使用空氣最大流量大於每小時一百立方公尺之氣量計。\r\n三、電度表：瓦時計、乏時計、需量瓦時計、電子式電度表及匹配於電度表之變比器。但不包括下列各電度表：\r\n（一）附屬於電器產品之電度表。\r\n（二）附屬於變流器之電度表。\r\n（三）盤面式電度表。\r\n（四）攜帶式電度表。\r\n（五）標準電度表。\r\n（六）直流電度表。\r\n（七）電能轉換器。\r\n（八）電壓六百伏特以上之電度表。\r\n（九）匹配額定二次電流小於五安培比流器之電度表。\r\n（十）額定二次電流小於五安培之比流器。\r\n（十一）標稱系統電壓大於六九千伏特之變比器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "公用事業單位與用戶間因度量衡器準確度之糾紛申請鑑定，應填具申請書，連同鑑定費，向鑑定機關辦理。但用戶申請時，應另檢附糾紛度量衡器所在轄區公用事業單位營業區處出具之二個月內勘查結果紀錄。\r\n前項勘查結果紀錄內容，應包含勘查日期、度量衡器基本資料（廠牌、型號、器號、檢定合格有效期間）、裝置地址、用戶聯絡電話及勘查檢視結果。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "鑑定機關受理鑑定申請後，經審查不符者，得限期補正；屆期未補正者，駁回其申請，並退還其鑑定費。\r\n前項申請，經鑑定機關審查符合者，應指定日期及時間，通知公用事業單位及用戶（以下簡稱雙方當事人）會同辦理拆換糾紛度量衡器；必要時鑑定機關得請公用事業單位提供最近六期之使用量及最近一次抄表讀值。\r\n公用事業單位應依前項拆換通知派員會同拆換；用戶未依前項通知到場者，由鑑定機關及公用事業單位逕為拆換。\r\n因有不可歸責於申請人之事由，致無法繼續辦理糾紛鑑定時，鑑定機關應退還其鑑定費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "依前條拆卸糾紛度量衡器後，鑑定機關人員應當場製作紀錄，記載下列事項，由會同人員簽名或蓋章：\r\n一、用戶及公用事業單位名稱。\r\n二、度量衡器之名稱、廠牌、型號及器號。\r\n三、度量衡器之外觀、構造及檢定合格印證狀態。\r\n四、度量衡器之計量讀數。\r\n前項糾紛度量衡器，應交鑑定機關人員攜回，或由公用事業單位人員送至鑑定測試地點，辦理鑑定測試；如有檢定合格印證不完整之情形，應由鑑定機關及會同人員簽名或蓋章後當場加封緘。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "鑑定機關應指定時間，通知雙方當事人至鑑定測試地點會同辦理鑑定測試；雙方當事人之任一方未依通知到場者，由鑑定機關逕為鑑定測試。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "鑑定機關辦理鑑定測試，應依各該度量衡器原檢定合格之檢定檢查技術規範版次，如各該度量衡器未經檢定合格或逾期未重新申請檢定合格者，依現行檢定檢查技術規範版次檢查規定測試，並依測試紀錄表製作紀錄，由會同人員簽名或蓋章，並依雙方當事人之請求為適當說明。\r\n前項測試之度量衡器為電度表者，應加測潛動試驗；為水量計者，測試器差前應通水一千公升以上。\r\n糾紛度量衡器於測試中發生異常現象者，鑑定機關應於第一項之紀錄附記其現象，不得停止測試。但因該糾紛度量衡器致無法測試者，不在此限。\r\n第一項測試紀錄表應包含用戶資料、裝置地址、器具基本資料（廠牌、型號、器號）、外觀構造檢視、檢定合格印證狀態、器差測試、鑑定測試依據（版次）、附記及異常現象等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "糾紛度量衡器鑑定測試後，鑑定機關應依測試紀錄發給雙方當事人鑑定報告，並發還所有人糾紛度量衡器。\r\n雙方當事人不得對前項鑑定報告表示異議或要求重行鑑定測試。但鑑定報告有誤繕、誤算或其他類此之顯然錯誤者，雙方當事人之任一方得於收受鑑定報告之次日起十五日內，以書面向鑑定機關申請更正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "非屬公用事業單位與用戶間因度量衡器準確度之糾紛申請鑑定，雙方當事人之任一方應填具申請書，連同鑑定費、糾紛度量衡器及其所有權人同意書，向鑑定機關辦理；其鑑定測試程序準用前三條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}