{
  "LawLevel": "命令",
  "LawName": "水災災區交通搶通或公共設施重建簡化行政程序辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110082",
  "LawCategory": "行政＞經濟部＞水利目",
  "LawModifiedDate": "20090923",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十八年九月二十三日經濟部經水字第 09804604910  號令訂\r\n  定發布全文 9  條；並自發布日施行\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依災害防救法第三十七條之ㄧ第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法於中央災害應變中心一級開設期間所發生之水災災害，始適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建需要，借用公有非公用土地、建築物或其他工作物者，得經管理機關同意後先行使用，再行辦理借用手續，不受國有財產法第四十條及地方政府公有財產管理法令之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建，興建臨時通路或設施時，不受非都市土地使用管制規則第六條規定之限制，並應函請直轄市或縣（市）政府通知土地登記機關於土地登記簿標示部加註臨時使用用途及期限；各級政府應依限拆除恢復原狀。\r\n興建前項臨時通路或設施，依水土保持法第十二條第一項規定，應擬具水土保持計畫者，得以簡易水土保持申報書代替水土保持計畫，經同法第六條及第六條之一之專業技師簽證後，由當地水土保持主管機關審核及監督實施。\r\n第一項土地位屬森林區域者，其使用土地或伐採林產物，應先通知林業主管機關、管理人或所有權人派員會勘同意後施工，並於事後依森林法第六條、第九條至第十一條、第十五條、第三十條及第四十五條規定補辦程序；程序未補辦完成前，伐採之林產物不得搬出森林區域。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "因災害重建需要，擬訂或變更都市計畫時，計畫草案於公開展覽十五日並辦理說明會後逕送內政部審議；由內政部召集各相關都市計畫委員會聯席審議後核定，不受都市計畫法第十八條至第二十條、第二十三條及第二十八條規定之限制。\r\n前項審議，如涉及區域計畫委員會權責者，內政部得召集聯席審議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建，於國家公園一般管制區或遊憩區，得經該國家公園管理處許可後搶通或施作，免經國家公園法第十四條第二項規定之提報程序，並免依同法施行細則第十條規定，檢附有關興建或使用計畫及預先評估環境影響。\r\n前項情形，國家公園管理處應於緊急工程開工一週內，報內政部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "各級政府之跨河建造物，因災受損致須拆除重建者，其重建前之拆除、地質鑽探、測量、整地、施工便道之施設及其他相關前置作業，得先行入場施工，並將其拆除、重建所在位置及擬辦理事項報當地河川管理機關備查。\r\n前項跨河建造物之辦理機關（以下簡稱跨河建造物機關）於申請許可前，應將重建初步構想書送當地河川管理機關。\r\n前項重建初步構想書應包括重建工程所在位置、橋梁長度、最小跨距、橋墩基礎深度、工法、梁底高程及預定重建期程。\r\n當地河川管理機關收到第二項之重建初步構想書時，應參考河川治理計畫及災後河川變動情形，於二十日內邀集跨河建造物機關及工程鄰近之許可使用機關（構）會勘。\r\n前項會勘，應審查其落墩位置、橋墩基礎深度、橋梁跨距與梁底高程關係、河川通洪斷面及上、下游之河防建造物安全之相關事項，須符合跨河建造物設置審核要點有關之規定。\r\n跨河建造物機關應依前項會勘結論，完成相關設計圖說，送當地河川管理機關；當地河川管理機關經審查符合勘定原則時，應即通知跨河建造物機關辦理主體工程之施工。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "各級政府為防止危害公共安全緊急需要，於河川區域有前條以外之使用行為者，得先行使用，並於四十日內補辦申請許可；河川管理機關於必要時，得命其採取適當之補救措施後許可之。\r\n各級政府辦理交通搶通或公共設施重建，須於河川區域內採取土石時，得優先納入河川管理機關採售分離專案申購辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}