{
	"pcode": "J0110059",
	"LawLevel": "命令",
	"LawName": "自來水管承裝商管理辦法",
	"category": [
		"行政",
		"經濟部",
		"水利目"
	],
	"LawModifiedDate": "20131227",
	"histories": [
		"三十六年三月八日內政部訂定發布",
		"五十九年六月四日內政部（59）台內地字第 369159 號令修正發布",
		"七十九年十月十五日內政部（79）台內營字第 839233 號令修正發布第 12 條條文",
		"八十年十月九日內政部（80）台內營字第 8075427 號令修正發布第 5 條條文",
		"八十六年四月十八日內政部（86）台內營字第 8672609 號令修正發布第 11 條條文",
		"八十八年六月二十九日內政部（88）台內營字第 8873622 號令修正發布第 3、11、16、17、27、29 條條文",
		"九十三年十二月二十二日經濟部經水字第 09304609570 號令修正發布名稱及全文 23 條；並自九十四年一月一日施行（原名稱：自來水管承裝商登記規則；新名稱：自來水管承裝商管理辦法）",
		"九十五年二月十五日經濟部經水字第 09504600690 號令修正發布第 6、17、18 條條文",
		"九十六年五月二十九日經濟部經水字第 09604602530 號令修正發布第 4 條條文",
		"九十六年六月二十五日經濟部經水字第 09604602920 號令修正發布第 23 條條文；並自發布日施行",
		"九十六年十月二十二日經濟部經水字第 09604605030 號令修正發布第 5、18 條條文",
		"一百零二年十二月二十七日經濟部經水字第 10204607330 號令修正第 5、17、19、20 條條文；刪除第 18 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依自來水法（以下簡稱本法）第九十三條之六規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱自來水管承裝商（以下簡稱承裝商），指承攬裝修自來水導水、送水、配水管線及自來水用戶用水設備工程業務之公司或商號。"
		},
		{
			"number": 300,
			"content": "承裝商應檢附下列文件，向所在地直轄市或縣（市）政府（以下簡稱地方主管機關）申請籌設許可：\r\n一、申請書。\r\n二、資本額證明文件。\r\n三、技術員、技工受聘僱同意書、經歷證明文件及資格證件。\r\n四、代表人或負責人、技術員、技工之國民身分證影本及最近六個月內二吋半身脫帽相片。\r\n承裝商應於取得籌設許可之日起六個月內辦妥公司或商業登記後，加入水管工程相關同業公會並檢附公司或商業登記證明文件及籌設許可文件影本，向地方主管機關申請營業許可，領取營業許可證書、承辦工程手冊、技術員及技工工作證，始得營業。\r\n第一項之許可籌設處分於前項期限屆滿之次日或取得營業許可之日起，失其效力。"
		},
		{
			"number": 400,
			"content": "承裝商分為甲、乙、丙三等，應具備資格及承辦工程範圍如下﹕\r\n一、甲等：資本額新臺幣一百萬元以上，聘僱有專任技術員一人及專任技工三人以上者，得承辦第二條所列之各項工程。\r\n二、乙等：資本額新臺幣五十萬元以上，聘僱有專任技工二人以上者，得承辦新臺幣一百萬元以下之自來水用戶用水設備工程。\r\n三、丙等：資本額新臺幣五十萬元以上，聘僱有專任技工一人以上者，得承辦新臺幣五十萬元以下之自來水用戶用水設備工程。\r\n前項承裝商代表人或負責人，具有技術員或技工之資格者，得自任專任技術員或專任技工。"
		},
		{
			"number": 500,
			"content": "前條所稱技術員、技工，應具備下列資格之一：\r\n一、技術員：\r\n（一）經高等考試或相當於高等考試環境工程、土木工程、建築工程、機械工程、化學工程、電機工程、工業工程、水利工程類科考試及格或自來水管配管乙級以上技術士檢定合格或領有自來水事業技術人員考驗合格證書施工人員類甲級，並從事自來水工程工作一年以上，具有證明文件者。\r\n（二）專科以上學校環境（衛生）工程、土木、建築、機械、化工、電機、工業工程、水利工程科系或其他性質相近科系畢業或具有同等學力，並從事自來水工程工作二年以上，具有證明文件者。\r\n（三）經普通考試或相當於普通考試環境工程、土木工程、建築工程、機械工程、化學工程、電機工程、工業工程、水利工程類科考試及格或領有自來水事業技術人員考驗合格證書施工人員類乙級，並從事自來水工程工作二年以上，具有證明文件者。\r\n（四）高級工業職業學校土木、建築、機械、化工、電機、工業工程、水利工程、配管科或其他性質相近學科畢業或具有同等學力，並從事自來水工程工作五年以上，具有證明文件者。\r\n（五）具第二款技工資格，並從事自來水工程工作五年以上，且於主管機關登錄有案者。\r\n二、技工：經自來水管承裝技工考驗合格領有證書者，或依技術士技能檢定及發證辦法經技能檢定合格取得自來水管配管丙級以上技術士證者。\r\n前項第一款所列工作經歷之計算應以其提出之考試及格證書或畢業證書所載考試及格或畢業以後之經歷核計之。\r\n第一項第一款第二目及第四目之規定，自中華民國一百零九年一月一日起停止適用。但已依技術員資格，受僱擔任技術員且於主管機關登錄有案達一年以上者，不在此限。"
		},
		{
			"number": 600,
			"content": "地方主管機關受理承裝商籌設許可、營業許可之申請，認為書件不完備或不明晰者，應於七日內逐項列出，一次通知限期補正；逾期不補正或補正不完備者，駁回其申請。"
		},
		{
			"number": 700,
			"content": "申請人於申請籌設許可、變更營業許可、展延營業許可時，應繳交審查費；申請核發營業許可證書、承辦工程手冊及工作證者，應繳交證冊費。\r\n前項收費標準，由中央主管機關依規費法規定訂定之。"
		},
		{
			"number": 800,
			"content": "承裝商所領營業許可證書、承辦工程手冊及技術員、技工工作證遺失或破損不堪辨識時，應向地方主管機關申請補（換）發。"
		},
		{
			"number": 900,
			"content": "承裝商有下列情事之一者，應重新申請籌設許可、營業許可：\r\n一、變更組織。\r\n二、遷移地址至另一直轄市或縣（市）。\r\n三、變更獨資商號負責人。\r\n有前項第二款情事者，應先向原許可之地方主管機關辦理廢止營業許可。"
		},
		{
			"number": 1000,
			"content": "承裝商有下列情事之一者，應於事實發生日起三十日內向地方主管機關申請變更營業許可：\r\n一、變更名稱。\r\n二、更換公司或合夥組織代表人。\r\n三、增減資本額。\r\n四、在所在地之同一直轄市或縣（市）轄區內遷移地址。\r\n五、變更等級。\r\n除前項第五款外，其餘各款申請變更營業許可者，應檢附公司或商業變更登記證明文件、原領營業許可證書及承辦工程手冊向地方主管機關提出申請並換領新證冊；因前項第一款事由申請變更營業許可者，應同時檢附原領技術員、技工工作證，換領新證冊。\r\n第一項第五款之變更營業許可者，應依第四條第一項所定要件，檢附第三條第一項所列各項文件及原領營業許可證書、承辦工程手冊、技術員、技工工作證，向地方主管機關提出申請並換領新證冊。"
		},
		{
			"number": 1100,
			"content": "承裝商應於技術員、技工離職或經地方主管機關廢止其工作證時，收回其工作證，並於三十日內繳還地方主管機關，報地方主管機關備查；逾期未繳銷者，由地方主管機關公告註銷之。\r\n技術員、技工離職或經地方主管機關廢止工作證，致其人數不足第四條規定之人數者，承裝商應於三個月內聘僱補足並報地方主管機關備查。"
		},
		{
			"number": 1200,
			"content": "承裝商變更印鑑，應於三十日內檢附申請書及原領承辦工程手冊向地方主管機關申請換領新手冊。"
		},
		{
			"number": 1300,
			"content": "承裝商自行停業三十日以上者，應向地方主管機關申請停業，並繳交所領營業許可證書、承辦工程手冊及技術員、技工工作證。\r\n申請復業者，應於停業期滿前十五日內，檢具復業申請書，向地方主管機關申請發還前項繳交之文件。但申請於停業期間內復業者，應於復業前十五日內為之。"
		},
		{
			"number": 1400,
			"content": "承裝商終止營業時，應向地方主管機關申請廢止其營業許可，並將原領營業許可證書、承辦工程手冊及技術員、技工工作證繳還。"
		},
		{
			"number": 1500,
			"content": "承裝商受停業處分者，應於處分書送達之次日起三十日內，將所領營業許可證書、承辦工程手冊及技術員、技工工作證繳交地方主管機關。\r\n前項處分期限屆滿前十五日內，承裝商應檢具復業申請書向地方主管機關申請自停業處分期滿之次日起復業，並發還前項繳交之文件。"
		},
		{
			"number": 1600,
			"content": "承裝商受廢止營業許可之處分者，應於處分書送達之次日起三十日內，將所領營業許可證書、承辦工程手冊及技術員、技工工作證繳交地方主管機關；逾期未繳銷者，由地方主管機關公告註銷。"
		},
		{
			"number": 1700,
			"content": "承裝商營業許可期間為五年，承裝商應於許可期限屆滿前三個月起之六十日內，向地方主管機關申請展延，並換領營業許可證書；逾期未展延或展延審查不合格者，原許可自期限屆滿失其效力。\r\n前項展延應檢附申請書、最近一期完稅證明及原領營業許可證書；每次展延期間均為五年。但申請年限少於五年者，地方主管機關得依申請人申請年限核准之。"
		},
		{
			"number": 1800,
			"content": "（刪除）"
		},
		{
			"number": 1900,
			"content": "地方主管機關受理第三條、第九條至第十七條之籌設許可、營業許可及其變更、復業、停業、展延處分、技術員或技工之解（補）僱之備查，應通知其他地方主管機關、自來水事業機關（構）及水管工程相關同業公會。"
		},
		{
			"number": 2000,
			"content": "承裝商依第十條、第十三條、第十五條及第十七條規定，申請籌設許可、營業許可、變更營業許可、展延營業許可期限及復業時，應一併繳驗水管工程相關同業公會會員證。"
		},
		{
			"number": 2100,
			"content": "地方主管機關廢止承裝商營業許可時，應同時通知公司或商業登記主管機關，廢止或變更其公司或商業登記全部或部分登記事項。"
		},
		{
			"number": 2200,
			"content": "本辦法之申請書、營業許可證書、承辦工程手冊、技術員與技工工作證及其他相關書表文件格式，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "本辦法自中華民國九十四年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}