{
	"pcode": "J0110061",
	"LawLevel": "命令",
	"LawName": "自來水事業專營權管理規則",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"LawModifiedDate": "19990629",
	"histories": [
		"六十一年一月二十日內政部（61）台內地字第 449150 號令訂定發布全文 29 條",
		"八十八年六月二十九日內政部（88）台內營字第 8873626 號令修正發布全文 29 條"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依自來水法第二十九條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "自來水事業專營權之申請、核准及撤銷，悉依本規則之規定辦理，本規則未規定者適用其他有關法令。"
		},
		{
			"number": 300,
			"content": "自來水事業專營權以興辦自來水事業者為申請人，申請人應為中華民國境內之公私法人。\r\n前項私法人尚未依法登記者，得以其籌備處名義，先行申請自來水事業專營權。"
		},
		{
			"number": 400,
			"content": "申請自來水事業專營權應由申請人填具申請書連同工程計劃、經營計劃及有關文件向供水區域所在地臺灣省、福建省各縣（市）政府為之。經初審後分別轉報經濟部、內政部核辦；供水區域在直轄市內者，向直轄市政府申請之。\r\n供水區域涉及臺灣省二個以上縣（市）政府管轄者，應逕向經濟部申請之。供水區域涉及直轄市、縣（市）政府管轄者，應逕向內政部申請。但內政部得視實際情形洽請經濟部管轄或內政部指定直轄市管轄。"
		},
		{
			"number": 500,
			"content": "一自來水事業經營二個以上供水地區之供水者，應依各該供水地區分別申請自來水事業專營權。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）政府對於自來水事業工程計劃應載明之事項就左列範圍訂定之：\r\n一、水源之種類、水量及水質。\r\n二、淨水之方法。\r\n三、設計年限。\r\n四、設計給水人口與給水量。\r\n五、各項設備之構造與機能分析。\r\n六、配水設備之水力分析。\r\n七、設計圖、預算書及施工說明書。\r\n八、主要器材規範。\r\n九、擬定開工、完成及開始供水之期日。\r\n十、如為擴建計劃，應說明興辦工程與原有設施之關係。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）政府對於自來水事業經營計劃應載明之事項就左列範圍訂定之：\r\n一、事業之緣起。\r\n二、供水區域及附圖。\r\n三、計劃經費及財源。\r\n四、事業機構之形態與組織。\r\n五、售水方式及售水量之估計。\r\n六、水價及量水器使用費之擬訂。\r\n七、民營自來水事業組織依公司法應訂立之章程等有關文件。\r\n八、如為擴建計劃，應說明原有事業之經營情形及其與擴建事業之關係。"
		},
		{
			"number": 800,
			"content": "內政部、經濟部、直轄市政府對於申請自來水事業專營權，應依左列之規定審核之：\r\n一、符合自來水事業長期發展計劃者。\r\n二、工程計劃符合自來水事業工程設施標準及有關規定者。\r\n三、經營計劃切實合理，且符合公益上之要求者。\r\n四、供水區域與其他自來水事業供水區域無重複者。"
		},
		{
			"number": 900,
			"content": "內政部、經濟部、直轄市政府對於自來水事業專營權申請案，經審核其申請書件圖表與規定程式不合者，應通知申請人於六十日內補正完備報核，逾期駁回其申請案。"
		},
		{
			"number": 1000,
			"content": "內政部、經濟部、直轄市政府於核准自來水事業專營權同時應製發自來水事業專營權證，通知申請人於十五日內繳費領取；逾期撤銷其專營權。"
		},
		{
			"number": 1100,
			"content": "內政部、經濟部、直轄市政府駁回或撤銷自來水事業專營權，均應通知水利主管機關撤銷同案之水權登記。"
		},
		{
			"number": 1200,
			"content": "內政部、經濟部、直轄市政府對於自來水事業專營權申請案，必要時得查詢申請人或會同實地查勘。"
		},
		{
			"number": 1300,
			"content": "內政部、經濟部核准自來水事業專營權，應同時令有關縣（市）政府發給建築執照及對於該興辦自來水事業工程與經營計劃之實施予以監督輔導，並定期呈報內政部、經濟部備查。"
		},
		{
			"number": 1400,
			"content": "興辦自來水事業者應於工程設施完成十五日內，填具施工報告，報請內政部、經濟部、直轄市政府定期派員查驗，查驗合格後，發給自來水事業執照。"
		},
		{
			"number": 1500,
			"content": "內政部、經濟部、直轄市政府查驗之自來水工程設施，如發現有未符規定情事者，應通知興辦自來水事業者於九十日內改正完成，經複驗合格後發給自來水事業執照。\r\n前項自來水工程設施如經查驗認與正常供水及公共衛生尚無妨礙者，內政部、經濟部、直轄市政府得准興辦自來水業者先行供水。"
		},
		{
			"number": 1600,
			"content": "內政部、經濟部、直轄市政府為實施區域供水或統一經營，應歸併之自來水事業之專營權證，應限期繳銷，由改組後成立之自來水事業申請換發專營權證。\r\n應歸併之自來水事業，如延不繳銷專營權證，內政部、經濟部、直轄市政府得主動註銷之。\r\n應歸併之自來水事業所登記之水權，應依水利法規定辦理移轉或變更登記。"
		},
		{
			"number": 1700,
			"content": "已經內政部、經濟部、直轄市政府註銷專營權證之自來水事業仍擅自經營者，內政部、經濟部、直轄市政府得依自來水法第九十九條之規定處罰之。"
		},
		{
			"number": 1800,
			"content": "自來水事業執照之有效期限應與自來水事業專營權證一致，自來水事業申請換發專營權證時，應同時申請換發事業執照。"
		},
		{
			"number": 1900,
			"content": "自來水事業於專營權證有效期限屆滿後，仍擬繼續經營該事業者，除公營自來水事業依自來水法第三十八條之規定辦理外，民營自來水事業應於專營權證有效期間屆滿之二年前，依第四條之程序為繼續經營及展延自來水法事業專營權有效期間之申請。"
		},
		{
			"number": 2000,
			"content": "自來水事業專營權展延，對於公民營自來水事業均以十年為一期。"
		},
		{
			"number": 2100,
			"content": "內政部、經濟部、直轄市政府核准展延自來水事業專營權應換發專營權證及事業執照。"
		},
		{
			"number": 2200,
			"content": "民營自來水事業未依第十九條規定期限為自來水事業專營權有效期間展延之申請，經內政部、經濟部、直轄市政府一次通知仍未辦理者，視為無意繼續經營，內政部、經濟部、直轄市政府得不經該事業之申報，籌劃收歸公營或招商承受經營。"
		},
		{
			"number": 2300,
			"content": "自來水事業專營權或事業執照如有遺失，應報請內政部、經濟部、直轄市政府補發。"
		},
		{
			"number": 2400,
			"content": "自來水事業專營權由內政部、經濟部、直轄市政府依法撤銷，或自來水事業經核准歇業，均應將自來水專營權證及事業執照呈繳內政部、經濟部、直轄市政府註銷。"
		},
		{
			"number": 2500,
			"content": "申請人向內政部、經濟部、直轄市政府領取、換發或補發自來水事業專營權證及事業執照時，應繳納證照費每件壹百圓。"
		},
		{
			"number": 2600,
			"content": "自來水事業專營權申請書、專營權證及自來水事業執照之格式由內政部、經濟部、直轄市政府訂定之。"
		},
		{
			"number": 2700,
			"content": "自來水法公布施行前原有自來水事業申請核發專營權證及事業執照依本規則之程序辦理。"
		},
		{
			"number": 2800,
			"content": "經濟部、直轄市政府對於自來水事業專營權證及事業執照之核發、換發、補發及撤銷，應逐案送內政部備查。"
		},
		{
			"number": 2900,
			"content": "本規則自發布日施行。"
		}
	]
}