{
	"pcode": "J0110081",
	"LawLevel": "命令",
	"name": "莫拉克颱風災區河川洪氾區土地使用管制辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20141204",
	"discarded": true,
	"histories": [
		"九十八年九月十七日經濟部經水字第 09804605020 號令訂定發布全文 13 條；並自發布日施行",
		"一百零三年十二月四日經濟部經水字第 10304605910 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依莫拉克颱風災後重建特別條例（以下簡稱本條例）第二十二條第\r\n二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱洪氾區為莫拉克颱風災區之河川區域外有下列情形之地區：\r\n一、因颱風致河道改變，依目前之保護標準，未劃入河川區域，但為滯洪\r\n    之地區。\r\n二、因河川之河道彎曲、地勢低窪之地形地貌或其他因素，致洪水量超過\r\n    堤防保護標準時，可能溢淹滯洪之地區。"
		},
		{
			"number": 300,
			"content": "洪氾區應依實際地形、洪水紀錄及預測結果劃定之；縣（市）管河川由主\r\n管縣（市）政府擬訂範圍及管制計畫，報經濟部（以下簡稱本部）核定後\r\n，由該管縣（市）政府公告並函送有關鄉（鎮、市、區）公所揭示及公開\r\n閱覽；中央管河川由本部水利署測定，報本部核定公告，並函送當地直轄\r\n市、縣（市）主管機關轉由有關鄉（鎮、市、區）公所揭示及公開閱覽。\r\n前項範圍應以比例尺不小於二千四百分之一地籍圖標定，並應與河川圖籍\r\n一致。"
		},
		{
			"number": 400,
			"content": "洪氾區應依淹水之程度及機率分為下列二區分級管制：\r\n一、甲級管制區：指第二條第一款之地區。\r\n二、乙級管制區：指第二條第二款之地區。"
		},
		{
			"number": 500,
			"content": "洪氾區甲級管制區內禁止建造工廠、房屋及其他變更地形之行為。"
		},
		{
			"number": 600,
			"content": "洪氾區乙級管制區內建築物之建造，應由當地建築主管機關依本辦法及洪\r\n氾區乙級管制區建築許可審核基準審核後，始得發給建築執照。\r\n前項許可審核基準，由本部會商內政部定之。"
		},
		{
			"number": 700,
			"content": "洪氾區乙級管制區內之房屋均應建造二層以上樓房，且其建築物地上一層\r\n應與第二層同一戶使用。但地上二層以上，其中任一樓層之所有權人出具\r\n提供地上一層使用人作為短期防洪避難使用之同意書者，不在此限。\r\n前項房屋屬臨時性平房建築物者，應設置必要之避難設施。\r\n第一項建築物有地下樓層者，除與地上一層同一戶使用者外，僅得作共用\r\n部分使用。\r\n第一項管制區內工廠之機器設備不易搬遷者及必要之維生設施，應設在可\r\n能淹水深度以上之樓層。\r\n第一項所稱房屋，指房屋稅條例第二條第一款規定之固定於土地上之建築\r\n物，供營業、工作或住宅用者；所稱建造，指建築法第九條規定之新建、\r\n增建、改建或修建行為。"
		},
		{
			"number": 800,
			"content": "河川管理機關對洪氾區甲級管制區內原有合法房屋，得經實地勘測後，移\r\n請建築主管機關依法廢止其建築執照並限期令其拆除；其已領有執照而尚\r\n未開工或正在施工者，亦同。"
		},
		{
			"number": 900,
			"content": "河川管理機關對洪氾區乙級管制區內原有合法建築物，經實地勘測認確屬\r\n不符第六條審核基準之規定者，得移請建築主管機關廢止、變更其建築執\r\n照，並限期令其拆除或改善；其已領有執照之尚未開工或正在施工之建築\r\n物，亦同。\r\n河川管理機關對前項管制區內之原有全部或一部非法建築物，經實地勘測\r\n認確屬不符第六條審核基準之規定者，得移請建築主管機關逕行限期令其\r\n拆除。"
		},
		{
			"number": 1000,
			"content": "依前二條規定之拆除或改善，除非法建築物外，其所有人或權利人因而所\r\n受之實際損失或改善之必要費用，應予補償。"
		},
		{
			"number": 1100,
			"content": "甲級管制區內之種植或其他依第五條規定以外之使用行為，及乙級管制區\r\n內之原有建築不符第七條規定者，因河川洪流溢淹所致損害，不得請求補\r\n償。"
		},
		{
			"number": 1200,
			"content": "本條例適用期限屆滿後，無須保留之洪氾區範圍，得依第三條第一項規定\r\n程序辦理廢止；其有保留必要者，應另依水利法第六十五條規定辦理，並\r\n得配合變更其範圍或管制分級。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}