{
	"pcode": "J0110096",
	"LawLevel": "命令",
	"name": "下水道系統廢污水或放流水供自行使用許可申請辦法",
	"category": [
		"行政",
		"經濟部",
		"水利目"
	],
	"LawModifiedDate": "20160811",
	"EngLawName": "Regulations on Governing The Self-Use Permits for Sewage or Effluent of Sewerage",
	"histories": [
		"一百零五年八月十一日經濟部經水字第 10504603730 號令訂定發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依再生水資源發展條例（以下簡稱本條例）第十一條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "自下水道系統取用廢（污）水或放流水水量每日平均三百立方公尺以上，供自行使用作為再生水使用者（以下簡稱供自行使用者），應檢具再生水使用計畫書向直轄市、縣（市）主管機關或特定園區目的事業主管機關（以下簡稱該管主管機關）申請廢（污）水或放流水使用許可（以下簡稱使用許可），變更時亦同。"
				},
				{
					"text": "每日平均取水量未達三百立方公尺之供自行使用者，有妨礙下水道系統水源有效利用，或其他公共利益之虞時，該管主管機關得予以限制，或令其申請許可。"
				},
				{
					"text": "該管主管機關取用其下水道系統廢（污）水或放流水作為再生水利用，供其轄區範圍內土地開發特定計畫或公務目的使用者，不適用本辦法。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "該管主管機關受理供自行使用者之申請案，其申請之先後順序，以該管主管機關收受再生水使用計畫書之時間定之。但以掛號郵寄方式提出申請者，以交郵當日之郵戳為準。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "再生水使用計畫書應載明下列事項：",
					"children": [
						{
							"text": "一、申請人基本資料：自然人、法人、非法人團體、獨資或合夥之證明文件。"
						},
						{
							"text": "二、供自行使用之規劃、再生水使用方式說明及用水範圍。"
						},
						{
							"text": "三、取水構造物用地之地號、面積、土地所有權、使用權或他項權利及土地分區管制說明，並檢附土地謄本、標示取水構造物位置之地籍圖謄本及土地使用同意證明文件。"
						},
						{
							"text": "四、取用下水道系統名稱、取用水量、再生水使用量。"
						},
						{
							"text": "五、申請使用年限。"
						},
						{
							"text": "六、取水構造物詳細圖樣與說明、施工期程及應變計畫。"
						},
						{
							"text": "七、涉及下水道系統須變更或擴建之部分。"
						},
						{
							"text": "八、水量自動監測機制。"
						},
						{
							"text": "九、定期檢查、維護管理及歲修養護，包括項目、頻率及方式。"
						},
						{
							"text": "十、風險管控規劃。"
						}
					]
				},
				{
					"text": "取自下水道系統管渠廢（污）水之申請案，應於前項第六款取水構造物詳細圖樣與說明，敘明對下水道系統結構及運作之影響。"
				},
				{
					"text": "非以施設取水構造物方式取用廢（污）水或放流水之申請案，僅需載明第一項第一款、第二款、第四款、第五款及第十款之事項。"
				},
				{
					"text": "第一項第十款風險管控規劃，應包括廢（污）水或放流水供應不足時之應變措施及備援規劃。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "下水道系統工程設施有改建、修建或必要之變更時，供自行使用者應配合停止取水及變更其取水構造物與相關設施，並自行負擔其取水構造物及相關設施變更費用。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "該管主管機關受理供自行使用申請案後，應於三個月內完成審查並為決定；必要時，得予延長，並於原處理期間屆滿前，以書面敘明延長事由通知申請人。延長以一次為限，最長不得逾三個月。"
				},
				{
					"text": "前項審查書件內容不完備者，應通知申請人限期補正；逾期不補正或補正不完備者，駁回其申請。"
				},
				{
					"text": "前項補正期間不計入第一項之審查期間。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "該管主管機關審查再生水使用計畫書通過者，核發使用許可，應記載下列事項：",
					"children": [
						{
							"text": "一、供自行使用者基本資料。"
						},
						{
							"text": "二、供自行使用案取水構造物、再生水使用方式說明及用水範圍。"
						},
						{
							"text": "三、取用下水道系統名稱、取用水量及取用時間。"
						},
						{
							"text": "四、使用許可效期起迄日。"
						},
						{
							"text": "五、其他應行記載事項。"
						}
					]
				},
				{
					"text": "前項使用許可效期，最長為十五年。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "供自行使用者如有變更前條許可之再生水使用計畫書內容之需要，應檢具變更理由、變更內容對照表及相關證明文件，報請該管主管機關核准。"
				},
				{
					"text": "前項變更涉及第四條第一項第四款至第七款者，應加附變更計畫，說明變更內容及其相關詳細圖說。"
				},
				{
					"text": "取用水量增量百分之二十以上者，應重新提出申請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "供自行使用者應於取水構造物完工後，檢具竣工報告及檢查維護手冊，報請該管主管機關辦理查驗。"
				},
				{
					"text": "前項竣工報告包括取水構造物之竣工圖樣、電腦圖檔及相關操作手冊。"
				},
				{
					"text": "第一項檢查維護手冊應包括第四條第一項第八款至第十款規定事項，並配合完工實際情形修正，無需另依前條規定辦理變更許可。"
				},
				{
					"text": "該管主管機關辦理現場查驗，應通知供自行使用者自行或派員到場，現場查驗項目如下：",
					"children": [
						{
							"text": "一、取水構造物對於下水道系統介面之安全及運作之影響。"
						},
						{
							"text": "二、取水構造物主要結構及周邊土地、設施之恢復及清理。"
						},
						{
							"text": "三、取水構造物相關設施及操作設備之功能。"
						},
						{
							"text": "四、水量自動監測設備。"
						},
						{
							"text": "五、依檢查維護手冊之內容進行相關測試或演練。"
						},
						{
							"text": "六、其他經該管主管機關指定事項。"
						}
					]
				},
				{
					"text": "前條第一項變更涉及第四條第一項第六款及第七款者，依本條規定辦理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "前條查驗結果與許可內容不符時，該管主管機關應通知供自行使用者限期改正；供自行使用者應於期限內改正，並以書面載明改正情形，報請該管主管機關辦理複驗。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "供自行使用者有本條例第十一條第三項第二款、第三款情形或實際取用水量低於許可取用水量百分之八十時，其欲保留水量者，應以書面載明保留原因及期間，並檢附相關證明文件，向該管主管機關申請使用許可水量保留，其效期以原許可剩餘效期為限。"
				},
				{
					"text": "實際取用水量低於許可取用水量百分之八十，未依前項或第八條規定辦理水量保留或變更，經該管主管機關通知限期改善，屆期未改善者，該管主管機關得核減其許可取用水量。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "供自行使用者有下列情形之一，經該管主管機關通知限期改善，屆期未改善者，得廢止其使用許可：",
					"children": [
						{
							"text": "一、取水構造物未依許可施工期程完工，且未依第八條規定辦理。"
						},
						{
							"text": "二、未依第九條或第十條規定完成查驗或複驗，逕行取用。"
						},
						{
							"text": "三、有本條例第十一條第三項第二款或第三款規定之情事，且未依前條規定辦理。"
						},
						{
							"text": "四、實際取用水量超過許可取用水量，且未依第八條規定辦理。"
						}
					]
				},
				{
					"text": "供自行使用者之取用，經該管主管機關認定有影響下水道系統正常運作、損害公共利益情節重大者，得廢止其使用許可，並令其回復原狀或為適當處置。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "供自行使用者於廢（污）水或放流水使用許可有效期限屆滿，欲繼續取用者，應於期限屆滿前六個月起三個月內，依第四條規定重新申請，逾期未申請者，其許可於期限屆滿時失其效力。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}