{
  "LawLevel": "命令",
  "LawName": "耗水費徵收辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110112",
  "LawCategory": "行政＞經濟部＞水利目",
  "LawModifiedDate": "20230106",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表  使用再生水及海淡水減徵表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000332041"
    }
  ],
  "LawHistories": "1.中華民國一百十二年一月六日經濟部經水字第 11104605130  號令訂定\r\n  發布全文 15 條；並自一百十二年二月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依水利法（以下簡稱本法）第八十四條之一第三項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱用水人，指同一用水地點使用其他單位供水或自行取水之同一自然人、法人或設有代表人或管理人之非法人團體。\r\n前項所稱同一用水地點，指同一地址；無地址者，指同一地號。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "耗水費以用水人前一年十一月至當年四月（以下簡稱計徵水量期間）單月使用自來水、地面水及地下水之總用水量逾九千立方公尺者為徵收對象。\r\n耗水費費率計徵方式如下：\r\n一、用水人於計徵水量期間單月使用自來水及取用地面水總用水量逾九千立方公尺，其超過部分，以每立方公尺新臺幣三元計。\r\n二、用水人於計徵水量期間取用之地下水總用水量，以每立方公尺新臺幣三元計。\r\n用水人於前一年度用水回收率達中央主管機關公告之行業基準區間，且取得財團法人全國認證基金會（TAF）認證之水資源效率管理系統驗證機構或中央主管機關指定之查驗機構出具之查證聲明書或相關證明文件者，前項第一款費率改以下列方式計徵：\r\n一、達中央主管機關公告之行業基準區間：以每立方公尺新臺幣二元計。\r\n二、超過中央主管機關公告之行業基準區間上限：以每立方公尺新臺幣一元計。\r\n前項中央主管機關指定之查驗機構及行業基準區間，由中央主管機關公告之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "耗水費每年徵收一次。\r\n用水人依前條第三項規定提出之查證聲明書與相關證明文件及依第六條規定提出之減徵或抵減證明文件，應於每年七月十五日前提送中央主管機關。\r\n中央主管機關應於每年七月三十一日前，寄發繳費通知單，必要時得延長至八月十五日前寄發。\r\n用水人應於每年八月三十一日前完成繳納耗水費。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "第三條第一項規定之單月總用水量計算方式如下：\r\n一、自行取水：\r\n（一）依本法第三十九條規定裝置量水設備者，為其逐月填具用水紀錄表報查之實用水量。\r\n（二）未裝置量水設備或雖依規定裝置量水設備而未逐月填具用水紀錄表報查者，以水權狀或臨時用水執照記載之引用水量。\r\n二、由他單位供水：\r\n（一）自來水事業供水：自來水事業用戶用水量。\r\n（二）自來水事業以外之其他單位供水：\r\n1.裝置量水設備且填具用水紀錄表者，為填具之實用水量。\r\n2.量水設備故障未逾三個月者，以故障前三個月內實用水量平均值。\r\n3.供水人所提供之供水紀錄。\r\n4.無本目之1至本目之3規定之資料者，以用水人排放水量、中央主管機關查核或其他科學方法擇一推估之水量。\r\n前項第二款第一目規定之自來水事業用戶用水量，以自來水事業水費單用水量除以水費單計收之日數為其平均日用水量，再乘以計收當月總日數計算之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "用水人符合下列條件之一，耗水費得予減徵或抵減：\r\n一、再生水及海淡水於前一年七月一日至當年六月三十日合計使用量達六千立方公尺以上，並取得證明者，減徵費額之百分比如附表。但未達用水計畫書當年度承諾再生水或海淡水使用量百分之八十者不適用。\r\n二、投資水資源開發或節水設備，經中央主管機關核定之經費，得於十年內分年抵減至核定投資經費之一半。\r\n三、依限繳納前一年七月一日至當年六月三十日水污染防治費者，其已繳納水污染防治費額度得申請抵減。\r\n前項之減徵及抵減總額不得逾費額之百分之六十。\r\n第一項第一款規定之再生水不包含廠內回收利用之水。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "中央主管機關為徵收耗水費，得請用水人、自來水事業、相關供水單位或其他目的事業主管機關提供全年度每月份之用水人用水資料或相關證明文件，據以計算用水人之用水量。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本法第八十四條之一第二項所稱自來水事業之水價已計入水源保育與因應乾旱災害準備之成本，指自來水事業依自來水法第五十九條第二項所定水價詳細項目中，已納入保護水源與因應乾旱災害準備之費用。\r\n用水人繳納之水費已計入自來水事業之水源保育與因應乾旱災害準備之成本，且已逾計徵耗水費額度時，免徵耗水費；低於耗水費額度時，計徵之耗水費應扣除已繳納之額度。\r\n中央主管機關應將用水人依前項規定減徵或免徵之耗水費費額通知自來水事業，自來水事業應將所收之費額，納入中央主管機關水資源作業基金。但乾旱災害準備之成本已納入自來水事業營業預算準備金時，自來水事業得不納入中央主管機關水資源作業基金，嗣後為辦理乾旱時期緊急水源調度移用補償或獎勵用戶節約用水所需經費，中央主管機關不予補助。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "繳費通知單應記載下列事項：\r\n一、用水人姓名或名稱、地址。\r\n二、用水標的。\r\n三、單月總用水量。\r\n四、費率。\r\n五、應徵耗水費金額。\r\n六、繳費期限。\r\n七、減徵額度。\r\n八、其他必要事項。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "用水人有下列各款情形之一者，得於每年十二月十五日前檢附相關證明文件，向中央主管機關申請重新審查繳費通知單：\r\n一、認繳費通知單所載用水量或其他內容有疑義。\r\n二、補提第三條第三項規定之查證聲明書或相關證明文件\r\n三、補提第六條規定之減徵或抵減證明文件。\r\n中央主管機關應於收受前項申請之次日起二個月內完成審查，並以書面通知用水人審查結果。\r\n用水人依第一項規定申請重新審查，仍應依第四條第四項規定之繳費期限繳納耗水費。\r\n耗水費經中央主管機關確認有溢繳或短繳者，應將溢繳金額返還用水人或通知用水人補繳短繳金額。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "用水人連續二年度本業淨利為零或負值，並經簽證會計師出具無保留意見查核報告者，得於每年八月三十一日前向中央主管機關申請分期繳納或緩繳。\r\n前項分期繳納，每期以三個月計算，得分二至八期；申請緩繳期間不得逾三年。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "耗水費自中華民國一百十二年二月一日至一百十四年六月三十日間減半收取。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "中央主管機關於本辦法施行後，得視未來水資源供需及用戶節水情形，每五年檢討一次耗水費用水人之範圍、費率及減徵項目。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "政府機關（構）、行政法人、學校、醫療機構、社會福利機構及農業用水，不適用本辦法。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法自中華民國一百十二年二月一日施行。\r\n"
    }
  ]
}