{
  "LawLevel": "命令",
  "LawName": "用水計畫審核管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110105",
  "LawCategory": "行政＞經濟部＞水利目",
  "LawModifiedDate": "20220218",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附件一、開發行為類別、法令依據及其目的事業主管機關.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000309146"
    },
    {
      "FileName": "附件二、用水計畫審核管理作業流程圖.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000221555"
    }
  ],
  "LawHistories": "1.中華民國一百零六年六月八日經濟部經水字第 10604602420  號令訂定\r\n  發布全文 23 條；並自發布日施行\r\n2.中華民國一百零七年六月二十八日經濟部經水字第 10704603170  號令\r\n  修正發布第 2、4～6、7、8、10、11、22  條條文；增訂第 6-1  條條\r\n  文\r\n3.中華民國一百十一年二月十八日經濟部經水字第 11104600410  號令修\r\n  正發布第 2、6-1 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依水利法（以下簡稱本法）第五十四條之三第七項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞定義如下：\r\n一、開發行為：指下列各目行為之一，其行為類別、法令依據及目的事業主管機關如附件一：\r\n（一）工廠之設立。\r\n（二）產業園區、科學園區、科技產業園區、農業科技園區、自由貿易港區、環保科技或再生資源回收再利用專用區之設置。\r\n（三）商港區域內供工業及其他特定用途專業區之劃定。\r\n（四）發電業之火力發電廠興建。\r\n（五）觀光旅館業、觀光遊樂業之經營。\r\n（六）其他事業興辦或變更有影響區域水資源供需使用重大之虞，經中央主管機關公告者。\r\n二、開發單位：指辦理開發行為興辦、變更或開發完成後使用、管理之自然人、法人、團體或機關（構）。\r\n三、用水人：指開發行為基地內之實際用水單位。\r\n四、供水單位：指供應自來水之自來水事業、系統再生水之再生水經營業者、淡化海水之海水淡化廠經營業者或其他得供應地面水、地下水或其他水源之單位。\r\n五、計畫用水量：指開發行為基地內，規劃由供水單位供應、自行引取地面水及地下水等水源之年度總用水量，以年度平均日用水量計之。\r\n六、終期計畫用水量：指開發行為使用階段之年度最大計畫用水量。\r\n七、實際用水量：指開發行為基地內由供水單位供應、自行引取地面水及地下水等水源之年度總用水量除以該年度用水日數計算之水量；年度用水日數，開發單位得檢附佐證資料不計暫時停工、歲修、暫停營業、天災、基地外部施工停水等停止用水日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第五十四條之三第一項規定所稱計畫用水量達一定規模，指開發行為之興辦，其計畫用水量達每日三百立方公尺以上者；所稱增加計畫用水量，指開發行為之變更，致計畫用水量增加至每日三百立方公尺以上者。\r\n同一開發單位於毗鄰區域之分期或分區開發行為，計畫用水量應累積或合併計算，其已核定用水計畫毗鄰區域之分期或分區開發行為，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "目的事業主管機關或其委任之所屬機關（構），受理開發單位申請興辦或變更開發行為時，經開發單位確認有新增用水且計畫用水量達前條第一項規定者，應由開發單位提出或修正用水計畫，並轉送中央主管機關審核，作業流程如附件二。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "目的事業主管機關依前條轉送用水計畫，其開發行為終期計畫用水量達每日三千立方公尺以上者，由經濟部水利署受理；未達每日三千立方公尺者，依開發行為所在地區，由下列機關受理：\r\n一、經濟部水利署北區水資源局：開發行為位於花蓮縣、宜蘭縣、基隆市、臺北市、新北市、桃園市、新竹縣、新竹市或連江縣。\r\n二、經濟部水利署中區水資源局：開發行為位於苗栗縣、臺中市、彰化縣、雲林縣、南投縣或金門縣。\r\n三、經濟部水利署南區水資源局：開發行為位於嘉義縣、嘉義市、臺南市、高雄市、屏東縣、臺東縣或澎湖縣。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "屬第二條第一款第二目及第三目規定之開發行為，其用水計畫經核定後，開發單位應於用水計畫之各年度計畫用水量範圍內，依總量管制原則自行調度分配及管理區內個別用水人之用水，其區內個別用水人於興辦或變更事業階段無需依本辦法提出用水計畫。\r\n前項用水調度分配及管理事宜，開發單位得成立、委託或授權其他管理單位或組織為之，並應納入用水計畫提報核定。\r\n第一項開發行為之開發單位因階段性開發作業完成後不再存續時，區內個別用水人應依本辦法提出用水計畫，計畫用水量增加者，應提出修正用水計畫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6-1 條",
      "ArticleContent": "依本法第五十四條之三第六項規定提出用水計畫之開發行為屬第二條第一款第二目及第三目規定者，如開發單位不具調度分配及管理基地內用水人權責時，區內用水量達第三條規定一定規模之個別用水人，應共同委託開發單位並與其並列為開發單位提出用水計畫；如開發單位不再存續者，應由區內個別用水人提出用水計畫。\r\n前項用水計畫經核定後，用水人應依用水計畫內容辦理，提供用水申報、差異分析資料並配合中央主管機關查核作業。其各水源別之計畫用水量增加者，開發單位應提出修正用水計畫；如未涉及各水源別之計畫用水量增加者，開發單位應於每年二月底前彙整前一年度區內異動情形提送修正用水計畫備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "開發單位所提用水計畫應依開發行為內容及所在區域之水資源供需情勢，規劃需求用水時程及水量、供水來源及可行節約用水措施，並取得供水單位供水同意文件或其他水源證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "用水計畫應記載事項及書件格式由中央主管機關另定之。\r\n前項用水計畫有書件格式不符、需補正或修正內容必要時，經中央主管機關書面通知開發單位限期補正；屆期未補正或補正不完全者，駁回其用水計畫並通知目的事業主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關審查用水計畫，應在水資源現況及未來可供應總量管制原則下，注意其需用水量合理性、再生水法規規定、節約用水規劃及計畫內各項措施可行性。\r\n前項審查，得邀請專家、學者與相關機關為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "開發單位於用水計畫核定後，應依計畫用水時程及用水量辦理，並應裝設水量自動監測設備及記錄實際用水情形，於每年四月底前，依中央主管機關指定之網路申報方式申報前一年度及現況用水情形。\r\n開發行為興辦中或完成後，其開發單位有變更時，應於完成移交接管後，將變更情形以書面通知中央主管機關備查。\r\n開發單位預估未來用水需求超出計畫用水量者，應依開發行為所在區域最新水資源供需情勢，規劃需求用水時程及水量，並重新取得供水單位供水同意文件或其他水源證明文件，向目的事業主管機關或其委任之所屬機關（構）提出修正用水計畫，依第五條規定送受理機關審核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央主管機關為確認開發行為實際用水情形，得要求開發單位提出包括供水單位出具之用水量資料、用水人裝設之水量自動監測設備紀錄或其他必要之用水量證明文件。\r\n前項證明文件，屬自來水事業供水部分，得以自來水事業收費單據代替之；屬工業用水部分，應依用水計畫之用水平衡圖，提供生產製造作業流程中必要之水量自動監測設備紀錄資料，並據以計算用水回收情形。\r\n屬第二條第一款第二目及第三目規定開發行為之用水計畫，應由基地內個別用水人提供前項證明文件，供開發單位彙整申報用水情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "中央主管機關對開發單位申報用水結果認有辦理用水查核必要時，應將查核理由、時間、方式及應備資料以書面通知開發單位。\r\n前項查核得以書面、會議或現地檢查等方式為之，開發單位應配合提供相關文件資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本法第五十四條之三第三項規定實際用水情形與用水計畫內容差異達一定比率或一定規模者，指下列各款情形之一：\r\n一、實際用水量連續三年度未達各該年度計畫用水量百分之七十，且各該年度實際用水量與計畫用水量差異量達每日三百立方公尺以上。\r\n二、已達終期計畫用水量年度之開發行為，實際用水量連續三年度未達終期計畫用水量百分之八十，或實際用水量連續三年度與終期計畫用水量差異量達每日四萬立方公尺以上。\r\n未達用水計畫所定終期計畫用水量年度之開發行為，經中央主管機關查核其實際用水情形，認其開發情形已提前達到使用階段之最大計畫用水量者，其用水差異之一定比率或一定規模，適用前項第二款規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "中央主管機關審核開發單位提出之差異分析報告，得考量開發行為所在區域水源供應條件、開發行為用水特性、未來發展規劃、用水回收及節水成效等相關因素，調整或核減其用水計畫各年度之計畫用水量，或於用水差異範圍內調整其用水來源。\r\n前項差異分析報告內容格式，由中央主管機關另定之。\r\n開發單位應依第一項審核結果依限修正用水計畫，送中央主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本法第五十四條之三第四項所稱用水計畫經核定後三年內未實施開發行為之計算基準，以同一開發行為初次提送用水計畫經中央主管機關核定之日期為起始日，不因中央主管機關核定之差異分析報告或修正用水計畫而改變；所稱限期改善之期限，以改善通知送達之日起二個月計之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "開發單位依本法第五十四條之三第四項規定申請展期者，應依差異分析報告格式提出計畫用水時程調整分析資料，依第五條規定送受理機關審核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "用水計畫經撤回申請或廢止後需重提用水計畫者，開發單位應依開發行為所在區域最新水資源供需情勢研擬用水計畫，並重新取得供水單位供水同意文件或其他水源證明文件，送目的事業主管機關或其委任所屬機關（構），依第五條規定送受理機關審核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法施行前之開發行為用水計畫經中央主管機關同意展期者，其展期之申請依下列規定辦理：\r\n一、原展期期限為用水計畫經核定後六年以上者，不得申請展期，屆期後由中央主管機關逕予廢止用水計畫。\r\n二、原展期期限為用水計畫經核定後未達六年者，於屆期二個月前得申請展期或撤回申請，展期期限最長自用水計畫核定日起六年，並以一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "供水單位受理本辦法開發行為之新增用水，其申請新增加上既有之合計用水量達第三條第一項規定者，應要求申請用水人提出該開發行為之用水計畫審核通過證明文件。\r\n前項申請用水人屬第六條第一項之個別用水人者，得由所在基地開發單位出具之證明文件代替之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本法第五十四條之三第五項規定供水單位之不得供水情形，指開發行為未經核定用水計畫之用水量或修正用水計畫新增之用水量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "中央主管機關為辦理用水計畫審議及查核管理需求，得以書面方式通知供水單位提供特定開發單位或用水人之用水資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本法第五十四條之三第六項所稱實際用水量達一定規模，指開發行為基地內前一年度實際用水量達每日三千立方公尺以上者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}