{
  "LawLevel": "命令",
  "LawName": "河川管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110029",
  "LawCategory": "行政＞經濟部＞水利目",
  "LawModifiedDate": "20210217",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十一年五月二十九日經濟部經水字第 09004624290  號令訂\r\n  定發布全文 53 條；並自發布日施行\r\n2.中華民國九十二年十二月三日經濟部經水字第 09204613170  號令修正\r\n  發布全文 66 條；並自發布日施行\r\n3.中華民國九十四年十月二十七日經濟部經水字第 09404608310  號令修 \r\n  正發布第 6、15、18、20、27、28、32～34、36、44～46、52、56、58 \r\n  ～61  條條文\r\n4.中華民國九十六年一月十七日經濟部經水字第 09604600010  號令修正\r\n  發布第 5～7、17、18、27、33、34、36、45、50、52、55、56、64 條\r\n  條文；並刪除第 57、59、60 條條文\r\n5.中華民國九十九年十二月二十四日經濟部經水字第 09904609090  號令\r\n  修正發布第 45 條條文\r\n6.中華民國一百零二年十二月二十七日經濟部經水字第 10204607390  號\r\n  令修正發布第 2、5、6、12、16、28、29、31～35、37、38、44、52、\r\n  53、56、62  條條文；刪除第 61 條條文\r\n7.中華民國一百十年二月十七日經濟部經水字第 11004600390  號令修正\r\n  發布第 6、7、45、64、65 條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依水利法（以下簡稱本法）第七十八條之二規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱河川，指依中央主管機關認定其屬於水資源開發或國土保育或區域發展關係重大之水系，並經公告之水道。\r\n前項河川依其管理權責，分為中央管河川、直轄市管河川及縣（市）管河川三類。\r\n河川起迄點規定如下：\r\n一、河川水系之主支流經主管機關公告界點者，其主流起迄點為主流界點以下至出海口；支流起迄點為支流界點以下至其幹流之匯流口；河川界點上游及未經公告界點之支流不屬河川。\r\n二、河川水系之主支流均未經公告河川界點者，河川之起迄點，自源頭至出海口，含其主、支流全部。\r\n前項河川不包括排水管理辦法規定之區域排水起迄點及其上游。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱河川管理，指下列事項：\r\n一、河川治理計畫之規劃、設計、施工。\r\n二、河川區域之劃定與變更。\r\n三、土石可採區之劃定。\r\n四、河川環境管理計畫之訂定。\r\n五、河防建造物之管理。\r\n六、河川之巡防與違法危害河防事件之取締及處分。\r\n七、河川使用申請案件之受理、審核、許可、廢止、撤銷及使用費之徵收。\r\n八、治理計畫用地之取得。\r\n九、防汛、搶險。\r\n十、其他有關河川管理行政事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "中央、直轄市及縣（市）管河川之管理機關，應依前條辦理河川管理事項。但前條第九款有關中央管河川之防汛、搶險由直轄市及縣（市）政府辦理。\r\n前項管理機關，在中央為經濟部水利署（以下簡稱水利署），並由水利署所屬河川局（以下簡稱河川局）執行其轄管之河川管理工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "主管機關得將其主管河川有關本法第九十七條之一第三項所定河川區域私有土地使用現況未違反本法規定證明文件申請案件之受理、審核及准駁，委任其所屬機關辦理。\r\n中央主管機關得將中央管河川有關第三條第五款至第八款、第十款之河川管理事項及前項工作，委辦直轄市、縣（市）政府辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本辦法用詞定義如下：\r\n一、河川區域：指河口區及依下列各目之一之土地區域：\r\n（一）未訂定河川治理計畫或未依本法第八十二條劃定公告水道治理計畫線或用地範圍線者，為本法第八十三條規定尋常洪水位行水區域並經劃定公告之土地。\r\n（二）已訂定河川治理計畫或劃定公告水道治理計畫線或用地範圍線，而尚未據以完成河防建造者，為本法第八十三條規定尋常洪水位行水區域並經劃定公告之土地。但用地範圍線或水道治理計畫線較寬者，以其較寬線劃定並經公告者。\r\n（三）依河川治理計畫完成一定河段範圍之河防建造物者，為依其河防建造物設施範圍劃定之土地，及因養護河防工程設施之需要所保留預備使用之土地，並經劃定公告。\r\n（四）未依前三目公告之河段，經河川管理機關依河川實際水路所及、用地範圍線、土地編定使用與權屬或其他相關資料認定之範圍。\r\n二、堤防用地：指預定堤防用地或已建築堤防及其附屬建造物、水防道路用地。\r\n三、水防道路：指便利防汛、搶險運輸所需之道路及側溝，並為堤防之一部分。\r\n四、河口區：指沿陸地所定之河川區域線與海岸高潮線之銜接處沿海岸向河川兩岸外推距一定距離（中央、直轄市管河川最長五百公尺，縣、市管河川最長三百公尺）後，從該點沿河川流向，向海延伸銜接處寬度之一點二倍所形成之區域。\r\n五、堤內：指堤防之臨陸面，即堤後。\r\n六、堤外：指堤防之臨水面，即堤前。\r\n七、河川公地：指河川區域內已登記及未登記之公有土地。\r\n八、浮覆地：指河川區域土地因河川變遷或因施設河防建造物，經公告劃出河川區域以外之土地。\r\n九、河防建造物：指以維護河防安全為目的而興建之建造物，包括堤防、護岸、丁壩、防砂壩、潛壩、固床工、附屬堤防設施之水門及其他河川防護建造物。\r\n十、河川圖籍：指河川管理機關依本法劃定之河川區域、水道治理計畫線及用地範圍線之圖說。\r\n十一、搶險：指天然災害致使河防建造物已發生險象或發生損壞，為防止損壞險象擴大所作之緊急搶救措施。\r\n十二、搶修：指天然災害之威脅已減退，為免河防建造物尚未修復、重建前，災害再次發生或擴大所作之緊急措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 河川區域及土地管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "河川區域之劃定及變更，由管理機關測定，報主管機關核定、公告並函送有關鄉（鎮、市、區）公所揭示及公開閱覽；中央管河川由水利署測定，報中央主管機關核定公告，並函送當地直轄市、縣（市）主管機關轉由有關鄉（鎮、市、區）公所揭示及公開閱覽。\r\n前項公告劃入河川區域內之公私有土地在未經變更公告劃出前，管理機關應依本法及本辦法相關規定限制其使用。\r\n河川區域劃定及變更公告時，主管機關應同時函送當地都市或非都市計畫機關配合辦理使用分區變更為河川區。\r\n主管機關為審查河川區域之劃定及變更，得成立審議小組；其有涉及土地使用分區變更者，並得邀請都市或非都市計畫及其地政主管機關派員列席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "管理機關得就所轄河川區域範圍豎立界樁或標示牌。\r\n管理機關為管理之必要得就河川區域內未完成總登記之公有土地，以流域為單位，區分地段，統一編定假編地號列冊登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "河川區域土地之申請使用人或利害關係人得向管理機關申請閱覽、影印、抄繪河川圖籍及申請複丈，該使用土地之假編地號與範圍，並依規定繳納規費。\r\n申請河川公地使用之土地無假編地號時，以鄰近之已登記土地編列地先認定其位置及範圍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "政府投資施工，直接或間接產生之浮覆地，原土地所有權人或其繼承人，得於公告劃出河川區域後，向地政機關申請回復所有權。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "管理機關應設置河川巡防人員或河川駐衛警察，執行本法第七十五條之警察職權，負責河川巡防及違法危害河防安全事件之取締；必要時，並得會同當地警察機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "管理機關對轄區內各河川，應於每年一月底前會同有關機關詳實普遍檢查，其檢查項目如下：\r\n一、河防建造物損壞情形及應予加強或改善之措施。\r\n二、堤防附屬建造物及沿河水閘門、各圳渠閘門等之開閉效能靈活程度及各該管單位人員聯繫協調情形。\r\n三、妨害河川防護或危害河防安全之使用行為。\r\n前項第一款或第二款之檢查，如發現損壞、故障，應於汛期前修補完成。但無法於汛期前完成者，應為必要之應變措施；其有第三款行為時，應即依本法處理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 河川治理規劃"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "河川治理規劃應以一水系或利害有關之數水系為一規劃單元，由管理機關統一為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "河川治理工程應由管理機關依優先次序釐訂分年分期實施計畫，經主管機關核定後實施。但管理機關得因事實之需要，報經主管機關核准後變更。\r\n其他機關在同一水系實施相關治理工程時，依本法第六十三條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "管理機關經辦完工之河防建造物，應列冊並附圖管理；其他機關或公、私法人或自然人依河川治理計畫線及管理機關許可經辦完工河防建造物，應檢附有關資料及圖說，列冊移交管理機關接管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "河川區域內私有土地所有權人或其代表（理）人為提前解除河川區域管制，願意依河川治理計畫自行興建河防建造物，並於興建完成後將河防建造物及其所在土地無償移轉為公有者，得報經管理機關核轉主管機關核准後興建之。\r\n其他目的事業主管機關依河川治理計畫興辦河防建造物得報經管理機關核轉主管機關核准後辦理，興建完成後之河防建造物應併同其土地無償移轉於管理機關。\r\n管理機關應於第一項或第二項程序完成後，將其堤後土地劃出河川區域，並公告之。\r\n第一項土地所有權人自行施設河防建造物範圍內有他人所有或使用之土地者，應先取得該土地所有權人同意無償移轉及其他權利人放棄權利之相關文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "為維持河川治理通洪斷面，河川管理機關所為疏濬等必要工程，除施設防護工程所需用地或辦理疏濬後其土地無法為原來之使用，應依法徵收其土地外，得不經河川私有地所有人之同意逕行為之，但其原有合法地上物應予補償。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 防汛及搶險"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "防汛期間為每年五月一日至十一月三十日。\r\n防汛期間直轄市、縣（市）管理機關應就所轄河川範圍，分別組織防汛搶險隊（以下簡稱搶險隊），或輔導鄉（鎮、市、區）公所成立之。\r\n搶險位於中央管河川者，其所需經費管理機關得予補助之。\r\n中央管河川河防建造物之搶修，由該管河川管理機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "直轄市、縣（市）政府或鄉（鎮、市、區）公所應於每年三月底前將搶險隊編組完成，造具名冊，報請上級主管機關備查。\r\n搶險隊編組完成後，每年度最少應辦理防汛、搶險技術演練一次，演練時，應報請上級主管機關派員指導；其屬中央管河川者，並應通知當地河川局派員指導。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "河防建造物之搶險跨及二鄉（鎮、市、區）以上時，由直轄市、縣（市）管理機關指揮；跨及二縣（市）以上時，由當地河川局指揮；遇緊急情況時，應由鄉（鎮、市、區）公所、直轄市或縣（市）管理機關密切聯繫先行搶險。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "防汛期間，鄉（鎮、市、區）公所應派員並宣導民眾協助巡查轄內河川，發現河防建造物有破裂、損毀等情事，應迅即報請權責單位修繕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "直轄市、縣（市）政府或鄉（鎮、市、區）公所為緊急召集搶險隊員，應備有搶險隊員名冊、聯絡方式及聯絡電話。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "直轄市、縣（市）管理機關應沿河川兩岸之適當地點設置防汛搶險器材儲藏所；中央管河川之儲藏所地點由直轄市、縣（市）管理機關會同當地河川局查勘決定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "管理機關應於每年防汛期前完成下列工作：\r\n一、防汛搶險所需之土石料或混凝土塊之儲備。\r\n二、防汛搶險所需之各種器材之調查登記。\r\n三、配合調度支援廠商之洽商。\r\n四、轄區內之防汛搶險計畫及搶險人員之配置。\r\n前項工作得於第十二條之河防檢查時併同辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "直轄市、縣（市）管理機關應於每年四月底前辦理搶險隊防汛、搶險研習會或演習。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "每一河川之警戒水位，由各該主管機關訂定並公告之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 河川管理使用"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "管理機關得依河川治理計畫，並參酌所轄河川水土資源、生態環境、自然景觀、河川沿岸土地發展及其他相關情事，訂定河川環境管理計畫報經其主管機關核定之。\r\n管理機關應依前項核定之各該河川環境管理計畫，公告其管理使用分區、得申請許可使用之範圍及其項目。但原已許可使用者，應俟使用期限屆滿後始得變更，其為種植使用者，得展限使用二次期滿後再行變更之。\r\n前項經許可使用之土地於許可期限屆滿時或經撤銷、廢止使用許可者，管理機關得命使用人限期整復；未依所定期限整復者，得依本法第九十五條規定處分，該河川公地如符合許可要件者，管理機關得指定期限公告受理申請許可使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "本法第七十八條之一第七款所稱其他與河川管理有關之使用行為如下：\r\n一、土石採取法第三條第一項第一款採取少量土石供自用者。\r\n二、原住民族基本法第十九條第一項第三款規定之行為。\r\n三、跨越河川區域上空或穿越河川區域地下一定範圍之使用行為。\r\n四、許可使用行為所必需之附屬施設或其他使用行為。\r\n五、以臨時性非固定設施或就地整平使用等，未變更河川原有形態而於固定地點之長期使用行為。\r\n六、大型活動、救難演習等臨時使用行為。\r\n七、於堤後坡、水防道路、側溝、歲修養護保留使用地或實施安全管制之土地，設置簡易固定設施或構造物。\r\n八、行駛三點五噸以上大貨車或動力機械於水防道路，作為對外交通之使用行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "河川區域之使用行為，如為防止危害公共安全緊急需要者，得先行使用，並於三十日內補辦申請許可；必要時，管理機關得命其採取適當之補救措施後許可之。\r\n前項使用行為為採取土石時，以政府機關、公有公用事業機構及農田水利會於辦理災區交通搶通或公共設施重建，並屬災後須立即進行及於短期內完成者為限，且其採取土石之範圍及數量應經管理機關會勘確定後，始得先行使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "河川土地經核准辦理治理工程或管理計畫後，不得辦理新案許可，但申請種植農作物展限使用者，管理機關得視工期與農作物收成期決定許可展限期日，並應於許可時附記因工程或管理計畫之需要得廢止許可，不予任何補償。\r\n前項治理工程或管理計畫內有明定土地分區使用計畫者，得從其計畫許可使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "河川公地同一地點有二人以上申請使用，且書件齊全者，依下列規定定其優先順序：\r\n一、收件在先者。\r\n二、送達日期相同不能分別先後者，以抽籤決定之。\r\n前項行為屬種植使用時，在原許可使用人死亡後六個月內，如原許可使用人之配偶及年滿十六歲之直系血親過半數共同推具申請資格者提出申請時為最優先。\r\n屬土石採取使用者，管理機關應就各該可採區公告受理申請，其申請程序及優先順序依土石採取法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "管理機關收受使用申請書件後，認為書件不完備或不明晰者，應於十日內逐項列出，一次通知限期補正；逾期不補正或補正不完備者，駁回其申請。\r\n前項機關審查及通知補正期限，其期間之例假日及國定假日不計入。\r\n書件經審查完備者，應即訂期勘查，必要時，並得會同有關機關為之。會勘時，申請人應到場或出具委託書委託他人代理領勘；未領勘或不符合規定時，駁回其申請案。\r\n位於河川公地之使用申請案經依前項審查認為符合規定者，應於申請人繳清使用費和保證金後，始發給使用許可書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "河川區域之許可使用期間不得超過五年；期滿欲繼續使用者，除種植植物、圍築魚塭、插、吊蚵使用者外，應於期限屆滿前三個月起三十日內以新案申請許可，逾期未申請者，其許可於期限屆滿時失其效力。\r\n許可期限屆滿未申請展限而繼續使用，或其使用未經申請許可者，除屬第三項應依其規定辦理者外，應依本法裁處。\r\n屬本法第七十八條之一第一款、第四款、第六款之圍築魚塭、插、吊蚵之使用期滿未依第一項規定申請展限，或未獲許可於私有土地為同條第四款之使用，且其使用符合本法及本辦法其他相關規定者，得補辦申請許可，管理機關於其補繳使用期間之使用費後，依新案許可之。但其使用不符合本法及本辦法規定或未於管理機關通知期限內補辦許可者，應依本法裁處。\r\n前項補辦許可申請屬河川公地使用者，管理機關應於許可前追繳使用期間之使用費，但使用期間超過五年者，以五年為限。\r\n本法第七十八條之一第一款、第四款及第六款之圍築魚塭、插、吊蚵使用行為於許可使用期限屆滿後，未依管理機關通知期限內申請繼續使用之河川公地，始得受理他人申請。\r\n政府機關、公有公用事業機構或公法人施設之永久性建造物，其許可使用年限按實際需要訂定，不受第一項許可使用期間之限制。\r\n因申請水權而施設之建造物，其許可使用年限得按水權狀核准年限訂定，不受第一項許可使用期間之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "申請種植植物、圍築魚塭及插、吊蚵使用者，應檢附下列書件：\r\n一、申請書，並應載明下列事項：\r\n（一）姓名及住址。申請圍築魚塭及插、吊蚵者，如係其他設有管理人或代表人之團體、商號，應載明名稱、營業所在地址以及管理人或代表人之姓名、地址，並檢附登記或設立證明文件。\r\n（二）申請面積及植物、養殖種類名稱。\r\n（三）申請地點土地標示。\r\n（四）其他相關文件。\r\n二、土地位置實測圖，其比例尺應與河川圖籍比例相同，申請養殖者並應加測繪其周圍一百公尺範圍內地形。但其申請所在位置，依管理機關清查之河川圖籍可資判定者，得向管理機關申購其所在位置圖籍代替位置實測圖。\r\n三、戶口名簿影本，並應於會勘時提示戶口名簿正本。\r\n四、行政規費繳納收據。\r\n前項申請使用之土地為公有者，應檢附管理機關同意證明；屬其他私人所有者，應檢附使用同意書。\r\n第一項所附之土地位置實測圖非屬管理機關提供之圖資者，應以透明紙繪製，測繪人應簽名蓋章，並載明身分證統一號碼及詳細戶籍住址；實地勘查時，得要求測繪人備置測量儀器，並到場複測。\r\n第一項許可使用人於期滿仍欲繼續使用者，經查無違反許可使用規定，且該河川土地適宜原使用者，得於期限屆滿前三個月起之三十日內，持原許可書、戶口名簿影本或身分證影本及行政規費繳納收據，依原使用許可範圍及方式向管理機關申請展期，每次得延長五年；准予展期者，加蓋展期使用戳記，並以二次為限。\r\n第一項之申請使用為河川公地者，同一戶之總使用面積為種植使用者，不得超過五公頃；其為圍築魚塭及插、吊蚵使用者，同一戶之總使用面積不得超過三公頃。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "申請圍築魚塭使用者，除依前條辦理外，並應檢齊下列文件：\r\n一、養殖用水計畫。\r\n二、水權狀影本。但符合本法第四十二條規定者除外。\r\n三、經漁業主管機關公告為公共水域經營養殖漁業之範圍，須檢附漁業證照影本。\r\n四、屬環境保護主管機關公告水污染防治法事業分類及定義之水產養殖業，應檢附排放許可證或簡易排放許可文件影本。\r\n五、依開發行為應實施環境影響評估細目及範圍認定標準應實施環境影響評估之魚塭或魚池興建者，應檢附環境影響評估審查結論。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "下列人員不得申請使用河川區域種植植物、圍築魚塭及插、吊蚵：\r\n一、法人。但圍築魚塭及插、吊蚵者，不在此限。\r\n二、住所與申請種植地點非在同一或毗鄰鄉（鎮、市、區）者。但其居住地距離申請地點在十公里以內者，不在此限。\r\n三、戶籍為寄居者。\r\n四、未滿十六歲之自然人。\r\n申請於河川區域私有地種植植物、圍築魚塭或插、吊蚵者，不受前項第二款及第三款之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "禁止種植區域如下：\r\n一、在堤腳、防洪牆、護岸或堤防附屬建造物臨水面二十公尺以內之區域。\r\n二、施工中或已完成之高灘地綠美化河段。但管理機關依河川環境管理計畫及高灘地綠美化計畫許可者，不在此限。\r\n三、經河川管理機關或授權執行機關核准之治理工程及必要工程所在施工區域。\r\n四、其他為確保河防安全，或配合環境營造、生態保育工作，經河川管理機關公告禁止種植之區域。\r\n草本、蔓藤植物之植株及灌木之成木高度低於五十公分且未設置支持之棚架者，不受前項第一款及第二款規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "申請圍築魚塭者，以河川區域寬度三百公尺以上之河口區或感潮河段之不影響水流區域為限，且不得位於下列地區：\r\n一、堤外堤防堤腳、防洪牆、護岸或堤防附屬建造物八十公尺範圍內。\r\n二、依兩岸河川治理計畫線間之河川寬度之三分之一，以經常水流區域之中心點向兩岸計算之範圍內。\r\n三、本法第七十二條、第七十二條之一之建造物或取水口上、下游各五百公尺或自來水取水設施上游一千公尺、下游四百公尺範圍內。\r\n申請圍築魚塭之範圍，其寬度總計不得大於該河川之河川區域寬度之三分之一，塭底高度應高於同橫斷面河床最低點，並不得低於申請範圍平均地盤高程以下一百五十公分，塭岸高度不得高於平均地盤高五十公分，塭岸應以河川內現地之土石圍築。\r\n前項開挖塭池所產生之土石應依管理機關指定之方式處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "申請插、吊蚵者，限於河口區或感潮河段之不影響水流區域，其範圍總計至少應保留兩岸河川治理計畫線間之河川寬度之六分之一，並以經常水流區域之中心點向兩岸計算，以作為通洪斷面之範圍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "經許可使用河川公地者，其土地相毗連或鄰近農民自願結合共同從事農業經營者，得依相關法規合作經營。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "管理機關應於河川治理計畫目標下許可採取土石，並以穩定河床，不影響水流流向為其前提，視河床地形變遷、通水斷面及其他因素，分段劃定土石可採區及許可採取使用之優先順序，報經其主管機關核定公告之。但下列範圍內，不得劃為可採區：\r\n一、堤防堤腳、防洪牆、護岸或堤防附屬建造物八十公尺範圍內。\r\n二、本法第七十二條、第七十二條之一之建造物或取水口上、下游各五百公尺或自來水取水設施上游一千公尺、下游四百公尺範圍內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "前條第二款建造物之目的事業主管機關為安全需要，得附縮減可採區範圍理由書，送經管理機關同意後報主管機關核定縮減可採區。\r\n目的事業主管機關於前項範圍內，基於其事業安全需要，需辦理疏濬時，應經河川管理機關許可後辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "申請採取土石許可使用者，不得以採石船或抽砂船採取。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "申請採取土石使用者，應檢附下列書件：\r\n一、申請書。\r\n二、土石採取法第十一條規定之土石採取計畫書。\r\n三、申請位置標示圖，其比例尺不得小於二萬五千分之一，並標示運輸路線、起運、卸運場、碎解及洗選場位置。\r\n四、申請區域及其周圍一百公尺之地形實測圖，其比例尺應與河川圖籍比例尺相同，並一併標示縱、橫斷圖及計畫採取高程。\r\n五、運輸路線須使用既設越堤路或水防道路者，需附維護保養計畫書同時申請。\r\n前項地形實測圖應包含計算採取面積、土石方量之測量成果表，並以透明紙繪製，測繪人應簽名蓋章，並載明身分證統一號碼及詳細戶籍住址；實地勘查時，測繪人應備置測量儀器，並到場複測。\r\n符合第二十八條第一款、第二款或第二十九條第二項規定者，應檢附申請書、河川圖籍比例尺相同並標示採取範圍、採取量之申請位置圖向管理機關申請許可使用，不受第一項及第四十一條公告可採區之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "中央管河川之管理機關為疏濬或整理河道有辦理土石採取之需要時，得由當地直轄市或縣（市）政府擬訂計畫書報經該管管理機關核定後許可辦理之。\r\n前項許可範圍，不受第四十一條但書規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "申請本法第七十八條之一第一款、第二款、第五款、第七款及第三款之堆置土石使用行為者，應檢附下列書件：\r\n一、申請書，並應載明下列事項：\r\n（一）姓名及住址。\r\n（二）使用行為種類及面積。\r\n（三）申請地點座落位置標示。\r\n（四）其他相關文件。\r\n二、申請土地位置及其周圍一百公尺範圍內地形實測圖，其比例尺應與河川圖籍比例尺相同。\r\n三、計畫書及設計圖表等。\r\n四、申請人身分證或公司行號證明文件，但政府機關、公有公用事業機構及公法人不在此限。\r\n五、申請使用範圍部分為政府機關、公有公用事業機構或公法人已取得許可使用之土地者，應附許可使用人之同意書及共同維護管理文件。\r\n前項地形實測圖應以透明紙繪製，測繪人應簽名蓋章，載明身分證統一號碼及詳細戶籍住址；實地勘查時，測繪人應備置測量儀器，並到場複測。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "申請排放廢污水使用者，其廢污水應符合放流水標準，並附水污染防治機關之同意排放證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "本法第七十八條之一第三款之申請堆置土石，限於依同條第一款、第二款、第五款或第七款規定許可行為，其施工所需一定期間之暫置，並應於申請該使用行為時同時提出暫置申請。\r\n前項申請應擬定緊急清離計畫，管理機關依各該河川之地形與洪水可能到達時間審查核定其堆置位置與堆置量，但不得超過七天之使用量及陸上颱風警報或豪雨特報發布後之二日可清離量。\r\n經許可使用後，始有暫置之必要者，應於申請許可後始得為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "申請本法第七十八條之一第五款之挖掘行為者，不得位於本法第七十二條、第七十二條之一之建造物或取水口上、下游各五百公尺或自來水取水設施之上游一千公尺及下游四百公尺範圍內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "申請作為休閒遊憩兼具本法第七十八條之一規定二種以上許可使用事項者，以下列為限：\r\n一、賽車運動場、自行車道、漆彈場。\r\n二、高爾夫球練習場。\r\n三、超輕型飛行機具起降場。\r\n四、球類或其他運動場。\r\n五、親水場地。\r\n前項許可事項之設施超過五十公分以上者，以可拆卸式之臨時性設施為限，申請使用人應負責其使用範圍內之維護管理工作，並納入其使用計畫書中，其內容包括下列事項：\r\n一、使用私有土地之土地所有人、合法使用權人同意書或公有土地管理機關准許使用證明文件。\r\n二、目的事業主管機關同意文件。\r\n三、使用管理計畫，應載明下列事項：\r\n（一）依使用範圍河川高低水治理施設所為排洪功能影響評估。\r\n（二）原有地上物處理措施。\r\n（三）設施布置、分區及使用動線與頻率預估。\r\n（四）聯外道路、衛生設備等其他配套措施。\r\n（五）安全防護及夜間使用之加強管制措施。\r\n（六）維護管理措施與編組。\r\n（七）籌設及營運使用預定時間表。\r\n（八）協助河川管理事項。\r\n四、汛期應變計畫，應載明下列事項：\r\n（一）警告、警報系統建立及緊急疏散措施。\r\n（二）區間封閉管制措施。\r\n（三）防汛器材整備。\r\n（四）非固定設施之拆遷暫置。\r\n（五）應變任務編組。\r\n依環境影響評估法需辦理環境影響評估者，於開工前應檢附有關書圖文件及該管環境主管機關同意文件報經河川管理機關同意後發給使用許可書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "其他政府機關為配合河川沿岸土地利用或其整體規劃，得於不妨礙河防安全範圍內，擬定兼顧河川生態功能之休閒遊憩使用計畫，報經河川管理機關許可後辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "河川區域施設運輸路、便橋或越堤路應經許可始得為之，並應於完成後提供他人使用；同時提供其他許可使用人使用者，得協議共同負擔建造成本及維護費用，無法取得協議時，由管理機關協調。\r\n於河川區域內行駛車輛，應限於現存之運輸路、便橋或越堤路，並自行注意安全。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "埋設穿越河川之水管、油管、氣管、其他埋設物或跨河建造物基礎之頂高，應低於該河川斷面最低點，並應考量沖刷深度之影響。\r\n申請跨河建造物之基礎頂高如因河川地形環境特殊致埋設低於河川斷面最低點有實際困難者，得由申設單位確實考量河道擺盪及沖刷深度影響予以施設。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "申請許可使用依本辦法規定，應經其他目的事業主管機關核發許可或核准文件者，管理機關得先行核發附停止條件之許可處分，使其得據以取得該等文件。其申請人未於六個月內取得者，該處分自始不生效力。但有特殊原因並經管理機關同意者，得延長之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "河川區域土地使用人對施設之建造物或其使用範圍應負責維護管理；如造成他人之損害，應負責賠償。\r\n依本法第九十一條之二第一項第八款、第十一款或第九款轉讓他人使用廢止許可者，得命使用人限期整復，未依限期整復者，依本法第九十五條處分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "申請使用河川區域內公有土地應依法繳交使用費、行政規費及保證金；保證金於使用費期滿未展限使用時返還，但應先抵繳其欠繳之使用費及其使用行為所致之損害賠償金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "未依規定期限繳交使用費者，管理機關應於繳納期限屆滿後，訂期催繳，經催繳未在通知期限內繳清者應即廢止其許可使用；其所積欠之使用費，應於其保證金中扣除。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "河川區域內申請圍築魚塭、插、吊蚵使用，以符合經核定之河川環境管理計畫中作為圍築魚塭、插、吊蚵使用者為限。但河川環境管理計畫尚未核定前，現存並符合本辦法規定者，不在此限。\r\n前項現存係指本辦法中華民國一百零二年十二月二十七日修正施行前已存在者。\r\n河川管理機關就現存之魚塭，經水理分析無妨礙河防安全者，應劃設魚塭得許可之範圍及其最高與最低高程，不受第三十八條第一項及第二項規定之限制。但仍不得位於河防建造物二十公尺範圍內及經常水流區域之中心點向兩岸計算河川寬度之三分之一之範圍內。\r\n前項水理分析工作，管理機關得委託具有該項學識或經驗之專家、機關或團體辦理，並邀請魚塭上下游一定範圍內之建造物管理機關（構）參與審查。\r\n現存魚塭屬零星分布者，其第三項水理分析工作得由申請人自行委託專業技師辦理，並於申請時檢附證明文件。\r\n前項水理分析之證明文件，管理機關於必要時，得委託具有該項學識或經驗之專家、機關或團體審查，其委託費用由申請人負擔。\r\n現存魚塭屬位於已公告治理計畫或已完成治理規劃報告之河段者，第三項之水理分析應採用該河段治理計畫或規劃報告相同之模式。\r\n現存魚塭符合本條文規定者得補辦申請，並依第三十三條規定補繳使用費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "管理機關之許可於河川出海口海岸管制區及其他管制區範圍內之河川區域內使用、開發或修築堤防等行為者，應先會商該管制機關後辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "於第六條第一款第四目未經公告之河川區域內違反本法第七十八條或第七十八條之一規定者，管理機關應先通知行為人停止違法行為、限期改善或回復原狀；逾期未為者，始得依本法處罰之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "同一水系流經直轄市及縣（市）之河川，原於專責管理機關設立前，由中央主管機關委辦其流經之直轄市、縣（市）政府辦理河川管理事項者，應依本辦法規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}