{
  "LawLevel": "命令",
  "LawName": "經濟部所屬事業機構人員考核辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0120005",
  "LawCategory": "行政＞經濟部＞處務目",
  "LawModifiedDate": "20210309",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國六十六年四月七日經濟部（66）經人字第 08668  號函訂定發\r\n  布全文 18 條\r\n2.中華民國八十六年十一月二十六日經濟部（86）經人字第 86035040 號\r\n  令修正發布第 9  條條文\r\n3.中華民國八十七年九月十六日經濟部（87）經人字第 87026007 號令修\r\n  正發布第 8、12  條條文\r\n4.中華民國九十年十二月二十六日經濟部（90）經人字第 09000301800\r\n  號令修正發布第 12 條條文\r\n5.中華民國九十二年八月六日經濟部經人字第 09200568000  號令修正發\r\n  布第 3  條條文\r\n6.中華民國九十四年八月二日經濟部經人字第 09400575610  號令修正發\r\n  布全文 19 條；並自發布日施行\r\n7.中華民國九十五年二月二十一日經濟部經人字第 09500514480  號令修\r\n  正發布第 19 條條文；刪除第 11 條條文；並自九十四年十月一日施行\r\n8.中華民國九十五年十二月十九日經濟部經人字第 09500658760  號令修\r\n  正發布名稱及第 9、10、17  條條文；並刪除第 14、15 條條文\r\n  （原名稱：經濟部所屬事業機構人員考核及工作獎金發給辦法；新名稱\r\n  ：經濟部所屬事業機構人員考核辦法）\r\n9.中華民國一百零二年十二月十九日經濟部經人字第 10200707160  號令\r\n  修正發布全文 16 條；並自發布日施行\r\n10. 中華民國一百十年三月九日經濟部經人字第 11000535750  號令修正\r\n    發布第 3、13、14  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依國營事業管理法第三十三條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "經濟部（以下簡稱本部）所屬事業機構（以下簡稱各機構）主管，對其所屬人員，應本綜覈名實、獎優懲劣之旨、客觀公平考核，作適當之獎懲。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "考核區分如下：\r\n一、年度考核：於每年考核年度終了時舉辦，各機構人員正式任職至年終滿一年者，予以考核；年度考核應以平時考核為依據，平時考核就其工作、操行、學識、才能行之；考核細目由各機構依其事業特性及經營管理需要訂定報本部備查。\r\n二、另予考核：各機構人員於同一考核年度內，任職不滿一年而連續任職已達六個月者辦理之考核。但有下列情形之一，該六個月之計算得不以連續為必要：\r\n（一）養育三足歲以下子女辦理留資（職）停薪者。\r\n（二）本人或配偶之直系血親尊親屬年滿六十五歲以上或重大傷病須侍奉辦理留資（職）停薪者。\r\n三、專案考核：於所屬人員平時有重大功過事實時，隨時辦理之考核。\r\n另予考核於年終辦理之；因免除職務、撤職、休職、免職、除名（解僱）、辭職、退休、資遣、死亡或留資（職）停薪期間考核年資無法併計者，得隨時辦理之。\r\n考核年度內任職期間之計算，以月計之。公務人員、政務人員或公營事業人員轉任各機構繼續任職，且年資未中斷者，其轉任當年度未辦理考績（核）之年資，得合併計算辦理年度考核或另予考核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "平時考核與專案考核之獎懲方式規定如下：\r\n一、平時考核：獎勵分嘉獎、記功、記大功；懲處分申誡、記過、記大過。\r\n二、專案考核：\r\n（一）一次記二大功者，應即依第九條所定考列甲等人員之獎勵方式辦理。\r\n（二）一次記二大過者，應予免職或除名（解僱）。\r\n在同一年度內，專案考核不得與平時考核之功過相抵銷，平時考核之獎懲得相互抵銷，並作為年度考核之參考；無獎懲抵銷而累積達二大過者，年度考核應列丁等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "各機構應視實際需要訂定平時考核獎懲標準報本部備查。但記一大功、記一大過標準至少應規定如下：\r\n一、有下列情事之一者，一次記一大功：\r\n（一）執行重要政令，克服艱難，圓滿達成使命。\r\n（二）辦理重要業務，成績特優或有特殊績效。\r\n（三）搶救重大災害，切合機宜，有具體效果。\r\n（四）對於重大困難問題，提出有效方法，順利予以解決。\r\n（五）在惡劣環境下，盡力職務，圓滿達成任務。\r\n二、有下列情事之一者，一次記一大過：\r\n（一）處理公務，存心刁難或蓄意苛擾，致損害政府或機構聲譽。\r\n（二）違反紀律或言行不檢，致損害政府或機構聲譽，或誣陷侮辱同事，有確實證據。\r\n（三）故意曲解法令，致機構、客戶或人民權利遭受重大損害。\r\n（四）因故意或重大過失，貽誤公務，導致不良後果。\r\n（五）曠職（工）繼續達二日，或一年內累積達五日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "專案考核之標準規定如下：\r\n一、有下列情事之一者，一次記二大功：\r\n（一）針對時弊，研擬改進措施，經採行確有重大成效。\r\n（二）對主辦業務，提出重大革新具體方案，經採行確具成效。\r\n（三）察舉不法，維護政府或機構聲譽或權益，有卓越貢獻。\r\n（四）適時消弭意外事件，或重大變故之發生，或已發生而措置得宜，能予有效控制，免遭嚴重損害。\r\n（五）遇案情重大案件，不為利誘，不為勢劫，而秉持立場，為國家或機構增進榮譽，有具體事實。\r\n二、非有下列情形之一者，不得為一次記二大過處分：\r\n（一）圖謀背叛國家，有確實證據。\r\n（二）執行政府政策不力，或怠忽職責，或洩漏職務上之機密，致政府或機構遭受重大損害，有確實證據。\r\n（三）違抗政府重大政令，或嚴重傷害政府或機構信譽，有確實證據。\r\n（四）涉及貪污案件，其行政責任重大，有確實證據。\r\n（五）圖謀不法利益或言行不檢，致嚴重損害政府或機構聲譽，有確實證據。\r\n（六）脅迫、公然侮辱或誣告長官，情節重大，有確實證據。\r\n（七）挑撥離間或破壞紀律，情節重大，有確實證據。\r\n（八）職員無正當理由，曠職繼續達四日，或一年累積達十日；工員無正當理由繼續曠工三日，或一個月內曠工達六日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "各機構依本辦法辦理之年度（另予）考核、專案考核及平時考核之獎懲等初核或核議事項，應組織人事評審會辦理；各機構人員之考核，應由主管人員就考核表項目評擬，遞送人事評審會初核，並經機構董事長或授權人員核定。但非於年終辦理之另予考核或長官僅有一級，或因特殊情形報經總公司核准不組織人事評審會者，除考核免職或除名（解僱）人員應送經總公司人事評審會考核外，得逕由其長官考核。\r\n人事評審會之名稱、組成及運作方式等事項由各機構本公平、公正之原則定之。\r\n人事評審會對於考核案件，認為有疑義時，得調閱有關考核紀錄及案卷，並得向有關人員查詢。\r\n人事評審會對於擬予考核列丁等及一次記二大過人員，處分前應給予當事人陳述及申辯之機會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "年度考核總分以一百分為滿分，其等次如下：\r\n一、甲等：八十分以上。\r\n二、乙等：七十分以上不滿八十分。\r\n三、丙等：六十分以上不滿七十分。\r\n四、丁等：不滿六十分。\r\n在考核年度內，有下列情事之一者，不得考列甲等：\r\n一、曾受刑事或懲戒處分。\r\n二、參加本部及所屬機構辦理之相關考試，經扣考處分。\r\n三、平時考核獎懲抵銷後，累積達記過以上處分。\r\n四、曠職（工）一日或累積達二日。\r\n五、事、病假合計超過十四日。\r\n六、辦理為民服務業務，態度惡劣，影響政府或機構聲譽，有具體事實。\r\n各機構辦理考核時，不得以下列情形，作為考核等次之考量因素：\r\n一、依法令規定給予所核給之家庭照顧假、生理假、婚假、產前假、產假、流產假、陪產假或因安胎所請之各項假別。\r\n二、依法令規定給予之哺乳時間或因育嬰減少之工作時間。\r\n除本辦法另有規定者外，受考人在考核年度內，非有下列情形之一者，不得考列丁等：\r\n一、挑撥離間或誣控濫告，情節重大，經疏導無效，有確實證據。\r\n二、不聽指揮，破壞紀律，情節重大，經疏導無效，有確實證據。\r\n三、怠忽職守，稽延公務，造成重大不良後果，有確實證據。\r\n四、品行不端，或違反有關法令禁止事項，嚴重損害政府或機構聲譽，有確實證據。\r\n考列甲等條件，由各機構依事業特性及經營管理需要定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "年度考核獎懲如下：\r\n一、甲等：晉原等薪級一級，並發給一個月薪額之考績獎金；無級可晉者，另發給一個月之薪額。\r\n二、乙等：晉原等薪級一級，並發給半個月薪額之考績獎金；無級可晉者，另發給一個月之薪額。\r\n三、丙等：留原等薪級。\r\n四、丁等：免職或除名（解僱）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "另予考核列甲等者，給予一個月薪額之考績獎金；列乙等者，給予半個月薪額之考績獎金；列丙等者不予獎懲；列丁等者免職或除名（解僱）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "平時考核之功過，除依規定抵銷、免職或除名（解僱）者外，曾記大功未受其他處分者，其年度考核應考列乙等以上；曾記大過以上之處分未經抵銷者，其年度考核應不得列為乙等以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "各機構年度考核列甲等人數之比率規定如下：\r\n一、機構年度工作考成成績列甲等者，該機構考列甲等人數，以參加當年度考核總人數百分之七十五為最高額。\r\n二、機構年度工作考成成績列乙等者，該機構考列甲等人數，以參加當年度考核總人數百分之六十五為最高額。\r\n三、機構年度工作考成成績列丙等者，該機構考列甲等人數，以參加當年度考核總人數百分之四十五為最高額。\r\n四、機構年度工作考成成績列丁等者，該機構考列甲等人數，以參加當年度考核總人數百分之三十五為最高額。\r\n於考核年度內因分娩請產假者，其考核自機構受考人數扣除，且不列入機構考核考列甲等人數計算；如請產假跨越年度者，以考核年度內請產假之日數為計算基準，分娩之考核年度內請產假達二十八日以上者，即列入該年度計算；反之，則列入次一考核年度計算。\r\n各機構得辦理內部單位團體考核，據以決定所屬人員考列甲等名額；其規定，由各機構定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "年度考核結果，應以書面通知受考人，自次考核年度開始起執行；一次記二大功專案考核及非於年終辦理之另予考核，自本部或各機構核定之日起執行。但考核應予免職或除名（解僱）人員，自確定之日起執行；未確定前，應先行停職。\r\n受考人員得在接獲前項書面通知之日起一個月內，詳敘理由，檢同證明文件，向各機構提出申復，申復結果報請機構董事長或授權人員核定執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "各機構董事長之考核由本部辦理，其年度考核或另予考核，由本部參酌該機構年度工作考成成績核定，其獎懲比照本辦法有關規定辦理；各機構總經理及副總經理之年度考核或另予考核，由各該機構參酌其年度工作考成成績初評，並報本部核定。\r\n各機構董事長、總經理及副總經理得在接獲考核書面通知之日起一個月內，詳敘理由，檢同證明文件，向本部提出申復，申復結果由本部核定執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "辦理考核人員，在考核進行中應遵守秘密，並不得遺漏錯誤，違者，按情節輕重予以懲處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}