{
  "LawLevel": "命令",
  "LawName": "原住民地區參與再生能源設置示範獎勵辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130089",
  "LawCategory": "行政＞經濟部＞能源管理目",
  "LawModifiedDate": "20191030",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表一   原住民地區一覽表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257120"
    },
    {
      "FileName": "附件一   原住民地區參與再生能源設置獎勵計畫規劃評估階段申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257121"
    },
    {
      "FileName": "附件二  原住民地區參與再生能源設置示範計畫書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257122"
    },
    {
      "FileName": "附件三  原住民地區參與再生能源設置示範獎勵計畫執行設置階段申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257123"
    },
    {
      "FileName": "附件四  原住民地區參與再生能源設置示範獎勵計畫規劃評估階段第一期獎勵費用領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257124"
    },
    {
      "FileName": "附件五  原住民地區參與再生能源設置獎勵計畫規劃評估階段第二期獎勵費用領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257125"
    },
    {
      "FileName": "附件六  ○○公所納入預算證明.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257126"
    },
    {
      "FileName": "附件七  原住民地區參與再生能源設置示範獎勵計畫規劃評估階段獎勵經費執行情形表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257127"
    },
    {
      "FileName": "附件八  原住民地區參與再生能源設置示範獎勵計畫執行設置階段獎勵費用領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000257128"
    }
  ],
  "LawHistories": "1.中華民國一百零八年十月三十日經濟部經能字第 10803817380  號令訂\r\n  定發布全文 20 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依再生能源發展條例第十一條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱中央主管機關為經濟部（以下簡稱本部）。\r\n有關第七條至第十一條及第十三條至第十八條所定事項，中央主管機關得委任經濟部能源局辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、原住民地區：指經中央原住民族主管機關依原住民族基本法報請行政院核定之地區（如附表一）。\r\n二、再生能源發電設備經費：指再生能源發電設備（含再生能源發電機組及設置該機組所需必要設施）之費用，以申請年度之本部公告之再生能源電能躉購費率計算參數採用之期初設置成本參數乘以再生能源發電設備預估裝置容量（單位為瓩）為計算基準。\r\n三、儲能設備：指儲存電能並穩定電力系統之設備（應包含儲能組件、電力轉換及電能管理系統等）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法獎勵對象：原住民地區之鄉、鎮、市、區公所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本辦法分二階段獎勵：\r\n一、規劃評估階段獎勵：完成規劃「原住民地區設置再生能源發電設備示範計畫」（以下簡稱示範計畫）及辦理相關推廣宣導活動，示範計畫內容如下：\r\n（一）進行其所轄區域內具再生能源發展可行性之潛力場址調查、當地民眾意願調查、商業開發或自用發電經營模式、再生能源發電設備設置規劃（應含設置場址、設置類型、容量規模、每瓩設置成本估算及相關設備費用預估明細）等。\r\n（二）採自用發電之示範計畫內容得增列儲能設備設置之規劃（應含設置類型、容量規模、每瓩時設置成本估算及相關設備費用預估明細）。\r\n二、執行設置階段獎勵：依據規劃評估階段之示範計畫，於原住民地區設置之再生能源發電設備（或含儲能設備）。\r\n各階段同一獎勵對象以申請一案為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "規劃評估階段之獎勵額度以新臺幣二百萬元為上限。\r\n執行設置階段之獎勵額度經費以下列情形為上限，且不得超過新臺幣一千萬元：\r\n一、再生能源發電設備獎勵額度不得超過再生能源發電設備經費之百分之二十。\r\n二、儲能設備獎勵額度以每瓩時新臺幣一萬二千元為上限，且不得逾儲能設備總設置金額之百分之四十。\r\n前項獲獎勵設置之再生能源發電設備所產生電力，其電能躉購費率計算公式之期初設置成本參數須扣除再生能源發電設備獎勵費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請規劃評估階段獎勵者，應於中華民國一百零八年至一百十年間申請次一年度之獎勵，各年度申請期限如下：\r\n一、一百零八年：自本辦法發布後一個月內。\r\n二、一百零九年至一百十年：以每年十月一日至十月三十一日止。\r\n前項申請人申請次一年度之獎勵，應檢具下列文件：\r\n一、規劃評估階段申請書（如附件一）。\r\n二、「原住民地區參與再生能源設置示範計畫書」書面一式十份，光碟電子檔一式二份（如附件二），計畫內容應載明計畫目的、工作內容概述、經費運用方式、執行時程規劃及預期效益，且工作內容概述應包含：\r\n（一）再生能源發電設備設置場址調查。\r\n（二）再生能源設置參與意願調查。\r\n（三）再生能源電廠成立作法規劃。\r\n（四）商業開發或自用經營模式規劃。\r\n（五）再生能源推廣策略規劃與執行作法。\r\n三、其他本部要求之相關資料。\r\n本辦法發布日前已獲原住民地區參與再生能源設置補助作業要點第一階段補助款者，不得重複申請本辦法之規劃評估階段獎勵。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請執行設置階段獎勵者，應於本部核定示範計畫之日起一個月內，檢具下列文件向本部提出申請：\r\n一、執行設置階段申請書（如附件三）。\r\n二、示範計畫書面一式十份（含光碟電子檔一式二份）。\r\n三、示範計畫核定函影本。\r\n四、當地民眾同意再生能源設置之決議文件。\r\n五、與再生能源發電設備設置者簽訂之設置意向書。\r\n六、其他本部要求之相關資料。\r\n前項第三款示範計畫得依原住民地區參與再生能源設置補助作業要點第一階段之原住民地區設置再生能源發電設備執行方案（以下簡稱執行方案）替代，如執行方案採自用發電者，本階段得納入儲能設備之規劃。\r\n已申請原住民地區參與再生能源設置補助作業要點第二階段者，不得重複申請本辦法之執行設置階段示範獎勵。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請者所提出之文件應密封，外封套須書明獎勵對象名稱、地址、電話、傳真及「申請原住民地區參與再生能源設置示範獎勵計畫」字樣。採掛號郵寄者以郵戳為憑，親送者應於申請截止日下午六時前送達，並以本部所載日期為準；逾期送達者，不予受理。\r\n前項申請文件不齊全或記載不完備，於本部通知補正之期限內未補正或補正不完全者，予以駁回。\r\n同一案件如向二個以上機關提出申請獎勵（補助），應列明全部經費內容，以及向各機關申請獎勵（補助）之項目及金額。如有隱匿不實或造假情事，本部應撤銷該申請案件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本部得遴聘政府相關機關（構）代表、專家與學者三人至七人組成審議小組，進行各階段申請案件之審查及評選，各階段審查及評選內容如下：\r\n一、規劃評估階段：依「原住民地區參與再生能源設置示範計畫書」之完整性進行審查。\r\n二、執行設置階段：依示範計畫之可行性及經費合理性等項目進行審查，並得就完成設置之再生能源發電設備辦理相關審查事宜。\r\n申請獎勵對象應於本部函知審查獎勵結果之日起一個月內，依審查會議紀錄提送修正文件後，由本部函知核定經費。\r\n第一項經核准之各階段示範獎勵案內容，非經本部核准，受獎勵對象不得變更之。惟因不可抗力因素，受獎勵對象得敘明理由並向本部申請辦理示範計畫變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "規劃評估階段之辦理期程，自獎勵核定之日起一年為限。惟因不可抗力事由並經本部同意，受獎勵對象得申請展延半年，並以一次為限。\r\n執行設置階段之辦理期程，除受獎勵對象應於示範計畫核定日起三個月內，與再生能源發電設備設置者完成契約書之簽訂並函知本部外，其餘執行事項自獎勵核定之日起一年為限。惟其餘執行事項因不可抗力事由致無法如期完成設置，受獎勵對象得向本部申請展延半年，並以二次為限。\r\n前項受獎勵對象所簽訂之契約書應載明設置期程，並應訂定再生能源發電設備設置者需履行之義務及本部得派員查核等相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "獎勵經費支用範圍以核定之辦理期程內規劃示範計畫、設置再生能源發電設備（或含儲能設備）所需費用為限。\r\n受獎勵對象得自行或委託專業機構辦理核定獎勵內容之相關事宜。如係委託辦理時，應確實審查委託案經費及人力運用之合理性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "規劃評估階段之獎勵經費撥付方式：\r\n一、第一期：受獎勵對象應於本部獎勵核定通知函之發文日起一個月內，檢具下列文件向本部申請核撥獎勵費用，撥付經費為核定獎勵金額之百分之六十：\r\n（一）規劃評估階段第一期獎勵費用領款申請書（如附件四）。\r\n（二）獎勵核定通知函影本。\r\n（三）獎勵費用領據。\r\n二、第二期：受獎勵對象應於本階段辦理期程期滿後十五日內，檢具示範計畫送本部審查核定，並應於本部核定示範計畫之日起一個月內，檢具下列文件向本部核實請款，並以核定獎勵金額之百分之四十為上限：\r\n（一）規劃評估階段第二期獎勵費用領款申請書（如附件五）。\r\n（二）示範計畫。\r\n（三）納入預算證明（如附件六）。\r\n（四）規劃評估階段獎勵經費執行情形表（如附件七）。\r\n（五）獎勵費用領據。\r\n受獎勵對象於獎勵案件結案時，尚有結餘款者，結餘款應全數繳回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "執行設置階段之獎勵經費撥付方式：\r\n一、受獎勵對象依據示範計畫完成再生能源發電設備（或含儲能設備）設置後一個月內，檢具下列文件向本部申請核撥獎勵費用：\r\n（一）執行設置階段獎勵費用領款申請書（如附件八）。\r\n（二）再生能源發電設備登記或電業執照文件影本。\r\n（三）本部獎勵核定通知函影本。\r\n（四）納入預算證明文件。\r\n（五）獎勵費用領據。\r\n二、撥付經費：以再生能源發電設備（或含儲能設備）實際設置成本計算之獎勵額度或核定獎勵金額，取其低者撥付。\r\n前條及前項獎勵費用領據，應敘明「原住民地區參與再生能源設置示範獎勵計畫」名稱、獎勵金額、具領單位全銜與負責人等相關人員用印、款項撥入銀行帳戶名稱及帳號，並加蓋單位印信。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "受獎勵對象應設專責人員至少一名，配合辦理本辦法相關業務之管考與追蹤。\r\n受獎勵對象自取得電業執照或設備登記之日起五年內，應配合辦理下列事項：\r\n一、非經本部同意，受獎勵對象及其徵選之再生能源發電設備（或含儲能設備）設置者不得將該設備轉讓、拆除或遷移。\r\n二、申請躉售再生能源電力者，於每年六月三十日及十二月三十一日前，提供半年度之「再生能源電能躉購電費通知單」及重大異常情況與排除記錄等，送本部備查，本部並得通知其補充或說明其所提供之資料。\r\n三、申請自用、捐贈、直供或轉供再生能源電力者，於每年一月三十一日前編具前一年度之再生能源發電設備（含儲能設備）運轉年報（包含每月總發電量及重大異常情況與排除記錄等項目），送本部備查，本部並得通知其補充或說明其所提供之資料。\r\n四、申請設置再生能源自用發電設備並獲儲能設備獎勵者，不得躉售其再生能源電力。\r\n本部得於獎勵期間派員實地查察原住民地區之再生能源發電設備（或含儲能設備）規劃、設置情形或要求提供相關資料，並得於再生能源發電設備運轉期間派員查核再生能源發電設備運轉情形，受獎勵對象及其徵選之再生能源發電設備設置者不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "受獎勵對象及其徵選之再生能源發電設備（或含儲能設備）設置者有下列情形之一者，本部得撤銷或廢止全部或部分之獎勵，並追回全部或部分已撥付之獎勵費用：\r\n一、申請獎勵文件或請款資料有虛偽不實情事。\r\n二、執行情形與申請書或示範計畫所載內容不符。\r\n三、獎勵費用挪為他用。\r\n四、未依本辦法規定辦理，經本部通知限期履行，逾期仍未履行。\r\n五、申請示範獎勵項目包含已獲其他政府機關核准與本辦法相關之示範及推廣利用。\r\n六、受獎勵對象及其徵選之再生能源發電設備設置者違反前條第二項或第三項規定，經限期改善而未改善。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "獎勵經費預算經立法院刪減（除）、凍結或年度預算用罄時，本部得視實際情形刪減（除）獎勵經費或終止獎勵，並得不受理當年度獎勵申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本部對申請示範獎勵案件之申請對象、獎勵事項、獎勵金額、核准日期及其他相關事項資訊，除屬政府資訊公開法第十八條應限制公開或不予提供者外，應公開於本部網站。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本辦法所需經費，由再生能源發展基金支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}