{
  "LawLevel": "命令",
  "LawName": "用戶配電場所設置及管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130084",
  "LawCategory": "行政＞經濟部＞能源管理目",
  "LawModifiedDate": "20180524",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零七年五月二十四日經濟部經能字第 10704602130  號令\r\n  、內政部台內營字第 1070808366 號令會銜訂定發布全文 12 條；並自\r\n  發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依電業法（以下簡稱本法）第三十三條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱用戶配電場所，指基於用電需要，由用戶於建築基地或建築物內設置適當之空間，供作輸配電業裝設相關供電設備之場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "有下列情形之一者，用戶應於建築基地或建築物內設置適當之配電場所及通道，無償提供輸配電業作為裝設供電設備之用；未設置者，輸配電業得拒絕供電：\r\n一、新設高壓用戶。\r\n二、輸配電業公告實施地下配電地區新設建築物總樓地板面積在二千平方公尺以上者，或新設建築物在六樓以上且其總樓地板面積在一千平方公尺以上。\r\n三、非公告實施地下配電區域，新設建築物在六樓以上總樓地板面積在二千平方公尺以上、都市計畫土地分區使用之工業區（用地）內之建築物總樓地板面積在二千平方公尺以上、或應開發單位（或用戶）要求或政府指定必須地下配電。\r\n四、新增設低壓用戶採三相三線式三百八十伏特或三相四線式二百二十／三百八十伏特供電。\r\n五、用電因高壓改低壓、低壓改高壓、高壓分戶或增設、或低壓契約容量增設後在一百瓩以上，如供電設備設置需要，須新設或擴大用戶配電場所。\r\n本辦法所定建築物總樓地板面積及層、棟、戶數等事項，以同一建造執照及建築設計圖面之記載為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "依法應設置用戶配電場所者，其設置面積應依下列規定計算辦理：\r\n一、低壓新設：依「低壓新設用戶配電場所面積表」辦理。\r\n二、低壓新設部分屬五樓以下一棟一戶連棟建築物，且採單相三線式一百一十／二百二十伏特供電者，如用戶配電場所設置於面臨道路之地面一樓或法定空地，其長寬尺寸在不影響供電設備裝置及操作維護範圍內，該部分之用戶配電場所面積得依「低壓新設五樓以下連棟採單相三線式用戶配電場所面積表」辦理。\r\n三、高壓新設：二十平方公尺一處，如超過一戶時，每增加一戶，應增加一點二公尺之長度或寬度。\r\n四、新增設以二回線供電之高壓用戶：每戶三十平方公尺一處。\r\n五、符合前條第一項第三款後段應開發單位（或用戶）要求或政府指定必須地下配電、第四款或第五款者，視供電設備實際需要由輸配電業與用戶協商洽定其面積。\r\n六、除已規定長寬尺寸及依第二款設置者外，配電場所之長與寬均不得小於三點五公尺。\r\n七、同一建造執照內建築物以二種以上供電方式供電時，應設置配電場所面積分別依各供電方式之供電面積及本條相關規定計算後合計。惟高低壓併供之同一建築物，如低壓供電之樓地板面積在二千平方公尺以上時，其合計後配電場所面積得再依「高低壓併供用戶配電場所面積扣減表」扣減。\r\n八、配電場所設置於面臨道路之地面一樓或法定空地者，在不影響供電設備裝置及操作維護範圍內，其面積得依前款計算結果再酌予縮減，且不受第六款之限制。但依第二款計算部分不得再予縮減。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "用戶配電場所之設置面積達四十平方公尺以上者，得依實際需求採取集中或分散方式設置；其採分散設置者，各配電場所之面積不得小於十二平方公尺。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "用戶配電場所設置地點應符合下列要件：\r\n一、以設置於面臨道路之地面一樓或空地為原則，惟受設置面積或施設技術之限制者，得設於其他樓層；設置於地面空地時，應以該建築物建造執照範圍之法定空地內為原則。\r\n二、設置於地面二樓以上時，應有載重量達一點五公噸及自備可靠緊急供電電源之吊運設備，而可直接運送設備至設置之樓層；其吊運設備，須為電梯或室內伸出屋外之鋼樑及電動滑車裝置等永久性吊裝設備。\r\n三、設置於地面或地面以上樓層有困難者，僅得設於地下一樓，且應有管道通達地下一樓之用戶配電場所或管道間；設置於地下一樓時，地面層並應裝設必要之防水或擋水設施，惟地面層之開口均位於當地洪水位以上者，不在此限。\r\n四、十六樓以上之建築物於原應設置於地面或地面以上樓層之用戶配電場所之外，得依其用電性質、供電技術及實際需要等個案檢討，於地面以上適當之中間樓層增設用戶配電場所設置位置。\r\n五、不得佔用防空避難室及停車空間。\r\n六、不得設置於屋頂。\r\n七、應有輸配電業巡檢維修人員出入不受限制之通道。\r\n八、有良好之通風、防火及防漏水設施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "依法應設置用戶配電場所者，應於建築物興建時，一併設置用戶配電場所。\r\n用戶於建築設計階段，應與輸配電業洽妥應留設之用戶配電場所及通道，並於送交建築主管機關之建築設計圖內標明之。\r\n用戶於建築物興建或變更用戶配電場所前，應出具下列文件送輸配電業辦理有關手續：\r\n一、屋外配電場所：\r\n（一）承諾書。\r\n（二）建造執照正本及影本（建造執照正本核對後應予送還）。\r\n（三）建築圖。\r\n（四）地籍配置圖。\r\n（五）地面一樓平面圖。\r\n二、屋內配電場所：\r\n（一）承諾書。\r\n（二）建造執照正本及影本（建造執照正本核對後應予送還）。\r\n（三）建築圖。\r\n（四）地籍配置圖。\r\n（五）設置用戶配電場所（含管道間）樓層平面圖。\r\n（六）地面一樓平面圖。\r\n（七）配電場所剖面圖。\r\n（八）配電場所上層結構圖。\r\n（九）配電場所位於地下層之建築物，於地面層面向屋外出入口之防水閘門（板）設計圖。\r\n前項用戶配電場所及通道有變更，或既設建築物用戶欲設置配電場所，應洽輸配電業並將建築設計圖面重新送交建築主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "用戶配電場所與通道之施工程序及安全措施應依下列規定辦理：\r\n一、屋外配電場所：\r\n（一）配電場所應依建築設計圖所示之位置放樣，並予釘樁定界。\r\n（二）配電場所基地及通道範圍內應予夯實整平，配電場所基地之基地地面標高，除依建築法規辦理外，應以已完成計畫道路之高度（即水溝頂高）為準，如無計畫道路，則以現有道路中心高度為準。\r\n（三）配電場所應裝設接地至少兩處，並留適當長度之接地線，以便設備接地及測試之用，其接地電阻應符合電業法第三十二條及其相關規則之規定。\r\n（四）配電場所之預埋管路，應依輸配電業指定之埋設位置、深度、樣式、管徑及管數等，預埋符合國家標準 CNS  之 ES-1 級塑膠硬管。\r\n（五）預埋管路兩端應加密封處理，以防止異物侵入。\r\n二、屋內配電場所：\r\n（一）消防設施：配電場所消防安全設備應符合消防法令規範。\r\n（二）通風設施：\r\n      1.建築物設有通風系統者，應將配電場所之通風設施納入建築物之通風系統。\r\n      2.通風管道出口之樓層如為公共設施外之用途時，應依建築技術規則設置獨立之機械通風設備，並將排風管道由配電場所引出室外適當高度處裝置通風窗。\r\n（三）接地設施：每一配電場所應裝設接地至少兩處，並留適當長度之接地線，以便設備接地及測試之用，其接地電阻應符合本法第三十二條及其相關規則之規定。\r\n（四）用戶配電場所之預埋管路：\r\n      1.應依輸配電業指定之埋設位置、深度、樣式、管徑及管數等，預埋符合國家標準 CNS  之 ES-1 級塑膠硬管。\r\n      2.預埋管路兩端應加密封防水處理，以防止異物入侵。\r\n（五）管道間及配管：用戶配電場所應於導線線路所經過之各樓分設管道間，供電纜之引接及裝置，但無地下一樓或面臨道路之地下一樓者除外；對於同一基地建築物內之各配電場所，原則須以電纜管道於基地範圍內相連接，如有屋外地面配電場所，則應以管路施設並依輸配電設備裝置規則之相關規定施設。\r\n（六）暗管：配電場所內低壓開關箱、手捺開關、插座、燈具、通風電扇、電源引接等出線盒間，應依本法第三十二條及其相關規則埋設暗管。\r\n（七）通道：用戶配電場所應保留足夠淨寬一點二公尺以上且有適當強度之通道，以搬運供電設備進出之用。\r\n屋內配電場所淨高度須維持二點五公尺以上，但樑下部分不影響供電設備之設置及維護者，其高度得酌予降低。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "用戶配電場所設置於非公共場所用途之區域內者，應設置專用通道，以作為供電設備進出之用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "用戶配電場所因故須遷移時，用戶應自行於原供電範圍內另覓設置配電場所及通道之適當位置，經輸配電業評估無供電困難後，依本辦法相關規定重新設置配電場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法所定用戶配電場所之各類面積表及面積扣減表，由中央主管機關另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}