{
	"pcode": "J0130081",
	"LawLevel": "命令",
	"name": "輸配電業分離會計處理準則",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"LawModifiedDate": "20180417",
	"histories": [
		"一百零七年四月十七日經濟部經能字第 10704601870 號令訂定發布全文 30 條；除第 23 條第 1 項自一百零七年會計年度施行外，其餘條文自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "分離會計",
			"start": 500,
			"end": 2200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "分離會計基本原則",
					"start": 500,
					"end": 1100
				},
				{
					"type": "節",
					"number": 200,
					"title": "成本分離原則",
					"start": 1200,
					"end": 1500
				},
				{
					"type": "節",
					"number": 300,
					"title": "資產分離原則",
					"start": 1600,
					"end": 1700
				},
				{
					"type": "節",
					"number": 400,
					"title": "負債分離原則及權益表達",
					"start": 1800,
					"end": 1900
				},
				{
					"type": "節",
					"number": 500,
					"title": "收入分離原則",
					"start": 2000,
					"end": 2200
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "分離會計報告",
			"start": 2300,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "查核監督",
			"start": 2700,
			"end": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2900,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依電業法（以下簡稱本法）第六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "輸配電業會計分離制度、會計處理之方法、程序與原則、會計之監督與管理，應依本準則規定辦理；本準則未規定者，依其他法令之規定。"
		},
		{
			"number": 300,
			"content": "本準則用詞定義如下：\r\n一、輸配電業經營者：指本法第六條專業分工前同時經營發電業、輸配電業及公用售電業者。\r\n二、發電業部門：指設置主要發電設備，以生產、銷售電能之非公用事業部門。\r\n三、輸配電業部門：指設置全國電力網，以轉供電能之公用事業部門。\r\n四、公用售電業部門：指經營購買電能以銷售予用戶之公用事業部門。\r\n五、非電業部門：指其他非屬經營電業業務之部門。\r\n六、輸電業務部門：指經營透過輸電系統輸送電能服務業務之部門。\r\n七、配電業務部門：指經營透過配電系統輸送電能服務業務之部門。\r\n八、調度業務部門：指執行機組排程、系統平衡、即時調度、安全監控等調度服務及輔助服務業務之部門。\r\n九、分離會計：指輸配電業經營者將各項成本、收入、資產及負債項目分離至各種電業部門與非電業部門所採用之會計概念、慣例及方法。\r\n十、分離會計作業程序手冊：輸配電業經營者用以記載及說明其執行本準則詳細步驟之文件。\r\n十一、動因：造成各項成本、收入、資產及負債發生之原因。\r\n十二、池庫：彙集由各種營運作業活動所引起之相關成本、收入、資產及負債之機制。\r\n十三、內部交易：輸配電業經營者各業務部門間有關產品、服務、資產使用、資產移轉或其他相關資源之互相供給或收受。\r\n十四、轉撥價格：輸配電業經營者各業務部門間相互提供或收受產品、服務或資產使用之內部交易價格。"
		},
		{
			"number": 400,
			"content": "輸配電業分離會計之監理事項，由電業管制機關辦理之。"
		},
		{
			"number": 500,
			"content": "輸配電業經營者財務報表之成本、收入、資產及負債，均應分離至發電業部門、輸配電業部門、公用售電業部門及非電業部門；已分離至輸配電業部門者，應依輸電業務部門、配電業務部門及調度業務部門再行分離。\r\n成本、收入、資產及負債經分離後，其金額之合計數調節後應與輸配電業經營者一般財務報表之金額相符。"
		},
		{
			"number": 600,
			"content": "輸配電業經營者應將發電業部門、輸配電業部門、公用售電業部門及非電業部門之成本、收入、資產及負債等事項分別記載之；無法分別記載者，應依本準則之分離會計規定辦理。"
		},
		{
			"number": 700,
			"content": "輸配電業經營者執行分離會計，應符合下列原則：\r\n一、成本、收入、資產及負債之歸屬與其發生原因間應具相對應關係。\r\n二、成本、收入、資產及負債之分離應以公平合理方式處理。\r\n三、成本、收入、資產及負債之分離，其處理方式於前後會計期間應一致；如有變更時，應先報請電業管制機關備查。"
		},
		{
			"number": 800,
			"content": "輸配電業經營者應將各項成本、收入、資產及負債，依其與各業務部門間之關聯性歸為下列三類：\r\n一、可直接歸屬者：可判斷為特定業務部門所產生，並可透過公司總分類帳、明細帳及其他相關帳務紀錄直接追溯或清楚辨識者。\r\n二、可間接歸屬者：可判斷應歸屬為特定業務部門者，但無法透過公司總分類帳、明細帳及其他相關帳務紀錄直接追溯或清楚辨識者。\r\n三、無法直接或間接歸屬者：無法判斷為特定業務部門所產生者。\r\n前項歸類應於合理處理成本範圍內，將可判斷為特定業務部門所引起者，以可直接歸屬之方式處理之。"
		},
		{
			"number": 900,
			"content": "輸配電業經營者將成本、收入、資產及負債依前條規定彙集後，依下列順序及原則執行歸屬：\r\n一、可直接歸屬者應直接歸屬至發電業部門、輸配電業部門、公用售電業部門及非電業部門；已歸屬至輸配電業部門者，應再歸屬至輸電業務部門、配電業務部門或調度業務部門。\r\n二、可間接歸屬者應按其動因合理歸屬至各業務部門。\r\n三、無法直接或間接歸屬者，應選用合理之分攤方式歸屬各業務部門。"
		},
		{
			"number": 1000,
			"content": "輸配電業經營者執行前條第二款歸屬時，應依下列步驟與方法從事可間接歸屬者之動因分析及相關資料彙集：\r\n一、先分析各項可間接歸屬之成本、收入、資產及負債項目與相關營運作業活動之關聯性，再檢視各項相關營運作業活動與各業務部門間之關聯性，以確認其動因。\r\n二、依前款所確認之相關營運作業活動設立池庫，蒐集各項可間接歸屬之成本、收入、資產及負債資料，並依營運作業活動動因分攤至各業務部門。"
		},
		{
			"number": 1100,
			"content": "依前條規定，以動因分析可間接歸屬之成本、收入、資產及負債，得以抽樣方式衡量動因之指標數量，且其樣本應具代表性。"
		},
		{
			"number": 1200,
			"content": "輸配電業經營者應將各項營運成本依前三條規定，累積至下列五類成本池庫及細項成本池庫：\r\n一、發電業部門：本池庫彙集可直接歸屬至發電業部門之營運成本。\r\n二、輸配電業部門：本池庫彙集可直接歸屬至輸配電業部門之營運成本，其中亦包含可直接歸屬至輸電業務部門、配電業務部門或調度業務部門之營運成本。\r\n三、公用售電業部門：本池庫彙集可直接歸屬至公用售電業之營運成本。\r\n四、非電業部門：本池庫彙集可直接歸屬至非電業部門之營運成本。\r\n五、一般共同成本：非屬前四款，但為輸配電業經營者整體營運所需之相關成本。\r\n前項第五款所稱一般共同成本，包含共用資產之相關營運成本及一般管理與銷售成本等。輸配電業經營者可依實際營運活動自行訂立項目。"
		},
		{
			"number": 1300,
			"content": "輸配電業經營者依前條規定將營運成本歸屬至適當成本池庫後，應依序執行下列一般共同成本分攤步驟：\r\n一、一般共同成本於合理處理成本範圍內可直接歸屬至各種電業部門及非電業部門者，應直接歸屬。\r\n二、一般共同成本有動因可循者，依動因間接歸屬至各種電業部門及非電業部門。\r\n三、無法直接或間接歸屬者，依其他合理方法分攤至各種電業部門及非電業部門。"
		},
		{
			"number": 1400,
			"content": "折舊費用之歸屬，依本準則訂定之資產分離原則辦理。"
		},
		{
			"number": 1500,
			"content": "輸配電業經營者所經營各業務部門間相互提供或收受產品、服務或資產使用之內部交易，轉撥價格已訂有相關費率者，依相關費率計算；無相關費率者，其定價方式依下列方式辦理：\r\n一、由受管制業務部門提供受管制業務部門產品、服務或資產使用者，轉撥價格應報請電業管制機關備查。\r\n二、由受管制業務部門提供非管制業務部門產品、服務或資產使用者，轉撥價格應取成本加合理利潤與現行市場價格之高者；由受管制業務部門收受非管制業務部門之產品、服務或資產使用者，交易價格應取成本加合理利潤與現行市場價格之低者。倘無現行市場價格者，得取成本加合理利潤作為定價。\r\n前項內部交易，其他目的事業主管機關有特別規定者，依其規定辦理。"
		},
		{
			"number": 1600,
			"content": "輸配電業經營者各項資產之歸屬，準用第十二條及第十三條之規定辦理。"
		},
		{
			"number": 1700,
			"content": "輸配電業經營者內部各種業務部門間資產移轉之內部交易，依該資產移轉時之帳面價值計價。"
		},
		{
			"number": 1800,
			"content": "輸配電業經營者之非付息負債可直接歸屬至各業務部門者，依負債性質直接歸屬之。\r\n非付息負債無法直接歸屬者，間接歸屬之；無法直接或間接歸屬者，則依合理可行之方式分攤至各業務部門。\r\n輸配電業經營者之付息負債，依總金額認列並記錄之，無需分離至各業務部門。"
		},
		{
			"number": 1900,
			"content": "輸配電業經營者之權益，以總金額表達之。"
		},
		{
			"number": 2000,
			"content": "輸配電業經營者之收入可直接歸屬者，直接歸屬至各業務部門。"
		},
		{
			"number": 2100,
			"content": "輸配電業經營者之收入無法直接歸屬者，依下列步驟間接歸屬或合理分攤之：\r\n一、有相關費率可遵循者，依相關費率予以間接歸屬至該收入所發生或受益之各業務部門。\r\n二、無相關費率可遵循者，依合理方式分攤至該收入所發生或受益之各業務部門。"
		},
		{
			"number": 2200,
			"content": "各部門分離後之合理利潤，應與依本法第四十九條訂定之公用售電業電價費率計算公式計算並經電價費率審議會審定之合理利潤一致。"
		},
		{
			"number": 2300,
			"content": "輸配電業經營者應編製分離會計報告，並經會計師查核簽證，於會計年度結束後六個月內，提報電業管制機關備查。\r\n辦理前項查核簽證之會計師，以經金融監督管理委員會核准辦理公開發行公司財務報告查核簽證業務者為限。"
		},
		{
			"number": 2400,
			"content": "輸配電業經營者編製分離會計報告，應包括下列報表及其附註、附表：\r\n一、部門別綜合損益表。\r\n二、一般共同成本分攤表。\r\n三、部門別資產負債表。\r\n四、轉撥計價表。\r\n五、電業設備變動明細表。\r\n六、內部轉撥單位成本及毛利計算表。"
		},
		{
			"number": 2500,
			"content": "輸配電業經營者分離會計報告之部門別綜合損益表及部門別資產負債表，除新成立之業務部門外，應採前後兩期對照方式編製。"
		},
		{
			"number": 2600,
			"content": "會計師查核簽證之分離會計報告，應依本準則及財團法人中華民國會計研究發展基金會所發布之審計準則公報之規定辦理，並就下列事項表示意見：\r\n一、是否遵循本準則及分離會計作業程序手冊執行分離會計程序，以編製分離會計報告。\r\n二、分離會計報告之各項成本、收入、資產及負債，是否依部門別合理分離並允當表達。"
		},
		{
			"number": 2700,
			"content": "輸配電業經營者應訂定分離會計作業程序手冊，記載實施本準則之具體方法；其內容至少應包括成本分攤基礎、收入分離程序、資產分離程序、負債分離程序、內部交易之轉撥計價程序及其他相關項目。\r\n前項手冊，應於本準則施行之日起六個月內報請電業管制機關備查；修正時，亦同。\r\n電業管制機關於必要時，得要求輸配電業經營者修正施行中之手冊。"
		},
		{
			"number": 2800,
			"content": "電業管制機關得要求輸配電業經營者提供各項會計憑證、帳冊及與分離會計報表有關之營運資料；輸配電業經營者不得規避、妨礙或拒絕。"
		},
		{
			"number": 2900,
			"content": "本準則所定輸配電業經營者之各類分離會計報表格式，由電業管制機關另定之。"
		},
		{
			"number": 3000,
			"content": "本準則除第二十三條第一項自中華民國一百零七年會計年度施行外，自發布日施行。"
		}
	]
}