{
	"pcode": "J0130032",
	"LawLevel": "法律",
	"name": "再生能源發展條例",
	"category": [
		"行政",
		"經濟部",
		"能源目"
	],
	"LawModifiedDate": "20230621",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "本條例 112.06.21 增訂公布之第 12-1 條條文，施行日期由行政院定之。",
	"EngLawName": "Renewable Energy Development Act",
	"histories": [
		"九十八年七月八日總統華總一義字第 09800166471 號令制定公布全文 23 條；並自公布日施行",
		"一百零八年五月一日總統華總一經字第 10800043621 號令修正公布全文 23 條；除第 7 條條文及原第 10 條第 1、2、4 項之刪除施行日期由行政院定之外，自公布日施行；一百零八年十二月二十日行政院院臺經字第 1080023660 號令發布第 7 條條文及原第 10 條第 1 項、第 2 項、第 4 項之刪除，定自一百十年一月一日施行",
		"一百十二年六月二十一日總統華總一經字第 11200052351 號令修正公布第 3、12、13、15、23 條條文；增訂第 12-1、15-1～15- 5、20-1 條條文；除第 12-1 條條文施行日期由行政院定之外，自公布日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 13 條第 3 項所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為推廣再生能源利用，增進能源多元化，改善能源結構，降低溫室氣體排放，改善環境品質，帶動相關產業及增進國家永續發展，特制定本條例。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例用詞，定義如下：",
					"children": [
						{
							"text": "一、再生能源：指太陽能、生質能、地熱能、海洋能、風力、非抽蓄式水力、國內一般廢棄物與一般事業廢棄物等直接利用或經處理所產生之能源，或其他經中央主管機關認定可永續利用之能源。"
						},
						{
							"text": "二、生質能：指農林植物、沼氣及國內有機廢棄物直接利用或經處理所產生之能源。"
						},
						{
							"text": "三、地熱能：指源自地表以下蘊含於土壤、岩石、蒸氣或溫泉之能源。"
						},
						{
							"text": "四、海洋能：指海洋溫差能、波浪能、海流能、潮汐能、鹽差能等能源。"
						},
						{
							"text": "五、風力發電：指轉換風能為電能之發電方式。"
						},
						{
							"text": "六、離岸風力發電：指設置於低潮線以外海域，轉換風能為電能之發電方式。"
						},
						{
							"text": "七、小水力發電：指利用水道、圳路、管渠或其他水力用水以外用途之水利建造物之原有水量及落差，以直接設置或另設旁通水路設置之方式，轉換非抽蓄式水力為電能，且裝置容量未達二萬瓩之發電方式。"
						},
						{
							"text": "八、氫能：指以再生能源為能量來源，分解水產生之氫氣，或利用細菌、藻類等生物之分解或發酵作用所產生之氫氣，或其他以再生能源為能量來源所產生之氫氣，供做為能源用途者。"
						},
						{
							"text": "九、燃料電池：指藉由氫氣及氧氣產生電化學反應，而將化學能轉換為電能之裝置。"
						},
						{
							"text": "十、再生能源熱利用：指再生能源之利用型態非屬發電，而屬熱能或燃料使用者。"
						},
						{
							"text": "十一、再生能源發電設備：指除直接燃燒廢棄物之發電設備及非小水力發電之水力發電設備外，申請主管機關認定，符合依第四條第四項所定辦法規定之發電設備。"
						},
						{
							"text": "十二、迴避成本：指電業自行產出或向其他來源購入非再生能源電能之年平均成本。"
						},
						{
							"text": "十三、再生能源憑證：指核發單位辦理再生能源發電設備查核及發電量查證後所核發之憑證。"
						},
						{
							"text": "十四、儲能設備：指儲存電能並穩定電力系統之設備，包含儲能組件、電力轉換及電能管理系統等。"
						}
					]
				},
				{
					"text": "前項第六款離岸風力發電設置範圍所定低潮線，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "主管機關為推廣設置再生能源發電設備，應考量我國氣候環境、用電需求特性與各類別再生能源之經濟效益、技術發展及其他因素。"
				},
				{
					"text": "再生能源發電設備達二千瓩以上者，由中央主管機關認定；未達二千瓩者，由直轄市或縣（市）主管機關認定。"
				},
				{
					"text": "經主管機關依前項規定認定之再生能源發電設備，適用本條例有關併網、躉購之規定。"
				},
				{
					"text": "前項再生能源發電設備之能源類別、裝置容量、認定程序及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "電業得依前項辦法設置裝置容量未達二千瓩且利用再生能源之自用發電設備。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "設置利用再生能源之自用發電設備，其裝置容量未達五百瓩者，不受電業法第七十一條有關置主任技術員規定之限制。"
				},
				{
					"text": "再生能源發電設備，除前項、第四條、第八條、第九條及第十四條另有規定者外，其申請設置、工程、營業、監督、登記及管理事項，適用電業法相關規定。"
				},
				{
					"text": "前項工程包括設計、監造、承裝、施作、裝修、檢驗及維護。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央主管機關得考量國內再生能源開發潛力、對國內經濟及電力供應穩定之影響，訂定未來二年及中華民國一百十四年再生能源推廣目標、各類別再生能源所占比率及其發展計畫與方案並公告之，另規劃一百十四年再生能源發電設備推廣目標總量達二千七百萬瓩以上。"
				},
				{
					"text": "直轄市政府及縣（市）政府，應配合前項計畫與目標，協助評估區域內相關再生能源之開發潛力。"
				},
				{
					"text": "中央主管機關應視各類別再生能源之經濟效益、技術發展及相關因素，檢討第一項再生能源類別。"
				},
				{
					"text": "再生能源熱利用推廣目標及期程，由中央主管機關視其經濟效益、技術發展及相關因素定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中央主管機關應設置再生能源發展基金，作為再生能源發展之用。"
				},
				{
					"text": "前項基金之來源如下：",
					"children": [
						{
							"text": "一、售電業按其非再生能源之售電量，依一定費率繳交之金額。"
						},
						{
							"text": "二、設置非再生能源之自用發電設備達一定裝置容量以上者，按其發電設備供自用之電量，依一定費率繳交之金額。"
						},
						{
							"text": "三、政府循預算程序之撥充。"
						},
						{
							"text": "四、其他有關收入。"
						}
					]
				},
				{
					"text": "前項基金收取方式、流程、期限、一定費率、一定裝置容量及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "第一項基金之用途如下：",
					"children": [
						{
							"text": "一、再生能源設備之補貼。"
						},
						{
							"text": "二、再生能源之資源盤點、示範補助、推廣利用及輔導成立認證機構。"
						},
						{
							"text": "三、再生能源發電、儲能之研發補助。"
						},
						{
							"text": "四、執行本條例有關再生能源發電設備認定及查核之支出及補助。"
						},
						{
							"text": "五、其他經中央主管機關核准再生能源發展之相關用途。"
						}
					]
				},
				{
					"text": "再生能源發電設備設置於原住民族地區，再生能源發展基金應優先辦理。"
				},
				{
					"text": "公用售電業依第二項第一款繳交基金之費用，應反映於中央主管機關依電業法第四十九條第一項所定電價費率之計算公式。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "再生能源發電設備設置者要求與電力網互聯時，輸配電業應依電業法第八條及第十八條規定辦理；其併網技術規範，由輸配電業擬訂，報請中央主管機關核定。"
				},
				{
					"text": "依前項規定互聯時，在既有線路外，加強電力網之成本，得由輸配電業及再生能源發電設備設置者分攤；其分攤方式，由輸配電業擬訂，報請中央主管機關核定，必要時，中央主管機關得邀集相關部會、專家學者、團體組成審議會，審定成本分攤方式。"
				},
				{
					"text": "再生能源發電業與設置利用再生能源之自用發電設備未達二千瓩者，得單獨或共同設置變電站、引接線路與電力網互聯；其共同設置之相關權利義務，應由設置者協議之，如有爭議，準用第十九條規定辦理。"
				},
				{
					"text": "再生能源發電設備及電力網連接之線路，由再生能源發電設備設置者自行興建及維護；必要時，與其發電設備併網之輸配電業應提供必要之協助；所需費用，由再生能源發電設備設置者負擔。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關應邀集相關各部會、學者專家、團體組成委員會，審定再生能源發電設備生產電能之躉購費率及其計算公式，必要時得依行政程序法舉辦聽證會後公告之，每年並應視各類別再生能源發電技術進步、成本變動、目標達成及相關因素，檢討或修正之。"
				},
				{
					"text": "前項費率計算公式由中央主管機關綜合考量各類別再生能源發電設備之平均裝置成本、運轉年限、運轉維護費、年發電量、漁業補償、電力開發協助金、維護與除役成本、偏遠地區及相關因素，依再生能源類別分別定之。"
				},
				{
					"text": "再生能源發電設備位於原住民族地區者，應綜合考量加權躉購費率。"
				},
				{
					"text": "再生能源發電設備所產生之電能，除依電業法直供、轉供、自用及售予再生能源售電業外，應由公用售電業躉購。"
				},
				{
					"text": "公用售電業依前項規定躉購再生能源電能，應與再生能源發電設備設置者簽訂契約，並報中央主管機關備查。"
				},
				{
					"text": "再生能源發電設備設置者自本條例公布施行之日起，依前項規定與公用售電業簽訂契約者，其設備生產之電能，依第一項中央主管機關所公告之躉購費率躉售。"
				},
				{
					"text": "依電業法直供或轉供之再生能源電能，如改依本條例躉售，或有多餘電能依本條例躉售者，適用再生能源發電設備首次提供電能時之公告費率。"
				},
				{
					"text": "本條例公布施行前，已與電業簽訂購售電契約者，其設備生產再生能源電能之費率，仍依原訂費率躉購。"
				},
				{
					"text": "再生能源發電設備屬下列情形之一者，以迴避成本或第一項公告費率取其較低者躉購：",
					"children": [
						{
							"text": "一、本條例公布施行前，已運轉且未曾與電業簽訂購售電契約。"
						},
						{
							"text": "二、運轉超過二十年。"
						},
						{
							"text": "三、於全國再生能源發電總裝置容量達第六條第一項所定推廣目標總量後設置。"
						}
					]
				},
				{
					"text": "前項迴避成本，由公用售電業擬訂，報中央主管機關核定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "輸配電業依第八條第二項加強電力網之成本，及公用售電業依前條第六項規定躉購再生能源電能之成本，應反映於中央主管機關依電業法第四十九條第一項所定電價及各種收費費率之計算公式。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "對於具發展潛力之再生能源發電設備及儲能設備，於技術發展初期階段，中央主管機關得基於示範之目的，於一定期間內，給予相關獎勵。"
				},
				{
					"text": "對於合作社、社區公開募集之公民電廠或設置於原住民族地區之再生能源發電設備及儲能設備，中央主管機關得基於示範之目的，於一定期間內，給予相關獎勵。"
				},
				{
					"text": "前二項示範獎勵辦法由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "政府機關（構）、公立學校或公營事業於新建、增建、改建公共工程或公有建築物時，其工程條件符合再生能源設置條件者，應裝置再生能源發電設備。"
				},
				{
					"text": "前項所稱工程條件符合再生能源設置條件者，由中央主管機關會同中央目的事業主管機關定之。"
				},
				{
					"text": "電力用戶所簽訂之用電契約，其契約容量在一定容量以上者，應於用電場所或適當場所，自行或提供場所設置一定裝置容量以上之再生能源發電設備、儲能設備或購買一定額度之再生能源電力及憑證；未依前開規定辦理者，應向主管機關繳納代金，專作再生能源發展之用。"
				},
				{
					"text": "前項契約容量、一定裝置容量、一定額度、設置再生能源發電設備之種類、儲能設備之類別、代金之繳納與計算方式、辦理期程及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "為符合地方發展特性及規劃，地方政府得訂定並辦理較前項所稱之辦法更加嚴格之自治法規。"
				}
			]
		},
		{
			"number": 1201,
			"content": [
				{
					"text": "建築物之新建、增建或改建達一定規模者，除有受光條件不足或其他可免除情形外，起造人應設置一定裝置容量以上之太陽光電發電設備。"
				},
				{
					"text": "前項建築物範圍、一定規模、一定裝置容量與其計算方式、受光條件、可免除情形及其他相關事項之標準，由中央建築主管機關會同中央主管機關定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "中央主管機關得考量下列再生能源熱利用之合理成本及利潤，依其能源貢獻度效益，訂定熱利用獎勵補助辦法：",
					"children": [
						{
							"text": "一、太陽能熱能利用。"
						},
						{
							"text": "二、生質能燃料。"
						},
						{
							"text": "三、一般廢棄物或事業廢棄物經處理後製造為燃料者。"
						},
						{
							"text": "四、其他具發展潛力之再生能源熱利用技術。"
						}
					]
				},
				{
					"text": "前項熱利用，其替代石油能源部分所需補助經費，得由石油管理法中所定石油基金支應。"
				},
				{
					"text": "利用休耕地或其他閒置之農林牧土地栽種能源作物供產製生質能燃料之獎勵經費，由農業發展基金支應；其獎勵資格、條件及補助方式、期程之辦法，由中央主管機關會同行政院農業委員會定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "再生能源發電設備達中央主管機關所定一定裝置容量以上者，其再生能源發電設備及供電線路所需使用土地之權利取得、使用程序及處置，準用電業法第三十八條至第四十四條規定。"
				},
				{
					"text": "設置再生能源發電設備於原住民族土地或部落及其周邊一定範圍內之公有土地者，應依原住民族基本法第二十一條規定辦理。"
				},
				{
					"text": "再生能源發電設備及供電線路承租所需公有土地之期間及程序，不得低於電業執照之有效期間，且不受國有財產法第四十三條、森林法、土地法第二十五條及地方政府公產管理法令相關規定有關承租期間及程序之限制。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "再生能源發電設備及其輸變電相關設施之土地使用或取得，準用都市計畫法及區域計畫法相關法令中有關公用事業或公共設施之規定。"
				},
				{
					"text": "國有不動產依法提供設置再生能源發電設備之收益，得提撥一定比率回饋所在地之直轄市、縣（市）政府，不受國有財產法第七條第一項規定之限制；其範圍、一定比率、發放作業與使用辦法，由中央目的事業主管機關定之。"
				},
				{
					"text": "再生能源發電設備及其輸變電相關設施，設置於海岸地區範圍者，應納入整體海岸管理計畫，並準用海岸管理法第三十一條第一項但書之規定。"
				},
				{
					"text": "因再生能源發電設備及其輸變電相關設施用地所必要，租用國有或公有林地時，準用森林法第八條有關公用事業或公共設施之規定。"
				},
				{
					"text": "再生能源發電設備及其輸變電相關設施用地，設置於漁港區域者，準用漁港法第十四條有關漁港一般設施之規定。"
				}
			]
		},
		{
			"number": 1501,
			"content": [
				{
					"text": "為設置地熱能發電設備而有探勘地熱能之需要者，應向中央主管機關申請地熱能探勘許可。"
				},
				{
					"text": "中央主管機關就前項申請，應會同直轄市、縣（市）主管機關進行審查。"
				},
				{
					"text": "地熱能探勘許可之有效期間為二年。但有正當理由者，得於屆期二個月前向中央主管機關申請展延，並以二次為限；經審查核准者，每次展延期限不得逾一年。"
				},
				{
					"text": "申請地熱能探勘許可應具備之資格、申請程序、應備文件、審查項目、廢止許可及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1502,
			"content": [
				{
					"text": "為設置地熱能發電設備而有開發地熱能之需要者，應向中央主管機關申請地熱能開發許可。"
				},
				{
					"text": "中央主管機關就前項申請，應會同直轄市、縣（市）主管機關進行審查。"
				},
				{
					"text": "取得地熱能探勘許可者，於地熱能探勘許可期限屆滿前，已依第十五條之四第一項規定提供地熱能探勘資料，且於探勘場址申請地熱能開發許可，中央主管機關應予優先審查。"
				},
				{
					"text": "申請人應提出擬設置之地熱能發電設備，其發電後之尾水回注原地下水層達取用量百分之九十以上之規劃。但因開發場址之地質條件、生態環境或其他因素未能達成該比例，經申請人檢具證明文件，報經中央主管機關同意者，不在此限。"
				},
				{
					"text": "第一項申請案之開發場址如位於溫泉區內，申請人須另提出溫泉產業發展影響分析文件，其內容應包含地熱能之開發行為對溫泉產業之影響分析及其因應措施。"
				},
				{
					"text": "地熱能開發許可之有效期間為五年。但有正當理由者，得於屆期二個月前向中央主管機關申請展延；經審查核准展延者，每次展延期限不得逾一年。"
				},
				{
					"text": "申請地熱能開發許可應具備之資格、申請程序、應備文件、審查項目、廢止許可及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1503,
			"content": [
				{
					"text": "取得地熱能開發許可者，其規劃設置之地熱能發電設備屬利用源自地表以下蘊含於溫泉之能源，應於地熱能發電設備運轉前，依水利法相關規定，向水利主管機關申請水權登記。"
				},
				{
					"text": "前項水權以二十年為限，地熱能發電設備設置者於期限屆滿前得依水利法相關規定申請展限登記。"
				},
				{
					"text": "取得地熱能開發許可者，應於地熱能開發許可有效期間內依電業法或本條例及其相關規定，取得再生能源發電業執照、自用發電設備登記證或再生能源發電設備登記文件。"
				},
				{
					"text": "地熱能發電設備設置者之再生能源發電業執照、自用發電設備登記證或再生能源發電設備登記文件，經主管機關撤銷、廢止、註銷或因其他事由失效者，其水權登記失其效力。"
				},
				{
					"text": "地熱能發電設備發電後之尾水應回注原地下水層達取用量百分之九十以上。但經中央主管機關依第十五條之二第四項但書規定同意者，不在此限。"
				},
				{
					"text": "前項地熱能發電設備設置者應裝置量測設備，依中央主管機關指定格式逐日記錄發電使用水量、尾水回注量及其他必要事項，並按季送中央主管機關及直轄市、縣（市）水利主管機關備查。"
				}
			]
		},
		{
			"number": 1504,
			"content": [
				{
					"text": "取得地熱能探勘許可或地熱能開發許可者，應依中央主管機關所定期限及格式，提供地熱能探勘或開發資料。"
				},
				{
					"text": "因地熱能探勘許可或地熱能開發許可探勘或開發之地熱能，專供地熱能發電設備使用。但經中央主管機關核准作其他用途者，不在此限。"
				},
				{
					"text": "取得地熱能探勘許可或地熱能開發許可者於其許可經中央主管機關撤銷、廢止或因其他事由失效後，應將經許可設置之構造物，固封、填塞、拆除或依中央主管機關指定之適當措施處理。"
				},
				{
					"text": "依本條例申請或取得地熱能探勘許可或地熱能開發許可者，不受溫泉法第五條、第七條及第九條規定之限制。"
				}
			]
		},
		{
			"number": 1505,
			"content": [
				{
					"text": "申請地熱能探勘許可或開發許可之內容涉及原住民族土地或部落及其周邊一定範圍內之公有土地者，申請人應於申請前依原住民族基本法第二十一條規定辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "公司法人進口供其興建或營運再生能源發電設備使用之營建或營運機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經中央主管機關證明其用途屬實且在國內尚未製造供應者，免徵進口關稅。"
				},
				{
					"text": "公司法人進口前項規定之器材，如係國內已製造供應者，經中央主管機關證明其用途屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。"
				},
				{
					"text": "自然人進口供自用之再生能源發電設備，經中央主管機關證明其用途屬實且在國內尚未製造供應者，免徵進口關稅。"
				},
				{
					"text": "前三項免徵關稅或分期繳納關稅之進口貨物，轉讓或變更用途時，應依關稅法第五十五條規定辦理。"
				},
				{
					"text": "第一項至第三項之免徵及分期繳納關稅辦法，由財政部會商相關機關定之。"
				},
				{
					"text": "有關證明文件之申請程序、自然人供自用之再生能源發電設備之品項範圍及遵行事項辦法，由中央主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "設置再生能源發電、利用系統及相關設施，依不同設施特性，就其裝置容量、高度或面積未達一定規模者，免依建築法規定請領雜項執照。"
				},
				{
					"text": "前項關於免請領雜項執照之設備容量、高度或面積標準，由中央主管機關會同中央建築主管機關定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "主管機關於必要時，得要求再生能源發電設備設置者提供再生能源運轉資料，並得派員或委託專業機構查核；再生能源發電設備設置者不得規避、妨礙或拒絕。"
				},
				{
					"text": "第七條第二項第二款所定設置非再生能源之自用發電設備達一定裝置容量以上者，應按月將其業務狀況編具簡明月報，並應於每屆營業年度終了後三個月內編具年報，送中央主管機關備查；中央主管機關並得令其補充說明或派員檢查，自用發電設備設置者不得規避、妨礙或拒絕。"
				},
				{
					"text": "售電業及輸配電業依第七條第六項及第十條規定辦理者，應將其非再生能源之售電量、躉購再生能源電量、躉購再生能源電能之成本及加強電力網之成本之相關資料，依前項規定方式編具報告送中央主管機關備查；中央主管機關並得令其補充說明或派員檢查，售電業及輸配電業不得規避、妨礙或拒絕。"
				},
				{
					"text": "前三項查核方式及報告格式，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "再生能源發電設備設置者與電業間因本條例所生之爭議，於任一方提起訴訟前，應向中央主管機關申請調解，他方不得拒絕。"
				},
				{
					"text": "中央主管機關應邀集學者、專家為前項之調解。"
				},
				{
					"text": "調解成立者，與訴訟上之和解有同一之效力；調解不成立者，循仲裁或訴訟程序處理。"
				},
				{
					"text": "第一項及第二項調解之申請、程序及相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "有下列情形之一者，中央主管機關應通知限期改善；屆期未改善者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並命其再限期改善；屆期仍未改善者，得按次處罰：",
					"children": [
						{
							"text": "一、未依第七條第二項第一款或第二款規定繳交基金。"
						},
						{
							"text": "二、未依第九條第四項規定躉購再生能源設備所產生之電能。"
						}
					]
				}
			]
		},
		{
			"number": 2001,
			"content": [
				{
					"text": "取得地熱能探勘許可或地熱能開發許可者，有下列情形之一，中央主管機關應通知限期改善；屆期未改善，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並再通知其限期改善；屆期仍未改善，得按次處罰：",
					"children": [
						{
							"text": "一、未依地熱能探勘許可內容探勘地熱能，或未依地熱能開發許可內容開發地熱能。"
						},
						{
							"text": "二、地熱能發電設備發電後尾水之回注比例違反第十五條之三第五項規定。"
						},
						{
							"text": "三、違反第十五條之四第二項規定，未經中央主管機關核准而將探勘或開發之地熱能供地熱能發電設備以外之用途。"
						},
						{
							"text": "四、於地熱能探勘許可或地熱能開發許可失效後，未依第十五條之四第三項規定處理經許可設置之構造物。"
						}
					]
				},
				{
					"text": "取得地熱能探勘許可或地熱能開發許可者，違反第十五條之三第六項或第十五條之四第一項規定，未依時送備查或提供資料，或資料不實，中央主管機關應通知限期改善；屆期未改善，處新臺幣二十萬元以上一百萬元以下罰鍰，並再通知其限期改善；屆期仍未改善，得按次處罰。"
				},
				{
					"text": "有第一項第一款之情形，情節重大者，中央主管機關並得撤銷或廢止地熱能探勘許可或地熱能開發許可。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "違反第十八條第一項、第二項或第三項規定，規避、妨礙或拒絕查核、檢查者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "違反第十八條第一項、第二項或第三項規定，未能提供、申報或未按時提供、申報資料，或提供、申報不實，或未配合補充說明者，主管機關應通知限期改善；屆期未改善者，處新臺幣二十萬元以上一百萬元以下罰鍰，並命其再限期改善；屆期仍未改善者，得按次處罰。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例施行日期，除中華民國一百零八年五月一日修正公布之第七條及現行條文第十條第一項、第二項、第四項之刪除，及一百十二年五月二十九日修正之第十二條之一，由行政院定之外，自公布日施行。"
				}
			]
		}
	]
}