{
	"pcode": "J0130074",
	"LawLevel": "命令",
	"name": "一定規模以上電業獨立董事設置及應遵循事項辦法",
	"category": [
		"行政",
		"經濟部",
		"能源目"
	],
	"LawModifiedDate": "20170922",
	"histories": [
		"一百零六年九月二十二日經濟部經能字第 10604604400 號令訂定發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依電業法第四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "適用本辦法之電業，以依股份有限公司方式設立且實收資本額達新臺幣三十億元之電業為限。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "電業之獨立董事，應取得下列專業資格條件之一，並具備五年以上工作經驗：",
					"children": [
						{
							"text": "一、商務、法務、財務、會計、電機、能源或電業業務所需相關科系之公私立大專院校講師以上。"
						},
						{
							"text": "二、法官、檢察官、律師、會計師或其他與電業業務所需之國家考試及格領有證書之專門職業及技術人員。"
						},
						{
							"text": "三、具有商務、法務、財務、會計、電力、能源或電業業務所需之工作經驗。"
						}
					]
				},
				{
					"text": "有下列情事之一者，不得充任獨立董事，其已充任者，當然解任：",
					"children": [
						{
							"text": "一、有公司法第三十條各款情事之一。"
						},
						{
							"text": "二、依公司法第二十七條規定以政府、法人或其代表人當選。"
						},
						{
							"text": "三、違反本辦法所定獨立董事之資格條件。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "電業之獨立董事應於選任前二年及任職期間無下列情事之一：",
					"children": [
						{
							"text": "一、為該電業或其關係企業之受僱人。"
						},
						{
							"text": "二、為該電業或其關係企業之董事、監察人。但如為電業或其母公司、子公司依我國法或當地國法令設置之獨立董事者，不在此限。"
						},
						{
							"text": "三、本人及其配偶、未成年子女或以他人名義持有該電業已發行股份總額百分之一以上或持股前十名之自然人股東。"
						},
						{
							"text": "四、前三款所列人員之配偶、二親等以內親屬或三親等以內直系血親親屬。"
						},
						{
							"text": "五、直接持有該電業已發行股份總額百分之五以上法人股東之董事、監察人或受僱人，或持股前五名法人股東之董事、監察人或受僱人。"
						},
						{
							"text": "六、與該電業有財務或業務往來之特定公司或機構之董事（理事）、監察人（監事）、經理人或持股百分之五以上股東。"
						},
						{
							"text": "七、為該電業或其關係企業提供商務、法務、財務、會計、電力等服務或諮詢之專業人士、獨資、合夥、公司或機構之企業主、合夥人、董事（理事）、監察人（監事）、經理人及其配偶。但依股票上市或於證券商營業處所買賣公司薪資報酬委員會設置及行使職權辦法第七條履行職權之薪資報酬委員會成員，不在此限。"
						}
					]
				},
				{
					"text": "電業之獨立董事曾任前項第二款或第六款之電業、其關係企業或與電業有財務或業務往來之特定公司或機構之獨立董事而現已解任者，不適用前項於選任前二年之規定。"
				},
				{
					"text": "第一項第六款所稱特定公司或機構，係指與該電業具有下列情形之一者：",
					"children": [
						{
							"text": "一、持有電業已發行股份總額百分之二十以上，未超過百分之五十。"
						},
						{
							"text": "二、他公司及其董事、監察人及持有股份超過股份總額百分之十之股東總計持有該電業已發行股份總額百分之三十以上，且雙方曾有財務或業務上之往來紀錄。前述人員持有之股票，包括其配偶、未成年子女及利用他人名義持有者在內。"
						},
						{
							"text": "三、電業之營業收入來自他公司及其集團公司達百分之三十以上。"
						},
						{
							"text": "四、電業之主要產品原料（指占總進貨金額百分之三十以上者，且為製造產品所不可缺乏關鍵性原料）或主要商品（指占總營業收入百分之三十以上者），其數量或總進貨金額來自他公司及其集團公司達百分之五十以上。"
						}
					]
				},
				{
					"text": "第一項及前項所稱母公司、子公司及集團，依國際財務報導準則第十號或企業會計準則公報第十四號之規定認定之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "電業之獨立董事不得兼任其他電業之獨立董事，兼任其他公司獨立董事不得逾三家。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "電業獨立董事選舉，應依公司法第一百九十二條之一規定採候選人提名制度，並載明於章程，股東應就獨立董事候選人名單中選任之。"
				},
				{
					"text": "電業應於股東會召開前之停止股票過戶日前，公告受理獨立董事候選人提名之期間、獨立董事應選名額、其受理處所及其他必要事項，受理期間不得少於十日。"
				},
				{
					"text": "電業得以下列方式提出獨立董事候選人名單，經董事會評估其符合獨立董事所應具備條件後，送請股東會選任之：",
					"children": [
						{
							"text": "一、持有已發行股份總數百分之一以上股份之股東，得以書面向電業提出獨立董事候選人名單，提名人數不得超過獨立董事應選名額。"
						},
						{
							"text": "二、由董事會提出獨立董事候選人名單，提名人數不得超過獨立董事應選名額。"
						},
						{
							"text": "三、其他經主管機關規定之方式。"
						}
					]
				},
				{
					"text": "股東及董事會依前項提供推薦名單時，應檢附被提名人姓名、學歷、經歷、當選後願任獨立董事之承諾書、無公司法第三十條規定情事之聲明書及其他相關證明文件。"
				},
				{
					"text": "董事會或其他召集權人召集股東會者，對獨立董事被提名人應予審查，除有下列情事之一者外，應將其列入獨立董事候選人名單：",
					"children": [
						{
							"text": "一、提名股東於公告受理期間外提出。"
						},
						{
							"text": "二、提名股東於電業依公司法第一百六十五條第二項或第三項停止股票過戶時，持股未達百分之一。"
						},
						{
							"text": "三、提名人數超過獨立董事應選名額。"
						},
						{
							"text": "四、未檢附前項規定之相關證明文件。"
						}
					]
				},
				{
					"text": "電業之獨立董事選舉，應依公司法第一百九十八條規定辦理，獨立董事之任期與非獨立董事相同並應一併進行選舉，分別計算當選名額。"
				},
				{
					"text": "電業如為依法設置審計委員會之公開發行公司，其獨立董事至少一人應具備會計或財務專長。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "經股東會選任或依第八條由其他公司、政府或法人股東指派為獨立董事者，於任期中如有違反第三條或第四條之情形致應予解任時，不得變更其身分為非獨立董事；經股東會選任或依第八條由其他公司、政府或法人股東指派為非獨立董事者，於任期中亦不得逕行轉任為獨立董事。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "控制公司持有發行全部股份之子公司、法人股東一人或政府所組織之電業，其獨立董事得由控制公司、政府或法人股東指派之，不適用第六條之規定，餘仍應依本辦法規定辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依本辦法及其他法令應設置獨立董事之電業，董事會設有常務董事者，常務董事中獨立董事人數不得少於一人，且不得少於常務董事席次五分之一。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "電業獨立董事應就電業之營運計畫、財務報告事項、其他依法令、章程規定由股東會決議或提董事會之事項、經證券主管機關規定之重大事項詳予審核，如有反對意見或保留意見，應於董事會議事錄載明，其不能親自出席董事會表達反對或保留意見者，除有正當理由外，應事先出具書面意見，並載明於董事會議事錄。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "電業或董事會其他成員，不得妨礙、拒絕或規避獨立董事執行職務。"
				},
				{
					"text": "獨立董事執行職務認有必要時，得請求董事會指派相關人員或聘請專家協助辦理；經董事會或其他法定程序決議聘請專家協助及其他行使獨立董事職權必要之費用，由電業負擔。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "電業依本辦法設置獨立董事者，得自現任董事任期屆滿時，始適用之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}