{
	"pcode": "J0130043",
	"LawLevel": "命令",
	"name": "能源用戶自置或委託技師或合格能源管理人員設置登記辦法",
	"category": [
		"行政",
		"經濟部",
		"能源目"
	],
	"LawModifiedDate": "20240403",
	"attachments": {
		"0000182965": "附件  技師或能源管理人員設置／異動登記表.PDF"
	},
	"histories": [
		"九十九年六月十八日經濟部經能字第 09904603410 號令訂定發布全文 10 條；並自發布日施行",
		"一百零五年八月十一日經濟部經能字第 10504603690 號令修正發布第 5、8 條條文；一百十二年九月十三日行政院院臺規字第 1121031987 號公告第 2 條第 1 項所列屬「經濟部能源局」之權責事項，自一百十二年九月二十六日起改由「經濟部能源署」管轄",
		"一百十三年四月三日經濟部經能字第 11358001150 號令修正發布第 2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依能源管理法（以下簡稱本法）第十一條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱中央主管機關為經濟部（以下簡稱本部），以本部能源署為執行單位。"
				},
				{
					"text": "本辦法所定業務，中央主管機關得委任所屬機關或委託其他機關或機構辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "能源用戶使用能源達中央主管機關公告之使用能源數量基準者，應自置或委託一名以上之技師或合格能源管理人員（以下簡稱能管員），負責執行第四條之業務；契約用電容量超過十萬瓩者，應有二名以上技師或能管員，且其中一名人員應自置之。"
				},
				{
					"text": "前項所稱技師及能管員，其資格應符合技師或能源管理人員辦理能源管理業務資格認定辦法之規定。"
				},
				{
					"text": "第一項人員為能源用戶自置者，其中至少一名應由該能源用戶之能源管理單位主管擔任之。"
				},
				{
					"text": "第一項技師或能管員，應由能源用戶向中央主管機關申請辦理技師或能管員設置登記；技師或能管員有異動時，亦同。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "技師及能管員，應負責執行下列業務：",
					"children": [
						{
							"text": "一、中央主管機關依本法第八條所定節約能源之事項。"
						},
						{
							"text": "二、依本法第九條規定，建立能源查核制度、訂定節約能源目標及執行計畫，並報中央主管機關核備及執行之事項。"
						},
						{
							"text": "三、依本法第十二條規定，辦理申報使用能源資料。"
						},
						{
							"text": "四、定期檢查並改進各使用能源設備效率。"
						},
						{
							"text": "五、宣導節約能源知識及舉辦有關節約能源活動。"
						},
						{
							"text": "六、中央主管機關通知辦理之能源事務。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "能源用戶辦理技師或能管員設置登記，應檢附下列文件：",
					"children": [
						{
							"text": "一、技師或能管員設置登記表（附件）一式二份。"
						},
						{
							"text": "二、經蓋用能源用戶圖記及其負責人簽章之技師執業執照或能管員合格證書影本。"
						},
						{
							"text": "三、技師或能管員係能源用戶自置者，檢附其服務證明文件正本；係委託設置者，檢附委託文件正本或經蓋用能源用戶圖記及其負責人簽章之委託文件影本。"
						},
						{
							"text": "四、最近一期電費通知單或收據影本。"
						},
						{
							"text": "五、中央主管機關指定之其他文件。"
						}
					]
				},
				{
					"text": "能源用戶之技師或能管員設置登記之人員有異動時，應自異動發生之日起三十日內，依附件規定檢附前項第一款至第三款所定文件，向中央主管機關辦理異動登記。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "能源用戶自置或委託之技師或能管員，經中央主管機關為設置登記後，非經塗銷該人員之設置登記，其他能源用戶不得以該技師或能管員向中央主管機關申請技師或能管員設置登記。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本辦法發布施行前，能源用戶前已向本部能源委員會或本部能源局完成能管員登記者，視為已完成能管員設置登記，但能管員異動時，能源用戶應依第五條規定重新辦理設置登記。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "技師或能管員有下列情形之一者，中央主管機關得廢止技師或能管員設置登記：",
					"children": [
						{
							"text": "一、經中央主管機關依技師或能源管理人員辦理能源管理業務資格認定辦法第七條規定，退訓、撤銷合格證書或調訓結業證明。"
						},
						{
							"text": "二、經中央主管機關依技師或能源管理人員辦理能源管理業務資格認定辦法第五條通知調訓，連續二次未取得結業證明。但因正當理由申請延訓，並經中央主管機關同意者，不在此限。"
						},
						{
							"text": "三、執行第四條規定業務，申報不實資料，經查屬實。"
						},
						{
							"text": "四、違反本法或本辦法規定，情節重大。"
						},
						{
							"text": "五、有異動情形，而能源用戶未依第五條第二項規定辦理異動登記，經中央主管機關通知該能源用戶限期改善而逾期未改善。"
						}
					]
				},
				{
					"text": "能源用戶之技師或能管員設置登記經廢止後，致未達第三條規定應自置或委託技師或能管員之人數者，中央主管機關應命該能源用戶限期依第五條第一項規定，重新辦理技師或能管員之設置登記。"
				},
				{
					"text": "能源用戶之技師或能管員設置登記經依第一項第一款至第四款規定廢止後，該能源用戶不得再以該人員申請技師或能管員設置登記。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條第一項第一款參加調訓，經退訓或撤銷調訓結業證明之人員，自退訓或撤銷結業證明之日起三年內，他能源用戶不得以該人員申請辦理技師或能管員設置登記。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}