{
	"pcode": "J0130054",
	"LawLevel": "命令",
	"name": "天然氣供應及價格管制實施辦法",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"LawModifiedDate": "20130917",
	"histories": [
		"一百年八月二日經濟部經能字第 10004604690 號令訂定發布全文 15 條；並自發布日施行",
		"一百零二年九月十七日經濟部經能字第 10204604900 號令修正發布第 4、7、8 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依天然氣事業法（以下稱本法）第四十五條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法名詞定義如下：",
					"children": [
						{
							"text": "一、可用存量：指天然氣進口事業於其自備儲槽中儲存之天然氣數量，加計已抵港液化天然氣運輸船所裝載之天然氣數量。"
						},
						{
							"text": "二、天然氣售價：指天然氣進口事業依本法第三十二條規定訂定之計算方式所計算之售價。"
						},
						{
							"text": "三、供應管制：指天然氣進口事業與公用天然氣事業依本辦法規定，對用戶採行減供用量或輪流停供之措施。"
						},
						{
							"text": "四、日平均用量：指天然氣用戶發生減供用量時，前一年度之天然氣每日平均使用量。"
						},
						{
							"text": "五、存量可用天數：指可用存量可供銷售之天數。"
						},
						{
							"text": "六、存量下限天數：指中央主管機關為維持穩定供應天然氣，規定天然氣進口事業避免啟動供應管制之存量可用天數下限。"
						},
						{
							"text": "七、價格管制：指中央主管機關依本辦法規定，命天然氣進口事業減緩當期天然氣售價調漲幅度之措施。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "天然氣進口事業因天然氣進口來源數量不足，或天然氣運輸船船期延誤之原因，致其存量可用天數低於存量下限天數（以下稱可用存量不足）時，應依本辦法實施供應管制。"
				},
				{
					"text": "前項存量可用天數，以天然氣進口事業當日上午八時之可用存量為分子，前一年度日平均售氣量為分母計算之。"
				},
				{
					"text": "第一項存量下限天數之計算，以天為單位表示，四捨五入取小數一位；其公式如下："
				},
				{
					"text": "（前一年度事業液化天然氣運輸船平均裝載量÷前一年度事業平均日進口量）×三"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "天然氣進口事業因前條第一項原因，預期存量可用天數不足時，應於原因事實發生後七日內，將可能發生可用存量不足之期間、數量，報中央主管機關備查。"
				},
				{
					"text": "天然氣進口事業可用存量不足期間應依限制用戶用氣供應管制方案（以下稱供應管制方案）實施。"
				},
				{
					"text": "前項供應管制方案，應報直轄市、縣（市）主管機關轉請中央主管機關核准；修正時，亦同。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "天然氣進口事業可用存量不足時，應依下列順序及比率管制天然氣之供應：",
					"children": [
						{
							"text": "一、電業用戶，減供日平均用量百分之十。"
						},
						{
							"text": "二、汽電共生系統用戶，減供日平均用量百分之五。"
						},
						{
							"text": "三、工業用戶，減供日平均用量百分之五。"
						},
						{
							"text": "四、電業用戶，再減供日平均用量百分之十。"
						},
						{
							"text": "五、汽電共生系統用戶，再減供日平均用量百分之五。"
						},
						{
							"text": "六、工業用戶，再減供日平均用量百分之五。"
						},
						{
							"text": "七、運輸用戶，減供日平均用量百分之十。"
						},
						{
							"text": "八、公用天然氣事業，減供日平均用量百分之十。"
						}
					]
				},
				{
					"text": "前項第一款至第七款用戶屬公用天然氣事業之用戶者，以公用天然氣事業申報資料中該用戶之日平均用量，依前項減供比率計算減供數量後，減供公用天然氣事業之用量；前一年度用戶實際用氣期間未滿一年者，以實際用氣期間之日平均用量替代之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "天然氣進口事業實施供應管制方案時，應於實施三日前通知其用戶；依前條第一項第八款對公用天然氣事業減供用量者，應於五日前通知之。"
				},
				{
					"text": "停止實施供應管制方案時，應於停止實施一日前通知其用戶。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "天然氣進口事業之存量可用天數達存量下限天數以上時，天然氣進口事業應停止實施供應管制方案。"
				},
				{
					"text": "天然氣進口事業實施供應管制方案，應於停止實施供應管制方案後三日內，將實施之情形報中央主管機關備查；必要時，中央主管機關並得命其提出補充說明。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "公用天然氣事業因天然氣進口事業實施供應管制方案減供用量，得對其供氣區域內之家庭、商業及服務業用戶，依輪流停供方案實施輪流停供。但天然氣進口事業依第五條第二項規定減供用量者，不得實施輪流停供。"
				},
				{
					"text": "公用天然氣事業實施輪流停供時，應於實施三日前將停供對象及時間等資料，公開於網站或以其他適當方法廣泛周知。停止實施輪流停供時，應於停止實施一日前通知其用戶。"
				},
				{
					"text": "第一項輪流停供方案，公用天然氣事業應報直轄市、縣（市）主管機關轉請中央主管機關核准；修正時，亦同。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "公用天然氣事業實施用戶輪流停供方案，應於停止實施後七日內，將實施情形報直轄市、縣（市）主管機關備查，並副知中央主管機關；必要時，直轄市、縣（市）主管機關及中央主管機關並得令其隨時提出報告。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "天然氣進口事業停止實施供應管制方案時，公用天然氣事業應即停止實施輪流停供方案。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "天然氣進口事業因進口天然氣價格上漲，有以下情形之一者，應依本辦法實施價格管制：",
					"children": [
						{
							"text": "一、天然氣進口平均價格月上漲幅度超過百分之五十。"
						},
						{
							"text": "二、天然氣進口平均價格連續三個月累積上漲幅度超過百分之五十。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "天然氣進口平均價格上漲幅度達前條規定時，天然氣進口事業應檢具相關資料提報中央主管機關。"
				},
				{
					"text": "中央主管機關考量國民所得水準、物價變動指數及經濟成長指標因素後，於必要時，得命天然氣進口事業暫不調整或部分調整其天然氣售價。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "天然氣進口事業因前條第二項規定未調整天然氣售價之部分，得將之列為應調未調之成本，並於計算天然氣售價時，得加計之。"
				},
				{
					"text": "前項應調未調之成本，天然氣進口事業應以獨立帳目記載之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "天然氣進口事業依前條第一項規定，於調整天然氣售價時，應依本法第三十二條規定，報請中央主管機關核定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}