{
  "LawLevel": "命令",
  "LawName": "合作社及社區公開募集設置再生能源公民電廠示範獎勵辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130094",
  "LawCategory": "行政＞經濟部＞能源目",
  "LawModifiedDate": "20201116",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附件一  社區公開募集設置再生能源公民電廠示範獎勵計畫第一階段示範獎勵申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281695"
    },
    {
      "FileName": "附件二  社區公開募集設置再生能源公民電廠第一階段示範獎勵計畫書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281696"
    },
    {
      "FileName": "附件三  公職人員利益衝突迴避法第 14 條第 2  項公職人員及關係人身分關係揭露表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281697"
    },
    {
      "FileName": "附件四  社區公開募集設置再生能源公民電廠示範獎勵計畫第二階段示範獎勵申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281698"
    },
    {
      "FileName": "附件五  社區公開募集設置再生能源公民電廠示範獎勵計畫社區居民投資合作意向書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281699"
    },
    {
      "FileName": "附件六  社區公開募集設置再生能源公民電廠示範獎勵計畫第一階段第一期獎勵領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281700"
    },
    {
      "FileName": "附件七  社區公開募集設置再生能源公民電廠示範獎勵計畫第一階段第二期獎勵領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281701"
    },
    {
      "FileName": "附件八  社區公開募集設置再生能源公民電廠示範獎勵計畫社區居民投資比率規劃表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281702"
    },
    {
      "FileName": "附件九  社區公開募集設置再生能源公民電廠示範獎勵計畫第一階段獎勵經費支用報告表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281703"
    },
    {
      "FileName": "附件十  （受獎勵對象全名）社區公開募集設置再生能源公民電廠示範獎勵計畫第一階段獎勵經費支出憑證黏存單.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281704"
    },
    {
      "FileName": "附件十一  社區公開募集設置再生能源公民電廠示範獎勵計畫第二階段獎勵領款申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281705"
    },
    {
      "FileName": "附件十二  社區公開募集設置再生能源公民電廠示範獎勵計畫公民電廠投資清冊.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000281706"
    }
  ],
  "LawHistories": "1.中華民國一百零九年十一月十六日經濟部經能字第 10904605060  號令\r\n  訂定發布全文 20 條；並自發布日施行\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121031987 號公告\r\n  第 2  條所列屬「經濟部能源局」之權責事項，自一百十二年九月二十\r\n  六日起改由「經濟部能源署」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依再生能源發展條例（以下簡稱本條例）第十一條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱中央主管機關為經濟部（以下簡稱本部），並得委任經濟部能源局辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、社區：指地方制度法第三條村、里之地理區域範圍。\r\n二、社區居民：指規劃或設置再生能源發電設備場址所在社區之設籍居民與其直系血親，及場址之土地或建築物所有權人。\r\n三、團體：指下列依法設立者\r\n（一）依合作社法設立之合作社。\r\n（二）依人民團體法立案之社會團體（含社區發展協會）或職業團體。\r\n（三）依民法設立登記之財團法人。\r\n（四）依公寓大廈管理條例成立之公寓大廈管理委員會。\r\n（五）依公司法設立登記之公司。\r\n（六）依農業產銷班設立暨輔導辦法設立之農業產銷班。\r\n四、總設備經費：指再生能源發電設備（含再生能源發電機組及設置該機組所需必要設施）或含儲能設備經費。該再生能源發電設備經費，應以申請年度之經濟部再生能源電能躉購費率計算參數採用之期初設置成本參數，乘以再生能源發電設備預估裝置容量（單位為瓩）為計算基準。\r\n五、儲能設備經費：指儲存電能並穩定電力系統之設備（應包含儲能組件、電力轉換及電能管理系統等）經費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法申請對象及限制如下：\r\n一、申請對象為規劃於社區公開募集設置再生能源公民電廠之團體。\r\n二、每一申請案之再生能源公民電廠設置區位限於單一社區為之。\r\n三、同一團體以申請一案為限，且設置區位如已獲政府機關核定相同獎勵（補助）項目者，不得依本辦法申請獎勵。\r\n前項第一款公開募集指由團體發起，採公開方式，召集有意願推動再生能源公民電廠之社區居民及其他團體或個人，於社區內共同規劃及設置再生能源發電設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本辦法分二階段獎勵。各階段獎勵項目、獎勵經費額度及辦理期程如下：\r\n一、第一階段獎勵：\r\n（一）獎勵項目：完成社區公開募集設置再生能源公民電廠第一階段示範獎勵計畫書（以下簡稱計畫書）與社區公開募集設置再生能源公民電廠執行方案（以下簡稱執行方案）所辦理之相關推廣宣導活動。\r\n（二）獎勵經費額度：每案以新臺幣六十萬元為上限。\r\n（三）辦理期程：自核定計畫書之日起一年內為限。\r\n（四）受獎勵者應於第一階段辦理期程屆滿後十五日內，檢具第一目之執行方案、推廣宣導活動成果及經費執行情形說明等文件報本部審查及核定。\r\n二、第二階段獎勵：\r\n（一）獎勵項目：依據執行方案，於社區設置再生能源發電設備（或含儲能設備）。再生能源發電設備應包含再生能源發電機組及設置該機組所需之必要設施，總裝置容量應為二十瓩以上，且以三百瓩為上限。\r\n（二）獎勵經費額度：每案以新臺幣一千萬元為上限，且須符合下列原則：\r\n1. 再生能源發電設備獎勵經費不得超過再生能源發電設備費用之百分之五十。\r\n2. 儲能設備獎勵經費每瓩時以新臺幣一萬六千元為上限，總金額不得超過新臺幣一百萬元，且不得超過儲能設備費用之百分之四十。\r\n（三）辦理期程：自獎勵核定結果及經費通知之日起一年內為限。但無法如期完成者，得於期限屆滿前敘明理由，經本部同意展延半年，展延並以一次為限。\r\n前項受獎勵設置再生能源發電設備者，如將其再生能源發電設備所產生之電力躉售予公用售電業，其電能躉購費率計算公式之期初設置成本參數須扣除再生能源發電設備獎勵經費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "申請第一階段獎勵者，各年度申請期限如下：\r\n一、一百十年度示範獎勵計畫：自本辦法施行之日起三個月內。\r\n二、一百十一年度示範獎勵計畫：自一百十年十一月一日至十一月三十日止。\r\n三、一百十二年度示範獎勵計畫：自一百十一年十一月一日至十一月三十日止。\r\n申請第一階段獎勵者，應檢具下列文件向本部提出申請：\r\n一、第一階段示範獎勵申請書（如附件一）。\r\n二、申請獎勵對象之團體資格證明文件（依法立案或登記之團體證明、有效期限內之負責人證明文件及負責人身分證明文件影本各一份）。\r\n三、計畫書一式十份（如附件二，含光碟電子檔一式二份）。\r\n四、公職人員及關係人身分關係揭露表（如附件三）。但非屬公職人員或關係人者免填。\r\n五、其他經本部指定文件。\r\n申請獎勵者應於本部函知第一階段審查會議紀錄之日起一個月內，依審查會議紀錄提送修正計畫書報本部審查及核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "計畫書應載明下列事項：\r\n一、計畫目的。\r\n二、再生能源發電設備設置規劃草案（應含潛力設置場址、設置類型、容量規模及商業開發或自用發電經營模式規劃）。\r\n三、工作內容概述，應含：\r\n（一）再生能源發電設備設置潛力盤查。\r\n（二）再生能源推廣規劃及執行作法（應含相關說明會或工作坊等宣導活動辦理規劃）。\r\n（三）再生能源策略執行調查（應含社區居民提供設置場址意願調查及社區居民投資意願調查）。\r\n四、具公民性之活動規劃（含社區回饋、社會公益等相關規劃內容）。\r\n五、經費運用方式。\r\n六、執行時程規劃及預期效益。\r\n執行方案應載明下列事項：\r\n一、再生能源發電設備設置規劃（應含設置場址、設置類型、容量規模、每瓩設置成本估算、相關設備費用預估明細、商業開發模式或自用發電經營模式設計、執行時程規劃、維運規劃及效益分析）。\r\n二、再生能源發電設備設置潛力盤查結果（社區內之潛力盤查結果至少為六十瓩）。\r\n三、再生能源推廣執行作法及宣導成果（應含相關說明會或工作坊等宣導活動執行說明）。\r\n四、再生能源策略執行調查成果（應含社區居民提供設置場址意願調查結果統計與分析及社區居民投資意願調查結果統計與分析）。\r\n五、具公民性之活動執行方法（含社區回饋、社會公益等相關規劃內容）。\r\n六、採自用發電經營模式者，執行方案內容得另增列儲能設備設置之規劃（應含設置類型、容量規模、每瓩時設置成本估算、相關設備費用預估明細及執行時程規劃）。\r\n第一階段申請獎勵之團體擬以其他團體為第二階段獎勵之申請者及再生能源發電設備（或含儲能設備）設置者，應於前項執行方案之商業開發模式或自用發電經營模式設計中載明，並應敘明兩者間之利害關係及後續運作模式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請第二階段獎勵者，應於本部核定執行方案之日起一個月內，檢具下列文件向本部提出申請：\r\n一、第二階段示範獎勵申請書（如附件四）。\r\n二、執行方案一式十份（含光碟電子檔一式二份）。\r\n三、社區居民投資合作意向書（如附件五）。\r\n四、執行方案核定函影本。\r\n五、公職人員及關係人身分關係揭露表（如附件三）。但非屬公職人員或關係人者免填。\r\n六、再生能源發電設備設置於原住民族土地或部落及其周邊一定範圍內之公有土地者，應檢附原住民部落會議之議決同意文件。\r\n七、申請第二階段獎勵者若非原第一階段獎勵申請者，應檢附其與第一階段獎勵申請者間之利害關係證明資料，及團體資格證明文件（依法立案或登記之團體證明、有效期限內之負責人證明文件及負責人身分證明文件影本各一份）。\r\n八、其他經本部指定文件。\r\n前項第三款社區居民投資合作意向書，應併檢附文件證明簽訂者為該社區設籍居民、該社區設籍居民之直系血親或場址土地（建築物）所有權人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請文件應密封，外封套須書明獎勵對象名稱、地址、電話、傳真及「申請社區公開募集設置再生能源公民電廠示範獎勵計畫」字樣。採掛號郵寄者，送達日期以郵戳為憑，親送者應於申請截止日下午六時前送達，並以本部所載日期為準；逾期送達者，不予受理。\r\n前項申請文件不齊全或記載不完備，本部得通知補正，屆期未補正或補正不完全者，予以駁回。\r\n同一案件如向二個以上機關提出申請獎勵（補助），應列明全部經費內容，以及向各機關申請獎勵之項目及金額。如有隱匿不實或造假情事，本部應駁回該申請案件；已核准者，應予撤銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本部得遴聘政府相關機關（構）代表、專家與學者三人至七人組成審議小組，進行各階段申請案件之審查及評選，從優擇定獎勵案件。各階段審查及評選內容如下：\r\n一、第一階段：每年獎勵案件數以十案為原則。\r\n（一）依據計畫書之計畫目的、再生能源發電設備設置規劃草案、工作內容概述、具公民性之活動規劃、經費運用方式、執行時程規劃及預期效益等內容之完整性進行審查。\r\n（二）未有編列資本門之項目。\r\n二、第二階段：每年獎勵案件數以五案為原則。\r\n（一）依據執行方案之再生能源發電設備總裝置容量、維運規劃、社區居民投資比率及參與人數、具公民性之活動執行情形、經費運用執行情形、實際執行時程及效益進行審查。\r\n（二）具投資意向社區居民之總投資金額至少應占規劃總設備經費之百分之三十，且社區居民參與人數至少應達十五人。\r\n經核准之各階段示範獎勵案內容，非經本部核准，不得變更之。但有正當理由，受獎勵者得敘明理由向本部申請辦理變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "第一階段獎勵經費撥付條件：\r\n一、第一期：受獎勵者應於本部核定計畫書之日起一個月內，檢具下列文件向本部申請撥付獎勵經費，撥付經費為核定獎勵金額之百分之六十：\r\n（一）第一階段第一期獎勵領款申請書（如附件六）。\r\n（二）第一階段獎勵核定通知函影本。\r\n（三）獎勵經費領據。\r\n二、第二期：受獎勵者應於本部核定執行方案之日起一個月內，檢具下列文件向本部申請核實撥付獎勵經費，並以核定獎勵經費之百分之四十為上限：\r\n（一）第一階段第二期獎勵領款申請書（如附件七）。\r\n（二）執行方案核定本。\r\n（三）社區居民投資比率規劃表（如附件八）。\r\n（四）社區居民投資合作意向書（如附件五）。\r\n（五）第一階段獎勵經費支用報告表（如附件九）及支出憑證黏存單（如附件十），並經註冊會計師簽證。\r\n（六）獎勵經費領據。\r\n前項受獎勵者所檢具之獎勵經費領據，應敘明社區公開募集設置再生能源公民電廠示範獎勵計畫名稱、獎勵金額、具領單位全銜及負責人、統一編號、款項撥入銀行帳戶名稱及帳號，並加蓋單位及相關人員之印信，同時檢附該銀行帳戶存摺影本。\r\n受獎勵者於獎勵案件結束時，尚有結餘款者，結餘款應全數繳回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "第二階段獎勵經費撥付條件：\r\n一、社區居民之總投資金額應占實際總設備經費之百分之三十以上，且社區居民實際參與人數達十五人以上。\r\n二、受獎勵者依據執行方案完成再生能源發電設備之設置後一個月內，檢具下列文件向本部申請核實撥付獎勵經費：\r\n（一）第二階段獎勵領款申請書（如附件十一）。\r\n（二）第二階段獎勵核定通知函影本。\r\n（三）電業執照或再生能源發電設備登記文件影本。\r\n（四）經註冊會計師簽證後之再生能源發電設備（或含儲能設備）支出憑證。\r\n（五）獎勵經費領據。\r\n（六）公民電廠投資清冊（如附件十二）及相關投資佐證文件。\r\n（七）具公民性之活動相關執行說明及佐證文件。\r\n三、撥付經費：以再生能源發電設備（或含儲能設備）實際設置成本計算之獎勵額度或核定獎勵金額，取其低者撥付。\r\n前項受獎勵者所檢具之獎勵經費領據應敘明之事項，準用前條第二項之規定。\r\n第一項第二款第六目之公民電廠投資清冊，投資者為社區居民者，應檢附文件證明其為該社區設籍居民、該社區設籍居民之直系血親或場址土地（建築物）所有權人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "獎勵經費支用範圍及運用方式，以核定計畫執行期間內屬第五條第一項之獎勵項目為限。\r\n受獎勵者得自行或委託專業機構辦理核定示範獎勵計畫內容之相關事宜，如委託專業機構辦理者，應報本部備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "受獎勵者應配合辦理下列事項：\r\n一、設聯絡人員至少一名，配合辦理本辦法相關業務之管考與追蹤。\r\n二、對獎勵之運用成效不佳、未依獎勵用途支用，或有虛報、浮報等情事，受獎勵者應依本部指示繳回該部分或全部獎勵經費。\r\n三、如涉委託辦理或涉及採購事項，應確實審查經費及人力運用之合理性，其有政府採購法第四條規定情形者，應依政府採購法及其相關法令規定辦理。\r\n四、檢附之支出憑證應依政府支出憑證處理要點規定辦理，並詳列支出用途及全部實支經費總額。同一案件由二個以上機關獎勵（補助）者，應列明各機關實際獎勵（補助）項目及經費。\r\n五、受獎勵者申請支付款項時，應本誠信原則對所提出支出憑證之支付事實及真實性負責，如有不實，應負相關責任。\r\n六、受獎勵者提出支出憑證確有困難或不符效益等特殊情事者，得就該部分列明原因，報經本部核定，改以其他佐證資料結報。\r\n七、受獎勵者如因故申請退出，應提送執行成果報告送交本部審查，審查通過並完成修正後一個月內，檢具工作執行進度、獎勵經費支用報告表與支出憑證等文件向本部辦理結算事宜。\r\n八、受獎勵者應於示範獎勵期間每雙數月五日前，繳交前二個月份之工作進度等相關佐證資料備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "第二階段受獎勵者，自取得電業執照或設備登記日起五年內，應配合辦理下列事項：\r\n一、非經本部同意，不得將該設備轉讓、拆除或遷移。\r\n二、申請躉售再生能源電力者，於每年六月三十日及十二月三十一日前，提供半年度之再生能源電能躉購電費通知單及重大異常情況與排除記錄等，送本部備查，必要時，本部並得通知其補充或說明其資料。\r\n三、申請自用、捐贈、直供或轉供再生能源電力者，於每年一月三十一日前編具前一年度之再生能源發電設備（含儲能設備）運轉年報（包含每月總發電量及重大異常情況與排除紀錄等項目），送本部備查，必要時，本部並得通知其補充或說明其資料。\r\n四、申請設置再生能源自用發電設備並獲儲能設備補助者，不得躉售其再生能源電力。\r\n本部得於獎勵期間派員實地查察社區之再生能源發電設備（或含儲能設備）規劃、設置情形，或要求提供相關資料，並得於再生能源發電設備運轉期間派員查核再生能源發電設備運轉情形，第二階段受獎勵者不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "受獎勵者有下列情形之一者，本部得撤銷或廢止全部或一部之獎勵，並通知限期繳回全部或一部已撥付之獎勵經費：\r\n一、申請獎勵文件、請款資料或送本部審核或備查之文件有虛偽不實情事。\r\n二、執行情形與計畫書或執行方案所載內容不符。\r\n三、對獎勵之運用成效不佳，未依獎勵用途支用，或有虛報、浮報等情事。\r\n四、申請獎勵項目包含已獲其他政府機關核准獎勵（補助）之相同類型項目。\r\n五、違反前條第二項規定，經限期改善而未改善。\r\n六、其他未依本辦法規定辦理，經本部通知限期履行而未履行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "獎勵經費預算經立法院刪減（除）、凍結或年度預算用罄時，本部得視實際情形刪減（除）獎勵經費，並不再受理當年度獎勵申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本部對獎勵案件之獎勵對象、獎勵事項、獎勵金額、核准日期及其他相關事項資訊，得公開於本部網站。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本辦法所需經費，由再生能源發展基金支應。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}