{
	"pcode": "J0130021",
	"LawLevel": "命令",
	"LawName": "太陽能熱水系統推廣獎勵辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20030122",
	"discarded": true,
	"histories": [
		"八十九年一月二十六日經濟部（89）經能字第 88463241 號令訂定發布全文 14 條；並自發布日施行至九十三年十二月三十一日止",
		"九十二年一月二十二日經濟部經能字第 09204600810 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為獎勵設置太陽能熱水系統，以推廣太陽能利用，增加再生能源供應，節\r\n約傳統能源使用，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關為經濟部，以能源委員會為執行單位。\r\n執行單位得委託相關機構執行本辦法所定事項。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、太陽能熱水系統產品：係指以集熱器吸收太陽能之系統並將之應用於\r\n    熱水、乾燥或冷暖房等之相關設備。\r\n二、製造供應廠商：製造生產或輸入供應太陽能熱水系統產品之廠商。\r\n三、安裝銷售廠商：經銷、安裝或委託製造太陽能熱水系統產品之廠商。\r\n四、廠商：指製造供應廠商及安裝銷售廠商。\r\n"
		},
		{
			"number": 400,
			"content": "用戶購置並使用經主管機關認可之合格廠商所製造、供應及安裝，並經認\r\n可為合格之太陽能熱水系統產品者，得依本辦法申請補助。\r\n前項太陽能熱水系統產品以新品為限。"
		},
		{
			"number": 500,
			"content": "向主管機關申請認可為合格製造供應廠商，應具備下列條件：\r\n一、依法取得營利事業登記證及工廠登記證。\r\n二、置有三名以上經主管機關訓練合格之技術人員。\r\n三、編有施工技術手冊及系統設計規劃書。\r\n向主管機關申請認可為合格安裝銷售廠商，應具備下列條件：\r\n一、依法取得營利事業登記證。\r\n二、置有一名以上經主管機關訓練合格之技術人員。\r\n三、編有施工技術手冊及系統設計規劃書。\r\n前二項技術人員及合格廠商申請認可作業要點、施工技術手冊及系統設計\r\n規劃書格式由主管機關另定之。\r\n"
		},
		{
			"number": 600,
			"content": "申請認可為合格之太陽能熱水系統產品，應具備下列條件：\r\n一、性能與規格應符合主管機關訂定之標準。\r\n二、太陽能集熱器係由通過國際標準規範 ISO 9001 、ISO9002 或相當品\r\n    質驗證之製造供應廠商生產。\r\n前項合格產品之性能與規格及其申請認可作業要點由主管機關另定之。\r\n第一項第二款之條件於本辦法發布日起六個月後施行。\r\n"
		},
		{
			"number": 700,
			"content": "臺灣本島之太陽能熱水系統產品用戶依本辦法申請補助時，按其所購置之\r\n集熱器種類及有效集熱面積，依下列計算基準，予以補助：\r\n一、面蓋式平板集熱器：每平方公尺新台幣一千五百元。\r\n二、真空管式集熱器：每平方公尺新台幣一千五百元。\r\n三、無面蓋式平板集熱器：每平方公尺新台幣一千元。\r\n四、其他型式之集熱器：由主管機關核定之。\r\n離島地區之太陽能熱水系統產品用戶，按其所購置之集熱器種類及有效集\r\n熱面積，依下列計算基準，予以補助：\r\n一、面蓋式平板集熱器：每平方公尺新台幣三千元。\r\n二、真空管式集熱器：每平方公尺新台幣三千元。\r\n三、無面蓋式平板集熱器：每平方公尺新台幣二千五百元。\r\n四、其他型式之集熱器：由主管機關核定之。\r\n"
		},
		{
			"number": 800,
			"content": "用戶依本辦法申請補助者，應檢齊申請書表，向執行單位提出，執行單位\r\n應按申請之先後依序進行審查，並將審查之結果通知申請者。\r\n申請案件經審核駁回者，用戶得於一定期限內提出補充說明，逾期未提出\r\n者，視為撤回原補助之申請。\r\n第一項申請案件至每年法定預算之補助款用罄之日起，即停止受理當年度\r\n申請。\r\n執行單位執行本條相關案件之審查，自收件之日起至審查完竣通知申請者\r\n之日止，不得逾三個月；必要時得延長一個月。\r\n申請補助及審查作業要點，由主管機關另定之。"
		},
		{
			"number": 900,
			"content": "用戶之申請補助案經審核通過者，應於核定期限內與執行單位簽訂補助契\r\n約，並依約履行設置太陽能熱水系統產品及各項契約義務。竣工後應填送\r\n完工報告書及有關文件，向執行單位申請撥款，執行單位於審核後撥付。\r\n用戶逾核定期限未簽訂補助契約或申請撥款者，視為撤回原補助之申請。"
		},
		{
			"number": 1000,
			"content": "主管機關應與經認可合格之廠商約定，受補助之太陽能熱水系統產品無法\r\n為正常之使用時，安裝銷售廠商應負責修復；安裝銷售廠商不為或不能修\r\n復時，其製造供應廠商應承擔該產品修復之義務。\r\n經認可之合格廠商不履行前項義務，主管機關得視情節輕重，依約終止該\r\n合格廠商或產品之認可。\r\n經終止認可之廠商或產品，於一定期間內不得再提出認可之申請。\r\n前二項終止認可之作業要點及一定期間，由主管機關另定之。"
		},
		{
			"number": 1100,
			"content": "執行單位得派員實地抽查接受補助太陽能熱水系統產品之利用情形。受補\r\n助之用戶有下列情形之一者，執行單位得依約追回已撥付之補助金額：\r\n一、設置或使用情形與原核定內容不符，情節重大者。\r\n二、擅自變更系統用途，而影響原補助目的者。\r\n"
		},
		{
			"number": 1200,
			"content": "本辦法所需經費由執行單位編列預算支應。"
		},
		{
			"number": 1300,
			"content": "申請補助者於本辦法施行期限內經審查合格，而無法於本辦法施行期限屆\r\n期前完工者，得報請主管機關核准，於該補助案核准日起六個月內完工者\r\n，仍得適用本辦法之規定。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行至民國九十三年十二月三十一日止。"
		}
	]
}