{
  "LawLevel": "命令",
  "LawName": "用電設備檢驗維護業管理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130018",
  "LawCategory": "行政＞經濟部＞能源管理目",
  "LawModifiedDate": "20170606",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十二年二月十九日經濟部經能字第 09204602290  號令訂定\r\n  發布全文 35 條；並自發布日施行\r\n2.中華民國九十三年七月二十八日經濟部經能字第 09304605860  號令修\r\n  正發布第 7  條條文\r\n3.中華民國九十四年十月十四日經濟部經能字第 09404607990  號令修正\r\n  發布全文 35 條；並自發布日施行\r\n4.中華民國九十七年四月十一日經濟部經能字第 09704601320  號令修正\r\n  發布全文 32 條；並自發布日施行\r\n5.中華民國九十九年十二月二十四日經濟部經能字第 09904608840  號令\r\n  修正發布第 3、5、9、12、14、16、17、19  條條文\r\n6.中華民國一百零四年六月三十日經濟部經能字第 10404602930  號令修\r\n  正發布第 3、5、9、12、16～18、23、27～29、32  條條文；除第 12 \r\n  條條文，自發布後一年施行；第 18 條條文，自發布後二年施行外，其\r\n  餘自發布日施行\r\n7.中華民國一百零六年六月六日經濟部經能字第 10604602210  號令修正\r\n  發布名稱及全文 24 條；除第 11 條條文自一百零六年六月三十日施行\r\n  外，自發布日施行\r\n  （原名稱：專任電氣技術人員及用電設備檢驗維護業管理規則；新名稱\r\n  ：用電設備檢驗維護業管理規則）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依電業法（以下簡稱本法）第五十九條第七項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "中央主管機關依本規則應執行事項，得委任所屬機關或委託其他機關辦理。\r\n本規則所定事項，直轄市或縣（市）主管機關得委託民間團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "合於下列規定之一者，得任各級電氣技術人員：\r\n一、高級電氣技術人員：\r\n（一）具有電機技師資格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗或變壓器裝修職類甲級技術士技能檢定合格。\r\n二、中級電氣技術人員：\r\n（一）甲種電匠考驗合格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗、變壓器裝修或變電設備裝修職類乙級技術士技能檢定合格。\r\n（三）具有前款規定資格。\r\n三、初級電氣技術人員：\r\n（一）乙種電匠考驗合格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗、變壓器裝修或變電設備裝修職類丙級技術士技能檢定合格。\r\n（三）具有第一款或第二款規定資格。\r\n於本法中華民國一百零六年一月十一日修正之條文施行前已向直轄市或縣（市）主管機關登記擔任電氣技術人員之現職人員，或曾辦理登記且期間超過半年之人員，於修正施行後未符合前項資格者，仍具擔任其原登記級別之電氣技術人員資格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "用電設備檢驗維護業（以下簡稱檢驗維護業）應向所在地直轄市或縣（市）主管機關登記，並於一個月內加入相關用電設備檢驗維護工程工業同業公會，始得營業；相關用電設備檢驗維護工程工業同業公會不得拒絕其加入。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "申請登記為檢驗維護業者，應具備下列條件：\r\n一、依法設立之公司組織。\r\n二、具有新臺幣五百萬元以上資本額及合法固定營業場所。\r\n三、僱有下列專任技術人員：\r\n（一）電機技師一名以上。\r\n（二）符合第三條第一項第一款規定之高級電氣技術人員一名以上。\r\n（三）符合第三條第一項第二款規定之中級電氣技術人員二名以上。\r\n（四）符合第三條第一項第三款規定之初級電氣技術人員二名以上。\r\n四、具有中央主管機關公告之檢驗維護業應備工具設備表所列之工具設備。\r\n前項第三款僱用之專任技術人員，應符合技術上與公共安全有關事業機構應僱用技術士之業別及比率（人數）一覽表規定中，檢驗維護業應僱用技術士之比率或人數。\r\n第一項第四款之工具設備表列須進行校正者，應依其校正週期定期校正，並製作報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "檢驗維護業不得僱用未符合第三條規定資格之人員或因租借電機技師執照、技術士證、電匠考驗合格證而受主管機關處分之人員，擔任專任技術人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "依第五條規定受僱於檢驗維護業之專任技術人員，不得同時擔任電業、自用發電設備、電器承裝業、用電場所及其他檢驗維護業依法登記之職務。\r\n直轄市或縣（市）主管機關為查核前項人員是否同時擔任其他行業之職務，得向有關機關、團體或個人請求提供有關文件及其他必要資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "檢驗維護業負責人，具有第三條規定之各級電氣技術人員資格者，得自任專任技術人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "申請登記檢驗維護業，應檢附下列文件，向所在地直轄市或縣（市）主管機關為之：\r\n一、申請書。\r\n二、公司登記核准之證明文件。\r\n三、檢驗維護業負責人身分證影本。\r\n四、專任技術人員身分證影本、符合第五條及第十一條規定資格之證書正、影本及以該檢驗維護業為投保單位之勞工保險投保證明文件影本。\r\n五、經用電設備檢驗維護工程工業同業公會查驗簽證之工具設備清冊。\r\n六、依第十二條規定應檢附之文件。\r\n前項第五款之工具設備清冊，應載明工具設備之名稱、廠牌及型號；表列須進行校正者，應載明校正日期及其有效期限，並於申請登記及展延時，檢附有效之校正報告影本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "檢驗維護業申請登記經審查合格後，直轄市或縣（市）主管機關應發給登記執照。\r\n檢驗維護業登記執照有效期限為五年，檢驗維護業應於期限屆滿前二個月，檢附下列文件，向原登記直轄市或縣（市）主管機關申請展延，並換領登記執照：\r\n一、前條所定文件。\r\n二、最近一期完稅證明。\r\n三、當年度公會會員證書影本。\r\n檢驗維護業登記執照登載事項有變更者，得於申請前項展延時，併同辦理。\r\n檢驗維護業逾期未申請展延或展延審查不合格者，原登記執照於有效期限屆滿失其效力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "檢驗維護業得接受委託用電場所一百五十處，其中特高壓部分不得超過十五處；特高壓及高壓合計不得超過一百零五處；超過一百五十處者，每增特高壓用電場所五處以內，應增僱電機技師或高級電氣技術人員一人，每增高壓以下用電場所三十處以內，應增僱中級電氣技術人員一人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "檢驗維護業之登記維護範圍，以直轄市或縣（市）主管機關所轄行政區域為單位，並以其所在地相連四行政區域為限。\r\n行政區域內未有檢驗維護業設立登記者，其轄區內之用電場所得委託在其他行政區域登記之檢驗維護業負責維護之。\r\n檢驗維護業於其維護之用電場所發生電氣事故時，除不可抗力外，應於二小時內派專任技術人員到場處理。\r\n直轄市或縣（市）主管機關為查核前項規定，得要求檢驗維護業提供執行計畫書。\r\n所在地於臺灣本島之檢驗維護業，申請將澎湖縣、福建省金門縣或連江縣登記為維護範圍者，應先檢附申請書及執行計畫書，向澎湖縣、福建省金門縣或連江縣政府申請同意。經其同意後，始得檢附其核發之同意文件，將澎湖縣、福建省金門縣或連江縣申請登記為維護範圍，不受第一項相連之限制；所在地於澎湖縣、福建省金門縣或連江縣之檢驗維護業，申請將臺灣本島之行政區域登記為維護範圍者，應以相連三行政區域為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "中央主管機關應建置檢驗維護業相關登記事項之電腦資訊系統，供直轄市或縣（市）主管機關、當地電業及相關用電設備檢驗維護工程工業同業公會查核或查閱。\r\n各直轄市或縣（市）主管機關應將合格檢驗維護業之登記管理資料，依中央主管機關所定格式，分別傳送至前項電腦資訊系統；變更時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "檢驗維護業有停業、歇業或解散之情事時，應通知所在地電業及委託之用電場所，並檢附申請書及相關證明文件向原登記直轄市或縣（市）主管機關申請廢止登記；未辦理廢止登記者，原登記直轄市或縣（市）主管機關得依職權或據利害關係人申請，廢止其登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "檢驗維護業僱用之專任技術人員有解僱或其他事由離職時，應於二個月內依下列方式之一辦理，並檢附申請書、原登記執照及相關證明文件，向原登記直轄市或縣（市）主管機關申請變更登記：\r\n一、補足專任技術人員之人數。\r\n二、與部分用電場所終止契約，至符合第十一條規定之維護處數。\r\n檢驗維護業負責人未依前項規定辦理者，原登記直轄市或縣（市）主管機關得依職權或據利害關係人檢附相關證明文件申請，通知該檢驗維護業限期辦理變更登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "檢驗維護業不得將受委託之檢驗維護業務轉包、分包及轉託無檢驗維護業登記執照之業者承辦。\r\n檢驗維護業不得轉包受委託之檢驗維護業務。\r\n檢驗維護業分包金額不得超過受委託總價百分之四十。但本規則中華民國一百零四年六月三十日修正施行前，檢驗維護業已簽訂之契約約定分包業務予其他檢驗維護業者，仍適用修正施行前之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "檢驗維護業登記執照登載事項有變更者，除依第十五條規定辦理外，其負責人應自事實發生日起一個月內，檢附申請書、原登記執照及相關證明文件，向原登記地方主管機關申請變更登記。\r\n檢驗維護業變更名稱者，應自完成前項變更登記日起一個月內，將其受委託檢驗維護之用電場所依縣（市）造冊，向各相關直轄市或縣（市）主管機關申請用電場所專任電氣技術人員變更登記，並繳納規費。\r\n檢驗維護業登記執照遺失或破損不能辨識時，其負責人應聲明作廢，申請補發或換發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "主管機關得通知檢驗維護業申報或提供有關資料；必要時，並得派員檢查，檢驗維護業不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "檢驗維護業受限期改善之通知、停業或廢止登記之處分者，自通知或處分送達之次日起或登記執照送繳直轄市或縣（市）主管機關核存之次日起，不得執行檢驗維護業務。\r\n前項受限期改善通知者，應於限期內向直轄市或縣（市）主管機關回報改善情形，並經直轄市或縣（市）主管機關審核同意後，始得執行檢驗維護業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "檢驗維護業有本法第八十四條第一項第三款或下列情形之一者，直轄市或縣（市）主管機關應視其情節輕重，通知限期改善並回報改善情形：\r\n一、未依規定檢驗維護。\r\n二、未備置法定工具設備。\r\n三、違反第六條規定。\r\n四、違反第十一條規定。\r\n五、違反第十二條規定。\r\n六、違反第十六條第二項規定。\r\n七、違反第十七條規定。\r\n八、違反第十八條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "檢驗維護業申請登記不實者，由直轄市或縣（市）主管機關撤銷其登記。\r\n檢驗維護業有下列情事之一者，直轄市或縣（市）主管機關得廢止其登記：\r\n一、五年內受直轄市或縣（市）主管機關依前條通知限期改善達五次。\r\n二、經直轄市或縣（市）主管機關通知限期改善而未完成改善，仍參加投標或承攬檢驗維護業務。\r\n三、投標有違法情事，負責人經法院判決有罪確定。\r\n四、公司已解散。\r\n五、設立登記之工具設備未經直轄市或縣（市）主管機關核准，擅自轉讓、抵押，自直轄市或縣（市）主管機關通知補正之日起滿三個月未補正。\r\n六、違反第十五條第一項規定，未於二個月內補齊專任技術人員或降低用電場所維護處數。\r\n經撤銷或廢止登記之檢驗維護業，其負責人於三年內不得重行申請檢驗維護業登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "外國檢驗維護業依其本國法已設立登記者，應報請中央主管機關個案審議通過後，向所在地直轄市或縣（市）主管機關辦理登記。\r\n非我國人依本規則申請各類登記，無法檢附身分證影本者，得以護照、居留證明或其他身分證明文件替代之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本規則所定檢驗維護業之各類登記執照、申請書表及檢驗維護業應備工具設備表等文件格式，由中央主管機關另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本規則自發布日施行。\r\n本規則中華民國一百零四年六月三十日修正之第十一條條文，自一百零六年六月三十日施行。"
    }
  ]
}