{
	"pcode": "J0130060",
	"LawLevel": "命令",
	"name": "天然氣事業災害及緊急事故通報辦法",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"LawModifiedDate": "20190530",
	"attachments": {
		"0000249353": "附表  天然氣事業各類災害及緊急事件速報表.ODT"
	},
	"histories": [
		"一百年八月二日經濟部經能字第 10004604730 號令訂定發布全文 9 條；並自發布日施行",
		"一百零四年六月二十九日經濟部經能字第 10404602910 號令修正發布第 3、5、7 條條文",
		"一百零八年五月三十日經濟部經能字第 10804602240 號令修正發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依天然氣事業法第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "天然氣事業發生下列災害或緊急事故時，應行通報：\r\n一、因風災、水災、震災（含土壤液化）、土石流災害、火山災害、海嘯或其他天然災害，導致輸儲設備遭受損害。\r\n二、輸儲設備發生火災、爆炸、洩漏或其他工安災害。\r\n三、因天然氣事業發生作業事故，致影響供氣。\r\n四、輸儲設備附近發生火災或其他非常災害，且停止一部或全部供氣。"
		},
		{
			"number": 300,
			"content": "天然氣生產、進口事業依下列災害或緊急事故之規模，分為甲、乙、丙三種等級：\r\n一、具有下列情形之一者為甲級：\r\n（一）各類災害或緊急事故造成七人以上傷亡、失蹤。\r\n（二）各類災害或緊急事故影響輸儲設備無法正常供氣，三十分鐘內無法恢復供氣。\r\n二、具有下列情形之一者為乙級：\r\n（一）各類災害或緊急事故造成五人以上，未達七人傷亡、失蹤。\r\n（二）各類災害或緊急事故影響輸儲設備無法正常供氣，三十分鐘內能恢復供氣。\r\n三、具有下列情形之一者為丙級：\r\n（一）各類災害或緊急事故造成一人以上，未達五人傷亡、失蹤。\r\n（二）各類災害或緊急事故未影響輸儲設備正常供氣。\r\n公用天然氣事業依下列災害或緊急事故規模，分為甲、乙、丙三種等級：\r\n一、具有下列情形之一者為甲級：\r\n（一）各類災害或緊急事故造成七人以上傷亡、失蹤。\r\n（二）各類災害或緊急事故造成五百戶以上供氣戶數停氣。\r\n二、具有下列情形之一者為乙級：\r\n（一）各類災害或緊急事故造成五人以上，未達七人傷亡、失蹤。\r\n（二）各類災害或緊急事故造成三百戶以上未達五百戶供氣戶數停氣。\r\n三、具有下列情形之一者為丙級：\r\n（一）各類災害或緊急事故造成一人以上，未達五人傷亡、失蹤。\r\n（二）各類災害或緊急事故造成二十戶以上，未達三百戶供氣戶數停氣。\r\n（三）各類災害或緊急事故造成供氣戶數停氣，雖未達二十戶，但已達八小時無法恢復供氣。"
		},
		{
			"number": 400,
			"content": "天然氣事業應建立緊急通報系統、緊急聯絡電話及其他相關資料，並應設置二十四小時通報專責人員。\r\n前項資料及專責人員應報直轄市、縣（市）主管機關及中央主管機關備查；其有異動者，亦同。"
		},
		{
			"number": 500,
			"content": "天然氣事業發生各類災害或緊急事故，其通報程序如下：\r\n一、災害或緊急事故規模等級達第三條所定甲級或乙級者：應於知悉或接獲通報後三十分鐘內，先行通報中央主管機關及直轄市、縣（市）主管機關指定聯絡人（以下簡稱指定聯絡人），並即時確認指定聯絡人是否收到通報；於一小時內，依附表格式填具天然氣事業各類災害及緊急事故速報表（以下簡稱速報表），陳報指定聯絡人。\r\n二、災害或緊急事故規模等級達第三條所定丙級者：應於知悉或接獲通報後一小時內，通報前款指定聯絡人，並填具速報表，向其陳報。\r\n三、災害或緊急事故規模未達第三條所定丙級者：依直轄市、縣（市）政府或各級災害應變中心指定之方式通報。"
		},
		{
			"number": 600,
			"content": "天然氣事業發生各類災害或緊急事故，其通報事項如下：\r\n一、公司名稱。\r\n二、通報時間。\r\n三、事業單位。\r\n四、通報類別。\r\n五、事件類別及等級。\r\n六、事件名稱。\r\n七、發生時間。\r\n八、發生地點。\r\n九、現場指揮官。\r\n十、發生原因。\r\n十一、現場狀況。\r\n十二、處理情形。\r\n十三、人員傷亡人數。\r\n十四、外部支援。\r\n十五、影響區域及停氣戶數（依區域別填列該區停氣戶數）。\r\n十六、財物損失。\r\n前項第四款之通報類別，分為事件初次發生之初報、事件持續進行之續報及事件終了之結報。"
		},
		{
			"number": 700,
			"content": "速報表得採用下列方式之一陳報，並應於陳報後確認接獲通報事項：\r\n一、傳真。\r\n二、網際網路或其他電子方式。\r\n三、專人送達。\r\n四、其他經中央主管機關指定之方式。"
		},
		{
			"number": 800,
			"content": "各類災害或緊急事故之通報，應依下列方式持續彙報：\r\n一、災害或緊急事故規模等級達第三條所定甲級者：須於每日九時、十五時、二十一時提報最新情況。其間如有重大變化並應隨時提報。\r\n二、災害或緊急事故規模等級達第三條所定乙級者：須於每日九時、十五時提報最新情況。\r\n三、災害或緊急事故規模等級達第三條所定丙級者：由天然氣事業單位內部進行通報，並依災情狀況逐級報告。\r\n中央主管機關得依實際事件狀況，通知天然氣事業變更通報時間及次數。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}