{
	"pcode": "J0130082",
	"LawLevel": "命令",
	"name": "發電業純益認定運用及監督管理規則",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"LawModifiedDate": "20210712",
	"histories": [
		"一百零七年四月十八日經濟部經能字第 10704601800 號令訂定發布全文 12 條；並自發布日施行",
		"一百十年七月十二日經濟部經能字第 11004602750 號令修正發布第 4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電業法（以下簡稱本法）第六十四條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱全年純益，指全年度收入總額減除各項成本費用、損失及稅捐後之稅後淨利。"
		},
		{
			"number": 300,
			"content": "發電業依本法第六十四條第一項提撥全年純益（以下簡稱純益）時，其提撥數額應依下列公式計算：\r\n一、前一年度之純益超過實收資本額百分之十，未達百分之二十五時，提撥數額＝〔該年度之純益- （實收資本額×10％）〕／2。\r\n二、前一年度之純益達實收資本額百分之二十五時，提撥數額＝〔該年度之純益-（實收資本額×25％）〕+{〔（實收資本額×25％）-（實收資本額×10％）〕／2}。\r\n發電業於年度分配盈餘前，有依法彌補虧損者，其計算前項應提撥數額時，前一年度純益得先扣除該彌補虧損數額。"
		},
		{
			"number": 400,
			"content": "發電業純益之提撥數額，其運用範圍如下：\r\n一、加強機組運轉維護：\r\n（一）縮短機組設備或零件汰換週期。\r\n（二）增加機組維護頻率。\r\n（三）增加機組運作所需之備品。\r\n（四）引進技術團隊提供技術或檢驗服務。\r\n（五）其他與提升發電效率、機組性能或機組可靠度具有直接關聯之用途。\r\n二、投資降低污染排放設備：\r\n（一）規劃降低污染排放技術或額外購置降低污染排放設備。\r\n（二）引進技術團隊提供技術或檢驗服務。\r\n（三）其他與降低污染排放或符合環保法規或管制標準有直接關聯之用途。\r\n三、投資再生能源發展：\r\n（一）設置再生能源發電設備或儲能設備。\r\n（二）投資或併購國內再生能源發電業或國內再生能源自用發電設備設置者。\r\n（三）研發或引進再生能源技術。\r\n發電業應於提撥時起三年內進行運用，並於五年內運用完畢。但有正當理由者，得於期限屆滿前六個月，申請延展一次；其延展期限以兩年為限。"
		},
		{
			"number": 500,
			"content": "發電業依第三條規定所提撥數額，應提列為特別盈餘公積，並於年度財務報告揭露其運用情形及餘額。"
		},
		{
			"number": 600,
			"content": "發電業應於每屆營業年度終了後六個月內，提報經會計師核閱之純益提撥數額與運用報告及佐證資料，報請電業管制機關審查；惟發電業前一年度純益未達提撥門檻，且過去年度純益提撥之數額已運用完畢時，當年度即無須提報。\r\n前項純益提撥數額與運用報告，應敘明各年度純益提撥數額及其運用情形，包含：\r\n一、發電業年度純益提撥報表。\r\n二、歷年純益提撥與運用明細項目及餘額。\r\n三、歷年純益提撥作為加強機組運轉維護、投資降低污染排放設備之支出總額、明細項目及運用說明。\r\n四、歷年純益提撥投資再生能源發展之支出總額、明細項目及運用說明。\r\n五、未來五年純益提撥數額運用之規劃。"
		},
		{
			"number": 700,
			"content": "前條報告或佐證資料不完全或有缺漏者，電業管制機關得通知限期一個月內補正；屆期未補正或補正不完全者，應予退回。\r\n電業管制機關就發電業所提報告內容進行抽查時，發電業應予配合，不得拒絕。"
		},
		{
			"number": 800,
			"content": "發電業有以下情形者，視為構成本法第七十四條第一項第十五款之規定：\r\n一、未依第三條規定足額提撥相當數額。\r\n二、未依規定範圍或期限運用純益之提撥數額。"
		},
		{
			"number": 900,
			"content": "發電業併購時，應就純益已提撥數額之處理進行適當之協商。如為電業間之併購，並應於本法第二十一條所定之併購計畫書中敘明協商之結果。"
		},
		{
			"number": 1000,
			"content": "發電業之第一次純益提撥，於電力排碳係數基準公告前得暫不提撥，惟至遲仍應於中華民國一百零七年十二月底前完成。"
		},
		{
			"number": 1100,
			"content": "本規則所定純益提撥及運用報告格式，由電業管制機關另定之。"
		},
		{
			"number": 1200,
			"content": "本規則自發布日施行。"
		}
	]
}