{
	"pcode": "J0140015",
	"LawLevel": "命令",
	"LawName": "中小企業研究發展支出適用投資抵減辦法",
	"category": [
		"行政",
		"經濟部",
		"中小企業目"
	],
	"LawModifiedDate": "20181003",
	"histories": [
		"一百零四年二月九日行政院院臺經字第 1040123235 號令訂定發布全文 17 條；本辦法施行期間，自一百零三年五月二十日起十年",
		"一百零七年十月三日行政院院臺經字第 1070194861 號令修正發布第 6、7、10、12、17 條條文；並增訂第 5-1 條條文；除第 5-1 ～7 條自一百零七年一月一日施行外，其餘修正條文自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中小企業發展條例第三十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱研究發展，指中小企業自行以科學方法或技術手段從事具備一定創新程度之產品、技術、勞務、服務流程或創作之創新活動。"
		},
		{
			"number": 300,
			"content": "前條所定研究發展，限於中小企業研究發展單位所從事之下列活動態樣：\r\n一、為開發或設計新產品、新服務或新創作之生產程序、服務流程或系統及其原型所從事之研究發展活動。\r\n二、為開發新原料、新材料或零組件所從事之研究發展活動。\r\n前項所定活動態樣，不含為改進現有產品或服務之生產程序、服務流程或系統及現有原料、材料或零組件所從事之研究發展活動。"
		},
		{
			"number": 400,
			"content": "依本辦法規定申請適用研究發展投資抵減之中小企業，應符合下列資格條件：\r\n一、依法辦理公司登記並合於中小企業認定標準第二條所定基準之事業。\r\n二、最近三年未違反環境保護、勞工或食品安全衛生相關法律且情節重大。"
		},
		{
			"number": 500,
			"content": "本辦法所稱研究發展之支出，指中小企業研究發展單位從事第二條研究發展活動所支出之下列費用：\r\n一、專門從事研究發展工作全職人員之薪資。\r\n二、具完整進、領料紀錄，並能與研究計畫及紀錄或報告相互勾稽，專供其研究發展單位研究用之消耗性器材、原料、材料及樣品之費用。\r\n三、專為研究發展購買或使用之專利權、專用技術及著作權之當年度攤折或支付費用。\r\n四、專為用於研究發展所購買之專業性或特殊性資料庫、軟體程式及系統之費用。\r\n前項第三款之專用技術及第四款事項，應由中央目的事業主管機關專案認定。\r\n第一項所稱中小企業研究發展單位，指專責從事研究發展活動之單位。\r\n中小企業未設置研究發展單位，其配置於非屬研究發展單位之全職研究發展人員確有從事研究發展活動，且其投入研究發展活動之各項支出可與非研究發展活動明確區分者，應就第一項支出，檢附下列文件，依第十三條第一項規定由中小企業之公司登記所在地之稅捐稽徵機關核實認定其研究發展支出及核定其投資抵減稅額：\r\n一、第一項第一款人員工作內容、工作活動紀錄、工作時間紀錄與足資證明為符合專門從事研究發展工作全職人員之文件。\r\n二、第一項第二款至第四款購置目的、內容及足資證明專為研究發展用途之文件。"
		},
		{
			"number": 501,
			"content": "中小企業從事研究發展活動，除依第六條第一項第二款委外研究發展及第三項共同研究發展約定由國外公司、大專校院或研究機構執行部分者外，以在臺灣地區從事者始得認列研究發展支出。"
		},
		{
			"number": 600,
			"content": "中小企業從事研究發展，應以建立自主研發能力為原則，始得認列為研究發展支出。但個別研究發展計畫部分有委外必要者，其下列委外研究發展費用，不在此限：\r\n一、委託國內大專校院或研究機構研究或聘請國內大專校院專任教師或研究機構研究人員之費用。\r\n二、經中央目的事業主管機關專案認定之委託國外大專校院或研究機構研究，或聘請國外大專校院專任教師或研究機構研究人員之費用。\r\n三、委託經經濟部工業局認定之國內醫藥研發服務業者從事研究發展之費用。\r\n前項第三款經經濟部工業局認定之國內醫藥研發服務業者，其受託從事研究發展所發生之支出，不得再適用投資抵減。\r\n中小企業與國內外公司、大專校院或研究機構共同研究發展所為之支出，符合本辦法之規定者，中小企業得檢附下列文件，向中央目的事業主管機關申請專案認定，核實認列其研究發展支出：\r\n一、足資證明其所分攤之研究發展支出符合本辦法規定之相關說明或文件。\r\n二、載明各參與人之支出分攤方式、投入內容及研究發展成果歸屬方式之共同研究發展合約。\r\n三、就各參與人分攤之支出與投入內容及研究發展成果歸屬約定顯著相當之證明文件。\r\n四、與國外公司、大專校院或研究機構共同研究發展者，就其在國內並無適當共同研發對象之說明或文件。\r\n第一項第一款及前項所定國內研究機構，包括政府之研究機關（構）、中央衛生福利主管機關評鑑合格之教學醫院、經政府核准登記有案以研究為主要目的之財團法人、社團法人及其所屬研究機構。"
		},
		{
			"number": 700,
			"content": "中小企業就第五條第一項第三款專用技術、第四款及前條第一項第二款、第三項規定之支出，得於辦理費用發生當年度、首次攤折或分攤支出之年度營利事業所得稅結算申報期間開始前三個月起至申報期間截止日內，向中央目的事業主管機關提出專案認定申請；經核准者，自費用發生年度、首次攤折或分攤支出之年度起適用。\r\n屆前項期限未提出申請且屬第五條第一項第三款專用技術及前條第三項規定之支出者，得於費用之攤折或分攤年限內依前項規定期限提出；經核准者，其尚未攤折或分攤之支出自提出申請之前一年度起適用。\r\n中央目的事業主管機關應將前二項專案認定之結果副知中小企業之公司登記所在地稅捐稽徵機關。"
		},
		{
			"number": 800,
			"content": "中小企業投資於研究發展之支出，申請適用投資抵減，應符合下列規定之一：\r\n一、中小企業所研究發展之產品、技術或創作應專供其自行使用。\r\n二、中小企業研究發展之產品、技術或創作供他人製造、使用者，應取得合理之權利金或其他合理之報酬。但中小企業負責研究發展、收受訂單及銷售，其研究發展之產品、技術或創作提供其負責代工或生產之國內外或大陸地區關係企業製造或使用，未收取合理之權利金或其他合理之報酬，提出足資證明已將合理利潤留於該中小企業之移轉訂價文件，且經稅捐稽徵機關查明屬實者，不在此限。"
		},
		{
			"number": 900,
			"content": "中小企業同一課稅年度所從事研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，並以不超過該中小企業當年度應納營利事業所得稅額百分之三十為限：\r\n一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\r\n二、於支出金額百分之十限度內，抵減自當年度起三年內各年度應納營利事業所得稅額。\r\n前項抵減方式應於辦理當年度營利事業所得稅結算申報時擇定，在當年度結算申報期間屆滿後不得變更。"
		},
		{
			"number": 1000,
			"content": "前條第一項所稱抵減當年度應納營利事業所得稅額，指抵減稅捐稽徵機關核定之當年度營利事業課稅所得額按所得稅法規定稅率計算之應納稅額，及稅捐稽徵機關核定之上一年度未分配盈餘按所得稅法規定稅率計算之應加徵稅額。"
		},
		{
			"number": 1100,
			"content": "中小企業適用投資抵減之研究發展之支出，不包括政府補助款及其研究發展單位產生之收入在內，且應以稅捐稽徵機關核定數為準。"
		},
		{
			"number": 1200,
			"content": "中小企業從事研究發展之支出申請適用投資抵減者，應於辦理當年度營利事業所得稅結算申報期間開始前三個月起至申報期間截止日內，檢附與申請適用投資抵減之支出項目有關之下列文件，向中央目的事業主管機關申請就其資格條件及當年度研究發展活動是否符合第二條至第四條規定提供審查意見：\r\n一、中小企業之組織系統圖及研究人員名冊。\r\n二、研究發展單位研究用消耗性器材、原料、材料及樣品之完整進、領料紀錄。\r\n三、購置或使用專利權、專用技術、著作權、資料庫、軟體程式、系統之契約或證明文件。\r\n四、研究計畫、紀錄或報告。\r\n五、其他有關證明文件。\r\n中央目的事業主管機關應於當年度營利事業所得稅結算申報期間截止日後七個月內，將前項審查意見函送中小企業之公司登記所在地稅捐稽徵機關供辦理核定投資抵減稅額。但不符第四條規定者，僅函送資格條件之審查意見。中央目的事業主管機關如有特殊事由，得延長審查期間二個月，並敘明事由事先通知中小企業之公司登記所在地稅捐稽徵機關。\r\n中小企業當年度之研究發展支出，依第七條規定提出專案認定申請者，應與第一項之申請提供審查意見併案提出，中央目的事業主管機關應依前項規定期限審查。"
		},
		{
			"number": 1300,
			"content": "中小企業從事研究發展之支出申請適用投資抵減者，應於辦理當年度營利事業所得稅結算申報時，依規定格式填報，並檢附前條第一項規定之文件，送請公司登記所在地之稅捐稽徵機關核定其投資抵減稅額。\r\n前項申報表格之格式，由財政部定之。\r\n中小企業依第一項規定填報之資料如有疏漏，得於所得稅法規定申報期間屆滿前補正；屆期未補正者，稅捐稽徵機關得不予受理。"
		},
		{
			"number": 1400,
			"content": "依本辦法申請專供研究發展用之專利權、專用技術、著作權、專業性或特殊性之資料庫、軟體程式及系統，於購置之次日起三年內，轉借、出租、轉售、退貨或變更原使用目的者，應向稅捐稽徵機關補繳已抵減之所得稅款，並自當年度營利事業所得稅結算申報期間屆滿之次日起至繳納之日止，依郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收。但因中小企業進行合併、分割或依企業併購法第二十七條或第二十八條規定收購，而移轉予合併後存續或新設公司、分割後既存或新設公司、收購公司，且繼續從事符合本辦法規定之研究發展者，不在此限。"
		},
		{
			"number": 1500,
			"content": "依本辦法規定申請抵減營利事業所得稅之中小企業，其當年度申報之研究發展支出，經稅捐稽徵機關查明有虛報情事者，依所得稅法有關逃漏稅處罰及稅捐稽徵法有關停止其享受獎勵待遇之規定處理。"
		},
		{
			"number": 1600,
			"content": "已依其他法規享有租稅優惠者，不得就同一事項重複享有本辦法所定之獎勵。"
		},
		{
			"number": 1700,
			"content": "本辦法施行期間，自中華民國一百零三年五月二十日起十年。\r\n本辦法修正條文，除第五條之一至第七條自中華民國一百零七年一月一日施行外，自發布日施行。"
		}
	]
}