{
	"pcode": "J0140012",
	"LawLevel": "命令",
	"LawName": "促進中小企業創新增僱員工補助辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20180524",
	"discarded": true,
	"histories": [
		"九十九年八月二日經濟部經企字第 09904604660 號令訂定發布全文 16 條；並自發布日施行",
		"一百零七年五月二十四日經濟部經企字第 10704602680 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為促進中小企業產業創新，中央主管機關得以補助方式，鼓勵中小企業增\r\n僱員工，以改善人力結構，提升員工素質，並創造國民就業機會。"
		},
		{
			"number": 300,
			"content": "本辦法所稱中小企業，指依法辦理公司登記或商業登記並合於中小企業認\r\n定標準之事業。\r\n本辦法所稱創新，指中小企業進行全新或改良之商品或服務、技術、生產\r\n流程、行銷、組織運作或其他各類型創新活動。"
		},
		{
			"number": 400,
			"content": "中央主管機關依本辦法應執行補助案件之申請、審查及請領事項，得委任\r\n、委託或委辦其他機關（構）辦理。"
		},
		{
			"number": 500,
			"content": "本辦法補助之中小企業，應符合下列條件：\r\n一、提供之增僱工作機會應符合勞動相關法規規範，且在中華民國境內。\r\n二、非屬經營舞廳、舞場、酒家、酒吧、特種咖啡茶室、視聽歌唱、理容\r\n    、三溫暖之行業。\r\n三、非屬銀行拒絕往來戶，且於三年內無欠繳應納稅捐情事；中小企業為\r\n    公司者，其公司淨值以正值為原則。\r\n四、於申請補助前六個月內無非法解僱員工情事。\r\n五、最近一年內無違反保護勞工、環境之相關法律或違反身心障礙者權益\r\n    保障法之相關規定，其情節重大者。\r\n前項內容，中小企業應以承諾書具結之。"
		},
		{
			"number": 600,
			"content": "為創造國民就業機會及改善人力結構，本辦法所補助之增僱員工，應具中\r\n華民國國籍且失業達三個月以上，並符合下列條件之一。但四十五歲以上\r\n者，不受本項失業期間之限制。\r\n一、大專畢業以上學歷。\r\n二、領有國內、外機關（構）核發之專業證照或認證考試及格證書。\r\n三、具特殊專業能力。\r\n四、其他經中央主管機關認定者。\r\n本辦法所補助之增僱員工，不得有下列情形：\r\n一、增僱員工與該中小企業負責人、董事、監察人、經理人之間有配偶、\r\n    直系血親或三親等內之旁系血親或其配偶之關係。\r\n二、增僱員工為中小企業既有委任、承攬、派遣或短期契約員工。\r\n三、中小企業對同一增僱員工於同一期間領取政府機關其他相同性質之就\r\n    業促進相關補助或津貼。\r\n四、增僱員工因企業組織改造、事業集團或關係企業間或為同一代表人之\r\n    事業單位之員工僱用轉換者。\r\n五、增僱員工為該中小企業離職未滿三個月之員工。\r\n前項內容，中小企業應以承諾書具結之。"
		},
		{
			"number": 700,
			"content": "申請補助之中小企業，增僱符合前條規定之受僱員工，應於申請期間檢具\r\n下列文件，向中央主管機關委任、委託或委辦之機關（構）申請補助，並\r\n經核准後，始得辦理：\r\n一、中小企業創新計畫申請表。\r\n二、公司或商業登記之證明文件影本。\r\n三、增僱員工國民身分證影本及符合前條第一項之證明文件影本。\r\n四、符合第五條及前條規定之承諾書。\r\n五、其他經中央主管機關規定之文件。\r\n前項計畫申請表所列事項須變更時，應敘明理由、變更內容及各項影響評\r\n估，以書面資料向原受理申請機關（構）辦理計畫變更。"
		},
		{
			"number": 800,
			"content": "申請補助案件所提出之書面文件，如未符合規定而應補件者，受理申請之\r\n機關（構）得通知中小企業於限期內補件；逾期不補件者，得不予受理。"
		},
		{
			"number": 900,
			"content": "受理申請之機關（構）為審查補助案件，應召開審查會議。\r\n前項審查會議，應審查下列事項：\r\n一、第七條之申請文件。\r\n二、計畫之執行方式及期程。\r\n三、計畫之可行性及經費。\r\n四、計畫之變更。\r\n五、其他重要事項。"
		},
		{
			"number": 1000,
			"content": "中小企業每次請領補助金時，應檢具下列文件，向原申請之機關（構）為\r\n之；經審核屬實者，依規定發給補助金：\r\n一、中小企業創新計畫執行報告表。\r\n二、領據及請領清冊。\r\n三、增僱員工出勤紀錄。\r\n四、增僱員工薪資清冊或其證明文件。\r\n五、投保單位及增僱員工勞工保險投保資料。\r\n六、其他經中央主管機關規定之文件。"
		},
		{
			"number": 1100,
			"content": "對中小企業完成補助申請後之增僱員工，每人每月補助新臺幣一萬元，補\r\n助期間不得超過六個月。但增僱員工為四十五歲以上者，補助期間得延長\r\n為一年。\r\n中小企業增僱員工須連續僱用滿三個月以上，且增僱員工每月薪資不得低\r\n於法定基本工資加計依本辦法申請之新臺幣一萬元，始得對其發給補助金\r\n；其餘不足月部分，按當月在職日數比例，計算補助金額。"
		},
		{
			"number": 1200,
			"content": "每一中小企業得請領之補助金總額，依每人每月補助金與各該企業補助人\r\n數上限及補助期間計算。\r\n前項補助人數上限，為企業申請前一個月之勞工保險投保人數百分之三十\r\n。但中小企業僱用員工數為十人以下者，最多得補助三人。"
		},
		{
			"number": 1300,
			"content": "中小企業於增僱員工到職及離職後七日內，應向原受理申請之機關（構）\r\n回報。\r\n中小企業與增僱員工須配合接受中央主管機關或其授權執行之機關（構）\r\n進行實地及電話訪查。"
		},
		{
			"number": 1400,
			"content": "受補助之中小企業有下列情形之一者，應撤銷或廢止原補助，並通知限期\r\n返還或停止撥付補助金：\r\n一、違反第五條第一項、第六條第二項、第七條第二項、第十一條至前條\r\n    規定。\r\n二、有申領不實情事，經查屬實。\r\n前項之中小企業經撤銷或廢止補助者，於三年內不得再行申請。"
		},
		{
			"number": 1500,
			"content": "依本辦法辦理中小企業增僱補助之申請期限、施行期限、預算來源及相關\r\n事項，由中央主管機關考量經濟景氣狀況，擬訂執行計畫報請行政院核定\r\n後，公告辦理之。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}