{
	"pcode": "J0140008",
	"LawLevel": "命令",
	"LawName": "促進企業開發產業技術辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "20021127",
	"discarded": true,
	"histories": [
		"八十八年二月三日經濟部（88）經科字第 88330443 號令訂定發布全文 21 條",
		"九十年八月八日經濟部（90）經科字第 09000159420 號令修正發布第 1～3、5、7、8、13 條條文",
		"九十一年十一月二十七日經濟部經科字第 09103361884 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為鼓勵企業從事技術創新、應用研究、建立企業研發能量與制度，及促進\r\n知識服務產業發展，並建構產業技術環境，提升國際競爭力，特訂定本辦\r\n法。\r\n"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關為經濟部。\r\n主管機關除補助申請之准駁決定外，得就本辦法所定相關事項，依政府採\r\n購法委託相關機構執行。\r\n"
		},
		{
			"number": 300,
			"content": "主管機關對於企業從事下列事項，得提供補助：\r\n一、關鍵性、前瞻性或整合性產業技術之規劃或開發。\r\n二、中小企業創新產業技術及產品之研發。\r\n三、資訊通信基本建設示範應用系統之建置。\r\n四、促成產業技術發展之知識創造、流通或加值。\r\n前項第四款之補助資格，由主管機關定之。\r\n"
		},
		{
			"number": 400,
			"content": "主管機關得設指導委員會及審查委員會，審議前條補助事項及提供相關業\r\n務諮詢。\r\n指導委員會之任務如下：\r\n一、訂定政策性指導方向或審查原則，並適時審視及調整之。\r\n二、確認審查委員會之審查結果。\r\n審查委員會之任務如下：\r\n一、審核計畫申請人之技術能力、計畫內容及計畫經費。\r\n二、計畫之執行與管考及相關事務。\r\n指導委員會與審查委員會之組織及運作事項，由主管機關定之。\r\n"
		},
		{
			"number": 500,
			"content": "申請第三條第一項第一款之補助，以符合下列各款規定者為限：\r\n一、依公司法設立之本公司。\r\n二、財務健全。\r\n三、於國內設有研究發展部門，有研究發展專門人才。\r\n四、具備執行計畫之研發管理能力。\r\n五、研發團隊具有研究發展實績。\r\n申請者五年內曾執行政府科技計畫，而有重大違約紀錄者，主管機關不得\r\n提供補助。\r\n"
		},
		{
			"number": 600,
			"content": "申請第三條第二款之補助，以符合中小企業認定標準之公司為限。\r\n前項申請者，其成立未滿三年或進駐依經濟部鼓勵公民營機構設立中小企\r\n業創新育成中心相關規定設立之創新育成中心，得為優先補助之對象。"
		},
		{
			"number": 700,
			"content": "申請第三條第一項第三款之補助，以符合下列各款規定者為限：\r\n一、依公司法設立之本公司或具資訊應用需求之法人。\r\n二、財務健全。\r\n三、具備一定規模之經營與系統開發場所、執行計畫之人力與設備及專案\r\n    執行能力。\r\n申請者五年內曾執行政府科技計畫，而有重大違約紀錄者，主管機關不得\r\n提供補助。\r\n"
		},
		{
			"number": 800,
			"content": "主管機關為配合行政院核定之重大科技政策及建構民間企業發展科技產業\r\n之環境，對於下列事項，得經專案審查後，提供補助經費，補助科目得不\r\n受第十二條規定之限制：\r\n一、國家型技術應用及展示活動。\r\n二、產業技術環境建構。\r\n三、企業主導之大型技術研發計畫。\r\n四、國內、外具產業技術研發實績機構在臺設立設計、研發中心。\r\n前項第一款至第三款補助之對象，得包括公司以外之法人。第四款補助對\r\n象之資格、條件，由主管機關定之。\r\n"
		},
		{
			"number": 900,
			"content": "符合本辦法之申請資格者，得向主管機關提出申請。經主管機關審查通過\r\n後，通知申請者簽訂契約。\r\n主管機關辦理前項案件之審查，自收件之日起至審查完竣通知申請者之日\r\n止，不得逾四個月；必要時，得延長二個月。"
		},
		{
			"number": 1000,
			"content": "前條第一項之契約，應規範下列事項：\r\n一、計畫內容及執行期間。\r\n二、補助款之撥付與經費之收支處理及查核。\r\n三、計畫之停辦、終止事由及違約處理。\r\n四、依第十七條規定授權第三人實施該研究成果之情形。\r\n"
		},
		{
			"number": 1100,
			"content": "本辦法提供之補助款，應不超過審核通過計畫總經費之百分之五十。\r\n前項所稱計畫總經費，以下列項目為限：\r\n一、研究員、技術人員及其他專為研究工作而聘用之助理人員之人事費用\r\n    。\r\n二、供研究活動專用且永久使用之儀器、設備、土地及建築物之成本。但\r\n    以商業基礎而使用者，不在此限。\r\n三、專供研究活動之諮商及與其相當之服務成本，包括購入之研究成果，\r\n    技術知識、專利等之支出。\r\n四、因研究活動直接發生之間接成本。\r\n五、因研究活動直接發生之材料，供應品或類似支出之經常費用。\r\n"
		},
		{
			"number": 1200,
			"content": "本辦法提供之補助款，其補助科目範圍應以與審核通過計畫相關之下列項\r\n目為限：\r\n一、專職或兼職研究人員之人事費用。\r\n二、消耗性器材及原材料費用。\r\n三、研究發展設備之使用費及維護費。\r\n四、技術引進及委託研究費用。\r\n五、國內、外差旅費。\r\n"
		},
		{
			"number": 1300,
			"content": "受補助者應將政府補助款設立專戶存儲，並配合計畫單獨設帳管理。主管\r\n機關得視需要隨時派員前往查核有關單據、帳冊及計畫執行狀況；受補助\r\n者應配合提供相關資訊。\r\n受補助者應定期向主管機關提出工作及經費進度報告，經認可後辦理次期\r\n款之撥付。\r\n補助款專戶所生之孳息及計畫執行結束後補助款之結餘，應繳交國庫。\r\n"
		},
		{
			"number": 1400,
			"content": "第五條之受補助者應配合計畫之執行，建立或改善其研發管理制度。\r\n主管機關對前項制度得於計畫執行前進行審查，計畫執行中進行訪視，並\r\n於計畫結束前進行評鑑；受補助者應全力配合。"
		},
		{
			"number": 1500,
			"content": "計畫執行及經費使用，有可歸責於受補助者之下列情形之一者，主管機關\r\n應依約停止撥付次期款，並追回已撥付之補助經費：\r\n一、經費挪移他用。\r\n二、無正當理由停止計畫內工作，或進度嚴重落後。\r\n三、所進行之工作及計畫書內容有嚴重差異。\r\n四、發生契約內容所定解除或終止契約之事由。\r\n五、受補助者有其他違反法令或契約之重大情事，顯然影響計畫之執行。\r\n"
		},
		{
			"number": 1600,
			"content": "本辦法所補助之計畫，除契約另有約定外，其研究成果歸受補助者所有。\r\n主管機關基於國家利益與社會公益，得為研究目的，與受補助者協議取得\r\n無償、不可轉讓、非專屬實施權，以實施該研究成果。"
		},
		{
			"number": 1700,
			"content": "研究成果歸受補助者所有時，主管機關與受補助者訂定之契約，應載明有\r\n下列情形之一者，主管機關得公開徵求，以受補助者之名義，授權第三人\r\n實施該研究成果：\r\n一、受補助者在約定期間內，無正當理由而不實施該研究成果，或實施後\r\n    無正當理由而終止。\r\n二、受補助者以妨礙環境保護、公共安全及衛生等不當之方式實施該研究\r\n    成果。\r\n"
		},
		{
			"number": 1800,
			"content": "主管機關得依下列項目綜合評估執行成果，作為執行本辦法之績效：\r\n一、技術研發成果之產出績效。\r\n二、受補助者其研發管理制度建立及研發能量強化之執行成效。\r\n三、創造新興高科技公司之廠商數及其經營實績。\r\n四、提升我國產業資訊技術應用之國際地位。\r\n五、產業創新技術及產值或附加價值提升之效益。\r\n前項各款所需之資料，受補助者應配合提供。\r\n"
		},
		{
			"number": 1900,
			"content": "執行本辦法所需之經費，由主管機關編列預算支應。"
		},
		{
			"number": 2000,
			"content": "本辦法有關作業及執行程序，由主管機關另定之。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}