{
	"pcode": "J0160060",
	"LawLevel": "命令",
	"LawName": "核子事故緊急應變法施行細則",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"LawModifiedDate": "20171002",
	"EngLawName": "Enforcement Rules for the Implementation of the Nuclear Emergency Response Act",
	"histories": [
		"九十四年三月三日行政院原子能委員會會技字第 0940009724 號令訂定發布全文 17 條；並自核子事故緊急應變法施行之日施行",
		"一百零一年三月二十八日行政院原子能委員會會技字第 10100 04679 號令修正發布第 16、17 條條文；並自一百零二年一月一日施行",
		"一百零六年十月二日行政院原子能委員會會技字第 106001283 51 號令修正發布第 10、14、16、17 條條文；並自一百零七年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依核子事故緊急應變法（以下簡稱本法）第四十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "核子反應器設施經營者（以下簡稱經營者）應於申請初次裝填核子燃料時或本法施行之日起三個月內，依本法第六條第三項規定擬訂核子事故緊急應變專責單位之設立與設施內緊急應變組織成立時機、作業程序及編組等相關事項，報請中央主管機關核定。"
		},
		{
			"number": 300,
			"content": "經營者依本法第十三第一項規定，劃定其核子反應器設施周圍之緊急應變計畫區，應依下列規定辦理：\r\n一、設計基準事故在緊急應變計畫區外所造成之預期輻射劑量，不超過核子事故民眾防護行動規範之疏散干預基準。\r\n二、爐心熔損事故在緊急應變計畫區外所造成之預期輻射劑量，超過核子事故民眾防護行動規範疏散干預基準之年機率應小於十萬分之三。\r\n三、爐心熔損事故在緊急應變計畫區外所造成之預期輻射劑量，超過二西弗之年機率應小於百萬分之三。\r\n經營者依前項規定辦理時，以核子反應器設施為中心分析計算之緊急應變計畫區半徑不得小於五公里，並應以村（里）行政區域為劃定基礎。"
		},
		{
			"number": 400,
			"content": "經營者應於申請初次裝填核子燃料時或本法施行之日起六個月內，將依前條規定劃定之緊急應變計畫區，依本法第十三條第一項規定報請中央主管機關核定公告之。\r\n前項緊急應變計畫區經中央主管機關核定公告後，經營者應每五年檢討修正一次，並於期限屆滿前六個月至九個月內，報請中央主管機關核定公告之。"
		},
		{
			"number": 500,
			"content": "經營者應於申請初次裝填核子燃料時或本法施行之日起六個月內，依本法第十三條第二項規定，提出緊急應變計畫區內民眾防護措施之分析及規劃，報請中央主管機關核定。\r\n前項民眾防護措施之分析及規劃，應包括下列事項：\r\n一、人口分布。\r\n二、輻射偵測計畫。\r\n三、民眾預警系統。\r\n四、民眾集結、疏散及收容。\r\n第一項民眾防護措施之分析及規劃經中央主管機關核定後，經營者應每五年檢討修正一次，並於期限屆滿前六個月至九個月內，報請中央主管機關核定。"
		},
		{
			"number": 600,
			"content": "經營者依本法第十三條第二項規定，應依前條中央主管機關核定之分析及規劃結果，完成輻射偵測與民眾預警系統等場所及相關設備設置，並負責維護管理。"
		},
		{
			"number": 700,
			"content": "本法第十四條第一項所定之緊急應變基本計畫，應包括下列事項：\r\n一、綜合概述。\r\n二、緊急應變組織及任務。\r\n三、區域民眾防護應變計畫及核子反應器設施緊急應變計畫之重點事項。\r\n四、平時整備措施。\r\n五、緊急應變計畫演習。\r\n六、事故通報及動員應變。\r\n七、緊急應變組織任務解除及復原作業。\r\n八、緊急應變計畫業務管考。\r\n九、其他有關緊急應變事項。\r\n本法第十四條第一項所定之核子事故民眾防護行動規範之內容，應包括應變措施及復原措施之干預基準。"
		},
		{
			"number": 800,
			"content": "地方主管機關應於緊急應變基本計畫及核子事故民眾防護行動規範經行政院核定公告之日起六個月內，依本法第十四條第二項規定擬訂區域民眾防護應變計畫，並依同條第四項規定報請中央主管機關核定公告之。\r\n前項區域民眾防護應變計畫，應包括下列事項：\r\n一、綜合概述。\r\n二、核子事故分類。\r\n三、緊急應變組織及任務。\r\n四、緊急應變場所及設備配置。\r\n五、事故通知及緊急應變組織動員。\r\n六、平時整備措施。\r\n七、緊急應變措施。\r\n八、復原措施。\r\n九、應變計畫業務管考。"
		},
		{
			"number": 900,
			"content": "經營者應於申請初次裝填核子燃料時或於緊急應變基本計畫及核子事故民眾防護行動規範經行政院核定公告之日起六個月內，將依本法第十四條第三項規定擬訂之核子反應器設施緊急應變計畫，依同條第四項規定報請中央主管機關核定公告之。\r\n前項核子反應器設施緊急應變計畫，應包括下列事項：\r\n一、綜合概述。\r\n二、核子事故分類、判定程序及方法。\r\n三、緊急應變組織及任務。\r\n四、平時整備措施。\r\n五、緊急應變措施。\r\n六、復原措施。\r\n七、緊急應變計畫業務管考。"
		},
		{
			"number": 1000,
			"content": "中央主管機關應依本法第十五條第一項規定，每三年內至少應擇定一緊急應變計畫區，依核定之緊急應變基本計畫辦理演習。\r\n中央主管機關辦理前項演習前，應協調指定之機關、地方主管機關及相關緊急應變組織，擇定下列項目之全部或一部納入演習，並訂定演習計畫：\r\n一、事故通報及資訊傳遞。\r\n二、緊急應變組織動員應變。\r\n三、事故影響評估。\r\n四、輻射偵測及劑量評估。\r\n五、區域管制。\r\n六、民眾防（救）護行動。\r\n七、輻射污染清除。\r\n八、復原作業。\r\n九、新聞發布作業。"
		},
		{
			"number": 1100,
			"content": "經營者應依本法第十五條第四項規定，每年就每一核子反應器設施，執行核子反應器設施緊急應變計畫演習。\r\n經營者執行前項演習前，應擇定下列項目之全部或一部納入演習，並訂定演習計畫，報請中央主管機關核定。但每一核子反應器設施每四年應執行一次全部項目演習：\r\n一、事故通報及資訊傳遞。\r\n二、緊急應變組織動員應變。\r\n三、事故控制搶修。\r\n四、事故影響評估。\r\n五、核子保安及反恐。\r\n六、輻射偵測及劑量評估。\r\n七、設施內人員防（救）護行動。\r\n八、新聞發布作業。"
		},
		{
			"number": 1200,
			"content": "本法第十八條第一項第三款所定民眾防護物資、器材如下：\r\n一、飲用水、糧食及其他民生必需品。\r\n二、人員及物資疏散運送工具。\r\n三、急救用醫療器材及藥品。\r\n四、人命救助器材及裝備。\r\n五、碘片。\r\n六、其他必要之物資及器材。"
		},
		{
			"number": 1300,
			"content": "核子事故發生或有發生之虞時，經營者應依本法第二十三條第一項規定，於十五分鐘內，以電話通報本法第三條所定之各級主管機關，並於一小時內以書面通報。"
		},
		{
			"number": 1400,
			"content": "經營者為前條通報後至核子事故成因排除前，應依本法第二十三條第二項規定，每隔一小時將下列資訊以書面通報本法第三條所定之各級主管機關：\r\n一、事故肇因說明。\r\n二、機組現況說明。\r\n三、事故趨勢。\r\n四、輻射外釋狀況，包含廠界環境輻射監測值。\r\n五、國際核能事件分級初判事故級別。\r\n六、相關應變措施。\r\n核子事故輻射監測中心、核子事故支援中心及核子事故地方災害應變中心成立後，經營者亦應依前項規定通報各中心。"
		},
		{
			"number": 1500,
			"content": "指定之機關、地方主管機關及經營者應依本法第二十九條第一項規定，於核子事故中央災害應變中心宣布解除各緊急應變組織任務之日起二日內，向中央主管機關提報事故處理摘要，並於三十日內提報緊急應變工作報告。"
		},
		{
			"number": 1600,
			"content": "本法第四十三條第一項所定一定之金額，為新臺幣三千八百萬元，由經營者於每年一月三十一日前繳交。\r\n前項一定之金額，中央主管機關得每五年檢討調整一次；必要時，並得隨時檢討調整之。"
		},
		{
			"number": 1700,
			"content": "本細則自本法施行之日施行。\r\n本細則中華民國一百零一年三月二十八日修正發布之條文，自一百零二年一月一日施行；一百零六年十月二日修正發布之條文，自一百零七年一月一日施行。"
		}
	]
}