{
	"pcode": "J0160021",
	"LawLevel": "命令",
	"LawName": "輻射工作場所管理與場所外環境輻射監測作業準則",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"LawModifiedDate": "20160627",
	"histories": [
		"九十一年十二月二十五日行政院原子能委員會會輻字第 09100 25073 號令訂定發布全文 28 條",
		"九十二年十二月三十一日行政院原子能委員會會輻字第 09200 35603 號令修正發布第 20、28 條條文；並自發布日施行",
		"九十三年十月二十日行政院原子能委員會會輻字第 093003675 0 號令修正發布第 6 條條文",
		"一百零五年六月二十七日行政院原子能委員會會輻字第 10500 087791 號令修正發布第 19 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依游離輻射防護法第十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則用詞定義如下：\r\n一、核子反應器設施：指裝填有核子燃料，而能發生可控制原子核分裂自續連鎖反應之裝置與其相關附屬廠房及設備。\r\n二、放射性廢棄物獨立貯存設施：指非位於放射性廢棄物產生場所同一廠界內而獨立設置之貯存設施。"
		},
		{
			"number": 300,
			"content": "設施經營者應依本準則於其輻射防護計畫內擬訂輻射工作場所之劃分、管制及輻射監測，報請主管機關核准後實施。"
		},
		{
			"number": 400,
			"content": "設施經營者對於輻射工作場所內，為規範輻射作業、管制人員和物品進出，及防止放射性污染擴散之地區，應劃定為管制區。\r\n管制區外，輻射狀況需經常處於監督下之地區，應將其劃定為監測區。"
		},
		{
			"number": 500,
			"content": "管制區應設置實體圍籬，並於進出口處及區內適當位置，設立明顯之輻射示警標誌及警語。但實務上不能或不須設置實體圍籬的場所，得以其他適當方式劃定。\r\n監測區邊界之劃定得以適當方法為之。但應於人員得進出處所之適當位置設立標示牌。"
		},
		{
			"number": 600,
			"content": "設施經營者對進入管制區之輻射工作人員，應先審查其輻射防護安全訓練紀錄、輻射劑量紀錄、體格檢查及健康檢查紀錄，提供其適當之人員劑量計、輻射防護裝具及資訊，並使其正確使用。\r\n前項有關紀錄審查之規定，於主管機關指派之檢查人員，不適用之。"
		},
		{
			"number": 700,
			"content": "設施經營者對進入管制區之一般人員，應提供適當之人員劑量計、輻射防護裝具及資訊，使其正確使用，並派員引導。"
		},
		{
			"number": 800,
			"content": "管制區有放射性污染之虞時，設施經營者應採取下列措施，以防止放射性污染：\r\n一、禁止將飲料、食物、香煙、化粧品、檳榔、口香糖及其它非工作必要物品攜入管制區。\r\n二、攜出管制區之物品應實施放射性污染偵測。\r\n三、人員離開管制區應實施放射性污染偵測，若發現污染，應予適當除污。"
		},
		{
			"number": 900,
			"content": "設施經營者應視其輻射作業性質及曝露程度，訂定管制區之輻射監測措施。\r\n前項輻射監測應包括測定曝露程度、評定放射性污染、鑑定輻射及核種。"
		},
		{
			"number": 1000,
			"content": "設施經營者應定期檢討管制區內各種狀況，並於必要時調整輻射防護措施、安全規定及管制區圍籬。"
		},
		{
			"number": 1100,
			"content": "設施經營者應視其使用輻射源類別、作業性質、管制區輻射防護計畫及執行情況，於監測區選適當地點及監測頻次，實施定期或連續性輻射及放射性污染監測。"
		},
		{
			"number": 1200,
			"content": "設施經營者應定期檢討監測區內各種狀況，並於必要時採取適當輻射防護措施、安全規定及調整監測區之邊界。"
		},
		{
			"number": 1300,
			"content": "設施經營者應置備適當之輻射偵測及監測儀器並定期校驗。"
		},
		{
			"number": 1400,
			"content": "設施經營者應確保盛裝放射性物質之容器表面，保有明顯耐久之輻射示警標誌，並註明有關核種名稱、活度及必要之說明。\r\n設施經營者對輻射源應嚴格管制，以防止失竊及不當之使用。"
		},
		{
			"number": 1500,
			"content": "輻射工作場所之劃定與管制，除應考量工作人員個人之劑量外，亦應合理抑低集體劑量。\r\n對輻射工作場所內規劃之各項偵測及監測，設施經營者應訂定紀錄基準、調查基準及干預基準。其偵測及監測之結果超過紀錄基準者，應予記錄並保存之；其結果超過調查基準者，應調查其原因；其結果超過干預基準者，應立即採取必要之應變措施。"
		},
		{
			"number": 1600,
			"content": "管制區應訂定意外事故處理程序，且將其重點、聯絡人、聯絡電話揭示於該管制區明顯易見之處。工作人員於意外事故期間，應儘速採取適當應變措施，並報告設施經營者。"
		},
		{
			"number": 1700,
			"content": "下列輻射工作場所，設施經營者應於場所外實施環境輻射監測：\r\n一、核子反應器設施。\r\n二、放射性廢棄物最終處置設施。\r\n三、放射性廢棄物獨立貯存設施。\r\n四、其他經主管機關指定之設施。"
		},
		{
			"number": 1800,
			"content": "設施經營者對輻射工作場所外實施環境輻射監測之範圍，應參酌下列因子評估：\r\n一、氣象資料。\r\n二、釋放核種類別、強度與氣、液體擴散模式。\r\n三、人口分布與居住狀況。\r\n四、土地利用。\r\n五、排放口位置。\r\n六、海流狀況。\r\n七、其他經主管機關指定之因子。"
		},
		{
			"number": 1900,
			"content": "設施經營者實施環境輻射監測應依下列規定，先檢具環境輻射監測計畫，報請主管機關核准後實施：\r\n一、預定運轉之三年前，設施經營者應提報環境輻射監測計畫，並進行至少二年以上環境輻射背景調查。\r\n二、運轉、停役、除役期間與除役後三年內，應於每年十一月一日前提報下年度之環境輻射監測計畫。\r\n前項環境輻射監測計畫應載明下列事項：\r\n一、監測項目，包括連續性環境直接輻射監測、累積劑量之環境直接輻射監測及放射性物質可能擴散途徑之環境試樣，且敘明試樣種類、取樣頻次、取樣地點（應以地圖標示）、取樣方法試樣保存、分析方法、偵檢靈敏度及相關參考文件。\r\n二、監測結果評估方法，包括飲水，食物攝食量等劑量評估參數與劑量評估方法。\r\n三、品質保證及品質管制執行方法說明。\r\n四、環境試樣放射性分析之預警措施。\r\n五、其他經主管機關指定之事項。"
		},
		{
			"number": 2000,
			"content": "前條第二項環境試樣放射性分析之預警措施，應敘明環境試樣紀錄基準、環境試樣調查基準。\r\n設施經營者執行環境輻射監測，發現監測值超過預警措施之調查基準時，應立即進行單位內部查證，並於三十日內以書面報告送主管機關備查。"
		},
		{
			"number": 2100,
			"content": "設施經營者應於每季結束後二個月內，提報環境輻射監測季報；每年結束後三個月內，提報環境輻射監測年報。\r\n前項環境輻射監測報告應載明下列事項：\r\n一、摘要。\r\n二、監測目的、項目、方法及樣站地點（應以地圖標示）。\r\n三、監測結果及檢討分析。\r\n四、民眾劑量。\r\n五、品質保證及品質管制之執行情形。\r\n六、預警制度之執行情形。\r\n七、其他經主管機關指定之事項。"
		},
		{
			"number": 2200,
			"content": "環境輻射監測作業執行單位，應通過主管機關指定機構之認證；指定機構及認證項目由主管機關公告之。"
		},
		{
			"number": 2300,
			"content": "環境輻射監測試樣分析能力應符合可接受最小可測量。\r\n前項可接受最小可測量由主管機關公告之。"
		},
		{
			"number": 2400,
			"content": "環境輻射監測作業中之監測分析數據及環境輻射監測報告應依下列規定：\r\n一、環境輻射監測分析數據，除放射性廢棄物處置場外，應保存三年。當環境試樣放射性分析數據大於預警措施之調查基準時，該分析數據應保存十年。\r\n二、放射性廢棄物處置場之環境輻射監測分析數據，應完整保存至監管期結束為止。\r\n三、環境輻射監測季報應保存三年，環境輻射監測年報應保存十年。"
		},
		{
			"number": 2500,
			"content": "環境輻射監測作業中之品質保證作業，得依環境輻射監測品質保證規範或國際標準化組織中品質保證之規定執行。\r\n環境輻射監測品質保證規範由主管機關公告之。"
		},
		{
			"number": 2600,
			"content": "設施經營者應就人口分布、土地利用、設施當地居民生活、攝食量及飲食習慣等評估民眾劑量所需之重要參數定期調查，且至少每五年提報設施廠址環境民眾劑量評估參數調查報告。\r\n前項劑量評估參數得採用國內相關機關（構）公布之資料。"
		},
		{
			"number": 2700,
			"content": "設施經營者應參考主管機關訂定之環境輻射監測規範，擬訂環境輻射監測計畫。\r\n前項環境輻射監測規範由主管機關公告之。"
		},
		{
			"number": 2800,
			"content": "本準則自本法施行之日施行。\r\n本準則修正條文自發布日施行。"
		}
	]
}