{
	"pcode": "J0160017",
	"LawLevel": "命令",
	"LawName": "輻射防護人員管理辦法",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"LawModifiedDate": "20110831",
	"attachments": {
		"0000235199": "附表 本辦法第三條之輻射防護相關課程一覽表.PDF",
		"0000100764": "附表 本辦法第三條之輻射防護相關課程一覽表.DOC"
	},
	"histories": [
		"九十一年十二月十一日行政院原子能委員會會輻字第 0910023 628 號令訂定發布全文 14 條",
		"九十三年十一月十七日行政院原子能委員會會輻字第 0930041 001 號令修正發布第 3、7、8、10、14 條條文；並自發布日施行",
		"九十五年八月八日行政院原子能委員會會輻字第 0950021005 號令修正發布第 3、4、7、8、11、12 條條文",
		"九十七年七月九日行政院原子能委員會會輻字第 0970010550 號令修正發布第 3、4、7、8、12 條條文",
		"一百年八月三十一日行政院原子能委員會會輻字第 100001386 3 號令修正發布第 6 條條文及第 3 條條文之附表；刪除第 13 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依游離輻射防護法（以下簡稱本法）第七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第七條所稱之輻射防護人員分為輻射防護師、輻射防護員。\r\n輻射防護專業測驗分輻射防護師、輻射防護員兩級測驗（以下分別簡稱師級專業測驗與員級專業測驗）。"
		},
		{
			"number": 300,
			"content": "輻射防護人員申請認可之資格如下：\r\n一、具有下列資格之一者，得申請輻射防護師認可：\r\n（一）國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院理、工、醫、農科系以上畢業，曾修習八學分以上之輻射防護相關課程持有學分證明，或接受輻射防護人員專業及進階訓練達一百四十四小時以上持有結業證書，經師級專業測驗及格後，再接受三個月以上輻射防護工作訓練者。\r\n（二）國內公立或立案之私立專科或符合教育部採認規定之國外專科理、工、醫、農科系以上畢業，曾修習八學分以上之輻射防護相關課程持有學分證明，或接受輻射防護人員專業及進階訓練達一百四十四小時以上持有結業證書，經師級專業測驗及格後，再接受六個月以上輻射防護工作訓練者。\r\n（三）具有輻射防護員資格，曾修習八學分以上之輻射防護相關課程持有學分證明，或接受輻射防護人員專業及進階訓練達一百四十四小時以上持有結業證書，經師級專業測驗及格者。\r\n（四）具有輻射防護員資格期間，修習二學分以上之輻射防護相關課程持有學分證明，或接受三十六小時以上之輻射防護人員進階訓練持有結業證書，經師級專業測驗及格者。\r\n（五）經下列之一考試及格後，再接受三個月以上輻射防護工作訓練者：\r\n      1.公務人員薦任以上升官等考試原子能職系考試。\r\n      2.公務人員高等考試或相當等級之特種考試原子能、保健物理、核子工程、公職輻射安全技術師、輻射安全類科考試。\r\n二、具有下列資格之一者，得申請輻射防護員認可：\r\n（一）國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院以上理、工、醫、農科系畢業，曾修習六學分以上之輻射防護相關課程持有學分證明，或接受一百零八小時以上之輻射防護人員專業訓練持有結業證書，經員級專業測驗及格後，再接受三個月以上輻射防護工作訓練者。\r\n（二）國內公立或立案之私立專科或符合教育部採認規定之國外專科以上理、工、醫、農科系畢業，曾修習六學分以上之輻射防護相關課程持有學分證明，或接受一百零八小時以上之輻射防護人員專業訓練持有結業證書，經員級專業測驗及格後，再接受六個月以上輻射防護工作訓練者。\r\n（三）國內公立或立案之私立高中（職）或符合教育部採認規定之國外高中（職）畢業，曾接受一百零八小時以上之輻射防護人員專業訓練持有結業證書，經員級專業測驗及格後，再接受九個月以上輻射防護工作訓練者。\r\n前項第一款第一目至第四目及第二款第一目、第二目之輻射防護相關課程，依附表之規定。"
		},
		{
			"number": 400,
			"content": "前條輻射防護人員申請認可所需之輻射防護工作訓練，以於下列單位接受之工作訓練為限：\r\n一、主管機關。\r\n二、領有主管機關核發許可證或同意登記之放射性物質或可發生游離輻射設備、核子反應器運轉執照、放射性廢棄物處理設施運轉執照、放射性廢棄物貯存設施運轉執照、放射性廢棄物最終處置設施運轉執照、核子燃料貯存設施運轉執照之設施經營者。\r\n三、經主管機關認可從事輻射防護服務相關業務者。\r\n輻射防護師或輻射防護員認可所需之輻射防護工作訓練證明文件須經設施經營負責人或雇主簽章。"
		},
		{
			"number": 500,
			"content": "符合第三條輻射防護人員認可資格者，得填具申請表，並檢具所需之證明文件，向主管機關申請。"
		},
		{
			"number": 600,
			"content": "輻射防護人員認可證書有效期限為六年。\r\n前項人員申請換發證書，應於期限屆滿前三個月內為之。"
		},
		{
			"number": 700,
			"content": "前條申請換發認可證書者，應填具申請表，並檢具認可證書有效期限內參加下列學術活動或繼續教育之證明文件，向主管機關提出申請：\r\n一、於國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院教授輻射防護相關課程者，每小時得積分二點。\r\n二、參加政府機關、學校、研究機構、學（協、公）會或事業單位所舉辦之輻射防護相關繼續教育課程、學術研討會或國內外專家學者專題演講者，每小時得積分一點，授課或擔任演講者每小時得積分二點。\r\n三、於國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院進修輻射防護相關課程者，每學分得積分五點。每學年積分超過三十點者，以三十點計。\r\n前項所指學術活動或繼續教育之積分，輻射防護師至少九十六點以上，輻射防護員至少七十二點以上。"
		},
		{
			"number": 800,
			"content": "辦理前條輻射防護相關繼續教育課程、學術研討會或專題演講之單位，應於舉辦十五日前檢附繼續教育積分申請表及講員履歷資格表，送主管機關核定。但由下列單位辦理者，不在此限：\r\n一、主管機關。\r\n二、開設輻射防護相關課程之科系之國內公立或立案之私立大學校院。\r\n三、設有從事輻射防護相關學術研究部門之研究機構。\r\n四、經主管機關認可之輻射防護訓練業務機構。\r\n五、經主管機關每二年公告辦理輻射防護相關繼續教育課程、學術研討會或專題演講活動，於前二年內達六次以上，且績效良好之輻射防護相關學會、協會或公會。\r\n辦理前項繼續教育課程、學術研討會或專題演講之單位應留存簽到名冊及合格人員名冊，並於舉辦繼續教育後十五日內，將合格人員名冊送主管機關備查後始予採認。\r\n具有下列資格之一者，得受聘擔任輻射防護人員繼續教育之講員：\r\n一、取得輻射防護師資格者。\r\n二、國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院相關科系之講師以上者。\r\n三、國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院相關科系研究所碩士學位以上者。\r\n四、國內公立或立案之私立大學校院或符合教育部採認規定之國外大學校院相關科系畢業，並從事有關輻射防護實務工作五年以上者。"
		},
		{
			"number": 900,
			"content": "輻射防護人員認可證書於有效期限遺失、損毀或變更登載事項者，得申請補發或換發。補發或換發之申請，應填具申請表，並檢附相關證明文件，向主管機關為之。\r\n前項補發或換發之證書有效期限至原證書有效期限屆滿為止。"
		},
		{
			"number": 1000,
			"content": "輻射防護人員有下列情形之一者，主管機關得廢止或撤銷其認可證書：\r\n一、認可證書出租或借予他人使用者。\r\n二、申請認可所附各項文件有虛偽不實之情事者。\r\n三、其他經主管機關認定情節重大者。\r\n輻射防護人員參加輻射防護專業測驗，有前項第二款情形時，其輻射防護專業測驗成績不予採計。\r\n輻射防護人員認可證書，經主管機關廢止或撤銷者，自廢止或撤銷日起一年內不得重新申請。\r\n輻射防護人員認可證書廢止或撤銷後，重新申請核發認可證書者，應填具申請表，並檢具第三條所列之證明文件，向主管機關提出申請。"
		},
		{
			"number": 1100,
			"content": "輻射防護人員認可證書逾有效期限而重新申請核發者，應填具申請表，並檢具最近六年內參加主管機關認可之輻射防護訓練業務者舉辦之輻射防護訓練，或第七條第一項所列學術活動或繼續教育積分，合計訓練時數或積分達第七條第二項所列積分以上證明文件，向主管機關提出申請。"
		},
		{
			"number": 1200,
			"content": "本辦法施行前，已取得輻射防護人員資格且未於本法施行日起二年內申請轉換者，應依下列規定重新填具申請表，並檢附原領證明書及符合第二項規定之訓練時數或積分之證明文件，向主管機關申請輻射防護人員認可證書，其原領之證明書於本法施行日起二年後失其效力：\r\n一、高、中級輻射防護人員認可證明書，得換發輻射防護師認可證書。\r\n二、初級輻射防護人員認可證明書，得換發輻射防護員認可證書。\r\n前項規定之訓練時數或積分係指參加主管機關認可之輻射防護訓練業務者舉辦之輻射防護訓練，或第七條第一項所列學術活動或繼續教育積分，合計達下列規定比例之訓練時數或積分：\r\n一、逾本法施行日起四年未滿六年者，應檢附自本法施行日起，合計訓練時數或積分達第七條第二項所列積分三分之二以上證明文件。\r\n二、逾本法施行日起六年者，應檢附最近六年內合計訓練時數或積分達第七條第二項所列積分以上證明文件。"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}