{
  "LawLevel": "命令",
  "LawName": "核子反應器設施安全設計準則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160071",
  "LawCategory": "行政＞行政院原子能委員會＞原子能目",
  "LawModifiedDate": "20080111",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十四年十二月二十八日行政院原子能委員會會核字第 09400\r\n  41245 號令訂定發布全文 59 條；並自發布日施行\r\n2.中華民國九十七年一月十一日行政院原子能委員會會核字第 097000041\r\n  8 號令修正發布第 17 條條文                                    ",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本準則依核子反應器設施管制法第七條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本準則適用於動力用核子反應器設施（以下簡稱核子設施），規定其對安全重要之結構、系統及組件（以下簡稱結構、系統及組件）之必要設計、製造、安裝及測試要求。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "結構、系統及組件之設計、製造、安裝及測試，應建立品質保證方案並據以實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "結構、系統及組件之設計，應確保於地震、颱風、洪水及海嘯等天然災害下，仍能執行其安全功能。\r\n前項設計應考量下列事項：\r\n一、廠址及其周邊地區以往曾發生過之最嚴重天然災害。\r\n二、於正常運轉或事故狀況下發生天然災害之影響。\r\n三、保留足夠之設計安全餘裕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "結構、系統及組件之設計，應確保能將火災與爆炸之發生機率及影響降至最低。\r\n核子設施以使用非可燃性及耐熱材料為原則，並應設置適當之火災警報及消防系統，降低火災對結構、系統及組件之損害。\r\n消防系統之設計，應確保於系統本身發生斷管或異常動作時，不致對結構、系統及組件之安全功能造成損害。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "結構、系統及組件之設計，應確保於正常運轉、維護、測試及假想意外事故下，仍能發揮其應有之安全功能。\r\n結構、系統及組件應有適當之防護，避免遭受高速拋射物、擺動之斷管、由破管處噴出之流體等高動能物體之破壞。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "核子設施具有兩部機組以上者，不得共用結構、系統及組件。但經確認共用不影響其安全功能者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "反應器爐心與其相關冷卻水系統、控制系統及保護系統之設計，應有足夠之安全餘裕，確保於正常運轉及可預見運轉事件下符合核子燃料設計限值。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "反應器爐心及其相關冷卻水系統之設計，應確保功率運轉範圍內瞬發核子反饋特性之淨效應，足以抑制快速增加之反應度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "反應器爐心與其相關冷卻水系統、控制系統及保護系統之設計，應確保於發生功率振盪時，仍符合核子燃料設計限值，或可適時偵測及抑制功率振盪之發生。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "核子設施應設置儀器，監測核分裂過程、反應器爐心完整性、反應器冷卻水壓力邊界及圍阻體與其輔助系統之系統狀態及參數，確保於正常運轉、可預見運轉事件及事故狀況下之安全。\r\n核子設施應設置控制系統，維持前項系統狀態及參數於設定之運轉範圍內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "反應器冷卻水壓力邊界之設計、製造、安裝及測試，應確保發生下列狀況之機率降至最低：\r\n一、異常洩漏。\r\n二、失效情形快速惡化。\r\n三、大規模破裂。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "反應器冷卻水系統與其相關輔助系統、控制系統及保護系統之設計，應有足夠之安全餘裕，確保於正常運轉及可預見運轉事件下，符合反應器冷卻水壓力邊界之設計要求。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "核子設施應設置反應器圍阻體及其輔助系統，防止放射性物質不經控制外釋至環境，並能確保於假想意外事故下，符合圍阻體之設計要求。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "核子設施應設置廠內電力系統及廠外電力系統，確保結構、系統及組件足以發揮功能。每套電力系統應具備足夠容量及功能，確保下列事項：\r\n一、於可預見運轉事件下，符合核子燃料設計限值及反應器冷卻水壓力邊界之設計要求。\r\n二、於假想意外事故下，維持爐心冷卻、圍阻體完整性及其他重要安全功能。\r\n廠內電力供應系統（包括蓄電池）及輸配電系統，應有足夠之獨立性、多重性及可測試性，確保於單一失效情況下，仍能執行其安全功能。\r\n廠外電力供應系統應有二串實體獨立之迴線，其設計及設置，應考量於正常運轉、假想意外事故及環境狀況下，同時發生故障之機率降至最低。\r\n前項二迴線可共用開關場。於喪失所有廠內交流電力及一迴線失效之情況下，另一迴線應能提供足夠電力，確保符合核子燃料設計限值及反應器冷卻水壓力邊界之設計要求。二迴線中至少有一迴線之設計，應於發生冷卻水流失事故後能及時供應電力，確保維持爐心冷卻、圍阻體完整性及其他重要安全功能。\r\n核能機組產生之電力、廠內或廠外電力供應系統之任一系統喪失電力時，應確保其餘供電系統喪失電力之機率降至最低。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "電力系統之設計，應能執行定期檢驗及測試，驗證其功能正常。\r\n前項之定期測試項目如下：\r\n一、系統組件（包括廠內電源、繼電器、開關、匯流排等）之功能及可用性。\r\n二、系統整體之可用性，應於儘可能接近設計情況下，進行系統起動運轉之全程操作（包括相關保護系統之運轉與廠內、廠外及核能機組間之電力切換）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "核子設施控制室之設計，應能確保機組之安全運轉，且於意外事故下可維持機組於安全狀態。\r\n控制室應有足夠之輻射防護設計，確保於意外事故期間，控制室人員之有效劑量不超過五十毫西弗。\r\n核子設施應於控制室外之適當地點另設置具有下列功能之設備：\r\n一、將反應器即時熱爐停機，並維持熱爐停機之安全狀態。\r\n二、將反應器由熱爐停機依序降溫至冷爐停機。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "保護系統之設計，應具有下列功能：\r\n一、自動啟動相關安全系統，確保於可預見運轉事件下，符合核子燃料設計限值。\r\n二、偵測意外事故狀況與啟動對安全重要之系統及組件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "保護系統之設計，應具有高度可靠性，且於運轉中能執行其安全功能測試。\r\n保護系統應有足夠之多重性及獨立性，確保下列事項：\r\n一、不致因單一失效而喪失其保護功能。\r\n二、停用任何組件或控道仍能符合多重性之最低需求。\r\n保護系統應能於反應器運轉中執行定期功能測試，並應能執行獨立之個別控道測試，確認系統多重性及功能正常。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "保護系統之設計，應能確保反應器正常運轉、維護、測試、假想意外事故及天然災害對其多重控道之影響，不致造成保護功能之喪失。\r\n保護系統應儘可能採用功能多樣性或組件設計及工作原理多樣性等方式設計，防範保護功能喪失。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "保護系統之設計，應能確保系統發生中斷、喪失動力（例如電力、儀用空氣）及遭遇惡劣環境（例如極熱或極冷、壓力、蒸汽、水及輻射）而造成系統失效時，具有失效趨向安全之特性，或失效狀態經驗證可被接受。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "保護系統之設計，應與控制系統適當分離，確保於下列狀況仍符合可靠性、多重性及獨立性之要求：\r\n一、任一控制系統之組件或控道失效。\r\n二、保護系統及控制系統共用之任一組件或控道失效或停用。\r\n保護系統及控制系統之相互連結應予限制，確保安全功能不受影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "保護系統之設計，應能確保於發生意外抽出控制棒等反應度控制系統單一誤動作時（不包括控制棒射棒或掉棒），仍能符合核子燃料設計限值。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "反應度控制系統應有二套獨立且不同原理之設計，其中一套系統應使用控制棒。\r\n控制棒系統應有控制反應度變化之功能，於設備故障（例如控制棒卡住）時仍有適當之安全餘裕，確保於正常運轉及可預見運轉事件時，仍能符合核子燃料設計限值。\r\n另一套反應度控制系統應於反應器計畫性或正常功率變動下（包括氙毒燃耗），具有控制反應度變化率之功能，確保符合核子燃料設計限值。\r\n其中一套反應度控制系統，應具有使反應器於冷爐狀況下維持於次臨界之能力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "反應度控制系統之設計，於假想意外事故且控制棒卡住情況下，配合緊急爐心冷卻系統將中子吸收元素注入爐心，其聯合控制能力應能控制反應度變化，確保維持爐心冷卻。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "反應度控制系統之設計，應就可能造成之反應度增加量及增加率予以適當限制，確保於假想反應度意外事故時，不致造成下列狀況：\r\n一、對反應器冷卻水壓力邊界造成之損害超過局部降伏之限制條件。\r\n二、對反應器爐心、爐心支撐結構及其他壓力槽內部組件造成明顯影響，致爐心冷卻能力受顯著損害。\r\n前項假想反應度意外事故，應包括控制棒射棒、控制棒掉棒、蒸汽管路斷裂、反應器冷卻水溫度與壓力變化及冷水注入反應器爐心。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "保護系統及反應度控制系統之設計，應確保於發生可預見運轉事件時，發揮其安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "反應器冷卻水壓力邊界之組件，其設計、製造、安裝及測試，應儘可能符合最高品質標準。\r\n反應器冷卻水系統應具有洩漏偵測裝置，並應儘可能具有辨認洩漏位置之設計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "反應器冷卻水壓力邊界之設計，應有足夠之餘裕，確保於運轉、維護、測試及假想意外事故下，其組件材料所承受之應力仍於非脆性範圍，並使破裂快速惡化之機率降至最低。\r\n反應器冷卻水壓力邊界之設計，應考慮於運轉、維護、測試及假想意外事故下，工作溫度及其他狀況對組件材料之影響。\r\n反應器冷卻水壓力邊界之設計，應考慮材料性質、輻射對材料性質之影響、穩態應力、暫態應力、殘留應力及缺陷尺寸等之不準度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "反應器冷卻水壓力邊界組件之設計，應能對重要部位與特性執行定期檢驗及測試，評估其結構及壓力邊界之完整性。\r\n反應器壓力槽應有材料監測方案。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "反應器冷卻水補水系統之設計，應能防範冷卻水壓力邊界發生小破口造成之損害。\r\n反應器冷卻水補水系統於下列狀況下，應能確保符合核子燃料設計限值：\r\n一、反應器冷卻水壓力邊界洩漏。\r\n二、小管路斷裂。\r\n三、冷卻水壓力邊界之小組件破裂。\r\n反應器冷卻水補水系統之設計，應確保於僅有廠內或廠外電力系統時，利用反應器正常運轉時之冷卻水管路、泵及閥，仍能達成其安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "餘熱移除系統之設計，應能將分裂產物之衰變熱及其他餘熱從反應器爐心移除，且熱移除率應能確保符合核子燃料設計限值及反應器冷卻水壓力邊界設計要求。\r\n餘熱移除系統之組件及設計，應具有適當之多重性與相互連接、洩漏偵測及隔離功能，確保於單一失效及僅有廠內或廠外電力系統時，仍能達成系統之安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "緊急爐心冷卻系統之設計，應能於發生冷卻水流失事故時，將反應器爐心之熱能移除，確保符合下列事項：\r\n一、核子燃料及護套之損害程度，不影響反應器爐心之持續有效冷卻。\r\n二、護套金屬與水之反應量少到可忽略程度。\r\n緊急爐心冷卻系統之組件及設計，應具有適當之多重性與相互連接、洩漏偵測、隔離及圍阻功能，確保於單一失效及僅有廠內或廠外電力系統時，仍能達成系統之安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "緊急爐心冷卻系統之設計，應能對壓力槽內之噴灑環、注水噴嘴及管路等重要組件執行定期檢驗，確保系統之功能及完整性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "緊急爐心冷卻系統之設計，應能執行定期壓力及功能測試，確保下列事項：\r\n一、組件之結構及密封之完整性。\r\n二、系統主動組件之功能及可用性。\r\n三、系統整體之可用性，應於儘可能接近設計情況下，進行系統起動運轉之全程操作（包括相關保護系統之運轉、正常與緊急電源之切換及相關冷卻水系統之運轉）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "圍阻體熱移除系統之設計，應能於發生冷卻水流失事故時，配合其他相關系統之運作，迅速降低圍阻體內之壓力及溫度，並維持在可接受範圍內。\r\n圍阻體熱移除系統之組件及設計，應具有適當之多重性與相互連接、洩漏偵測、隔離及圍阻功能，確保於單一失效及僅有廠內或廠外電力系統時，仍能達成系統之安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "圍阻體熱移除系統之設計，應能對抑壓池、集水池、噴灑管嘴及管路等重要組件執行定期檢驗，確保系統之功能及完整性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "圍阻體熱移除系統之設計，應能執行定期壓力及功能測試，確保下列事項：\r\n一、組件之結構及密封之完整性。\r\n二、系統主動組件之功能及可用性。\r\n三、系統整體之可用性，應於儘可能接近設計情況下，進行系統起動運轉之全程操作（包括相關保護系統之運轉、正常與緊急電源之切換及相關冷卻水系統之運轉）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "圍阻體大氣淨化系統之設計，應能控制圍阻體內分裂產物、氫氣、氧氣及其他物質之濃度，確保圍阻體於假想意外事故下之完整性。\r\n圍阻體大氣淨化系統應能於發生假想意外事故時，配合其他相關系統之運作，降低外釋至環境之分裂產物濃度及成分。\r\n圍阻體大氣淨化系統之組件及設計，應具有適當之多重性與相互連接、洩漏偵測、隔離及圍阻功能，確保於單一失效及僅有廠內或廠外電力系統時，仍能達成系統之安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "圍阻體大氣淨化系統之設計，應能對過濾器、風管及管路等重要組件執行定期檢驗，確保系統之功能及完整性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "圍阻體大氣淨化系統之設計，應能執行定期壓力及功能測試，確保下列事項：\r\n一、組件之結構及密封之完整性。\r\n二、系統主動組件之功能及可用性。\r\n三、系統整體之可用性，應於儘可能接近設計情況下，進行系統起動運轉之全程操作（包括相關保護系統之運轉、正常與緊急電源之切換及相關系統之運轉）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "冷卻水系統之設計，應能於正常運轉及事故狀況下，將結構、系統及組件之整體熱負載移至最終熱沉。\r\n前項冷卻水系統之組件及設計，應具有適當之多重性與相互連接、洩漏偵測及隔離功能，確保於單一失效及僅有廠內或廠外電力系統時，仍能達成系統之安全功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "冷卻水系統之設計，應能對熱交換器及管路等重要組件執行定期檢驗，確保系統之功能及完整性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "冷卻水系統之設計，應能執行定期壓力及功能測試，確保下列事項：\r\n一、組件之結構及密封之完整性。\r\n二、系統主動組件之功能及可用性。\r\n三、系統整體之可用性，應於儘可能接近設計情況下，進行反應器停機及冷卻水流失事故之運轉程序之全程操作（包括相關保護系統之運轉、正常與緊急電源之切換及相關冷卻水系統之運轉）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "圍阻體結構（包括出入口、穿越孔及圍阻體熱移除系統）之設計，應確保於任何冷卻水流失事故狀況下，其洩漏率仍可符合設計限值並有足夠餘裕。\r\n前項餘裕之設計，應考慮下列事項：\r\n一、於決定圍阻體尖峰狀況時，未予考慮之潛在性熱源效應（例如蒸汽產生器中之能量及緊急爐心冷卻系統功能劣化所造成之鋯與水反應及其他化學反應所產生之能量）。\r\n二、界定冷卻水流失事故現象與圍阻體反應之經驗及實驗數據之有限性。\r\n三、計算模式及使用參數之保守度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "圍阻體壓力邊界之設計，應有足夠之餘裕，確保於運轉、維護、測試及假想意外事故下，其肥粒鐵無脆化現象，並使破裂快速惡化之機率降至最低。\r\n圍阻體壓力邊界之設計，應考慮於運轉、維護、測試及假想意外事故下，工作溫度及其他狀況對組件材料之影響。\r\n圍阻體壓力邊界之設計，應考慮材料性質、穩態應力、暫態應力、殘餘應力及缺陷尺寸等之不準度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "圍阻體及其相關設備之設計，應能於圍阻體設計壓力下，執行定期整體洩漏率測試。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "圍阻體之設計，應能執行下列事項：\r\n一、重要區域之定期檢驗（例如穿越孔）。\r\n二、偵測方案。\r\n三、於設計壓力下，定期測試有彈性密封及延展伸縮管之穿越孔密封性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "穿越一次圍阻體之管路系統，應具備洩漏偵測、隔離及圍阻之功能，且其功能應具備多重性、可靠性及管路系統隔離之能力。\r\n前項管路系統之設計，應能定期測試隔離閥及相關裝置之可用性，並能測定隔離閥之洩漏率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "穿越一次圍阻體且屬於反應器冷卻水壓力邊界之每一管路，應依下列規定之一設置圍阻體隔離閥：\r\n一、圍阻體內側及外側各設置一閉鎖隔離閥。\r\n二、圍阻體內側設置一自動隔離閥，圍阻體外側設置一閉鎖隔離閥。\r\n三、圍阻體內側設置一閉鎖隔離閥，圍阻體外側設置一自動隔離閥（逆止閥不得作為圍阻體外側自動隔離閥）。\r\n四、圍阻體內側及外側各設置一自動隔離閥（逆止閥不得作為圍阻體外側自動隔離閥）。\r\n設置於圍阻體外側之隔離閥，其位置應儘可能靠近圍阻體。自動隔離閥失去動力時，應停留於較具安全之閥位。\r\n對於穿越一次圍阻體壓力邊界之特定小管路（例如儀用管路），可採其他方式佐證其安全性，不受第一項之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "穿越一次圍阻體且直接連接圍阻體大氣之每一管路，其圍阻體隔離閥之設置，應依前條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "穿越一次圍阻體而不屬於前二條之管路，應依下列規定之一設置圍阻體隔離閥：\r\n一、設置自動或閉鎖隔離閥，或可以遙控操作之隔離閥（逆止閥不得作為自動隔離閥）。\r\n二、隔離閥應設置於圍阻體外側，並儘可能靠近圍阻體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "核子設施應有控制放射性氣體與液體外釋及處理放射性固體廢棄物之設計，確保於正常運轉及可預見運轉事件下，符合核子反應器氣體及液體排放之輻射劑量限值。\r\n放射性氣體及液體處理系統之設計，應有足夠之滯留能力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "核子燃料貯存、吊運與放射性廢棄物及其他含有放射性物質系統之設計，應符合下列規定，確保於正常運轉及假想意外事故下有適當之安全性：\r\n一、能對安全重要之組件執行定期檢驗及測試。\r\n二、適當之輻射防護屏蔽。\r\n三、適當之圍阻、包封及過濾功能。\r\n四、可靠且可測試之衰變熱及其他餘熱之移除能力。\r\n五、於假想意外事故下，核子燃料貯存之冷卻水不會大量減少。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "核子設施應設置實體系統或執行作業流程管制，並儘可能採取安全之空間配置方式，防止核子燃料貯存及吊運時發生臨界現象。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "核子燃料貯存與放射性廢棄物系統及其相關吊運之區域，應有適當之系統以執行下列功能：\r\n一、偵測輻射強度及偵測可能導致熱移除功能喪失之情況。\r\n二、啟動適當之安全設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "核子設施於正常運轉、可預見運轉事件及假想意外事故下，應能監測下列項目之放射性強度：\r\n一、圍阻體大氣。\r\n二、冷卻水流失事故之液體再循環設備之設置區域。\r\n三、放射性物質外釋之途徑。\r\n四、廠區環境。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "核子設施之設計，經營者得檢具安全評估資料報請主管機關審核同意後，不適用本準則之相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "本準則自發布日施行。"
    }
  ]
}