{
	"pcode": "J0160050",
	"LawLevel": "命令",
	"name": "核子事故分類通報及應變辦法",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"LawModifiedDate": "20160128",
	"attachments": {
		"0000173437": "附件核子事故分類基準.PDF"
	},
	"histories": [
		"九十四年六月二十九日行政院原子能委員會會技字第 0940022 106 號令訂定發布全文 14 條；並自核子事故緊急應變法施行之日施行",
		"一百零五年一月二十八日行政院原子能委員會會技字第 10500 013471 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：核子事故分類與應變及通報辦法；新名稱：核子事故分類通報及應變辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依核子事故緊急應變法（以下簡稱本法）第五條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "核子事故依其可能之影響程度，分類如下：",
					"children": [
						{
							"text": "一、緊急戒備事故：發生核子反應器設施安全狀況顯著劣化或有發生之虞，而尚不須執行核子事故民眾防護行動者。"
						},
						{
							"text": "二、廠區緊急事故：發生核子反應器設施安全功能重大失效或有發生之虞，而可能須執行核子事故民眾防護行動者。"
						},
						{
							"text": "三、全面緊急事故：發生核子反應器設施爐心嚴重惡化或熔損，並可能喪失圍阻體完整性或有發生之虞，而必須執行核子事故民眾防護行動者。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "中央主管機關應依核子事故可能之影響程度訂定核子事故分類基準（如附件）。"
				},
				{
					"text": "核子反應器設施經營者（以下簡稱經營者）應依前項核子事故分類基準訂定歸類及研判程序，報請中央主管機關核定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各緊急應變組織及參與緊急應變作業之機關（構），應提報緊急通訊資料，送請中央主管機關編製核子事故緊急通訊錄；通訊資料變更時，應通知中央主管機關更新。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "各緊急應變組織應設置通報系統，編訂各項通報設備之操作程序書，並辦理人員訓練。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "核子事故發生或有發生之虞時，經營者應依本法施行細則第十三條及第十四條規定辦理通報。"
				},
				{
					"text": "通報前項核子事故發生時，應註明依國際核能事件分級初判事故級別及廠界環境輻射監測值。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "核子事故發生時，核子事故設施內緊急應變組織及核子事故緊急應變專責單位應全部動員，進行各項應變，並配合執行設施外緊急應變作業。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管機關接獲核子事故通報後，應視事故狀況通知各緊急應變組織及參與緊急應變作業之機關，並依災害緊急通報作業規定通報行政院。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "緊急戒備事故發生時，中央主管機關接獲經營者通報後，除依前條規定辦理通知作業外，並依事故狀況及影響程度，成立緊急應變小組及完成核子事故中央災害應變中心二級開設，展開各項緊急應變作業。"
				},
				{
					"text": "核子事故輻射監測中心、核子事故地方災害應變中心及核子事故支援中心接獲中央主管機關通知後，應完成二級開設，並展開各項緊急應變作業。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "廠區緊急事故或全面緊急事故發生時，核子事故中央災害應變中心接獲經營者通報後，除依第八條規定辦理通知作業外，應完成一級開設，進行各項緊急應變作業。"
				},
				{
					"text": "核子事故輻射監測中心、核子事故地方災害應變中心及核子事故支援中心接獲核子事故中央災害應變中心通知後，應完成一級開設，進行各項緊急應變作業。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "因地震、海嘯或其他災害併同發生核子事故時之通報及動員應變，視災害規模大小，除依前五條規定辦理外，並依中央災害應變中心作業要點規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "熱功率在一萬千瓦以下之研究用核子反應器，其核子事故分類、通報及應變事項，除依研究用核子反應器設施緊急應變管制辦法規定辦理外，準用第二條第一款及第二款、第四條、第五條規定。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}