{
	"pcode": "K0000012",
	"LawLevel": "法律",
	"LawName": "交通部電信總局所屬各區電信管理局組織通則",
	"category": [
		"廢止法規",
		"交通部"
	],
	"LawModifiedDate": "20020619",
	"discarded": true,
	"histories": [
		"七十年一月二十三日總統（70）台統（一）義字第 0565 號令制定公布全文 15 條",
		"七十四年四月二十二日總統（74）華總（一）義字第 1888 號令修正公布第 2、6、9、10、13 條條文",
		"九十一年六月十九日總統華總一義字第 09100124430 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本通則依交通部電信總局組織條例第十一條規定制定之。"
		},
		{
			"number": 200,
			"content": "各區電信管理局掌理左列事項：\r\n一、電信長期及短期經營建設計畫之擬議事項。\r\n二、電信業務之經營、推展及督導、考核事項。\r\n三、電信建設工程之策劃、設計及執行事項。\r\n四、電信器材之採購、儲運、調度事項。\r\n五、電信機線設備之管理及維護事項。\r\n六、電子設備之研究、設計、技術支援及維護管理事項。\r\n七、其他依法令辦理事項。\r\n"
		},
		{
			"number": 300,
			"content": "各區電信管理局設三處至九處及一庫，分別掌理各區管理局所掌事項，並\r\n得分科辦事。"
		},
		{
			"number": 400,
			"content": "各區電信管理局設總務處，掌理文書、事務、印信典守、產業管理、公務\r\n車輛管理、公共關係及不屬於其他各處、庫事項。"
		},
		{
			"number": 500,
			"content": "各區電信管理局置局長一人，綜理局務；副局長一人至三人，襄理局務。"
		},
		{
			"number": 600,
			"content": "各區電信管理局置總工程司一人，處長三人至九人，室主任一人，副處長\r\n三人至九人，庫主任一人，科長十八人至二十八人，中心主任十一人至二\r\n十五人，秘書三人至五人，視察三人至十五人，副總工程司一人，正工程\r\n司八人至二十四人，副工程司三十五人至五十一人，幫工程司二十四人至\r\n四十八人管理師六人至十八人，副管理師五十九人至八十三人，助理管理\r\n師二十四人至四十八人，股長一百一十五人至一百八十七人，佐理員六十\r\n五人至四百七十一人，機務工作員二百一十人至一千四百一十八人，線路\r\n工作員二百二十五人至一千四百六十七人，報務工作員四十一人至二百四\r\n十五人，話務工作員一百五十九人至九百九十一人，營業工作員一百二十\r\n二人至七百三十八人。"
		},
		{
			"number": 700,
			"content": "各區電信管理局設人事處 (室) 及會計處 (室) ，各置處長 (主任) 一人\r\n，副處長 (副主任) 一人；依法律規定，分別辦理人事及歲計、會計、統\r\n計事項；所需工作人員，就前條所定員額內派充之。"
		},
		{
			"number": 800,
			"content": "各區電信管理局得視地方行政區域及各地業務需要，分設特等、一等、二\r\n等、三等電信局。各等電信局之設置標準，由電信總局擬訂，報請交通部\r\n核定之。"
		},
		{
			"number": 900,
			"content": "特等電信局置局長一人，副局長一人或二人，主任工程司一人，科長六人\r\n至十人，中心主任七人至十五人，正工程司四人至八人，副工程司八人至\r\n十二人，幫工程司十二人至二十四人，管理師二人至六人，副管理師二十\r\n五人至三十三人，助理管理師八人至十六人，秘書一人或二人，視察二人\r\n至四人，股長四十七人至五十九人，佐理員五十人至九十八人，機務工作\r\n員三百三十九人至四百五十九人，線路工作員三百五十人至四百六十八人\r\n，報務工作員五十九人至七十五人，話務工作員二百二十一人至三百零一\r\n人，營業工作員一百六十五人至二百二十三人。\r\n特等電信局設人事室及會計室，人事室置主任一人，副主任一人，依法律\r\n規定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規\r\n定，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。"
		},
		{
			"number": 1000,
			"content": "一等電信局置局長一人，副局長一人，課長四人至六人，主任四人至六人\r\n，正工程司二人至四人，副工程司四人至八人，幫工程司六人至十二人，\r\n管理師一人至三人，副管理師七人至十五人，助理管理師四人至八人，股\r\n長十七人至二十七人，佐理員二十四人至七十人，機務工作員一百四十五\r\n人至一百九十一人，線路工作員一百四十六人至一百九十二人，報務工作\r\n員二十四人至三十人，話務工作員九十四人至一百二十四人，營業工作員\r\n六十九人至九十三人。\r\n一等電信局設人事室及會計室，人事室置主任一人，副主任一人，依法律\r\n規定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規\r\n定，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。"
		},
		{
			"number": 1100,
			"content": "二等電信局置局長一人，課長二人或三人，佐理員十八人至三十二人，機\r\n務工作員二十五人至三十五人，線路工作員二十七人至三十五人，報務工\r\n作員四人至六人，話務工作員十六人至二十二人，營業工作員十三人至十\r\n七人。\r\n二等電信局設人事管理員及會計員各一人；依法律規定，分別辦理人事及\r\n會計、統計事項；所需工作人員，就前項所定員額內派充之。"
		},
		{
			"number": 1200,
			"content": "三等電信局置局長一人，佐理員二人至十人，機務工作員十二人至十六人\r\n，線路工作員十二人至十六人，報務工作員二人或三人，話務工作員八人\r\n至十人，營業工作員六人至八人。"
		},
		{
			"number": 1300,
			"content": "各區電信管理局得設工程總隊一隊至四隊，各置總隊長一人，副總隊長一\r\n人，科長三人至五人，正工程司二人至六人，副工程司六人至十人，幫工\r\n程司六人至十二人，副管理師五人至九人，股長五人至九人，佐理員十四\r\n人至四十人，機務工作員二百零五人至四百一十五人，線路工作員二百零\r\n七人至四百三十三人。\r\n工程總隊設人事室及會計室，人事室置主任一人，副主任一人，依法律規\r\n定，辦理人事管理及人事查核事項；會計室置會計主任一人，依法律規定\r\n，辦理會計及統計事項。所需工作人員，均就前項所定員額內派充之。\r\n工程總隊得視實際需要，設工程隊二隊至六隊，各置隊長一人；所需工作\r\n人員，依據建設計畫及進度定期聘、僱之。"
		},
		{
			"number": 1400,
			"content": "各區電信管理局辦事細則，由各電信管理局擬訂，報請電信總局核定之。"
		},
		{
			"number": 1500,
			"content": "本通則自公布日施行。"
		}
	]
}