{
	"pcode": "K0000084",
	"LawLevel": "法律",
	"name": "國家風景區管理處組織通則",
	"category": [
		"行政",
		"交通部",
		"組織目"
	],
	"LawModifiedDate": "20000614",
	"histories": [
		"八十四年一月二十八日總統（84）華總（一）義字第 0638 號令制定公布全文 15 條",
		"八十九年六月十四日總統（89）華總（一）義字第 890014698 0 號令修正公布第 6、9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "國家風景區管理處（以下簡稱管理處），按各國家級風景區之劃定，依本通則之規定，分別設置之。\r\n管理處隸屬交通部觀光局。"
		},
		{
			"number": 200,
			"content": "管理處掌理國家級風景區左列事項：\r\n一、觀光資源之調查、規劃、開發、保育及特有生態、地質、景觀與水域資源之維護事項。\r\n二、風景區計畫之執行、公共設施之興建與維修事項。\r\n三、觀光、住宿、遊樂、公共設施及山地、水域遊憩活動之管理與鼓勵公民營事業機構投資興建經營事項。\r\n四、各項建設之協調及建築物申請建築執照之協助審查事項。\r\n五、環境衛生之維護及污染防治事項。\r\n六、旅遊秩序、安全之維護及管理事項。\r\n七、旅遊服務及解說事項。\r\n八、觀光遊憩活動之推廣事項。\r\n九、對外交通之聯繫配合事項。\r\n十、其他有關風景區經營管理事項。"
		},
		{
			"number": 300,
			"content": "管理處視國家級風景區面積、特性及業務需要，分設二課至四課，掌理前條所列事項。"
		},
		{
			"number": 400,
			"content": "管理處設秘書室、掌理文書、研考、印信、出納、庶務及其他不屬各課、室事項。"
		},
		{
			"number": 500,
			"content": "管理處置處長一人，職務列簡任第十職等至第十一職等，綜理處務，並指揮監督所屬人員；副處長一人，職務列簡任第十職等，襄助處長處理處務。"
		},
		{
			"number": 600,
			"content": "管理處置秘書一人，職務列薦任第八職等至第九職等；技正三人至五人，職務列薦任第七職等至第九職等；課長二人至四人，職務列薦任第八職等；專員三人，職務列薦任第七職等至第八職等；技士五人至十五人，課員七人至十五人，職務均列委任第五職等或薦任第六職等至第七職等；技佐三人至五人，職務列委任第四職等至第五職等，其中二人得列薦任第六職等；辦事員二人至四人，職務列委任第三職等至第五職等；書記二人至六人，職務列委任第一職等至第三職等。"
		},
		{
			"number": 700,
			"content": "管理處設人事室，置主任一人，職務列薦任第六職等至第八職等，或置人事管理員一人，職務列委任第五職等至薦任第七職等，依法辦理人事管理事項。\r\n前項所需工作人員，應就本通則所定員額內派充之。"
		},
		{
			"number": 800,
			"content": "管理處設會計室，置會計主任一人，職務列薦任第六職等至第八職等，或置會計員一人，職務列委任第五職等至薦任第七職等，依法辦理歲計、會計並兼辦統計事項。\r\n前項所需工作人員，應就本通則所定員額內派充之。"
		},
		{
			"number": 900,
			"content": "管理處視風景區環境及業務需要，得分設管理站。\r\n管理站置主任一人，由管理處指派技正或專員兼任；所需工作人員應就本通則所定員額內派充之。\r\n管理站之設置標準，由交通部觀光局擬訂，層報行政院核定之。"
		},
		{
			"number": 1000,
			"content": "管理處設清潔隊，置隊長一人，由管理處派員兼任之。"
		},
		{
			"number": 1100,
			"content": "管理處置駐衛警察或商請警察機關置專業警察，辦理區內景觀資源、旅遊秩序、遊客安全等之維護及取締事項。"
		},
		{
			"number": 1200,
			"content": "第五條至第八條所定列有官等、職等人員，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1300,
			"content": "本通則施行前，已遴用之雇員，得繼續僱用至離職為止。"
		},
		{
			"number": 1400,
			"content": "管理處辦事細則，由各該處擬訂，報請交通部觀光局核轉交通部核定之。"
		},
		{
			"number": 1500,
			"content": "本通則自公布日施行。"
		}
	]
}