{
	"pcode": "K0000009",
	"LawLevel": "法律",
	"name": "交通部郵政總局郵區管理局組織通則",
	"category": [
		"廢止法規",
		"交通部"
	],
	"LawModifiedDate": "20040623",
	"discarded": true,
	"histories": [
		"六十九年七月七日總統（69）台統（一）義字第 3831 號令制定公布全文 16 條",
		"九十三年六月二十三日總統華總一義字第 09300118331 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本通則依交通部郵政總局組織法第十條規定制定之。"
		},
		{
			"number": 200,
			"content": "郵區管理局 (以下簡稱區局) 掌理左列事項：\r\n一、區局年度計畫之擬訂及實施事項。\r\n二、區內郵件與儲匯等業務之經營及督導、推展事項。\r\n三、區內郵件處理與儲匯等作業之策劃、督導及改進事項。\r\n四、區內各級機構組織與工作員額之配置及調整事項。\r\n五、區內有關財務調度及票券供應事項。\r\n六、區內有關局屋與固定設備之營建、購置及管理事項。\r\n七、區內有關物料、機具、用品等之採購、分配及管理事項。\r\n八、區內各項業務興革及便民服務之改進事項。\r\n九、其他有關授權區局辦理事項。"
		},
		{
			"number": 300,
			"content": "區局設六科，分別掌理前條所列事項，並得分股辦事。\r\n直接辦理所在地窗口營業及郵件處理作業之區局，得視業務需要，增設一\r\n科至五科。"
		},
		{
			"number": 400,
			"content": "區局設秘書室，掌理文書、議事、印信典守及其他不屬於各科事項。"
		},
		{
			"number": 500,
			"content": "區局置局長一人，綜理局務；副局長一人至三人，襄理局務；主任視察員\r\n一人，掌理區內郵局及支局局務之查視工作。"
		},
		{
			"number": 600,
			"content": "區局置科長五人至十一人，副科長五人至十一人，室主任一人，秘書二人\r\n至四人，分段主任視察員二人至四人，視察員八人至二十人，管理師四人\r\n至六人，副管理師六人至十人，助理管理師八人至十二人，正工程司一人\r\n，副工程司二人，幫工程司二人至四人，股長三十五人至四十七人，管理\r\n員三十四人至六十人，佐理員一百六十五人至一百七十九人，郵務工作員\r\n九百二十人至一千五百二十人，儲匯工作員五百二十二人至八百六十人。"
		},
		{
			"number": 700,
			"content": "區局設人事室及會計室，各置主任一人、副主任一人，依法律規定，分別\r\n辦理人事、歲計、會計及統計事項。所需工作人員，就前條所定員額內派\r\n充之。"
		},
		{
			"number": 800,
			"content": "區局得視地方行政區域及業務需要，分設特等、一等、二等、三等郵局及\r\n直屬支局。各等郵局得依業務之繁簡予以分級。其業務轄區範圍寬廣者，\r\n並得分設各級支局。\r\n前項各等郵局與支局之分級及設立標準，由郵政總局擬訂，報交通部核定\r\n之。"
		},
		{
			"number": 900,
			"content": "特等郵局置局長一人，副局長一人或二人，科長五人至九人，副科長五人\r\n至九人、督察二人至四人，專員四人至八人，股長二十一人至三十三人，\r\n管理員三十人至五十人，佐理員六十人至九十人，郵務工作員一百八十八\r\n人至三百十人，儲匯工作員八十四人至一百四十人。\r\n特等郵局設人事室及會計室。人事室置主任一人，副主任一人；會計室置\r\n主任一人；依法律規定，分別辦理人事、會計及統計事項。所需工作人員\r\n，就前項所定員額內派充之。"
		},
		{
			"number": 1000,
			"content": "一等郵局置局長一人，副局長一人，專員二人至四人，股長三人至七人，\r\n管理員八人至十四人，佐理員二十人至四十人，郵務工作員七十六人至一\r\n百二十六人，儲匯工作員六十人至九十八人。\r\n一等郵局置人事管理員一人，會計員一人，依法律規定，分別辦理人事\r\n會計及統計事項。所需工作人員，就前項所定員額內派充之。"
		},
		{
			"number": 1100,
			"content": "二等郵局置局長一人，管理員一人至三人，佐理員二人至四人，郵務工作\r\n員二十四人至四十人，儲匯工作員十八人至三十人。"
		},
		{
			"number": 1200,
			"content": "三等郵局置局長一人，郵務工作員三人至五人，儲匯工作員五人至七人，\r\n並得視業務需要，置管理員一人。"
		},
		{
			"number": 1300,
			"content": "各級支局置支局長一人，郵務工作員二人至二十人，儲匯工作員四人至四\r\n十四人。其業務特繁者，置管理員一人至五人，並得分股辦事。"
		},
		{
			"number": 1400,
			"content": "業務特繁之地區，得視需要，層報交通部核准，設立郵件專業處理機構，\r\n其組織準用第九條或第十條之規定。"
		},
		{
			"number": 1500,
			"content": "區局辦事細則由各區局擬訂，報郵政總局核定之。"
		},
		{
			"number": 1600,
			"content": "本通則自公布日施行。"
		}
	]
}