{
	"pcode": "K0000001",
	"LawLevel": "法律",
	"name": "交通部組織法",
	"category": [
		"行政",
		"交通部",
		"組織目"
	],
	"LawModifiedDate": "20230607",
	"LawEffectiveDate": "20230915",
	"effectiveNote": "本法 112.06.07 修正之全文 7 條，施行日期，定自中華民國一百十二年九月十五日施行。",
	"EngLawName": "Organization Act of the Ministry of Transportation and Communications",
	"histories": [
		"十五年十一月三日國民政府制定公布",
		"十六年七月四日國民政府修正公布",
		"十六年八月四日國民政府修正公布",
		"十六年十一月十六日國民政府修正公布",
		"十七年十二月八日國民政府修正公布",
		"十九年二月三日國民政府修正公布",
		"二十年二月二十一日國民政府修正公布",
		"二十七年一月十四日國民政府修正公布",
		"二十七年三月八日國民政府修正公布",
		"二十七年七月三十日國民政府修正公布",
		"三十二年七月十四日國民政府修正公布",
		"三十五年六月七日國民政府修正公布",
		"七十一年十二月一日總統令修正公布全文 29 條",
		"八十四年一月十三日總統（84）華總（一）義字第 0176 號令修正公布第 20～23 條條文；並增訂第 23-1 條條文",
		"八十七年六月十七日總統（87）華總（一）義字第 8700119 490 號令增訂公布第 22-1 條條文",
		"九十一年一月三十日總統（91）華總一義字第 09100018910 號令修正公布第 21、29 條條文；並增訂第 18-1、26-1 條條文；九十一年二月二十六日行政院（91）院臺交字第 091000724 0 號令發布自九十一年一月三十一日施行",
		"九十一年七月十日總統華總一義字第 09100137780 號令修正公布第 6、21 條條文；並刪除第 13 條條文；九十一年十二月五日行政院院臺交字第 0910060323 號令發布定自中華民國九十二年一月一日施行",
		"九十六年七月十一日總統華總一義字第 09600087291 號令修正公布第 6、21 條條文；並刪除第 12 條條文；施行日期，由行政院以命令定之；九十六年九月四日行政院院授研綜字第 09600179751 號令發布定自九十五年七月十七日施行",
		"一百零六年六月十四日總統華總一義字第 10600072501 號令修正公布第 20 條條文；施行日期，由行政院以命令定之；一百零六年七月十四日行政院院授人組字第 10600511091 號令發布定自一百零六年七月十四日施行",
		"一百零六年十一月二十二日總統華總一義字第 10600140501 號令刪除公布第 18-1 條條文；施行日期，由行政院以命令定之；一百零七年六月四日行政院院授人組字第 10700402721 號令發布定自一百零七年六月八日施行",
		"一百十一年一月十九日總統華總一義字第 11100003381 號令修正公布第 6 條條文；施行日期，由行政院以命令定之；一百十一年八月八日行政院院授人組字第 11120010981 號令發布定自一百十一年八月二十七日施行",
		"一百十二年六月七日總統華總一義字第 11200046891 號令修正公布全文 7 條；施行日期，由行政院以命令定之；一百十二年七月二十日行政院院授人組字第 11220013051 號令發布定自一百十二年九月十五日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "行政院為辦理全國交通行政、交通建設及產業業務，特設交通部（以下簡稱本部）。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本部掌理下列事項：",
					"children": [
						{
							"text": "一、鐵路、大眾捷運與公路建設之政策、工程籌劃、監督及管理。"
						},
						{
							"text": "二、公共運輸與公路監理之政策、籌劃、監督及管理。"
						},
						{
							"text": "三、觀光發展規劃、宣傳推廣、資源開發建設及經營輔導管理之督導。"
						},
						{
							"text": "四、海空運輸之政策與建設規劃及法規研擬；商港、機場、自由貿易港區之發展、規劃、監督及管理。"
						},
						{
							"text": "五、智慧運輸科技創新、數據應用、資訊服務與資訊安全之政策規劃、協調、監督及管理；交通數位轉型輔導及推動。"
						},
						{
							"text": "六、郵務、儲金匯兌與壽險業務之籌劃、監督及管理。"
						},
						{
							"text": "七、交通安全之政策規劃、協調、監督及管理；運輸相關業務之研究及發展。"
						},
						{
							"text": "八、氣象監測及預報業務之督導；交通領域之氣候變遷調適及溫室氣體減量政策之推動。"
						},
						{
							"text": "九、所屬機關（構）辦理氣象、觀光、公路、國道、鐵道、民航、航港及運輸研究事務之督導。"
						},
						{
							"text": "十、其他有關交通事項。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本部置主任秘書，職務列簡任第十二職等。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本部之次級機關及其業務如下：",
					"children": [
						{
							"text": "一、觀光署：研擬、規劃觀光政策及執行全國觀光事項。"
						},
						{
							"text": "二、中央氣象署：規劃與執行氣象監測、預報、發展及管理事項。"
						},
						{
							"text": "三、公路局：執行公路新建、養護、監理及運輸管理事項。"
						},
						{
							"text": "四、高速公路局：執行國道新建、拓建、養護工程及交通管理、控制事項。"
						},
						{
							"text": "五、鐵道局：執行鐵道系統新建、改建工程、營運監理及所屬場站開發事項。"
						},
						{
							"text": "六、民用航空局：執行民航事業管理、航空保安、航空站經營管理、監理及航空自由貿易港區管理事項。"
						},
						{
							"text": "七、航港局：執行航運事業、船舶、船員與港政監理、商港自由貿易港區管理及航行安全事項。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本部各職稱之官等職等及員額，另以編制表定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本法施行日期，由行政院以命令定之。"
				}
			]
		}
	]
}