{
  "LawLevel": "法律",
  "LawName": "交通部公路總局組織法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000058",
  "LawCategory": "行政＞交通部＞組織目",
  "LawModifiedDate": "20161116",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "The Organization law of the Directorate General of Highways Ministry of Transportation and Communications",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十一年一月二十一日總統（91）華總一義字第 09100009920\r\n  號令制定公布全文 21 條\r\n  中華民國九十一年一月二十九日行政院（91）院臺交字第 0910004320\r\n  號令發布自九十一年一月三十日起施行\r\n2.中華民國一百零五年十一月十六日總統華總一義字第 10500140171  號\r\n  令修正公布名稱及全文 8  條；施行日期，由行政院以命令定之\r\n  （原名稱：交通部公路總局組織條例；新名稱：交通部公路總局組織法\r\n  ）\r\n  中華民國一百零七年一月十五日行政院院授人組字第 10700300611  號\r\n  令發布定自一百零七年一月十五日施行\r\n  ",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本法依交通部組織法第十一條規定制定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "交通部公路總局（以下簡稱本局）掌理下列事項：\r\n一、公路之發展與建設規劃。\r\n二、省道之養護、改善與縣道、鄉道及區道修建、養護、管理之督導。\r\n三、公路之新建及整建工程。\r\n四、公路監理業務之規劃、執行及督導管理。\r\n五、公路之交通管理及安全維護。\r\n六、公路運輸管理之規劃、執行及督導。\r\n七、工程材料試驗、材料配比設計、工程品質之管理及技術研究發展。\r\n八、汽車交通安全、專業技術訓練檢定及公路人員之訓練。\r\n九、車輛行車事故之鑑定及覆議業務。\r\n十、其他有關公路工程及監理行政事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本局之次級機關及其業務如下：\r\n一、各區養護工程處：執行公路養護及改善事項。\r\n二、各臨時工程處：執行公路新建及整建事項。\r\n三、各區監理所：執行公路監理及運輸管理事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本局各職稱之官等職等及員額，另以編制表定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本局置局長一人，職務列簡任第十三職等；副局長二人，職務列簡任第十二職等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本局置主任秘書，職務列簡任第十一職等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法於修正施行前本局及所屬機關（構）現職人員，依下列各款規定辦理：\r\n一、以交通事業人員任用條例審定有案之佐級以上現職人員，得依交通事業人員與交通行政人員相互轉任資格及年資提敘辦法（以下簡稱二類人員轉任辦法）或行政、教育、公營事業人員相互轉任採計年資提敘官職等級辦法（以下簡稱三類人員轉任辦法）辦理轉任。以三類人員轉任辦法轉任者不受機關組織法規所定同官等職務十分之一員額及非現任或曾任主管職務不得轉任主管職務之限制。但已取得高一資位之資格尚未派補或轉任後所敘俸級較低或所支俸給總額較少或其他改任權益受損者，於中華民國一百十三年六月十八日前得選擇依原適用法令規定，並自期限屆滿翌日起，留任原職稱原敘定資位之職務至離職時為止。\r\n二、交通事業人員任用條例審定有案之現職士級人員於中華民國一百十三年六月十八日前，得依原適用法令規定或取得高一資位之資格調任本局及所屬機關（構）其他職務，並自期限屆滿翌日起，留任原職稱原敘定資位之職務至離職時為止。\r\n本法修正施行前之交通事業人員公路人員升資考試，於本法施行後五年內以辦理三次為限。\r\n第一項適用原法令規定人員，得參加交通事業人員公路人員升資考試；改調本局及所屬機關（構）其他職務時，準用二類人員轉任辦法規定辦理。\r\n第一項人員經依公務人員任用法規辦理轉任後，不得再選擇適用原法令規定。\r\n本法修正施行前本局及所屬機關（構）審定有案之現職人員已參加勞工保險者，得以轉（留）任時審定之原官等（資位）原職務選擇繼續參加勞工保險；調任其他職務或升任高一官等（資位）時，應依規定參加公教人員保險。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本法施行日期，由行政院以命令定之。"
    }
  ]
}