{
	"pcode": "K0010049",
	"LawLevel": "命令",
	"name": "交通部基隆港務局辦事細則",
	"category": [
		"行政",
		"交通部",
		"處務目"
	],
	"LawModifiedDate": "20040319",
	"histories": [
		"九十三年三月十九日交通部基隆港務局基港人一字第 0930005 195 號令訂定發布全文 23 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "分層負責",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2200,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依交通部基隆港務局（以下簡稱本局）組織條例第十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本局業務，除法令另有規定外，依本細則規定辦理。"
		},
		{
			"number": 300,
			"content": "本局設港務組、航政組、工務組、機務組、勞工安全環衛生訓練組環境保護組、船舶交通管制組、資訊室、秘書室、人事室、會計室、政風室。"
		},
		{
			"number": 400,
			"content": "港務組設港灣、繫船二科，分別掌理下列事項：\r\n一、商港範圍檢討修正及都市計畫通盤檢討案之處理事項。\r\n二、港區安全管理及災害事故處理事項。\r\n三、船船日用品供應業、船舶理貨業、船舶小修業管理事項。\r\n四、港區突發事故通報、協調及處理事項。\r\n五、港工作業申請及許可證核發事項。\r\n六、防颱業務之處理事項。\r\n七、船席之指（移）泊、調配、協調管理事項。\r\n八、航道、錨地、船席之適航（泊）性之調整、報告與建議事項。\r\n九、有關港務管理法規擬議修訂事項。\r\n十、其他交辦事項。"
		},
		{
			"number": 500,
			"content": "航政組設技術、監理、海事三科，掌理下列事項：\r\n一、船舶檢查丈量及建造、改造船圖審核事項。\r\n二、解體船審核事項。\r\n三、載客船舶適航性抽查事項。\r\n四、船舶進出港簽證事項。\r\n五、船舶登記、註冊及監理事項。\r\n六、船舶運送業監理事項。\r\n七、船務出租業監理事項。\r\n八、船務代理業監理事項。\r\n九、海運承攬運送業監理事項。\r\n十、貨櫃業散站經營業監理事項。\r\n十一、打撈業管理事項。\r\n十二、船員、引水人及動力小船駕駛人監理事項。\r\n十三、船舶海事案件調查及海事評議事項。\r\n十四、船舶航海及輪機記事簿核閱簽證事項。\r\n十五、兩岸航運運輸監理事項。\r\n十六、馬祖地區試辨兩岸通航航政監理事項。\r\n十七、其他交辦事項。"
		},
		{
			"number": 600,
			"content": "業務組設企劃、營運、客戶服務三科，分別掌理下列事項：\r\n一、商港設施經營管理事項。\r\n二、船舶營運發展企劃事項。\r\n三、船舶貨物裝卸承攬業經營許可事項。\r\n四、港埠業務費項目及費率擬訂計收事項。\r\n五、商港服務費收取事項。\r\n六、客戶服務事項。\r\n七、有關業務管理法規擬議修訂事項。\r\n八、業務專案研究發展事項。\r\n九、其他交辦事項。"
		},
		{
			"number": 700,
			"content": "工務組設規劃、設計、工事三科，分別掌理下列事項：\r\n一、港區整體規劃計畫之擬訂及工程概算之審核、編製事項。\r\n二、重大及新建工程設計、變更修正及查勘擬議處堙事項。\r\n三、工程發包、簽約、施工督導、考核、驗收、結算驗收證明書簽發及決算等業務事項。\r\n四、工程圖檔建立及管理事項。\r\n五、工程技術諮詢事項。\r\n六、施工預算之擬訂審核及登記保管事項。\r\n七、其他交辦事項。"
		},
		{
			"number": 800,
			"content": "機務組設船機、機具、供應三科及材料配件庫，分別掌理下列事項：\r\n一、裝卸機具、港勤船舶增添、汰換、改善之中、長期規劃事項。\r\n二、裝卸機具、港動船舶修護制度、計畫之擬訂及修正事項。\r\n三、裝卸機具、港勤船舶及環保設備機電部份之增添、汰換、改善、維護等規範及預、決算書之審核、督導協調事項。\r\n四、資訊、設備硬體增添規範審查事項。\r\n五、機船工程發包、訂約及與工程有關之財務暨勞務採購事項。\r\n六、機船配件及材料收發、存量管制、盤存管理事項。\r\n七、呆廢料收發登記保管及處理事項。\r\n八、材料收發、儲運、維護及推陳換新事項。\r\n九、其他交辦事項。"
		},
		{
			"number": 900,
			"content": "勞工安全訓練組設安全衛生、訓練二科及診療所，分別掌理下列事項：\r\n一、勞工安全衛生管理、運作、檢查、訓練及宣導事項。\r\n二、職業災害處理事項。\r\n三、職業災害防止計畫、自動檢查計畫、緊急應變計畫之釐訂與指導有關部門實施事項。\r\n四、年度訓練計畫規劃及執行事項。\r\n五、訓練課程規劃、執行及訓練教材審印事項。\r\n六、訓練成效之評定及管理事項。\r\n七、員工疾病醫療診斷、預防疾病傳染、定期接種注射及保健指導事項。\r\n八、醫務行政處理、藥品保管核發、結報及辦理醫學專題講座事項。\r\n九、員工定期健康檢查之規劃、實施及追蹤複查之健康管理事項。\r\n十、其他交辦事項。"
		},
		{
			"number": 1000,
			"content": "環境保護組設綜計、稽查、環工三科及清潔隊，分別掌理下列事項：\r\n一、商港區域外環保業務處理及交流事項。\r\n二、商港區域內環境保護、環保工程規劃及管理事項。\r\n三、商港區域內污染防制、稽查、取締、告發、移送、處分事項。\r\n四、商港區域內年度環境清潔督導檢查、防治公害及美化環境執行方案績效考核事項。\r\n五、商港區域內環境品質監測系統設置、操作、維護及資料芨集整理事項。\r\n六、商港區域內重大考染事件緊急應變通報及處理事項。\r\n七、商港區域內生態保育及植裁綠化工作事項。\r\n八、商港區域內環保工程規劃、管理及環境影響評估與監測事項。\r\n九、商港區域內環境清潔、衛生管理事項。\r\n十、船舶污油水收受處理事項。\r\n十一、其他交辦事項。"
		},
		{
			"number": 1100,
			"content": "船舶交通管制組設管制及航訊二科，分別掌理下列事項：\r\n一、船舶進出港口及港內航行交通管制事項。\r\n二、船舶交通服務系統設備使用、維護、管制事項。\r\n三、船舶反進出港秩序之資料蒐集事項。\r\n四、對違反道航行制及逕駛入管制區之船舶警告、登載事項。\r\n五、港內（外）錨泊船之監控事項。\r\n六、海事（難）事件通報及颱風期間外籍漁船進港之管制配合處理事項。\r\n七、航船布告及國軍射擊之發布公告及與相關單位簽定港口管制支援協定事項。\r\n八、船岸通訊規劃及水道圖誌保管、修訂事項。\r\n九、船舶交通管制人員教育訓練之計畫執行與考核事項。\r\n十、其他交辦事項。"
		},
		{
			"number": 1200,
			"content": "資訊室設程式設計、資料管制、機器作業三科，分別掌理下列事項：\r\n一、資訊業務發展計畫之研擬及資訊系統整理規劃推動事項。\r\n二、港埠資訊系統之開發建置、執行、維護及資料庫之規劃、建置及管理事項。\r\n三、行政資訊系統之開發、設計、建置、執行、維護及資料庫之規劃、建置及管理事項。\r\n四、網頁之開發建置、管理與維護事項。\r\n五、電子處理資料稽核制度之建立、維護及執行事項。\r\n六、資訊業之評估、協調、考核及委外事項。\r\n七、資訊專業人員培育事項。\r\n八、主機及伺服器系統軟、硬體之規劃、建置及維護事項。\r\n九、電腦網路系統規劃、建置、管理、操作與維護事項。\r\n十、資通安全管理事項。\r\n十一、電腦技術之支援及諮詢服務事項。\r\n十二、個人電腦及相關耗材經管事項。\r\n十三、其他交辦事項。"
		},
		{
			"number": 1300,
			"content": "秘書室設研考、公關、文書、事務、財產、出納六科，分別掌理下列事項：\r\n一、施政計畫、工作考成、為民服務、人民陳情案件、出國報告、動員業務事項。\r\n二、各種會報彙辦、首長簡報製作及施政理念宣達事項。\r\n三、宣傳刊物編撰及史政彙綿事項。\r\n四、新聞、國會聯繫、參訪接待、睦鄰業務等公共關係事項。\r\n五、立法院質詢案件及民意機關、民眾建議及詢問案件之處理與答覆事項。\r\n六、外文函件譯辦暨資料編譯與提供事項。\r\n七、國際港埠協會、姊妹港及慶典活動事項。\r\n八、印信典守、文書流程管理、文書處理、檔案管理及文書保密事項。\r\n九、辦公室、員工眷舍管理及環境衛生清潔之督導事項。\r\n十、事務性財物及勞務採購事項。\r\n十一、財產、物品管理事項。\r\n十二、工友、駕駛人員管理、考核事項。\r\n十三、車輛之調派、保養、修護、汰舊換新及檢驗等事項。\r\n十四、通信器材使用管制、維護保養、申裝汰換、異動等事項。\r\n十五、財產、房地之登記、管理、保險事項。\r\n十六、現金出納、有價證券、出納帳冊報表處理事項。\r\n十七、不屬於其他各組、室掌理事項。\r\n十八、其他交辦事項。"
		},
		{
			"number": 1400,
			"content": "人事室設三科，分別掌理下列事項：\r\n一、機關組織編制事項。\r\n二、機關人力規劃及評鑑事項。\r\n三、任免、銓敘、俸給及遷調事項。\r\n四、退休、離職、資遣及撫卹事項。\r\n五、考核、獎懲及考成（績）事項。\r\n六、表揚褒獎及申訴事項。\r\n七、差假勤惰管理事項。\r\n八、訓練、進修、講習、出國、考察及勞工教育事項。\r\n九、保險、待遇、福利、互助及各項補助費事項。\r\n十、員工體育康樂活動有關事項。\r\n十一、勞資關係、工作規則等事項。\r\n十二、人事資料管理事項。\r\n十三、其他交辦事項。"
		},
		{
			"number": 1500,
			"content": "會計室設帳務、檢查、審核、資本管理、統計五科，分別掌理下列事項：\r\n一、年度預算編製事項。\r\n二、預算分配、執行及保留事項。\r\n三、收支審核及記帳憑證編製事項。\r\n四、採購及出租業務監辦事項。\r\n五、補助款申撥、保留事項。\r\n六、會計報告編製及辦理上級暨審計機關查核事項。\r\n七、會計簿籍編製及會計檔案管理事項。\r\n八、年度決算編製事項。\r\n九、料帳處理事項。\r\n十、現金及預算執行查核事項。\r\n十一、公務統計、應用統計分析及統計刊物編製事項。\r\n十二、主計機構組織、主計人員之任免、遷調、考成（績）、考核，獎懲及訓練管理事項。\r\n十三、其他交辦事項。"
		},
		{
			"number": 1600,
			"content": "政風室設二科，分別掌理下列事項：\r\n一、政風法令之擬（修）訂及宣導事項。\r\n二、政風工作年度計畫之策劃、擬訂、預算編列及推動執行事項。\r\n三、政風興革建議事項。\r\n四、政風考核獎懲建議事項。\r\n五、公務機密維護事項。\r\n六、危害及破壞事件之預防及協助處理陳情請願事項。\r\n七、公職人員財產申報及審查事項。\r\n八、政風督導小組規劃執行事項。\r\n九、政風機構組織、政風人員之任免、遷調、考成（績），考核、獎懲及訓練管理事項。\r\n十、員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n十一、其他交辦事項。"
		},
		{
			"number": 1700,
			"content": "局長綜理局務，並指揮監督所屬員工，副局長襄理局務；主任秘書襄理局長、副局長處理局務。"
		},
		{
			"number": 1800,
			"content": "港務長，綜理港務事項；總工程司，綜理工務事項；副港務長、副總工程司，襄助港務長、總工程司處理相關業務。"
		},
		{
			"number": 1900,
			"content": "組室主管承局長、副局長之命處理本單位事務，副主管襄助主管處理業務，科長承本單位主管、副主管之命處理業務。\r\n其餘各級人員，各承長官之命，處理業務。"
		},
		{
			"number": 2000,
			"content": "局務會報每月召開一次，必要時得召開臨時會議，由局長主持，副局長、主任秘書、港務長、總工程司、各組、室主管及所屬機構首長暨港務警察、消防單位首長為出席人員，並得通知有關人員列席。"
		},
		{
			"number": 2100,
			"content": "局務會報以外之各項會議，視業務需要，由局長或指派專人主持，得隨時召開之。"
		},
		{
			"number": 2200,
			"content": "本局暨所屬機構各項業務權責劃分，依各該分層負責最細表辦理。\r\n本局分層負責明細表由局長核定後施行。\r\n所屬機構分層負責明細表由各該機構擬訂，報本局核定之。"
		},
		{
			"number": 2300,
			"content": "本細則自發布日施行。"
		}
	]
}