{
	"pcode": "K0020068",
	"LawLevel": "命令",
	"LawName": "交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20220805",
	"histories": [
		"一百零九年三月十二日交通部交路字第 10950029991 號令訂定發布全文 16 條；並自一百零九年一月十五日施行",
		"一百零九年四月二十日交通部交路字第 10950048831 號令修正發布全文 17 條；並自一百零九年一月十五日施行",
		"一百零九年六月二十日交通部交路字第 10900177381 號令修正發布第 3、4、10、12 條條文",
		"一百零九年十月二十二日交通部交路字第 10900285741 號令修正發布第 3、8、9、12 條條文；增訂第 14-1 條條文",
		"一百零九年十二月三十一日交通部交路字第 10900381331 號令修正發布第 8、12 條條文",
		"一百十年三月十九日交通部交路字第 11000065291 號令修正發布第 7、8、12 條條文",
		"一百十年五月二十五日交通部交路字第 11000138251 號令修正發布第 7、8、12 條條文",
		"一百十年六月三日交通部交路字第 11050070261 號令修正發布第 3、4、6～8、12、13、14-1 條條文",
		"一百十年八月十一日交通部交路字第 11000229741 號令修正發布第 3、4、10 條條文",
		"一百十一年一月二十四日交通部交路字第 1100039124 號令修正發布第 8、12 條條文",
		"一百十一年四月十二日交通部交路字第 11100099121 號令修正發布第 9 條條文",
		"一百十一年五月十一日交通部交路字第 11100139191 號令增訂發布第 5-1 條條文",
		"一百十一年八月五日交通部交路字第 11100227201 號令修正發布第 4、8、12 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例（以下簡稱本條例）第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為交通部。"
		},
		{
			"number": 300,
			"content": "本辦法所定受嚴重特殊傳染性肺炎影響而發生營運困難之產業、事業如下：\r\n一、汽車運輸業、經營機車租賃業者、汽車駕駛人訓練機構、大眾捷運系統運輸業、鐵路運輸業及國營鐵路運輸機構經管車站及站區旅運服務商業設施業者。\r\n二、旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業。\r\n三、國籍及非國籍民用航空運輸業、普通航空業、航空站地勤業、空廚業、航空站內商業服務設施業者、承接各級航空器維修之航空產品與其各項裝備及零組件維修廠、民用航空人員訓練機構。\r\n四、船舶運送業、貨櫃集散站經營業、國際郵輪場站內商業服務設施業者、國際郵輪在臺承攬業者、國際郵輪業者、船舶貨物裝卸承攬業、港口棧埠作業業者、經營載客小船業者、兩岸海運小三通港口客運場站內之商業服務設施業者、船務代理業者、國際商港港區承租土地業者、經營觀光管筏業者及經營海上平台業者。\r\n五、其他本辦法所定之機關（構）、團體及個人。\r\n前項第一款所稱國營鐵路運輸機構經管車站及站區旅運服務商業設施業者，指於車站內經營商場（含旅館）、商店、廣告、機器類（如自動存物箱、販賣機等）、停車場，及車站外經營停車場及公共運輸業者。但前開業者為政府機關（構）、公營事業自營或與臺灣鐵路管理局簽訂合作經營契約者，不適用之。"
		},
		{
			"number": 400,
			"content": "主管機關對汽車運輸業、大眾捷運系統運輸業、鐵路運輸業、經營機車租賃業者與汽車駕駛人訓練機構之紓困、補貼、振興項目及基準如下：\r\n一、小客車租賃業、小貨車租賃業、汽車貨運業、汽車路線貨運業及汽車貨櫃貨運業之營業車輛，自中華民國一百零九年一月一日起至同年十二月三十一日止，補貼其汽車燃料使用費百分之五十；遊覽車客運業之營業車輛，自一百零九年十月一日至同年十二月三十一日止，補貼其汽車燃料使用費百分之五十。但小客車租賃業租賃期一年以上且汽缸總排氣量逾三千六百立方公分之營業車輛，自一百零九年四月一日起不適用之。\r\n二、遊覽車客運業及小客車租賃業之營業車輛，補貼其中華民國一百零九年使用牌照稅百分之五十。但小客車租賃業租賃期一年以上且汽缸總排氣量逾三千六百立方公分之營業車輛，一百零九年下期不適用之。\r\n三、遊覽車客運業、小客車租賃業及計程車客運業於本辦法發布日前已辦理之營業車輛融資或其貸款，主管機關得就承貸之融資性租賃業務事業、金融機構辦理展延期間之利息給予補貼，補貼期限最長一年，於預算額度內最高按中華郵政股份有限公司一年期定期儲金機動利率計算。\r\n四、公共汽車客運商業同業公會、遊覽車客運商業同業公會、小客車租賃業商業同業公會、計程車客運商業同業公會及相關工（協）會，自中華民國一百零九年二月二十一日起補貼其辦理短期專案輔導培訓，每次補貼最多以新臺幣三百萬元為限，為期六個月。\r\n五、計程車客運業之營業車輛，於公路監理機關登記列管牌照有案者，每輛每月補貼汽油、柴油加油、液化石油氣加氣或充電之費用新臺幣二千元，為期六個月；補貼額度未於當月份用罄者，得延長至中華民國一百十年六月三十日前使用。\r\n六、公路汽車客運業、市區汽車客運業、遊覽車客運業、計程車客運業、小客車租賃業、大眾捷運系統運輸業及民營鐵路運輸業，補貼其配合執行防疫措施需要所採購之防疫物資費用。但小客車租賃業租賃期間一年以上之營業車輛不適用。\r\n七、國營鐵路運輸機構經管車站及站區旅運服務商業設施業者，自中華民國一百零九年四月一日起至同年六月三十日止，補貼其每月租金及權利金（均未稅；不含開發權利金及抽成權利金）之百分之二十七點五。\r\n八、國道客運路線營業車輛依運量降幅補貼營運費用。\r\n九、計程車客運業與遊覽車客運業之駕駛人，及小客車租賃業代僱駕駛，定額補貼其薪資。\r\n十、經營機車租賃業者於公路監理機關登記列管牌照有案之普通重型機車、普通輕型機車，自中華民國一百零九年一月一日起至同年十二月三十一日止，補貼其汽車燃料使用費百分之五十。\r\n十一、遊覽車客運業依營運出車降幅補貼營運費用。\r\n十二、汽車駕駛人訓練機構，定額補貼其員工薪資及營運成本。\r\n十三、公路汽車客運業，除一般公路虧損補貼路線外，依運量獎助振興。"
		},
		{
			"number": 500,
			"content": "前條第二款使用牌照稅之補貼，由稅捐稽徵機關於送達之使用牌照稅繳款書上載明應納稅額、業者應負擔之稅額及主管機關應補貼之金額，並將應納稅額及應補貼之金額彙總列冊送請主管機關撥付補貼款給予直轄市、縣（市）政府，列為使用牌照稅收入。"
		},
		{
			"number": 501,
			"content": "受嚴重特殊傳染性肺炎影響之公路汽車客運業，經依經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法申請振興資金貸款，額度已達規定上限，仍有周轉金需求者，得向金融機構申請維持營運資金之融通貸款，並由財團法人中小企業信用保證基金提供信用保證。"
		},
		{
			"number": 600,
			"content": "主管機關對旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業、國籍及非國籍民用航空運輸業、政府機關（構）、觀光產業公（協）會及觀光相關產業及人員之紓困、補貼、振興項目如下：\r\n一、補貼旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業之必要營運負擔及薪資費用。\r\n二、補助國內團體旅遊、自由行住宿及觀光遊樂業入園優惠。\r\n三、補助旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業及其他觀光產業公（協）會等辦理跨縣市區域合作觀光拓源轉型、產業媒合及行銷。\r\n四、補助地方政府依季節、地方特有觀光元素、景點等，規劃具在地特色之活動。\r\n五、辦理溫泉相關行銷活動及補助溫泉區觀光產業改善軟硬體設施。\r\n六、針對受疫情影響來臺旅客減少之國外市場擴大行銷。\r\n七、獎助地方政府與觀光產業公（協）會等提出深化臺灣觀光品質並結合各區域在地旅遊資源及特色之國際化旅遊產品。\r\n八、辦理國際旅客入境獎勵措施，補助國籍及非國籍民用航空運輸業與旅行業之境外包機、境外旅遊團及擴大獎助全球市場來臺優質行程。\r\n九、補助觀光旅館業、旅館業及民宿設置旅客友善設施、無障礙客房、通用化設施及加入交通部觀光局臺灣旅宿網訂房功能等相關軟硬體費用。\r\n十、補助觀光遊樂業投資新設施、設備重置、獎勵創新服務及數位提升。\r\n十一、推動觀光智慧化轉型，補助民間團體以數位化方式推廣觀光活動、辦理數位加值體驗及觀光影音資料庫建置。\r\n十二、補貼導遊、領隊人員及國民旅遊隨團服務人員之生計費用。\r\n十三、獎助地方政府推動防疫旅宿；補助提供居家檢疫者及居家隔離者入住之防疫旅宿業者。\r\n十四、對旅行業、觀光遊樂業、觀光旅館業、旅館業及已辦妥商業登記或稅籍登記之民宿，為維持營運資金之融通貸款利息得予以補貼。\r\n前項第一款至第四款、第十二款至第十四款實施方案及相關事項，由主管機關或其委任機關另定之。"
		},
		{
			"number": 700,
			"content": "主管機關對在臺承攬國際郵輪之旅行業、國際郵輪業者、國際郵輪場站內商業服務設施業者及國際商港港區承租土地業者之紓困、補貼、振興項目及基準如下：\r\n一、獎助國際郵輪在臺承攬旅行業操作複合母港航線。\r\n二、國際郵輪業者因營業需要於我國准許靠泊日起至中華民國一百十年六月三十日止，給予到港船舶其應繳碼頭碇泊費百分之五十補貼。\r\n三、國際郵輪場站內商業服務設施之承租業者（免稅商店、郵輪商業廣告、郵輪旅客服務業務），自中央流行疫情指揮中心宣布國際郵輪禁止靠泊我國港口之日起至中華民國一百十年十二月三十一日止，給予全額場地租金補貼。\r\n四、國際商港港區內依商港法、促進民間參與公共建設法承租土地之業者，依中華民國一百零九年一月至六月港口吞吐量同期衰退幅度比例，補貼一百零九年一月至六月土地租金最高百分之二十，並得視實際情形延長至一百零九年七月至十二月。但政府機關（構）、國營事業及符合前款資格條件者，不適用之。"
		},
		{
			"number": 800,
			"content": "主管機關對國籍及非國籍民用航空運輸業、普通航空業、航空站地勤業、空廚業、航空站內商業服務設施業者、承接各級航空器維修之航空產品與其各項裝備及零組件維修廠、民用航空人員訓練機構之補貼項目及基準如下：\r\n一、國籍及非國籍民用航空運輸業及普通航空業：\r\n（一）國內航班：自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，依業者所在航空站客運量之減少幅度，得補貼其於該航空站所繳納之降落費、房屋使用費、土地使用費；維護機庫使用費補貼至一百十一年六月三十日止；其補貼計算方式如下：\r\n1.一百零九年二月一日起至一百十年一月三十一日止：100％－〔（本年同一月份客運量÷前一年同一月份客運量）×100％〕。\r\n2.一百十年二月一日起至一百十一年十二月三十一日止：100％－〔（本年同一月份客運量÷一百零八年同一月份客運量）×100％〕。\r\n（二）國際及兩岸航班：自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，依業者所在航空站客運量之減少幅度，補貼其於該航空站所繳納之降落費、房屋使用費、土地使用費；維護機庫使用費、飛機修護棚廠使用費，與貨運航班及僅載貨客運航班之降落費，補貼至一百十一年六月三十日止；其補貼計算方式如下：\r\n1.一百零九年二月一日起至一百十年一月三十一日止：100％－〔（本年同一月份客運量÷前一年同一月份客運量）×100％〕。\r\n2.一百十年二月一日起至一百十一年十二月三十一日止：100％－〔（本年同一月份客運量÷一百零八年同一月份客運量）×100％〕。\r\n（三）自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，補貼其停留費百分之五十；貨運航班及僅載貨之客運航班，補貼至一百十一年六月三十日止。\r\n二、航空站地勤業：自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，依業者所在航空站航機起降架次之減少幅度，補貼其於該航空站所繳納之航空站地勤業機坪使用費、房屋使用費、土地使用費；維護機庫使用費及飛機修護棚廠使用費，補貼至一百十一年六月三十日止；其補貼計算方式如下：\r\n（一）一百零九年二月一日起至一百十年一月三十一日止：100％－〔（本年同一月份起降架次÷前一年同一月份起降架次）×100％〕。\r\n（二）一百十年二月一日起至一百十一年十二月三十一日止：100％－〔（本年同一月份起降架次÷一百零八年同一月份起降架次）×100％〕。\r\n三、空廚業：自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，依業者所在航空站客運量之減少幅度，補貼其於該航空站所繳納之空廚業機坪使用費、房屋使用費、土地使用費；其補貼計算方式如下：\r\n（一）一百零九年二月一日起至一百十年一月三十一日止：100％－〔（本年同一月份客運量÷前一年同一月份客運量）×100％〕。\r\n（二）一百十年二月一日起至一百十一年十二月三十一日止：100％－〔（本年同一月份客運量÷一百零八年同一月份客運量）×100％〕。\r\n四、航空站內商業服務設施業者：自中華民國一百零九年二月一日起至一百十一年十二月三十一日止，航空站內之餐飲賣店、免稅商店、一般商店、商業廣告、自動販賣機、停車場、花藝店、保險櫃檯、電訊服務及其他提供旅客具商業性質之服務者，依業者所在航廈客運量之減少幅度，如無法區分航廈之業者則依航空站之客運量計算之，補貼其於該航空站所繳納之房屋使用費、土地使用費、權利金；其補貼計算方式如下：\r\n（一）一百零九年二月一日至一百十年一月三十一日止：\r\n1.客運量未滿前一年同一月份之百分之五十者，全額補貼。\r\n2.客運量為前一年同一月份之百分之五十以上，未滿百分之八十者，其補貼百分比＝100％－〔（本年同一月份旅客量÷前一年同一月份旅客量）×100％－50％〕。\r\n3.客運量為前一年同一月份之百分之八十以上者，其補貼百分比＝100％－〔（本年同一月份旅客量÷前一年同一月份旅客量）×100％〕。\r\n（二）一百十年二月一日至一百十一年十二月三十一日止：\r\n1.客運量未滿一百零八年同一月份之百分之五十者，全額補貼。\r\n2.客運量為一百零八年同一月份之百分之五十以上，未滿百分之八十者，其補貼百分比＝100％－〔（本年同一月份旅客量÷一百零八年同一月份旅客量）×100％－50％〕。\r\n3.客運量為一百零八年同一月份之百分之八十以上者，其補貼百分比＝100％－〔（本年同一月份旅客量÷一百零八年同一月份旅客量）×100％〕。\r\n五、承接各級航空器維修之航空產品與其各項裝備及零組件維修廠：自中華民國一百零九年二月一日起至一百十年六月三十日止，依業者所在航空站航機起降架次之減少幅度，補貼其於該航空站所繳納之房屋使用費、土地使用費；其補貼計算方式如下：\r\n（一）一百零九年二月一日起至一百十年一月三十一日止：100％－〔（本年同一月份起降架次÷前一年同一月份起降架次）×100％〕。\r\n（二）一百十年二月一日起至一百十年六月三十日止：100％－〔（本年同一月份起降架次÷一百零八年同一月份起降架次）×100％〕。\r\n六、民用航空人員訓練機構：依業者訓練主基地所在航空站航機起降架次與前一年同一月份航機起降架次相較之減少幅度，補貼其於該航空站所繳納之降落費、房屋使用費、土地使用費，自中華民國一百零九年二月一日起，為期一年；其補貼百分比=100％－〔（本年同一月份起降架次÷前一年同一月份起降架次）×100％〕。\r\n七、臺灣桃園國際機場、臺北、臺中及高雄航空站國際航廈內受疫情影響營運艱困之商業服務設施業者：補貼其自中華民國一百零九年七月至一百十一年十二月至多三十個月之駐站及站外專職負責站內商業服務設施業務員工薪資，補貼額度以每位員工經常性薪資之百分之四十計算之，且每位員工每月薪資補貼額度以新臺幣二萬元為上限。\r\n八、空廚業：補貼其自中華民國一百零九年七月至十二月、一百十年五月起至多六個月之員工薪資，補貼額度以每位員工經常性薪資之百分之四十計算之，且每位員工每月薪資補貼額度以新臺幣二萬元為上限。\r\n九、臺灣桃園國際機場、臺北、臺中及高雄航空站內國際航廈之商業服務設施業者：依業者所在國際航廈之客運量未滿中華民國一百零八年同一月份客運量之百分之八十者，補貼其當月於該航空站內負擔之公共服務設施之服務、安全、清潔及維護費用，補貼期間自一百零九年七月至一百十一年十二月止。\r\n十、臺灣桃園國際機場、臺北、臺中及高雄航空站內國際航廈之駐站業者：補貼業者所在國際航廈應繳水、電費之百分之三十，補貼期間自中華民國一百零九年十月至十二月止。\r\n十一、臺灣桃園國際機場、臺北、臺中及高雄航空站國際航廈內之地服業者、電訊服務業者、醫療中心及受疫情影響營運艱困之商業服務設施業者：依業者營運業別，定額補貼其基本維運費用，補貼期間自中華民國一百零九年七月至一百十一年十二月止。\r\n十二、航空站地勤業：補貼其自中華民國一百十年五月起至多六個月之員工薪資，補貼額度以每位員工經常性薪資之百分之四十計算之，且每位員工每月薪資補貼額度以新臺幣二萬元為上限。\r\n前項第七款、第十一款所稱營運艱困之商業服務設施業者，指於所在國際航廈營業額未滿中華民國一百零八年同一月份或一百零九年一月份之百分之五十，並有約定繳交權利金，且符合下列條件之一者：\r\n一、於國際航廈管制區內營運之業者。\r\n二、於國際航廈管制區外提供公共設施投資者。"
		},
		{
			"number": 900,
			"content": "主管機關對船舶運送業、貨櫃集散站經營業、港口棧埠作業業者、引水人、委託之驗船機構、國籍民用航空運輸業、航空站地勤業、空廚業及經營國內航線之國際郵輪業者，配合執行防疫措施所生費用得予補貼。"
		},
		{
			"number": 1000,
			"content": "主管機關對運輸業配合中央流行疫情指揮中心指示，集中載送返臺檢疫對象或國內須移置檢疫及隔離對象之交通運輸所生費用得予補貼。\r\n主管機關對地方政府指定載送居家檢疫及居家隔離對象之交通運輸所生費用得予補貼。"
		},
		{
			"number": 1100,
			"content": "主管機關對船舶運送業、貨櫃集散站經營業、船舶貨物裝卸承攬業，為維持營運資金之融通貸款利息得予以補貼，補貼期限最長一年，補貼利率最高按中華郵政股份有限公司一年期定期儲金機動利率計算。\r\n前項利息補貼期間融通貸款應優先支付員工薪資。違反者，主管機關應收回補貼之利息。\r\n主管機關得對第一項之融通貸款由財團法人中小企業信用保證基金協助提供信用保證，並編列保證專款支應。"
		},
		{
			"number": 1200,
			"content": "主管機關對既有經營兩岸海運直航、小三通固定客運航線、國內海運客貨運固定航線（含小三通固定貨運航線）之船舶運送業者、兩岸海運小三通港口客運場站內之商業服務設施業者及經營小三通固定客運航線之船務代理業者因配合政府政策停航者，其補貼項目及基準如下：\r\n一、兩岸海運直航固定客運航線：自配合政府政策停航之日起，至恢復營運之前一日止，補貼該航線業者所營運船舶靠泊國際商港之碼頭碇泊費、垃圾清理費、靠泊國際商港為維持船舶發動（含港內移泊）之燃油費、船員最低月薪資。\r\n二、兩岸海運小三通固定客運航線：自配合政府政策停航之日起，至恢復營運之前一日止，補貼該航線業者所營船舶靠泊國內商港之碼頭碇泊費、垃圾清理費、辦公室租金、船舶與乘客保險費（依停航期間占全年度比例折算）、船舶特別檢查、定期檢查與臨時檢查所進行維修之費用、一般員工基本工資及船員最低月薪資。\r\n三、國內海運客貨運固定航線（含小三通固定貨運航線）：自配合政府政策停航之日起，至中華民國一百十年三月三十一日止，補貼該航線業者所營船舶靠泊之碼頭碇泊費、垃圾清理費、辦公室租金、船舶與乘客保險費（依停航期間占全年度比例折算）、船舶特別檢查、定期檢查與臨時檢查所進行維修之費用、一般員工基本工資及船員最低月薪資。\r\n四、兩岸海運小三通港口客運場站內之商業服務設施業者（餐飲賣店、免稅商店、一般商店、自動販賣機、商業廣告、金融保險櫃臺、電訊服務及其他提供旅客具商業性質之服務者），自政府宣布小三通客運停航之日起至中華民國一百十一年十二月三十一日止，給予全額場地租金補貼。\r\n五、兩岸海運小三通固定客運航線因配合政府政策停航，自中華民國一百零九年七月一日起至一百十年六月三十日止，補貼其船務代理業者所僱員工基本工資；另自一百十年七月一日起至恢復營運之前一日止，業者代理航次數較一百零八年同月份減少百分之五十以上者，亦同。\r\n六、兩岸海運小三通港口客運場站內受疫情影響營運艱困之商業服務設施業者，補貼其自中華民國一百零九年七月至一百十一年十二月至多三十個月之駐站與站外提供實體展售場所專職服務兩岸海運小三通旅客之銷售、配送及相關輔助作業員工薪資，補貼額度以每位員工經常性薪資之百分之四十計算之，且每位員工每月薪資補貼額度以新臺幣二萬元為上限。\r\n七、國內海運客運固定航線：自中華民國一百十年四月一日起至一百十年十二月三十一日止，補貼業者所營航線載客量較一百零八年同月份減少百分之五十以上者，依載客量下降幅度，補貼其油料費用、一般員工基本工資及船員最低月薪資，最高補貼百分之八十為限。受補貼之航班，以業者提報航政機關許可之固定航班為限。\r\n前項第六款所稱營運艱困之商業服務設施業者，指其營業額未滿中華民國一百零八年同一月份之百分之五十，並有約定繳交權利金者。\r\n第一項第一款至第三款及第五款之航線因配合政府政策或防疫需要減班者，第一款及第二款自減班日起；第三款自減班日起至中華民國一百十年三月三十一日止；第五款於一百零九年七月一日以後之減班日起，依業者每月實際營運航班數與一百零八年同月份實際營運航班數相較之減班幅度折算補貼額。\r\n經營國內海運客運固定航線之船舶運送業者，因民行需求開航者，其所營航線載客量較中華民國一百零八年同月份減少百分之二十以上者，依載客量下降幅度補貼其油料費用及船員最低月薪資，最高補貼百分之八十為限。受補貼之航班，以業者提報航政機關許可之固定航班為限。補貼期間自中華民國一百零九年二月一日起至一百十年三月三十一日止。本項補貼，與第一項及前項補貼應擇一適用。\r\n經營載客小船業者受嚴重特殊傳染性肺炎影響者，得補貼該業者所僱駕駛及助手定額薪資。\r\n持有地方政府核發之觀光管筏或海上平台執照之業者受嚴重特殊傳染性肺炎影響者，得補貼該等業者營運資金。\r\n經營國內海運客運非固定航線業者受嚴重特殊傳染性肺炎影響者，得補貼該業者所僱船員定額薪資。"
		},
		{
			"number": 1300,
			"content": "主管機關對國籍民用航空運輸業、航空站地勤業及空廚業維持營運資金之融通貸款利息得予以補貼，補貼期限最長二年，最高按中華郵政股份有限公司一年期定期儲金機動利率計算。\r\n前項利息補貼期間融通貸款應優先支付員工薪資。違反者，主管機關應收回補貼之利息。\r\n主管機關得對第一項之融通貸款由財團法人中小企業信用保證基金協助提供信用保證，並編列保證專款支應。"
		},
		{
			"number": 1400,
			"content": "本辦法所定利息補貼，與其他機關所定補貼性質相同者，應擇一適用，不得重複。"
		},
		{
			"number": 1401,
			"content": "第八條第一項第七款、第八款、第十二款、第十二條第一項第五款、第六款及第七項所列受薪資補貼之事業，於補貼期間內，除因應國家防疫政策之調整外，不得對員工實施裁員或減損員工權益之行為，亦不得有解散、歇業之情事。違反者主管機關得撤銷或廢止補貼，並追回已撥付之全部或一部款項。"
		},
		{
			"number": 1500,
			"content": "本辦法所定事項，主管機關得委任所屬機關或委託相關機關、公營事業或團體執行。"
		},
		{
			"number": 1600,
			"content": "金融機構及信保基金辦理本辦法相關貸款及信用保證，應確實依授信及信用保證相關規定辦理；如非由於故意、重大過失或舞弊情事所造成之呆帳損失，民營金融機構及信保基金之各級承辦人員得免除相關行政及財務責任，公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除一部或全部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百零九年一月十五日施行。"
		}
	]
}