{
	"pcode": "K0020037",
	"LawLevel": "命令",
	"name": "土地開發配合交通用地取得處理辦法",
	"category": [
		"行政",
		"交通部",
		"交通通用目"
	],
	"LawModifiedDate": "19980415",
	"histories": [
		"八十六年三月十五日交通部（86）交路發字第 8621 號令訂定發布全文 13 條",
		"八十七年四月十五日交通部（87）交路發字第 8710 號令修正發布第 7、8 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依獎勵民間參與交通建設條例（以下簡稱本條例）第十三條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "土地所有權人依本條例第十三條第一項規定申請折算領回土地或建築物及其基地時，限以地價補償費提出申請。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "公有土地管理機關或公營事業機構依本條例進行開發後，應有償提供開發計畫範圍內一定面積之土地、建築物及其基地予主管機關，作為本例第十三條第一項之用。"
				},
				{
					"text": "前項所提供土地或建築物基地，其價額以該土地取得開發許可時之公告土地現值加開發成本為準。所提供之建築物，其價額以建造成本計算。"
				},
				{
					"text": "目的事業主管機關審核公有土地管理機關或公營事業機構依本條例第十三條規定所擬之開發計畫時，應徵詢主管機關之意見；其開發計畫應載明開發時程、開發內容及開發成本之計算等事項。"
				},
				{
					"text": "公有土地管理機關或公營事業機構得會同或委託主管機關辦理本條例第十三條及本辦法所定應辦事項之一部或全部。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公有土地管理機關或公營事業機構依本條例進行土地開發後，提供開發計畫範圍內一定面積之土地，係指開發後可供建築使用土地總面積百分之三十至百分之五十，由主管機關與公有土地管理機關或公營事業機構視實際需要及提供土地使用型態，依個案協商之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公有土地管理機關或公營事業機構依本條例進行建築開發後，提供開發計畫範圍內一定面積之建築物，係指開發完成後建築物總樓地面積百分之三十至百分之五十，由主管機關與公有土地管理機關或公管事業機構視實際需要及提供土地使用型態，依個案協商之。"
				},
				{
					"text": "依前項提供之建築物，應連同其座落基地一併提供。"
				},
				{
					"text": "按第一項標準計算提供之樓地板面積，未達一住宅單位者，應補足一住宅單位。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依前二條所提供之土地或建築物及其基地，其區位或樓層別，由主管機關與公有土地管理機關或公營事業機構協議之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "被徵收土地所有權人就其應領地價補償費折算領回依第四條規定土地開發後可供建築使用之地時，如折價領回可供建築使用之土地小於畸零地使用規則、都市計畫、非都市土地開發所規定之最小寬度、深度及面積者，得與其他被徵收土地所有權人共同申請折領，或按原徵收補償規定發給現金補償。"
				},
				{
					"text": "實際領回可供建築使用土地之總地價，不得超過被徵收人應領地價補償費。實際領回可供建築使用地之總地價與被徵收人應領地價補償費有差額者，應就差額地價發給現金補償。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "被徵收土地所有權人就其應領地價補償折算領回依第五條規定建築開發後之建築物及其基地時，如折價領回之建築物未達一住宅單位者，得與其他被徵收土地所有權人共同申請折領，或按原徵收補償規定發給現金補償。"
				},
				{
					"text": "實際領回之建築物及其基地之總價，不得超過被徵收人應領地價補償費。實際領回之建築物及其基地之總價與被徵收人應領地價補償費有差額者，應就差額地價發給現金補償。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "主管機關將公有土地管理機關或公營事業機構提供之開發後可建築土地或建築物及其基地予被徵收土地所有權人就其應領補償費折算領回時，所領回之土地及建築物基地之價額依第三條第二項前段規定加計必要費用為準，所領回建築物價款依第三條第二項後段規定計算。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "被徵收土地所有權人依本條例規定領取折算之土地或建築物及其基地，其順序依下列規定：",
					"children": [
						{
							"text": "一、被徵收土地所有權人之土地與開發計畫區屬同一鄉（鎮、市、區）者；若開發後之土地或建築物及其基地數量少於被徵收土地所有權人之申請數量，以抽籤決定之。"
						},
						{
							"text": "二、依前款規定領取後有賸餘時，前款以外之被徵收土地所有權人與開發計畫區屬同一縣（市）者；若開發後之土地或建築物及其基地數量少於被徵收土地所有權人之申請數量，以抽籤決定之。"
						},
						{
							"text": "三、依前二款規定領取後有賸餘時，由前二款以外之被徵收土地所有權人抽籤決定之。"
						}
					]
				},
				{
					"text": "被徵收土地所有權人未能依前項規定領取土地或建築物及其基地時，按原徵收補償規定發給現金補償。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "被徵收土地所有權人領取折算之土地或建築物及其基地，由主管機關囑託該管地政機關為所有權登記，其規費由主管機關負擔。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "依本辦法提供土地或建築物及其基地被徵收土地所有權人領回之作業程序，由主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}