{
  "LawLevel": "命令",
  "LawName": "空難海難陸上交通事故受災地區交通搶通或公共設施重建簡化行政程序辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020059",
  "LawCategory": "行政＞交通部＞交通通用目",
  "LawModifiedDate": "20221116",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十九年五月六日交通部交航字第 0990085020 號令訂定發布\r\n  全文 7  條；並自發布日施行\r\n2.中華民國一百零四年七月三十日交通部交航字第 10450098671  號令修\r\n  正發布第 6  條條文\r\n3.中華民國一百十一年十一月十六日交通部交航字第 1115015345 號令修\r\n  正發布名稱及第 1、3、6  條條文\r\n  （原名稱：空難海難陸上交通事故災區交通搶通或公共設施重建簡化行\r\n  政程序辦法；新名稱：空難海難陸上交通事故受災地區交通搶通或公共\r\n  設施重建簡化行政程序辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依災害防救法第三十九條第二項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建需要，借用公有非公用土地、建築物或其他工作物者，得經管理機關同意後先行使用，再行辦理借用手續，不受國有財產法第四十條及地方政府公有財產管理法令之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建，興建臨時通路或設施時，不受非都市土地使用管制規則第六條之限制，並應函請直轄市或縣（市）政府將臨時使用用途及期限等資料，依相關規定程序登錄於土地參考資訊檔；各級政府應依限拆除恢復原狀。\r\n前項臨時通路或設施，依水土保持法第十二條第一項規定，應擬具水土保持計畫者，得以簡易水土保持申報書代替水土保持計畫，經同法第六條及第六條之一之專業技師簽證後，由當地水土保持主管機關審核及監督實施。\r\n第一項土地位屬森林區域者，其使用土地或伐採林產物，應先通知林業主管機關、管理人或所有權人派員會勘同意後施工，並於事後依森林法第六條、第九條至第十一條、第十五條、第三十條及第四十五條規定補辦程序；程序未補辦完成前，伐採之林產物不得搬出森林區域。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "因災害重建需要，擬定或變更都市計畫時，計畫草案於公開展覽十五日並辦理說明會後逕送內政部審議；由內政部召集各相關都市計畫委員會聯席審議後核定，不受都市計畫法第十八條至第二十條、第二十三條及第二十八條規定之限制。\r\n前項審議如涉及區域計畫委員會權責時，內政部得召集聯席審議。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建，於國家公園一般管制區或遊憩區，得經該國家公園管理處許可後搶通或施作，免經國家公園法第十四條第二項規定之提報主管機關核准及經主管機關會同各該事業主管機關審議通過程序，並免依同法施行細則第十條規定，檢附有關興建或使用計畫並詳述理由及預先評估環境影響。但國家公園管理處應於緊急工程開工一週內報主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "各級政府為執行交通搶通或公共設施重建所需使用之動力機械，於無法以適當載具載運而須以自走方式行駛道路前往受災地區，或直接行駛於施工路段，得經該公路主管機關同意後，不受道路交通安全規則第八十三條第二項及第八十三條之一第一項第一款之限制，並函知所在地之公路監理機關備查。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}