{
	"pcode": "K0020001",
	"LawLevel": "法律",
	"LawName": "戰時交通電業設備及器材防護條例",
	"category": [
		"廢止法規",
		"交通部"
	],
	"LawModifiedDate": "19970507",
	"discarded": true,
	"histories": [
		"三十三年十月三十一日國民政府制定公布全文 18 條；並自公布日施行",
		"三十四年八月十六日國民政府修正公布第 9 條條文",
		"四十五年五月十八日總統令修正公布全文 19 條",
		"四十六年四月十九日總統令修正公布第 10 條條文",
		"四十九年四月二十五日總統令修正公布全文 20 條和名稱（原名稱：戰時交通設備及器材防護條例；新名稱：戰時交通電業設備及器材防護條例）",
		"八十六年五月七日總統（86）華總（一）義字第 8600104780 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "戰時交通電業設備及器材之防護，依本條例之規定；本條例未規定者，依\r\n其他法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例所稱交通設備及器材如左：\r\n一、鐵路之路基、軌道、橋涵、隧道、車輛、輪渡、標誌、號誌、燈塔、\r\n    行車場站，與其有關之重要設備及器材。\r\n二、公路之路基、路面、橋涵、隧道、車輛、渡船、標誌、號誌、行車場\r\n    站，與其有關之重要設備及器材。\r\n三、郵政之重要設備。\r\n四、電信之電報、電話、電視、電信桿線、無線電遙控桿線、天線及桿塔\r\n    、架空、地下及水底電纜、與其有關之重要設備及器材。\r\n五、航務、港務之堤防、碼頭、船塢、橋樑、倉庫、船舶、燈塔、標誌、\r\n    號誌、起重、給水，與其有關之重要設備及器材。\r\n六、航空之航空站、飛行場、航空器、燈光、標誌、與其有關之重要設備\r\n    及器材。\r\n七、氣象之氣象台所、測候場站，與其重要儀器及設備。\r\n八、輸油管設備及器材。\r\n本條例所稱電業設備及器材如左：\r\n一、水力、火力、內燃機、發電所及變電所、開閉所之廠房、機器、堤壩\r\n    、水閘、水路、遂道、運煤索道，與其有關之重要設備及器材。\r\n二、輸電設備裝置於發電所、變電所、開閉所內外之變壓器、電桿、鐵塔\r\n    、電纜、架空導線，與其有關之重要設備及器材。\r\n前兩項各款所稱有關之重要設備及器材，由交通部、經濟部、國防部分別\r\n公告之。\r\n"
		},
		{
			"number": 300,
			"content": "本條例所稱主管機關如左：\r\n一、非軍用者：\r\n    甲  交通部及其所屬機關暨地方交通機關。\r\n    乙  經濟部及其所屬主管電業機關。\r\n二、軍用者國防部及其所屬機關。\r\n"
		},
		{
			"number": 400,
			"content": "交通電業設備及器材之防護責任如左：\r\n一、凡有專設與駐守之警察或專責防護之軍隊、憲兵者，由各該軍隊、憲\r\n    兵、警察主管督飭所屬負責防護。但交通、電業設備及器材設置之所\r\n    在或經過地區 (以下簡稱有關地區) 之縣、市政府，應協助防護。\r\n二、凡無專設與駐守之警察或專責防護之軍隊、憲兵者，有關地區之縣、\r\n    市政府，應加防護，必要時得設專責防護人員。但有關地區如有軍隊\r\n    、憲兵駐防時，該軍隊、憲兵並應共同防護。\r\n"
		},
		{
			"number": 500,
			"content": "前條防護範圍，由有關機關就各該地區內分區劃定負責防護之線路、地段\r\n及負責主管，並分別呈報該區軍政機關備查；如有變動，亦應隨時報備。"
		},
		{
			"number": 600,
			"content": "負責防護之軍隊、憲兵、警察及縣、市政府，如遇交通電業設備及器材失\r\n竊或遇天災及其他不可抗力之事變致有損失時，應立即報由當地有關主管\r\n機關處理，並迅予派工修復。"
		},
		{
			"number": 700,
			"content": "凡修復、增設或撤除交通電業設備及器材時，應事先通知當地軍隊、憲兵\r\n、警察或縣市政府，但遇有特殊情形，得先行施工，補辦通知。"
		},
		{
			"number": 800,
			"content": "主管機關指派工作人員檢查、整修交通、電業設備及器材時，應佩帶臂章\r\n或符號，以資識別，並應攜帶證件以備查驗。\r\n負責防護人員、對於前項交通電業工作人員有疑問時，應予查詢，交通、\r\n電業工作人員、應即出示證件，不得拒絕；如查無臂章或證件不符時，應\r\n即通知當地有關主管機關究辨。"
		},
		{
			"number": 900,
			"content": "主管機關對於負責防護人員防護得力著有功績者，得將其情形核敘事實，\r\n通知各該主管長官予以核獎。"
		},
		{
			"number": 1000,
			"content": "主管機關對於負責防護人員或其他人員，發覺竊盜或毀損交通、電業設備\r\n及器材，並將人犯當場捕獲送經裁判確定者，其給獎辦法如左：\r\n一、給予該實施捕獲之人一百元以上五百元以下獎金。\r\n二、人贓並獲經裁判確定者，除給予一百元以上五百元以下獎金外，並加\r\n    給所獲實物價值三成之獎金。\r\n三、如係密告因而人贓並獲，經裁判確定者，密告人及實施捕獲人，得各\r\n    領全部獎金之半數。\r\n前項負責防護人員，除給予獎金外，並應通知各該主管長官依法予以其他\r\n獎勵。\r\n"
		},
		{
			"number": 1100,
			"content": "負責防護人員未盡其應盡之責任，在其防護區域內發生竊盜或毀損交通、\r\n電業設備及器材案件者，由各該主管長官分別依照法令予以懲處，並通知\r\n各有關主管機關。"
		},
		{
			"number": 1200,
			"content": "負責防護之軍隊、憲兵、警察及本條例第四條第二款所指之專責防護人員\r\n，在其防護區域內，因廢弛職務致發生竊盜或毀損交通、電業設備及器材\r\n案件以致釀成災害者，處三年以上有期徒刑，如在限期內將人犯緝獲送經\r\n裁判確定者，得減輕或免除其刑。"
		},
		{
			"number": 1300,
			"content": "交通電業設備及器材發現失竊或損毀時，交通電業工作人員，應即會同當\r\n地負責防護人員，據實報告該主管機關查核。如有浮報或隱沒圖利情事，\r\n處三年以上十年以下有期徒刑。"
		},
		{
			"number": 1400,
			"content": "竊盜或毀損交通電業設備及器材者，處七年以下有期徒刑拘役或科一千元\r\n以下罰金。\r\n前項竊盜或毀損，因而致交通電流中斷釀成災害者，處七年以上有期徒刑\r\n，其情節特別重大者，處死刑，無期徒刑或十年以上有期徒刑。\r\n第一項未遂犯罰之。"
		},
		{
			"number": 1500,
			"content": "收受、搬運、寄藏、故買、牙保、熔毀被竊盜之交通、電業設備及器材者\r\n，處五年以下有期徒刑，得併科五千元以下罰金。"
		},
		{
			"number": 1600,
			"content": "交通、電業工作人員，犯前二條之罪者，加重其刑至二分之一。"
		},
		{
			"number": 1700,
			"content": "犯本條例之罪者，除現役軍人由軍法機關審判外，由司法機關審理之。"
		},
		{
			"number": 1800,
			"content": "竊盜或浮報、隱沒所得之交通電業設備及器材，應歸還原有機關；如有全\r\n部或一部不能歸還時，應追繳其價額。"
		},
		{
			"number": 1900,
			"content": "本條例實施辦法由交通部、經濟部、國防部、內政部會同訂定之。"
		},
		{
			"number": 2000,
			"content": "本條例自公布日施行。"
		}
	]
}