{
	"pcode": "K0020016",
	"LawLevel": "命令",
	"name": "交通部所屬公營事業移轉民營從業人員優惠優先認購股份辦法",
	"category": [
		"行政",
		"交通部",
		"交通通用目"
	],
	"LawModifiedDate": "20050804",
	"histories": [
		"八十二年三月二十五日交通部（82）交人發字第 8205 號令訂定發布全文 12 條",
		"八十九年九月五日交通部（89）交人發字第 8950 號令修正發布全文 12 條",
		"九十年一月十一日交通部交人發字第 00001 號令修正發布第 5 條條文",
		"九十一年六月二十六日交通部交人發字第 091B000052 號令修正發布第 1、4、5、6 條條文",
		"九十四年八月四日交通部交人字第 0940085035 號令修正發布第 5 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依據公營事業移轉民營條例（以下簡稱本條例）第十二條規定訂定之。"
				},
				{
					"text": "本辦法未規定事項，依公營事業移轉民營條例施行細則（以下簡稱本細則）規定辦理。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用對象為本細則第十二條所定之從業人員。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "交通部所屬公營事業依本條例於各該事業移轉民營出售股權時，其從業人員得依本辦法認購該事業公股。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "從業人員認購公股時，就各該事業平均薪給標準總額二十四倍之總金額以第一次銷售價格換算為全部從業人員之可認購額度；可認購額度加計得增購額度及長期持股優惠保留股數之總股數，不得超過各該事業已發行股份總數之百分之三十五。各該事業應依從業人員年資、資位、職務、職等、考成（核）或其他因素，訂定每位從業人員可認購股數及得增購股數。"
				},
				{
					"text": "前項所稱平均薪給標準總額、第一次銷售價格、得增購額度、長期持股優惠保留股數及已發行股份總數，其定義如下：",
					"children": [
						{
							"text": "一、平均薪給標準總額：指本條例八十九年十一月二十九日修正施行後，各該事業第一次釋出公股之月前十二個月（釋出公股之月不予計入）每月全部從業人員依本細則第十四條規定薪給標準所計算薪給總額之月平均數。"
						},
						{
							"text": "二、第一次銷售價格：指本條例八十九年十一月二十九日修正施行後，各該事業第一次釋出公股之銷售價格，有多個成交價格時，採最低成交價格。"
						},
						{
							"text": "三、得增購額度：指各該事業移轉為民營型態當次釋股時，從業人員得在可認購額度範圍內增購之股數。"
						},
						{
							"text": "四、長期持股優惠保留股數：指第一次釋出公股，保留供從業人員於持有可認購額度股份達事業主管機關所定期間時，依事業主管機關所定比率認購之股數。"
						},
						{
							"text": "五、已發行股份總數：指第一次釋出公股日實收資本股份總數。"
						}
					]
				},
				{
					"text": "前項第一款所稱第一次釋出公股之月，指各該事業公開標售（拍賣）決標首日或協議受讓或向證券管理機關申請（報）公開承銷之日所屬月份。"
				},
				{
					"text": "第一項所稱可認購股數，以一股為單位，不滿一股之零數不算入。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依前條第一項可認購額度進行優先認購之股份，其認購價格應與當次股份出售價格中之最低成交價格一致。當次僅於海外出售原股或以海外存託憑證方式銷售公股時，其認購價格，得依海外釋股所定承銷價折算為新臺幣之價格，或海外釋股訂定承銷價當日國內股市該股收盤之價格，較低者計之。"
				},
				{
					"text": "從業人員如自願將其當次全數或部分認購之股份委託各該事業指定之機構集中保管，並承諾二年內不予轉讓或質押，該交付集中保管股份得以前項認購價格百分之九十認購；承諾三年內不予轉讓或質押，該交付集中保管股份得以前項認購價格百分之八十認購。"
				},
				{
					"text": "依前條第一項得增購額度進行優先認購之股份，其認購價格應與當次股份出售價格中之最低成交價格一致。"
				},
				{
					"text": "從業人員原適用或比照適用之退休規定有支領月退休金，於移轉民營形態時，未達具領月退休金條件，或具領取月退休金條件選擇改領一次退休金或年資結算金者，依前條第一項可認購額度及得增購額度進行優先認購之股份，其認購價格，除得依第一、二項規定辦理外，得依行政院核定之專案優惠方式認購。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"table": "從業人員優先認購第四條第一項可認購額度之股份，自繳納股款截止日起繼續持有滿一年、二年及三年者，得於期滿時按持有優先認購股份之一定比例依股票面額增購；但原認購價格低於新臺幣十四元者，按認購價格百分之七十增購；其優惠增購比例如下表：\r\n┌──────────┬─────┬──────┬──────┐\r\n│認購價格（新臺幣）  │持有滿一年│持有滿二年得│持有滿三年得│\r\n│                    │得增購比例│再增購比例  │再增購比例  │\r\n├──────────┼─────┼──────┼──────┤\r\n│未滿二十元          │十八％    │二五％      │三九％      │\r\n├──────────┼─────┼──────┼──────┤\r\n│二十元以上未滿三十元│十％      │十二％      │十六％      │\r\n├──────────┼─────┼──────┼──────┤\r\n│三十元以上未滿六十元│八％      │九％        │十二％      │\r\n├──────────┼─────┼──────┼──────┤\r\n│六十元以上          │六％      │七％        │九％        │\r\n└──────────┴─────┴──────┴──────┘\r\n依前項所計算之優惠增購股數為第四條第一項長期持股優惠保留股數，其計算以一股為單位，不滿一股之零數不算入。\r\n從業人員離職或退休後，其於在職期間依第四條第一項可認購額度優先認購之股份，仍適用第一項優惠增購之規定。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "從業人員依本辦法認購公股時，得不經公開招幕申購程序，逕行認購。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"table": "採一次出售公股移轉民營之事業，其從業人員依第四條計算之可認購股數及得增購股數一次認足。\r\n採分次出售公股移轉民營之事業，其從業人員依下列方式認購公股：\r\n一、事業轉為民營型態前各次公股出售時，分別依該事業當次出售公股數與轉為民營型態應出售總股數（以第一次釋出公股日實收資本股份總數之百分之五十一減去第一次釋出公股日民股數）之比例，分次認購其依第四條計算之可認購股數。其計算公式如下：\r\n    從業人員每次      當次出售公股數\r\n    可認購額度股數＝─────────×從業人員可認購額度總股數\r\n                    轉為民營型態應出售\r\n                    總股數\r\n    如當次出售股數大於轉為民營型態應出售總股數時，適用第二款。\r\n二、該事業達到轉為民營型態時，就其尚未認購部分於當次公股出售時一次認足。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "從業人員得於每次公股出售時，在經核定之可認購股數及得增購股數內自行認購，且不得轉讓，並認足或未繳清部分視同自願放棄認股。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "採一次或分次出售公股移轉民營之事業，其從業人員於各次公股出售，開始繳納股款日前離職者，對其依第四條計算可認購股數及得增購股數而尚未認購之部分，喪失其優先認購之權利。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "從業人員依第四條計算可認購股數及得增購股數而自願放棄全部或一部認購或喪失優先認購權利之股份，得由交通部或委由各該事業洽符合證券交易法第二十二條之二第一項第三款所稱特定人認購，或採其他符合證券交易法規定之方式出售股權。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}