{
	"pcode": "K0040048",
	"LawLevel": "命令",
	"LawName": "計程車運輸合作社設置管理辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20121018",
	"attachments": {
		"0000233264": "附件一計程車客運服務業營業執照.PDF",
		"0000016843": "附件一計程車客運服務業營業執照.DOC",
		"0000233265": "附件二計程車運輸合作社設立人（社員）名冊.PDF",
		"0000016844": "附件二計程車運輸合作社設立人（社員）名冊.DOC",
		"0000233266": "附件三汽車運輸業營業執照.PDF",
		"0000016845": "附件三汽車運輸業營業執照.DOC",
		"0000233267": "附件四合作社社員增減月報清冊.PDF",
		"0000016846": "附件四合作社社員增減月報清冊.DOC"
	},
	"histories": [
		"九十三年八月九日交通部交路發字第 093B000055 號令、內政部內授中社字第 0930722116 號令會銜訂定發布全文 35 條；並自發布日施行",
		"一百年五月三日交通部交路字第 1000002658 號令、內政部內授中社字第 1000733248 號令會銜修正發布第 19 條條文",
		"一百零一年十月十八日交通部交路字第 10150133482 號令、 內政部內授中社字第 10150325802 號令會銜修正發布第 5 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "設立",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "社員",
			"start": 1300,
			"end": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "營運與管理",
			"start": 1600,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "解散及清算",
			"start": 3200,
			"end": 3300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3400,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據公路法（以下簡稱本法）第五十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "計程車運輸合作社及其社員之營運管理，除依本辦法辦理外，並依其他相關法令規定辦理。"
		},
		{
			"number": 300,
			"content": "計程車運輸合作社以直轄市、縣（市）行政區域為組織之區域。"
		},
		{
			"number": 400,
			"content": "本辦法所稱計程車運輸合作社，係指依合作社法、公路法、地方制度法暨相關法令規定，由合作社主管機關及公路主管機關視實際需要輔導核准成立，其社員以在核定區域內，以小客車出租載客為營業之運輸合作社。"
		},
		{
			"number": 500,
			"content": "本辦法之合作社主管機關，在中央為內政部；在地方為合作社所在地之直轄市政府或縣（市）政府。\r\n本辦法之公路主管機關，在直轄市為直轄市政府；直轄市政府以外區域為交通部，由交通部委任交通部公路總局辦理。"
		},
		{
			"number": 600,
			"content": "計程車運輸合作社採有限責任，各社員以其所認股額為限，負其責任。"
		},
		{
			"number": 700,
			"content": "合作社主管機關輔導籌備計程車運輸合作社作業程序如下：\r\n一、調查分析：調查籌備計程車運輸合作社之主、客觀因素，並據以分析研判籌備可行性。\r\n二、合作教育宣導：對發起人及預定社員對象等進行合作宣導與教育工作，強化其合作信念。\r\n三、輔導籌設：輔導發起人等依程序進行籌設及辦理成立登記等相關工作。"
		},
		{
			"number": 800,
			"content": "計程車運輸合作社之籌備，應由發起人七人以上，檢具下列文件向該管合作社主管機關提出申請，經合作社主管機關於十五日內完成前條規定事項後，會請公路主管機關核准籌備：\r\n一、計程車運輸合作社發起組織申請書。\r\n二、計程車運輸合作社籌備申請書。\r\n三、籌備計畫書。"
		},
		{
			"number": 900,
			"content": "計程車運輸合作社經合作社主管機關核准籌備後，應積極召募社員組織籌備會，辦理下列籌備工作：\r\n一、擬訂章程草案。\r\n二、擬訂業務計畫書草案及籌備計畫執行進度。\r\n三、擬制各種章則草案。\r\n四、舉辦合作教育二次以上。\r\n五、召募社員達一百五十人以上。\r\n六、收足社員應納之股金。\r\n七、應有合法之營業場所及設備。\r\n前項社員人數得由該管合作社主管機關會商公路主管機關視當地經營環境及因地制宜需要調整。"
		},
		{
			"number": 1000,
			"content": "計程車運輸合作社經核准籌備後，應於六個月內籌備完成，如因正當理由未能如期籌備完成並召開創立會時，得報請合作社主管機關會請公路主管機關同意後准予延期一次，其期間以六個月為限，逾期由合作社主管機關廢止核准籌備。\r\n經廢止核准籌備者，應於廢止核准籌備之日起三十日內，將社員股金及孳息所得，扣除已發生之費用依社員已繳股金比率退還。"
		},
		{
			"number": 1100,
			"content": "計程車運輸合作社召開創立會時，應通過章程、業務計畫書、收支預算表、選舉理事及監事。\r\n計程車運輸合作社應於召開創立會後一個月內，檢附下列文件報請該管合作社主管機關會請公路主管機關同意後，發給計程車運輸合作社成立登記證，並由公路主管機關發給計程車客運服務業營業執照（格式如附件一），逾期辦理者，廢止其核准籌備：\r\n一、成立登記申請書。\r\n二、章程。\r\n三、創立會決議錄。\r\n四、選任理事、監事及聘僱職員簡歷冊各一份。\r\n五、社員名冊（格式如附件二）。\r\n計程車運輸合作社召集創立會，應報請合作社主管機關及公路主管機關派員列席指導。"
		},
		{
			"number": 1200,
			"content": "計程車運輸合作社章程，應記載下列事項：\r\n一、名稱。\r\n二、責任。\r\n三、社址。\r\n四、組織區域。\r\n五、經營業務種類。\r\n六、社股金額及其繳納或退還之規定。\r\n七、社員之權利及義務。\r\n八、職員名額、權限及任期。\r\n九、營業年度起止日期。\r\n十、盈餘處分及損失分擔之規定。\r\n十一、公積金及公益金之規定。\r\n十二、社員資格、入社、退社及除名之規定。\r\n十三、社務執行及理事、監事任免之規定。\r\n十四、定有存立期間或解散事由者，其期間或事由。\r\n十五、其他處理社務事宜。"
		},
		{
			"number": 1300,
			"content": "申請加入計程車運輸合作社為社員應具下列資格：\r\n一、設籍組織區域內。\r\n二、領有當地有效之營業小客車駕駛人執業登記證或經查證已考取執業登記證尚未領證者。\r\n三、持有有效職業駕駛執照者。"
		},
		{
			"number": 1400,
			"content": "申請加入計程車運輸合作社為社員者，對於入社前該合作社所負之債務與舊社員負同一責任。\r\n入社股金新臺幣壹萬元以上，以現金繳納為限，社股金額每股至少新臺幣六元，至多新臺幣一百五十元，在同一社內，必須一律。"
		},
		{
			"number": 1500,
			"content": "有下列情形之一者，不得加入計程車運輸合作社為社員：\r\n一、經營計程車客運業（不含個人經營計程車客運業者）或本法第五十六條第一項之計程車客運服務業者。\r\n二、已加入其他計程車運輸合作社為社員者。"
		},
		{
			"number": 1600,
			"content": "計程車運輸合作社成立登記後，應於六個月內開始營業，並報請該管合作社主管機關及公路主管機關備查；但因天災、事變或其他不可抗力之事由，得報請該管合作社主管機關會請公路主管機關核准延期，期間以六個月為限，逾期廢止其成立登記證及計程車客運服務業營業執照。\r\n計程車運輸合作社開業後，應於二個月內辦妥社員車輛一次領牌，如情形特殊未能如期完成時，得報請該管公路主管機關會請合作社主管機關同意後准予延期一次，以二個月為限，逾期廢止其核准未領牌照、成立登記證及計程車客運服務業營業執照。"
		},
		{
			"number": 1700,
			"content": "已領有個人經營計程車客運業營業執照申請加入計程車運輸合作社者，合作社應報請該管公路主管機關於其原領行車執照及牌照登記書上，登記合作社名稱，不另發牌照。\r\n前項社員退出合作社或喪失社員資格時，合作社應報請該管公路主管機關於其原領行車執照及牌照登記書上，登記退社時間，原發牌照不予註銷。"
		},
		{
			"number": 1800,
			"content": "未領有汽車運輸業營業執照及牌照之社員，其汽車運輸業營業執照（格式如附件三）及牌照之請領，由合作社檢具社員名冊及社員執業登記證，向該管公路主管機關申請。\r\n前項社員有下列情事之一者，應廢止其汽車運輸業營業執照並註銷其營業車輛牌照：\r\n一、有合作社法第十三條規定情事之一者。\r\n二、死亡。\r\n三、除名。\r\n四、喪失本辦法第十三條應具備資格之一者。\r\n五、自請退社。"
		},
		{
			"number": 1900,
			"content": "計程車運輸合作社服務社員之業務如下：\r\n一、社員計程車車輛牌照之請領、換發、繳銷、車輛檢驗及各種異動登記。\r\n二、社員計程車車輛違規罰鍰及稅費等之繳納。\r\n三、社員計程車強制汽車責任險或其他保險之投保。\r\n四、社員計程車行車事故之有關處理事項。\r\n五、社員福利互助業務。\r\n六、乘客申訴業務。\r\n七、社員教育訓練業務。\r\n八、社員車輛貸款及動產擔保之登記。\r\n九、依計程車客運服務業申請核准經營辦法申請核准籌設計程車客運服務業後，辦理社員計程車輛派遣業務。\r\n十、其他經公路主管機關核准之業務。"
		},
		{
			"number": 2000,
			"content": "計程車運輸合作社新加入社員所需營業之車輛由社員自備，每一社員以一輛為限。公路主管機關應於牌照登記申請書及行車執照登載該社員為車輛產權所有人，並註記所屬合作社名稱。"
		},
		{
			"number": 2100,
			"content": "計程車運輸合作社成立後社員如有入社或退社時，應提理事會通過後，檢附理事會議紀錄連同合作社社員增減月報清冊（格式如附件四），報請該管合作社主管機關及公路主管機關備查。"
		},
		{
			"number": 2200,
			"content": "計程車運輸合作社為社員辦理請領牌照應檢附合作社理事會審查同意社員入社會議紀錄。\r\n公路主管機關廢止計程車運輸合作社社員汽車運輸業營業執照及吊（註）銷車輛牌照，應通知合作社及合作社主管機關。"
		},
		{
			"number": 2300,
			"content": "計程車運輸合作社每月應將下列報表報請合作社主管機關備查：\r\n一、收支月報表。\r\n二、社員增減月報清冊。\r\n計程車運輸合作社應建立財務管理制度，合作社理事會應依規定設置會計憑證與帳簿，按時編製報表提監事會審查。\r\n計程車運輸合作社理事會應於年度終了時，製作業務報告書、資產負債表、損益計算表、財產目錄及盈餘分配表，至少於社員（代表）大會開會十日前，送經監事會審核後，提報社員（代表）大會。"
		},
		{
			"number": 2400,
			"content": "計程車運輸合作社之營運，不得有下列行為：\r\n一、買賣營業車輛牌照。\r\n二、於汰換車輛，向社員收取不當費用。\r\n三、強制代社員購置營業車輛。\r\n四、巧立名目向社員收取不當費用。"
		},
		{
			"number": 2500,
			"content": "計程車運輸合作社社員，除報請公路主管機關核准得將車輛交予符合第十三條規定及無第十五條規定情事之配偶或直系親屬輪替駕駛營業外，不得擅自轉讓車輛牌照或僱用他人或將車輛交予他人駕駛營業。"
		},
		{
			"number": 2600,
			"content": "計程車運輸合作社監事不得兼任理事、事務員或技術員。\r\n曾任理事之社員，於其責任未解除前，不得當選為監事。\r\n理事、監事不得兼任其他業務性質相同之同級計程車運輸合作社之理事、監事，或與計程車運輸合作社有競爭關係之團體或事業之職務。"
		},
		{
			"number": 2700,
			"content": "計程車運輸合作社社員辦理各項監理證照、車輛異動變更登記，應檢附合作社出具該申辦業務之證明文件，向該管公路主管機關辦理。"
		},
		{
			"number": 2800,
			"content": "各級合作社主管機關每年應會同公路主管機關對計程車運輸合作社實施稽查、考核或評鑑。\r\n計程車運輸合作社經主管機關考核列名丁等以下者，由合作社主管機關輔導改善。"
		},
		{
			"number": 2900,
			"content": "合作社主管機關及公路主管機關對於經考核績優計程車運輸合作社得予以獎勵，並通知各計程車運輸合作社。\r\n合作社主管機關應將計程車運輸合作社年度考核成績名冊通知公路主管機關，公路主管機關應提供計程車運輸合作社名冊供入社者選擇參考。"
		},
		{
			"number": 3000,
			"content": "計程車運輸合作社每年應辦理社員合作教育講習，並應將辦理成果陳報合作社主管機關。\r\n計程車運輸合作社應派員參加各級主管機關辦理之分區合作教育講習，參加講習人員所需之交通費、膳雜費等應由合作社經費支應。"
		},
		{
			"number": 3100,
			"content": "計程車運輸合作社應訂定社員自律公約，並督導社員遵守。"
		},
		{
			"number": 3200,
			"content": "計程車運輸合作社決議解散時，應於一個月內向該管合作社主管機關辦理解散登記，並於清算完成時將成立登記證、計程車客運服務業營業執照及社員汽車運輸業營業執照、車輛牌照繳回。其社員有繼續營業之必要者，應在解散登記後一個月內，以原車辦理重新加入，申請公路主管機關換發汽車運輸業營業執照並辦妥車輛異動登記，如因天災、事變或其他不可抗力之事由，得於申請期間屆滿前申請展延一次，以一個月為限。\r\n計程車運輸合作社解散應依合作社法相關規定辦理解散登記並完成清算。"
		},
		{
			"number": 3300,
			"content": "計程車運輸合作社決議合併者，因合併而消滅之合作社原社員自動成為因合併而存續之合作社社員。該社員應於合併後一個月內向公路主管機關申請換發社員汽車運輸業執照及辦妥車輛異動登記。"
		},
		{
			"number": 3400,
			"content": "計程車運輸合作社違反第二十四條第一項規定者，依本法第七十七條第三項規定處罰。"
		},
		{
			"number": 3500,
			"content": "本辦法自發布日施行。"
		}
	]
}