{
	"pcode": "K0040047",
	"LawLevel": "命令",
	"name": "公路通行費徵收管理辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20180614",
	"attachments": {
		"0000235635": "附件.PDF",
		"0000137839": "附件.DOC"
	},
	"histories": [
		"九十三年七月二十一日交通部交路發字第 093B000059 號令訂定發布全文 18 條；並自發布日施行",
		"一百零二年十二月四日交通部交路字第 10250166391 號令修正發布全文 17 條；並自發布日施行",
		"一百零四年一月五日交通部交路字第 10350171761 號令修正發布第 16 條條文",
		"一百零四年八月二十八日交通部交路字第 10400263941 號令修正發布第 13 條條文",
		"一百零七年六月十四日交通部交路字第 10750076551 號令修正發布第 15 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公路法（以下簡稱本法）第二十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、收費站：係指因應徵收公路通行費之需要，而於公路上設置，供營運單位向通行汽車收費之設施物及其相關收費設備。\r\n二、收費區：係指因應徵收公路通行費之需要，而於公路上完全利用電子收費系統設備，供營運單位以自動化方式向通行汽車收費之路段區位。\r\n三、人工收費：係指以收費員在收費站之收費車道收取現金、通行票證，以使汽車行經收費站完成繳費之作業方式。\r\n四、電子收費：係指利用電子收費系統設備，以使汽車行經收費站或收費區時，可自動完成繳費之收費方式。\r\n五、計次收費：係指汽車公路通行費，依其行經收費站或收費區按次收取之收費方式。\r\n六、計程收費：係指汽車行駛於公路之通行費，依其公路通行里程數計算費用之收費方式。\r\n七、收費車道：\r\n（一）人工收費車道：係指以人工收費方式專供汽車行經收費站依規定繳費之收費車道，包括回數票專用車道及現金找零車道。\r\n（二）電子收費車道：係指以電子收費方式專供汽車行經收費站或收費區依規定繳費之收費車道。\r\n八、營運單位：係指負責人工收費或電子收費之收費機關（構）。\r\n九、通行票證：係經核准有案公開發行，供汽車通行應徵收通行費之公路時，使用完成繳費之票證，包括人工收費與電子收費票證。\r\n十、通行費收儲：係指通行費、預售票款、預儲款、短收賠繳款、溢收款及逃欠費補繳等之現金收入。\r\n十一、車上設備單元：係指由營運單位指定或提供裝置於汽車上，可供汽車利用電子收費系統自動完成繳費之設備。"
		},
		{
			"number": 300,
			"content": "本辦法所稱公路通行費徵收管理機關（以下簡稱徵收機關），國道、省道為交通部委任之機關；市、區道為直轄市政府；縣、鄉道為縣（市）政府。\r\n徵收機關得委託民間營運單位辦理公路通行費徵收業務及第十三條第三項之作業成本費用。徵收機關並得會同相關目的事業主管機關稽查之。"
		},
		{
			"number": 400,
			"content": "國道、省道通行費之徵收，應由徵收機關擬訂徵收計畫，載明收費依據、營運單位名稱、收費站站址或收費區位置、預計徵收期間、收費車種、費率計算及費額、差別費率、停徵、減徵或免徵等相關事項，報請交通部核定。\r\n市道、縣道、區道或鄉道通行費之徵收計畫，應由徵收機關依前項規定擬訂，送直轄市、縣（市）議會及交通部備查。\r\n前二項程序完成後，徵收機關應於開始徵收前二十日將徵收計畫公告之。\r\n通行費率之調整，準用前三項規定辦理。\r\n第一項國道、省道通行費之費率計算及費額，交通部應於核定徵收計畫後檢附相關資料送財政部同意。"
		},
		{
			"number": 500,
			"content": "公路通行費徵收之收費車種，由該管公路主管機關擬訂之。\r\n國道通行費收費車種，按大型重型機車、小型車、大型車及聯結車分類徵收，其適用範圍如下：\r\n一、大型重型機車。\r\n二、小型車：包含小客車、小貨車、小客貨兩用車、代用小客車、小型特種車及小型車附掛輕型拖車。\r\n三、大型車：包含大客車、大貨車、大客貨兩用車、代用大客車及大型特種車等。\r\n四、聯結車：包含曳引車、兼供曳引大貨車、全聯結車及半聯結車。"
		},
		{
			"number": 600,
			"content": "通行費費率之計算方式應依公路興建、營運與維護成本、使用者受益程度，交通量及收費年限等因素，按車輛種類訂定，其計算方式如附件。"
		},
		{
			"number": 700,
			"content": "徵收機關基於交通管理需要，需實施通行費差別費率時，應依徵收計畫辦理。但差別費率之上限值不得高於標準費率之二倍。"
		},
		{
			"number": 800,
			"content": "收費站應設置標誌、標線或號誌，指示汽車依規定駛入適當車道繳費。\r\n基於交通管理需要，得於收費區設置標誌、標線或號誌，指示汽車行駛適當之車道。\r\n前二項收費車道發生事故無法繼續使用或設備故障時，營運單位應即時作適當之處理。"
		},
		{
			"number": 900,
			"content": "通行費之收費方式如下：\r\n一、收取現金。\r\n二、收取通行票證。\r\n三、藉電子收費系統收取。\r\n四、其他經公路主管或徵收機關核准之收費方式。"
		},
		{
			"number": 1000,
			"content": "採計次收費之公路，依汽車行經收費站或收費區時，按次徵收之。\r\n採計程收費之公路，依汽車每日通行之累計里程，按日結算徵收之。並得依汽車每日通行累計里程實施差別費率。\r\n徵收機關得依前條收費方式之作業成本差異，收取不同之通行費。"
		},
		{
			"number": 1100,
			"content": "各項通行票證及繳費證明單由徵收機關或營運單位製發。但於購買票證、電子票證或預儲通行費時已發給收據或證明者，得不再製發繳費證明單。"
		},
		{
			"number": 1200,
			"content": "為災害防救或緊急危難交通管理需要，徵收機關得依徵收計畫停徵通行費。\r\n因應交通管理需要，徵收機關得選定路段、時段，依徵收計畫實施差別費率或減徵、停徵通行費。"
		},
		{
			"number": 1300,
			"content": "下列汽車得免徵收通行費：\r\n一、該管公路管理機關與管轄警察機關暨所屬單位因公執勤之公務車輛。\r\n二、應該管公路管理機關請求支援公路管理機關處理事故所需之消防車、警備車、憲警巡邏車。\r\n三、掛有或噴有軍字牌照之執行戰備及訓練之國軍編裝車輛。\r\n四、經該管公路主管機關核發行駛路線許可之市區或公路汽車客運業營業車輛。\r\n前項除第二款外，應由各該汽車所屬單位先向徵收機關申請審查核可。\r\n依第一項第三款及第四款規定免徵收通行費者，應向其收取作業成本費用。\r\n依第一項第四款規定免徵通行費之客運業營業車輛，其客運業者有移用或冒用車上設備單元時，停止其違規路線一個月以上一年以下免徵收通行費優惠。"
		},
		{
			"number": 1400,
			"content": "汽車通行應徵收通行費之公路，未依第十條規定繳費者，徵收機關或營運單位應書面通知汽車所有人或駕駛人限期補繳，並收取必要之追繳作業費用。\r\n前項應補繳通行費者，徵收機關或營運單位應記明車輛牌照、車型、通行時間、行駛方向等可資辨明之資料，以汽車所有人為被通知人書面通知補繳。但於補繳期限內，汽車所有人檢附相關證據或證明文件告知實際駕駛人時，應即另通知該駕駛人限期補繳。\r\n第一項追繳作業費用，包含車籍資料查詢費、照片費、帳單列印費、郵資費、人工作業費及繳款手續費等，由各徵收機關訂之。\r\n未依規定繳交通行費之汽車所有人或駕駛人，經書面通知限期補繳，逾期再不繳納者，依道路交通管理處罰條例第二十七條規定舉發處罰之。"
		},
		{
			"number": 1500,
			"content": "前條規定所稱之書面通知，應以雙掛號郵件為之；徵收機關或營運單位於雙掛號郵件通知前，先以平信通知限期補繳時，得不收取追繳作業費用。\r\n徵收機關或營運單位得依汽車所有人或駕駛人於一定期間內應行補繳之通行費，合併於同一書面通知補繳，並收取一筆作業費用。\r\n第一項之平信通知，徵收機關或營運單位於徵得汽車所有人或駕駛人同意後得以電子郵件代替。"
		},
		{
			"number": 1600,
			"content": "不依規定繳費車輛有下列情形之一者，汽車所有人或利害關係人得提出相關證明，向徵收機關申請撤銷或廢止其依第十四條規定所作之處分：\r\n一、汽車或其號牌失竊遭冒用者。\r\n二、汽車報廢遭冒用者。\r\n三、汽車號牌遺失遭冒用者。\r\n四、汽車號牌遭偽造變造者。\r\n五、其他經徵收機關同意認有正當理由者。\r\n經徵收機關認定符合前項各款情形之一者，徵收機關應即撤銷或廢止其依第十四條規定所作之處分，並通知營運單位註銷該筆帳款。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}