{
	"pcode": "K0040068",
	"LawLevel": "命令",
	"name": "電動輔助自行車及微型電動二輪車型式安全審驗管理辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20221128",
	"attachments": {
		"0000329145": "附件一  電動輔助自行車型式安全審驗合格證明.PDF",
		"0000329146": "附件二  微型電動二輪車型式安全審驗合格證明.PDF",
		"0000234331": "附件三電動輔助自行車審驗合格標章格式.PDF",
		"0000053424": "附件三電動輔助自行車審驗合格標章格式.DOC",
		"0000323624": "附件五  審查合格標識格式.PDF"
	},
	"histories": [
		"九十七年四月十五日交通部交路字第 0970085026 號令訂定發布全文 34 條；並自發布日施行",
		"九十八年十二月十七日交通部交路字第 0980085063 號令修正發布第 25 條條文",
		"一百零五年五月三日交通部交路字第 10550049511 號令修正發布第 2、3、5、6、8、9、11、23～26、32 條條文；增訂第 8-1 條條文",
		"一百零八年十月一日交通部交路字第 10850126251 號令修正發布第 2、6、8、11、23、24、26、27 條條文；增訂第 23-1 條條文；並自發布日施行",
		"一百十一年九月七日交通部交路字第 1115011861 號令修正發布第 6、9、10、23、25、30 條條文；增訂第 8-2 條條文；並自即日生效",
		"一百十一年十一月二十八日交通部交路字第 1115015998 號令修正發布名稱及第 2、3、6、8、8-2～11、22、23、24～27、32、33 條條文；刪除第 28 條條文及第 11 條條文之附件四、附件四之一（原名稱：電動輔助自行車及電動自行車型式安全審驗管理辦法；新名稱：電動輔助自行車及微型電動二輪車型式安全審驗管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "型式安全審驗",
			"start": 500,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "檢測機構認可",
			"start": 1200,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "查核及監督管理",
			"start": 1800,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2800,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依道路交通管理處罰條例第六十九條之一第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所用名詞釋義如下：",
					"children": [
						{
							"text": "一、電動輔助自行車：指經型式審驗合格，以人力為主，電力為輔，最大行駛速率在每小時二十五公里以下，且車重在四十公斤以下之二輪車輛。"
						},
						{
							"text": "二、微型電動二輪車：指經型式審驗合格，以電力為主，最大行駛速率在每小時二十五公里以下，且車重不含電池在四十公斤以下或車重含電池在六十公斤以下之二輪車輛。"
						},
						{
							"text": "三、型式安全審驗：指電動輔助自行車或微型電動二輪車行駛道路前，對其特定車型之安全及規格符合性所為之審驗。"
						},
						{
							"text": "四、車輛型式（以下簡稱車型）：指由電動輔助自行車或微型電動二輪車製造廠宣告之不同電動輔助自行車或微型電動二輪車型式，並以符號代表。使用之電池符合行政院環境保護署公告電動二輪車電池交換系統共通電池審驗規範者，得視為同型式車型。"
						},
						{
							"text": "五、車型族：指不同車型符合下列認定原則所組成之車型集合：",
							"children": [
								{
									"text": "（一）完成車廠牌及製造國相同。"
								},
								{
									"text": "（二）車輛種類（車別）相同。"
								},
								{
									"text": "（三）車輛製造廠宣告之車輛型式系列相同。"
								}
							]
						},
						{
							"text": "六、延伸車型：指符合車型族認定原則，申請者於原車型族中擬新增之車型。"
						},
						{
							"text": "七、安全檢測：指電動輔助自行車或微型電動二輪車依本辦法規定之電動輔助自行車安全檢測基準、微型電動二輪車安全檢測基準（以下簡稱安全檢測基準）所為之檢測。"
						},
						{
							"text": "八、品質一致性審驗：指為確保電動輔助自行車或微型電動二輪車之安全品質具有一致性所為之品質一致性計畫書審查及品質一致性核驗；品質一致性核驗包含成效報告核驗、現場核驗、抽樣檢測及實車查核。"
						},
						{
							"text": "九、檢測機構：指取得交通部認可辦理電動輔助自行車或微型電動二輪車或其裝置安全檢測之國內外機構。"
						},
						{
							"text": "十、審驗機構：指受交通部委託辦理電動輔助自行車或微型電動二輪車型式安全審驗相關事宜之國內車輛專業機構。"
						}
					]
				},
				{
					"text": "前項第一款所稱電動輔助自行車之車輛外觀，應符合安全檢測基準之規範。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "國內電動輔助自行車或微型電動二輪車之製造廠、代理商及進口人，其製造或進口之電動輔助自行車或微型電動二輪車，應經檢測機構或審驗機構依交通部所定安全檢測基準檢測並出具安全檢測報告，並向審驗機構申請辦理型式安全審驗合格且取得電動輔助自行車或微型電動二輪車型式安全審驗合格證明書（以下簡稱審驗合格證明書），電動輔助自行車應依第十一條規定黏貼審驗合格標章後，始得行駛道路；微型電動二輪車應向公路監理機關辦理登記、領用、懸掛牌照後，始得行駛道路。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "交通部為辦理型式安全審驗，得委託國內具審驗能力之車輛專業機構為審驗機構，辦理型式安全審驗之安全檢測、監測、審查、品質一致性審驗、審驗合格證明書製發、補發、換發、檢測機構認可書面審查及實地評鑑、認可證書製發、檢測機構及其監測實驗室監督評鑑等相關事項。"
				},
				{
					"text": "前項委託事項及法規依據，交通部應公告及刊登於政府公報。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "型式安全審驗之申請者如下：",
					"children": [
						{
							"text": "一、國內製造之完成車，應由合格之製造廠提出申請。"
						},
						{
							"text": "二、進口之完成車，應由代理商或進口人提出申請。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請型式安全審驗者，應檢附下列資料向審驗機構申請，申請資料並應加蓋申請者及其負責人印章或可證明申請者身分之電子憑證：",
					"children": [
						{
							"text": "一、申請者證明文件影本。",
							"children": [
								{
									"text": "（一）國內製造廠應檢附公司登記證明文件或商業登記證明文件，及工廠登記證明文件。"
								},
								{
									"text": "（二）代理商應檢附公司登記證明文件或商業登記證明文件及國外原車輛製造廠授權代理之證明文件。"
								},
								{
									"text": "（三）進口電動輔助自行車或微型電動二輪車自行使用者，應出具進口人正式證明文件及海關填發之進口與貨物稅完（免）稅證明書。"
								}
							]
						},
						{
							"text": "二、電動輔助自行車或微型電動二輪車規格技術資料（以下簡稱規格技術資料）：",
							"children": [
								{
									"text": "（一）基本資料。"
								},
								{
									"text": "（二）各車型諸元規格資料。"
								},
								{
									"text": "（三）各車型完成車、馬達、電子控制裝置、電池及充電器照片。"
								},
								{
									"text": "（四）各車型車架號碼及編碼方式說明，車架號碼內容至少應包含廠商代碼、生產地區代碼、車型代碼、年份代碼及流水號等。"
								},
								{
									"text": "（五）各車型車架號碼烙印或刻印於車架及合格標章黏貼之位置圖示說明。"
								},
								{
									"text": "（六）詳列各車型操作要領及使用注意事項等之車主使用手冊，其內容並應包括不得擅自變更最大行駛速率控制裝置注意事項之說明及車主領用簽收欄位。"
								},
								{
									"text": "（七）各車型「防止擅自變更最大行駛速率」之設計說明資料（含電子控制裝置封印位置說明）。"
								},
								{
									"text": "（八）電動輔助自行車及微型電動二輪車選用機車輪胎、非車載型充電器或車用二次鋰電池／組者，應檢附經濟部標準檢驗局相關驗證證明文件。"
								},
								{
									"text": "（九）微型電動二輪車之馬達、電子控制裝置、電池、車架及充電器來歷資料文件。"
								}
							]
						},
						{
							"text": "三、各車型依第九條規定取得之個別檢測項目審查報告。申請者與審查報告所有者得為不同。但應檢附審查報告所有者授權同意之證明文件。"
						}
					]
				},
				{
					"text": "國內製造廠，變更或改造其他廠牌完成車，審驗機構報經交通部認定有影響行車安全之虞者，另應檢附原完成車製造廠授權同意之證明文件。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請者辦理型式安全審驗，應經審驗機構依車型規格差異性、安全檢測基準符合性及有關安全因素等原則辦理審驗及規格核定，經審驗合格及核定規格後，檢具審驗報告，送請交通部核發審驗合格證明書。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "審驗合格證明書之有效期限為審驗合格日起二年，審驗合格證明書逾期者失效，期滿前得向審驗機構申請換發。但檢測項目未符合已公告而未實施之安全檢測基準者，其有效期限不得逾該項目之實施日期。"
				},
				{
					"text": "前項逾期失效之審驗合格證明書，審驗機構應註銷該審驗合格證明書尚未使用之審驗合格標章，申請者並應依審驗機構規定期限繳回。原申請者得向審驗機構重新申請審驗，其原失效審驗合格證明書所載車型符合已公告實施之各項安全檢測基準者，得免重新辦理該項目檢測。"
				},
				{
					"text": "已取得之審驗合格證明書，其檢測項目有未符合新增或變更之安全檢測基準規定者，應向審驗機構提出申請換發，於未經審驗合格並取得新審驗合格證明書前，不得辦理登記、領用、懸掛牌照或黏貼審驗合格標章，行駛道路。"
				},
				{
					"text": "審驗合格證明書遺失或毀損者，原申請者得檢附相關資料向審驗機構申請補發。"
				},
				{
					"text": "前項審驗合格證明書包括合格證明及車型規格資料，格式如附件一及附件二。"
				}
			]
		},
		{
			"number": 801,
			"content": [
				{
					"text": "製造廠或代理商申請延伸車型者，應依第六條之規定，檢附延伸之相關資料及圖示，向審驗機構提出申請。"
				},
				{
					"text": "審驗機構辦理延伸審驗合格後，應檢具延伸之審驗報告，送請交通部換發合格證明書。"
				}
			]
		},
		{
			"number": 802,
			"content": [
				{
					"text": "微型電動二輪車申請者依第八條第一項但書規定有效期限之合格證明書，於有效期限屆滿前已完成製造或進口且未辦理登檢領照之微型電動二輪車，得於有效期限屆滿後一個月內向審驗機構造冊登記，並經審驗機構實地查核確認規格與數量，得申請展延合格證明書十二個月有效期限，供造冊登記之微型電動二輪車辦理登記、領用、懸掛牌照。"
				},
				{
					"text": "依前項規定取得展延有效期限之合格證明書及其微型電動二輪車新領牌照登記書、行車執照與車輛使用手冊等，應註明其微型電動二輪車安全檢測基準符合性。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請第六條第一項第三款之審查報告者應為完成車或其裝置之製造廠、代理商或進口人。"
				},
				{
					"text": "完成車或其裝置之製造廠或代理商得檢附下列資料向審驗機構提出審查報告申請，申請資料並應加蓋申請者及其負責人印章或為可證明申請者身分之電子憑證，經審驗機構依安全檢測基準規定審定申請者宣告之適用型式、範圍及文件有效性後，由審驗機構核發審查報告：",
					"children": [
						{
							"text": "一、申請者證明文件影本：",
							"children": [
								{
									"text": "（一）國內完成車或其裝置之製造廠，應檢附公司登記證明文件或商業登記證明文件，及工廠登記證明文件。"
								},
								{
									"text": "（二）國外進口完成車或其裝置之代理商，應檢附公司登記證明文件或商業登記證明文件及授權代理證明文件。"
								}
							]
						},
						{
							"text": "二、規格技術資料：",
							"children": [
								{
									"text": "（一）基本資料。"
								},
								{
									"text": "（二）宣告之適用型式及其範圍之圖面或照片及功能、規格說明資料。"
								},
								{
									"text": "（三）同型式規格電動輔助自行車、微型電動二輪車之安全檢測報告或經審驗機構認可之技術文件。但申請者與文件所有者不同時，另應檢附文件所有者授權同意之證明文件。"
								},
								{
									"text": "（四）第十條規定之合格標識標示位置圖示說明。"
								}
							]
						},
						{
							"text": "三、申請者應檢附該檢測項目適用型式及其範圍之品質一致性管制計畫書，其內容應包含品質管制之方式、人員配置、檢驗設備維護保養與校正、抽樣檢驗比率、記錄方式及其不合格情形之改善方式。"
						},
						{
							"text": "四、中華民國一百零五年七月一日起，前款品質一致性管制計畫書，另應包含審驗合格標章之申請、保管、黏貼、確認與遺失損毀補發等作業說明。"
						},
						{
							"text": "五、中華民國一百十一年十二月一日起，第三款品質一致性管制計畫書，並應包含微型電動二輪車之馬達、電子控制裝置、電池、車架及充電器來歷資料文件留存方式說明。"
						}
					]
				},
				{
					"text": "同一進口人進口同型式規格之電動輔助自行車或微型電動二輪車自行使用且同一年度總數未逾三個，得檢附下列資料向審驗機構申請僅供自行使用之審查報告：",
					"children": [
						{
							"text": "一、前項第二款第一目、第二目及第三目規定之資料。"
						},
						{
							"text": "二、進口人正式身分證明文件及電動輔助自行車或微型電動二輪車裝置之海關填發之進口與貨物稅完（免）稅證明書。"
						},
						{
							"text": "三、自行使用、不得販售或轉讓該電動輔助自行車及微型電動二輪車之切結書。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "審查報告內容應包含審查報告編號、檢測項目及其適用法規、適用型式及其範圍。"
				},
				{
					"text": "審查報告登載內容新增或變更時，審查報告之申請者應依前條之規定，檢附相關資料及圖示，向審驗機構提出申請，經審查合格後，由審驗機構換發審查報告。"
				},
				{
					"text": "審查報告遺失或毀損者，原申請者得檢附相關資料向審驗機構申請補發。"
				},
				{
					"text": "微型電動二輪車電子控制裝置之申請者於取得電子控制裝置審查報告後，應向審驗機構申請製作領用依附件五規定之審查合格標識，並應逐一標示。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "電動輔助自行車經型式安全審驗合格後，應由申請者向審驗機構申請審驗合格標章。"
				},
				{
					"text": "電動輔助自行車審驗合格標章應黏貼於下管可明顯辨識處。"
				},
				{
					"text": "審驗合格標章格式如附件三。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請檢測機構認可者，應具備自有之檢測設備及場地，並符合下列資格之一：",
					"children": [
						{
							"text": "一、國內外行政機關（構）。"
						},
						{
							"text": "二、國內外公立或立案私立大專以上學校。"
						},
						{
							"text": "三、國內外立案之車輛技術相關法人機構或團體。"
						}
					]
				},
				{
					"text": "具備前項資格條件之國內外機構，得檢附下列資料向審驗機構申請認可，由審驗機構辦理書面審查及實地評鑑：",
					"children": [
						{
							"text": "一、申請表。"
						},
						{
							"text": "二、設立登記證明文件。"
						},
						{
							"text": "三、符合或等同 ISO／IEC17025  之品質手冊或證明文件。"
						},
						{
							"text": "四、檢測實驗室設備配置圖。"
						},
						{
							"text": "五、檢測設備規格一覽表。"
						},
						{
							"text": "六、標準作業程序書。"
						},
						{
							"text": "七、實驗室主管、品質負責人、報告簽署人及檢測人員之履歷資料。"
						},
						{
							"text": "八、其他經交通部或審驗機構指定之文件。"
						}
					]
				},
				{
					"text": "國外機構申請認可之檢測項目，如已取得國外政府認可辦理同項目安全檢測者，其申請檢測機構認可，經交通部同意後得免適用第一項應具備自有檢測設備及場地之條件。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "申請檢測機構認可經審驗機構書面審查及實地評鑑通過者，由審驗機構送請交通部就審核通過之安全檢測基準項目範圍給予認可，並發給檢測機構認可證書。"
				},
				{
					"text": "申請檢測機構認可之機構，經書面審查或實地評鑑有缺點者，審驗機構得通知申請機構於限期內補正或改善，屆期未提出或複查仍有缺點者，不予認可。"
				},
				{
					"text": "檢測機構不得申請安全檢測基準之車輛規格規定項目認可。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "檢測機構認可證書應記載下列事項：",
					"children": [
						{
							"text": "一、檢測機構名稱及地址。"
						},
						{
							"text": "二、認可編號。"
						},
						{
							"text": "三、認可日期。"
						},
						{
							"text": "四、認可範圍，包含檢測項目及其適用法規及適用範圍。"
						},
						{
							"text": "五、其他經交通部指定事項。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "檢測機構認可證書遺失、毀損或所載事項有變更時，檢測機構應填具申請書，並檢附相關文件向審驗機構申請補發或換發。"
				},
				{
					"text": "檢測機構申請遷移檢測場地、增列檢測場地或認可檢測項目時，審驗機構應進行實地評鑑。但必要時得改以書面審查或事後實地評鑑之追查方式辦理。"
				},
				{
					"text": "檢測機構於其報告簽署人有變更時，應報請審驗機構核轉交通部備查。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "檢測機構應依安全檢測基準辦理檢測及出具安全檢測報告。"
				},
				{
					"text": "檢測機構辦理前項檢測，得派員至其他檢測實驗室使用其設備以監測方式為之。"
				},
				{
					"text": "檢測機構以監測方式執行檢測，應於首次辦理前，檢附下列資料向審驗機構提出申請，經書面審查及實地評鑑通過後始得辦理，審驗機構並應核發監測實驗室評鑑報告：",
					"children": [
						{
							"text": "一、申請表。"
						},
						{
							"text": "二、實驗室設立登記證明文件。"
						},
						{
							"text": "三、實驗室設備配置圖及檢測設備規格一覽表。"
						},
						{
							"text": "四、實驗室主管及檢測人員之履歷資料。"
						},
						{
							"text": "五、其他經審驗機構指定之文件。"
						}
					]
				},
				{
					"text": "前項辦理監測之實驗室，其負責主管或檢測人員變更時，檢測機構應報請審驗機構備查；檢測設備有新增或變更時，檢測機構應再向審驗機構提出申請，經書面審查通過後始得再辦理監測，審驗機構並得視必要之情形，進行實地評鑑。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "檢測機構辦理安全檢測，其檢測紀錄、安全檢測報告及相關技術文件應詳實記載。"
				},
				{
					"text": "前項檢測紀錄、報告及相關技術文件，至少應保存五年。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "交通部對審驗機構應定期或不定期實施監督稽查。"
				},
				{
					"text": "前項監督稽查有缺失之情形者，審驗機構應依交通部通知限期改善，屆期不改善或未完成改善者，得廢止其全部或一部之審驗委託。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "審驗機構應定期或不定期對檢測機構及其監測實驗室實施監督評鑑，並得視監督評鑑結果調整評鑑次數。"
				},
				{
					"text": "前項監督評鑑由審驗機構報經交通部同意後執行之，審驗機構並得要求檢測機構提供辦理安全檢測相關資料或辦理檢測，檢測機構無正當理由，不得規避、妨礙或拒絕。"
				},
				{
					"text": "檢測機構經監督評鑑有缺失者，應依審驗機構通知期限改善，並報請複查。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "檢測機構有下列情事之一者，交通部得不認可其所出具及簽署之安全檢測報告；俟於期限內完成改善，並經複查符合後，始予恢復：",
					"children": [
						{
							"text": "一、未依第十五條第三項及第十六條第四項規定報請備查。"
						},
						{
							"text": "二、經監督評鑑有缺失之情形。"
						},
						{
							"text": "三、未依第十九條第三項規定申請複查。"
						},
						{
							"text": "四、經通知限期提供資料，無正當理由而屆期未提供。"
						},
						{
							"text": "五、未能採取各項安排，以利交通部或審驗機構辦理監督評鑑、申訴或爭議案件之處理，經交通部或審驗機構通知仍未配合。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "檢測機構以詐欺、脅迫、賄賂或其他不法之方法取得認可者，交通部應撤銷其認可，並限期繳回認可證書；屆期不繳回者，由交通部逕行公告註銷之。"
				},
				{
					"text": "檢測機構有下列情事之一者，交通部得撤銷其全部或一部之認可：",
					"children": [
						{
							"text": "一、主動申請認可撤銷。"
						},
						{
							"text": "二、檢測紀錄、安全檢測報告或相關技術文件有虛偽不實之情事。"
						},
						{
							"text": "三、喪失執行業務能力或無法公正及有效執行檢測業務。"
						},
						{
							"text": "四、監督評鑑缺點未依通知期限完成改善或屆期不改善。"
						},
						{
							"text": "五、其他違反本辦法規定，經交通部認定情節重大。"
						}
					]
				},
				{
					"text": "檢測機構經依前二項規定撤銷其認可者，於三年內不得再提出認可申請。但前項第一款或情形特殊經交通部同意者，不在此限。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "檢測機構出具之安全檢測報告，經審驗機構查證確有未符安全檢測基準事實者，審驗機構應報請交通部停止以該安全檢測報告辦理審驗合格證明書及審查報告之各項申請。"
				},
				{
					"text": "依前項安全檢測報告已取得之審驗合格證明書及審查報告，審驗機構應報請交通部通知中央環保機關、財稅機關、警察機關、公路監理機關及相關單位停止辦理各項申請，並通知申請者限期改善，屆期不改善或未完成改善者，審驗機構報請交通部廢止該審驗合格證明書及宣告該審查報告失效。"
				},
				{
					"text": "前項改善合格者，審驗機構應報請交通部通知中央環保機關、財稅機關、警察機關、公路監理機關及相關單位恢復辦理各項申請。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "審驗機構應對審驗合格證明書及審查報告之申請者執行品質一致性核驗，以每年執行一次成效報告核驗及每兩年執行一次現場核驗為原則；必要時，得由審驗機構報經交通部同意後不預告辦理，並得視核驗結果調整核驗次數。"
				},
				{
					"text": "前項品質一致性核驗不合格者，審驗機構應停止該申請者辦理相關審驗合格證明書及審查報告之各項申請。申請者並應於接獲核驗不合格通知次日起三十日內以書面向審驗機構提出說明、改善措施及所需改善期限，依限辦理品質一致性複驗。"
				},
				{
					"text": "申請者未能於所提改善期限內完成改善時，應於期限屆滿前提出原因說明及具體改善措施，經審驗機構核可後，延長改善期限。"
				},
				{
					"text": "申請者未依規定期限內向審驗機構提出說明及改善措施或經審驗機構辦理品質一致性複驗仍不合格者，審驗機構應報請交通部廢止該申請者全部或一部之審驗合格證明書，及宣告其審查報告失效。"
				},
				{
					"text": "前項複驗合格者，恢復其各項申請權利。"
				},
				{
					"text": "交通部廢止審驗合格證明書時，應通知中央環保機關、財稅機關、警察機關、公路監理機關及相關單位停止以該審驗合格證明書辦理各項申請。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "申請者有下列情事之一者，其所持有之全部或一部審查報告或檢測報告失其效力；其所持有之審驗合格證明書，審驗機構應報請交通部廢止其全部或一部：",
					"children": [
						{
							"text": "一、主動申請廢止或失其效力者。"
						},
						{
							"text": "二、經審驗機構查明有事實足認無法製造、進口車輛或裝置。"
						}
					]
				},
				{
					"text": "前項經廢止或失其效力者，其授權他人使用同時喪失效力，且不得作為本辦法所定之申請資料。"
				},
				{
					"text": "經依第一項廢止審驗合格證明書者，審驗機構應註銷該審驗合格證明書尚未使用之審驗合格標章，申請者並應依審驗機構規定期限繳回。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "公路監理機關或警察機關查有未依審驗合格證明書所載內容製造或進口之電動輔助自行車或微型電動二輪車，應通知審驗機構，審驗機構查明屬實後，應按不符合情事，依第二十三條規定辦理品質一致性現場核驗、實車查核及抽樣檢測。"
				},
				{
					"text": "前項現場核驗、實車查核及抽樣檢測之電動輔助自行車或微型電動二輪車，經查申請者確有未依審驗合格證明書所載內容製造或進口之情形者，交通部應通知申請者限期三十日內以書面向審驗機構提出說明、改善措施及所需改善期限，並由審驗機構辦理實車抽驗複測及品質一致性複驗。"
				},
				{
					"text": "申請者未能於所提改善期限內完成改善時，應於期限屆滿前提出原因說明及具體改善措施，經審驗機構核可後，延長改善期限。"
				},
				{
					"text": "申請者未依規定期限完成改善措施或其改善措施經審驗機構複驗仍不合格者，審驗機構應即報請交通部廢止該審驗合格證明書。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "審驗機構應對審驗合格證明書之申請者執行實車抽驗，並以每二年一次為原則。但得視抽驗結果調整實車抽驗次數。"
				},
				{
					"text": "電動輔助自行車或微型電動二輪車實車抽驗之審驗規定如下：",
					"children": [
						{
							"text": "一、每一申請者之實車抽驗以抽驗一輛為原則，同一申請者同時製造或進口電動輔助自行車及微型電動二輪車時，應分別抽驗之。"
						},
						{
							"text": "二、實車抽驗應由審驗機構派員至申請者製造廠辦理；必要時，得由審驗機構報經交通部同意後不預告辦理。"
						},
						{
							"text": "三、電動輔助自行車或微型電動二輪車抽驗檢測之方法及基準依安全檢測基準辦理之，並應查驗車架號碼打刻方式、審驗合格標章是否依規定標示。"
						},
						{
							"text": "四、申請者未能依審驗機構所選定之車型提供車輛辦理實車抽驗者，視同實車抽驗不合格，審驗機構應停止受理該車型審驗合格標章之申請。但不預告之實車抽驗，不在此限。"
						}
					]
				},
				{
					"text": "電動輔助自行車或微型電動二輪車實車抽驗合格之認定基準如下：",
					"children": [
						{
							"text": "一、初測：依安全檢測基準檢測，實車初測不合格項目，得重測一次，重測合格者視為抽驗合格，不合格者為初測不合格。"
						},
						{
							"text": "二、複測：",
							"children": [
								{
									"text": "（一）原申請者於接獲審驗機構初測不合格通知之翌日起一個月內，得詳述初測不合格原因及改善措施，向審驗機構申請複測。"
								},
								{
									"text": "（二）複測時應另抽驗一輛，並依安全檢測基準檢測。"
								},
								{
									"text": "（三）檢測不合格項目，得重測一次，重測合格者視為抽驗合格，不合格者為複測不合格。"
								}
							]
						}
					]
				},
				{
					"text": "前項初測不合格者，審驗機構應停止該申請者辦理相關審驗合格證明書及審查報告之各項申請，並應依第二十三條規定辦理品質一致性現場核驗。前項複測合格者，恢復其各項申請。"
				},
				{
					"text": "抽驗初測不合格者，未依期限向審驗機構申請複測或經複測仍不合格者，視為抽驗不合格；審驗機構應就抽驗不合格者，報請交通部廢止該申請者全部或一部之審驗合格證明書及宣告其審查報告失效。"
				},
				{
					"text": "第二項實車抽驗之抽驗車型及第三項安全檢測基準之檢測項目選定原則，應由審驗機構報經交通部同意後執行之。"
				},
				{
					"text": "交通部廢止審驗合格證明書時，應通知中央環保機關、財稅機關、警察機關、公路監理機關及相關單位停止以該審驗合格證明書辦理各項申請。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "依第二十二條第二項、第二十三條第四項、第二十四條第四項、第二十五條第五項及第二十七條規定廢止審驗合格證明書者，審驗機構應註銷該審驗合格證明書尚未使用之審驗合格標章，申請者並應依審驗機構規定期限繳回；該審驗合格證明書所含各車型電動輔助自行車或微型電動二輪車，申請者應召回實施改正及辦理臨時查驗。"
				},
				{
					"text": "前項車輛臨時查驗應依下列原則辦理：",
					"children": [
						{
							"text": "一、持經廢止之審驗合格證明書之電動輔助自行車或微型電動二輪車，依其與審驗合格證明書不符合情形，由審驗機構判定必要之檢測項目，逐車辦理臨時查驗。"
						},
						{
							"text": "二、申請者之改善措施，經審驗機構查驗符合安全檢測基準且確認無影響行車安全之虞者，由審驗機構報經交通部同意後，得以抽測或其他適當方式辦理臨時查驗。"
						},
						{
							"text": "三、申請者之改善措施，由審驗機構出具查驗合格報告並經交通部核定後，持憑交通部核定之查驗合格證明文件，逐車辦理臨時查驗。"
						}
					]
				},
				{
					"text": "第一項應行召回改正之電動輔助自行車或微型電動二輪車之安全性調查、召回改正、監督及管理等事項，準用汽車安全性調查召回改正及監督管理辦法相關規定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "審驗合格證明書申請者提供審驗合格證明書予他人冒用者，交通部得令其限期改善，屆期不改善或未完成改善者，廢止其全部或一部之審驗合格證明書。"
				},
				{
					"text": "冒用、偽造、變造審驗合格證明書或提供未經審驗合格之電動輔助自行車或微型電動二輪車陳列販售者，三年內不得申請辦理安全檢測及型式安全審驗業務。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "申請型式安全審驗，其檢附之資料為中文或英文以外之其他外文資料者，另應附中文或英文譯本。"
				},
				{
					"text": "第六條及第九條所列申請者應檢附文件非外國政府或其授權機構核發正本資料者，應經我駐外使領館、代表處、辦事處或國內公證人驗證。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "辦理本辦法規定之各項安全檢測、監測、審查、審驗、型式登錄、實地評鑑、實車抽驗、核驗及查核等相關費用，由申請者負擔。"
				},
				{
					"text": "依本辦法規定申請型式安全審驗或檢測機構認可者，應於申請辦理時，向審驗機構繳交費用。"
				},
				{
					"text": "申請辦理型式安全審驗或檢測機構認可，經審驗不合格或不予認可時，申請者所繳費用不予退還。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "審驗機構辦理型式安全審驗，其安全檢測報告、審查報告、審驗報告及相關技術文件應詳實記載，並至少應保存五年。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "審驗機構辦理型式安全審驗或於微型電動二輪車之車型外觀認定遇有疑義時，得邀集公路監理機關、專家學者及公會等相關代表，共同處理疑義案件及研議審驗相關事宜，且其會議結論或紀錄經交通部同意後，併同作為辦理型式安全審驗之依據。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "本辦法施行前，原依「電動輔助自行車型式審驗作業要點」取得之審驗合格證明書、審驗報告及檢測報告，得沿用至有效期限屆滿為止，並得依本辦法規定辦理換發。"
				},
				{
					"text": "本辦法施行日起六個月內，申請者得以安全檢測報告及前項作業要點規定之實車抽驗結果替代第六條第一項第三款規定之審查報告，向審驗機構申請審驗。"
				},
				{
					"text": "本辦法中華民國一百十一年十一月三十日修正施行前，原依電動輔助自行車及電動自行車型式安全審驗管理辦法與電動輔助自行車及電動自行車安全檢測基準取得之合格證明書、審驗報告、審查報告、安全檢測報告、檢測機構認可證書及監測實驗室評鑑報告，得沿用至有效期限屆滿為止，並得依本辦法規定辦理換發。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}