{
	"pcode": "K0040077",
	"LawLevel": "命令",
	"name": "道路交通安全講習委託辦理辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20230629",
	"attachments": {
		"0000344880": "附件一  受託辦理道路交通安全講習計畫書.PDF",
		"0000344881": "附件二  道路交通安全講習委託辦理講習場所審查紀錄表.PDF",
		"0000344882": "附件三  各項異動換照申請應備文件表.PDF",
		"0000344883": "附件四  道路交通安全講習委託辦理查核紀錄表.PDF"
	},
	"histories": [
		"一百十二年六月二十九日交通部交路字第 11250087656 號令訂定發布全文 12 條；並自一百十二年六月三十日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依道路交通管理處罰條例第九十二條第九項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "道路交通安全講習得委託公私立機構、法人或團體（以下簡稱受託機構）辦理。"
				},
				{
					"text": "公路主管機關為執行本辦法之事項，得委任所屬下級機關辦理。"
				},
				{
					"text": "前項情形，該管公路主管機關應將委任事項及法規依據公告之，並刊登政府公報或新聞紙。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請受委託辦理講習資格者（以下簡稱申請機構），應檢附由負責人具名之受託辦理道路交通安全講習計畫書（如附件一），向該管公路主管機關申請核准。"
				},
				{
					"text": "前項計畫書內容應包含下列事項：",
					"children": [
						{
							"text": "一、申請機構名稱、簡介及組織章程。"
						},
						{
							"text": "二、一年以上之課程開班規劃，含課程班別、課程日期時間、課程時數、可供上課人數、教材大綱。"
						},
						{
							"text": "三、申請機構負責人、主辦（專職）人員、擬聘講師身分資料、經歷及其相關證明文件、可任教班別。"
						},
						{
							"text": "四、建物及土地可供辦理講習使用之土地使用分區與使用權利證明文件及講習場所平面圖（應標明教室面積，並標明辦公室及安全衛生等設備位置）。如建物或土地非屬自有者，應檢附自申請日起使用期間二年以上之使用權利證明文件。"
						},
						{
							"text": "五、其他經該管公路主管機關指定之事項。"
						}
					]
				},
				{
					"text": "該管公路主管機關於受理第一項之申請後，應派員實地審查，審查紀錄表如附件二。"
				},
				{
					"text": "第一項之申請經核准者，由該管公路主管機關與受託機構簽約，受託機構依本辦法及道路交通安全講習辦法辦理講習。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "受託機構應設置可對外營運及講習上課之場所，並符合下列規定：",
					"children": [
						{
							"text": "一、教室應可容納三十至八十人，平均每一學員使用面積不得少於一點二平方公尺。"
						},
						{
							"text": "二、教室應有良好之採光、照明、通風；樓梯寬度、防火避難設施及消防設備等，應符合相關法令之規定。"
						},
						{
							"text": "三、教室配備有講習所需設備，包含課桌椅、電腦、投影機、擴大機、麥克風、空調及播放器等。"
						},
						{
							"text": "四、教室需配備有遠端監控錄影設備。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受託機構辦理道路交通安全講習，所聘講師應具備下列資格之一，並檢附相關合格證照或在職證明，經公路主管機關審核：",
					"children": [
						{
							"text": "一、經公路主管機關設立之訓練機構道路交通管理法規或道路交通安全講習專業訓練結業領有證書。"
						},
						{
							"text": "二、曾任或現任經教育部認可之高中（職）以上學校交通法規、交通管理、交通工程、汽車或機械相關課程教師滿二年以上。"
						},
						{
							"text": "三、曾任或現任機關車輛行車事故鑑定會或覆議會委員滿二年以上。"
						},
						{
							"text": "四、曾任或現任警察機關交通執法或交通事故處理職務二年以上。"
						},
						{
							"text": "五、領有中央主管機關核發之醫師、護理師、心理師、其他醫事專門職業證書或社會工作師證書之人員。"
						},
						{
							"text": "六、曾從事酒駕防制工作二年以上之專業人士或社會工作人員。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "受託機構有下列變動事項時，應檢具相關文件（如附件三）報請該管公路主管機關審查核准：",
					"children": [
						{
							"text": "一、講習場所地址變更、遷移、增設或縮減。"
						},
						{
							"text": "二、負責人或名稱異動。"
						},
						{
							"text": "三、主辦（專職）人員或講師之異動或增減。"
						},
						{
							"text": "四、班別之異動或增減。"
						},
						{
							"text": "五、暫停辦理委託講習業務。"
						},
						{
							"text": "六、其他依本辦法規定應申請變更之事項。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "汽車駕駛人、汽車所有人、動力機械駕駛人、動力機械所有人或其他相關之人參加講習時，應向受託機構繳納講習費用。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "公路主管機關應定期或不定期派員查核受託機構之講習實施情形，並做成查核紀錄（紀錄表如附件四）。"
				},
				{
					"text": "查核內容包含行政管理、師資、教室、教材、教具及上課情形等事項。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "受託機構完成講習後應依上課日期、班別，將學員名單及其講習通知單號造冊妥善保管並上傳公路監理系統註記銷案。"
				},
				{
					"text": "前項清冊及上課情形之全程錄影資料，應至少保存三年供公路主管機關查驗。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "受託機構有下列情形之一者，公路主管機關得依合約核減次期講習人數或停止辦理講習，並限期改善：",
					"children": [
						{
							"text": "一、完訓後未依前條規定銷案或學員超過核定之招收人數。"
						},
						{
							"text": "二、未依規定開班、講習時數不足或不依規定收費。"
						},
						{
							"text": "三、未經核准擅自增設講習場所或變更核准以外之講習場所講習。"
						},
						{
							"text": "四、未經核准擅自變更主辦（專職）人員、講師或負責人。"
						},
						{
							"text": "五、拒絕、規避或阻撓查核。"
						},
						{
							"text": "六、偽造講習名冊或註記銷案不實。"
						},
						{
							"text": "七、場所設施管理不當致學員死傷。"
						},
						{
							"text": "八、無有效之土地使用權利證明文件。"
						},
						{
							"text": "九、其他違反本辦法規定之事項。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "受託機構有下列情形之一者，公路主管機關得廢止其受委託資格：",
					"children": [
						{
							"text": "一、有前條各款情事之一，且情節重大。"
						},
						{
							"text": "二、有前條各款情事之一，經依前條規定限期改善，仍未改善。"
						},
						{
							"text": "三、經前條規定依合約受核減次期核定講習人數而仍超過人數，或受停止辦理講習而仍繼續辦理講習。"
						}
					]
				},
				{
					"text": "受託機構有下列情形之一者，公路主管機關應廢止其受委託資格：",
					"children": [
						{
							"text": "一、擅自停止辦理委託講習業務一個月以上或申請暫停辦理委託講習業務連續達一年後未申請復班。"
						},
						{
							"text": "二、於三年內違反前條第五款至第七款規定，受停止辦理講習處置達兩次。"
						},
						{
							"text": "三、因辦理講習業務涉及刑事責任經該管檢察機關起訴或緩起訴。"
						}
					]
				},
				{
					"text": "前二項經廢止辦理講習資格之受託機構，原受託機構及該受託機構登記地址三年內不得申請辦理道路交通安全講習。"
				},
				{
					"text": "受託機構違反本辦法之處分規定，應於公路主管機關與受託機構簽訂之合約中明定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法施行日期，由交通部另定之。"
				}
			]
		}
	]
}