{
	"pcode": "K0040074",
	"LawLevel": "命令",
	"LawName": "重大公路事故調查作業處理規則",
	"category": [
		"行政",
		"國家運輸安全調查委員會",
		"航空目"
	],
	"LawModifiedDate": "20200226",
	"histories": [
		"一百零九年二月二十六日國家運輸安全調查委員會運鐵字第 1 090000606A 號令訂定發布全文 19 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "公路事故通報",
			"start": 300,
			"end": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "重大公路事故認定",
			"start": 500,
			"end": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "重大公路事故現場處理",
			"start": 800,
			"end": 1100
		},
		{
			"type": "章",
			"number": 500,
			"title": "重大公路事故調查",
			"start": 1200,
			"end": 1500
		},
		{
			"type": "章",
			"number": 600,
			"title": "訪談",
			"start": 1600,
			"end": 1700
		},
		{
			"type": "章",
			"number": 700,
			"title": "調查報告審議及改善建議",
			"start": 1800,
			"end": 1800
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 1900,
			"end": 1900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依運輸事故調查法（以下簡稱本法）第三十八條規定訂定之，適用於重大公路事故調查。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：\r\n一、重大公路事故：指依本法第二條第二項規定訂定之重大運輸事故之範圍所定重大公路事故。\r\n二、死亡或傷害：指非因自然因素、或自身行為所致。\r\n（一）死亡：指人員當場或二十四小時內死亡者。\r\n（二）傷害：指因發生道路交通事故，造成人員重傷及輕傷者。\r\n三、值日官：指由國家運輸安全調查委員會（以下簡稱運安會）調查人員輪替擔任，二十四小時值勤，負責處理公路事故通報作業之人員。\r\n四、現場調查官：指運安會知悉重大公路事故或疑似重大公路事故後，由運安會指定，負責指揮先遣小組執行事故現場認定及調查相關作業之調查官。其任務於主任調查官任命後終止。\r\n五、先遣小組：指由運安會調查人員組成，執行重大公路事故認定、現場勘查及蒐集事故資訊之任務編組。\r\n六、主任調查官：指重大公路事故發生後，經運安會依本法指定負責調查作業之調查官。\r\n七、專案調查小組：指由主任調查官依本法成立之調查任務編組，於調查期間，受主任調查官指揮，進行相關作業。\r\n八、調查指揮中心：指為執行現場調查及專案調查小組進行會議、任務簡報等相關作業所設置之指揮、管制、通訊及後勤支援之場所。\r\n九、行車紀錄器：指具有連續記錄汽車瞬間行駛速率及行車時間功能之紀錄器、或其他機載紀錄裝置。\r\n十、汽車所有人：指於公路監理機關登記之車主。\r\n十一、汽車使用人：指經營汽車運輸業之自然人、法人或政府機關（構）。"
		},
		{
			"number": 300,
			"content": "重大公路事故或疑似重大公路事故發生後，汽車運輸業之主管機關、中央消防主管機關、警察機關應於本法第九條規定期限內，儘速將已知事故情況通報運安會值日官，並由汽車運輸業之主管機關、汽車運輸業之汽車所有人、使用人填具重大公路事故通報表傳至運安會。"
		},
		{
			"number": 400,
			"content": "汽車運輸業之主管機關、中央消防主管機關、警察機關及汽車運輸業之汽車所有人、使用人應通報下列重大公路事故或疑似重大公路事故：\r\n一、死亡人數在三人以上，或死亡及受傷人數在十人以上，或受傷人數在十五人以上者。\r\n二、運送之危險物品發生爆炸、燃燒或有毒液（氣）體、放射性物質洩漏者。"
		},
		{
			"number": 500,
			"content": "運安會接獲通報後，認有必要時，得先行任命現場調查官，率領先遣小組至事故現場。事故地區之地方政府、消防機關、警察機關、汽車運輸業之汽車所有人、使用人或其他相關機關（構），應提供現場調查官必要之協助。"
		},
		{
			"number": 600,
			"content": "運安會應依通報內容及先遣小組蒐集之資料，認定通報事件是否為重大公路事故，必要時並得組成審查會對認定之爭議進行審查。"
		},
		{
			"number": 700,
			"content": "運安會經審度調查之必要性後，得於事故調查進行時中止調查，但應述明理由。"
		},
		{
			"number": 800,
			"content": "重大公路事故或疑似重大公路事故發生後，衛生福利部、事故地區之地方政府、消防機關、警察機關、汽車運輸業之汽車所有人、使用人除協助專案調查小組指定之調查及處理作業，並應依其職權協助下列事項：\r\n一、蒐集人員傷亡情況。\r\n二、蒐集汽車損害狀況。\r\n三、蒐集重大公路事故現場情況。\r\n四、對駕駛員實施酒精及藥物測試。\r\n五、行車紀錄器與其他機載紀錄裝置之位置協尋。\r\n六、駕駛人及現場證人之聯絡資料並記錄其陳述內容。"
		},
		{
			"number": 900,
			"content": "重大公路事故發生後，國防部、交通部公路總局（以下簡稱公路總局）、交通部高速公路局（以下簡稱高公局）、事故地區之地方政府或各警察機關應提供調查指揮中心作業及汽車殘骸暫存所需場地、通信及辦公設備。\r\n運安會得協請地方政府及各警察機關對事故地區執行必要之安全維護及戒護措施，避免事故汽車之殘骸或所裝載之危險物品危及民眾安全，並防止現場遭人為破壞。"
		},
		{
			"number": 1000,
			"content": "依本法第十二條第二項規定，汽車使用人應於事故後關閉行車紀錄器電源，以保持資料之完整。"
		},
		{
			"number": 1100,
			"content": "重大公路事故或疑似重大公路事故發生後，事故現場管理機關應維持事故現場之完整，有下列情形之一發生之虞者，應與主任調查官協商後對事故現場進行必要之清理：\r\n一、對道路交通順暢及安全有重大影響。\r\n二、殘骸受到二度破壞。\r\n三、發生二次災害。\r\n四、一般民眾受到傷害。\r\n五、環境污染。"
		},
		{
			"number": 1200,
			"content": "主任調查官為執行本法第十一條規定，認有必要時，應邀請下列機關（構）之代表及專家組成之調查團隊，加入專案調查小組：\r\n一、公路總局。\r\n二、高公局。\r\n三、地方政府。\r\n四、事故有關機關（構）。\r\n五、汽車運輸業之汽車所有人、使用人。\r\n六、汽車設計國、製造國之公路事故調查機關。\r\n七、其他公路安全相關專業組織及學者專家。\r\n律師及保險公司代表不得參與專案調查小組。"
		},
		{
			"number": 1300,
			"content": "前條參與調查之人員如不遵守主任調查官之指揮或違反保密切結事項，主任調查官得停止其參與專案調查小組工作。"
		},
		{
			"number": 1400,
			"content": "依本法第二十條規定，專案調查小組於書面承諾保密及獲得主任調查官之同意，得從事下列工作：\r\n一、探查現場。\r\n二、檢視汽車殘骸。\r\n三、獲取證詞及提出訪談證人之問題。\r\n四、檢視相關證據。\r\n五、獲取相關文件影本。\r\n六、參與現場外調查工作，如零組件檢視、技術簡報、測試與模擬。\r\n七、參加有關分析報告、調查結果、原因及改善建議等之調查進度會議。\r\n八、對各項調查過程提出建議。"
		},
		{
			"number": 1500,
			"content": "依本法第十四條規定，運安會得優先保管有關證物。於調查期間，得將已無調查需要之有關證物返還相關機關（構）。\r\n運安會於調查報告發布後，應儘速將汽車、殘骸、文件及手冊等相關證物返還有關機關（構）。\r\n重大公路事故如涉及人員傷亡，運安會須獲檢察機關同意後，始得將相關證物返還有關機關（構）。"
		},
		{
			"number": 1600,
			"content": "受訪談人員得於訪談前要求容許一名陪同人員進入訪談現場；受訪談者之主管、雇用人、律師或保險人員非經運安會同意，不得擔任陪同人員。\r\n受訪談人員之陪同人員承諾不對外揭露訪談內容及不妨礙訪談後，始得進入訪談現場。\r\n訪談過程中，受訪談人員應據實陳述運安會專案調查小組所提問題，陪同人員於訪談進行中不得發言或干擾、妨礙訪談，但受訪談人員得與陪同人員討論之。\r\n受訪談人員之主管或雇用人不得於訪談前，為任何形式之行為影響受訪談人員對事實之陳述或妨礙訪談。\r\n訪談現場除專案調查小組許可之人員外，不得進入。\r\n受訪談人員於訪談後，不得對外揭露訪談內容。"
		},
		{
			"number": 1700,
			"content": "訪談錄音、紀錄及任何限閱文件，有本法第二十一條、第二十二條或政府資訊公開法第十八條第一項各款情形之一者，應限制公開。"
		},
		{
			"number": 1800,
			"content": "國內外機關（構）及被調查單位得依本法第二十四條第三項規定於收到審核後之草案十五日內，以書面申請至運安會委員會議陳述意見。"
		},
		{
			"number": 1900,
			"content": "本規則自發布日施行。"
		}
	]
}