{
	"pcode": "K0040029",
	"LawLevel": "命令",
	"LawName": "寄行車輛駕駛人申請個人經營計程車客運業處理準則",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "19870828",
	"histories": [
		"七十五年八月一日交通部（75）交路發字第 7527 號令訂定發布全文 8 條",
		"七十六年八月二十八日交通部（76）交路發字第 7626 號令修正發布全文 9 條"
	],
	"articles": [
		{
			"number": 100,
			"content": "監理機關為寄行車輛駕駛人申請個人經營計程車客運業分兩個階段辦理。第一階段已自七十五年八月一日起至同年八月十五日止辦理登記，未辦理完成者除尚在司法審理程序中者外，餘皆應比照本修正準則規定繼續辦理。\r\n第二階段辦理登記時間，自七十六年九月一日起至七十六年十二月三十一日止為期四個月，申請手續除因司法程序正在進行而未完成者外，統限於七十七年六月三十日前全數辦理竣事，逾期無效。"
		},
		{
			"number": 200,
			"content": "申請個人經營計程車客運業（以下簡稱申請人）應具備以下資格：\r\n一、年齡廿五歲以上，六十歲以下。\r\n二、領有小型車職業駕駛執照二年以上，且在最近兩年內未受吊扣處分者。\r\n三、持有有效之「營業小客車駕駛人執業登記證」。"
		},
		{
			"number": 300,
			"content": "符合資格之申請人應檢送左列各項證件齊全後，向車籍所在地之監理機關申請：\r\n一、申請書一式一份。\r\n二、寄行證明文件。（限七十五年八月一日以前寄行者）\r\n三、小型車職業駕駛執照影本一份。\r\n四、營業小客車駕駛人執業登記證影本一份。\r\n五、國民身分證影本一份。\r\n六、最近兩吋正面半身脫帽光面紙照片二張。\r\n七、受寄車行之同意書，或經法院和解成立，判決確定之證明文件，或經鄉、鎮、市、區調解委員會調解成立送請法院核定之調解書，或正在訴訟或調解之證明文件。\r\n八、投保汽車責任險（第三人意外責任險）金額卅萬元以上之保單，或參加計程車服務業或兼營服務業之計程車客運業之同金額聯保證明文件。"
		},
		{
			"number": 400,
			"content": "申請人未能取得車行之同意書時，應即向鄉、鎮、市、區調解委員會聲請調解或循司法程序辦理。其在調解、和解或起訴程序前所生債權債務糾紛，未同時於調解、和解或訴訟程序中請求或主張者，監理機關得以其無債權債務糾紛，而依第五條之規定辦理。"
		},
		{
			"number": 500,
			"content": "經鄉、鎮、市、區調解委員會調解成立，送請法院核定或經法院調解，和解成立或判決確定者，而受寄車行對申請人之債務清償受領遲延者，申請人應檢附法院提存書監理機關並應函知受寄車行；如在訴訟或調解期間發生新債務未清償，應於文到二週內提出向法院申請求償之證明文件。否則監理機關即依照原調解書、和解書或判決書之內容按以下原則辦理：\r\n一、車輛及牌照均屬申請人所有或受寄車行應將車輛過戶或移轉變更登記為申請人者，均准予辦理過戶登記。\r\n二、車輛屬申請人，牌照屬受寄車行或確認車輛產權屬申請人經駁回但已敘明車輛產權屬申請人無爭議者，應限受寄車行於二週內繳銷牌照，並將證件交與申請人重新申請領照，逾期不辦，逕行註銷牌照，申請人如合於新發牌照申請條件者，即可另行核發新牌照。"
		},
		{
			"number": 600,
			"content": "監理機關受理申請後，依照有關規定審核各項證件齊全者，應即依照汽車運輸業管理規則之規定准予籌設，申請人並應在營業處所辦理商業登記。"
		},
		{
			"number": 700,
			"content": "申請領取個人經營計程車客運業營業執照後，不得將車輛再行寄行，或移轉行政管轄，該車之牌照亦不得轉讓與其他個或計程車客運業之公司或行號營業。\r\n申請人於辦理車輛過戶時，原出具同意書之車行不得無故拒絕，違者由監理機關逕行辦理過戶登記。"
		},
		{
			"number": 800,
			"content": "受寄車行同意將寄行車輛過戶或繳銷牌照後交由申請人重新領照者，准予保留原車額，並准比照汽車運輸業繳銷補充之規定，但遞補車輛不得再有寄行情事，亦不得轉讓與其他計程車客運業之公司或行號營業，違者由監理機關註銷其車額及牌照。\r\n受寄車行拒絕同意過戶，經申請人訴請法院判決確定車輛及牌照均屬申請人所有，而申請人之債務已清償者，或不遵限繳銷牌照經逕行註銷牌照者，或原出具同意書但事後拒絕辦理過戶者，車額均不予保留。"
		},
		{
			"number": 900,
			"content": "本準則自發布日起施行。"
		}
	]
}