{
	"pcode": "K0040037",
	"LawLevel": "命令",
	"name": "汽車駕駛人及乘客繫安全帶實施及宣導辦法",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"LawModifiedDate": "20220730",
	"histories": [
		"九十年五月二十五日交通部（90）交路字第 00029 號令訂定發布全文 12 條；並自發布日施行",
		"九十六年八月二十四日交通部交路字第 0960085035 號令修正發布第 3 條條文",
		"一百年七月三十日交通部交路字第 1000007087 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：汽車駕駛人及前座乘客繫安全帶實施及宣導辦法；新名稱：汽車駕駛人及乘客繫安全帶實施及宣導辦法）",
		"一百十一年七月三十日交通部交路字第 1115010683 號令修正發布全文 14 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依道路交通管理處罰條例第三十一條第七項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所用名詞定義如下：",
					"children": [
						{
							"text": "一、小型車：指自用、營業或租賃小客車、小貨車及小客貨兩用車（不包括救護車及幼童專用車）。"
						},
						{
							"text": "二、大型車：指自用、營業或租賃大客車、大貨車及大客貨兩用者、代用大客車及大型特種車。"
						},
						{
							"text": "三、安全帶：指國家標準（CNS）3972定義之汽車用座椅安全帶，或符合交通部車輛安全檢測基準規定之安全帶。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "汽車行駛於道路上，其汽車駕駛人、前座乘客或小型車後座乘客，應依下列規定使用安全帶：",
					"children": [
						{
							"text": "一、安全帶及相關配件必須齊全，並無毀損、鬆脫或變更之情事。"
						},
						{
							"text": "二、每條安全帶僅供一人使用。"
						},
						{
							"text": "三、安全帶之帶扣應確實緊扣，安全帶無扭曲或反轉，鬆緊度保持適宜；腰部安全帶置於腰部以下，肩部安全帶固定位置應依個人調整，避免安全帶纏繞經過頸部，且應置手臂上端以上。"
						},
						{
							"text": "四、年齡逾四歲至十二歲以下或體重逾十八公斤至三十六公斤以下之兒童，應搭配使用符合國家標準（CNS）11497汽車用兒童保護裝置所稱之幼童用座椅或學童用座椅（或增高型座墊），並確實與汽車座椅連接穩固後，繫妥安全帶坐於車輛後座。但如其體型可依第三款規定使用安全帶者，不在此限。"
						}
					]
				},
				{
					"text": "大型車行駛於高速公路或快速公路，乘載之四歲以上乘客，應依前項第一款至第三款規定使用安全帶。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "孕婦及搭配使用安全椅之兒童，應依各廠牌車主使用手冊正確繫妥安全帶。"
				},
				{
					"text": "車輛在發生意外事故後，應檢查或更換安全帶，確保安全帶之操作正常。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "汽車駕駛人、前座乘客、小型車後座乘客或大型車乘載之四歲以上乘客有下列情形者，得不適用第三條之規定：",
					"children": [
						{
							"text": "一、經醫療機構證明無法繫安全帶者。"
						},
						{
							"text": "二、營業小客車後座附載應依第三條第四款規定搭配使用幼童用座椅或學童用座椅（或增高型座墊）之兒童。"
						},
						{
							"text": "三、中華民國八十年七月一日前登檢領照之小客車，或九十七年一月一日前製造出廠之小客貨兩用車，其車輛製造出廠時後座未裝置安全帶之後座乘客。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "汽車行駛於一般道路上，其汽車駕駛人或前座乘客未繫妥安全帶之處罰，自中華民國九十年九月一日起實施。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "小型車行駛道路，其後座乘客未依規定繫安全帶之處罰，自中華民國一百零一年二月一日起實施。但年齡逾四歲至十二歲以下或體重逾十八公斤至三十六公斤以下之兒童，其乘坐於車輛後座未依規定繫安全帶之處罰，自中華民國一百零一年八月一日起實施。"
				},
				{
					"text": "大型車行駛於高速公路或快速公路，乘載之四歲以上乘客未依規定繫安全帶之處罰，自中華民國一百十一年十二月一日起實施。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "為配合前二條安全帶實施日期之規定，直轄市、縣（市）公路主管機關與警察機關應相互協調，視當地交通特性，預先訂定執行計畫辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "為維護汽車駕駛人、前座乘客、小型車後座乘客或大型車乘客之安全，中央、直轄市、縣（市）公路主管機關、警察機關應會同新聞主管機關訂定計畫並經常協調大眾傳播機構、民間團體，合作宣導汽車駕駛人、前座乘客、小型車後座乘客或大型車乘客，均應依第三條規定繫妥安全帶。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "直轄市及縣（市）政府應督導所屬於召開村里民大會或其他各種集會時，宣導其村里民在駕駛汽車及乘坐汽車前座、小型車後座或在高速公路、快速公路乘坐大型車時，均應依第三條規定繫妥安全帶。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "汽車製造、進口經銷廠商於銷售汽車時，應裝置符合第二條規定之安全帶，並提供車主使用手冊詳列安全帶正確使用方法。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "各級政府機關、學校、公私法人團體均應率先倡導所屬人員，在駕駛汽車、乘坐汽車前座、小型車後座或在高速公路、快速公路乘坐大型車時應依第三條規定繫妥安全帶。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "汽車行駛於道路上，其汽車駕駛人、前座乘客、小型車後座乘客及大型車行駛於高速公路、快速公路乘載之四歲以上乘客應繫妥安全帶之宣導執行計畫，由交通部會同相關機關策劃推動之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}