{
	"pcode": "K0060120",
	"LawLevel": "命令",
	"name": "關鍵電信基礎設施指定及防護管理辦法",
	"category": [
		"行政",
		"數位發展部",
		"韌性建設目"
	],
	"LawModifiedDate": "20240319",
	"EngLawName": "Regulations for Administration on Designation and Protection of Critical Telecommunications Infrastructure",
	"histories": [
		"一百零九年七月二日國家通訊傳播委員會通傳基礎字第 10963 014320 號令訂定發布全文 9 條；並自電信管理法施行之日（一百零九年七月一日）施行；一百十一年八月二十四日行政院院臺規字第 1110184307 號公告第 2 條、第 3 條、第 4 條、第 5 條、第 6 條、第 7 條、 第 8 條所列屬「國家通訊傳播委員會」之權責事項，自一百十一年八月二十七日起改由「數位發展部」管轄",
		"一百十三年三月十九日數位發展部數位韌性字第 1135000345 號令修正發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依電信管理法第四十二條第一項及第五項規定訂定之。"
				},
				{
					"text": "廣播、電視事業設置之電臺，適用本辦法之規定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "設置公眾電信網路者（以下簡稱設置者）應於主管機關通知期限及指定方式，盤點及自評其公眾電信網路之各項電信基礎設施後，提報主管機關。"
				},
				{
					"text": "前項盤點及自評結果不完備者，應於主管機關通知之期限內補正。"
				},
				{
					"text": "第一項通知期限應不得低於二個月。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "主管機關為審查前條盤點及自評結果，得徵詢相關公務機關、民間團體、專家學者之意見，並指定公眾電信網路之全部或一部為一級、二級或三級關鍵電信基礎設施後，報請行政院核定。"
				},
				{
					"text": "前項指定應考量公眾電信網路功能重要性、服務區域、可替代性、失效影響等因素。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "設置者應於主管機關通知關鍵電信基礎設施指定結果三個月內，依行政院關鍵基礎設施安全防護計畫書架構擬定關鍵電信基礎設施防護計畫，報請主管機關評定。"
				},
				{
					"text": "關鍵電信基礎設施設置者（以下簡稱關鍵設施設置者）提報之關鍵電信基礎設施防護計畫應載明事項不完備者，應於主管機關通知之期限內完成補正。"
				},
				{
					"text": "關鍵設施設置者應依主管機關評定之關鍵電信基礎設施防護計畫實施；其關鍵電信基礎設施防護計畫有變更時，應報請主管機關重新評定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "主管機關評定關鍵電信基礎設施防護計畫之基準項目依行政院關鍵基礎設施安全防護計畫書架構。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關得指定該關鍵設施設置者依其經評定之防護計畫辦理演練，並就演練情形予以評核。"
				},
				{
					"text": "前項評核結果有待改善事項者，關鍵設施設置者應依主管機關之通知限期改善。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "關鍵設施設置者應依第二條第一項規定定期盤點及自評其公眾電信網路之各項電信基礎設施；其盤點及自評結果有異動者，應提報主管機關備查。必要時，主管機關得依第三條第一項規定重新核定該關鍵基礎設施之級別。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}