{
	"pcode": "K0060156",
	"LawLevel": "命令",
	"name": "市場顯著地位者會計制度及會計處理準則",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20201126",
	"EngLawName": "Accounting Standards and Regulations for the Telecommunications Enterprise with Significant Market Power",
	"attachments": {
		"0000282443": "附圖、電信成本分攤架構圖.PDF",
		"0000282444": "附件一、市場顯著地位者成本分攤基礎之設置.PDF",
		"0000282445": "附件二、市場顯著地位者資產之分離方法.PDF",
		"0000282446": "附件三、市場顯著地位者資金成本之計算.PDF",
		"0000282447": "附件四、市場顯著地位者會計項目及代碼之設置.PDF",
		"0000282448": "附件五、市場顯著地位者財務報告之編製.PDF",
		"0000282449": "附件六、會計師查核簽證市場顯著地位者財務報告作業辦理方式.PDF"
	},
	"histories": [
		"一百零九年十一月二十六日國家通訊傳播委員會通傳綜規字第 10940017890 號令訂定發布全文 48 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "分離會計",
			"start": 400,
			"end": 4200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "分離會計基本原則",
					"start": 400,
					"end": 1200
				},
				{
					"type": "節",
					"number": 200,
					"title": "成本分離原則",
					"start": 1300,
					"end": 2700
				},
				{
					"type": "節",
					"number": 300,
					"title": "資產分離原則",
					"start": 2800,
					"end": 3500
				},
				{
					"type": "節",
					"number": 400,
					"title": "資金成本計算原則",
					"start": 3600,
					"end": 4000
				},
				{
					"type": "節",
					"number": 500,
					"title": "收入分離原則",
					"start": 4100,
					"end": 4200
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "行政管理",
			"start": 4300,
			"end": 4700
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 4800,
			"end": 4800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本準則依電信管理法第三十四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本準則用詞定義如下：",
					"children": [
						{
							"text": "一、電信服務部門：指電信事業提供電信服務之部門。"
						},
						{
							"text": "二、其他非電信服務部門：指電信事業提供非電信服務之部門。"
						},
						{
							"text": "三、關係人：指金融監督管理委員會認可之國際財務報導準則、國際會計準則、解釋及解釋公告所稱之關係人。"
						},
						{
							"text": "四、個體會計：指電信事業製作其整體財務資料時，所須遵循之會計原則、會計政策及會計項目表。"
						},
						{
							"text": "五、分離會計：指將個體會計之各項收入、成本與資產項目分離至各種電信服務或其他非電信服務所採用之會計概念、方法與慣例。"
						},
						{
							"text": "六、會計作業程序手冊：指電信事業用以記載及說明其執行本準則之詳細步驟之文件。"
						},
						{
							"text": "七、資金成本：指為維持營運所需投入資金之機會成本。"
						},
						{
							"text": "八、共置資產：指在購買或建造時，即預期由電信事業與其關係人共同使用，且其用途不易移為他用之資產。"
						},
						{
							"text": "九、池庫：指用來彙集由各種營運作業活動或電信服務所引起之相關成本、資產及收入之機制。"
						},
						{
							"text": "十、動因：指造成各項成本、收入與資產發生之因素，用以推估各種電信服務使用資源之狀態。"
						},
						{
							"text": "十一、已分攤成本法：指按可直接歸屬成本與可間接歸屬成本歸屬後之累計成本比例分攤之方法。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "市場顯著地位者會計政策與制度、會計處理之方法、程序及原則，應依本準則規定辦理；本準則未規定者，依一般公認會計原則辦理。"
				},
				{
					"text": "前項所稱一般公認會計原則，係指經金融監督管理委員會認可並發布之國際財務報導準則、國際會計準則、解釋及解釋公告。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "市場顯著地位者個體會計財務報表之成本、收入與資產項目，均應分離至電信服務部門及其他非電信服務部門；已分離至電信服務部門者，應再分離至各種電信服務。"
				},
				{
					"text": "前項所稱成本包括營運成本及資金成本。"
				},
				{
					"text": "第一項所稱各種電信服務包括：市內網路服務、長途網路服務、國際網路服務、無線寬頻接取服務、行動寬頻服務、電路（含市內國內長途陸纜、國際海纜）出租服務、衛星行動通信服務、衛星固定通信服務及衛星廣播電視節目中繼出租服務等服務。"
				},
				{
					"text": "主管機關得要求市場顯著地位者再將前項各種電信服務財務資料，按各種資費項目（如網際網路互連頻寬、市內用戶迴路、數位用戶迴路、其他電路等項目）加以細分。"
				},
				{
					"text": "市場顯著地位者所提供各項分離會計資料，須與其個體會計資料一致。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "市場顯著地位者應將電信服務部門與其他非電信服務部門之成本、收入與資產等財務事項分別記載之；若無法分別記載者應依本準則有關分離規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "市場顯著地位者執行分離會計時，應符合下列原則：",
					"children": [
						{
							"text": "一、成本、收入與資產之歸屬與其發生原因間應具攸關性。"
						},
						{
							"text": "二、成本、收入與資產之分離應以公平合理方式處理。"
						},
						{
							"text": "三、前後會計期間之成本、收入與資產分離處理應一致。"
						},
						{
							"text": "四、成本、收入與資產歸屬所依循之方法應確實合理。"
						},
						{
							"text": "五、使用抽樣方法時應符合統計原理。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "市場顯著地位者執行分離會計時，應以其依據本準則規定所設立之會計制度而產生之會計紀錄及其營運資料為基礎。"
				},
				{
					"text": "前項所稱營運資料包括網路架構、網路使用量、網路容量、各種服務數量與其對應之收支金額及其他與營運相關之資訊。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "市場顯著地位者內部交易之轉撥計價方法，應於市場顯著地位者之會計制度中訂定之。"
				},
				{
					"text": "前項所稱內部交易，係指該市場顯著地位者所經營各種電信服務間有關產品、服務、資產使用及資產移轉等資源之互相供給或收受。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "市場顯著地位者應將各項成本、資產及收入，依其與各種電信服務間之關聯性分成下列三類：",
					"children": [
						{
							"text": "一、可直接歸屬者：指可判斷為特定電信服務所引起，並可透過公司明細帳及總分類帳等紀錄直接追溯至或明確辨識為各種電信服務者。"
						},
						{
							"text": "二、可間接歸屬者：指可判斷為特定電信服務所引起，但無法透過公司明細帳及總分類帳等紀錄直接追溯至或明確辨識為各種電信服務者。"
						},
						{
							"text": "三、無法直接或間接歸屬者：指無法判斷為特定電信服務所引起者。"
						}
					]
				},
				{
					"text": "會計制度之設立應將可判斷為特定電信服務所引起者，以可直接歸屬方式處理之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "市場顯著地位者將成本、資產及收入依前條規定分類後，應按下列順序及原則執行歸屬：",
					"children": [
						{
							"text": "一、可直接歸屬者應直接歸屬至各種電信服務。"
						},
						{
							"text": "二、可間接歸屬者應按其動因歸屬至各種電信服務。"
						},
						{
							"text": "三、無法直接或間接歸屬者，按已分攤成本法歸屬至各種電信服務。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "市場顯著地位者執行前條歸屬時，應依下列步驟與方法從事可間接歸屬者之動因分析及相關資料彙集：",
					"children": [
						{
							"text": "一、應先分析各項可間接歸屬之成本、資產及收入項目與相關營運作業活動之關聯性，再檢視各項相關營運作業活動與各種電信服務間之關聯性，以確定其動因。"
						},
						{
							"text": "二、依前款所確認之相關營運作業活動設立池庫蒐集各項可間接歸屬之成本、資產及收入資料，並按營運作業活動動因分攤至各種電信服務。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "市場顯著地位者按動因分攤可間接歸屬成本、資產及收入時，得以抽樣方式推估動因之衡量指標數量。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "市場顯著地位者應將個體會計之各項營運成本組成項目依第九條至第十二條規定，歸屬至下列四類成本池庫及細項成本池庫（如附圖）：",
					"children": [
						{
							"text": "一、各種電信服務：本池庫彙集可直接歸屬至各種電信服務之營運成本，其中亦包含可直接歸屬至各種服務之網路元件、支援功能及一般管理功能之成本。"
						},
						{
							"text": "二、網路元件：本池庫彙集無法直接歸屬至各種電信服務之用戶線、交換、傳輸或其他與網路營運有關之設備成本。"
						},
						{
							"text": "三、支援功能：本池庫彙集無法直接歸屬至各種電信服務，但為經營各種電信服務於提供客戶服務時或於提供網路支援服務時所必備之功能之相關成本。"
						},
						{
							"text": "四、一般管理功能：本池庫彙集與經營各種電信服務無直接關聯，但為電信服務部門整體營運所必備功能之相關成本。"
						}
					]
				},
				{
					"text": "前項所稱營運成本係指與經營各種電信服務相關之直接或間接成本。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "網路元件項目應先按功能細分為市內用戶迴路、中繼線、交換設備、傳輸設備、信號網路設備、網路介面設備、查號設備及服務、基地臺等項目。"
				},
				{
					"text": "網路元件按功能分類後，應再按服務種類予以細分。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "支援功能項目應細分為網路管理、電力、物料管理、帳務處理、客戶服務、行銷、佣金或代理費、安裝與設定、產品開發及其他支援功能等項目。無法歸屬至前段項目者，應設立與其相關之支援功能項目。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "一般管理功能項目應細分為執行與規劃、採購、財務與會計、資訊科技、研究發展、管制事項及其他一般管理功能等項目。無法歸屬至前段項目者，應設立與其相關之一般管理功能項目。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "市場顯著地位者依第十四條至第十六條規定執行成本池庫細分時，其所包含項目間之動因有顯著差異之成本池庫，應再依動因予以細分。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "各項成本應先依實際使用情形，歸屬至各市場顯著地位者內部發生或受益單位，並依據發生或受益單位所從事營運作業活動之功能，將該成本按第十三條至第十七條規定執行歸屬。"
				},
				{
					"text": "成本蒐集程序須從事多層次細部成本蒐集者，各項細部成本蒐集程序亦應依本準則相關規定辦理。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "市場顯著地位者應依工作時間紀錄，分析各種營運作業活動或電信服務所使用人員工作時數，並按相關人員之個人加權平均每小時薪資成本，計算各種營運作業活動或電信服務之相關人事成本，再依前條規定辦理。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "折舊應以直線法計提折舊費用，其最低折舊年限應符合財政部所訂固定資產耐用年數表之規定。"
				},
				{
					"text": "折舊費用應依其相關資產按第二十八條至第三十五條規定之歸屬方式分離至營運作業活動或電信服務，再依第十八條規定歸屬。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "市場顯著地位者按第十三條至第十七條規定將電信營運成本及資金成本歸屬至適當細項成本池庫後，應依序執行下列成本分攤步驟：",
					"children": [
						{
							"text": "一、將各項一般管理功能成本依已分攤成本法分攤至各種電信服務、網路元件及支援功能三類細項成本池庫。"
						},
						{
							"text": "二、將各項支援功能成本依動因分攤至各種電信服務及網路元件二類細項成本池庫。"
						},
						{
							"text": "三、將各項網路元件成本依動因分攤至各種電信服務。"
						},
						{
							"text": "四、彙集各種電信服務之相關成本。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "分析網路元件動因時，應根據設備記錄將網路元件區分為訊務敏感項目及非訊務敏感項目。"
				},
				{
					"text": "前項所稱訊務敏感項目，係指可供多位用戶共同使用之網路元件；非訊務敏感項目，係指分配予單一客戶使用之網路元件。"
				},
				{
					"text": "訊務敏感項目之成本應以實際通信量為基礎，分攤至各種電信服務。"
				},
				{
					"text": "非訊務敏感項目應按網路資源使用情形為基礎，分攤至各種電信服務。"
				},
				{
					"text": "網路元件之成本分析資料應可追溯至個別機房或交換局。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "市場顯著地位者執行第二十一條規定之成本分攤時，其分攤基礎之設置方法詳見附件一。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "備用容量資產相關營運成本，應按相關現行使用中資產之成本分攤方式分攤至各種電信服務。"
				},
				{
					"text": "前項所稱備用容量資產係指為有效因應現行電信服務及其未來通信使用量可能增加而額外備置之資產，包括設備、土地及機房。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "市場顯著地位者各種電信服務間互相供給或收受產品、服務、資產使用之內部交易，除第二十六條另有規定者外，應按單位交易價格乘以實際交易量辦理計價。"
				},
				{
					"text": "前項所稱單位交易價格，應依下列順序訂定之：",
					"children": [
						{
							"text": "一、有電信資費可依循者，依其電信資費計算。"
						},
						{
							"text": "二、有市場價格可依循者，依市場價格計算。"
						},
						{
							"text": "三、無法依前二款方法計算者，依提供產品、服務及資產使用之成本（含資金成本）計算。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "市場顯著地位者內部共置資產之期間成本分攤基礎，應就下列兩種情況分別計算之：",
					"children": [
						{
							"text": "一、全體實際使用量多於或等於全體預期使用量時，市場顯著地位者應依其實際使用量分攤。"
						},
						{
							"text": "二、全體實際使用量少於其全體預期使用量時，依下列方式計算之：",
							"children": [
								{
									"text": "（一）實際使用量超出或等於預期使用量之市場顯著地位者，依其實際使用量分攤。"
								},
								{
									"text": "（二）實際使用量少於其預期使用量之市場顯著地位者，依其預期使用量減去使用差異調整數。公式如下：",
									"children": [
										{
											"text": "1.「市場顯著地位者分攤基礎」等於「市場顯著地位者預期使用量」減「使用差異調整數」。"
										},
										{
											"text": "2.「使用差異調整數」等於（所有使用超出者之總實際使用量減所有使用超出者之總預期使用量）乘（該市場顯著地位者預期使用量減該市場顯著地位者實際使用量）除以（所有使用不足者之總預期使用量減所有使用不足者之總實際使用量）。"
										}
									]
								}
							]
						}
					]
				},
				{
					"text": "前項所稱期間成本係指共置資產當期會計年度內所發生之營運成本及資金成本。另內部共置資產係指在購買或建造時，即計劃由多種電信服務共同使用，且其用途不易移為他用之資產。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "成本分離至各種電信服務或營運作業活動時，其成本結構應與個體會計損益表之成本結構相同。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "個體會計之各項資產組成項目之歸屬，準用第十三條至第十七條有關成本分離之規定。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "各項資產資料之蒐集程序，準用第十八條規定。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "各項資產依第二十八條規定歸屬後之分攤，準用第二十一條規定辦理。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "市場顯著地位者各種電信服務間資產移轉之計價，除經主管機關另行核准者外，應依該資產之公平市價計價；無法確認公平市價者，應依該資產於移轉時之帳面價值計價。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "備用容量資產應依其相關營運成本按第二十四條規定之分攤方式，分攤至各種電信服務。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "內部共置資產應依其預期使用量分攤至各種電信服務。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "資產分離至各種電信服務或營運作業活動時，其資產結構應與其於個體會計資產負債表之資產結構相同。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "市場顯著地位者資產之分離方法詳見附件二。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "電信服務或營運作業活動之資金成本為該服務或營運作業活動之使用資產乘以市場顯著地位者之資金成本率。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "前條所稱電信服務或營運作業活動之使用資產，係指依第二十八條至第三十五條規定分離至該種服務或營運作業活動之資產，包含直接使用之不動產、廠房及設備、為維持正常營運所必須之資金及自各項功能分攤而來之資產。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "市場顯著地位者之資金成本率應反映其投入資金之機會成本。"
				},
				{
					"text": "經營多種電信服務者，應依個別服務財務風險及營運風險，分別計算各種服務之資金成本率。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "網路元件及營運作業活動適用之資金成本率應為該網路元件或營運作業活動所分離至之電信服務之資金成本率。"
				},
				{
					"text": "為多項服務共同使用之網路元件或營運作業活動，應就其分離至各項服務部分分別適用各項服務之資金成本率。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "市場顯著地位者資金成本之計算詳見附件三。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "可直接追溯至特定電信服務之營業收入，應透過會計紀錄和帳務系統直接歸屬至該特定服務。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "多種服務所共同產生而無法直接追溯至特定電信服務之營業收入，依下列順序分攤之：",
					"children": [
						{
							"text": "一、各種服務有電信資費可依循者，依其電信資費計算收入比例分攤之。"
						},
						{
							"text": "二、各種服務有市場價格可依循者，依其市場價格計算收入比例分攤之。"
						}
					]
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "電信事業經主管機關公告認定為市場顯著地位者，應於公告次日起四個月內制定或修正其會計作業程序手冊，並經會計師提出核閱報告書後，報請主管機關審查。"
				},
				{
					"text": "市場顯著地位者組織及營運等事項遇有重大改變而有修正會計作業程序手冊之必要者，應於事實發生後四個月內修正其會計作業程序手冊，並經會計師提出核閱報告書後，報請主管機關審查。"
				},
				{
					"text": "主管機關於必要時得要求市場顯著地位者修正實施中之會計作業程序手冊，市場顯著地位者不得拒絕。"
				},
				{
					"text": "第一項所稱會計作業程序手冊之內容，應記載市場顯著地位者實施本準則之具體方法。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "市場顯著地位者會計項目之設置、分類及其帳項內涵等設置說明詳見附件四。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "市場顯著地位者應提報之財務報告之種類、格式、提報次數、時限及須經會計師簽證等財務報告之編製說明詳見附件五。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "市場顯著地位者應自行委任會計師查核簽證其財務報告，主管機關於必要時得另行指派會計師查核之。"
				},
				{
					"text": "會計師受託查核簽證前項財務報告者，應依附件六之說明辦理。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "市場顯著地位者各項會計憑證應於年度決算程序辦理終了後，至少保存五年；財務報告及與財務報告有關之營運資料，應於年度決算程序辦理終了後，至少保存十年。但有永久保存之必要或有關未結會計事項者，不在此限。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "本準則自發布日施行。"
				}
			]
		}
	]
}