{
	"pcode": "K0060134",
	"LawLevel": "命令",
	"name": "電信工程人員資格取得與遴用及電信工程業管理規則",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20200708",
	"EngLawName": "Regulations for Qualifying and Hiring Telecommunications Engineers and the Management of Telecommunications Engineering Enterprises",
	"attachments": {
		"0000273110": "附件一電信工程業登記執照.PDF",
		"0000273111": "附件二電信工程業應聘人員受僱同意書.PDF",
		"0000273112": "附件三電信工程業登記執照申請書.PDF",
		"0000273113": "附件四遴用電信工程人員資格自評表.PDF",
		"0000273114": "附件五業者遴用電信工程人員之資格自評及報備作業流程圖.PDF"
	},
	"histories": [
		"一百零九年七月八日國家通訊傳播委員會通傳基礎字第 10963 016250 號令訂定發布全文 23 條；並自一百零九年七月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "電信工程人員之分級及資格",
			"start": 300,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "電信工程人員遴用及管理",
			"start": 600,
			"end": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "電信工程業分級及資格",
			"start": 800,
			"end": 1300
		},
		{
			"type": "章",
			"number": 500,
			"title": "電信工程業之登記及管理",
			"start": 1400,
			"end": 2000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2100,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依電信管理法第四十一條第一項及第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本規則名詞定義如下：",
					"children": [
						{
							"text": "一、電信工程人員：指負責及監督電信事業之電信設備施工、維護及運用之人員，或連接公眾電信網路之電信設備施工及維護之人員。"
						},
						{
							"text": "二、電信工程業：指從事連接電信事業間電信設備互連，及電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "電信工程人員分甲級及乙級，其從事之業務範圍規定如下：",
					"children": [
						{
							"text": "一、甲級電信工程人員：負責及監督電信事業之電信設備施工、維護及運用，或從事連接公眾電信網路之電信設備施工及維護。"
						},
						{
							"text": "二、乙級電信工程人員：從事連接公眾電信網路之電信設備施工及維護。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "甲級電信工程人員應具有下列資格之一：",
					"children": [
						{
							"text": "一、具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿一年以上，有證明文件，並具有下列資格之一：",
							"children": [
								{
									"text": "（一）高等考試或相當高等考試之特種考試自動控制工程、電力工程、控制工程、電子工程、電信工程、電機工程、資訊工程、資訊處理、資訊科及格者；專門職業及技術人員高等考試或檢覈電機工程技師、電子工程技師、資訊技師科或特種考試一、二、三等考試電信高級技術員及格者。"
								},
								{
									"text": "（二）任職電信機構期間，應交通事業人員高級技術員升資考試及格者。"
								},
								{
									"text": "（三）特種考試有線電話作業員一級線路作業員考試及格者。"
								},
								{
									"text": "（四）高等考試或相當高等考試之特種考試非屬本款第一目之技術類別及格，任職電信機構期間，並依交通事業人員任用條例以高級技術員以上資位銓敘合格者。"
								}
							]
						},
						{
							"text": "二、具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿三年以上，有證明文件，並具有下列資格之一：",
							"children": [
								{
									"text": "（一）普通考試或相當普通考試之特種考試四等考試電力工程、電子工程、電信工程、電機工程、資訊工程、資訊處理科或特種考試四等考試電信技術員及格者。"
								},
								{
									"text": "（二）任職電信機構期間，應交通事業人員技術員升資考試及格者。"
								},
								{
									"text": "（三）特種考試有線電話作業員二級線路作業員、交換機作業員考試及格者。"
								},
								{
									"text": "（四）取得勞動部核發之乙級以上通信技術職類或網路架設職類技術士證者。"
								},
								{
									"text": "（五）普通考試或相當普通考試之特種考試非屬本款第一目之技術類別及格，任職電信機構期間，並依交通事業人員任用條例以技術員以上資位銓敘合格者。"
								}
							]
						},
						{
							"text": "三、公立或立案之私立大學、學院或經教育部承認之國外大學、學院以上電信工程、電力工程、電子工程、控制工程、資訊工程、資訊處理、資訊、電機工程及其相關系所畢業，領有畢業證書，並具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿二年以上，有證明文件。"
						},
						{
							"text": "四、符合第五條第三款至第八款之資格，並具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿五年以上，有證明文件。"
						},
						{
							"text": "五、符合第五條第九款至第十款之資格，並具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿八年以上，有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "乙級電信工程人員應具備下列資格之一：",
					"children": [
						{
							"text": "一、高等考試或相當高等考試之特種考試自動控制工程、電力工程、控制工程、電子工程、電信工程、電機工程、資訊工程、資訊處理、資訊科及格者；專門職業及技術人員高等考試或檢覈電機工程技師、電子工程技師、資訊技師科及格。"
						},
						{
							"text": "二、普通考試或相當普通考試之特種考試四等考試電力工程、電子工程、電信工程、電機工程、資訊工程、資訊處理科及格。"
						},
						{
							"text": "三、特種考試電信技術佐以上及格。"
						},
						{
							"text": "四、特種考試有線電話作業員考試及格。"
						},
						{
							"text": "五、任職電信機構期間，應交通事業人員技術佐升資考試以上及格。"
						},
						{
							"text": "六、取得勞動部核發之丙級以上通信技術職類或網路架設職類技術士證。"
						},
						{
							"text": "七、公立或立案之私立專科以上學校或經教育部承認之外國專科以上學校之電機工程、電子工程、電信工程、資訊、資訊工程、資訊處理、電力工程、控制工程及其相關科系畢業，領有畢業證書，或依法取得專科學校畢業程度學力鑑定通過證書。"
						},
						{
							"text": "八、普通考試或相當普通考試之特種考試非屬本條第一款、第二款之技術類科及格，任職電信機構期間，並依交通事業人員任用條例以技術員以上資位銓敘合格。"
						},
						{
							"text": "九、特種考試電信技術士以上及格，並具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿三年以上，有證明文件。"
						},
						{
							"text": "十、公立或立案之國內技術型高級中等學校或經教育部承認之外國技術型高級中等學校之電機、電子、電子自動控制、控制、電訊、電子通訊、資訊及其相關科系畢業，領有畢業證書，或依法取得技術型高級中等學校畢業程度學力鑑定通過證書，並具電信交換、電信傳輸、數據通信、電信電力或電信線路等工作經驗滿三年以上，有證明文件。"
						},
						{
							"text": "十一、取得勞動部核發之丙級以上之室內配線、工業配線、配電線路裝修、配電電纜裝修、變電設備裝修、用電設備檢驗職類技術士證或依法考驗合格取得證書之甲種或乙種電匠。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "電信工程業應遴用合格之電信工程人員。"
				},
				{
					"text": "電信工程業應自行評核電信工程人員資格，並於遴用電信工程人員之日起六十日內，填列業者遴用電信工程人員資格自評表報請主管機關備查。異動時亦同。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "有下列情形之一者，電信工程業不得遴用其為電信工程人員：",
					"children": [
						{
							"text": "一、受監護或輔助宣告，尚未撤銷。"
						},
						{
							"text": "二、原以考試及格資格取得電信工程人員資格，經依考試法規定撤銷考試及格資格。"
						},
						{
							"text": "三、送交主管機關備查之業者遴用電信工程人員資格自評表中所列之資格條件，經主管機關審查不符第四條或第五條規定。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "經營電信工程業者，應先辦妥公司或商業登記後，向主管機關申請核發電信工程業登記執照（以下簡稱登記執照）。"
				},
				{
					"text": "電信工程業者取得登記執照後，應依工業團體法加入相關同業公會，始得營業。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "電信工程業之登記分甲、乙、丙三級；其從事工程範圍規定如下：",
					"children": [
						{
							"text": "一、甲級電信工程業：從事連接電信事業間電信設備互連，及電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。"
						},
						{
							"text": "二、乙級電信工程業：從事連接電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。"
						},
						{
							"text": "三、丙級電信工程業：從事用戶建築物責任分界點以內之電信設備施工及維護工程者。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申請登記為甲級電信工程業者，應具備下列條件：",
					"children": [
						{
							"text": "一、資本額為新臺幣一千萬元以上。"
						},
						{
							"text": "二、設置合法固定營業場所。"
						},
						{
							"text": "三、僱有符合下列第一、二目資格之人員各至少一名及第三目資格之人員至少二名，且不得同時擔任其他電信工程業之職務：",
							"children": [
								{
									"text": "（一）電機工程技師、電子工程技師、資訊技師或取得勞動部核發之甲級通信技術職類技術士證者。"
								},
								{
									"text": "（二）電機工程技師、電子工程技師、資訊技師、取得勞動部核發之乙級以上通信技術職類或網路架設職類技術士證者。"
								},
								{
									"text": "（三）電機工程技師、電子工程技師、資訊技師、取得勞動部核發之丙級以上通信技術職類或網路架設職類技術士證者。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請登記為乙級電信工程業者，應具備下列條件：",
					"children": [
						{
							"text": "一、資本額為新臺幣二百萬元以上。"
						},
						{
							"text": "二、設置合法固定營業場所。"
						},
						{
							"text": "三、僱有符合下列各目資格之人員至少一名，且不得同時擔任其他電信工程業之職務：",
							"children": [
								{
									"text": "（一）電機工程技師、電子工程技師、資訊技師、取得勞動部核發之乙級以上通信技術職類或網路架設職類技術士證者。"
								},
								{
									"text": "（二）電機工程技師、電子工程技師、資訊技師、取得勞動部核發之丙級以上通信技術職類或網路架設職類技術士證者。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請登記為丙級電信工程業者，應具備下列條件：",
					"children": [
						{
							"text": "一、資本額為新臺幣五十萬元以上。"
						},
						{
							"text": "二、設置合法固定營業場所。"
						},
						{
							"text": "三、僱有符合下列各目資格之一之人員至少一名，且不得同時擔任其他電信工程業之職務：",
							"children": [
								{
									"text": "（一）電機工程技師、電子工程技師、資訊技師。"
								},
								{
									"text": "（二）取得勞動部核發之丙級以上通信技術職類或網路架設職類技術士證者。"
								},
								{
									"text": "（三）取得勞動部核發之丙級以上之室內配線、工業配線、配電線路裝修、配電電纜裝修、變電設備裝修、用電設備檢驗職類技術士證或依法考驗合格取得證書之甲種或乙種電匠。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "電信工程業之代表人，具有第十條至第十二條規定資格者，得自任該電信工程業之應聘人員（以下簡稱應聘人員）。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "申請登記電信工程業，應檢附下列文件，向主管機關辦理登記；經審查符合者，由主管機關核發電信工程業登記執照：",
					"children": [
						{
							"text": "一、電信工程業登記執照申請書（以下簡稱申請書）。"
						},
						{
							"text": "二、公司或商業登記證明文件之影本。"
						},
						{
							"text": "三、資本額之證明文件影本。"
						},
						{
							"text": "四、應聘人員資格之證明文件影本、身分證影本及受僱同意書。"
						}
					]
				},
				{
					"text": "前項第一款申請書應載明下列事項：",
					"children": [
						{
							"text": "一、公司或行號名稱及營業所在地。"
						},
						{
							"text": "二、公司或行號之代表人、應聘人員姓名、出生年月日、住所或居所及身分證明文件字號。"
						},
						{
							"text": "三、資本額。"
						}
					]
				},
				{
					"text": "第一項申請者檢附文件有不完備或不符規定者，主管機關應逐項列出，通知限期補正，逾期未補正或補正不完備者，駁回申請，其檢具之文件不予退還。"
				},
				{
					"text": "登記執照之申請、換發或補發得經由網際網路申請之；其實施時程，由主管機關公告之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "登記執照應記載下列事項：",
					"children": [
						{
							"text": "一、執照號碼。"
						},
						{
							"text": "二、公司或行號名稱。"
						},
						{
							"text": "三、代表人。"
						},
						{
							"text": "四、資本額。"
						},
						{
							"text": "五、公司或行號營業所在地。"
						},
						{
							"text": "六、電信工程業登記等級。"
						},
						{
							"text": "七、有效日期。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "登記執照登載事項變更者，應於事實發生日起三十日內，應檢附第十四條第一項申請書及相關證明文件，向主管機關申請換發。"
				},
				{
					"text": "電信工程業者所領登記執照遺失或破損者，應檢附申請書及公司或商業登記證明文件，向主管機關申請補發。"
				},
				{
					"text": "依第一項及第二項規定換發或補發之登記執照，其有效期間與原登記執照同。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "登記執照有效期間為五年，登記執照期限屆滿後仍需繼續經營者，經營者應於登記執照期限屆滿前三個月內，檢具下列文件，向主管機關申請換發，其有效期間自原登記執照期限屆滿之次日起計算：",
					"children": [
						{
							"text": "一、申請書。"
						},
						{
							"text": "二、資本額之證明文件影本。"
						},
						{
							"text": "三、原登記執照影本。"
						},
						{
							"text": "四、營業項目已登載電信工程業之公司或商業登記證明文件影本。"
						},
						{
							"text": "五、有效之公會會員證書。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "應聘人員離職或因故不能執行業務時，應於三個月內補足人數並報請主管機關備查。"
				},
				{
					"text": "電信工程業未依前項規定報請主管機關備查時，其受僱之應聘人員得檢具離職相關證明文件報請主管機關備查。"
				},
				{
					"text": "電信工程業未於期限內補足應聘人員人數，主管機關應命其限期改善。"
				},
				{
					"text": "第一項及第二項報請主管機關備查者，應檢附應聘人員資格證明文件影本、身分證影本及受僱同意書。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "電信工程業申請停業，期限不得超過一年，並應將其登記執照送繳主管機關核存；於申請恢復營業時，發還之。"
				},
				{
					"text": "電信工程業終止其業務或解散時，應於終止或解散一個月內向主管機關申請廢止其登記，並將原領登記執照繳還。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "電信工程業申請登記不實者，主管機關應撤銷其登記。"
				},
				{
					"text": "電信工程業有下列情事之一者，主管機關應廢止其登記：",
					"children": [
						{
							"text": "一、以登記執照借與他人使用。"
						},
						{
							"text": "二、擅自減省工料或未經核准擅自施工因而發生危險，經法院判決有罪確定。"
						},
						{
							"text": "三、工程投標有違法情事，代表人經法院判決有罪確定。"
						},
						{
							"text": "四、應聘人員解僱或離職後三個月內未補足人數，經主管機關通知限期改善，屆期仍未改善。"
						},
						{
							"text": "五、未於停業期限屆滿前，申請恢復營業。"
						},
						{
							"text": "六、依其公司或商業登記，經營主體已解散或不存在。"
						}
					]
				},
				{
					"text": "除前項第五款或六款情形外，經撤銷或廢止登記之電信工程業，其代表人於三年內不得重行申請電信工程業登記。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "依本規則申請登記、變更或屆期換發、遺失或破損補發執照，應依主管機關所定之電信管理業務規費收費標準，繳交證照費。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本規則施行前，已取得主管機關核發之高級電信工程人員資格證者，其資格續予認定為甲級電信工程人員；已取得主管機關核發之電信工程人員資格證者，其資格續予認定為乙級電信工程人員。"
				},
				{
					"text": "已取得主管機關核發之登記執照之電信工程業，其效期繼續至有效期間屆滿；執照之有效期間屆滿前得依本規則第十七條規定向主管機關申請換發。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本規則自中華民國一百零九年七月一日施行。"
				}
			]
		}
	]
}