{
  "LawLevel": "命令",
  "LawName": "電信線路遭受損害處理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060018",
  "LawCategory": "廢止法規＞交通部",
  "LawModifiedDate": "20021217",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國七十一年九月二日交通部（71）交郵字第 17930  號令訂定發\r\n  布全文 16 條\r\n2.中華民國九十一年十二月十七日交通部交郵發字第 091B000147 號令發\r\n  布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為加強保護電信線路設備，避免遭受不當人為損害，特依電信法第四十三\r\n條第一項訂定本規則。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "電信線路設施遭受損害時，除戰時交通電業設備及器材防護條例另有規定\r\n外，依本規則之規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "電信機構人員發現電信線路設施遭受損害時，應通知線路所屬單位。線路\r\n單位接到通知後，應即按左列規定處理並正式修復。\r\n一、查出線路受損地點後，先向當地管區警察派出所、分駐所或憲兵單位\r\n     (以下簡稱憲警單位) 報案，並請派員至肇事現場會勘，俟電信線路\r\n    設施遭受損害會勘簽認單 (以下簡稱簽證單) 簽證後，再行正式修復\r\n    。但依實際需要應先行搶通線路者不在此限。\r\n二、當場或事後查明損害人者，應會同憲警單位請損害人在簽證單上簽認\r\n    。如無法查明損害人者，應附送線索資料，函請憲警單位繼續調查處\r\n    理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "線路單位處理線路設施受損案件填寫簽證單應查明左列事項：\r\n一、因辦理各種工程，挖損電信線路設施者，應核對填寫損害人身分證內\r\n    記載之姓名、地住、統一編號及工程業主、承包與施工廠商之名稱、\r\n    所在地、負責人姓名住址。\r\n二、因車輛毀損電信線路設施者，應核對填寫駕駛執照及行車執照內記載\r\n    之駕駛人姓名、地址、執照號碼、車輛所有人、車輛號碼、引擎號碼\r\n    。如司機係受僱人或寄行車，並應查填所屬公司行號之名稱、所在地\r\n    、負責人姓名、地址。\r\n三、肇事司機及車輛如逃逸無蹤，損害事件係由附近居民通知當地電信機\r\n    構者，應將該居民所述肇事情形 (包括車行名稱、車號、車輛外觀等\r\n    ) 報告會勘之憲警人員，請其列入記錄，並函請相關管轄監理所，查\r\n    明車輛所有人或公司行號後，另行函請管轄憲警單位調查處理。\r\n前項所填資料須由線路單位查勘人員會同管區憲警單位查明填列於簽證單\r\n內，不宜由線路單位查勘人員單獨依據損害人口述填寫。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "電信線路設施遭受損害賠償費用，應按左列各款合併計算：\r\n一、員工工資應以實際工日計算，每工按電信機構人員平均薪津計費，臨\r\n    時僱工按核定工資核實計算。\r\n二、川旅、食宿費、加班費按電信機構規定核實計算，雜費不應計入。\r\n三、收回之材料，可利用為其他用途者，得按新料價百分之七十折價，予\r\n    以折扣；無利用價值者，銅線得按其新料價百分之五十折價，鋁皮電\r\n    纜得按其新料價百分之三○折價，塑膠電纜得按其新料價百分之一○\r\n    折價，斷木桿可改用橫木者，得按橫木之新料價百分之五○折價。所\r\n    收回之材料應歸電信局所有。\r\n四、提用庫存料，其價值以電信機構規定之物料單價表所定單價為準。\r\n五、電信線路如發現遭受損害而停話時，須按電信總局所訂「臺灣區長途\r\n    及市內電話電路阻斷時業務損失費用計收標準」計收通話阻斷損失費\r\n    用。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "損害人及其他賠償義務人自動報告損害線路設施者，其應賠償之工料費用\r\n按八成計收，業務損失按五成計收，但損害人及其他賠償義務人自收獲繳\r\n費通知後三個月內不繳納者，不予減收，並即行通知損害人及其他賠償義\r\n務人於接獲通知後一個月內繳納應賠償之全額費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "電信線路設施遭受損害時，辦理損害賠償費用之繳費通知、催繳、起訴等\r\n事項規定如左：\r\n一、工程總隊管轄之線路，由工程總隊 (站或分隊) 計費後逕行通知損害\r\n    人，於接獲繳費通知後三個月內就近向電信局繳納，並函知有關電信\r\n    局收費後將繳費三聯單一份通知原工程總隊。如損害人逾期不繳，應\r\n    由工程總隊辦理催繳再通知損害人於接獲繳費通知後一個月內繳納。\r\n    其逾期仍不繳者，由工程總隊按照規定起訴。\r\n二、管理局或電信局管轄之線路，由線路單位計費後，逕行通知損害人繳\r\n    費，其催繳或繳納期限等，依前款規定辦理。\r\n三、損害人肇事後超過四個月仍未繳清賠償費時，應即依民事訢訟法第十\r\n    五條或第一條之規定，向肇事地點或被告住所地管轄法院起訴。遇案\r\n    情複雜，須聘律師者，應依交通部與所屬事業機構權責劃分表有關規\r\n    定辦理。\r\n四、前款之繳費通知、催繳、起訴，除損害人外，應包括與損害人負連帶\r\n    損害賠償責任之法定代理人、僱主、或招商承包工程之公司或法人團\r\n    體等。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "辦理起訴案件，應注意左列事項：\r\n一、損害人為受僱人時，應將僱用人之公司行號負責人或車主與損害人 (\r\n    即受僱人) 一併起訴。僱用人為轉包商時，應將工程承包商列為被告\r\n    。\r\n二、無法查明公司行號之地址及負責人時，可函請公司所在地之縣市政府\r\n    建設局查復。\r\n三、同性質二件以上之起訴案件，仍應分別辦理，不宜合併起訴。\r\n四、賠償金額鉅大之案件，為確保債權起見，得提供擔保聲請假扣押或假\r\n    執行。\r\n五、經電信機構起訴後，因損害人之認諾或繳納賠償費而為和解或撤回告\r\n    訴時，電信機構支出之訴訟費用 (包括撤回起訴費) 應向損害人及其\r\n    他賠償義務人收取。\r\n六、經法院判決確定由損害人及賠償義務人負擔訴訟費用及賠償費之遲延\r\n    利息者，其訴訟費用及遲延利息，仍應一併向損害人及其他賠償義務\r\n    人請求給付。\r\n七、法院開庭時，如損害人及其賠償義務人未出庭應訊者，應依民事訴訟\r\n    法第三百八十五條之規定，當場請求法院由其一造辯論而為判決。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "辦理強制執行，應注意左列事項：\r\n一、經法院判決後，損害人及其他賠償義務人拒不支付賠償費時，應向執\r\n    行標的物所在地之法院聲請強制執行。執行標的物，包括損害人及其\r\n    他賠償義務人之動產、不動產及其他財權。如損害人及其他賠償義務\r\n    人承包他人工程時，其工程款亦屬其他財產權之一種，得為執行之標\r\n    的。\r\n二、聲請強制執行時，應依確定判決書、和解書或強制執行法第四條之執\r\n    行名義為之。\r\n三、執行範圍，包括確定判決書或和解書所記載之損害賠償費，遲延利息\r\n    ，訴訟費用 (包括裁判費、強制執行費、郵電費等) 。\r\n四、前款訴訟費用，應於聲請強制執行之同時另案依民事訴訟法第九十一\r\n    條之規定聲請法院裁定，俟裁定後提出執行。\r\n五、賠償義務人有無可供執行之財產，應自力調查。於其無財產可供執行\r\n    時，應依強制執行法第二十七條之規定辦理，如須向稅捐或地政機構\r\n    調查賠償義務人之財產 (包括財產之種類、數量、所在地，應於聲請\r\n    強制執行時，請求法院給付副聯。\r\n六、如發現賠償義務人財產不足抵償聲請強制執行之債權時，應依強制執\r\n    行法第二十條之規定，請求法院民事執行處命賠償義務人報告財產狀\r\n    況。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "各電信機構預支之訟訴費用，列帳時應注意左列事項：\r\n一、預支之訟訴費用，暫以預付款科目列帳，俟由賠償義務人繳清賠償費\r\n     (包括訴訟費) 後，以原科目沖轉。\r\n二、經起訴獲得確定判決，並經聲請法院強制執行後，仍無法獲得賠償時\r\n     (無財產可供執行) ，應依強制執行法第二十七條規定，詳述辦理經\r\n    過情形，連同訴狀、強制執行狀、債權憑證等影印本，陳報管理局核\r\n    辦。\r\n三、已預繳而法院尚未實際支用，致未能列入訴訟費用之郵資，應請求法\r\n    院退還。\r\n四、因辦理追繳欠費、賠償費等業務之需要，向主管官署查詢公司、行號\r\n    之地址或負責人資料，而直接交付行政機關之各項規費，得在行政規\r\n    費科目項下列支。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "賠償費用無力一次繳納者，得請求分期繳納。但其繳納期限，自肇事日起\r\n最多不得超過十二個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "由憲警單位查獲損害人並因而獲得償還者，或損害人不繳賠償費用，經通\r\n知憲警單位催繳後獲償還者，可提實收工料費百分之十作為憲警人員之獎\r\n金，並以各該相關設備維護費用列支。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "由民眾提供線索，而經憲警單位查獲損害人，並因而獲得賠償者，可提實\r\n收工料費百分之二十作為獎金，各半分發與提供線索者及憲警人員，並以\r\n各該相關設備維護費用列支。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "每年一至十二月所發生之損害案件，應於次年一月十五日前，將收費情形\r\n列表陳報管理局，副本杪送電信總局備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "簽證單及收費情形報告表，依式自行印製備用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本規則自發布日施行。"
    }
  ]
}