{
	"pcode": "K0060159",
	"LawLevel": "命令",
	"LawName": "建築物電信設備及空間設置使用管理規則（110.02.22 訂定）",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20210222",
	"EngLawName": "Regulations for Administration of the Establishment and Use of Telecommunications Equipment and Space in Buildings",
	"attachments": {
		"0000287164": "附件一電信室面積一覽表.PDF",
		"0000287165": "附件二建築物屋內外電信設備洽辦／審查／審驗申請表.PDF",
		"0000287166": "附圖一 ～四.PDF"
	},
	"histories": [
		"一百十年二月二十二日國家通訊傳播委員會通傳基礎字第 110 63002171 號令訂定發布全文 22 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信管理法（以下簡稱本法）第四十九條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "建築物屋內外電信設備與其空間之設置及使用，應依本規則之規定；本規則未規定者，依其他法令之規定。"
		},
		{
			"number": 300,
			"content": "本規則用詞定義如下：\r\n一、電信管箱設備：指收容建築物電信線纜之設備，如電信引進管、垂直幹管、管道間、線架、水平配管、地板管槽、地板線槽、總配線箱（架）、光終端配線架、集中總箱、主配線箱（室）、支配線箱、拖線箱、宅內配線箱及出線匣等。\r\n二、電信室：指建築物內專供以固定通信網路架構提供電信服務之電信事業與有線廣播電視系統經營者引接線纜及設置電信設備之專用空間。\r\n三、電信機械設備：指以固定通信網路架構提供電信服務之電信事業使用於建築物內之電信交換設備、電信傳輸設備、電信終端介面設備及其相關附屬設備之總稱。\r\n四、電信保安接地設備：指用於保護電信機線設備之接地裝置及各種安全設施。\r\n五、集線設備：指以固定通信網路架構提供電信服務之電信事業及有線廣播電視系統經營者為匯集不同傳輸路由之線纜，所設置之電信及有線廣播電視傳輸、信號處理設備及線纜收容設備等。\r\n六、集線室：指於建築物內除既有電信室外，專供以固定通信網路架構提供電信服務之電信事業與有線廣播電視系統經營者引接線纜及設置集線設備之專用空間。\r\n七、電信引進管：指以架空或地下方式引進電信及有線廣播電視電纜或光纜至建築物內總配線箱（架）或光終端配線架、電信室之電信管道。\r\n八、社區型建築物：指同一宗建築基地內之建築物，或為統一管理而設同一管理委員會之建築物。\r\n九、屋外電信管線設施：指建築基地內建築物間之架空、地下電信線路及地下管路等管線設備。\r\n十、有線廣播電視系統：指使用可行之技術與設備，由頭端、有線傳輸網路及其他相關設備組成之設施。\r\n十一、有線廣播電視系統經營者（以下簡稱系統經營者）：指經依法許可經營有線廣播電視服務之事業。\r\n十二、有線廣播電視相關設備：指為提供有線廣播電視服務所需，於建築物屋內外設置之有線廣播電視設備，如訂戶引進線、訂戶分接器等。"
		},
		{
			"number": 400,
			"content": "國家通訊傳播委員會（以下簡稱本會）依本法第四十九條第二項公告之建築物建造時，起造人應依規定設置屋內外電信設備，並預留裝置電信設備之電信室及其他空間。\r\n前項之電信設備，包括電信引進管、總配線箱、用戶端子板、電信管箱、電信線纜與有線廣播電視相關設備及其他因用戶電信服務、有線廣播電視服務需求，須由用戶配合於責任分界點以內設置之設備。\r\n既存建築物之電信設備或供裝置電信設備之空間不足，致不敷該建築物之電信與有線廣播電視服務需求時，應由所有人與以固定通信網路架構提供電信服務之電信事業及提供有線廣播電視服務之系統經營者協商，並由所有人增設。\r\n依第一項與前項規定設置專供該建築物使用之電信設備及空間，應按該建築物用戶之電信及有線廣播電視服務需求，由以固定通信網路架構提供電信服務之電信事業及系統經營者依規定無償連接及使用。"
		},
		{
			"number": 500,
			"content": "建築物電信設備連接以固定通信網路架構提供電信服務之電信事業之公眾電信網路及有線廣播電視系統之有線廣播電視相關設備，應設有明確之責任分界點。"
		},
		{
			"number": 600,
			"content": "前條之設置及維護責任分界規定如下：\r\n一、建築物引進電纜者：\r\n（一）建築物設置用戶側端子板設備者，以用戶側端子板之電介接端子為責任分界。\r\n（二）建築物未設置用戶側端子板設備者，以固定通信網路架構提供電信服務之電信事業及有線廣播電視系統經營者設置於建築物端子板之電介接端子為責任分界。但另有約定者從其約定。\r\n二、建築物引進光纜者：\r\n（一）建築物設置光終端配線架或光纜用總配線箱者，以光終端配線架或光纜用總配線箱用戶側光終端箱（盒）之光介接端子為責任分界。\r\n（二）建築物未設置光終端配線架或光纜用總配線箱者，以固定通信網路架構提供電信服務之電信事業及有線廣播電視系統經營者設置於建築物之電信設備光或電介接端子為責任分界。\r\n前項責任分界，如附圖一、附圖二、附圖三及附圖四。"
		},
		{
			"number": 700,
			"content": "建築物責任分界點以外之公眾電信網路與有線廣播電視系統設施，由以固定通信網路架構提供電信服務之電信事業及提供有線廣播電視服務之系統經營者設置及維護。但社區型建築物內建築物間之管線設施，得由建築物起造人或所有人設置，由所有人維護。\r\n前項電信或有線廣播電視服務終止或供裝方式異動時，建築物起造人或所有人得要求原服務提供者移除所設置之電信設備，原服務提供者無正當理由，不得拒絕。\r\n依第四條規定設置之電信設備，由建築物起造人或所有人設置，並由所有人維護。"
		},
		{
			"number": 800,
			"content": "起造人或所有人應設置下列建築物電信設備及其空間：\r\n一、電信引進管。\r\n二、電信室或總配線箱：依第九條規定應設置電信室者，應預留電表設置位置，並設置電源引接線、總配線架（板）、用戶側端子板及電信保安接地設備等；無須設置電信室者，應設置總配線箱、用戶側端子板及電信保安接地設備等。\r\n三、自用戶側端子板後之電信管箱設備、電信與有線廣播電視配線線纜、宅內配線箱及電信插座等設備。\r\n四、須引進光纜之建築物者，應增設以下設備：\r\n（一）光終端配線架或光纜用總配線箱。\r\n（二）用戶側光纜配線箱（盒）。\r\n（三）用戶側光纜配線箱（盒）至宅內配線箱、支配線箱或單獨所有權建築物主配線箱之光纜。\r\n（四）宅內配線及出線匣等設備。\r\n以固定通信網路架構提供電信服務之電信事業與系統經營者於前項建築物內提供電信及有線廣播電視服務時，應設置下列電信設備：\r\n一、銜接公眾電信網路及有線廣播電視系統之引接電纜或光纜。\r\n二、經營者端子板或光纜配線箱（盒）。\r\n三、必要之電信機械設備。\r\n建築物所在地位於經主管機關公告當地有線廣播電視系統全數實行光纖入戶（FTTH）供裝之地區者，建築物起造人得僅依規定引進光纜，無需設置供有線廣播電視系統連接使用之主幹同軸電纜及其空間。\r\n前項地區之公告由主管機關每年定期實施，並以鄉（鎮、市、區）為原則。"
		},
		{
			"number": 900,
			"content": "新建建築物有下列情形之一者，應設置電信室：\r\n一、用戶側光纜總心數超過四十八心。\r\n二、地上層五樓以上且設有地下室之建築物，引進電話電纜總對數超過二十對。\r\n前項電信室應依附件一電信室面積一覽表設置於建築物適當處所，有關引進電話電纜總對數應依本會所定之建築物屋內外電信設備設置技術規範（以下簡稱建築物設備技術規範）計算之。其有地下層兩層以上者，以設於非最底層樓層為原則。\r\n新建建築物有下列情形之一者，建築物起造人應引進光纜，並依前條第一項規定辦理：\r\n一、公有建築物。\r\n二、集合住宅。\r\n三、總樓地板面積在一千平方公尺以上，且為下列使用類別之建築物：\r\n（一）公共集會類。\r\n（二）商業類。\r\n（三）休閒、文教類：\r\n1.供國小學童教學使用之相關場所。（宿舍除外）\r\n2.供國中以上各級學校教學使用之相關場所。（宿舍除外）\r\n（四）辦公、服務類。\r\n（五）住宅。\r\n前項各款建築物之定義，依建築法令相關規定辦理。"
		},
		{
			"number": 1000,
			"content": "建築物屋內外電信設備及相關設置空間之設計（含繪製圖說）、設置及檢測，應依本會所定之建築物設備技術規範辦理。"
		},
		{
			"number": 1100,
			"content": "建築物起造人於設計屋內外電信設備與其空間時，應備具「建築物屋內外電信設備洽辦／審查／審驗申請表」（以下簡稱申請表，附件二），洽請以固定通信網路架構提供電信服務之電信事業及系統經營者諮商辦理引進管、電信室或總配線箱，及線纜之位置等事項。\r\n以固定通信網路架構提供電信服務之電信事業及系統經營者受理前項洽辦後，應各於七個工作日內完成洽辦事宜；未參與洽辦之以固定通信網路架構提供電信服務之電信事業及系統經營者不得對洽辦結果提出異議。\r\n建築物電信設備及相關設置空間設計圖說完成後，建築物起造人應於申報開工前，檢具下列文件向本會或本會委託辦理建築物電信設備審查及審驗之電信專業驗證機構（以下合併簡稱審驗機構）申請審查，並依規定繳交審查費。\r\n一、依規定完成洽辦及設計圖說簽證之申請表。\r\n二、依建築物設備技術規範規定填報之建築物屋內外電信設備設計清單及相關設計圖說（含平面配置圖、垂直昇位圖及建築基地位置圖）。\r\n審驗機構應於建築物起造人依規定繳交審查費次日起七個工作日內完成審查，並簽註審查意見。檢具之文件不全或申請表記載內容不完備者，審驗機構應通知建築物起造人限期補正，屆期未補正或補正仍不完備者，駁回其申請；經審查不合格者，審驗機構應列具不合格事項，通知建築物起造人限期改善，屆期未改善或改善仍不完備者，駁回其申請，繳交之審查費不予退還。\r\n前項補正及改善期間以二個月為限。建築物起造人無法於規定期限內完成補正或改善者，得於屆期前，檢具事由向審驗機構申請展延。展期最長不得逾二個月，並以一次為限。\r\n審查合格證明有效期限為五年，並自審驗機構完成審查作業次日起算。建築物起造人無法於期限內依第十二條規定申請審驗者，得於屆期前，檢具事由向審驗機構申請展延。展期最長不得逾建築執照有效日期，並以一次為限。逾有效期間者，其申請文件予以發還。"
		},
		{
			"number": 1200,
			"content": "建築物電信設備設置完成後，建築物起造人應檢具下列文件向本會或審驗機構申請審驗。\r\n一、依規定完成審查之申請表。\r\n二、依建築物設備技術規範規定填報之建築物屋內外電信設備檢測紀錄表。\r\n三、建築師或專業技師出具之建築物電信設備竣工檢查報告。\r\n四、前條第三項第二款之電子檔光碟片一份。\r\n審驗機構應於建築物起造人依規定繳交審驗費次日起十四個工作日內完成審驗，並簽註審驗意見。檢具之文件不全、申請表記載內容不完備者，審驗機構應通知建築物起造人限期補正，屆期未補正或補正仍不完備者，駁回其申請；經審驗不合格者，審驗機構應列具不合格事項，通知建築物起造人限期改善，逾期未改善或改善仍不完備者，駁回其申請。\r\n前項補正及改善期間以二個月為限。建築物起造人無法於規定期限內完成補正或改善者，得於屆期前，檢具事由向審驗機構申請展延。展期最長不得逾二個月，並以一次為限。\r\n經審驗合格者，其送審查及審驗之文件予以發還；起造人或所有人經繳交審定證明證照費，並得依審驗合格之線纜類別申請核發下列審定證明：\r\n一、電纜窄頻審定證明：適用建築物依照建築物設備技術規範僅設置電話主幹配線者。\r\n二、電纜寬頻審定證明：適用建築物依照建築物設備技術規範設置電話及數據配線，其數據主幹及宅內數據配線採用超五類非遮蔽對絞型或屏蔽對絞型電纜以上等級設計者。\r\n三、光纜到戶審定證明：適用建築物依照建築物設備技術規範設置電話及數據配線，其數據主幹採用光纜設計，宅內數據配線採用超五類非遮蔽對絞型或屏蔽對絞型電纜以上等級設計者。"
		},
		{
			"number": 1300,
			"content": "建築物電信設備與其空間經審驗合格，以固定通信網路架構提供電信服務之電信事業及系統經營者始得使用。但非屬本會依本法第四十九條第二項公告之建築物，不在此限。"
		},
		{
			"number": 1400,
			"content": "以固定通信網路架構提供電信服務之電信事業及系統經營者應妥善保存完成洽辦之申請表及相關資料電子檔或原件，供本會查核。\r\n各以固定通信網路架構提供電信服務之電信事業及系統經營者均無法辦理第十一條所定事宜時，應共同成立建築物屋內外電信設備建設協商小組，協調各地受理窗口、網路銜接或共用管線等相關作業事宜，必要時，由本會協調處理之。\r\n以固定通信網路架構提供電信服務之電信事業或系統經營者為提供建築物起造人或所有人電信及有線廣播電視服務，得連接使用之電信引進管數量如下：\r\n一、光纜：一管。\r\n二、同軸電纜：一管。\r\n三、電話電纜：每六百對至多使用一管，每逾六百對得再使用一管。\r\n以固定通信網路架構提供電信服務之電信事業已連接使用之電信引進管數量超過前項規定，致妨礙建築物起造人或所有人選擇其他經營者提供電信或有線廣播電視服務者，建築物起造人或所有人得以合理期限，要求其騰空超用之電信引進管，改供其他以固定通信網路架構提供電信服務之電信事業或系統經營者使用。"
		},
		{
			"number": 1500,
			"content": "本法施行前之既存建築物，其起造人或所有人所設置之電信設備不符本規則之規定時，以固定通信網路架構提供電信服務之電信事業及系統經營者得不予銜接提供服務，以維公眾電信網路及有線廣播電視系統安全。"
		},
		{
			"number": 1600,
			"content": "連接公眾電信網路之建築物責任分界點內之所有電信設備，除本會公告之簡易電信設備外，應交由電信工程業者施工及維護，或交由電器承裝業者施作。"
		},
		{
			"number": 1700,
			"content": "建築物起造人或所有人另設置用戶專用交換設備等自用電信機械設備者，應依其實際需求預留空間及管線，並與以固定通信網路架構提供電信服務之電信事業及系統經營者之電信設備分開設置。但經洽提供該建築物電信服務之以固定通信網路架構提供電信服務之電信事業及有線廣播電視服務之系統經營者同意者，不在此限。"
		},
		{
			"number": 1800,
			"content": "以固定通信網路架構提供電信服務之電信事業或系統經營者利用建置於電信室之電信設備，提供該建築物以外之用戶電信或有線廣播電視服務者，應事先徵求該建築物所有人同意；其補償，由電信事業或系統經營者與該建築物所有人協議之。"
		},
		{
			"number": 1900,
			"content": "以固定通信網路架構提供電信服務之電信事業建設其公眾電信網路或系統經營者建設其有線廣播電視系統，得有償使用建築物空間設置集線室及集線設備。"
		},
		{
			"number": 2000,
			"content": "建築物起造人應建立建築物電信管箱及配線等電信設備之管線竣工圖表等明細，並移交該建築物管理委員會、管理負責人或所有人。"
		},
		{
			"number": 2100,
			"content": "本規則所定申請書表、作業流程及審定證明，由本會訂定公告之。"
		},
		{
			"number": 2200,
			"content": "本規則自發布日施行。\r\n本規則施行前，已取得建造執照之新建建築物，自本規則施行之日起六個月內，得適用電信法第三十八條第六項規定訂定之建築物電信設備及空間設置使用管理規則、建築物屋內外電信設備工程技術規範。"
		}
	]
}