{
	"pcode": "K0060121",
	"LawLevel": "命令",
	"name": "公眾電信網路審驗辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20200702",
	"EngLawName": "Regulations for Examination of Public Telecommunications Networks",
	"attachments": {
		"0000272759": "附件網路性能審查或測試項目一覽表.PDF"
	},
	"histories": [
		"一百零九年七月二日國家通訊傳播委員會通傳基礎字第 10963 014940 號令訂定發布全文 17 條；並自電信管理法施行之日（一百零九年七月一日）施行；一百十一年八月二十四日行政院院臺規字第 1110184307 號公告第 14 條第 1 項第 2 款、第 3 款所列屬「國家通訊傳播委員會 」之權責事項，自一百十一年八月二十七日起改由「數位發展部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "審驗程序",
			"start": 400,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "審驗方式",
			"start": 800,
			"end": 1300,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "一般性審驗",
					"start": 800,
					"end": 1100
				},
				{
					"type": "節",
					"number": 200,
					"title": "網路性能審驗",
					"start": 1200,
					"end": 1300
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "公眾電信網路使用管理及限制",
			"start": 1400,
			"end": 1500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1600,
			"end": 1700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第三十九條第五項訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、固定通信網路：指由一或多個固定通信系統及其電信機線設備所組成之通信網路。\r\n二、行動通信網路：指由一或多個行動通信系統及其電信機線設備所組成之通信網路。\r\n三、衛星通信網路：指由一或多個衛星通信系統及其電信機線設備所組成之通信網路。\r\n四、語音通信服務：指利用公眾電信網路提供用戶間藉由撥打電信號碼，建立雙方或多方之語音服務。\r\n五、數據通信服務：指利用公眾電信網路，提供用戶數據之傳輸、交換、存取及處理等非語音通信服務之電信服務。\r\n六、多媒體內容傳輸平臺服務：指利用公眾電信網路視聽媒體互動介面及視聽內容儲存設備所架構電信事業可控制非開放環境之平臺上，供用戶藉由寬頻接取電路及用戶機上盒，接取該平臺上由內容服務提供者所提供之多媒體內容服務。\r\n七、加值通信服務：指利用電信事業所提供之公眾電信網路，附加相關應用系統等設備，提供用戶之資訊儲存、檢索、處理、存轉及利用等營利之電信服務。"
		},
		{
			"number": 300,
			"content": "公眾電信網路類型包括固定通信網路、行動通信網路及衛星通信網路，申請人得設置或組合不同類型公眾電信網路。"
		},
		{
			"number": 400,
			"content": "申請人依網路設置計畫設置完成後，應檢具下列文件，向主管機關申請審驗：\r\n一、公眾電信網路審驗申請書（以下簡稱申請書）。\r\n二、網路設置架構與說明。\r\n三、公眾電信網路審驗自評報告書（以下簡稱自評報告書）。\r\n四、公眾電信網路審驗技術規範（以下簡稱技術規範）規定應檢附之其他文件。\r\n五、依第六條第四項規定應辦理加值通信服務網路性能審驗者，應提供加值性能測試建議書，內容包含審查或測試項目、測試方法及合格基準。\r\n六、組合自建及他人自建之電信網路者，得檢具他人網路經審驗合格之證明。\r\n前項第六款檢具他人網路經審驗合格之證明者，得免除該他人網路之審驗。\r\n主管機關受理申請後，應通知申請人繳納審驗費，申請人應於期限內繳費並將繳納證明檢送主管機關。\r\n應檢附之文件不齊全者，主管機關應通知申請人限期補正；屆期不補正或補正不全者，不予受理其審驗申請，已繳納之審驗費及其利息不予退還。"
		},
		{
			"number": 500,
			"content": "申請人應檢附文件齊全後，主管機關應通知申請人審驗日期，申請人應依審驗日期配合主管機關進行審驗。\r\n申請人應指派工程主管全程參與前項審驗，並指派一名以上工作人員隨同協助審驗之進行。"
		},
		{
			"number": 600,
			"content": "公眾電信網路之審驗方式包括一般性審驗及網路性能審驗。\r\n一般性審驗及網路性能審驗之測試方法及合格基準應符合技術規範。\r\n設置公眾電信網路提供加值通信服務者，得自行進行測試並檢具加值通信服務之網路性能自評報告，送主管機關備查。\r\n主管機關認設置公眾電信網路者所提供之加值通信服務有影響公眾利益或消費者權益之虞時，得命其自行進行測試並檢具加值通信服務之網路性能自評報告送主管機關備查，必要時主管機關得進行審驗。"
		},
		{
			"number": 700,
			"content": "主管機關依前條第二項完成審驗後，審驗結果符合一般性審驗及網路性能審驗之技術規範者，應發給審驗合格證明；審驗結果符合自訂加值通信服務網路性能審驗之項目及內容者，得公布於網站或其他公共平臺。\r\n主管機關進行審驗，審驗結果不合格時，可於二小時內，針對不合格審查或測試項目完成改善者，申請人得現場向主管機關提出該項目之再次測試，並以一次為限。\r\n審驗結果不符合者，應通知申請人，並載明審驗結果及不符合項目。"
		},
		{
			"number": 800,
			"content": "一般性審驗包括網路管控能力、網路維運管理及網路實體安全之審驗，並依技術規範規定方式全數審驗之。"
		},
		{
			"number": 900,
			"content": "組合自建及他人自建之電信網路者，其網路管控能力之審查或測試項目如下：\r\n一、取得使用他人自建電信網路之授權。\r\n二、使用之各種資源（包括硬體、軟體、網路功能及系統）不受合作對象影響之管控能力（含故障管理、組態管理、效能管理、帳務管理、安全管理等）。"
		},
		{
			"number": 1000,
			"content": "網路維運管理之審查或測試項目如下：\r\n一、網路狀態監控。\r\n二、通信紀錄。\r\n三、帳務處理。\r\n四、用戶資料儲存。\r\n五、施工及維護日誌。\r\n六、網路障礙申告。"
		},
		{
			"number": 1100,
			"content": "網路實體安全及資通安全之審查或測試項目如下：\r\n一、機房電力備援。\r\n二、電路備援。\r\n三、接地設置。\r\n四、機房安全。\r\n五、海纜登陸站。\r\n六、網路電信設備之國家安全考量。\r\n七、資通安全之偵測及防護功能。\r\n八、與通訊監察執行機關協商確定建置通訊監察系統或設備。\r\n九、責任分界點。\r\n網路未使用電信資源者，前項第七款得免驗其具備確保資通安全之偵測功能。"
		},
		{
			"number": 1200,
			"content": "網路性能審驗分為語音通信服務、數據通信服務、多媒體內容傳輸平臺服務及加值通信服務之審驗，並依技術規範規定方式抽驗之。\r\n前項各通信服務使用之網路得由固定通信網路、行動通信網路或衛星通信網路組合而成，其網路性能審驗之審查或測試項目如「網路性能審查或測試項目一覽表」。"
		},
		{
			"number": 1300,
			"content": "依第六條第四項規定應辦理加值通信服務網路性能審驗者，應自訂加值性能建議書之審查或測試項目、測試方法及合格基準，提供主管機關進行審驗。\r\n主管機關進行前項網路性能審驗時，得參考國際標準或實務需求，修正其審驗之審查項目、測試項目、測試方法或合格基準。"
		},
		{
			"number": 1400,
			"content": "經主管機關核發審驗合格證明之公眾電信網路，有下列情形之一者，應向主管機關申請重新審驗：\r\n一、公眾電信網路因增設或變更致影響其原審驗合格之網路性能。\r\n二、依本法第五十八條協議將獲配頻率之一部提供予他電信事業使用，並經主管機關核准。\r\n三、依本法第五十九條協議將獲配頻率之全部或一部轉讓予他電信事業使用，並經主管機關核准。\r\n四、其他經主管機關公告事項。\r\n前項第一款增設或變更未影響其原審驗合格之網路性能者，申請人得僅就其增設或變更部分申請審驗。"
		},
		{
			"number": 1500,
			"content": "審驗合格證明遺失、毀損及變更內容時，得檢附換（補）發申請書，向主管機關申請換（補）發。\r\n經主管機關核發審驗合格證明之公眾電信網路，有下列情形之一者，主管機關得廢止其審驗合格：\r\n一、未通過主管機關依本法第四十三條第一項規定所為之檢驗，經命其限期改善而未改善或無法完成改善。\r\n二、其他經主管機關認定違反本法或本辦法規定且情節重大。"
		},
		{
			"number": 1600,
			"content": "本辦法所定之相關書表，由主管機關另行訂定公告之。"
		},
		{
			"number": 1700,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}