{
	"pcode": "K0060160",
	"LawLevel": "命令",
	"name": "建築物電信設備審查及審驗機構管理辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20210222",
	"EngLawName": "Directions Governing the Management of Review and Inspection Institutes for Telecommunications Equipment of Building",
	"attachments": {
		"0000287168": "附件一建築物電信設備審查及審驗機構申請書.PDF",
		"0000287169": "附件二建築物電信設備審查及審驗機構評鑑作業項目、標準及方式.PDF",
		"0000287170": "附件三建築物電信設備審查及審驗機構委託作業流程.PDF"
	},
	"histories": [
		"一百十年二月二十二日國家通訊傳播委員會通傳基礎字第 110 63002171 號令訂定發布全文 16 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第八十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "建築物電信設備審查及審驗機構（以下簡稱審驗機構），係指經國家通訊傳播委員會（以下簡稱本會）委託辦理建築物電信設備及其相關設置空間設計審查及完工審驗等業務之機構。"
		},
		{
			"number": 300,
			"content": "申請擔任審驗機構者（以下簡稱申請人），應符合下列資格條件：\r\n一、依法設立之電信、電機、電子等專業公會團體，或以固定通信網路架構提供電信服務之電信事業。\r\n二、申請人應於本會地區監理處所轄之直轄市或縣（市）各設置至少四處以上受理設計審查及完工審驗業務之處所（以下簡稱受理點），且受理點設置之行政區域應達十二個直轄市或縣（市）以上，花蓮縣或臺東縣應至少設置一處受理點。本會於必要時得要求審驗機構增加受理點數量，或於特定之直轄市或縣（市）增加受理點，審驗機構不得拒絕。\r\n三、申請人應於受理點配置負責審查及審驗業務之人員（以下簡稱審驗人員）至少一名。\r\n四、申請人未設置受理點之直轄市或縣（市），以設置收件窗口為原則。\r\n前項第三款之審驗人員應具備下列各款資格條件：\r\n一、依法領有電機或電子技師證書，並於取得證書後具有連續三年以上電信相關工作經驗。但本辦法發布施行前，受本會委託之審驗機構所遴聘之審驗人員，於本辦法發布施行後三年內，不在此限。\r\n二、申請時最近一年，至少接受十二小時電信法規之教育訓練（含四小時實務訓練）及一小時廉潔政令講習。\r\n前項第二款教育訓練，由各機構、團體辦理者，應於舉辦訓練前，先經本會認可，並於訓練後，發給教育訓練證明文件。"
		},
		{
			"number": 400,
			"content": "申請人應檢具下列文件，向本會申請擔任審驗機構：\r\n一、建築物電信設備審查及審驗機構申請書（如附件一）。\r\n二、符合前條第一項第一款規定之證明文件影本。\r\n三、符合前條第二項第一款審驗人員資格之證明文件及其配置受理點規劃。\r\n四、審查與審驗部門組織架構及其功能說明。\r\n五、測試設備清單及其校正證明文件，清單應載設備名稱、配置地點、廠牌、型號、功能、校正日期及可執行之測試項目。\r\n六、建築物電信設備審查及審驗之作業程序。\r\n七、建築物電信設備審查及審驗受理點、收件窗口清單及其設置規劃。\r\n八、其他經本會指定之資料。\r\n申請人依前項規定檢具之申請文件不齊全者，由本會通知限期補正，逾期未補正或補正不完備者，駁回其申請。\r\n前項補正期間最長不得逾一個月。"
		},
		{
			"number": 500,
			"content": "申請人依前條規定應檢具之申請文件完備者，由本會組成評鑑小組，進行實地評鑑；經實地評鑑未符合規定者，由本會列舉不符合事項通知其限期改善。申請人應於通知期限內完成改善，並提出改善報告，屆期未完成改善者，駁回其申請。\r\n前項改善期間最長不得逾二個月。\r\n第一項評鑑小組設召集人一人、副召集人一人及評鑑委員三至五人，任期均為一年。\r\n評鑑委員為無給職。但得依規定支給出席費及交通費。\r\n第一項評鑑作業之項目、標準及方式，如附件二。"
		},
		{
			"number": 600,
			"content": "申請人經本會實地評鑑合格，並與本會簽定委託契約後，始得辦理審查及審驗業務。審驗機構委託作業流程，如附件三。"
		},
		{
			"number": 700,
			"content": "審驗機構辦理建築物電信設備及相關設置空間設計之審查及完工之審驗等業務，應依本法、行政程序法、建築物電信設備及空間設置使用管理規則、電信管理業務規費收費標準、建築物屋內外電信設備設置技術規範（以下簡稱技術規範），及本辦法等相關法令規定辦理，除有正當理由外，對申請審查及審驗案件不得拒絕或為差別處理。\r\n審驗機構辦理應至現場審驗之案件，審驗人員應親自至現場執行，詳實記錄其結果，並提報到場執行之佐證資料。\r\n審驗機構應於受理完工審驗之申請案件起七日內，確認其送審文件是否完備。文件不完備者，應通知建築物起造人補正，其補正期限依建築物電信設備及空間設置使用管理規則第十二條第三項規定辦理。\r\n審驗機構應於完成審驗後，將「建築物屋內外電信設備洽辦／審查／審驗申請表」（以下簡稱申請表）依建築物所在地點、年份及號次依序編列檔號，連同其建築物屋內外電信設備審查紀錄表及建築物屋內外電信設備審驗紀錄表、建築基地位置圖、電信設備垂直昇位圖及平面配置圖進行電子儲存。\r\n審驗機構應於完成審驗日起三日內，將審查或審驗案件相關資料之電子檔傳送至本會指定位置。\r\n第四條第一項第五款之測試設備應具備檢測技術規範測試項目之功能，並符合相應之校正有效期間。受理點應適當配置測試設備。\r\n第四條第一項第四款至第六款有異動者，審驗機構應檢附異動資料，報請本會備查。\r\n本會得不定期派員至審驗機構查核，審驗機構不得拒絕之。"
		},
		{
			"number": 800,
			"content": "審驗機構辦理個別申請案件之審驗人員，不得為其或其所隸屬執業機構／審驗機構所規劃、設計、簽證、監造、施工、維護、管理或檢測案件辦理審查或審驗。\r\n受理點、收件窗口或審驗人員如有增減或其他異動情形，審驗機構應檢附異動受理點、收件窗口或人員基本資料，按月報請本會備查。\r\n審驗機構有下列以下各款情形之一者，本會得令審驗機構暫停辦理審查及審驗業務：\r\n一、受理點異動致不符合第三條第一項第二款及第四款之最低設置數規定。\r\n二、審驗人員出缺未補實致不符合第三條第一項第三款之最低員額規定。\r\n前項經本會暫停辦理審查及審驗業務之審驗機構，得於受理點或審驗人員補實後，檢附受理點或審驗人員基本資料，報請本會准予恢復辦理審查及審驗業務。"
		},
		{
			"number": 900,
			"content": "本會與審驗機構簽定之委託契約，期間為五年。委託契約關係消滅時，審驗機構應將受理審查及審驗案件相關案卷資料，於委託終止日起一個月內移交本會。\r\n前項契約期間屆滿或經依前條第三項暫停者，審驗機構不得再受理新申請審查及審驗業務。但已受理申請審查及審驗之案件，應繼續辦理至完成審查或審驗為止。\r\n委託契約期間屆滿前三個月起之二個月內，審驗機構得申請辦理續約，本會得視需要依第四條及第五條規定辦理審查及評鑑。"
		},
		{
			"number": 1000,
			"content": "審驗機構受理審查及審驗案件時，應依本會所定收費標準收取審查費及審驗費；本會另按委託契約議定標準核支審驗機構委託費用。\r\n前項審查費及審驗費，審驗機構應於收訖日之次日依本會所定方式解繳國庫。"
		},
		{
			"number": 1100,
			"content": "審驗機構違反第七條、第八條第一項、第二項或第十條規定，本會得予警告並限期改善。"
		},
		{
			"number": 1200,
			"content": "審驗機構有下列各款情形之一者，本會得終止委託契約。其未完成之審查及審驗案件，應交由本會另行指定之審驗機構辦理：\r\n一、審查及審驗作業有虛偽不實，且情節重大。\r\n二、違反第三條第一項第一款規定之情事。\r\n三、違反第三條第一項第二款、第三款規定，經本會責令暫停辦理審查及審驗業務，且未於三個月內補實。\r\n四、違反第七條規定，經本會警告並限期改善仍未改善。\r\n五、違反第八條第一項或第二項規定，經本會警告並限期改善仍未改善。\r\n六、違反第十條規定，經本會警告並限期改善仍未改善。\r\n七、違反第十條規定情節重大。\r\n八、其他依委託契約約定得終止之情形。"
		},
		{
			"number": 1300,
			"content": "審驗機構有違反本辦法或委託契約之情事者，本會除依前條規定處理外，另依委託契約所定違約條款辦理。"
		},
		{
			"number": 1400,
			"content": "審驗機構違反第九條第一項及第二項規定者，於委託契約屆滿之日起二年內，不得重新申請擔任審驗機構。\r\n審驗機構經依第十二條規定終止委託者，於終止日起一年內，不得重新申請擔任審驗機構。"
		},
		{
			"number": 1500,
			"content": "受委託或終止委託之審驗機構名稱，由本會公告之。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}