{
	"pcode": "K0060155",
	"LawLevel": "命令",
	"LawName": "市場顯著地位者認定及解除認定實施辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20201126",
	"EngLawName": "Regulations Governing the Determination and Cancellation of Significant Market Power",
	"histories": [
		"一百零九年十一月二十六日國家通訊傳播委員會通傳綜規字第 10940017870 號令訂定發布全文 9 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "市場界定原則",
			"start": 200,
			"end": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "市場顯著地位者認定基準",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 400,
			"title": "行政程序",
			"start": 600,
			"end": 800
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 900,
			"end": 900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第二十八條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為界定特定電信服務市場，主管機關得檢視相關市場資料，並綜合考量下列因素，公告特定電信服務市場：\r\n一、技術及服務之發展程度。\r\n二、於整體電信服務市場之重要性：用戶或交易相對人對該服務之需求程度。\r\n三、從事競爭之區域或範圍：相關電信事業之網路架構、網路或服務涵蓋範圍。\r\n四、電信服務市場之結構及競爭情形：上下游批發及零售市場之垂直整合及競爭情形，並考量服務之需求及供給替代性。"
		},
		{
			"number": 300,
			"content": "主管機關依本法第二十七條第二項界定特定電信服務市場時，得以書面通知相關電信事業依指定之格式，提供下列資料：\r\n一、資本額及服務項目。\r\n二、電信事業之員工人數。\r\n三、電信事業及其關係企業上一會計年度，經會計師查核簽證之財務報告與會計分離財務報告。\r\n四、所經營特定電信服務市場之營運概況，包括服務區域範圍、用戶總數、各項資費及服務方案之用戶數、銷售收入及相關成本分析。\r\n五、擁有或控制經主管機關公告之樞紐設施項目、數量及所在位置。\r\n六、其他經主管機關指定之資料。\r\n主管機關依本法第二十七條第二項界定特定電信服務市場後，提供該特定電信服務之電信事業應依主管機關之書面通知及所定之格式提供相關資料。"
		},
		{
			"number": 400,
			"content": "為認定本法第二十八條第一項第一款，具有影響市場價格或服務條件之顯著能力者，主管機關得綜合考量下列因素：\r\n一、事業之相對規模。\r\n二、市場進入障礙。\r\n三、技術及商業優勢。\r\n四、資本市場或資金取得能力具優勢地位。"
		},
		{
			"number": 500,
			"content": "主管機關依本法第二十八條第一項第二款所為比率之公告，得考量以下基準：\r\n一、於特定電信服務市場（以下簡稱該市場）具有百分之四十以上之市場占有率者，主管機關應綜合考量其市場結構認定有無市場顯著地位。\r\n二、於該市場上持續具有百分之五十以上市場占有率，推定具有市場顯著地位。\r\n前項市場占有率，以該特定電信服務之用戶數或營業額計算之。\r\n電信事業上一會計年度總營業額未達新臺幣二十億元者，得不列入本辦法市場顯著地位者之認定範圍。"
		},
		{
			"number": 600,
			"content": "依本法第二十七條、第二十八條所認定特定電信服務市場之市場顯著地位者，主管機關得採取必要之特別管制措施。\r\n前項情形，主管機關應於採取特別管制措施前提出公開諮詢文件，就市場顯著地位者之認定及擬採取特別管制措施之規劃提出說明，並舉行公聽會以聽取當事人及利害關係人之意見。\r\n諮詢結果以公開為原則，但有涉及營業秘密或公務機密者，不在此限。"
		},
		{
			"number": 700,
			"content": "為辦理本法第二十七條第三項特定電信服務市場界定範圍之檢討，主管機關應於每三年屆期後，進行檢討程序。\r\n前項情形，經主管機關通知之相關電信事業，應於指定期間內提出相關資料。\r\n主管機關應依據前項資料檢視特定電信服務市場之界定，舉行公聽會聽取相關電信事業及利害關係人之意見。"
		},
		{
			"number": 800,
			"content": "市場顯著地位者得檢具相關佐證資料向主管機關申請解除認定。\r\n前項申請經主管機關審查，認應提供其他相關佐證資料者，得限期命申請人補正。未補正者主管機關得逕予駁回。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}