{
	"pcode": "K0060049",
	"LawLevel": "命令",
	"LawName": "一九○○兆赫數位式低功率無線電話業務管理規則",
	"category": [
		"廢止法規",
		"國家通訊傳播委員會"
	],
	"LawModifiedDate": "20190813",
	"discarded": true,
	"EngLawName": "Regulations for Administration of 1900MHz Digital Low-Power Wireless Telephone Business",
	"histories": [
		"八十八年七月七日交通部（88）交郵發字第 8871 號令訂定發布全文 69 條；並自發布日起施行",
		"八十九年四月十五日交通部（89）交郵發字第 8918 號令修正發布第 1、2、27、28、36、54、57、58 條條文；並增訂第 58-1 條條文",
		"八十九年八月九日交通部（89）交郵發字第 8942 號令修正發布第 11、27 條條文",
		"九十年九月七日交通部（90）交郵發字第 00059 號令增訂發布第 37-1、37-2、37-3、37-4 條條文",
		"九十一年五月二十九日交通部交郵發字第 091B000033 號令修正發布第 52 條條文",
		"九十一年九月十三日交通部交郵發字第 091B000100 號令修正發布第 37、37-1～37-4 條條文；並增訂第 37-5～37-8 條條文",
		"九十二年三月六日交通部交郵發字第 092B000023 號令修正發布第 12、14 條條文；並刪除第 48 條條文",
		"九十二年九月三日交通部交郵發字第 092B000081 號令修正發布第 37-5 條條文；並刪除 37-6、37-8 條條文",
		"九十二年十二月三日交通部交郵發字第 092B000109 號令修正發布第 37、62 條條文；並刪除第 37-1～37-3 條條文",
		"九十二年十二月二十三日交通部交郵發字第 092B000118 號令修正發布第 57 條條文；並刪除第 37-7 條條文",
		"九十三年九月十三日交通部交郵發字第 093B000067 號令修正發布第 6、25～27、32、54、61、62 條條文",
		"九十四年十一月十七日交通部交郵字第 09400850534 號令修正發布第 54、58-1 條條文；並增訂第 58-2 條條文",
		"九十六年七月二十日國家通訊傳播委員會通傳法字第 09605 104361 號令修正發布全文 69 條；並自發布日施行",
		"九十七年七月十八日國家通訊傳播委員會通傳營字第 09741 046270 號令修正發布第 33、51、58-2 條條文；增訂第 36-1、54- 1 條條文；並刪除第 6 條條文",
		"九十八年一月七日國家通訊傳播委員會通傳技字第 0974302 9490 號令修正發布第 2、27 條條文；並增訂第 27-1、27-2 條條文",
		"九十八年四月三日國家通訊傳播委員會通傳營字第 0984101 7710 號令增訂發布第 12-1 條條文",
		"九十九年十二月二十八日國家通訊傳播委員會通傳技字第 0 9943029350 號令修發布第 27、27-1、28、39 條條文；刪除第 27- 2、34～36-1、40～43、46 條條文",
		"一百年一月十一日國家通訊傳播委員會通傳法字第 1004600 0060 號令修正發布第 11、69 條條文；並自九十九年十二月二十五日施行",
		"一百年九月二十二日國家通訊傳播委員會通傳營字第 10041 057100 號令修正發布第 38、45 條條文",
		"一百零二年二月七日國家通訊傳播委員會通傳綜規字第 102 40004070 號令修正發布第 52 條條文",
		"一百零八年八月十三日國家通訊傳播委員會通傳平臺字第 1 0841024840 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "經營特許",
			"start": 800,
			"end": 3300,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "投標與審查",
					"start": 800,
					"end": 1400
				},
				{
					"type": "節",
					"number": 200,
					"title": "競標",
					"start": 1500,
					"end": 2100
				},
				{
					"type": "節",
					"number": 300,
					"title": "籌設",
					"start": 2200,
					"end": 3300
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "營運管理",
			"start": 3400,
			"end": 6200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "技術監理",
					"start": 3400,
					"end": 4700
				},
				{
					"type": "節",
					"number": 200,
					"title": "業務管理",
					"start": 4800,
					"end": 6200
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "規費",
			"start": 6300,
			"end": 6600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 6700,
			"end": 6900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信法（以下稱本法）第十四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則名詞定義如下：\r\n一、數位式低功率無線電話通信：指利用行動臺，經由數位式低功率無線電話通信網路進行語音或非語音之通信。\r\n二、數位式低功率無線電話通信系統：指由數位式低功率無線電話基地臺、交換設備、網路管理及帳務管理等設備所構成之通信系統。\r\n三、數位式低功率無線電話通信網路：指由數位式低功率無線電話通信系統及電信機線設備所構成之通信網路。\r\n四、行動臺：指供數位式低功率無線電話通信使用之無線電終端設備。\r\n五、基地臺：指設置於陸地上具有構成無線電通信鏈路，以供行動臺間及行動臺與其他用戶通信之設備。\r\n六、一九○○兆赫數位式低功率無線電話業務（以下簡稱本業務）：指經營者利用一九○○兆赫數位式低功率無線電話通信網路提供數位式低功率無線電話通信服務之業務。\r\n七、經營者：指經主管機關特許並發給執照經營本業務者。\r\n八、使用者：指向經營者註冊登記，使用數位式低功率無線電話通信服務之用戶。\r\n九、漫遊電信服務：指經營者提供其使用者於其他經營者或國外電信事業之數位式低功率無線電話通信網路內通信之服務。\r\n十、重大公共工程：指高速鐵路、鐵路、大眾捷運系統、高速公路、快速公路、航空站、港口、隧道或其他經主管機關認定供公眾使用且具一定規模之公共工程。"
		},
		{
			"number": 300,
			"content": "本規則之主管機關為國家通訊傳播委員會。"
		},
		{
			"number": 400,
			"content": "經營本業務應經主管機關特許，並發給特許執照後，始得營業。\r\n受理申請經營本業務特許案件之起訖日期，由主管機關公告之。\r\n前項受理申請經營之特許執照之張數，由行政院公告之。"
		},
		{
			"number": 500,
			"content": "申請經營本業務之特許案件，除第六條第一項規定者外，依下列二階段程序辦理：\r\n一、第一階段：依規定審查申請人之申請書、事業計畫書及其他資格與條件。\r\n二、第二階段：經第一階段審查合格者（以下簡稱競標者），依規定參加競標，得標者依規定繳交履行保證金後，由主管機關發給籌設同意書。\r\n申請經營本業務之案件達一件（含）以上者，應辦理第一階段之審查作業；經第一階段審查合格達一件（含）以上者，應辦理第二階段之競標作業。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "本業務開放使用之頻段如下：\r\n一、Ａ頻段：一八八五至一八九五兆赫。\r\n二、Ｂ１頻段：一八九五至一九○○兆赫及一九七五至一九八○兆赫。\r\n三、Ｂ２頻段：一九○○至一九○五兆赫及一九八○至一九八五兆赫。\r\n四、Ｃ頻段：一九○五至一九一五兆赫。\r\n前項第二款及第三款所定頻段，各僅限一家經營者使用。\r\n依第五條規定申請特許經營者，得按第一項第一款、第二款及第四款所定頻段擇一提出申請；依第六條規定申請特許經營者，得按第一項第一款、第三款及第四款所定頻段擇一提出申請。"
		},
		{
			"number": 800,
			"content": "主管機關為審查申請人所提事業計畫書所載之內容，得設審查委員會，其審查項目及標準，由主管機關訂定公告之。\r\n前項之審查委員會設置要點，由主管機關定之。\r\n本業務審查作業要點（以下簡稱審查作業要點）由主管機關訂定後公告之。"
		},
		{
			"number": 900,
			"content": "申請經營本業務者，應檢具下列文件，向主管機關提出申請：\r\n一、申請書。\r\n二、事業計畫書。\r\n三、密封之報價單。\r\n四、押標金之匯款單回執聯影本。\r\n五、審查費之匯款單回執聯影本。\r\n六、其他審查作業要點所規定之文件。\r\n前項應具備之文件不全者，除第十四條另有規定外，由主管機關通知限期補正，逾期不補正或補正而仍不完備者，不予受理，並無息退還押標金及審查費。\r\n押標金金額為新臺幣一百五十萬元。申請人繳交押標金後，除本規則另有規定外，於開標結果公告前不得要求發還。\r\n押標金及審查費應分別以電匯方式匯入主管機關指定帳戶，匯款時應填寫申請人之公司或籌備處名稱、地址及電話。\r\n申請人依第一項規定檢具之文件於遞件後不予退還。"
		},
		{
			"number": 1000,
			"content": "前條之事業計畫書，應載明下列事項：\r\n一、營業項目。\r\n二、營業區域。\r\n三、通訊型態。\r\n四、電信設備概況。\r\n（一）依第二十七條第二項所定期限提出系統網路建設計畫及時程、基地臺預定設置分布之地區及數量。\r\n（二）無線電頻率運用計畫及頻譜應達到之效率分析。\r\n（三）系統架構及動作原理。\r\n（四）傳輸網路規劃。\r\n（五）系統可提供之服務種類。\r\n（六）工作頻段、頻寬、最大發射功率、調變方式及發射頻譜、諧波及混附波、天線性能等。\r\n（七）發射功率為可變者，應說明發射功率變化範圍及變化準則。\r\n（八）空中介面規範。\r\n（九）與其他電信網路介接之介面規範。\r\n（十）系統標準化及未來技術演進發展情形。\r\n（十一）系統服務品質。\r\n（十二）系統在世界各國使用之狀況。\r\n（十三）對國內電信產業貢獻之說明。\r\n五、財務結構：\r\n（一）已成立之公司，應提出最近三年之財務報表，包括資產負債表、損益表、股東權益變動表、現金流量表、各該年度營利事業所得稅結算申報書影本及其附表。\r\n（二）籌設中之公司，應提出發起人名簿、公司章程草案、認股人名簿（以持股比例由大至小排序），應實收資本額之說明資料。\r\n（三）預估未來五年之資金來源及資金運用計畫。\r\n（四）預估並編製未來五年之資產負債表、損益表及現金流量表。\r\n（五）財務計畫敏感度分析及因應策略計畫。\r\n（六）外國人持股或認股比例計算表（其格式由主管機關訂定之）。\r\n六、技術能力及發展計畫：\r\n（一）經理人之電信專業知識及工作經驗。\r\n（二）專業技術人員之配置。\r\n（三）工程設計及維運說明（系統設計、設置及維運計畫書）。\r\n（四）人才培訓計畫。\r\n（五）研究計畫。\r\n（六）五年業務推展計畫及預定目標（含市場大小預估，分享市場之比例、預估用戶數、業務推展方式及市場調查報告）。\r\n（七）與國內產業界合作之具體計畫。\r\n七、收費標準及計算方式。\r\n八、人事組織：\r\n（一）已成立之公司，應提出公司章程、營利事業登記證影本、公司執照影本、董事、監察人、經理人名簿及股東名簿（以持股比例由大至小排序）。\r\n（二）籌設中之公司，應提出發起人名簿、公司章程草案、擬聘任之經理人名簿及認股人名簿（以持股比例由大至小排序）。\r\n九、預定開始經營日期。\r\n十、消費者權益保障相關措施。\r\n十一、事業計畫書摘要，可供主管機關引用及公開之資訊。\r\n十二、審查作業要點所定其他應載明事項。\r\n前項各種申請籌設文件之格式及其應記載事項之章目與細項，於審查作業要點規定之。\r\n申請書及事業計畫書應載明事項不完備者，經主管機關通知限期補正，逾期不補正或補正而仍不完備者，不予受理，並無息退還押標金及審查費。"
		},
		{
			"number": 1100,
			"content": "本業務營業區域為大臺北地區（臺北市、新北市、基隆市）、臺中市、高雄市。\r\n經營者增加前項所定營業區域以外之營業範圍，應先報請主管機關核准。\r\n前項規定，於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"number": 1200,
			"content": "申請經營本業務者，以依公司法設立或籌設之股份有限公司為限，其董事長應具有中華民國國籍，外國人持有股份總數應符合本法第十二條第三項之限制規定。\r\n經營本業務者，其應實收之最低資本額為新臺幣三十億元，申請人應於第二十六條所定期間內，收足應實收最低資本額之全部金額。\r\n申請人同時經營其他第一類電信事業業務，如該業務有實收最低資本額之限制者，應於核可籌設後分別計算其應實收最低資本額。"
		},
		{
			"number": 1201,
			"content": "經營者達前條所規定其實收之最低資本額（含）以上及股東人數達二百人以上者，應於設立登記或發行新股變更登記次日起三個月內向證券管理機關申請辦理公開發行程序。\r\n經營者依股東會決議減少資本或為公司法第一百八十五條第一項規定之行為，應於股東會決議次日起二十日內報主管機關備查。"
		},
		{
			"number": 1300,
			"content": "同一申請人不得申請二件（含）以上之本業務申請案；相同股東或認股人持有不同申請人之股份達各該申請人資本股份總數百分之五十以上者，各該不同申請人視為同一申請人。\r\n申請人之一股東或認股人同時持有本業務之他申請人之股份，該股東或認股人除於其中一申請人之持有股份比例不受限制外，於其餘申請人之持有股份比例，均不得超過百分之十。\r\n申請人違反第二項規定時，由主管機關通知限期補正，逾期不補正或補正仍不完備者，不予受理，並無息退還押標金，但審查費及其利息不予退還。"
		},
		{
			"number": 1400,
			"content": "申請經營本業務之案件，有下列情形之一者，不得補正，並不予受理：\r\n一、逾受理申請之期限者。\r\n二、未檢具申請書或事業計畫書者。\r\n三、未檢具報價單、或報價單未密封或報價單信封密封處未依規定蓋章者。\r\n四、未依規定繳納押標金或所繳押標金金額不足者。\r\n五、申請書或事業計畫書所載實收資本額低於第十二條第二項所定應實收最低資本額者。\r\n六、申請書或事業計畫書登載二個（含）以上頻段或申請書與事業計畫書所載申請頻段不同者。\r\n七、事業計畫書所登載採用非為 DECT（Digital Enhanced Cordless Te-lecommunications）、PACS（PersonalAccessCommunicationsSy-stem）、PHS（PersonalHandy-phoneSystem）或國際電信聯合會所定之數位式低功率無線電話通信系統者。\r\n八、違反第十二條第一項規定者。\r\n九、違反第十三條第一項規定者。\r\n依前項第一款至第六款規定而不予受理者，無息退還押標金及審查費。\r\n依前項第七款至第九款規定而不予受理者，無息退還押標金，但審查費及其利息不予退還。"
		},
		{
			"number": 1500,
			"content": "申請經營本業務之案件，經依前節規定審查合格者，除依第十八條規定不得參加競標外，按競標者報價單之報價數值，依第十九條規定方式決定得標者。\r\n前項報價數值，指競標者承諾每年按本業務營業額計算繳納特許費千分比例之數值。\r\n第一項之報價數值，不得低於主管機關公告之底價。"
		},
		{
			"number": 1600,
			"content": "開標日期，由主管機關定之，並由主管機關於開標日之三日前通知競標者到場。\r\n每一競標者得派三人（含）以下人員，攜帶證明文件到場；其未派員到場者，如遇應當場抽籤之情事，由主管機關代為抽籤。"
		},
		{
			"number": 1700,
			"content": "開標作業由主管機關辦理之；開標時，由開標主持人當眾拆封及宣讀或揭示報價。"
		},
		{
			"number": 1800,
			"content": "申請人之報價單有下列情形之一者，不得參加競標：\r\n一、以偽造、變造之文件投標。\r\n二、報價單及其信封未使用主管機關所掣發之表格。\r\n三、申請人檢具二份（含）以上報價單或提出二個（含）以上不同之報價。\r\n四、報價單所載報價數值有塗改、空白或非為整數或非以國字大寫書寫。\r\n五、報價單之報價低於公告底價。\r\n六、經主管機關認定有影響公開招標公正之違反法令行為。"
		},
		{
			"number": 1900,
			"content": "得標決定方式如下：\r\n一、依競標者報價單高於公告底價之報價數值，由高至低排列得標順位；其報價數值相同時，以抽籤方式定其高低順位。\r\n二、以得標順位之前二順位競標者為得標者。但第一順位之得標者選用Ｂ１頻段時，其餘選用Ｂ１頻段之競標者均不得為得標者，並依序由其他非選用Ｂ１頻段之競標者遞補。"
		},
		{
			"number": 2000,
			"content": "未得標者或不得參與競標者所繳押標金除第二十一條另有規定外，於主管機關公告開標結果之次日起，無息發還。得標者依規定繳交履行保證金後，無息發還押標金。"
		},
		{
			"number": 2100,
			"content": "申請人有下列情形之一者，其所繳押標金及其利息，不予退還：\r\n一、以偽造、變造之文件投標。\r\n二、在開標結果公告前撤回申請案或報價單。\r\n三、得標後未依規定繳交履行保證金。\r\n四、經主管機關認定有影響公開招標公正之違反法令行為。"
		},
		{
			"number": 2200,
			"content": "得標者應於主管機關得標通知到達之日起六十日內向主管機關繳交履行保證金，繳交後由主管機關發給籌設同意書。未依規定繳交履行保證金者，其得標失其效力。"
		},
		{
			"number": 2300,
			"content": "本業務之履行保證金金額為新臺幣一億五千萬元。\r\n前項履行保證金應以下列方式擇一繳交：\r\n一、直接存入主管機關指定之帳戶。\r\n二、國內銀行之履行保證書。\r\n三、設定質權人為主管機關之可轉讓定期存款單。\r\n以國內銀行履行保證書繳交履行保證金者，其保證期間應自繳交履行保證金之日起至籌設同意書有效期間之末日起算三個月止。\r\n得標者申請展延籌設同意書有效期間時，應一併辦理前項履行保證期間之展延。"
		},
		{
			"number": 2400,
			"content": "得標者所繳履行保證金，依下列規定分二階段發還之：\r\n一、於系統架設許可證有效期間內，完成其事業計畫書所定三年建設計畫之預定基地臺設置數量之百分之二十五（含）以上，並接裝電信機線設備竣工時，經主管機關審驗合格及依規定取得特許執照後，得申請退還履行保證金之二分之一，或申請通知保證銀行解除相當履行保證金二分之一之保證責任。\r\n二、於系統架設許可證有效期間內，完成其事業計畫書所定三年建設計畫之預定基地臺及系統交換機設置數量之百分之百，並經主管機關審驗合格後，得申請退還履行保證金之餘額，或申請通知保證銀行解除其餘保證責任。"
		},
		{
			"number": 2500,
			"content": "籌設同意書有效期間為四年；得標者無法於有效期間內完成籌設並依法取得特許執照者，應於期間屆滿前附具理由向主管機關申請展期，展期最長不得逾一年，並以一次為限。逾期主管機關廢止其籌設同意，並不予退還其履行保證金或由主管機關通知保證銀行履行保證責任。"
		},
		{
			"number": 2600,
			"content": "得標者取得籌設同意書後，應於六個月內完成公司設立或變更登記，其無法於期間內依法完成登記者，得於期間屆滿前敘明理由向主管機關申請展期，展期最長不得逾六個月，並以一次為限。逾期主管機關廢止其籌設同意，並不予退還履行保證金或由主管機關通知保證銀行履行保證責任。\r\n得標者依前項規定完成公司設立或變更登記時，其實收資本額應符合第十二條之規定。"
		},
		{
			"number": 2700,
			"content": "得標者應於取得籌設同意書及完成公司設立或變更登記後，檢具審查作業要點規定之文件，向主管機關申請系統架設許可證及指配頻率。\r\n系統架設許可證有效期間為三年；得標者取得系統架設許可證後，應依其事業計畫書所定三年建設計畫建設一九○○兆赫數位式低功率無線電話通信網路，其無法於有效期間內建設完成者，應附具理由申請展期建設，申請展期建設最長不得逾一年，並以一次為限。逾期由主管機關廢止籌設同意及系統架設許可，並不予退還履行保證金或由主管機關通知保證銀行履行保證責任，已取得特許執照者，廢止其特許。\r\n因不可抗力之事故而申請展期者，得按事故遲延期間申請展期，不受前項展期之限制。\r\n前二項系統架設許可證展期超過籌設同意書有效期間時，應一併辦理籌設同意書有效期間之展延。\r\n第二項系統架設許可證有效期間，不得超過籌設同意書之有效期間；其涉及原事業計畫書變更者，應依第四十九條規定辦理。\r\n得標者與經營者建設事業計畫書所定三年建設計畫以外之後續網路，應檢具詳細網路建設計畫，向主管機關申請許可。\r\n未依規定請領架設許可證或經許可者，不得設置一九○○兆赫數位式低功率無線電話通信網路之一部或全部。"
		},
		{
			"number": 2701,
			"content": "得標者或經營者所設置之基地臺，其架設許可及電臺執照等事項，依行動通信網路業務基地臺設置使用管理辦法辦理。"
		},
		{
			"number": 2702,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "得標者取得系統架設許可證後，應按其許可之系統建設；其系統與其他系統間之銜接電路，應向固定通信業務或衛星固定通信業務經營者租用。但銜接電路在同一棟建築物時，經主管機關核准者，不在此限。\r\n得標者之一九○○兆赫數位式低功率無線電話通信系統網路內之銜接機線設備之電路，經主管機關核准後得自行建設。\r\n前項經核准建設之電路如為自建有線光纖或銅纜時，其建設應合於下列規定：\r\n一、其舖設網路之路線用地應依有關法令規定向直轄市或縣（市）政府主管機關申請核准。\r\n二、其舖設網路需與公用事業所有管線或相關設施附掛線路者，應依相關法令規定辦理。\r\n第二項建設之電路如為微波鏈路，其頻率指配及電臺架設許可等事項，依第一類電信事業微波電臺設置使用管理辦法有關規定辦理；如為衛星鏈路，其頻率指配及電臺架設許可等事項，依衛星通信業務管理規則有關規定辦理。"
		},
		{
			"number": 2900,
			"content": "得標者完成其事業計畫書所定三年建設計畫之預定基地臺設置數量百分之二十五（含）以上，並接裝電信機線設備竣工，經主管機關審驗合格後，應檢具下列文件向主管機關申請特許執照：\r\n一、特許執照申請書。\r\n二、籌設同意書影本。\r\n三、公司執照影本。\r\n四、資費經主管機關核定之證明文件。\r\n五、系統網路建設審驗合格之證明文件。\r\n六、公司營業規章經主管機關核准之證明文件。"
		},
		{
			"number": 3000,
			"content": "特許執照應載明下列事項：\r\n一、經營者名稱、代表人及公司所在地。\r\n二、業務種類。\r\n三、資本總額。\r\n四、實收資本總額。\r\n五、營業區域。\r\n六、使用頻段。\r\n七、有效期間。\r\n八、發照日期。"
		},
		{
			"number": 3100,
			"content": "特許執照有效期間為十五年。\r\n前項特許執照期間屆滿，有意繼續營運之經營者應於期間屆滿前六個月起之三個月內，依規定向主管機關申請核准後，重新換發特許執照；其審查項目及核准規定，由主管機關訂定公告之。"
		},
		{
			"number": 3200,
			"content": "得標者應於取得特許執照之日起，六個月內開始營業，逾期主管機關應廢止其特許，並不予退還履行保證金或由主管機關通知保證銀行履行保證責任；其籌設同意書及系統架設許可證之有效期間尚未屆滿者，並廢止其籌設同意及系統架設許可。\r\n得標者或經營者違反相關法令規定，經主管機關撤銷或廢止其籌設同意或特許者，除本規則已有規定外，不予退還履行保證金，或由主管機關通知保證銀行履行保證責任。"
		},
		{
			"number": 3300,
			"content": "籌設同意書、系統架設許可函（證）、電臺執照、特許執照如有遺失、毀損，應敘明理由向主管機關申請補發；其所載事項有變更時，應向主管機關申請換發。\r\n籌設同意書、系統架設許可函（證）、電臺執照、特許執照或核配之無線電頻率，除法規另有規定外，不得出租、出借、轉讓或設定擔保予他人。"
		},
		{
			"number": 3400,
			"content": "（刪除）"
		},
		{
			"number": 3500,
			"content": "（刪除）"
		},
		{
			"number": 3600,
			"content": "（刪除）"
		},
		{
			"number": 3601,
			"content": "（刪除）"
		},
		{
			"number": 3700,
			"content": "申請人或經營者應依電信號碼管理辦法之有關規定使用電信號碼。"
		},
		{
			"number": 3701,
			"content": "（刪除）。"
		},
		{
			"number": 3702,
			"content": "（刪除）。"
		},
		{
			"number": 3703,
			"content": "（刪除）。"
		},
		{
			"number": 3704,
			"content": "經營者應免費提供使用者一一○及一一九緊急電話服務。\r\n經營者對於一一○及一一九電話通信，應優先處理之。"
		},
		{
			"number": 3705,
			"content": "經營者應依平等接取服務管理辦法之有關規定提供平等接取服務。"
		},
		{
			"number": 3706,
			"content": "（刪除）。"
		},
		{
			"number": 3707,
			"content": "（刪除）。"
		},
		{
			"number": 3708,
			"content": "（刪除）。"
		},
		{
			"number": 3800,
			"content": "經營者完成一九○○兆赫數位式低功率無線電話通信系統之建設，並接裝電信機線設備竣工後，應報請主管機關派員審驗。\r\n經營者依前項規定報請審驗前，應自行進行網路測試並作成紀綠，其測試期間不得少於一個月。\r\n經營者取得特許執照後，其系統交換設備另有增設或變更時，應先報請主管機關核准，並於完成增設或變更後，向主管機關申請系統技術審驗，經審驗合格後，由主管機關發給系統技術審驗合格證明，始得使用。\r\n第一項技術審驗規範，由主管機關定之。"
		},
		{
			"number": 3900,
			"content": "經營者設置之一九○○兆赫數位式低功率無線電話通信系統，主管機關得定期或不定期審驗。"
		},
		{
			"number": 4000,
			"content": "（刪除）"
		},
		{
			"number": 4100,
			"content": "（刪除）"
		},
		{
			"number": 4200,
			"content": "（刪除）"
		},
		{
			"number": 4300,
			"content": "（刪除）"
		},
		{
			"number": 4400,
			"content": "經營者設置之基地臺遭受外來無線電信號干擾致發生通信中斷或品質劣化情況時，經營者應自行負責解決改善。\r\n經營者使用之無線電頻率與既設無線電臺發生干擾時，應與既設無線電臺使用者洽商頻道之調整，其無法取得協議者，得報請主管機關處理，各經營者應依主管機關之決定辦理。"
		},
		{
			"number": 4500,
			"content": "經營者及其使用者所裝置之設備與其他公眾通信網路設備連接時，應符合下列規定：\r\n一、不得侵犯他人之通信秘密。\r\n二、維持電信服務之適當品質。\r\n三、不得損害使用者或其他公眾通信網路設備。\r\n四、通信設備與其他公眾通信網路設備間應有明確之責任分界點。\r\n五、具備提供受信用戶國際來話顯示國際冠碼及選用拒接國際來話服務之功能。\r\n經營者所裝置之一九○○兆赫數位式低功率無線電話通信系統，未符合前項規定時，主管機關得通知其限期改善。\r\n第一項第四款之責任分界點，經營者應報請主管機關備查。\r\n第一項第五款之功能應自民國一百零一年一月一日起提供。"
		},
		{
			"number": 4600,
			"content": "（刪除）"
		},
		{
			"number": 4700,
			"content": "經營者應遴用領有高級電信工程人員資格證之人員，負責及監督通信網路之施工、維護及運用，並於施工日誌及維護日誌認可簽署。\r\n前項施工及維護日誌應至少保存一年，主管機關派員查核時，經營者應提供之。"
		},
		{
			"number": 4800,
			"content": "（刪除）。"
		},
		{
			"number": 4900,
			"content": "經營者應依其事業計畫書內容辦理，其內容如有異動時，應敘明理由報請主管機關核准。但其變更不得影響履行保證金及原計畫書所載之所有責任。\r\n前項應報請核准之異動項目，由主管機關定之。\r\n第一項規定，於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"number": 5000,
			"content": "經營者提供漫遊電信服務，應報請主管機關核准。"
		},
		{
			"number": 5100,
			"content": "經營者應公平提供服務，無正當理由，不得拒絕受理民眾請求在其核准經營之營業區域內提供本業務之服務。\r\n主管機關得限制經營者受理民眾以同一國民身分證統一編號申請其業務服務之用戶號碼數，經營者應依主管機關之規定辦理。"
		},
		{
			"number": 5200,
			"content": "本業務資費之訂定，經營者應依電信法第二十六條授權訂定之第一類電信事業資費管理辦法規定辦理。"
		},
		{
			"number": 5300,
			"content": "用戶有拒絕或遲延給付資費之情事，經營者應定相當期限催告用戶給付積欠之資費，催告期限屆滿前，經營者無正當理由不得停止提供通信服務。"
		},
		{
			"number": 5400,
			"content": "經營者應就其服務有關之條件，訂定營業規章，報請主管機關核准後公告實施，並備置於各營業場所及網站供消費者審閱；變更時亦同。\r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：\r\n一、經營者提供服務之項目。\r\n二、各項服務收費標準及調整費用之條件。\r\n三、使用者基本資料利用之限制、條件。\r\n四、經營者受撤銷或廢止特許，或暫停或終止其營業足以對使用者權益產生損害時，對使用者之賠償方式。\r\n五、因其電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳遞而造成損害時之處理方式。\r\n六、對使用者申訴之處理及其他與使用者權益有關之項目。\r\n七、其他服務條件。\r\n營業規章有損害消費者權益或顯失公平之情事，主管機關得限期命電信事業變更之。\r\n經營者與其使用者訂定之服務契約範本，應載明第二項各款事項，於實施前報請主管機關核定，並不得違反本法令及營業規章之規定；變更時亦同。\r\n經營者應依經核定實施之服務契約範本，與使用者個別訂立服務契約。以預付卡或其他預付資費方式經營本業務之服務者，亦同。\r\n經營者與其使用者間服務契約範本之變更或修正，應於實施前以媒體公告其內容。"
		},
		{
			"number": 5401,
			"content": "經營者以其自行編列之簡碼或經主管機關核配之電信號碼提供用戶撥接下載影視、圖像、音訊、數據或簡訊者，應於提供服務前先向用戶說明計費方式並經用戶同意，始得開始計費。\r\n經營者與其他機構合作提供前項服務者，應就其合作對象、合作方式及使用之簡碼或電信號碼，於提供服務前七日內，報請主管機關備查，變更時亦同。\r\n經營者於提供第一項服務之日起，應就其向用戶說明之計費方式每日進行測試並保存紀錄一個月供主管機關不定期查核，必要時，主管機關得命經營者提供服務之電信終端設備並配合測試。\r\n經營者之服務內容與經主管機關備查事項不符者，應依主管機關之書面通知停止該項服務之提供。"
		},
		{
			"number": 5500,
			"content": "經營者所經營之一九○○兆赫數位式低功率無線電話網路，其客戶服務品質應符合主管機關所定服務品質規範。\r\n主管機關得視實際需要，自行或委託民間團體進行評鑑，並得定期公告各經營者服務品質之評鑑報告。"
		},
		{
			"number": 5600,
			"content": "經營者營運不當或服務品質不佳，足以生損害使用者權益時，應依主管機關之通知限期改善。"
		},
		{
			"number": 5700,
			"content": "經營者設置之一九○○兆赫數位式低功率無線電話通信網路與其他電信事業之通信網路接續時，除法令另有規定外，他方不得拒絕。\r\n前項網路接續之安排、費率計算、協商及調處程序等相關事項，依主管機關所定電信事業網路互連管理辦法之規定辦理。"
		},
		{
			"number": 5800,
			"content": "經營者對於為調查或蒐集證據，並依法律程序提出查詢電信之有無及其內容者，應提供之。\r\n前項電信內容之監察事項，依通訊保障及監察法規定辦理之。"
		},
		{
			"number": 5801,
			"content": "經營者對於通信紀錄，應至少保存六個月。\r\n經營者因使用者本人查詢之申請，應提供依前項規定保存之通信紀錄。"
		},
		{
			"number": 5802,
			"content": "經營者應核對及登錄其使用者之資料，經載入經營者之系統資料檔存查後始得開通，並至少保存至服務契約終止後一年；有關機關依法查詢時，經營者應提供之。以預付卡或其他預付資費方式經營本業務之服務者，亦同。\r\n前項使用者之資料包括使用者姓名、國民身分證或護照之證號及國民身分證或護照外之其他足資辨識身分之證明文件證號、住址、所指配號碼等資料。\r\n第一項使用者資料之載入，應於經營者受理申請二日內完成之。"
		},
		{
			"number": 5900,
			"content": "經營者以預付卡或其他預付資費方式經營本業務之服務者，應每週複查其使用者資料，如有使用者已經啟用服務而無使用者資料之情事，經營者應通知使用者於一週內補具，逾期未補具者，經營者應暫停其通信。\r\n前項規定，經營者應於其營業規章及服務契約範本內定之。"
		},
		{
			"number": 6000,
			"content": "經營者應於每一會計年度終了後四個月內將其業務、財務及電信設備相關資料，報請主管機關備查；經營者所提報之各項資料不得為虛偽之記載。\r\n前項所定相關資料之提報種類、內容、格式及方法，由主管機關定之。\r\n主管機關於必要時，得命經營者提出有關業務、財務及電信設備相關資料，經營者不得拒絕之。"
		},
		{
			"number": 6100,
			"content": "經營者擬暫停或終止其業務之全部或一部時，應於預定暫停或終止日前四個月報請主管機關核准，並應於預定暫停或終止日前三個月通知使用者。\r\n經營者經主管機關核准終止其業務之全部時，主管機關應廢止其特許。"
		},
		{
			"number": 6200,
			"content": "經營者受撤銷或廢止經營特許之處分時，主管機關應撤銷或廢止無線電頻率。"
		},
		{
			"number": 6300,
			"content": "申請經營本業務者，應按申請審查、認證、審驗及證照等作業，向主管機關繳納審查費、認證費、審驗費及證照費；其收費標準，由主管機關訂定之。"
		},
		{
			"number": 6400,
			"content": "經營者每年應繳納之特許費為本業務年營業額之一定比例金額。\r\n前項一定比例，依第十九條規定決標之情形，依下列方式定之：\r\n一、二申請人得標時：為得標者報價數值之較低者。\r\n二、一申請人得標時：為得標者之報價數值。\r\n得標者未依第二十二條及第二十三條規定繳交履行保證金者，視為未得標。\r\n依第六條規定取得特許之經營者應繳納之特許費標準，依第一項及第二項之規定。但依第十九條規定決標無人得標時，由主管機關另行訂定公告之。"
		},
		{
			"number": 6500,
			"content": "經營者應依主管機關所定標準繳交無線電頻率使用費。"
		},
		{
			"number": 6600,
			"content": "經營者應依規定分攤電信普及服務所生之虧損及其必要之管理費用。"
		},
		{
			"number": 6700,
			"content": "違反本規則規定者，依本法規定處罰。"
		},
		{
			"number": 6800,
			"content": "本規則未規定事項，適用其他電信相關法令之規定辦理。"
		},
		{
			"number": 6900,
			"content": "本規則自發布日施行。\r\n本規則一百年一月十一日修正條文自中華民國九十九年十二月二十五日施行。"
		}
	]
}