{
	"pcode": "K0060164",
	"LawLevel": "命令",
	"name": "電信事業用戶號碼使用管理辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20240426",
	"histories": [
		"一百十三年四月二十六日國家通訊傳播委員會通傳平臺字第 1 1341008460 號令訂定發布全文 26 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "資料核對及登錄",
			"start": 300,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "用戶號碼分配限制",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "用戶號碼使用管理",
			"start": 1400,
			"end": 2000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2100,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依電信管理法（以下簡稱本法）第六十九條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、用戶號碼：指用以提供用戶電信服務使用之電信號碼。"
						},
						{
							"text": "二、核配：指依本法第六十九條第一項規定核准使用特定電信號碼。"
						},
						{
							"text": "三、分配：指依服務契約內容，指定特定用戶號碼予用戶使用。"
						},
						{
							"text": "四、核對：以人工或其他本辦法規定之方式，對用戶或代理人進行資料驗證，確認與用戶或代理人本人相符。"
						},
						{
							"text": "五、登錄：指將用戶或代理人依本辦法規定申請用戶號碼提供之資料、資料對應文件之影像檔及核對紀錄載入系統留存。"
						},
						{
							"text": "六、企業客戶：指申請之用戶號碼係供法人、非法人團體、商號或政府機關（構）內部員工、業務或產品等用途使用之用戶。"
						},
						{
							"text": "七、用戶號碼批發轉售服務：指向獲核配用戶號碼之電信事業以批發方式，承租或承購搭配用戶號碼之電信服務，並以自己名義向用戶販售。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業分配用戶使用用戶號碼前，應核對及登錄用戶資料。"
				},
				{
					"text": "前項所稱用戶資料如下：",
					"children": [
						{
							"text": "一、用戶為自然人者：",
							"children": [
								{
									"text": "（一）本國人之國民身分證及護照正本，或國民身分證、護照擇一及國民身分證或護照外之其他足資辨識身分之證明文件正本。"
								},
								{
									"text": "（二）外國人之護照及效期內之外僑居留證正本，或護照、效期內之外僑居留證擇一及其他足資辨識身分之證明文件正本。"
								}
							]
						},
						{
							"text": "二、用戶為法人、非法人團體、商號或政府機關（構）者：法人、非法人團體、商號或政府機關（構）之證明文件及代表人國民身分證、護照或效期內之外僑居留證正本。"
						}
					]
				},
				{
					"text": "用戶委託代理人向獲核配用戶號碼之電信事業申請分配時，該獲核配用戶號碼之電信事業應核對及登錄代理人資料。代理人應檢附前項用戶資料，並提供代理人國民身分證正本及用戶授權代理之證明文件。"
				},
				{
					"text": "用戶無法依第二項規定持國民身分證或護照辦理用戶雙證件核對者，其身分證明之替代文件，於其他法規另有規定者，從其規定。"
				},
				{
					"text": "第一項規定之核對作業，得以符合電子簽章法規定之數位簽章簽署並上傳第二項資料方式為之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "前條用戶屬企業客戶者，除依前條規定辦理外，獲核配用戶號碼之電信事業應要求企業客戶另檢附下列資料：",
					"children": [
						{
							"text": "一、使用用途說明。"
						},
						{
							"text": "二、營業處所。"
						},
						{
							"text": "三、使用人清冊。"
						},
						{
							"text": "四、保證其使用用戶號碼或服務不得有違反法規情事或未經電信事業同意轉讓他人之切結書。"
						}
					]
				},
				{
					"text": "獲核配用戶號碼之電信事業應登錄前項第一款、第二款及第四款資料，並應將第三款資料納入第十六條第一項抽測計畫項目。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業核對用戶資料，應確認用戶或代理人與其所持證件相符。"
				},
				{
					"text": "獲核配用戶號碼之電信事業核對申請用戶號碼之用戶資料，應以用戶或代理人臨櫃或派員實地訪查辦理；除以第三條第五項規定或經主管機關核准之方式外，不得以網際網路或其他非臨櫃核對方式為之。"
				},
				{
					"text": "獲核配用戶號碼之電信事業受理企業客戶申請用戶號碼，於必要時應實地訪視該企業客戶確認經營業務與申請用戶號碼或服務之用途。"
				},
				{
					"text": "獲核配用戶號碼之電信事業非經主管機關同意，不得在境外開通用戶號碼之使用權限。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業核對首次申請用戶號碼之用戶身分時，應留存用戶或代理人影像。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業為達成第三條、第五條核對用戶資料及第十五條應採行適當之風險管控措施之目的，應依主管機關指定之資料庫輔助驗證之。"
				},
				{
					"text": "獲核配用戶號碼之電信事業蒐集、處理及利用前項資料庫之資料，應依個人資料保護法規定辦理，不得逾越核對目的之必要範圍，並確保其從業人員保密義務。"
				},
				{
					"text": "第一項之資料庫，由主管機關會商有關機關協調後指定之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業依本辦法登錄之資料，應至少保存至服務契約終止後一年。"
				},
				{
					"text": "前項資料涉及犯罪調查、訴訟或證據保全之必要，經法院、檢察署或司法警察機關通知者，其資料保存期限應予延長。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業得委託代理商、電信業務門號代辦業或他人執行本辦法用戶資料核對及登錄規定。受託者於委託範圍內，視同該委託之電信事業。"
				},
				{
					"text": "獲核配用戶號碼之電信事業應對前項受託者於委託事項為適當管理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業提供用戶號碼予從事用戶號碼批發轉售服務者，應對其檢視下列事項：",
					"children": [
						{
							"text": "一、依本法辦理電信事業登記，並載明對應之服務內容。"
						},
						{
							"text": "二、業務性質、資本額及員工人數等基本資料。"
						},
						{
							"text": "三、批發用戶號碼之用途。"
						},
						{
							"text": "四、已訂定本辦法規定之用戶資料核對、登錄及第十六條查核機制之程序。"
						}
					]
				},
				{
					"text": "獲核配用戶號碼之電信事業就前項規定之檢視除書面資料外，必要時應實施實地訪視。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "從事用戶號碼批發轉售服務之電信事業，不得再將用戶號碼提供他人從事用戶號碼批發轉售服務。"
				},
				{
					"text": "獲核配用戶號碼之電信事業應依前條及第十七條規定，檢視從事用戶號碼批發轉售服務之電信事業依前項規定辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業分配行動通信網路使用之用戶號碼，應搭配其所屬行動通信網路之國際行動用戶識別碼（International Mobile Subscriber Identity,IMSI）。"
				},
				{
					"text": "從事用戶號碼批發轉售服務之電信事業於提供服務時，不得拆分前項獲核配用戶號碼之電信事業提供之用戶號碼及國際行動用戶識別碼之搭配。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "有下列情形之一者，獲核配用戶號碼之電信事業不得分配用戶號碼：",
					"children": [
						{
							"text": "一、依第三條至第五條規定核對及登錄之資料不全或不實。"
						},
						{
							"text": "二、無法符合第十五條規定適當之風險管控措施。"
						},
						{
							"text": "三、用戶於一年內經獲核配用戶號碼之電信事業依第十八條第一項規定暫停或終止使用用戶號碼，且未能依同條第二項前段規定恢復使用者，其申請超過一門之部分。"
						},
						{
							"text": "四、企業客戶依第四條第一款規定檢附之使用用途說明有違反法令強制或禁止規定之虞。"
						},
						{
							"text": "五、其他依法規應限制申請者。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "用戶轉讓用戶號碼予他人，應經獲核配用戶號碼之電信事業同意，並由該獲核配用戶號碼之電信事業依第二章規定辦理核對及登錄用戶資料。但供個人家庭生活或企業客戶內部活動目的者，不在此限。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業執行核對、登錄用戶資料及提供電信服務時，應採行適當之風險管控措施，以防止申請用戶號碼之用戶偽冒身分或違反前條規定。"
				},
				{
					"text": "獲核配用戶號碼之電信事業於提供電信服務時，應就前項已採行之風險管控措施，建立用戶異常使用行為之偵測、評估及警示機制。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業以用戶號碼提供電信服務者，應設置獨立查核部門，並訂定用戶號碼分配及用戶資料核對之查核抽測計畫及定期辦理抽測。"
				},
				{
					"text": "前項查核抽測計畫實施前應送主管機關備查，變更時亦同。"
				},
				{
					"text": "第一項抽測應作成紀錄，並送主管機關備查。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業分配用戶號碼予其他從事用戶號碼批發轉售服務之電信事業期間，應定期檢查下列事項：",
					"children": [
						{
							"text": "一、符合第十條第一項各款規定。"
						},
						{
							"text": "二、提供其分配用戶號碼介面之管理。"
						},
						{
							"text": "三、透過系統確認其用戶號碼使用型態是否與第十條第一項第二款之業務性質相符，或有異常使用情形。"
						},
						{
							"text": "四、有關機關通知其用戶號碼違反法規之比例。"
						}
					]
				},
				{
					"text": "為落實前項檢查事項之必要，獲核配用戶號碼之電信事業得採取限制批發用戶號碼數量、終止雙方合作關係或其他必要措施。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業以用戶號碼提供電信服務有下列情形之一者，應暫停或終止用戶使用用戶號碼：",
					"children": [
						{
							"text": "一、知悉用戶有第十三條各款情形。"
						},
						{
							"text": "二、知悉用戶違反第十四條規定。"
						}
					]
				},
				{
					"text": "前項暫停使用原因消滅，獲核配用戶號碼之電信事業即應恢復用戶使用。"
				},
				{
					"text": "第一項暫停使用期間之損害，除能證明暫停使用原因可歸責於該獲核配用戶號碼之電信事業之故意或過失者，獲核配用戶號碼之電信事業不負賠償責任。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "電信事業傳送話務或簡訊時，應即時發送該通信之原始發信用戶號碼至受信端網路，並確保正確送達至受信端網路。"
				},
				{
					"text": "國內發信用戶使用用戶號碼撥打國內受信用戶之通信，除經主管機關同意或受信用戶使用國際漫遊服務者外，電信事業於公眾電信網路之網路介接點間，不得將該通信經由境外網路轉接。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "依第十條第一項規定從事用戶號碼批發轉售服務之電信事業，準用第二章、第十三條至第十六條、第十八條、第二十一條、第二十三條至第二十五條規定。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業販售搭配用戶號碼之電信服務，應透過商品包裝、銷售通路或其他明顯公開且易取得之方式，標示第十四條規定。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "網際網路零售服務平臺業者對於搭配用戶號碼之電信服務販售資訊，應將下列措施納入服務條款：",
					"children": [
						{
							"text": "一、要求販售資訊刊登者提出已登記為獲核配用戶號碼之電信事業或從事用戶號碼批發轉售服務之電信事業、為第九條之受託者或依第十四條規定辦理之佐證資料。"
						},
						{
							"text": "二、要求刊登內容包含前款販售資訊刊登者身分及依前條規定標示。"
						}
					]
				},
				{
					"text": "網際網路零售服務平臺業者知有未符合前項規定情事時，應通知販售資訊刊登者限期補正或採行必要措施。"
				},
				{
					"text": "獲核配用戶號碼之電信事業或從事用戶號碼批發轉售服務之電信事業知悉網頁內容未符合第一項各款規定時，應通知網際網路零售服務平臺業者限制瀏覽或移除之。"
				},
				{
					"text": "主管機關得定期對外公布前項獲核配用戶號碼之電信事業或從事用戶號碼批發轉售服務之電信事業前項通知之執行情形。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本辦法施行之日起一年內，已分配企業客戶之用戶號碼，其登錄資料未符合第四條規定者，獲核配用戶號碼之電信事業應就曾受有關機關通知停斷話之高風險企業客戶，通知限期補正。"
				},
				{
					"text": "逾期未補正者，推定為第十三條第一款用戶資料不全或不實之情形，獲核配用戶號碼之電信事業應依第十八條第一項規定辦理。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業分配專供物聯網用途且非供不特定人際通信之用戶號碼予企業客戶，符合下列各款規定者，得免依第十四條至第十七條規定辦理用戶號碼使用管理：",
					"children": [
						{
							"text": "一、已檢附用戶號碼搭配之終端設備類型、用途及數量，經獲核配用戶號碼之電信事業評估符合第十五條規定。"
						},
						{
							"text": "二、已檢附用戶號碼對應實體或虛擬之用戶識別模組與特定終端設備結合後，難以被取出或轉移用戶號碼作其他使用之佐證資料。"
						},
						{
							"text": "三、該用戶號碼搭配之用戶識別模組確實與終端設備結合。"
						}
					]
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "獲核配用戶號碼之電信事業應將用戶退租或經終止使用之用戶號碼至少保留三個月，始得重新分配新用戶。但經新用戶同意者，不在此限。"
				},
				{
					"text": "因電信事業終止營業之一部或全部，電信號碼核配之主管機關重新核配用戶號碼予其他電信事業時，受核配之電信事業，應保留用戶號碼六個月供原用戶申請使用。但物聯網號碼不在此限。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}