{
	"pcode": "K0060128",
	"LawLevel": "命令",
	"name": "衛星地球電臺設置使用管理辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"LawModifiedDate": "20230322",
	"histories": [
		"一百零九年七月六日國家通訊傳播委員會通傳基礎字第 10963 015720 號令訂定發布全文 19 條；並自一百零九年七月一日施行；一百十一年八月二十四日行政院院臺規字第 1110184307 號公告第 4 條第 1 項序文前段、中段、第 15 條第 1 項後段所列屬「 國家通訊傳播委員會」之權責事項，自一百十一年八月二十七日起改由 「數位發展部」管轄；第 15 條第 2 項序文有關頻率事項原屬「國家通訊傳播委員會」之權責事項，自一百十一年八月二十七日起改由「數位發展部」管轄",
		"一百十二年三月二十二日國家通訊傳播委員會通傳基礎字第 1 1265002000 號令修正發布全文 18 條；並自發布日施行；一百十二年六月二十六日國家通訊傳播委員會通傳基礎決字第 11265010870 號函勘誤第 18 條條文及對照表"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "電臺之設置申請",
			"start": 300,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "電臺之使用管理及限制",
			"start": 900,
			"end": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1600,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依電信管理法（以下簡稱本法）第三十七條第九項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞定義如下：",
					"children": [
						{
							"text": "一、衛星地球電臺設置者（以下簡稱設置者）：指為提供衛星通信或廣播、電視節目中繼傳輸，設置衛星地球電臺之公眾電信網路設置者或無線廣播、電視事業。"
						},
						{
							"text": "二、衛星機構：指擁有在太空運作或即將運作並在國際電信聯合會登錄之衛星之國內外機構或組織。"
						},
						{
							"text": "三、衛星系統：指由一枚或數枚人造衛星及控制該衛星之設備所組成之系統。"
						},
						{
							"text": "四、衛星地球電臺：指在地球上與衛星系統間進行無線電信號接收、處理、發射之電信設備。"
						},
						{
							"text": "五、固定衛星地球電臺：指設置於地球上固定地點，與衛星系統進行通信之衛星地球電臺。"
						},
						{
							"text": "六、行動衛星地球電臺：指設置於地球上非固定地點，與衛星系統進行通信之衛星地球電臺。"
						},
						{
							"text": "七、衛星轉頻器：指設置於衛星系統上之通信中繼設備，其功用為接收衛星地球電臺發射之上鏈信號、將其放大、變換成下鏈信號，再經功率放大後向地面發射。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "設置者設置衛星地球電臺，除本辦法另有規定外，應依主管機關指定之方式及格式，檢具下列資料向主管機關申請設置，主管機關審查合格，發給設置核准證明，始得設置：",
					"children": [
						{
							"text": "一、頻率使用證明影本。"
						},
						{
							"text": "二、設置申請表。"
						},
						{
							"text": "三、電臺設置時程規劃。"
						},
						{
							"text": "四、電信管制射頻器材之廠牌、型號、技術規格及數量。"
						},
						{
							"text": "五、申請於建築物屋頂設置天線直徑大於三公尺之固定衛星地球電臺者，應檢附電臺設置切結書。"
						}
					]
				},
				{
					"text": "固定衛星地球電臺涉及建築物或設置處所結構安全、消防安全及基地使用權等事項者，其設置者應依建築法、消防法及其他相關法令規定辦理。"
				},
				{
					"text": "未依第一項第五款切結書之切結事項辦理或切結不實者，主管機關應通知設置者不得設置；切結事項如有異動或變更，設置者應於異動前完成變更核准。"
				},
				{
					"text": "設置者設置天線直徑三公尺以下之衛星地球電臺提供用戶使用，其電信管制射頻器材應經型式認證審驗合格並檢具登錄申請表辦理登錄，始得使用，免取得設置核准證明及電臺執照。"
				},
				{
					"text": "主管機關就電臺設置核准證明為准駁決定時，應配合有關機關之國家安全考量辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "設置核准證明有效期間為一年。"
				},
				{
					"text": "設置者無法於有效期間內設置完成者，應於期間屆滿前二個月起之一個月內，檢附原設置核准證明，敘明理由向主管機關申請展期；展延期間最長不得逾一年，並以一次為限。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "衛星地球電臺設置完成，應依本法第三十九條第四項所訂之審驗技術規範申請審驗，經主管機關審驗合格，發給電臺執照，始得使用。"
				},
				{
					"text": "衛星地球電臺執照應記載下列各款事項：",
					"children": [
						{
							"text": "一、電臺名稱。"
						},
						{
							"text": "二、電臺設置地點、車牌號碼、航空器名稱或船舶名稱。"
						},
						{
							"text": "三、設置者名稱。"
						},
						{
							"text": "四、頻率及頻寬。"
						},
						{
							"text": "五、發射機廠牌、型號、序號、發射功率。"
						},
						{
							"text": "六、天線廠牌、型號。"
						},
						{
							"text": "七、有效期間。"
						},
						{
							"text": "八、衛星名稱、轉頻器編號。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "衛星地球電臺執照有效期間為五年。"
				},
				{
					"text": "前項電臺執照屆期後，仍有設置之必要者，設置者應於電臺執照期間屆滿前三個月起一個月內向主管機關申請換發；主管機關得重新辦理技術審驗，經審驗合格後由主管機關發給新電臺執照，新照有效期間自原執照有效期間屆滿之次日起算。"
				},
				{
					"text": "前項之審驗不合格時，主管機關應即通知限期改善，逾期未改善或改善後經審驗不合格者，不予換發執照。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "設置者變更固定衛星地球電臺地點或換裝發射機時，應依第三條及第五條規定辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "設置核准證明或電臺執照不得轉讓、出租或出借他人使用。"
				},
				{
					"text": "設置核准證明或電臺執照遺失、損毀、或所記載事項變更時，設置者應檢附有關證明文件向主管機關申請補發或換發，其有效期間與原設置核准證明或電臺執照同。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "衛星地球電臺使用頻率應符合中華民國無線電頻率分配表或依無線電頻率使用管理辦法公告之頻率。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "固定衛星地球電臺之設置，不得違反飛航安全標準及營建相關法規。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "固定衛星地球電臺符合下列各款規定者，設置者得採遠端控制：",
					"children": [
						{
							"text": "一、已採取適當措施防止他人任意進入或使用固定衛星地球電臺。"
						},
						{
							"text": "二、負責運作之電臺工程人員可隨時迅速到達電臺現場做必要之處置。"
						},
						{
							"text": "三、遠端控制站應可監測及控制電臺之運作。"
						},
						{
							"text": "四、電臺經檢測或通知有干擾合法通信時，遠端控制站可立刻停止電臺之發射作業。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "衛星地球電臺之設備應依本法第三十九條第四項所訂之審驗技術規範規定妥善維護，違反規定者，主管機關得通知限期改正。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "設置者終止使用電臺時，應通知主管機關並繳回電臺執照。"
				},
				{
					"text": "設置者有下列情形之一者，主管機關應廢止其電臺執照：",
					"children": [
						{
							"text": "一、頻率使用證明、電信事業登記或經營許可經廢止。"
						},
						{
							"text": "二、電臺執照轉讓、出租或出借他人使用。"
						}
					]
				},
				{
					"text": "設置者有下列情形之一者，主管機關應廢止其登錄：",
					"children": [
						{
							"text": "一、頻率使用證明、電信事業登記或經營許可經廢止。"
						},
						{
							"text": "二、設置者終止使用電臺。"
						}
					]
				},
				{
					"text": "電臺執照屆期未換發或有第一項至第三項情事之一者，其電臺之電信管制射頻器材，依電信管制射頻器材製造輸入及申報作業管理辦法相關規定辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "設置者應遴用電臺工程人員負責及監督衛星地球電臺之施工、維護及運用，並於工程日誌認可簽署。"
				},
				{
					"text": "前項工程日誌應至少保存一年，主管機關派員查核時，設置者應提供之。"
				},
				{
					"text": "廣播電視業者應遴用具有下列資格之一者為第一項電臺工程人員：",
					"children": [
						{
							"text": "一、高等考試或相當高等考試之特種考試之電機、電子、資訊、電信、電力、控制或相關科組考試及格，並在行政、軍事機關或公民營事業機構擔任電機、電子、資訊、電信、電力、控制、廣播或電視有關技術之職務三年以上者。"
						},
						{
							"text": "二、公立或立案之國內專科以上院校或依法認定之國外專科以上院校之電機、電子、資訊、電信、電力、控制工程或相關科、系、所畢業，並在行政、軍事機關、學校或公民營事業機構擔任電機、電子、資訊、電信或廣播電視有關技術之職務四年以上者。"
						},
						{
							"text": "三、普通考試或相當普通考試之特種考試之電機、電子、資訊、電信、電力、控制或相關科組考試及格，並在行政、軍事機關或公、民營事業機構擔任電機、電子、資訊、電信或廣播電視有關技術之職務六年以上者。"
						},
						{
							"text": "四、取得視聽電子或儀表電子乙級以上技術士證，並擔任電機、電子、資訊、電信或廣播電視有相關技術工作四年以上者。"
						},
						{
							"text": "五、公立或立案之國內技術型高級中等學校或依法認定之國外技術型高級中等學校之電機、電子、資訊、電信、電力、控制或電視工程科畢業，並在行政、軍事機關或公、民營事業機構擔任電機、電子、資訊、電信、電力、控制、廣播或電視有關技術之職務八年以上者。"
						},
						{
							"text": "六、曾在行政、軍事機關或公民營事業機構擔任電機、電子、資訊、電信或廣播電視有關技術之職務十年以上者。"
						},
						{
							"text": "七、曾在辦理推廣教育，建教合作之公私立大專院校，修習至少八學分或一四四小時之廣播或電視工程技術課程合格者，並擔任廣播、電視、電機、電子、資訊或電信相關實際技術工作五年以上者，或經職業訓練主管機關許可或登記之職業訓練機構接受至少三個月廣播電視工程技術課程合格，並擔任廣播電視有關技術之工程師五年以上者。"
						},
						{
							"text": "八、曾任廣播電視電臺工程師三年以上者。"
						}
					]
				},
				{
					"text": "前項所指行政、軍事機關及公、民營事業機構電機、電子、資訊、電信、廣播或電視有關技術職務之年資，得合併計算。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "固定衛星地球電臺經由衛星系統發射信號至國外或接收國外信號之路由，設置者應報請主管機關核准。"
				},
				{
					"text": "固定衛星地球電臺在緊急情況下改用不同衛星系統時，設置者應即報請主管機關備查，並應將其情事載明於工程日誌。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "已辦理登錄之天線直徑三公尺以下非供用戶使用之衛星地球電臺，設置者應於本辦法修正發布日起三個月內向主管機關申請核發電臺執照。"
				},
				{
					"text": "依電信法取得衛星地球電臺執照，除天線直徑三公尺以下供用戶使用之衛星地球電臺外，設置者應於電臺執照期間屆滿前三個月起一個月內向主管機關申請換發電臺執照。"
				},
				{
					"text": "前二項申請核發或換發電臺執照，主管機關得辦理技術審驗，審驗不合格時，主管機關應即通知限期改善，逾期未改善或改善後經審驗不合格者，不予核發或換發執照並不得使用。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法所定之相關書表，除本辦法另有規定外，由主管機關另行訂定並公告之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}