{
	"pcode": "K0070048",
	"LawLevel": "命令",
	"name": "航行船舶船員最低安全配置標準",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"LawModifiedDate": "20221110",
	"EngLawName": "The Standards for Minimum Safety Manning for Seafarers on a Ship",
	"attachments": {
		"0000328094": "附表一國際航線船舶船員最低安全配額表.PDF",
		"0000290880": "附表二  國內航線船舶船員最低安全配額表.PDF",
		"0000223713": "附表三臺灣地區與大陸地區通航船舶船員最低安全配額表.PDF",
		"0000209340": "附表四特種用途船舶船員最低安全配額表.PDF",
		"0000328095": "附表五船員最低安全配額證書申請書.PDF",
		"0000209342": "附表六自動控制船舶實驗經過報告書.PDF",
		"0000209343": "附表七全球海上遇險及安全系統船舶航行當值最低安全配額表.PDF",
		"0000328096": "附表八MINIMUM SAFE MANNING CERTIFICATE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS REPUBLIC OF CHINA.PDF",
		"0000328097": "附表九中華民國交通部船員最低安全配額證書.PDF",
		"0000328098": "附表十船舶特免證書申請書.PDF",
		"0000328099": "附表十一.PDF"
	},
	"histories": [
		"九十一年九月二十日交通部交航發字第 091B000109 號令訂定發布全文 10 條；並自發布日施行",
		"九十五年八月二十五日交通部交航字第 0950085047 號令修正發布全文 11 條；並自發布日施行，但第 4 條之施行日期，由交通部定之；九十五年九月二十二日交通部交航字第 0950085055 號令發布第 4 條條文自九十五年十二月一日施行",
		"九十七年十二月十六日交通部交航字第 0970085064 號令修正發布第 4 條條文",
		"九十八年三月十七日交通部交航字第 0980085013 號令修正發布第 9 條條文",
		"一百零三年九月三日交通部交航字第 10350109411 號令修正發布第 9 條條文及第 4 條條文之附表二、附表三、第 10 條條文之附表七～九",
		"一百零四年八月十日交通部交航字第 10450104601 號令修正發布全文 10 條；並自發布日施行",
		"一百零六年十二月二十七日交通部交航（一）字第 106980031 51 號令修正發布全文 11 條；並自一百零七年一月一日施行",
		"一百零七年七月二十五日交通部交航字第 10700209541 號令修正發布第 3 條條文之附表一、附表三",
		"一百零九年五月二十八日交通部交航字第 10950061191 號令修正發布第 11 條條文及第 3 條條文之附表二；並自發布日施行",
		"一百十年四月二十六日交通部交航字第 11000098121 號令修正發布第 3 條條文之附表二、第 4 條條文之附表五",
		"一百十一年十一月十日交通部交航字第 1110032771 號令修正發布第 8、9 條條文及第 3 條條文之附表一、第 4、5、9 條條文之附表五"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依船員法第七十條之一第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "船舶船員員額配置，依本標準規定辦理，本標準未規定者，依其他相關法令辦理。"
				},
				{
					"text": "軍事建制之艦艇、海岸巡防機關之艦艇及漁船，不適用本標準。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本標準依船舶航行之航線、種類、大小分為下列四種：",
					"children": [
						{
							"text": "一、國際航線船舶船員最低安全配額，應依附表一規定配置。"
						},
						{
							"text": "二、國內航線船舶船員最低安全配額，應依附表二規定配置。"
						},
						{
							"text": "三、臺灣地區與大陸地區通航船舶船員最低安全配額，應依附表三規定配置。"
						},
						{
							"text": "四、特種用途船舶船員最低安全配額，應依附表四規定配置。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "雇用人申請自動控制船舶船員最低安全配額，應檢具船員最低安全配額證書申請書（如附表五），向航政機關申請核定之。"
				},
				{
					"text": "前項自動控制船舶之輪機裝備應經主管機關或其委託之驗船機構檢驗合格。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "雇用人因船舶設備、用途或其他特殊情況致本標準無法適用，必須配備低於本標準所定最低安全配額者，應檢具船員最低安全配額證書申請書（如附表五）及相關文件，向航政機關申請核定之。"
				},
				{
					"text": "船舶類型無法適用第三條各款附表者，依前項規定辦理。"
				},
				{
					"text": "自動控制船舶之雇用人提出第一項之申請案，航政機關於必要時得命其先經六個月以上之實驗，待實驗期滿，再由雇用人另行檢具實驗經過報告書（如附表六），連同實驗期間之航海日誌影本，報請航政機關依第一項規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "航行船舶船員依其職責分屬艙面、輪機、電信及事務部門，除電信部門外，各部門應分別配置適當之甲級船員及乙級船員，但電信人員得由持有證書之艙面部門船員兼任之。"
				},
				{
					"text": "特種用途船舶船員依其職責分為艙面及輪機部門，各部門應分別配置適當之甲級、乙級船員。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "航行船舶電信人員依船舶無線電通信設備分為非全球海上遇險及安全系統船舶無線電台及全球海上遇險及安全系統船舶無線電台，其最低安全配置應符合全球海上遇險及安全系統船舶航行當值最低安全配額表（如附表七）規定。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "航行船舶船員在任何二十四小時內，至少應有十小時以上之休息，且在七天內至少應有七十七小時之休息時間。但因緊急、操演或其他不可抗力情事者，不在此限。"
				},
				{
					"text": "前項十小時之休息時間得分為二段，其中一段至少應有六小時以上，且相連二段休息時間之間隔不得超過十四小時。"
				},
				{
					"text": "前二項十小時之休息時間，得調整為至少一次連續六小時。但以不超過二天為限。"
				},
				{
					"text": "因海上航行遇突發狀況致船員須於前三項休息時間內工作者，應給予補休。"
				},
				{
					"text": "雇用人應依國際勞工組織制定之標準格式製作船員工作安排表，以中英文呈現，並張貼於船員易接近之處。"
				},
				{
					"text": "雇用人應依國際勞工組織制定之標準格式記錄船員休息時間，以中英文呈現，並給予船員一份由船長及其本人簽署之紀錄副本。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "航行船舶應由雇用人檢附申請書（如附表五），向航政機關申請核發船員最低安全配額證書（如附表八、附表九），置備於船上，以應檢查。"
				},
				{
					"text": "船員配置之降等、減配或其他限制條件，應於證書上記載。"
				},
				{
					"text": "國際航線船舶航行國際海域，因船員生病、傷亡、不可預期之事由或其他不可抗力因素等特殊情況，無法於國外港口完成船員替補，致船員配置低於船員最低安全配額證書所載員額，由雇用人檢附申請書（如附表十）及相關文件，向航政機關提出申請，經航政機關審查不致對人員、財產、環境產生危害，核發特免證明者（如附表十一），其艙面或輪機部門船員得各少於船員最低安全配額證書所定員額一人。"
				},
				{
					"text": "前項特免證明之效期以六個月為限。"
				},
				{
					"text": "第三項特免證明之特免對象，除不可抗力之情況得將船長或輪機長列入外，以次一級職位之船員為限。其未持有適當證書者，應由船長測試通過並提供該船員之適格證明，供航政機關審查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "船員最低安全配額證書之效期為五年。"
				},
				{
					"text": "雇用人領有中華民國一百零六年十二月三十一日前核發之船員最低安全配額證書，應於中華民國一百十一年十二月三十一日前向航政機關申請換發。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本標準自中華民國一百零七年一月一日施行。"
				},
				{
					"text": "本標準修正條文自發布日施行。"
				}
			]
		}
	]
}