{
	"pcode": "K0080010",
	"LawLevel": "命令",
	"name": "海難救護機構組織及作業辦法",
	"category": [
		"廢止法規",
		"交通部"
	],
	"LawModifiedDate": "20030327",
	"discarded": true,
	"histories": [
		"七十年十二月九日國防部（70）淦湜字第 5455 號令，交通部（70）交法字第 27865 號令會銜訂定發布全文 46 條",
		"七十三年一月九日國防部（73）淦湜字第 0120 號令，交通部（73）交航字第 00197 號令會銜修正第 5 及 20 條條文",
		"七十四年三月二十七日交通部（74）交航字 04475 號令國防部（74）恕惻字 1408 號令會銜修正發布",
		"八十年八月二十一日交通部（80）交航發字第 8026 號令國防部（80）伸信字第 48757 號令會銜修正發布",
		"八十六年六月二十日交通部（86）交航發字第 8639 號函、國防部（86）戌戎字第 2578 號函會銜修正發布第 5、10、13-1、20、25 、26、27、28 及 29 條條文",
		"九十二年三月二十七日交通部交航發字第 092B000013 號令、 國防部制剴字第 0920000322 號令會銜發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "海難救護機構組織",
			"start": 300,
			"end": 1500
		},
		{
			"type": "章",
			"number": 300,
			"title": "海難救護作業程序",
			"start": 1600,
			"end": 3300
		},
		{
			"type": "章",
			"number": 400,
			"title": "民營海難救護業之設立及標準",
			"start": 3400,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4300,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商港法第三十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所用名詞定義如左：\r\n一、一般海難：指船舶故障、沉沒、擱淺、碰撞、失火、爆炸、洩漏或其\r\n    他有關船舶、貨載、船員或旅客之非常事故。\r\n二、特殊海難：指船舶被飛機、船艦追蹤、襲擊、劫持，致船舶船員或旅\r\n    客遭受危害之事故。\r\n三、船台：指裝設於船舶之無線電報或無線電話台。\r\n四、岸台：指裝設於岸上專與船台連繫通信之無線電報或無線電話台。"
		},
		{
			"number": 300,
			"content": "為維護船舶航行安全，救助遇難船舶，處理海水油污及有毒物質，由交通\r\n部會同國防部組設中華民國海難救護委員會 (以下簡稱海難救護委員會)\r\n。"
		},
		{
			"number": 400,
			"content": "海難救護委員會任務如左：\r\n一、一般海難船舶及人員之搜索、救助與緊急醫療救護。\r\n二、海上油污及有毒物質之消除及處理。\r\n三、海上災害之救護。\r\n四、海難及海水油污與有毒物質涉及國際爭端事務協助之處理。\r\n五、海難救助、海水油污及有毒物質國際公約、規章及外國法令之蒐集與\r\n    研究。\r\n六、海難救助、海水油污與有毒物質法令規章及作業手冊之研議。\r\n七、其他有關海難救助之處理。"
		},
		{
			"number": 500,
			"content": "海難救護委員會置主任委員一人，由交通部部長兼任；副主任委員四人，\r\n由交通部政務次長、國務部副參謀總長、經濟部政務次長、行政院農業委\r\n員會副主任委員兼任；委員十七人，由左列單位人員兼任之：\r\n一、交通部常務次長。\r\n二、外交部常務次長。\r\n三、國防部作戰參謀次長。\r\n四、海軍總司令部副總司令。\r\n五、海岸巡防司令部副司令。\r\n六、內政部警政署署長。\r\n七、財政部關稅總局局長。\r\n八、行政院環境保護署副署長。\r\n九、行政院衛生署副署長。\r\n十、國防部國軍搜救協調中心主任。\r\n十一、臺灣省政府交通處處長。\r\n十二、行政院農業委員會漁業處處長。\r\n十三、交通部航政司司長。\r\n十四、臺灣省政府農林廳廳長。\r\n十五、高雄市政府建設局局長。\r\n十六、交通部民用航空局局長。\r\n十七、中華電信股份有限公司總經理。"
		},
		{
			"number": 600,
			"content": "海難救護委員會置執行秘書一人，承主任委員之命綜理本會經常事務，由\r\n交通部航政司司長兼任；副執行秘書一人襄助之，由國防部作戰參謀次長\r\n室助理次長兼任之，並設左列各組：\r\n一、計畫組。\r\n二、執行組。\r\n三、秘書組。\r\n前項計畫組及執行組分掌第四條所列事項；祕書組掌理文書、事務、會議\r\n、經費及其他一般事項，其分層負責明細表另定之。"
		},
		{
			"number": 700,
			"content": "海難救護委員會置組長三人，副組長三人，組員十人至十五人，由交通部\r\n、國防部分別遴員兼任。"
		},
		{
			"number": 800,
			"content": "海難救護委員會為協助處理涉及國際爭端之協商，仲裁及索償等事務，得\r\n由主任委員於必要時遴聘顧問一人或二人。"
		},
		{
			"number": 900,
			"content": "海難救護委員會處理有關技術性及檢驗、測試等事項，得經委員會議之通\r\n過，委託國內外公私專業機構或專家為之。"
		},
		{
			"number": 1000,
			"content": "海難救護委員會為執行海難救護任務，設左列中心：\r\n一、搜救協調中心。\r\n二、般舶救助中心。\r\n三、災害處理中心。\r\n四、任務管制中心。"
		},
		{
			"number": 1100,
			"content": "搜救協調中心由國防部統合陸、海、空軍、民防及動員編組之力量，負責\r\n辦理左列事項：\r\n一、利用機、艦巡邏、監視海域。\r\n二、船舶人員之搜救。\r\n三、船舶人員之緊急救護。\r\n四、商調鄰近友好國家海難救助機構協同搜救。\r\n五、其他臨時交辦事項。"
		},
		{
			"number": 1200,
			"content": "船舶救助中心由海軍總司令部統合其本身之艦艇及各商港管理機關與民間\r\n海難救護業之救難船艇作業，辦理左列事項：\r\n一、故障失靈船舶之拖救。\r\n二、擱淺船舶之拖救。\r\n三、沉沒船舶之撈救。\r\n四、船貨及財物之救助或撈救。\r\n五、其他臨時交辦事項。"
		},
		{
			"number": 1300,
			"content": "災害處理中心由各商港管理機關分別設置，按其商港管轄區域辦理左列事\r\n項：\r\n一、商港區域內火災之撲滅。\r\n二、船舶危險品發生事故之處理。\r\n三、商港區域內及其附近水域海水污染之偵查，環境之測試。\r\n四、海水污染之處理。\r\n五、器材設備、保管、維護及災害處理之訓練。\r\n六、其他臨時交辦事項。\r\n商港管理機關辦理前項事務，除應立即採取緊急措施外，必要時得迅速報\r\n請海難救護委員會協調相關單位或其他民間海難救護業支援辦理，並得組\r\n成專案小組處理之。"
		},
		{
			"number": 1301,
			"content": "任務管制中心由交通部設置，負責辦理左列事項：\r\n一、負責我國在國際海事衛星搜救輔助系統之運作、溝通及協調工作。\r\n二、負責將系統內遇險警報及遇險定位之資料提供予我國及相關國家之搜\r\n    救協調中心或搜救連絡點。\r\n三、其他臨時交辦事項。"
		},
		{
			"number": 1400,
			"content": "海難救護委員會執行海難救護任務，對於船舶或船舶上所有財物施以救助\r\n或撈救而向船舶或財物所有人收取費用之標準，由海難救護委員會斟酌法\r\n令規定及實際狀況定之。"
		},
		{
			"number": 1500,
			"content": "海難救護委員會所有收支應列入交通部年度預算。"
		},
		{
			"number": 1600,
			"content": "船舶遭遇海難呼救作業，依左列規定：\r\n一、緊急信號，無線電報用ＸＸＸ字組組成連續三遍發送，無線電話用Ｐ\r\n    ＡＮ，ＰＡＮ字組組成連續三遍播送之。\r\n二、遇險信號，無線電報用ＳＯＳ字組組成連續三遍發送，無線電話用Ｍ\r\n    ＡＹＤＡＹ字組組成連續三遍播送之。\r\n三、船舶海難之電信呼救，依左列規定：\r\n (一) 國際呼救：船舶遭遇海難，以無線電報呼救時，應使用國際規定之\r\n      公開呼號及國際遇險頻率五○○千赫或八三六四千赫，如無法以此\r\n      頻率發送時，得使用能引起注意之任何其他頻率，以英文明語公開\r\n      呼救。其呼救電信內容，必須將船名船台呼號、當時遇險情況、船\r\n      舶經緯度或其他方法表示船舶位置、航向、航速、船體特徵、貨載\r\n      、旅客及船員人數、需要何種救助與有助於救助之任何其他資料等\r\n      ，詳為說明。僅裝置無線電話設備之船舶，得使用二一八二千赫或\r\n      一五六．八兆赫遇險頻率呼救，如無法以此頻率發送時，得使用能\r\n      引起注意之任何其他頻率。\r\n (二) 保密呼救：國籍船舶遭遇特殊海難，得按保密通信規定向岸台呼救\r\n      。\r\n (三) 除前二目規定外，均得經由緊急指位無線電示標發出信號，或由無\r\n      線電通信系統發送經認可之信號。\r\n四、船舶海難之非電信呼救，依左列規定：\r\n (一) 每隔一分鐘鳴放槍聲或其他爆炸信號一次。\r\n (二) 連續鳴放霧中信號器。\r\n (三) 每隔短時間發射紅色星光之火箭、爆彈。\r\n (四) 散發橙色煙霧。\r\n (五) 以ＮＣ表示之國際代碼遇難信號。\r\n (六) 以方旗一面懸於一球形物或類似球形物之下方或上方所組成之信號\r\n      。\r\n (七) 船上施放火焰 (如燒燃柏油桶或油桶等) 。\r\n (八) 兩臂左右外伸，徐徐上下揮動。\r\n (九) 以火箭射出降落傘紅色焰光信號或手持紅色焰光信號。\r\n (十) 前九目信號，除遇難求救外，不得使用，其他信號與之相混淆者，\r\n      亦同。\r\n五、船舶遇險信號應作間歇性之重發，至收到回答時為止。並應儘量設法\r\n    與岸台取得聯絡，隨時報告其遇險情形有無變化，以期迅速獲救。如\r\n    船舶在漂流中，其電台仍能操作者，應每一小時或半小時向岸台報告\r\n    船位一次，以便機、艦、船舶迅速馳救。\r\n六、船舶自力營救脫險或經獲救時，應立即以最迅速方法在遇險通信所用\r\n    頻率對各電台 (ＣＱ) 拍發解除求救信號。\r\n七、船舶在商港區域內及其附近水域發生海難意外事故，船長除立即採取\r\n    防止危險之緊急措施外，應以優先方法報告商港管理機關，以便施救\r\n    。"
		},
		{
			"number": 1700,
			"content": "航行中船舶對海難救助，依左列規定：\r\n一、除應經常守聽國際無線電遇險頻率外，五○○千赫遇險頻率，應於每\r\n    時之十五分及四十五分；二一八二千赫遇險頻率，應於每時之零分及\r\n    三十分之靜默時間，特別守聽三分鐘。\r\n二、船長發現任何船舶、飛機或求生艇筏之求救信號，負有全速前往救助\r\n    遇險人員之義務，並儘可能將決定前往救助通知遇難人員。但情況特\r\n    殊，經為不能前往救助時，應將不能前往救助原因記入航海記事簿內\r\n    。\r\n三、當遇難船舶之船長與應其請求之各船舶船長協商後，得指定其中最適\r\n    於擔任救助之一艘或多艘船舶繼前往救助。被指定船舶之船長應負責\r\n    擔任救助，其餘船舶得解除前往救助之義務。"
		},
		{
			"number": 1800,
			"content": "船舶碰撞後，各碰撞船舶之船長，應依海商法第一百四十九條之規定盡力\r\n救助。"
		},
		{
			"number": 1900,
			"content": "空中飛航之航空器發現遇難船舶、人員，應即儘力救助或設法向岸上有關\r\n岸台報告，或代發求救信號。\r\n當搜救飛機指引一艘水面船舶前往遇難地點時，飛機可以自由運用任何方\r\n式以傳送正當之指示，其無法發送正確指示者，從事搜救之飛機，應依左\r\n列規定程序及信號，指引水面船舶駛向遇難之船舶或人員：\r\n一、至少環繞該海面船舶飛行一周。\r\n二、橫越該船舶之預定航路，以低飛接近船艏之前方，並搖擺雙翼或打開\r\n    及關上節汽瓣或改變推進器之節距。\r\n三、飛向意欲指引水面船舶前往之方向。\r\n從事搜救之飛機橫越該水面船舶航經之航路，以低飛接近船尾之後方，搖\r\n擺雙翼或打開及關上節汽瓣或改變推進器之節距，以告知指引之海面船舶\r\n，不必前往救助。"
		},
		{
			"number": 2000,
			"content": "海難發生後，船舶所有人、代理人、保險人、或其他獲悉單位及個人，應\r\n以最迅速方法，按照規定向搜救協調中心申請救助，並通知有關商港管理\r\n機關協助。\r\n搜救協調中心獲悉海難訊息後，為爭取時效及考量實際狀況，應即不待申\r\n請，主動採取救援措施，不輕易放棄搜救工作。"
		},
		{
			"number": 2100,
			"content": "海難發生後，遇難船舶及人員有向大陸地區漂流之可能，或已漂流至大陸\r\n地區附近，該遇難船舶或首先獲悉海難求救信號之單位請求救助時，應說\r\n明其船舶位置、可能漂流方向及速率等，以便處理。"
		},
		{
			"number": 2200,
			"content": "海難救助單位答覆遇險船舶，表示「你已被發現，將儘速前來救助」時，\r\n應使用左列信號：\r\n一、日間橙色煙號或結合光與聲之信號，以三個單一之信號約每隔一分鐘\r\n    施放之。\r\n二、夜間白色星光火箭，以三個單一之信號約每隔一分鐘施放之。\r\n前項信號重複施放時，表示相同之意義，在必要時，日、夜間信號得互為\r\n使用。"
		},
		{
			"number": 2300,
			"content": "海難救助單位指示載有遇險船員或其他人員小艇登陸時應使用左列信號：\r\n一、表示「此處為最佳登陸地點」：\r\n (一) 日間垂直揮動一面白旗或雙臂，或施放一綠色星光信號，或以光或\r\n      聲之信號裝置，發出信號符字「Ｋ」 (－．－) 。\r\n (二) 夜間垂直揮動一盞白燈或光焰，或施放一綠色星光信，或以光或聲\r\n      之信號裝置，發出信號符字「Ｋ」 (－．－) ，並於觀察員直前方\r\n      下端置一穩定之白燈或光焰，以構成串標 (指示方向) 。\r\n二、表示「此處登陸極為危險」：\r\n (一) 日間橫向揮動一面白旗或平伸之雙臂，或施放一紅色星光信號，或\r\n      以光或聲之信號裝置，發出信號符字「Ｓ」 (．．．) 。\r\n (二) 夜間橫向揮動一盞白燈或光焰，或施放一紅色星光信號，或以光或\r\n      聲之信號裝置，發出信號符字「Ｓ」 (．．．) 。\r\n三、表示「此處登陸極為危險，指定之方向為一較佳之登陸位置」。\r\n (一) 日間橫向揮動一面白旗，繼將該白旗插於地上，並另舉一面白旗指\r\n      向所指定之方向，或垂直施放一紅色星光信號及一指向較佳登陸地\r\n      點之白色星光信號。或發出信號符字「Ｓ」 (．．．) 後，繼之以\r\n      信號符字「Ｒ」 (．－．) 或「Ｌ」 (．－．．) 分別表示較佳之\r\n      登陸位置係位於小艇偏右或偏左之方向。\r\n (二) 夜間橫向揮動一盞白燈或光焰，繼將該白燈或光焰置於地上，並另\r\n      舉一盞白燈或光焰，指向所指定之方向。或垂直施放一紅色星光信\r\n      號及一指向較佳登陸地點之白色星光信號，或發出信號符字「Ｓ」\r\n       (．．．) 後，繼之以信號符字「Ｒ」 (．－．) 或「Ｌ」 (．－\r\n      ．．) 分別表示較佳之登陸位置係位於小艇偏右或偏左之方向。"
		},
		{
			"number": 2400,
			"content": "遇險中船舶或人員利用岸上救生設備時，其與海難救助單位間相互通訊所\r\n使用之信號，依左列規定：\r\n一、表示一般意義「可以」，或特殊意義「已握住火箭索」、「已繫牢尾\r\n    轆」、「纜已繫牢」、「人在有袋之救生圈內」、「駛開  曳開」等\r\n    時：\r\n (一) 日間垂直揮動一面白旗或雙臂或施放一綠色星光信號。\r\n (二) 夜間垂直揮動一盞白燈或光焰，或施放一綠色星光信號。\r\n二、表示一般意義「不可以」或特殊意義「鬆馳」，「停曳」時：\r\n (一) 日間橫向揮動一面白旗或平伸之雙臂，或施放一紅色星光信號。\r\n (二) 夜間橫向揮動一盞白燈或光焰，或施放一紅色星光信號。"
		},
		{
			"number": 2500,
			"content": "各岸台對於海難救助作業，應經常守聽規定之國際遇險頻率，或現行之通\r\n信頻率，注意船舶海難求救信號，尤應特別注意靜默時間之守聽。\r\n各岸台對於海難求救信號之處理，依左列規定：\r\n一、各海岸電台於收穫船舶海難求救電信後，應立即通知搜救協調中心、\r\n    當地商港管理機關、海軍軍區司令部或基地指揮部、船舶所有人或其\r\n    代理人分別處理，並視情形代為公開轉播，一面繼續守聽，注意協助\r\n    。\r\n二、中華電信股份有限公司所轄之船岸專台自其通信範圍內收獲船舶電台\r\n    海難求救電信後，應即通知搜救協調中心及遇難船舶所屬公司處理，\r\n    一面繼續守聽，注意協助。\r\n三、各漁業專用電台於收獲船舶海難求救電信後，應即通知搜救協調中心\r\n    ，當地商港管理機關、海軍軍區司令部或基地指揮部、船舶所有人或\r\n    其代理人分別處理，一面繼續守聽、注意協助。\r\n四、各岸台收獲漁船海難求救電信時，應同時通知就近縣市漁會及警察機\r\n    關分別處理。"
		},
		{
			"number": 2600,
			"content": "船舶所有人或其代理人對於海難救助作業，依左列規定：\r\n一、獲悉所屬船舶海難求救電信時，應立即向搜救協調中心、當地商港管\r\n    理機關、鄰近海軍軍區司令部或基地指揮部或當地警察機關申請援救\r\n    。\r\n二、應將遭遇海難船舶上所有乘客、船員人數、裝備情形及其他有關資料\r\n    ，儘速通報前款規定之單位。\r\n三、應視情形需要，儘速逕行僱派適當船舶前往施救，並通報第一款規定\r\n    之單位。"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "商港管理機關對於海難救助作業，依左列規定：\r\n一、接獲海難求救電信後，其海難現場在港口附近者，應儘可能迅速指派\r\n    所屬船舶前往救助。\r\n二、聯絡搜救協調中心、海軍軍區司令部或基地指揮部請派機、艦前往救\r\n    助。\r\n三、儘速與船舶所有人或其代理人交換有關情報及處理方法。\r\n四、接獲港內海難信息或遇難船舶被救來港信息後，應即出動船艇救助，\r\n    並視需要請海軍軍區司令部或基地指揮部派機、艦協助。\r\n五、對搜救作業提供必要之協助支援。"
		},
		{
			"number": 2900,
			"content": "沿海各警察機關對於海難救助作業，依左列規定：\r\n一、建立本轄區船舶作業資料。\r\n二、對逾期未返港船舶之動態，應詳為調查與研判。\r\n三、天然災害發生時，未能及時返港船舶之動態，應廣為注意。\r\n四、警察機關接獲船舶遇難報告或海難發生之消息後，應儘可能迅速指派\r\n    所屬機關、艦前往救助，並循往救助，並循勤務指揮系統轉報搜救協\r\n    調中心申請援助。\r\n五、轉報容內應提供遇難船舶之識別資料，如般型、特徵、船身顏色、噸\r\n    位、隨船人數及遇難區域。\r\n六、與各縣市漁會或船舶所有人保持密切聯繫，隨時交換遇難船舶搜救情\r\n    形。\r\n七、適時向搜救協調中心提供遇難船舶有關識別資料供搜救機、艦之參考\r\n    ，並注意後續情況之轉報。"
		},
		{
			"number": 3000,
			"content": "（刪除）"
		},
		{
			"number": 3100,
			"content": "（刪除）"
		},
		{
			"number": 3200,
			"content": "商港管理機關為救助船舶及海上火災防止火勢蔓延，保持航道暢通，對海\r\n域具有燃燒危險之船舶及附近海域之財物，得採取緊急之權宜措施，並得\r\n限制或禁止其他船舶在該海域附近航行或停泊。"
		},
		{
			"number": 3300,
			"content": "海水油污及有毒物質之處理，依海水污染管理規則之規定。"
		},
		{
			"number": 3400,
			"content": "中華民國國民或法人申請經營設立海難救護業，應備具左列文件，送所在\r\n地商港管理機關核轉交通部核准後，始得籌設：\r\n一、籌設申請書。\r\n二、發起人或負責人名冊。\r\n三、公司組織者其公司章程草案。\r\n四、營業計畫書。\r\n五、資本總額。\r\n六、預定籌備期間。\r\n前項申請，交通部得視實際需要核定之。"
		},
		{
			"number": 3500,
			"content": "海難救護業經核准籌設後，應於核定籌備期間內，依法辦理公司或商業登\r\n記，備具左列文件，送所在地商港管理機關核轉交通部核發許可證後，始\r\n得營業。\r\n一、申請書 (應載明公司或商業名稱、總事務所或分事務所名稱及其所在\r\n    地地址) 。\r\n二、公司或商業登記執照及營利事業登記證影本。\r\n三、公司組織者其公司章程。\r\n四、負責人、董、監事、經理人、股東及技術人員名冊。\r\n五、資產負債表。\r\n六、營業設備表。\r\n七、作業區域圖說。"
		},
		{
			"number": 3600,
			"content": "海難救護業之業務範圍如左：\r\n一、接受船舶所有人、代理人或保險人之委託，施救故障、失靈擱淺之船\r\n    舶，搶救船貨及船舶。\r\n二、接受船舶所有人、代理人或保險人之委託，進行採取防止海上災害之\r\n    措施。\r\n三、接受船舶所有人、代理人之委託，代為保管防止海上災害措施所必需\r\n    之收油船、機具、容器、擱油帶、防油柵、油處理劑及其他物資與器\r\n    材。\r\n四、遵照災害處理中心或商港管理機關之指示，採取防止或消除油及有毒\r\n    物質之措施。\r\n五、辦理處理有關海上災害措施之訓練。\r\n六、其他有關海難救助之業務。"
		},
		{
			"number": 3700,
			"content": "海難救護業依前條第四款之規定，遵照災害處理中心或商港管理機關之指\r\n示所採取之防止消除油及有毒物質之措施時，其所耗之勞務及材料，須經\r\n商港管理機關證明，方得作為計費之依據。"
		},
		{
			"number": 3800,
			"content": "海難救護業設立之最低標準如左：\r\n一、船舶海難救助設備標準：\r\n (一) 救難船艇：應具有足夠之馬力及適航性，能在計畫作業區域險惡之\r\n      海象情況下，從事海難救助、船舶拖帶及海上船舶火災之撲滅。\r\n (二) 通信設備：無線電報台或無線電話台、對講機及深海通話機。\r\n (三) 發電設備：適當能量之直流發電機及交流發電機。\r\n (四) 焊接及切割設備：輕便電焊機、切割器、水下焊切機及鋼纜切割器\r\n      。\r\n (五) 抽水設備：抽水機、救難泵、抽沖砂機、潛水泵。\r\n (六) 壓縮空氣設備：高壓及低壓空氣壓縮機。\r\n (七) 起吊設備：吊桿、活動吊桿及滑車。\r\n (八) 潛水設備：深海潛水頭盔、潛水鞋、重量腰帶、潛水衣、濕式防寒\r\n      衣、單管水肺、雙管水肺、單管調節器、雙管調節器、單管背架、\r\n      雙管背架、潛水刀、水手刀、潛水面鏡、水下工作燈、蛙鞋、水肺\r\n      壓力錶、潛水專用救生衣、深度錶、手羅經、潛水救生浮力控制器\r\n      、潛水浮力控制器救生衣。\r\n (九) 消防設備：消防主機、消防泵、固定水槍、活動水槍、泡沫艙、櫃\r\n      、水龍帶。\r\n (十) 消防員設備：防護衣、靴、手套、硬盔、電安全燈、太平斧、呼吸\r\n      器及防火救生索。\r\n (十一) 其他設備：急救醫藥設備、易燃氣體偵測器、拖帶用纜索及錨具\r\n        等。\r\n二、海水油污及有毒物質處理設備標準：\r\n (一) 收油船，應具有足夠之馬力、適航性及容量，能在計畫作業區域險\r\n      惡之海象情況下，從事海水油污之收回及處理。\r\n (二) 海水油污及有毒物質處理設備：收油機具、容器、擱油帶油處理劑\r\n      、測試儀器及其他物質與器材。\r\n (三) 海水油污控制船艇：應具有足夠之馬力及適航性，其船艙及甲板應\r\n      能儲置前目設備之一部或全部。\r\n (四) 通信設備：無線電話臺及對講機。\r\n三、技術人員：除船上應有之船員外，應依營業範圍置備專業知識能力之\r\n    專業人員。"
		},
		{
			"number": 3900,
			"content": "中華民國船舶運送業、打撈業，具備海難救護業設立之最低標準者，得申\r\n請商港管理機關核轉交通部核准，兼營海難救護業務。"
		},
		{
			"number": 4000,
			"content": "非中華民國國民或法人，不得在中華民國境內設立機構，經營海難救護業\r\n務。但外國政府以同樣權利給予中華民國國民或法人並經交通部核准者，\r\n不在此限。"
		},
		{
			"number": 4100,
			"content": "外國海難救護業在中華民國領海從事海難救助、海水油污及有毒物質之處\r\n理，應報請商港管理機關許向。\r\n商港管理機關為前項許可時，如中華民國海難救助業與該外國海難救助業\r\n條件相同者，應以中華民國海難救助業為優先。"
		},
		{
			"number": 4200,
			"content": "海難救護業向委託人收取費用，其收費標準，應報請商港管理機關核轉交\r\n通部核准。"
		},
		{
			"number": 4300,
			"content": "船舶遭遇特殊海難之呼救作業程序，依商船及漁船特殊海難求救作業之規\r\n定。"
		},
		{
			"number": 4400,
			"content": "海上漂浮中之艇筏、固定或漂浮中之平台、水上飛機或遇難墜海之航空器\r\n，有關海難之救護，準用船舶之規定。"
		},
		{
			"number": 4500,
			"content": "船舶遭遇海難，發現放射性物質時，應協同原子能主管機關處理。"
		},
		{
			"number": 4600,
			"content": "本辦法自發布日施行。"
		}
	]
}