{
	"pcode": "K0080029",
	"LawLevel": "命令",
	"name": "原交通部各港務局及所屬機構現職人員優惠退離辦法",
	"category": [
		"行政",
		"交通部",
		"港務目"
	],
	"LawModifiedDate": "20120410",
	"histories": [
		"一百零一年四月十日交通部交人字第 10100120241 號令訂定發布全文 7 條；並自一百零一年三月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國營港務股份有限公司設置條例（以下簡稱本條例）第十二條第二項及第八項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法適用對象為本條例施行前之交通部各港務局及其所屬機構（以下簡稱原機構），於臺灣港務股份有限公司（以下簡稱港務公司）成立之日隨同業務轉調之現職人員（以下簡稱現職人員），並於港務公司成立之日起六個月內辦理退休、資遣或離職生效者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "現職人員範圍如下：",
					"children": [
						{
							"text": "一、公務人員：指依原機構現有編制內依交通事業人員任用條例或公務人員任用法律任用之公務人員。"
						},
						{
							"text": "二、派用人員：指原基隆港務局蘇澳港工程處裁撤後佔缺留用之人員。"
						},
						{
							"text": "三、聘用人員：指原機構現有依聘用人員聘用條例聘用之人員。"
						},
						{
							"text": "四、其他人員：指原機構未具交通事業人員任用條例所定資位或公務人員任用法所定之官、職等之委派人員、約僱人員、無資位船員、無資位操作士、無資位事務士、各類雜工、工友、差工、佔缺契約工、契約人員及不定期契約工等之人員。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "現職人員辦理退休、資遣或離職者，其條件如下：",
					"children": [
						{
							"text": "一、退休：各依其原適用之退休相關法令辦理。"
						},
						{
							"text": "二、資遣：未符其適用有關退休條件之規定者，得辦理資遣。"
						},
						{
							"text": "三、離職：",
							"children": [
								{
									"text": "（一）未符辦理退休條件，且不願辦理資遣，經港務公司同意離職者。"
								},
								{
									"text": "（二）聘用人員與原機構聘用契約尚未屆滿，選擇辦理離職，經港務公司同意者。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依本辦法退休、資遣或離職者，其給與依下列規定辦理：",
					"children": [
						{
							"text": "一、基本給與：",
							"children": [
								{
									"text": "（一）公務人員、派用人員：各依其適用之退休、資遣法令規定標準給付退休金、資遣費；但選擇依勞動基準法規定退休金標準給付者，其與依適用之退休、資遣法令規定之一次退休金、資遣給與標準給付與依勞動基準法之一次退休金標準有差額時，由港務公司予以補足。"
								},
								{
									"text": "（二）聘用人員：依各機關學校聘僱人員離職儲金給與辦法規定辦理。"
								},
								{
									"text": "（三）其他人員：各依其適用之退休、資遣法令規定標準給付退休金、資遣費；但中華民國九十四年七月一日起依法辦理資遣並具勞工退休金條例施行前年資者，其資遣費另依下列方式補足差額：",
									"children": [
										{
											"text": "1.選擇繼續適用勞動基準法者：其給付之資遣費較依相關法令規定計算之一次退休金標準給付為低時，由港務公司補足其差額。"
										},
										{
											"text": "2.選擇適用勞工退休金條例者：其適用勞工退休金條例前、後年資給付之資遣費合計數額，較適用勞工退休金條例前年資，依勞動基準法等法令規定之一次退休金標準計算之數額為低時，由港務公司補足其差額。"
										}
									]
								}
							]
						},
						{
							"text": "二、加發給與：",
							"children": [
								{
									"text": "（一）現職人員（不含聘用人員）於轉調港務公司之日起六個月內自願退休、資遣或離職者，最高得加發七個月薪給之慰助金（包括適用勞動基準法及選擇依勞動基準法規定標準給付之一個月預告工資）。慰助金之核發依下列規定辦理：",
									"children": [
										{
											"text": "1.自公司成立之日起至一百零一年五月三十一日以前退休、資遣或離職者，最高加發七個月薪給之慰助金。"
										},
										{
											"text": "2.一百零一年六月一日以後退休、資遣或離職者，最高加發四個月薪給之慰助金，每延後一個月減發一個月薪給之慰助金，遞減至期滿為止。"
										}
									]
								},
								{
									"text": "（二）聘用人員於港務公司成立之日辦理離職者，最高得加發七個月月支報酬之慰助金。"
								},
								{
									"text": "（三）現職人員（不含聘用人員）已達屆齡退休（職）之生效至遲日，其加發之慰助金，依提前退休（職）之月數發給；其提前月數之計算，依其原適用法令所定之至遲退休生效日往前逆算，每提前一個月退休者，加發一個月慰助金（適用勞動基準法及選擇依勞動基準法規定標準給付之一個月預告工資，另依規定計算發給），未滿一個月者不計。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依本辦法給付之慰助金，應自退休、資遣或離職之日起三十日內給付之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本辦法自中華民國一百零一年三月一日施行。"
				}
			]
		}
	]
}