{
	"pcode": "K0090079",
	"LawLevel": "命令",
	"name": "航空人員體格檢查業務委託辦法",
	"category": [
		"行政",
		"交通部",
		"航空目"
	],
	"LawModifiedDate": "20210730",
	"histories": [
		"九十一年三月二十二日交通部民用航空局（91）企法發字第 0 008 號令訂定發布全文 8 條；並自發布日施行；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 2 條第 1 項第 1 款、第 2 款第 2 目、第 3 款所列屬「行政院衛生署」之權責事項自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零七年十一月二十日交通部民用航空局企法字第 1071401 5883 號令修正發布第 2 條條文；增訂第 2-1 條條文",
		"一百十年七月三十日交通部民用航空局企法字第 11014010271 號令修正發布第 2-1、5 條條文；增訂第 5-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法第二十六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請辦理航空人員體格檢查業務之醫療機關、團體，應檢附下列文件一式二份向民用航空局（以下簡稱民航局）申請，經民航局審查合格，發給委託證書後，始得執行業務。\r\n一、經衛生福利部立案之有效證明文件。\r\n二、具有符合下列條件之醫師名冊及證明文件：\r\n（一）國、內外醫學院醫學系畢業。\r\n（二）具有衛生福利部核發之醫師證書或曾接受航空醫學訓練，具有國內外相關經歷證照者。\r\n（三）具有三年以上臨床經驗。\r\n三、經衛生福利部認可具有濫用藥物尿液檢驗作業能力之有效證明文件。\r\n前項委託證書之有效期間為五年；效期屆滿前三個月內，醫療機關、團體得向民航局申請換證。"
		},
		{
			"number": 201,
			"content": "受委託辦理航空人員體格檢查業務之醫療機關、團體，應依基本安全管理原則實施醫學評估作業，該作業應具備下列功能：\r\n一、定期分析飛航失能及體格檢查結果，以查明風險增加之項目。\r\n二、針對體格檢查中風險增加之項目，持續辦理醫學評估程序。\r\n受委託辦理航空人員體格檢查業務之醫療機關、團體，應依醫學評估結果，對體格檢查及格證（以下簡稱體檢證）持有人實施與航空相關之健康促進活動，以降低與醫學相關之飛行安全風險。"
		},
		{
			"number": 300,
			"content": "受委託之醫療機關、團體除應督導及管理其醫師應依航空人員體格檢查標準及其相關規定執行航空人員體格檢查業務外，並得從事下列業務：\r\n一、航空人員之心理檢測及諮商服務。\r\n二、航空人員濫用藥物尿液檢驗作業。\r\n三、急救訓練、心肺復甦術及航空生理教育工作。\r\n四、推動航空醫學活動，促進航空醫學交流事項。\r\n五、有關航空醫學之研究發展事項。"
		},
		{
			"number": 400,
			"content": "受委託之醫療機關、團體之醫師於執行航空人員體格檢查業務時，應依航空人員體格檢查標準及其相關規定辦理，民航局得隨時查核之，發現有未依規定辦理者，得終止委託。"
		},
		{
			"number": 500,
			"content": "受委託之醫療機關、團體之體檢醫師於執行航空人員體格檢查後，應簽署檢診結果，並由該醫療機關、團體向民航局提出應否發給體檢證之建議。\r\n民航局於接獲第一項之檢診結果及建議後，經考量認有進一步評估缺點免計之必要時，得交付航空醫學評鑑員進行評鑑。"
		},
		{
			"number": 501,
			"content": "民航局得委託醫療機關、團體之人員擔任航空醫學評鑑員。\r\n受委託之航空醫學評鑑員應符合下列資格條件：\r\n一、具有合格且有效之專科醫師證書及實際執業經驗。\r\n二、須於民航局認可之航空醫學單位或組織完成航空醫學相關訓練。\r\n三、具有專業知識與能力，足以判斷受檢人員之身體與精神狀況能否安全執行職務。\r\n四、具有三年以上實際航空醫學相關工作經驗。"
		},
		{
			"number": 600,
			"content": "受委託之醫療機關、團體所辦理之航空人員體格檢查紀錄應保存十年，並應每年定期將工作紀錄擇要陳報民航局備查。"
		},
		{
			"number": 700,
			"content": "受委託之醫療機關、團體應每半年將執行航空人員體格檢查業務之收支情形陳報民航局審核，經民航局審核有補助經費之必要者，民航局得編列預算支應。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}