{
	"pcode": "K0090004",
	"LawLevel": "命令",
	"LawName": "空運便利實施準則",
	"category": [
		"廢止法規",
		"交通部"
	],
	"LawModifiedDate": "20000211",
	"discarded": true,
	"histories": [
		"六十一年十二月十五日民用航空局（61）企法字第 07981 號令訂定發布",
		"六十四年一月十五日民用航空局（64）字第 00304 號函修正發布",
		"八十九年二月十一日民用航空局（89）企發法字第 0003 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "航空器之入境及出境",
			"start": 400,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "人員之入境及出境",
			"start": 1000,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "貨物及其他物品之入境及出境",
			"start": 1900,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "過境及轉運",
			"start": 2700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "國際機場設施及交通",
			"start": 3000,
			"end": 3500
		},
		{
			"type": "章",
			"number": 700,
			"title": "降落國際機場以外之場所",
			"start": 3600,
			"end": 3900
		},
		{
			"type": "章",
			"number": 800,
			"title": "其他空運便利",
			"start": 4000,
			"end": 4400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 4500,
			"end": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則係依民用航空法第九十二條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則所用名詞之定義如左：\r\n一、航空器裝備－除航空器飛航途中所用供應品及移動性之零件外，包括\r\n    急救及救生設備之一切物品。\r\n二、授權代理人－凡代表營運人辦理一切與營運人航空器、空勤人員、乘\r\n    客、貨物、郵件、行李或航空器上供應品有關出入境一切手續之負責\r\n    人員。\r\n三、行李－凡依照與營運人之約定屬於乘客或空勤人員攜至航空器上之私\r\n    人財產。\r\n四、空勤人員－凡經營運人指定在航空器飛航時擔任職務之人員。\r\n五、直接過境區－凡國際機場經有關政府機關核准並在其直接監督之下所\r\n    設特別區域，以供過境旅客短時停留之用者。\r\n六、直接過境辦法－凡經有關政府機關核准供過境空運旅客在其直接監督\r\n    之下短時停留之特殊辦法。\r\n七、下機－除繼續同次飛航至下一站之空勤人員或乘客外，凡自己降落之\r\n    航空器離去之謂。\r\n八、登機－除已在同次飛航之前一站登上航空器之空勤人員或乘客外，凡\r\n    為開始飛航而登上航空器之謂。\r\n九、空勤機航人員－凡領有合格之執業證書及檢定證之空勤人員在航空器\r\n    飛航時擔任職務者。\r\n十、地面裝備－乃指在地面供服務、維護、修理航空器所用之特種裝備，\r\n    包括測試裝備及處理客貨等之裝備。\r\n十一、國際機場－乃指經主管官署在國境內指定為國際空運之入境及離境\r\n      機場，以辦理有關海關、出入境證照、檢疫及類似程序等手續者。\r\n十二、裝載－除已在同次飛航之前一站裝機者外，將一切貨物、郵件  行\r\n      李或儲藏品裝上待飛之航空器者。\r\n十三、營運人－凡從事或提供空運業務之個人，組織或企業。\r\n十四、備份零件－可與航空器結成一體修理或替換性質之物品，包括發動\r\n      機及螺旋槳。\r\n十五、登記國－登記航空器國籍之國家。\r\n十六、供應品－凡航空器飛航時，其所載可供立即使用或出售之消費性物\r\n      品，包括飲食類供應品。\r\n十七、短期旅客－不分種族、性別、語言或宗教，凡為觀光、娛樂、運動\r\n      、衛生、家庭理由、宗教朝聖、或營業等合法之非移民目的，下機\r\n      並進入一非其居留國且停留於該國境內不超過三個月之旅客；並在\r\n      其遊歷區停留期內不操牟利職業者。\r\n十八、非隨身行李－凡為乘客或空勤人員所有，但並非載於同一航空器之\r\n      行李。\r\n十九、卸機－除貨物、郵件或儲藏品需繼續同次飛航至下一站者外，自己\r\n      降落航空器卸除之貨物、郵件、行李或儲藏品。"
		},
		{
			"number": 300,
			"content": "本準則所定條款適用於中外民用航空器在中華民國臺灣地區所作之各種飛\r\n航。"
		},
		{
			"number": 400,
			"content": "為求實施空運便利及程序標準化，有關機關宜勿向出入境航空器之營運人\r\n，要求本準則規定以外之其他文件。"
		},
		{
			"number": 500,
			"content": "國際飛航航空器，出入境所需之條件，及在國際機場海關檢手續宜參照本\r\n準則標準並力求簡化。"
		},
		{
			"number": 600,
			"content": "航空器文件。\r\n一、無論為定期或不定期國際飛航，航空器離機場必須堤出「綜合報告表\r\n    」，所列項目及規定尺寸如附件一。\r\n二、綜合報告表應由授權代理人或機長簽字，倘該表本身係由非空勤人員\r\n    簽字者，則其衛生欄應由一位空勤人員簽字。\r\n三、國際飛航離到場航空器應堤出乘客艙單，所列項目及規定尺寸如附件\r\n    二。\r\n四、出入境之國際郵件應附有 (一九六四年) 維也納萬國郵政公約規定之\r\n    ＡＶ７ (投遞) 表。\r\n五、國際飛航離到航空器之供應品無需書面報告，惟供應品之裝卸應以自\r\n    免稅存關倉庫中出入者為限，並儘量簡化報驗手續。\r\n (備      註：附件一、二請參閱中華民國現行法規彙編八十三年五月版\r\n (二八) 第 19053-19054 頁)"
		},
		{
			"number": 700,
			"content": "出境程序\r\n一、台北與高雄兩國際機場離場航空器之駕駛員或航空公司之管理人員，\r\n    須向各該航空站航務組值班人員，申請核發「民用航空器查驗證明單\r\n    」及「放行條」。\r\n二、「民用航空器查驗證明單」送繳出境檢查單位，包括證照查驗站，海\r\n    關及檢疫所，及「放行條」送繳安全管制中心警衛後，航空器始得離\r\n    場。\r\n三、民航查驗證明單及放行條之有效時間為預計離場時間後一小時。離場\r\n    航空器如因故無法在有效時間內離場，則查驗證明單及放行條皆自行\r\n    作廢，並需重新簽發新證條。\r\n四、航空器出境前呈繳有關之文件及份數如左：\r\n (一) 綜合報告表五份。\r\n (二) 乘客艙單八份，依乘客下機地點登記之。\r\n (三) 貨物艙單七份，依所裝貨物及隨身行李卸機地點登記之。\r\n (四) 載重表一份。\r\n其分配如左表\r\n五、航空器若無乘客、無貨物、郵件、供應品或行李上機時，則除載重及\r\n    綜合報告表外 (表內應說明) 可免繳其他文件。\r\n (編      註：表請參閱中華民國現行法規彙編八十三年五月版 (二八)\r\n第 19053-19039  頁)"
		},
		{
			"number": 800,
			"content": "入境程序：\r\n一、凡飛越中華民國國境或在中華民國國境內任何機場降落之航空器，應\r\n    按照中華民國有關民航之現行法規申請核准後實施。\r\n二、任何國際飛航之民用航空器必須以台北國際機場高雄國際機場為進出\r\n    口站。\r\n三、入境航空器應呈繳有關文件及份數悉如本準則第七條第四及第五款之\r\n    規定。"
		},
		{
			"number": 900,
			"content": "其他程序：\r\n一、外籍航空器在國境內連續經停兩個以上之民用機場時，如已辦妥各項\r\n    入境程序，正常情形之下，在其出境程序之前，可准該航空器在國境\r\n    內其他民航飛機場作無營利收益之降落，免辦本章所述之出入境文件\r\n    或手續。\r\n二、航空器之入出境文件，應以英文打字填寫，但如以墨水或不褪色鉛筆\r\n    手寫之正楷亦可接受。\r\n三、航空器入出境文件不須具有簽證，亦無其他規費。\r\n四、航空器之殺蟲為一項公共衛生措施，須依照世界衛生組織所建議殺蟲\r\n    劑強度、處方及散佈方法按規定注入於航空器中。"
		},
		{
			"number": 1000,
			"content": "施於航空旅客待遇之規則及程序，不得低過施於其他交通工具之旅客。"
		},
		{
			"number": 1100,
			"content": "航空旅客之報關驗放程序，應配合空運所必需之速度。"
		},
		{
			"number": 1200,
			"content": "入境旅客－應依照我國入境簽證之有關法規，其要點如左：\r\n一、與中華民國有外交關係國家非移民之外籍人員入境，必須呈繳該國政\r\n    府簽發之有效護照，及中華民國政府所簽發之有效入境簽證。\r\n二、與中華民國無外交關係國家非移民之外籍人員：\r\n    由港澳地區來台者，必須呈繳中華民國臺灣省核發之有效入境證。\r\n    由國外其他地區來台者，必須呈繳中華民國政府駐外使領館簽發之有\r\n    效臨時來華 (台) 入境證 (許可證) 。"
		},
		{
			"number": 1300,
			"content": "過境簽證－應依照我國過境簽證之有關法規，其要點如次：\r\n一、依現行規定，除美籍乘客按照中美護照簽證互惠辦法另有規定外，其\r\n    他持有外國護照之乘客，得在中國駐外大使館、公使館、領事館申請\r\n    過境簽證，自簽發日起三個月內有效，以入境一次為限。持用過境簽\r\n    證者，得在華停留兩週，非因不可抗力，不得延期。過境簽證不得改\r\n    為其他簽證。\r\n二、具有中華民國國籍之一般乘客，入境時必須呈繳中華民國政府核發未\r\n    逾期之入境證。\r\n三、中華民國駐外使館外交官員及因公出國官員，入境時可憑中華民國政\r\n    府核發未逾期之外交或公務護照入境。\r\n四、中華民國國籍船員，因故及改搭飛機返國，持有中華民國核發之航員\r\n    專用護照，經中華民國駐外使館加簽證明者准先入境後辦手續。\r\n五、兼具其他國國籍之中華民國國民，持有外國護照者，得申請與外籍乘\r\n    客相同之過境簽證。"
		},
		{
			"number": 1400,
			"content": "航空人員\r\n一、外國人隨其所服務之飛機入境，得憑所持護照進入機場，並隨原飛機\r\n    離境，除已向機場證照查驗領得停留許可證外，不得前往機場以外之\r\n    任何地點。\r\n二、已領有停留許可者，應隨其所屬航空公司二十四小時內任何一次班機\r\n    離境。但該公司之下次班機逾越二十四小時者，應隨其下次班機離境\r\n    。\r\n三、所領停留許可證，應於離境時繳還。"
		},
		{
			"number": 1500,
			"content": "入境海關規定－應依我國海關入境法規，其要點如左：\r\n一、乘客行李由海關檢查。\r\n二、入境乘客如有下述情形之一者，方須填單向海關申報：\r\n (一) 所攜隨身行李除自用衣物外，尚有應稅物品者。\r\n (二) 另有不隨身行李隨後運入者。\r\n (三) 攜帶黃金進口者。\r\n (四) 所攜金銀首飾或外幣擬於六個月內復出口者。\r\n乘客如無上述情形者填單申報與否聽其自擇。\r\n三、乘客填具行李申報單須每人乙份，惟有家屬隨行者，得由家長彙總填\r\n    單申報。\r\n四、出賣品不得作為乘客行李攜帶。\r\n五、乘客行李內如攜有貨樣，須將種類、性質、價值等項報明。\r\n六、入境乘客攜帶金、銀、外幣，其數量不予限制，其擬六個月內再由本\r\n    人攜帶出境者，應於進口時詳細申報由海關登記，以便於出境時便利\r\n    放行，否則應照一般旅客出國之規定辦理，每人以攜帶金飾六二．五\r\n    公分，銀飾六二五公分，及美金現鈔四百元或等值之外幣為限。\r\n七、如須兌換外幣，須向指定銀行或代理收兌外幣處辦理。其兌換單據應\r\n    予保存，以備出境時查核。\r\n八、入境乘客攜帶新台幣每人以一千元為限。"
		},
		{
			"number": 1600,
			"content": "出境海關規定－應依照我國海關出境法規，其要點如左：\r\n一、乘客行李由海關檢查每一出國乘客攜帶外幣 (現鈔) 新台幣及金銀飾\r\n    之限額如左：\r\n (一) 外幣：美鈔四百元或等值之其他外幣。\r\n (二) 本國貨幣：新台幣一千元。\r\n (三) 金飾：六二．五公分 (或二市兩) 。\r\n (四) 銀飾：六二五公分 (或二十市兩) 。\r\n原自國外來台乘客，如於入境時，將所攜帶金銀外幣向海關申報有案，准\r\n予六個月內攜帶原額出境，除具上述情形者須填單申報外，其他出境乘客\r\n填報與否聽其自擇。\r\n二、凡未填單申報經查出所帶金銀外幣超出規定者，除將超過部分沒收外\r\n    ，並依法論處。\r\n三、翻版之外國書籍及唱片禁出國境，違者依法究辦。"
		},
		{
			"number": 1700,
			"content": "公共衛生要求\r\n一、航空旅客應提出預防天花之證件，即世界衛生組織之「國際衛生規則\r\n    」附錄第二至四號所定國際接種或再接種證書。\r\n二、如係來自世界衛生組織通告之霍亂區者，更需於證明書中具備霍亂及\r\n    黃熱病之預防接種簽證。"
		},
		{
			"number": 1800,
			"content": "出境旅客－應依照我國有關出境法規，其要點如左：\r\n一、離境之中華民國籍旅客所需旅行文件如左：\r\n (一) 臺灣出境或公務、外交護照。\r\n (二) 目的地之入境簽證。\r\n (三) 出境通知 (由航空公司或旅行業於出境前二十四小時向政府主管機\r\n      關辦理)\r\n二、乘客及空勤人員文件之姓名，宜先填姓氏或複姓，如父母姓氏並用時\r\n    ，宜先填父姓，如已婚女性並用其夫之父性及其本人之父性時，應先\r\n    填夫之父姓，用英文填寫並以本國文字註明。\r\n三、有關機關對乘客及空勤人員之檢查，應儘速決定其是否可以入境，應\r\n    無不合理之稽延。\r\n四、營運人應負責乘客及空勤人員之管理及照料，以迄其接受檢查時為止\r\n    ，營運人之責任應包括對乘客及空勤人員在航空器與航站大廈間地區\r\n    ，以及在航站大廈過境區內之管理。\r\n五、任何人員於被拒入境並送還營運人時，營運人應負責迅將該人運回其\r\n    開始使用營運人航空器之地點，或可准許該人入境之任何其他地點。\r\n六、任何人員如被認為不准入境並被送還營運人運出國境時，則此項遣送\r\n    費用，營運人得向該人收取之。\r\n七、營運人應採取預防辦法，俾乘客持有入境所需各項檢查文件，以免遭\r\n    受不准入境之處分。"
		},
		{
			"number": 1900,
			"content": "施於空運貨物待遇之規則及程序，不得低於施諸其他工具所運之貨物。"
		},
		{
			"number": 2000,
			"content": "空運貨物之入出境報關程序之應用與執行，應保持空運所需之速度。"
		},
		{
			"number": 2100,
			"content": "出口貨物之報關\r\n一、空運貨物及非隨身行李之出口，應提示有關之文件。\r\n二、在正常情形之下，空運出口貨物及非隨身行李得不作物質上檢查。"
		},
		{
			"number": 2200,
			"content": "進口貨物之報關\r\n一、貨物及非隨身行李之報關手續，必須在卸貨之國際機場完成之。\r\n二、貨物轉運及出口必須依照有關規定辦理。"
		},
		{
			"number": 2300,
			"content": "動植物檢疫應依照我國有關動植物檢疫法規，其要點如左：\r\n一、進出口之動物及其產品必須持有檢疫證明書方准進口。犬、貓必需隨\r\n    附有效狂犬病疫苗注射證明及健康證明書。但狂犬病疫區之犬、貓禁\r\n    止進口。\r\n二、進出口之動物須經隔離檢疫後始得放行，各類動物留檢期間如左：\r\n (一) 進口動物：牛、綿羊、豬、駱駝、蜜蜂等十五天。\r\n      馬、驢、騾、及家禽 (雞、鴨、鵝、火雞) 十天。\r\n      犬、貓、二十一天。\r\n      野生禽獸七天以內。\r\n      其他愛玩動物二十四小時以內。\r\n (二) 出口動物：牛、豬、山羊、綿羊等七天。\r\n      馬、驢、騾及家禽五天。\r\n      其他動物三天以內。\r\n三、其他可能傳播病源菌之動物及動物產品，以及與疫畜接觸之物品，應\r\n    行檢疫。\r\n四、生肉禁止進口。\r\n五、除學術性研究用並向有關機關取得輸入許可證外，下列各物禁止進口\r\n    。\r\n (一) 有害植物。\r\n (二) 附著泥土之植物。\r\n (三) 中華民國植物檢疫禁止輸入項目之植物。\r\n六、除向有關機關取得輸入許可證外，左列各物禁止進口：\r\n (一) 西瓜種子、蘿蔔種子及洋蔥種子。\r\n (二) 馬鈴薯種子。\r\n (三) 柑桔苗及香蕉苗。\r\n七、左列各物禁止出口：\r\n (一) 芳樟種子、香茅草苗及種子。\r\n (二) 植物或其產品經發現有病蟲者。\r\n八、除向有關機關取得輸出許向證外，左列各物限制出口：\r\n    甘蔗、鳳梨、茶葉、香蕉、薄荷、黃麻、茶用香花 (茉莉莠英) 可可\r\n    椰子、果樹類等種子、種苗或其芽體。食用菌種。"
		},
		{
			"number": 2400,
			"content": "營運人之責任限制\r\n一、凡空運貨物之商業發票、申報表、輸入執照等類文件，有不符要求，\r\n    或所載事實有不正確或遺漏者，除營運人自為進出口商或為進出口商\r\n    之代理人外，可免負責或受罰。\r\n二、營運人辦理海關手續以前，對海關負有保管貨物、行李、非隨身行李\r\n    ，郵政及供應品之義務，則該項物品一經海關接管並單獨控制後，即\r\n    解除其對於該項物品所負之義務與責任。\r\n三、營運人經有關機關批准後，將貨物轉移至第三者所有，而該第三者在\r\n    海關已有適當保證金或擔保存案者，應即解除營運人所負關稅、稅捐\r\n    暨其他規費之責任。\r\n四、空運貨物之必需文件，應由申報者遵照有關機關之要求提供之。"
		},
		{
			"number": 2500,
			"content": "非進入目的地之貨物\r\n一、貨物非隨身行李或供應品，若因錯誤、緊急事故，或因無法接近儲藏\r\n    所等原因，而未在原定目的地卸機，如營運人能提出該項物品未曾卸\r\n    機之理由，則可免予重新準備文件，亦不得對營運人處以刑罰、罰金\r\n    、徵收關稅及稅捐。但以營運人能向政府機關證明其未犯重大過失或\r\n    疏忽者為限。\r\n二、託運至入境之貨物，若尚未經放行供國內消費之用，但因故仍需退回\r\n    來源地改寄另一目的地者，可准其改寄，而不需進口出口或過境護照\r\n    ，惟不得有違犯現行法律情事。"
		},
		{
			"number": 2600,
			"content": "機上飲食類供應品之出售與使用從事國際飛航之航空器，若在國境內之兩\r\n個以上國際機場經停，但並無國內乘客之登機與下機者，可准出售與使用\r\n免稅煙酒等類供應品。"
		},
		{
			"number": 2700,
			"content": "在同次飛航上繼續航程直接過境之空勤人員、乘客、行李、貨物、供應品\r\n及郵件，除特殊情形外，得暫時停留國境指定區域內，不受任何檢查。"
		},
		{
			"number": 2800,
			"content": "除特殊情形外，關於同次飛航上繼續航程之客貨，免辦簽證或其他之檢查\r\n。"
		},
		{
			"number": 2900,
			"content": "同一航站另一次飛航之移轉。\r\n一、同一航站自一次飛航或營運人移轉至另一次飛航，或營運人之下機乘\r\n    客及其行李，得照前條所定之類似方式辦理，營運人應負責協助乘客\r\n    及其行李之移轉，俾儘速銜接飛航。\r\n二、除特殊情形外，在同一航站移轉至另一次飛航，無須任何文件或簽證\r\n    。\r\n三、未卸機貨物，非隨身行李，以及供應品，在同一航站自某一飛航或營\r\n    運人，轉載於另一次飛航或營運人者，得直接自進站之航空器攜至離\r\n    站之航空器，若離站之航空器尚無法利用時，得在監督下存於適當地\r\n    點，營運人應揀出轉載貨物、非隨身行李，以及供應品，俾得儘速予\r\n    以處理。"
		},
		{
			"number": 3000,
			"content": "營運人應與有關單位合作，以確保國際機場對乘客、空勤人員、行李、貨\r\n物及郵件之迅速處理，有滿意之設施與服務之供應。此項設施與服務應具\r\n伸縮性，兼有擴充之能力，以應預計交通量之增長。"
		},
		{
			"number": 3100,
			"content": "營運人於雨天或惡劣氣候時宜採取辦法，使乘客與空勤人員得在遮蔽之下\r\n，來往於航站大廈與航空器之間。"
		},
		{
			"number": 3200,
			"content": "航站交通路線：\r\n一、民航場站應採取適當措施，以確保定期、不定期及普通航空航空器停\r\n    機與服務之便利，俾停機坪上之驗放與作業得以加速，以及航空器之\r\n    地面停留時間，得以縮短，特別應做到以下各項：\r\n (一) 指定航空器停機，儘量接近航站大廈，以便迅速裝卸。\r\n (二) 指定不在裝卸中航空器之適當停機面積，離開航站大廈，以免妨礙\r\n      停機坪上交通之流動，並為停機面積之最大利用，作適當安排。\r\n (三) 停機坪裝置必要工具，以便迅速完成航空器之一切服務工作。\r\n (四) 特別著重協助航空器登機與卸機工作之措施。\r\n二、乘客候機室之各項設施與服務：\r\n (一) 非乘客之公眾，除航站大廳外，不得進入候機室，俾不致干擾入境\r\n      與出境旅客之流通。\r\n (二) 出境候機室出售之免稅貨物，除商店之設置另有規定外，非出境或\r\n      過境旅客不得購買。\r\n三、貨物之處理及查驗設施：\r\n (一) 全貨機及其載貨得進入貨運處理站地區並受驗收。\r\n (二) 機場貨運處理站宜有便利而快捷之通路，兼顧特大卡車在通路上所\r\n      需面積，暨駛入貨運站前位置之所需面積。\r\n (三) 貨運處理站宜有適當場地，以供航空貨物倉儲及處理用，包括墊板\r\n      及貨櫃所裝貨物之堆高與拆低，其位置應靠近海關地區，並自停機\r\n      坪及通往場外道路均易接近者。\r\n (四) 客運及貨運兩用之大容量航空器，如停在乘客侯機室附近位置，宜\r\n      有迅速裝卸，及在航空器與貨運站之間輸送大量貨物之一切必需設\r\n      施，其路線，宜避免干擾乘客交通與行李輸送。"
		},
		{
			"number": 3300,
			"content": "實施公共衛生措施及緊急醫療之設施：\r\n一、國際機場應提供接種或再接種之設施與服務，並出具相當證書。\r\n二、國際機場宜有適當設施，以供公共衛生及動植物檢疫機構，管理其施\r\n    諸航空器、空勤人員、乘客、行李、貨物、郵件及供應品等措施之用\r\n    。\r\n三、國際機場宜設醫療設施 (台北國際機場為民用航空局航醫中心) ，俾\r\n    空勤人員及乘客可獲急救。\r\n四、乘坐輪椅之傷病旅客：\r\n (一) 出入境一律使用通往停機坪之工作門，儘量避免上下樓。\r\n (二) 檢查手續應由營運人協調聯檢單位代辦。"
		},
		{
			"number": 3400,
			"content": "查驗及查驗服務設施：設於國際機場內之政府有關機關，不分日夜所提供\r\n正常之服務均為免費。"
		},
		{
			"number": 3500,
			"content": "貨幣兌換之設施：\r\n一、關於我國貨幣兌換外幣之管理規則及法定匯率，宜由有關單位在國際\r\n    機場公告之。\r\n二、為適應旅行公眾之需要，國際機場已供給適當設施，由有關單位或其\r\n    指定之機構辦理合法兌換外幣。\r\n三、攜帶多量外幣入境之旅客可請領證明書，證明其入境時攜帶外幣數額\r\n    ，於出境前繳回該項證書時，方准攜帶出境。"
		},
		{
			"number": 3600,
			"content": "航空器因無法控制之理由，而降落於軍用機場時，應接受基地指揮官之指\r\n示，降落於國際機場以外之場所者，除獲得政府機關之一切可能協助外，\r\n其查驗手續與程序由有關機關儘速協助完成之。"
		},
		{
			"number": 3700,
			"content": "機長或現場次一資深機員，應儘速向政府有關機關報告此項降落。"
		},
		{
			"number": 3800,
			"content": "短時停留\r\n一、如航空器在國際機場以外場所降落後，可於短時間內恢復飛航時，左\r\n    列程序應適用之：\r\n (一) 該航空器離去時以仍載運到達時原物為限，遇原載物或部分因機航\r\n      或其他理由不克載離時．則有關機關宜予協助，俾原載物得迅速運\r\n      至其目的地。\r\n (二) 如有必要，當地有關機關指定適當區域俾乘客及空勤人員在一般監\r\n      督之下於停留期內在該區活動。\r\n (三) 該航空器再度起飛前，機長應向民航局獲得再庭起飛之許可。"
		},
		{
			"number": 3900,
			"content": "不能恢復飛航\r\n一、如航空器顯有重大的延誤或不克繼續飛航時，應適用左列規定：\r\n (一) 當等候政府訓令，或不克與有關機關取得連絡時，機長為乘客及空\r\n      勤人員之衛生與安全，以及避免航空器或貨物之損失等，可採取其\r\n      認為必要之緊急措施。\r\n (二) 乘客空勤人員在等候辦理必需手續時，獲得適當之住宿。\r\n (三) 貨物、供應品及隨身行李，如為安全理由，須自航空器移去者，應\r\n      存放於近區域，等候完成必需手續。\r\n (四) 郵件應依 (一九六四年) 維也納萬國郵政公約第一九六條及一九七\r\n      條「詳細規則」處理之。"
		},
		{
			"number": 4000,
			"content": "除因違犯我國有關法律外，外籍民用航空器，地面裝備，備份零件，以及\r\n技術供應品，而為經營服務國際空運業務之用者，可免受徵用或強制執行\r\n之處分。"
		},
		{
			"number": 4100,
			"content": "若航空器有關一切文件中有純屬文書工作之錯誤，而該項錯誤，顯非由於\r\n意圖違犯法律，則有關機關應給予授權代理人或機長以更正之機會。"
		},
		{
			"number": 4200,
			"content": "若發現文件中有錯誤之處，則營運人或授權代理人，應有機會向有關機關\r\n說明該項錯誤係由疏忽所致，且非嚴重性質，其說明並經認為滿意者，不\r\n受罰金之處分。"
		},
		{
			"number": 4300,
			"content": "航空檢疫機關備有各國所需接種清單，暨符合「國際衛生規則」之接種證\r\n明表格，以供離境乘客參考之用。"
		},
		{
			"number": 4400,
			"content": "入境航空器之營運人應將航空器上之疾病人員 (除暈機病外) 立即用無線\r\n電報報告民用航空局轉知航醫中心或衛生機關，俾於航空器到達時，有特\r\n種醫術人員及所需裝備在場。"
		},
		{
			"number": 4500,
			"content": "本準則自發布日施行。"
		}
	]
}