{
  "LawLevel": "命令",
  "LawName": "民宿管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0110012",
  "LawCategory": "行政＞交通部＞觀光目",
  "LawModifiedDate": "20191009",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for the Management of Home Stay Facilities",
  "LawAttachements": [
    {
      "FileName": "附件一.ODT",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000207219"
    },
    {
      "FileName": "附件二.ODT",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000207220"
    }
  ],
  "LawHistories": "1.中華民國九十年十二月十二日交通部（90）交路發字第 00094  號令訂\r\n  定發布全文 38 條；並自發布日施行\r\n2.中華民國一百零六年十一月十四日交通部交路（一）字第 10682005701\r\n  號令修正發布全文 40 條；並自發布日施行\r\n3.中華民國一百零八年十月九日交通部交路（一）字第 10882004125  號\r\n  令修正發布第 2  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依發展觀光條例（以下簡稱本條例）第二十五條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱民宿，指利用自用或自有住宅，結合當地人文街區、歷史風貌、自然景觀、生態、環境資源、農林漁牧、工藝製造、藝術文創等生產活動，以在地體驗交流為目的、家庭副業方式經營，提供旅客城鄉家庭式住宿環境與文化生活之住宿處所。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 民宿之申請准駁及設施設備基準"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "民宿之設置，以下列地區為限，並須符合各該相關土地使用管制法令之規定：\r\n一、非都市土地。\r\n二、都市計畫範圍內，且位於下列地區者：\r\n（一）風景特定區。\r\n（二）觀光地區。\r\n（三）原住民族地區。\r\n（四）偏遠地區。\r\n（五）離島地區。\r\n（六）經農業主管機關核發許可登記證之休閒農場或經農業主管機關劃定之休閒農業區。\r\n（七）依文化資產保存法指定或登錄之古蹟、歷史建築、紀念建築、聚落建築群、史蹟及文化景觀，已擬具相關管理維護或保存計畫之區域。\r\n（八）具人文或歷史風貌之相關區域。\r\n三、國家公園區。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "民宿之經營規模，應為客房數八間以下，且客房總樓地板面積二百四十平方公尺以下。但位於原住民族地區、經農業主管機關核發許可登記證之休閒農場、經農業主管機關劃定之休閒農業區、觀光地區、偏遠地區及離島地區之民宿，得以客房數十五間以下，且客房總樓地板面積四百平方公尺以下之規模經營之。\r\n前項但書規定地區內，以農舍供作民宿使用者，其客房總樓地板面積，以三百平方公尺以下為限。\r\n第一項偏遠地區由地方主管機關認定，報請交通部備查後實施。並得視實際需要予以調整。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "民宿建築物設施，應符合地方主管機關基於地區及建築物特性，會商當地建築主管機關，依地方制度法相關規定制定之自治法規。\r\n地方主管機關未制定前項規定所稱自治法規，且客房數八間以下者，民宿建築物設施應符合下列規定：\r\n一、內部牆面及天花板應以耐燃材料裝修。\r\n二、非防火區劃分間牆依現行規定應具一小時防火時效者，得以不燃材料裝修其牆面替代之。\r\n三、中華民國六十三年二月十六日以前興建完成者，走廊淨寬度不得小於九十公分；走廊一側為外牆者，其寬度不得小於八十公分；走廊內部應以不燃材料裝修。六十三年二月十七日至八十五年四月十八日間興建完成者，同一層內之居室樓地板面積二百平方公尺以上或地下層一百平方公尺以上，雙側居室之走廊，寬度為一百六十公分以上，其他走廊一點一公尺以上；未達上開面積者，走廊均為零點九公尺以上。\r\n四、地面層以上每層之居室樓地板面積超過二百平方公尺或地下層面積超過二百平方公尺者，其直通樓梯及平臺淨寬為一點二公尺以上；未達上開面積者，不得小於七十五公分。樓地板面積在避難層直上層超過四百平方公尺，其他任一層超過二百四十平方公尺者，應自各該層設置二座以上之直通樓梯。未符合上開規定者，應符合下列規定：\r\n（一）各樓層應設置一座以上直通樓梯通達避難層或地面。\r\n（二）步行距離不得超過五十公尺。\r\n（三）直通樓梯應為防火構造，內部並以不燃材料裝修。\r\n（四）增設直通樓梯，應為安全梯，且寬度應為九十公分以上。\r\n地方主管機關未制定第一項規定所稱自治法規，且客房數達九間以上者，其建築物設施應符合下列規定：\r\n一、內部牆面及天花板之裝修材料，居室部分應為耐燃三級以上，通達地面之走廊及樓梯部分應為耐燃二級以上。\r\n二、防火區劃內之分間牆應以不燃材料建造。\r\n三、地面層以上每層之居室樓地板面積超過二百平方公尺或地下層超過一百平方公尺，雙側居室之走廊，寬度為一百六十公分以上，單側居室之走廊，寬度為一百二十公分以上；地面層以上每層之居室樓地板面積未滿二百平方公尺或地下層未滿一百平方公尺，走廊寬度均為一百二十公分以上。\r\n四、地面層以上每層之居室樓地板面積超過二百平方公尺或地下層面積超過一百平方公尺者，其直通樓梯及平臺淨寬為一點二公尺以上；未達上開面積者，不得小於七十五公分。設置於室外並供作安全梯使用，其寬度得減為九十公分以上，其他戶外直通樓梯淨寬度，應為七十五公分以上。\r\n五、該樓層之樓地板面積超過二百四十平方公尺者，應自各該層設置二座以上之直通樓梯。\r\n前條第一項但書規定地區之民宿，其建築物設施基準，不適用前二項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "民宿消防安全設備應符合地方主管機關基於地區及建築物特性，依地方制度法相關規定制定之自治法規。\r\n地方主管機關未制定前項規定所稱自治法規者，民宿消防安全設備應符合下列規定：\r\n一、每間客房及樓梯間、走廊應裝置緊急照明設備。\r\n二、設置火警自動警報設備，或於每間客房內設置住宅用火災警報器。\r\n三、配置滅火器兩具以上，分別固定放置於取用方便之明顯處所；有樓層建築物者，每層應至少配置一具以上。\r\n地方主管機關未依第一項規定制定自治法規，且民宿建築物一樓之樓地板面積達二百平方公尺以上、二樓以上之樓地板面積達一百五十平方公尺以上或地下層達一百平方公尺以上者，除應符合前項規定外，並應符合下列規定：\r\n一、走廊設置手動報警設備。\r\n二、走廊裝置避難方向指示燈。\r\n三、窗簾、地毯、布幕應使用防焰物品。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "民宿之熱水器具設備應放置於室外。但電能熱水器不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "民宿之申請登記應符合下列規定：\r\n一、建築物使用用途以住宅為限。但第四條第一項但書規定地區，其經營者為農舍及其座落用地之所有權人者，得以農舍供作民宿使用。\r\n二、由建築物實際使用人自行經營。但離島地區經當地政府或中央相關管理機關委託經營，且同一人之經營客房總數十五間以下者，不在此限。\r\n三、不得設於集合住宅。但以集合住宅社區內整棟建築物申請，且申請人取得區分所有權人會議同意者，地方主管機關得為保留民宿登記廢止權之附款，核准其申請。\r\n四、客房不得設於地下樓層。但有下列情形之一，經地方主管機關會同當地建築主管機關認定不違反建築相關法令規定者，不在此限：\r\n（一）當地原住民族主管機關認定具有原住民族傳統建築特色者。\r\n（二）因周邊地形高低差造成之地下樓層且有對外窗者。\r\n五、不得與其他民宿或營業之住宿場所，共同使用直通樓梯、走道及出入口。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "有下列情形之一者，不得經營民宿：\r\n一、無行為能力人或限制行為能力人。\r\n二、曾犯組織犯罪防制條例、毒品危害防制條例或槍砲彈藥刀械管制條例規定之罪，經有罪判決確定。\r\n三、曾犯兒童及少年性交易防制條例第二十二條至第三十一條、兒童及少年性剝削防制條例第三十一條至第四十二條、刑法第十六章妨害性自主罪、第二百三十一條至第二百三十五條、第二百四十條至第二百四十三條或第二百九十八條之罪，經有罪判決確定。\r\n四、曾經判處有期徒刑五年以上之刑確定，經執行完畢或赦免後未滿五年。\r\n五、經地方主管機關依第十八條規定撤銷或依本條例規定廢止其民宿登記證處分確定未滿三年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "民宿之名稱，不得使用與同一直轄市、縣（市）內其他民宿、觀光旅館業或旅館業相同之名稱。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "經營民宿者，應先檢附下列文件，向地方主管機關申請登記，並繳交規費，領取民宿登記證及專用標識牌後，始得開始經營：\r\n一、申請書。\r\n二、土地使用分區證明文件影本（申請之土地為都市土地時檢附）。\r\n三、土地同意使用之證明文件（申請人為土地所有權人時免附）。\r\n四、建築物同意使用之證明文件（申請人為建築物所有權人時免附）。\r\n五、建築物使用執照影本或實施建築管理前合法房屋證明文件。\r\n六、責任保險契約影本。\r\n七、民宿外觀、內部、客房、浴室及其他相關經營設施照片。\r\n八、其他經地方主管機關指定之文件。\r\n申請人如非土地唯一所有權人，前項第三款土地同意使用證明文件之取得，應依民法第八百二十條第一項共有物管理之規定辦理。但因土地權屬複雜或共有持分人數眾多，致依民法第八百二十條第一項規定辦理確有困難，且其他應檢附文件皆備具者，地方主管機關得為保留民宿登記證廢止權之附款，核准其申請。\r\n前項但書規定確有困難之情形及附款所載廢止民宿登記之要件，由地方主管機關認定及訂定。\r\n其他法律另有規定不適用建築法全部或一部之情形者，第一項第五款所列文件得以確認符合該其他法律規定之佐證文件替代。\r\n已領取民宿登記證者，得檢附變更登記申請書及相關證明文件，申請辦理變更民宿經營者登記，將民宿移轉其直系親屬或配偶繼續經營，免依第一項規定重新申請登記；其有繼承事實發生者，得由其繼承人自繼承開始後六個月內申請辦理本項登記。\r\n本辦法修正前已領取登記證之民宿經營者，得依領取登記證時之規定及原核准事項，繼續經營；其依前項規定辦理變更登記者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "古蹟、歷史建築、紀念建築、聚落建築群、史蹟及文化景觀範圍內建造物或設施，經依文化資產保存法第二十六條或第六十四條及其授權之法規命令規定辦理完竣後，供作民宿使用者，其建築物設施及消防安全設備，不受第五條及第六條規定之限制。\r\n符合前項規定者，依前條規定申請登記時，得免附同條第一項第五款規定文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "有下列規定情形之一者，經地方主管機關認定確無危險之虞，於取得第十一條第一項第五款所定文件前，得以經開業之建築師、執業之土木工程科技師或結構工程科技師出具之結構安全鑑定證明文件，及經地方主管機關查驗合格之簡易消防安全設備配置平面圖替代之，並應每年報地方主管機關備查，地方主管機關於許可後應持續輔導及管理：\r\n一、具原住民身分者於原住民族地區內之部落範圍申請登記民宿。\r\n二、馬祖地區建築物未能取得第十一條第一項第五款所定文件，經地方主管機關認定係未完成土地測量及登記所致，且於本辦法修正施行前已列冊輔導者。\r\n前項結構安全鑑定項目由地方主管機關會商當地建築主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "民宿登記證應記載下列事項：\r\n一、民宿名稱。\r\n二、民宿地址。\r\n三、經營者姓名。\r\n四、核准登記日期、文號及登記證編號。\r\n五、其他經主管機關指定事項。\r\n民宿登記證之格式，由交通部規定，地方主管機關自行印製。\r\n民宿專用標識之型式如附件一。\r\n地方主管機關應依民宿專用標識之型式製發民宿專用標識牌，並附記製發機關及編號，其型式如附件二。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "地方主管機關審查申請民宿登記案件，得邀集衛生、消防、建管、農業等相關權責單位實地勘查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "申請民宿登記案件，有應補正事項，由地方主管機關以書面通知申請人限期補正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "申請民宿登記案件，有下列情形之一者，由地方主管機關敘明理由，以書面駁回其申請：\r\n一、經通知限期補正，逾期仍未辦理。\r\n二、不符本條例或本辦法相關規定。\r\n三、經其他權責單位審查不符相關法令規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "已領取民宿登記證之民宿經營者，有下列情事之一者，應由地方主管機關撤銷其民宿登記證：\r\n一、申請登記之相關文件有虛偽不實登載或提供不實文件。\r\n二、以詐欺、脅迫或其他不正當方法取得民宿登記證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "已領取民宿登記證之民宿經營者，有下列情事之一者，應由地方主管機關廢止其民宿登記證：\r\n一、喪失土地、建築物或設施使用權利。\r\n二、建築物經相關機關認定違反相關法令，而處以停止供水、停止供電、封閉或強制拆除。\r\n三、違反第八條所定民宿申請登記應符合之規定，經令限期改善而屆期未改善。\r\n四、有第九條第一款至第四款所定不得經營民宿之情形。\r\n五、違反地方主管機關依第八條第三款但書或第十一條第二項但書規定，所為保留民宿登記證廢止權之附款規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "民宿經營者依商業登記法辦理商業登記者，應於核准商業登記後六個月內，報請地方主管機關備查。\r\n前項商業登記之負責人須與民宿經營者一致，變更時亦同。\r\n民宿名稱非經註冊為商標者，應以該民宿名稱為第一項商業登記名稱之特取部分；其經註冊為商標者，該民宿經營者應為該商標權人或經其授權使用之人。\r\n民宿經營者依法辦理商業登記後，有下列情形之一者，地方主管機關應通知商業所在地主管機關：\r\n一、未依本條例領取民宿登記證而經營民宿，經地方主管機關勒令歇業。\r\n二、地方主管機關依法撤銷或廢止其民宿登記證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "民宿登記事項變更者，民宿經營者應於事實發生後十五日內，備具申請書及相關文件，向地方主管機關辦理變更登記。\r\n地方主管機關應將民宿設立及變更登記資料，於次月十日前，向交通部陳報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "民宿經營者申請設立登記，應依下列規定繳納民宿登記證及民宿專用標識牌之規費；其申請變更登記，或補發、換發民宿登記證或民宿專用標識牌者，亦同：\r\n一、民宿登記證：新臺幣一千元。\r\n二、民宿專用標識牌：新臺幣二千元。\r\n因行政區域調整或門牌改編之地址變更而申請換發登記證者，免繳證照費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "民宿登記證、民宿專用標識牌遺失或毀損，民宿經營者應於事實發生後十五日內，備具申請書及相關文件，向地方主管機關申請補發或換發。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 民宿經營之管理及輔導"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "民宿經營者應投保責任保險之範圍及最低金額如下：\r\n一、每一個人身體傷亡：新臺幣二百萬元。\r\n二、每一事故身體傷亡：新臺幣一千萬元。\r\n三、每一事故財產損失：新臺幣二百萬元。\r\n四、保險期間總保險金額：新臺幣二千四百萬元。\r\n前項保險範圍及最低金額，地方自治法規如有對消費者保護較有利之規定者，從其規定。\r\n民宿經營者應於保險期間屆滿前，將有效之責任保險證明文件，陳報地方主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "民宿客房之定價，由民宿經營者自行訂定，並報請地方主管機關備查；變更時亦同。\r\n民宿之實際收費不得高於前項之定價。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "民宿經營者應將房間價格、旅客住宿須知及緊急避難逃生位置圖，置於客房明顯光亮之處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "民宿經營者應將民宿登記證置於門廳明顯易見處，並將民宿專用標識牌置於建築物外部明顯易見之處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "民宿經營者應將每日住宿旅客資料登記；其保存期間為六個月。\r\n前項旅客登記資料之蒐集、處理及利用，並應符合個人資料保護法相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "民宿經營者發現旅客罹患疾病或意外傷害情況緊急時，應即協助就醫；發現旅客疑似感染傳染病時，並應即通知衛生醫療機構處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "民宿經營者不得有下列之行為：\r\n一、以叫嚷、糾纏旅客或以其他不當方式招攬住宿。\r\n二、強行向旅客推銷物品。\r\n三、任意哄抬收費或以其他方式巧取利益。\r\n四、設置妨害旅客隱私之設備或從事影響旅客安寧之任何行為。\r\n五、擅自擴大經營規模。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "民宿經營者應遵守下列事項：\r\n一、確保飲食衛生安全。\r\n二、維護民宿場所與四週環境整潔及安寧。\r\n三、供旅客使用之寢具，應於每位客人使用後換洗，並保持清潔。\r\n四、辦理鄉土文化認識活動時，應注重自然生態保護、環境清潔、安寧及公共安全。\r\n五、以廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體業者，刊登之住宿廣告，應載明民宿登記證編號。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "民宿經營者發現旅客有下列情形之一者，應即報請該管派出所處理：\r\n一、有危害國家安全之嫌疑。\r\n二、攜帶槍械、危險物品或其他違禁物品。\r\n三、施用煙毒或其他麻醉藥品。\r\n四、有自殺跡象或死亡。\r\n五、有喧嘩、聚賭或為其他妨害公眾安寧、公共秩序及善良風俗之行為，不聽勸止。\r\n六、未攜帶身分證明文件或拒絕住宿登記而強行住宿。\r\n七、有公共危險之虞或其他犯罪嫌疑。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "民宿經營者，應於每年一月及七月底前，將前六個月每月客房住用率、住宿人數、經營收入統計等資料，依式陳報地方主管機關。\r\n前項資料，地方主管機關應於次月底前，陳報交通部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "民宿經營者，應參加主管機關舉辦或委託有關機關、團體辦理之輔導訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "民宿經營者有下列情事之一者，主管機關或相關目的事業主管機關得予以獎勵或表揚：\r\n一、維護國家榮譽或社會治安有特殊貢獻。\r\n二、參加國際推廣活動，增進國際友誼有優異表現。\r\n三、推動觀光產業有卓越表現。\r\n四、提高服務品質有卓越成效。\r\n五、接待旅客服務週全獲有好評，或有優良事蹟。\r\n六、對區域性文化、生活及觀光產業之推廣有特殊貢獻。\r\n七、其他有足以表揚之事蹟。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "主管機關得派員，攜帶身分證明文件，進入民宿場所進行訪查。\r\n前項訪查，得於對民宿定期或不定期檢查時實施。\r\n民宿之建築管理與消防安全設備、營業衛生、安全防護及其他，由各有關機關逕依相關法令實施檢查；經檢查有不合規定事項時，各有關機關逕依相關法令辦理。\r\n前二項之檢查業務，得採聯合稽查方式辦理。\r\n民宿經營者對於主管機關之訪查應積極配合，並提供必要之協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "交通部為加強民宿之管理輔導績效，得對地方主管機關實施定期或不定期督導考核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "民宿經營者，暫停經營一個月以上者，應於十五日內備具申請書，並詳述理由，報請地方主管機關備查。\r\n前項申請暫停經營期間，最長不得超過一年，其有正當理由者，得申請展延一次，期間以一年為限，並應於期間屆滿前十五日內提出。\r\n暫停經營期限屆滿後，應於十五日內向地方主管機關申報復業。\r\n未依第一項規定報請備查或前項規定申報復業，達六個月以上者，地方主管機關得廢止其登記證。\r\n民宿經營者因事實或法律上原因無法經營者，應於事實發生或行政處分送達之日起十五日內，繳回民宿登記證及專用標識牌；逾期未繳回者，地方主管機關得逕予公告註銷。但依第一項規定暫停營業者，不在此限。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "交通部辦理下列事項，得委任交通部觀光局執行之：\r\n一、依第十四條第二項規定，為民宿登記證格式之規定。\r\n二、依第二十一條第二項及第三十三條第二項規定，受理地方主管機關陳報資料。\r\n三、依第三十四條規定，舉辦或委託有關機關、團體辦理輔導訓練。\r\n四、依第三十五條規定，獎勵或表揚民宿經營者。\r\n五、依第三十六條規定，進入民宿場所進行訪查及對民宿定期或不定期檢查。\r\n六、依第三十七條規定，對地方主管機關實施定期或不定期督導考核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}