{
	"pcode": "K0120006",
	"LawLevel": "命令",
	"LawName": "大眾捷運系統工程使用土地上空或地下處理及審核辦法",
	"category": [
		"行政",
		"交通部",
		"捷運目"
	],
	"LawModifiedDate": "20150917",
	"attachments": {
		"0000091079": "第 19 條圖例.PDF",
		"0000236229": "附表一穿越地上高度補償率表.PDF",
		"0000166671": "附表一穿越地上高度補償率表.DOC",
		"0000236230": "附表二穿越地下深度補償率表.PDF",
		"0000166672": "附表二穿越地下深度補償率表.DOC"
	},
	"histories": [
		"七十九年六月十五日內政部（79）台內地字第 800408 號令、 交通部（79）交路發字第 7916 號令會銜訂定發布全文 16 條",
		"八十五年四月十七日內政部（85）台內地字第 8574320 號令 、交通部（85）交路發字第 8515 號令會銜修正發布全文 18 條",
		"八十七年十二月十五日交通部（87）交路發字第 8749 號令、 內政部（87）台內地字第 8787680 號令會銜修正發布全文 21 條及名稱 （原名稱：大眾捷運系統路線使用土地上空或地下處理及審核辦法；新名稱：大眾捷運系統工程使用土地上空或地下處理及審核辦法）",
		"八十九年十二月三十日交通部（89）交路發字第 8979 號令、 內政部（89）台內地字第 8971232 號令會銜修正發布全文 24 條；並自發布日起實施",
		"九十二年八月一日交通部交路發字第 092B000058 號令、內政部臺內地字第 0920072607 號令會銜修正發布第 5、7、10、16、20 條條文及第 10 條條文之附表二",
		"一百年九月十九日交通部交路字第 1000007990 號令、內政部台內地字第 1000182283 號令會銜修正發布第 11～13、23 條條文",
		"一百零四年九月十七日交通部交路字第 10450102561 號令、 內政部台內地字第 1041307639 號令會銜修正發布第 10、17 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依大眾捷運法（以下簡稱本法）第十九條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "大眾捷運系統主管機關於確定捷運工程需穿越公、私有土地之上空或地下時，應將穿越部分使用之空間範圍，以適當之圖說公告之。前項穿越部分之空間範圍，穿越土地之上空者，以捷運工程構造物之外緣加六公尺為使用邊界；穿越土地之地下者，以捷運工程構造物之外緣加三公尺為使用邊界。但捷運工程構造物之外緣在本法第十八條規定之公共使用土地內者，以捷運工程構造物之外緣為使用邊界。"
		},
		{
			"number": 300,
			"content": "前條第一項之公告，應以公告牌公告於穿越土地附近適當場所，並張貼於當地鄉（鎮、市、區）公所公告欄，其公告期間為三十日，應登報周知公告之日期及地點。前條第一項空間範圍之圖說，主管機關應置於適當處所，免費供公眾查閱。"
		},
		{
			"number": 400,
			"content": "主管機關為辦理捷運系統工程穿越使用土地相關事項，得授權主管機關所屬之工程建設機構（以下簡稱需地機構）執行之。"
		},
		{
			"number": 500,
			"content": "需地機構應將確定使用之空間範圍及界線之劃分，測繪於捷運系統改良物之平面圖、立面圖及剖面圖上。剖面圖應加測高程，其基準自平均海水面為零公尺起算，並自水準點引測之。"
		},
		{
			"number": 600,
			"content": "需地機構應於依第二條規定公告期滿後，豎立路線中心樁或邊界樁，計算座標，並檢送空間範圍公告圖說、樁位座標表、樁位圖及有關資料送請當地直轄市或縣（市）地政機關據以辦理地籍逕為分割、測量及登記。\r\n前項穿越空間範圍位於都市土地者，准照都市計畫樁測定及管理辦法有關規定自行測定都市計畫樁位，並將有關資料及測量成果送請都市計畫樁測定機關檢查校正完竣後，準用該辦法第七條規定辦理。"
		},
		{
			"number": 700,
			"content": "大眾捷運系統工程穿越之空間範圍有設定地上權之必要者，需地機構應通知土地所有人或管理人及他項權利人進行協議設定地上權；如經通知未參與協議、協議不成立或未於協議成立後約定期限內辦理設定地上權者，即視為協議不成立。"
		},
		{
			"number": 800,
			"content": "依前條協議不成立者，需地機構應報請主管機關徵收地上權。\r\n前項擬徵收之穿越部分，已依都市計畫程序註明捷運系統工程穿越於計畫圖上者，都市計畫主管機關應核發無妨礙都市計畫證明文件；未依都市計畫程序辦理者，由都市計畫主管機關會同有關機關現地勘查有無妨礙都市計畫，並將會勘紀錄連同徵收計畫書一併報核。"
		},
		{
			"number": 900,
			"content": "大眾捷運系統工程穿越之空間範圍無設定地上權之必要者，應由需地機構通知土地所有人或管理人領取補償費同時副知他項權利人，並列冊送交管轄土地登記機關，於土地登記簿標示部註明「捷運系統工程穿越地」。\r\n依前項規定應領補償費，而未於通知期限內具領者，需地機構應再限期通知一次，仍不具領者，提存法院。"
		},
		{
			"number": 1000,
			"content": "地上權之補償除第十一條及第十二條情形者外，應依下列規定辦理：\r\n一、穿越土地之上空為：徵收補償地價ｘ穿越地上高度補償率（如附表一）＝地上權補償費\r\n二、穿越土地之下方為：徵收補償地價ｘ穿越地下深度補償率（如附表二）＝地上權補償費\r\n需穿越同一土地之上空及地下者，不適用本辦法之規定。"
		},
		{
			"number": 1100,
			"content": "大眾捷運系統工程穿越下列土地之一者，其補償標準依第十條規定補償費之百分之五十補償之：\r\n一、依第九條第一項規定註記之土地。\r\n二、配合捷運系統建設，其地面可計入法定空地者。\r\n三、捷運系統及其相關設施使用樓地板面積部分經免計樓地板面積者。\r\n大眾捷運系統工程穿越經與土地所有人協議同意無償提供設定地上權或註記之土地者，依其協議辦理。"
		},
		{
			"number": 1200,
			"content": "大眾捷運系統工程因施工需要使用本法第十八條規定之公有土地者，不適用第六條至第十一條、第十三條至第二十二條規定。"
		},
		{
			"number": 1300,
			"content": "大眾捷運系統工程穿越需取得地上權之土地，於捷運工程進行穿越時仍存在並定著於土地有牆壁及頂蓋之合法建築物，或領有建造執照施工中建築物，依下列基準計算補償：\r\n一、穿越地下深度未滿十三公尺者，發給建築物造價百分之九十之補償費。\r\n二、穿越地下深度十三公尺至未滿二十四公尺者，發給建築物造價百分之六十五之補償費。\r\n三、穿越地下深度達二十四公尺以上者，發給建築物造價百分之四十之補償費。\r\n前項建築物位於依第九條第一項規定註記之土地者，其補償依前項規定基準之百分之五十計算之。\r\n前二項建築物造價依當地主管機關所定之建築物造價基準計算之。\r\n第一項及第二項之建築物，需地機構得與其所有人協議不予補償。\r\n第一項建築物同一戶被穿越所賸餘之樓地板面積未達該戶面積三分之一，或面積達三分之一而在三十平方公尺以下者，得併入計算補償，補償之面積依捷運工程細部設計圖量取及現場核對計算之。\r\n穿越土地上之土地改良物需一併拆遷時，其補償應依當地直轄市或縣（市）政府辦理公共工程用地拆遷補償規定辦理，並應將第一項、第二項及第五項之建築物穿越補償費予以扣除。"
		},
		{
			"number": 1400,
			"content": "大眾捷運系統工程穿越需取得地上權者，依本辦法計算之補償費經歸戶後，低於新臺幣二千元者，以二千元計算補償；需於土地登記簿註記者之補償費歸戶後，低於新臺幣一千元者，以一千元計算補償。"
		},
		{
			"number": 1500,
			"content": "被徵收取得地上權之土地設定有他項權利者，土地所有人於領取補償費時，應會同他項權利人或檢附債務清償證明、他項權利塗銷證明文件或他項權利人同意所有人領款之同意書辦理。"
		},
		{
			"number": 1600,
			"content": "依本法辦理之地上權登記，除其他法令另有規定者外，依下列規定辦理：\r\n一、協議設定地上權者，應由需地機構檢具相關文件囑託管轄土地登記機關辦理地上權設定登記或辦理他項權利內容變更或塗銷登記。      \r\n二、依本法徵收取得之地上權，直轄市或縣（市）主管機關應於補償完竣後三十日內囑託管轄土地登記機關辦理地上權登記。已登記之他項權利與地上權登記空間範圍重疊者，直轄市或縣（市）主管機關應一併囑託管轄土地登記機關辦理他項權利內容變更或塗銷登記。        \r\n三、穿越土地之上空者，於附表一補償率對應之級距自低限為起點以上全部登記地上權；穿越土地之地下者，以附表二補償率對應之級距自淺限為起點以下全部登記地上權。"
		},
		{
			"number": 1700,
			"content": "依本法第二十條第二項規定，土地所有人因無法附建防空避難設備所受之損害，需地機構應依下列公式予以補償：\r\n無法附建部分投影於水平面之面積ｘ單位面積之徵收補償地價ｘ地下深度補償率ｘ50%＝無法附建部分之補償費。\r\n前項所稱地下深度補償率係指無法附建部分之上緣距地表之深度依附表二之補償率，扣除該土地已依第十條及第十一條補償之補償率。\r\n關於應予補償無法附建之防空避難設備，依建築法第一百零二條之一規定由起造人繳納代金者，應由需地機構代為繳納，但以依第三條規定公告期滿後，第一次新建或增建且以公告期滿當日之建築技術規則規定所應附建之防空避難設備面積為限，超過部分由起造人自行繳納。"
		},
		{
			"number": 1800,
			"content": "依本法第二十條第二項，土地所有人因無法附建法定停車空間，需地機構無法於適當地點興建或購置停車場所替代者，需地機構應依前條第一項至第三項規定計算補償土地所有人所受之損害。\r\n前項應予補償無法附建之法定停車空間，依建築法第一百零二條之一規定由起造人繳納代金者，應由需地機構代為繳納，但以依第三條規定公告期滿後，第一次新建或增建且以公告期滿當日之土地使用管制規定應附設之停車位數為限，超過部分由起造人自行繳納。"
		},
		{
			"number": 1900,
			"content": "凡建築基地含有大眾捷運系統地下穿越需註記或取得地上權之土地，為適當補償土地所有人、占有人或使用人之損失，得依下列規定增加新建樓地板面積：\r\n一、穿越之捷運隧道全部進入該建築基地所在之街廓內，且該建築基地被穿越部分符合下列規定者，得增加之樓地板面積為基地面積乘以該基地法定容積之百分之三十。\r\n二、穿越之捷運隧道未全部進入該建築基地街廓內者：\r\n（一）建築基地所在之整體街廓被捷運隧道沿建築線方向穿越，且該建築基地被穿越部分符合下列規定者，由被隧道穿越之道路邊緣起算，以隧道穿越各該建築基地最大深度之五倍範圍內之土地，該部分土地容積得予增加為法定容積之百分之三十。該隧道穿越各該建築基地最大深度值之五倍未達三十公尺者，以三十公尺計。\r\n（二）建築基地所在街廓之部分被捷運隧道沿建築線方向穿越者，由被隧道穿越之道路邊緣起算，以隧道穿越各該建築基地最大深度之五倍範圍內之土地，該部分土地容積得予增加為法定容積之百分之三十，該隧道穿越各該建築基地最大深度值之五倍未達三十公尺者，以三十公尺計。\r\n前項第一款、第二款圖例中所稱捷運穿越隧道寬度，係指隧道結構體外緣之垂直投影兩側各加三公尺之寬度。如非屬上述穿越情形者，由主管機關會同當地都市計畫、建築主管機關認定之。\r\n第一項被大眾捷運系統地下穿越之建築基地，如符合其他法令之容積獎勵者，得同時適用之，但各地區之都市計畫對建築基地被捷運系統地下穿越之土地另訂有容積增加規定者，從其規定，不適用本條之規定。"
		},
		{
			"number": 2000,
			"content": "土地所有人依本法第十九條第三項規定請求徵收土地所有權時，應於大眾捷運系統工程施工之日起至完工後一年內，以申請書敘明不能為相當使用之理由，向主管機關提出申請，逾期不予受理，其徵收補償，依有關規定辦理。                                                 \r\n前項土地所有人於申請期間內有建築計畫者，其徵收土地所有權之申請書應於建築申報開工日前提出申請。                                  \r\n有下列情形之一者，為第一項所稱因大眾捷運系統之穿越致不能為相當之使用：                                                       \r\n一、依法建築使用時，為保護捷運系統工程之安全，致可建之容積小於規定之基準容積，經需地機構會同當地建築主管機關認定者。        \r\n二、無法附建足夠之法定停車空間或防空避難空間，經需地機構會同當地建築主管機關認定者。                                        \r\n三、其他不能為相當使用之情形經需地機構會同當地都市計畫、建築及地政相關主管機關勘查認定確屬捷運工程之穿越所致者。            \r\n前項第一款及第二款之土地所有人如有支出必要設計費用者，需地機構應予合理之補償。                                                  \r\n第一項申請徵收土地上之土地改良物除法律另有規定外，應一併辦理徵收。其改良物為區分所有建築物時，得僅徵收申請人所有及持分共同使用部分。"
		},
		{
			"number": 2100,
			"content": "依本辦法補償之土地被徵收時，除第十七條第三項及第十八條第二項所列情形外，土地所有人依本辦法取得之對價，應在徵收土地補償金額內扣除。"
		},
		{
			"number": 2200,
			"content": "大眾捷運系統工程使用土地之上空或地下因施工圍籬致營業用建築物主要出入通道寬度減少為未滿二公尺者，依下列規定發給營業損失補償。\r\n一、同工程累計圍籬期間達三年以上者，依當地直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補償費全額發給。\r\n二、累計未滿三年者按月數比例計算，其未滿一個月部分，以一個月計算。\r\n前項營業損失補償營業人向需地機構提出申請後，需地機構應於每年十二月底計算及發放當年度應發給之營業損失補償，屬前項第一款者發至滿三年期間之營業損失補償後不再發給。"
		},
		{
			"number": 2300,
			"content": "大眾捷運系統工程於中華民國八十九年十二月三十日本辦法修正施行前，已依施行前規定補償完竣者，不適用本辦法修正後之補償等規定。\r\n大眾捷運系統工程於中華民國一百年九月十九日本辦法修正施行前，已依施行前規定就捷運穿越用地之土地及建築物之補償基準公開辦理說明會者，其補償適用修正施行前之規定。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}