{
	"pcode": "L0000098",
	"LawLevel": "命令",
	"LawName": "中醫藥發展獎勵或補助辦法",
	"category": [
		"行政",
		"衛生福利部",
		"中醫藥目"
	],
	"LawModifiedDate": "20201126",
	"EngLawName": "Regulations Governing Rewards or Subsidies for Development of Chinese Medicine and Pharmacy",
	"histories": [
		"一百零九年十一月二十六日衛生福利部衛部中字第 109186193 6 號令訂定發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中醫藥發展法第七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵或補助之對象，為推動中醫藥發展工作具有具體貢獻或成效之自然人、法人、團體、機關、機構或學校。"
		},
		{
			"number": 300,
			"content": "前條之自然人、法人、團體、機關、機構或學校，有下列情形之一者，得予獎勵：\r\n一、從事國內中醫藥臨床療效實證研究、中醫藥理論及典籍研究或中醫診斷基準研究，提升中醫藥臨床應用及發展。\r\n二、從事國內研發或製造中藥之新成分、新療效複方、新使用途徑、新藥材、藥材新藥用部位或新複方，提升中醫藥臨床試驗或中藥藥品製造產業發展。\r\n三、引進新穎科技於國內中藥製程或分析檢驗方法，改良中藥製造或檢驗技術。\r\n四、於國內種植屬藥用基原或改良種植技術，且符合中醫臨床需求及相關法規之中藥藥用植物。\r\n五、發展具中醫特色醫療，提升醫護品質。\r\n六、配合主管機關政策，推動國內中藥藥品製造產業發展。"
		},
		{
			"number": 400,
			"content": "本辦法之獎勵方式，包括獎狀、獎座或獎牌。"
		},
		{
			"number": 500,
			"content": "申請獎勵者，應於中央主管機關公布之申請作業期間檢附下列文件、資料提出申請：\r\n一、申請獎勵事項。\r\n二、具體貢獻或成效，及其相關證明文件、資料。\r\n三、其他經中央主管機關指定之文件、資料。\r\n自然人之獎勵，應由法人、團體、機關、機構或學校向中央主管機關推薦及申請。"
		},
		{
			"number": 600,
			"content": "法人、團體、機關、機構或學校具有下列情形之一者，得申請補助：\r\n一、從事中醫藥臨床療效實證研究、中醫藥理論及典籍研究或中醫診斷基準研究，有助於提升中醫藥臨床應用及發展。\r\n二、從事研發或製造中藥之新成分、新療效複方、新使用途徑、新藥材、藥材新藥用部位或新複方，有助於提升中醫藥臨床試驗及中藥藥品製造產業發展。\r\n三、引入新穎科技於國內中藥製程或分析檢驗方法，有助於改良中藥製造或檢驗技術。\r\n四、於國內種植屬藥用基原或改良種植技術，且符合相關法規之中藥藥用植物，有助於中醫臨床醫療應用及發展。\r\n每一申請案之補助金額，每年最高新臺幣二百萬元，必要時得酌增之。"
		},
		{
			"number": 700,
			"content": "申請補助者，應於中央主管機關公布之申請作業期間擬具計畫書提出申請，其內容如下：\r\n一、計畫名稱及目標。\r\n二、計畫內容及實施方法。\r\n三、執行時程及進度。\r\n四、對中醫藥發展之預期效益。\r\n五、人力配置。\r\n六、經費項目及金額。\r\n七、向其他機關（構）申請補助者，應列明全部經費內容、向各機關（構）申請補助之項目及金額。\r\n前項計畫書經中央主管機關審查結果，有缺漏並得補正者，應以書面通知限期補正；屆期未補正者，中央主管機關依原檢具之計畫書審查。\r\n第一項計畫書有變更必要者，應擬具變更後之計畫書，向中央主管機關申請核准後，始得執行。"
		},
		{
			"number": 800,
			"content": "有下列情形之一者，不得申請獎勵或補助：\r\n一、申請之日前五年內，執行政府計畫曾有重大違約紀錄或違反法令規定。\r\n二、執行政府計畫受停權處分之期間尚未屆滿。\r\n申請者有前項情形，其已受獎勵或補助者，應撤銷之，並以書面行政處分限期返還其獎勵或補助。"
		},
		{
			"number": 900,
			"content": "中央主管機關得邀集學者、專家及機關代表，審查獎勵或補助之申請；其審查基準如下：\r\n一、執行之能力、經歷及實績。\r\n二、對整體中醫藥產業發展之影響。\r\n三、申請補助計畫之可行性。\r\n四、申請補助計畫之經費合理性。\r\n五、預期貢獻度，包括國際中醫藥發展趨勢。"
		},
		{
			"number": 1000,
			"content": "申請者有下列情形之一者，中央主管機關得不予獎勵或補助；已獎勵或補助者，得撤銷或廢止之，並視情節輕重，以書面行政處分通知限期返還全部或部分之獎勵或補助：\r\n一、提供之文件、資料虛偽不實。\r\n二、未經中央主管機關核准，逕行變更原計畫書並執行。\r\n三、違反中央主管機關就補助之核准所為之附款。"
		},
		{
			"number": 1100,
			"content": "本辦法之補助，以科技計畫預算為之者，其研發成果之權利歸屬、管理及運用，應依衛生福利部科學技術研究發展成果歸屬及運用辦法規定。"
		},
		{
			"number": 1200,
			"content": "本辦法所需經費，由中央主管機關年度預算支應。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}