{
	"pcode": "L0010053",
	"LawLevel": "命令",
	"LawName": "衛生福利部處務規程",
	"category": [
		"行政",
		"衛生福利部",
		"組織目"
	],
	"LawModifiedDate": "20220502",
	"histories": [
		"一百零二年七月二十一日行政院衛生署衛署人字第 102116065 3 號令訂定發布全文 22 條；並自一百零二年七月二十三日施行",
		"一百零四年七月二十八日衛生福利部衛部人字第 1040120951 號令修正發布第 6、22 條條文；並自發布日施行",
		"一百零七年九月三日衛生福利部衛部人字第 1070127572 號令修正發布第 5、9 條條文；並增訂第 13-1 條條文",
		"一百十一年五月二日衛生福利部衛部人字第 1110115900 號令修正發布第 5、12 條條文；增訂第 13-2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "衛生福利部（以下簡稱本部）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "部長綜理部務，並指揮、監督所屬機關（構）及人員；次長襄助部長處理部務。"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "技監、參事權責如下：\r\n一、交辦之任務編組或專案業務。\r\n二、交辦之單位間業務協調。\r\n三、其他交辦事項。"
		},
		{
			"number": 500,
			"content": "本部設下列司、處：\r\n一、綜合規劃司，分八科辦事。\r\n二、社會保險司，分七科辦事。\r\n三、社會救助及社工司，分四科辦事。\r\n四、護理及健康照護司，分三科辦事。\r\n五、保護服務司，分五科辦事。\r\n六、醫事司，分六科辦事。\r\n七、心理健康司，分五科辦事。\r\n八、中醫藥司，分四科辦事。\r\n九、長期照顧司，分四科辦事。\r\n十、口腔健康司，分三科辦事。\r\n十一、秘書處，分五科辦事。\r\n十二、人事處，分四科辦事。\r\n十三、政風處，分二科辦事。\r\n十四、會計處，分六科辦事。\r\n十五、統計處，分四科辦事。\r\n十六、資訊處，分四科辦事。"
		},
		{
			"number": 600,
			"content": "綜合規劃司掌理事項如下：\r\n一、衛生福利政策與施政計畫之研擬、規劃、管制、考核及評估。\r\n二、行政效能提升與便民服務業務之規劃、推動、督導及考核。\r\n三、本部與所屬機關、地方衛生機關績效之評估及考核。\r\n四、本部與所屬機關衛生福利科技發展之策略規劃及計畫審議。\r\n五、衛生福利科技研發成果衍生智慧財產權之管理及技術移轉之推動。\r\n六、衛生教育規劃、宣導、評估及醫療保健知能傳播。\r\n七、大陸地區衛生專業人士來臺審查作業。\r\n八、本部衛生福利、醫療保健出版刊物之編輯及管理。\r\n九、其他有關綜合規劃事項。"
		},
		{
			"number": 700,
			"content": "社會保險司掌理事項如下：\r\n一、國民年金政策之規劃、推動、業務督導及相關法規之研擬。\r\n二、全民健康保險政策之規劃、推動、業務督導及相關法規之研擬。\r\n三、全民健康保險年度醫療給付費用總額範圍及政策目標之擬訂。\r\n四、長期照護保險制度之規劃及相關法規之研擬。\r\n五、其他有關社會保險事項。"
		},
		{
			"number": 800,
			"content": "社會救助及社工司掌理事項如下：\r\n一、低收入戶與中低收入戶救助政策之規劃、推動及相關法規之研擬。\r\n二、遊民服務政策之規劃、推動及相關法規之研擬。\r\n三、災民收容體系與慰助之規劃及督導。\r\n四、急難救助與公益勸募政策之規劃、推動及相關法規之研擬。\r\n五、社會工作專業、人力資源、社區發展與志願服務政策之規劃、推動及相關法規之研擬。\r\n六、社政業務系統與社會福利諮詢專線之規劃、管理及推動。\r\n七、其他有關社會救助及社會工作事項。"
		},
		{
			"number": 900,
			"content": "護理及健康照護司掌理事項如下：\r\n一、護理、助產人力發展與政策之規劃、推動及相關法規之研擬。\r\n二、護理、助產人員執業環境、制度與品質促進之規劃及推動。\r\n三、護理機構管理政策之規劃、推動及相關法規之研擬。\r\n四、原住民族地區醫事人力與服務體系之發展及推動。\r\n五、離島地區醫事人力與服務體系之發展及推動。\r\n六、身心障礙鑑定與醫療輔具服務之發展、推動及相關法規之研擬。\r\n七、其他有關護理及健康照護事項。"
		},
		{
			"number": 1000,
			"content": "保護服務司掌理事項如下：\r\n一、家庭暴力、性侵害、性騷擾防治與老人、身心障礙者、兒童、少年保護政策之規劃、推動及相關法規之研擬。\r\n二、家庭暴力、性侵害、性騷擾防治與老人、身心障礙者、兒童、少年保護事件之被害人保護服務方案之規劃、推動及督導。\r\n三、家庭暴力、性侵害、性騷擾防治與老人、身心障礙者、兒童、少年被害人保護之教育宣導及研究發展事項。\r\n四、家庭暴力、性侵害、性騷擾防治與老人、身心障礙者、兒童、少年保護網絡合作、協調之規劃、推動及督導。\r\n五、性騷擾事件申訴、調查、調解制度與調查、調解人才資源庫之規劃、推動及督導。\r\n六、兒童及少年性交易防制、高關懷少年處遇輔導政策之規劃、推動及相關法規之研擬。\r\n七、其他有關保護服務事項。"
		},
		{
			"number": 1100,
			"content": "醫事司掌理事項如下：\r\n一、醫事人員管理與醫事人力發展政策之規劃、推動及相關法規之研擬。\r\n二、醫事機構管理政策之規劃、推動及相關法規之研擬。\r\n三、醫事品質、醫事倫理與醫事技術之促進、管制及輔導。\r\n四、緊急醫療救護服務體系之規劃及推動。\r\n五、醫療服務產業之輔導及獎勵。\r\n六、醫事服務體系之規劃及推動。\r\n七、醫事人員懲戒及醫事爭議處理。\r\n八、其他有關醫事服務管理事項。"
		},
		{
			"number": 1200,
			"content": "心理健康司掌理事項如下：\r\n一、心理健康促進與自殺防治政策之規劃、推動及相關法規之研訂。\r\n二、精神疾病防治與病人權益保障政策之規劃、推動及相關法規之研訂。\r\n三、精神醫療、精神復健機構及其業務之管理。\r\n四、毒品及其他物質成癮防治政策之規劃、推動及相關法規之研訂。\r\n五、家庭暴力、性侵害、性騷擾與老人、身心障礙者、兒童、少年保護事件之加害人處遇及預防服務方案之規劃、推動及督導。\r\n六、司法精神醫療政策之規劃、推動及機構醫療業務之管理。\r\n七、其他有關心理健康及精神醫療事項。"
		},
		{
			"number": 1300,
			"content": "中醫藥司掌理事項如下：\r\n一、中醫藥管理政策之規劃、推動及相關法規之研擬。\r\n二、中醫醫事人員管理與醫事人力發展政策之規劃、推動及相關法規之研擬。\r\n三、中醫醫事機構管理政策之規劃、推動及相關法規之研擬。\r\n四、中藥（材）、植物性藥材之管理與品質促進政策之規劃、推動及相關法規之研擬。\r\n五、其他有關中醫藥管理事項。"
		},
		{
			"number": 1301,
			"content": "長期照顧司掌理事項如下：\r\n一、長期照顧政策、制度發展之規劃、推動及相關法規之研擬。\r\n二、長期照顧人力培訓、發展之規劃、推動及執行。\r\n三、長期照顧服務網絡與偏遠地區長期照顧資源之規劃及推動。\r\n四、居家、社區與機構長期照顧體系之規劃、推動及執行。\r\n五、其他有關長期照顧事項。"
		},
		{
			"number": 1302,
			"content": "口腔健康司掌理事項如下：\r\n一、口腔健康政策之規劃、推動及相關法規之研訂。\r\n二、口腔衛生教育及預防保健之規劃及推動。\r\n三、口腔醫療服務體系之規劃、發展及管理。\r\n四、口腔衛生醫事人員管理與人力發展政策之規劃、推動及相關法規之研訂。\r\n五、口腔醫事機構管理政策之規劃、推動及相關法規之研擬。\r\n六、口腔醫療品質與病人安全之管理及醫療爭議之處理。\r\n七、口腔醫療科技與國際發展之規劃及推動。\r\n八、其他有關口腔健康事項。"
		},
		{
			"number": 1400,
			"content": "秘書處掌理事項如下：\r\n一、印信典守、文書、檔案及庶務之管理。\r\n二、出納、財務、營繕、採購、財產及辦公廳舍之管理\r\n三、國會、地方聯絡及媒體公關業務。\r\n四、不屬其他司、處事項。"
		},
		{
			"number": 1500,
			"content": "人事處掌理本部人事事項。"
		},
		{
			"number": 1600,
			"content": "政風處掌理本部政風事項。"
		},
		{
			"number": 1700,
			"content": "會計處掌理本部歲計及會計事項。"
		},
		{
			"number": 1800,
			"content": "統計處掌理本部統計事項。"
		},
		{
			"number": 1900,
			"content": "資訊處掌理事項如下：\r\n一、本部資訊應用服務策略規劃及協調推動。\r\n二、本部資訊應用環境規劃及管理。\r\n三、本部與所屬機關資通安全規劃及推動。\r\n四、本部資訊使用者技術支援及教育訓練服務。\r\n五、本部與其他機關資訊移轉與交換之規劃、推動及協調。\r\n六、其他有關資訊事項。"
		},
		{
			"number": 2000,
			"content": "本部為應業務需要得設下列常設性任務編組；其內部組設及主管權責，另以設置要點定之：\r\n一、法規會：辦理相關法制、訴願及國家賠償事項，置執行秘書一人，由適當人員擔任。\r\n二、附屬醫療及社會福利機構管理會：辦理本部附屬醫療與社會福利機構之管理及監督事項，置執行長一人，由適當人員擔任。\r\n三、衛生福利人員訓練中心：辦理衛生及福利人員訓練事項，置主任一人，由適當人員擔任。\r\n四、國民年金監理會：辦理國民年金保險業務之監督及保險爭議事項之審議，置執行秘書一人，由適當人員擔任。\r\n五、全民健康保險會：辦理全民健康保險費率、給付範圍之審議及醫療給付費用總額之協定分配事項，置執行秘書一人，由適當人員擔任。\r\n六、全民健康保險爭議審議會：辦理保險人核定之全民健康保險爭議事項之審議，置執行秘書一人，由適當人員擔任。\r\n七、國際合作組：辦理衛生福利國際、兩岸合作與相關國際組織參與之規劃及推動事項，置主任一人，由適當人員擔任。"
		},
		{
			"number": 2100,
			"content": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 2200,
			"content": "本規程自中華民國一百零二年七月二十三日施行。\r\n本規程修正條文自發布日施行。"
		}
	]
}