{
	"pcode": "L0020221",
	"LawLevel": "命令",
	"LawName": "公共衛生師事務所設立許可及管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"LawModifiedDate": "20211110",
	"histories": [
		"一百十年十一月十日衛生福利部衛部醫字第 1101665173 號令訂定發布全文 19 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公共衛生師法（以下稱本法）第八條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公共衛生師事務所設立許可之條件如下：\r\n一、申請人為符合本法第八條第二項之公共衛生師。\r\n二、設立處所之消防設備及安全設施，應符合法規規定。\r\n三、其他中央主管機關指定之條件。"
		},
		{
			"number": 300,
			"content": "公共衛生師依本法第八條第二項規定，申請設立公共衛生師事務所，應填具申請書，並檢附下列文件、資料，及繳納登記證費，向直轄市、縣（市）主管機關申請許可發給登記證：\r\n一、公共衛生師證書正本及影本；正本驗畢後發還。\r\n二、符合本法第八條第二項之資格證明文件。\r\n三、公共衛生師事務所預定使用之名稱。\r\n四、公共衛生師事務所預定場址之所有或使用權利證明文件正本及影本；正本驗畢後發還。\r\n五、其他符合前條各款之證明文件、資料。"
		},
		{
			"number": 400,
			"content": "前條第三款名稱，應標明公共衛生師事務所；其使用，不得有下列情形之一：\r\n一、與同一直轄市、縣（市）其他公共衛生師事務所相同或類似名稱。\r\n二、在同一直轄市、縣（市），他人被撤銷、廢止開業執照未滿一年或受停業處分公共衛生師事務所之名稱。\r\n三、單獨使用外文名稱。\r\n四、疾病名稱。\r\n五、有妨害公共秩序、善良風俗之名稱。\r\n六、易使人誤認與政府機關或公益團體有關之名稱。"
		},
		{
			"number": 500,
			"content": "第三條登記證，應記載下列事項：\r\n一、公共衛生師事務所或聯合事務所之名稱、地址及登記證字號。\r\n二、負責公共衛生師之姓名及其公共衛生師證書字號。\r\n三、設立日期。\r\n四、執行之業務。\r\n五、其他中央主管機關指定應記載事項。\r\n前項登記證格式，由中央主管機關定之。"
		},
		{
			"number": 600,
			"content": "本法第八條第二項公共衛生師聯合設立事務所者，應由二人以上公共衛生師，分別依第三條及第四條規定申領登記證，合用辦公處所及事務所名稱，個別承接業務及承擔責任。"
		},
		{
			"number": 700,
			"content": "公共衛生師事務所設立後，有停業、歇業或登記證應記載事項變更時，負責公共衛生師應自事實發生之日起三十日內，填具申請書，並檢附登記證及有關文件、資料，報原發登記證機關依下列規定辦理：\r\n一、停業：於登記證註明停業日期後發還。\r\n二、歇業：繳回登記證。\r\n三、登記證應記載事項變更：換發登記證。\r\n前項停業期間，以三年為限；逾三年者，應於屆至日起三十日內辦理歇業。\r\n公共衛生師事務所停業後復業時，應自事實發生之日起三十日內，報原發登記證機關備查。"
		},
		{
			"number": 800,
			"content": "公共衛生師事務所於同一直轄市、縣（市）遷移時，應向原發登記證機關申請變更登記；於不同直轄市、縣（市）遷移時，準用關於設立之規定。"
		},
		{
			"number": 900,
			"content": "公共衛生師事務所，應將登記證揭示於場所內之明顯處。"
		},
		{
			"number": 1000,
			"content": "公共衛生師事務所依規定歇業或受撤銷、廢止登記證處分時，其有樹立招牌廣告者，應將其招牌廣告拆除。"
		},
		{
			"number": 1100,
			"content": "公共衛生師事務所經直轄市、縣（市）主管機關撤銷或廢止其登記證時，應繳回登記證。未繳回時，直轄市、縣（市）主管機關應予公告註銷；未依第七條第一項第二款繳回登記證者，亦同。"
		},
		{
			"number": 1200,
			"content": "非公共衛生師事務所，不得使用公共衛生師事務所或類似名稱。"
		},
		{
			"number": 1300,
			"content": "公共衛生師事務所登記證滅失或毀損者，負責公共衛生師應自事實發生之日起三十日內，填具申請書，繳納登記證費，毀損者並檢附原登記證，向原發登記證機關申請補發或換發。"
		},
		{
			"number": 1400,
			"content": "公共衛生師事務所登記證租借他人使用者，廢止其登記證。"
		},
		{
			"number": 1500,
			"content": "公共衛生師事務所收取費用，應依其負責公共衛生師加入之直轄市、縣（市）公共衛生師公會訂定之收費基準為之。\r\n前項收費基準，由各公會報所在地直轄市、縣（市）主管機關核定。"
		},
		{
			"number": 1600,
			"content": "公共衛生師事務所收取費用，應給予收據。\r\n公共衛生師事務所不得違反收費基準，超收費用。\r\n超收費用經查屬實者，直轄市、縣（市）主管機關除依本法第三十三條規定處理外，並應限期返還超收之金額。"
		},
		{
			"number": 1700,
			"content": "公共衛生師事務所，應將收費基準揭示於場所內明顯處。"
		},
		{
			"number": 1800,
			"content": "公共衛生師事務所之廣告，其內容以下列事項為限：\r\n一、公共衛生師事務所之名稱、登記證字號、業務範圍、地址、電話及交通路線。\r\n二、公共衛生師之姓名及證書與執業執照字號。\r\n三、其他中央主管機關指定容許登載或宣傳事項。\r\n非公共衛生師事務所，不得為前項廣告。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}