{
	"pcode": "L0020016",
	"LawLevel": "命令",
	"LawName": "行政院衛生署監督衛生財團法人準則",
	"category": [
		"廢止法規",
		"行政院衛生署"
	],
	"LawModifiedDate": "20070710",
	"discarded": true,
	"histories": [
		"六十九年九月二十六日行政院（69）台衛字第 11180 號函核定全文 18 條；六十九年十月六日行政院衛生署（69）衛署醫字第 299025 號令訂定發布",
		"七十七年六月十七日行政院衛生署（77）衛署醫字第 731692 號令修正發布名稱及內容",
		"九十六年七月十日行政院衛生署衛署醫字第 0960209610 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "行政院衛生署 (以下簡稱本署) 為依民法規定監督衛生財團法人，特訂定\r\n本準則。\r\n財團法人醫療機構之監督，不適用本準則之規定。"
		},
		{
			"number": 200,
			"content": "本準則所稱衛生財團法人，係指以從事預防保健、藥物、食品衛生等業務\r\n為目的，由捐助人捐助一定財產，經許可設立之財團法人。"
		},
		{
			"number": 300,
			"content": "設立衛生財團法人，應檢具捐助章程及目的事業計劃說明書等文件，向本\r\n署申請許可，並依法向該管法院聲請登記。\r\n以遺囑捐助設立者，前項申請許可，由遺囑執行人為之。"
		},
		{
			"number": 400,
			"content": "設立衛生財團法人捐助章程應載明左列事項：\r\n一、設立目的。\r\n二、財團法人之名稱、主事務所及分事務所。\r\n三、捐助人姓名、所捐基金、財產及其管理方法。\r\n四、財團法人之組織、目的事業及其管理方法。\r\n五、董事之名額、任期及其選聘、解聘事項。\r\n六、關於董事會事項。\r\n七、定有存立時期者，其時期。\r\n前項第三款所定捐助人姓名，應附捐助人簡歷名冊；所捐基金，應附金融\r\n機構之存款憑證及其他足資證明之文件；所捐財產，應附財產清冊、土地\r\n、房舍或其他不動產之所有權證明文件及財團法人獲准登記成立時，即將\r\n該財產移轉為其所有之承諾書或其他文件。"
		},
		{
			"number": 500,
			"content": "設立衛生財團法人之基金及財產總額，須足供目的事業之營運，其最低限\r\n額由本署定之。"
		},
		{
			"number": 600,
			"content": "衛生財團法人之董事，以九人至十五人為限，其中三分之一以上應具目的\r\n事業專門知識。\r\n董事相互間有配偶及三親等以內血親、姻親關係者，其人數不得超過總名\r\n額三分之一。"
		},
		{
			"number": 700,
			"content": "本署對於依第三條之申請，經審查認應許可者，發給設立許可文書；認為\r\n有違反法令或不合法定程式者，敘明理由駁回之。但其情形得補正者，通\r\n知限期補正。"
		},
		{
			"number": 800,
			"content": "衛生財團法人應於其特取名稱上，冠以「財團法人」名義。"
		},
		{
			"number": 900,
			"content": "衛生財團法人經許可設立後，捐助人或遺囑執行人，應於三十日內依捐助\r\n章程或遺囑遴聘董事，成立董事會，推選董事長。\r\n董事長應於董事會成立之日起三十日內，檢同左列文件各一式四份，報請\r\n本署核備。\r\n一、董事會成立會議紀錄。\r\n二、財團法人及董事之印鑑。\r\n三、董事名冊、願任董事同意書及其戶籍謄本。\r\n四、捐助章程或遺囑影本及有關附件。\r\n五、目的事業計畫說明書。\r\n六、捐助人或遺囑執行人移交清冊，包括衛生財團法人設立計畫、文卷、\r\n    財產及其他有關事項。"
		},
		{
			"number": 1000,
			"content": "衛生財團法人應於依前條第二項規定，報經本署核備後三十日內，由董事\r\n向該管法院聲請登記；並於收受完成登記通知之日起三十日內，將財團法\r\n人登記證書影本送本署備查。"
		},
		{
			"number": 1100,
			"content": "衛生財團法人於完成設立登記後，捐助人或遺囑執行人應於完成登記之日\r\n起三個月內，將捐助之基金、財產全部移歸法人，並報由本署核備。"
		},
		{
			"number": 1200,
			"content": "衛生財團法人之會計制度，採曆年及權責發生制；應設置日記簿、分類帳\r\n及其他必要之會計帳冊，詳細記錄有關會計事項，並應於年度終結後三個\r\n月內，向本署提出年度會計報告。\r\n本署為瞭解衛生財團法人之財務狀況，得派員檢查其帳目。"
		},
		{
			"number": 1300,
			"content": "衛生財團法人之基金，以運用孳息為原則。非經本署核准，不得動用基金\r\n。\r\n基金及經費不得寄託或借貸與其董事及其他個人或非金融事業機構。"
		},
		{
			"number": 1400,
			"content": "衛生財團法人非經本署核准，不得對其不動產為處分、出租、設定負擔或\r\n變更用途。"
		},
		{
			"number": 1500,
			"content": "衛生財團法人登記後，董事長、董事之改選或其他重要事項之變更，應於\r\n變更事項發生之日起三十日內，檢同有關文件報請本署核備，並於核備後\r\n三十日內向該管法院為變更登記，於取得換發之財團法人登記證書後十日\r\n內，將該登記證書影本送本署備查。"
		},
		{
			"number": 1600,
			"content": "衛生財團法人解散後，其賸餘財產之歸屬，應依其捐助章程或遺囑之規定\r\n，但不得歸屬任何自然人或營利團體。捐助章程或遺囑未規定者，其賸餘\r\n財產應歸屬其事務所所在地之地方自治團體。"
		},
		{
			"number": 1700,
			"content": "衛生財團法人違反設立許可條件或其董事違反法令、捐助章程或遺囑之規\r\n定者，本署得予糾正，並令限期改善；逾期不改善或情節重大者，由本署\r\n依民法之規定處理。"
		},
		{
			"number": 1800,
			"content": "本準則修正施行前已設立之財團法人與本準則之規定不符者，應於本準則\r\n修正施行之日起三年內辦理補正，逾期不補正者，由本署撤銷其許可。"
		},
		{
			"number": 1900,
			"content": "本準則自發布日施行。"
		}
	]
}