{
  "LawLevel": "命令",
  "LawName": "護理人員執業登記及繼續教育辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020134",
  "LawCategory": "廢止法規＞行政院衛生署",
  "LawModifiedDate": "20130701",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十七年六月二十日行政院衛生署衛署醫字第 0970201020 號\r\n  令訂定發布全文 16 條；並自發布日施行\r\n2.中華民國一百零二年一月二十五日行政院衛生署衛署照字第 102286007\r\n  2 號令修正發布第 8、9 條條文\r\n3.中華民國一百零二年七月一日行政院衛生署衛署醫字第 1020271650 號\r\n  令發布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依護理人員法第八條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "領有護理人員證書，且未有護理人員法第九條第一項規定情形之一者，得\r\n申請護理人員執業登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "護理人員申請執業登記，應填具申請書、檢附下列文件並繳納執業執照費\r\n，向所在地直轄市、縣（市）主管機關申請，發給執業執照：\r\n一、護理人員證書正本及其影本一份（正本驗畢後發還）。\r\n二、身分證明文件影本一份。\r\n三、最近三個月內之一吋正面脫帽半身照片二張。\r\n四、擬執業機構出具之證明文件。\r\n五、執業所在地護理人員公會會員證明文件。\r\n六、完成第八條第一項各款繼續教育之證明文件。\r\n七、中央主管機關發給且仍在有效期間內之專科護理師證書。但不具專科\r\n    護理師資格者，得免檢具。\r\n護理人員申請執業登記，有下列情形之一者，得免檢具前項第六款及第七\r\n款規定之文件：\r\n一、領得護理人員證書五年內申請執業登記。\r\n二、本辦法施行前已取得護理人員證書，且於本辦法施行之日起五年內申\r\n    請首次執業登記。\r\n三、護理人員歇業後重新申請執業登記之日期，未逾原執業處所執業執照\r\n    所載應更新日期。\r\n護理人員申請執業登記，其依第一項第六款所定繼續教育證明文件，有下\r\n列情形之一者，得以申請執業登記前一年內接受第八條第一項各款繼續教\r\n育課程積分達二十五點以上之證明文件代之：\r\n一、本辦法施行後，領得護理人員證書逾五年，首次申請執業登記。\r\n二、本辦法施行前已取得護理人員證書，且逾本辦法施行之日起算五年始\r\n    申請首次執業登記。\r\n三、護理人員連續歇業期間逾二年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "護理人員辦理執業執照更新，應於其執業執照應更新日期屆滿六個月內，\r\n填具申請書並檢具下列文件及繳納執業執照費，向原發執業執照機關申請\r\n換領執業執照：\r\n一、原領執業執照。\r\n二、最近三個月內之一吋正面脫帽半身照片二張。\r\n三、執業所在地護理人員公會會員證明文件。\r\n四、完成第八條第一項各款所定繼續教育之證明文件或中央主管機關發給\r\n    且仍在有效期間內之專科護理師證書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "領得護理人員證書未逾五年，申請執業登記者，其執業執照之更新日期為\r\n自各該證書發證屆滿第六年之翌日。\r\n本辦法施行前已取得護理人員證書，且於本辦法施行之日起五年內，申請\r\n執業登記者，其執業執照之更新日期不得逾本辦法施行日起算六年。\r\n護理人員歇業後重新申請執業登記，執業登記日期未逾原發執業執照所載\r\n應更新日期者，以該日期為新發執業執照應更新日期；逾原發執業執照所\r\n載應更新日期者，其執業執照應更新日期自執業登記日期起算六年。但依\r\n第三條第三項規定辦理執業登記者，其執業執照之更新日期為自執業登記\r\n屆滿第六年之翌日。\r\n護理人員辦理執業執照更新，其新發之執業執照應更新日期為自原發執業\r\n執照屆滿第六年之翌日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "護理人員執業執照滅失或遺失時，應填具申請書、具結書，並檢具執業執\r\n照費及最近三個月內之一吋正面脫帽半身照片二張，向原發執業執照機關\r\n申請補發。\r\n護理人員執業執照損壞時，應填具申請書，並檢具執業執照費及最近三個\r\n月內之一吋正面脫帽半身照片二張，連同原執業執照，向原發執業執照機\r\n關申請換發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "護理人員申請復業，應檢具原執業執照，向原發執業執照機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "護理人員執業，應每六年接受下列繼續教育之課程積分達一百五十點以上\r\n：\r\n一、專業課程。\r\n二、專業品質。\r\n三、專業倫理。\r\n四、專業相關法規。\r\n前項第三款、第四款繼續教育課程之積分數，合計至少應達十五點，超過\r\n三十點以三十點計，且其中應包括感染管制及性別議題之課程。\r\n前二項繼續教育課程積分，得由經中央主管機關認可之護理團體辦理審查\r\n認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "護理人員繼續教育之實施方式與積分如下：\r\n一、參加醫學校院、醫學會、學會、公會、協會、教學醫院或政府機關舉\r\n    辦之專業相關繼續教育課程，每小時積分一點；擔任授課者，每小時\r\n    積分五點。\r\n二、參加有公開徵求論文及審查機制之護理學術研討會，每小時積分二點\r\n    ；發表論文或壁報者，每篇第一作者積分三點，其他作者積分一點；\r\n    擔任特別演講者，每次積分十點。為國際性質者，其積分得以二倍計\r\n    。\r\n三、參加有公開徵求論文及審查機制之相關醫學會、學會、公會或協會舉\r\n    辦之學術研討會，每小時積分一點；發表論文或壁報者，每篇第一作\r\n    者積分二點，其他作者積分一點；擔任特別演講者，每次積分三點。\r\n    為國際性質者，其積分得以二倍計。\r\n四、參加經評鑑合格之醫院或主管機關跨專業之團隊臨床討論或專題演講\r\n    之教學活動，每小時積分一點；擔任主要報告或演講者，每次積分三\r\n    點。但超過五十點者，以五十點計。\r\n五、參加網路繼續教育者，每次積分一點。但超過六十點者，以六十點計\r\n    。\r\n六、參加護理學或醫事學相關雜誌通訊課程者，每次積分二點。但超過六\r\n    十點者，以六十點計。\r\n七、在國內外護理學或醫事學相關雜誌發表有關護理原著論文者，每篇第\r\n    一作者或通訊作者積分十六點，第二作者積分六點，其他作者積分二\r\n    點；發表其他類論文者，積分減半。但超過五十點者，以五十點計。\r\n八、在國內外大學或研究所進修專業相關課程者，每學分積分五點，每學\r\n    期超過十五點者，以十五點計。\r\n九、衛生教育推廣講授者，每次積分一點，超過十五點者，以十五點計。\r\n十、在國外執業或開業者，每年以二十五點計。\r\n十一、至國內外護理專業研究機構短期進修者（累計一週內），每日積分\r\n      二點；長期進修者（累計一週以上），每週積分五點。但超過二十\r\n      五點者，以二十五點計。\r\n十二、各大專校院專任護理教師至國內醫療或護理機構實務學習，經機構\r\n      開具證明文件者，每日積分二點。但超過二十五點者，以二十五點\r\n      計。\r\n於澎湖、金門、馬祖、綠島、蘭嶼等離島地區執業者，參加前項第十款外\r\n之繼續教育，其積分一點得以二點計；於偏遠地區執業者，其積分一點得\r\n以一點五點計。\r\n第一項繼續教育課程及積分，得由經中央主管機關認可之護理團體辦理採\r\n認。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "申請認可辦理前二條完成繼續教育積分審查認定及繼續教育課程與積分採\r\n認之護理團體，並符合下列規定：\r\n一、須為全國性之護理學會、學會或公會。\r\n二、設立滿三年。\r\n三、會員中應有執業護理人員三千人以上。\r\n申請前二條認可之護理團體，應檢具申請函及包括下列文件之計畫書向中\r\n央主管機關提出：\r\n一、設立證明文件、組織章程、組織概況及會員人數資料。\r\n二、護理人員繼續教育課程及積分採認人力配置、處理流程、委員會組成\r\n    、職責及會議召開之作業方式。\r\n三、護理人員繼續教育課程及積分採認之作業監督方法。\r\n四、護理人員繼續教育課程積分採認之相關文件保存。\r\n五、護理人員繼續教育課程品質管理方式。\r\n六、收費項目與金額。\r\n七、其他經中央主管機關指定之必要文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央主管機關受理前條申請認可之審查，得至該護理團體實地訪查作業情\r\n形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "經中央主管機關認可辦理本項業務之護理團體，應依據核定計畫書辦理護\r\n理人員繼續教育課程及積分採認與收費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "經認可之護理團體有下列情事之一者，中央主管機關得廢止其認可：\r\n一、未依規定或計畫書審查護理人員繼續教育課程及積分，致生不良影響\r\n    者。\r\n二、未依計畫書收費者。\r\n三、規避、妨礙或拒絕中央主管機關查核業務者。\r\n四、不符合第十條第一項第三款規定者。\r\n違反前項第一款規定，未依規定採認之護理人員繼續教育課程及積分，不\r\n生採認之效果。\r\n經中央主管機關依第一項規定廢止認可之護理團體，一年內不得重新申請\r\n認可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法施行前已領有執業執照之護理人員，應於本辦法施行之日起二年內\r\n，填具申請書並檢具下列文件，向原發執業執照機關申請換領執業執照：\r\n一、原領執業執照。\r\n二、最近三個月內之一吋正面脫帽半身照片二張。\r\n依前項規定辦理換領執業執照，得免繳執業執照費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "專科護理師依專科護理師分科及甄審辦法規定取得之積點，合於本辦法規\r\n定者，得予採認。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}