{
	"pcode": "L0020019",
	"LawLevel": "命令",
	"name": "危險性醫療儀器審查評估辦法",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"LawModifiedDate": "20221019",
	"EngLawName": "Regulations for the Assessment and Approval Process of Hazardous Medical Device",
	"attachments": {
		"0000202808": "附表.ODT"
	},
	"histories": [
		"七十二年七月七日行政院衛生署（72）衛署醫字第 429940 號令訂定發布",
		"七十七年七月二十二日行政院衛生署（77）衛署醫字第 73792 5 號令修正發布名稱及內容",
		"九十七年七月十四日行政院衛生署衛署醫字第 0970201669 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：醫療機構購置及使用昂貴或具有危險性醫療儀器審查及評估辦法；新名稱：具有危險性醫療儀器審查評估辦法）",
		"九十八年八月十二日行政院衛生署衛署醫字第 0980261439 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：具有危險性醫療儀器審查評估辦法；新名稱：危險性醫療儀器審查評估辦法）",
		"九十九年七月九日行政院衛生署衛署醫字第 0990262653 號令修正發布第 4 條條文之附表",
		"一百零六年八月十一日衛生福利部衛部醫字第 1061665908 號令修正發布第 4 條附表",
		"一百十一年十月十九日衛生福利部衛部醫字第 1111667082 號令增訂發布第 6-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依醫療法（以下簡稱本法）第九十三條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱具有危險性醫療儀器（以下稱危險性醫療儀器），指其使用應有嚴謹之規範，使用失當可導致人體健康或環境安全重大危害者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "危險性醫療儀器應指定管理醫師保管使用，其操作人員應接受專門訓練。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "危險性醫療儀器之項目、管理醫師及得設置之醫療機構（以下稱設置機構）之資格、條件，如附表。"
				},
				{
					"text": "危險性醫療儀器之適應症、操作人員資格、條件及其他應遵行之相關事項依特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法之規定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "設置機構申請設置危險性醫療儀器，應填具申請書，並檢具下列文件，向中央主管機關申請，經審查取得許可證明後，始得設置：",
					"children": [
						{
							"text": "一、醫療機構開業執照及符合附表規定條件之證明文件影本。"
						},
						{
							"text": "二、管理醫師之資格證明文件影本。"
						},
						{
							"text": "三、儀器之圖樣及說明書。"
						},
						{
							"text": "四、醫療器材輸入或製造許可證明文件影本。"
						}
					]
				},
				{
					"text": "前項第四款之許可證明，有特殊因素需併同建築物擴建工程申請，致無法先行取得者，得以中央主管機關同意輸入之證明文件代之。"
				},
				{
					"text": "第一項許可設置之危險性醫療儀器，中央主管機關得請設置機構於一定期間內提出使用報告書。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央主管機關對於危險性醫療儀器設置許可之審查，得邀集專家或委託專業團體為之。"
				},
				{
					"text": "中央主管機關得公告限制同一醫療區或醫療次區內危險性醫療儀器之設置數。"
				}
			]
		},
		{
			"number": 601,
			"content": [
				{
					"text": "設置機構取得危險性醫療儀器設置許可證明者，應自許可之日起五年內完成啟用。"
				},
				{
					"text": "設置機構有下列情事之一，致未能於前項所定五年內完成啟用者，得於屆滿前，敘明理由並檢具執行進度、預定完成期間及其他相關證明文件、資料，向中央主管機關申請展延；展延期間至多三年，並以一次為限：",
					"children": [
						{
							"text": "一、依相關法規規定，應辦理建院基地土地用途變更、環境影響評估、水土保持處理、醫療器材查驗登記或其他事由，受相關目的事業主管機關辦理時效影響。"
						},
						{
							"text": "二、發生災害防救法第二條第一款所定災害、傳染病防治法第三條第一項所定傳染病，或其他重大變故。"
						},
						{
							"text": "三、其他不可歸責於設置機構之事由。"
						}
					]
				},
				{
					"text": "未能於前二項所定期間內完成啟用者，中央主管機關得廢止其許可。"
				},
				{
					"text": "第一項所定五年，於本辦法中華民國一百十一年十月十九日修正施行前，已取得危險性醫療儀器設置許可者，自本辦法上開修正施行之日起算。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "危險性醫療儀器報廢或停止使用，設置機構應於事實發生日起三十日內，報中央主管機關備查。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}