{
	"pcode": "L0020009",
	"LawLevel": "法律",
	"LawName": "醫事人員人事條例",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"LawModifiedDate": "20060517",
	"effectiveNote": "本條例施行日期，由考試院會同行政院定之。",
	"histories": [
		"八十八年七月十五日總統（88）華總一義字第 8800162040 號令制定公布全文 18 條；本條例施行日期，由考試院會同行政院以命令定之；八十九年二月十日考試院（89）考台組貳一字第 01169 號令 、行政院（89）台人政企字第 180157 號令會同發布本次之修正條文定於八十九年一月十六日起施行",
		"九十五年五月十七日總統華總一義字第 09500069721 號令修正公布全文 20 條；本條例施行日期，由考試院會同行政院定之；九十五年八月三日考試院考臺組貳字第 09500059891 號令、 行政院院授人力字第 09500205602 號令會銜發布自九十五年八月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "醫事人員人事事項，依本條例之規定；本條例未規定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例所稱醫事人員，指依法領有專門職業證書之醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、助產師、營養師、物理治療師、職能治療師、醫事放射師、臨床心理師、諮商心理師、呼吸治療師、藥劑生、醫事檢驗生、護士、助產士、物理治療生、職能治療生、醫事放射士及其他經中央衛生主管機關核發醫事專門職業證書，並擔任公立醫療機構、政府機關或公立學校（以下簡稱各機關）組織法規所定醫事職務之人員。\r\n各機關適用本條例職務一覽表，由考試院會同行政院定之。"
		},
		{
			"number": 300,
			"content": "前條各類醫事人員依各該醫事法規規定分為師級及士（生）級，師級人員並再分為師（一）級、師（二）級與師（三）級，以師（一）級為最高級。\r\n各機關醫事職務之員額及級別，應依其職責程度及所需專業知能，列入組織法規或編制表內。\r\n各機關師級醫事職務級別、員額之配置準則，由考試院會同行政院定之。"
		},
		{
			"number": 400,
			"content": "具有下列情形之一者，依所領有醫事專門職業證書，分別取得各該類別醫事職務師（三）級、士（生）級醫事人員任用資格：\r\n一、經公務人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。\r\n二、經專門職業及技術人員考試醫事相關類科考試及格並取得中央衛生主管機關核發之醫事專門職業證書者。"
		},
		{
			"number": 500,
			"content": "各機關遴用新進醫事人員，除下列人員外，應依公務人員陞遷法之外補程序規定，就具有任用資格人員以公開競爭方式甄選之：\r\n一、考試及格分發任用者。\r\n二、政府機關培育之醫事公費生經分發履行服務義務者。\r\n三、依本條例任用之各機關首長、副首長及一級單位主管。"
		},
		{
			"number": 600,
			"content": "醫事人員初任各級職務，先予試用六個月。試用期滿成績及格者，以醫事人員任用；成績不及格者，停止試用，並予解職。但曾在各機關或各類醫事人員依其醫事專門職業法律得執業之機構擔任與其所擬任職務之性質相近程度相當或任低一級職務之經歷六個月以上者，免予試用。\r\n前項試用人員不得兼任各級主管職務。"
		},
		{
			"number": 700,
			"content": "具有下列情形之一者，依所領有師級醫事專門職業證書，取得各該類別醫事職務師（二）級醫事人員任用資格：\r\n一、已達師（二）級最低俸級，並具備相關之學歷、經歷及專業訓練者。\r\n二、領有中央衛生主管機關核發之師類醫事專門職業證書後，實際從事四年以上相關專業工作，並符合前款學歷、經歷及專業訓練規定者。\r\n具有下列情形之一者，依所領有師級醫事專門職業證書，取得各該類別醫事職務師（一）級醫事人員任用資格：\r\n一、已達師（一）級最低俸級，並具備相關之學歷、經歷及專業訓練者。\r\n二、領有中央衛生主管機關核發之師類醫事專門職業證書後，實際從事十二年以上相關專業工作，並符合前款學歷、經歷及專業訓練規定者。\r\n前二項所稱學歷、經歷、專業訓練及相關專業工作，應於施行細則中明定之。"
		},
		{
			"number": 800,
			"content": "醫事人員除聘用住院醫師外，經依規定先派代理後，應送請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。"
		},
		{
			"number": 900,
			"content": "公立醫療機構住院醫師依聘用人員進用之法律規定聘用之。\r\n本條例施行前，曾經銓敘有案並仍在職之住院醫師繼續任用至離職為止。"
		},
		{
			"number": 1000,
			"content": "醫事人員之俸給，分本俸、年功俸及加給，均以月計之。\r\n前項本俸、年功俸之級數及俸點，依醫事人員俸級表之規定。\r\n醫事人員俸級表，由考試院會同行政院定之。"
		},
		{
			"number": 1100,
			"content": "醫事人員俸級之核敘依下列規定：\r\n一、依所任職務級別之最低俸級起敘。但領有較擬任職務級別高一級之醫事專門職業證書者，以該職業證書所能擔任之較高職務級別最低俸級起敘。\r\n二、曾經依本條例銓敘審定高於擬任職務級別最低俸級或前款較高職務級別最低俸級者，以銓敘審定有案之較高俸級起敘。但以敘至擬任職務級別年功俸最高級為止。如有超過之俸級時，調任低級別職務人員，其原敘較高俸級之俸點，仍予照支；再任低級別職務人員，其原敘較高俸級，仍予保留，俟將來調任相當級別職務時，再予回復。\r\n三、依其他任用法律銓敘審定合格人員，於擔任醫事人員時，得比照前二款規定核敘俸級。"
		},
		{
			"number": 1200,
			"content": "醫事人員曾任與現任職務級別相當、性質相近且服務成績優良之職務年資，除依前條第三款規定核敘俸級或已依第七條規定採計為任用資格年資外，如尚有積餘年資得依公務人員俸給法規之規定，按年核計加級。\r\n依前條第一款但書規定核敘較高俸級者，其曾任較所敘俸級為低之年資，不得再依前項規定按年核計加級。但依前條第一款規定自所任職務級別之最低俸級起敘，再依前項規定按年核計加級者，不在此限。\r\n第一項所稱級別相當，指醫事人員曾任職務等級與現所銓敘審定之級別相當，各類人員與醫事人員級別相當之對照，由考試院定之；所稱性質相近，指醫事人員曾任職務工作性質與擬任職務應適用醫事專業法律所定執業業務之性質相近。"
		},
		{
			"number": 1300,
			"content": "醫事人員考績獎懲，除本俸、年功俸之晉級以醫事職務級別為準外，餘均適用公務人員考績法規定。"
		},
		{
			"number": 1400,
			"content": "醫事人員得兼任公立醫療機構首長、副首長或醫事單位主管、副主管。\r\n前項職務之任期及遴用資格，由各主管機關會商中央衛生主管機關定之。"
		},
		{
			"number": 1500,
			"content": "依本條例任用之醫事人員，除經公務人員考試及格或具有其他法律所定任用資格者外，不得轉調其他非由醫事人員擔任之職務。"
		},
		{
			"number": 1600,
			"content": "本條例施行前，依其他法律規定任用之現職醫事人員，具有第四條所定任用資格者，按其原銓敘之資格予以改任換敘；未具所任職務法定任用資格者，適用原有關法律規定，並繼續任用至離職為止。\r\n前項改任換敘辦法，由考試院會同行政院定之。"
		},
		{
			"number": 1700,
			"content": "本條例施行後，依新制定醫事專業法律規定適用本條例之現職醫事人員，依前條規定辦理。"
		},
		{
			"number": 1800,
			"content": "本條例施行前，曾經銓敘審定合格有案離職，具有第四條所定任用資格者，於本條例施行後再任醫事人員，得比照第十六條規定辦理改任換敘。但原銓敘審定之職等俸級超過再任職務級別所列俸級範圍者，以該職務級別年功俸最高俸級辦理改任換敘；其超過之俸級，仍予保留，俟將來調任相當職務級別時，再予回復。"
		},
		{
			"number": 1900,
			"content": "本條例施行細則，由銓敘部會同中央衛生主管機關定之。"
		},
		{
			"number": 2000,
			"content": "本條例施行日期，由考試院會同行政院定之。"
		}
	]
}