{
	"pcode": "L0020163",
	"LawLevel": "命令",
	"LawName": "醫院設立或擴充許可辦法",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"LawModifiedDate": "20210528",
	"attachments": {
		"0000292678": "附表.PDF"
	},
	"histories": [
		"九十九年一月二十五日行政院衛生署衛署醫字第 0980264206 號令訂定發布全文 13 條；並自發布日施行",
		"一百年九月十六日行政院衛生署衛署醫字第 1000260899 號令修正發布第 3、5、6、9、11 條條文",
		"一百零二年七月一日行政院衛生署衛署醫字第 1020271614 號令修正發布第 2、3、6、8～10 條條文",
		"一百零三年八月十二日衛生福利部衛部醫字第 1031665039 號令修正發布第 6 條條文",
		"一百零七年十一月六日衛生福利部衛部醫字第 1071666877 號令修正發布全文 14 條；並自發布日施行",
		"一百十年五月二十八日衛生福利部衛部醫字第 1101662863 號令修正發布全文 16 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫療法（以下稱本法）第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "醫院設立，或其總樓地板面積擴充、一般病床數及國際醫療病床數擴充或減少時，應申請許可；其申請人之資格如下：\r\n一、私立醫院：負責醫師。\r\n二、公立醫院：代表人。\r\n三、醫療法人設立之醫院或法人附設之醫院：法人。\r\n前項一般病床，依醫療機構設置標準第十五條第一款規定，分為急性一般病床、精神急性一般病床、慢性一般病床及精神慢性一般病床。"
		},
		{
			"number": 300,
			"content": "醫院設立或擴充、減少一般病床數時，應向直轄市、縣（市）主管機關申請；其程序如下：\r\n一、公立醫院、私立醫院或法人附設醫院：\r\n（一）設立或擴充、減少後之一般病床數在九十九床以下：由直轄市、縣（市）主管機關許可。\r\n（二）設立或擴充、減少後之一般病床數達一百床以上：由直轄市、縣（市）主管機關擬具意見，報中央主管機關許可。\r\n（三）第十四條國際醫療病床數之設立或擴充、減少：由直轄市、縣（市）主管機關擬具意見，報中央主管機關許可。\r\n二、醫療法人設立之醫院：由直轄市、縣（市）主管機關擬具意見，報中央主管機關許可。\r\n醫院擴充總樓地板面積，不涉及增減一般病床者，應向直轄市、縣（市）主管機關申請許可。"
		},
		{
			"number": 400,
			"content": "法人或醫院有下列情形之一者，不得申請設立或增設一般病床：\r\n一、一般病床數達一百床以上，且最近三年總平均占床率，未達百分之六十五。\r\n二、經許可病床數，未全數開放使用。\r\n三、一般病床數達五百床以上，且最近三年門診費用，逾門診及住診總費用百分之四十五。\r\n四、同一法人附設或受委託經營之任一醫院，其經許可之一般病床數未全數開放使用。\r\n五、法人附設醫療機構（包括本、分院及受委託經營）達十家或一般病床總床數達五千床。\r\n醫院許可病床數未能全數開放使用係因不可歸責於該醫院，或應國家政策需要者，不受前項第二款、第四款規定之限制。\r\n第一項第三款費用，得參酌全民健康保險及醫院提供自費醫療收入之統計資料認定之。\r\n本辦法中華民國一百十年五月二十八日修正施行前，法人附設醫療機構設立之家數已達十家或一般病床總床數已達五千床者，依既有家數及總床數辦理，不得再增設。"
		},
		{
			"number": 500,
			"content": "醫院申請設立或擴充樓地板面積、擴充或減少一般病床數時，應檢具設立或擴充、減少計畫書及計畫摘要；其為醫療財團法人或醫療社團法人設立之醫院，並應分別檢具董事會或社員總會同意醫院設立或擴充、減少之會議紀錄。\r\n前項計畫書，應載明下列事項：\r\n一、目的、地點、各類病床數、現況、未來發展方向及其他相關資料。\r\n二、面積、病床數規模。\r\n三、當地醫療資源概況、病人來源分析及營運後三年內醫療業務概況預估。\r\n四、硬體工程說明，包括全院各建物位置圖，建築物平面圖，及各病房、診間與重要設施配置圖；申請擴充或減少者，並載明醫院現況及擴充、減少前後配置對照表。\r\n五、人力資源及財務規劃；申請擴充或減少者，並提出最近三年之財務報告。\r\n六、預定開業日期及病床開放期程。\r\n醫院申請減少一般病床者，得免附病人來源分析及營運後三年內醫療業務概況預估資料。\r\n醫院遷移時，應依設立程序重新申請許可。"
		},
		{
			"number": 600,
			"content": "中央主管機關得依醫療區域之劃分，限制各級醫療區域內之一般病床數。但有下列情形之一者，不在此限：\r\n一、依第十四條規定申請許可設置之國際醫療病床。\r\n二、中醫、牙醫醫院，依醫療機構設置標準規定設置之病床。\r\n三、經中央主管機關指定為重大流行疫情或緊急醫療使用之病床。\r\n前項醫療區域，分為一級、二級醫療區域及次醫療區域，其劃分規定如附表。"
		},
		{
			"number": 700,
			"content": "中央主管機關應就急、慢性一般病床數予以限制；其規定如下：\r\n一、急性一般病床：\r\n（一）次醫療區域：每萬人不得逾五十床。但次醫療區域所屬二級醫療區域為醫療資源缺乏區域，經中央主管機關專案許可者，不在此限。\r\n（二）一級醫療區域：急性一般病床達五百床以上醫院，其病床數，每萬人不得逾六床。\r\n二、慢性一般病床：除本辦法中華民國九十九年一月二十五日發布施行前已許可設置者外，不得再增設。\r\n本辦法中華民國一百零七年十一月六日修正施行前，急性一般病床數逾前項第一款規定之次醫療區域，有醫院減設病床時，得在減設數之百分之五十內，供屬該次醫療區域之急性一般病床五百床以下醫院申請設立或擴充，並以急性一般病床二百五十床以下之醫院為優先；增設後急性一般病床數，不得大於五百床。"
		},
		{
			"number": 800,
			"content": "中央主管機關應就急、慢性精神病床數，於二級醫療區域予以限制；其規定如下：\r\n一、精神急性一般病床：每萬人不得逾四床。\r\n二、精神慢性一般病床：每萬人不得逾六床。\r\n三、精神急性一般病床及精神慢性一般病床合計：每萬人不得逾十床。\r\n本辦法中華民國一百零七年十一月六日修正施行前，二級醫療區域精神病床數已達前項第二款或第三款規定，而其所屬次醫療區域無精神急性一般病床者，得在該次醫療區域每萬人增加一床，及前項第一款規定之範圍內，申請設置精神急性一般病床，不受前項第三款規定之限制，並應符合前項第一款規定。\r\n本辦法中華民國一百零七年十一月六日修正施行前，精神急性一般病床數逾第一項第一款規定，有醫院減設該類病床時，得在減設數之百分之五十內，供屬該二級醫療區域內之醫院申請設立或擴充。"
		},
		{
			"number": 900,
			"content": "第七條第二項、前條第二項及第三項病床設置之申請，應向直轄市、縣（市）主管機關提出，經各該主管機關擬具意見，報中央主管機關許可，不適用第三條第一項第一款第一目規定。"
		},
		{
			"number": 1000,
			"content": "醫院設立或擴充樓地板面積、擴充或減少一般病床數之申請經許可後，核定之主管機關應通知醫院所在地建築主管機關。"
		},
		{
			"number": 1100,
			"content": "經許可設置之病床，核定之主管機關得限定其完成開放使用之期日；屆期未完成者，得廢止其許可或減少其許可之病床數。"
		},
		{
			"number": 1200,
			"content": "醫院經許可設置之病床，有下列情形之一者，得廢止其許可或減少其許可之病床數：\r\n一、自許可之日起，逾三年未取得建造執照。\r\n二、自取得建造執照之日起，逾五年未取得使用執照。\r\n三、自取得使用執照之日起，許可設置或擴充之病床，逾二年未全數開放使用或開放使用後再行停止使用逾二年。\r\n四、最近三年內，既有之任一一般病床之占床率，依全民健康保險統計資料顯示，未達百分之五十。\r\n五、自許可之日起，因故遲延並經依第十三條規定許可展延，合計於十年內未完成設立或擴充。\r\n六、經許可設置國際醫療病床違反第十四條規定，經命其限期改善而屆期未改善。\r\n七、已完成開放使用後，因故停業一年以上。\r\n八、經直轄市、縣（市）主管機關廢止或撤銷開業執照。\r\n主管機關同意設置病床之處分附有負擔者，醫院應於發文之日起一年內履行；屆期未履行者，主管機關得廢止其同意或減少其經同意之病床數。\r\n前項所定一年，於本辦法中華民國一百年九月十六日修正施行前，已經原則同意設置之病床，自本辦法上開修正施行之日起算。"
		},
		{
			"number": 1300,
			"content": "醫院有下列情事之一，致未能依前二條限定之期程完成者，得檢具病床分期開放期程、執行進度與預定完成期限相關證明文件、資料，準用第三條第一項規定，申請展延：\r\n一、依相關法規規定須辦理建院基地土地用途變更、環境影響評估、水土保持處理等事項，受相關目的事業主管機關辦理時效影響。\r\n二、受不可抗力之災害影響。\r\n三、前二款以外不可歸責於該醫院之事由。\r\n四、經直轄市、縣（市）主管機關審核同意之事由。\r\n前項展延之申請，於前條第一項第一款至第三款各階段，各以一次為限。"
		},
		{
			"number": 1400,
			"content": "醫院得依第三條第一項所定程序，申請許可設置國際醫療病床。\r\n國際醫療病床應設置於醫院內獨立區域，並與非屬國際醫療之病床有明顯區隔。\r\n設置國際醫療病床所需之醫事人力，準用醫療機構設置標準第三條附表（一）人員之規定；醫療服務設施，準用醫療機構設置標準第三條附表（一）急性一般病房之規定。\r\n國際醫療病床僅得收治不具本國籍，且非屬全民健康保險之保險對象。\r\n醫院設置國際醫療病床，不得作為國際醫療以外之用途，且不得減損我國人民就醫權益。但中央主管機關於發生重大、緊急事件時，得令其一部或全部病床供作指定用途之使用。"
		},
		{
			"number": 1500,
			"content": "申請人以虛偽不實之文件、資料，依本辦法規定取得許可者，各該主管機關得撤銷其許可。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}