{
	"pcode": "L0020148",
	"LawLevel": "命令",
	"name": "語言治療師執業登記及繼續教育辦法",
	"category": [
		"廢止法規",
		"行政院衛生署"
	],
	"LawModifiedDate": "20130701",
	"discarded": true,
	"histories": [
		"九十八年一月二十二日行政院衛生署衛署醫字第 0980200343 號令訂定發布全文 14 條；並自發布日施行",
		"一百零二年七月一日行政院衛生署衛署醫字第 1020271650 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依語言治療師法第七條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "領有語言治療師證書，且未有語言治療師法第八條第一項規定情形之一者，得申請語言治療師執業登記。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "語言治療師申請執業登記，應填具申請書、檢附下列文件並繳納執業執照費，向所在地直轄市、縣（市）主管機關申請發給執業執照：",
					"children": [
						{
							"text": "一、語言治療師證書正本及其影本一份（正本驗畢後發還）。"
						},
						{
							"text": "二、身分證明文件影本一份。"
						},
						{
							"text": "三、最近三個月內之一吋正面脫帽半身照片二張。"
						},
						{
							"text": "四、擬執業機構出具之證明文件。"
						},
						{
							"text": "五、執業所在地語言治療師公會會員證明文件。"
						},
						{
							"text": "六、完成第八條第一項各款繼續教育之證明文件。"
						}
					]
				},
				{
					"text": "語言治療師申請執業登記，有下列情形之一者，得免檢具前項第六款規定之文件：",
					"children": [
						{
							"text": "一、領得語言治療師證書五年內申請執業登記。"
						},
						{
							"text": "二、歇業後重新申請執業登記之日期，未逾原執業處所執業執照所載應更新日期。"
						}
					]
				},
				{
					"text": "語言治療師申請執業登記，其依第一項第六款所定繼續教育證明文件，有下列情形之一者，得以申請執業登記前一年內接受第八條第一項各款繼續教育課程積分達二十五點以上之證明文件代之：",
					"children": [
						{
							"text": "一、本辦法施行後，領得語言治療師證書逾五年，首次申請執業登記。"
						},
						{
							"text": "二、連續歇業期間逾二年。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "語言治療師辦理執業執照更新，應於其執業執照應更新日期屆滿前六個月內，填具申請書、檢附下列文件並繳納執業執照費，向原發執業執照機關申請換發執業執照：",
					"children": [
						{
							"text": "一、原領執業執照。"
						},
						{
							"text": "二、最近三個月內之一吋正面脫帽半身照片二張。"
						},
						{
							"text": "三、執業所在地語言治療師公會會員證明文件。"
						},
						{
							"text": "四、完成第八條第一項各款所定繼續教育之證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "領得語言治療師證書未逾五年，申請執業登記者，其執業執照之更新日期為自各該證書發證屆滿第六年之翌日。"
				},
				{
					"text": "語言治療師歇業後重新申請執業登記，執業登記日期未逾原發執業執照所載應更新日期者，以該日期為新發執業執照應更新日期；逾原發執業執照所載應更新日期者，其執業執照應更新日期自執業登記日期起算六年。但依第三條第三項規定辦理執業登記者，其執業執照之更新日期為自執業登記屆滿第六年之翌日。"
				},
				{
					"text": "語言治療師辦理執業執照更新，其新發之執業執照應更新日期為自原發執業執照屆滿第六年之翌日。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "語言治療師執業執照滅失或遺失時，應填具申請書、具結書，並繳納執業執照費及檢具最近三個月內之一吋正面脫帽半身照片二張，向原發執業執照機關申請補發。"
				},
				{
					"text": "語言治療師執業執照損壞時，應填具申請書，並繳納執業執照費及檢具最近三個月內之一吋正面脫帽半身照片二張，連同原執業執照，向原發執業執照機關申請換發。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "語言治療師申請復業，應檢具原執業執照，向原發執業執照機關辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "語言治療師執業，應每六年接受下列繼續教育之課程積分達一百五十點以上：",
					"children": [
						{
							"text": "一、專業課程。"
						},
						{
							"text": "二、專業品質。"
						},
						{
							"text": "三、專業倫理。"
						},
						{
							"text": "四、專業相關法規。"
						}
					]
				},
				{
					"text": "前項第二款至第四款繼續教育課程之積分數，合計至少應達十五點，且其中應包括感染管制及性別議題之課程。但超過三十點者，以三十點計。"
				},
				{
					"text": "前二項繼續教育課程積分，得由經中央主管機關認可之語言治療團體辦理審查認定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "語言治療師繼續教育之實施方式與積分如下：",
					"children": [
						{
							"text": "一、參加大學校院、醫學會、學會、公會、協會、教學醫院或主管機關舉辦之專業相關繼續教育課程，每小時積分一點；擔任授課者，每小時積分五點。"
						},
						{
							"text": "二、參加有公開徵求論文及審查機制之語言治療學術研討會，每小時積分二點；發表論文或壁報者，每篇第一作者積分三點，其他作者積分一點；擔任特別演講者，每次積分十點。為國際性質者，其積分得以二倍計。"
						},
						{
							"text": "三、參加有公開徵求論文及審查機制之相關醫學會、學會、公會或協會舉辦之學術研討會，每小時積分一點；發表論文或壁報者，每篇第一作者積分二點，其他作者積分一點；擔任特別演講者，每次積分三點。"
						}
					]
				},
				{
					"text": "為國際性質者，其積分得以二倍計。",
					"children": [
						{
							"text": "四、參加經評鑑合格之醫院或主管機關跨專業之團隊臨床討論或專題演講之教學活動，每小時積分一點；擔任主要報告或演講者，每次積分三點。但超過五十點者，以五十點計。"
						},
						{
							"text": "五、參加網路繼續教育者，每次積分一點。但超過三十點者，以三十點計。"
						},
						{
							"text": "六、參加語言治療學雜誌通訊課程者，每次積分二點。但超過三十點者，以三十點計。"
						},
						{
							"text": "七、在國內外語言治療學雜誌發表有關語言治療原著論文者，每篇第一作者或通訊作者積分十六點，第二作者積分六點，其他作者積分二點；發表其他類論文者，積分減半。但超過五十點者，以五十點計。"
						},
						{
							"text": "八、在國內外大學或研究所進修專業相關課程者，每學分積分五點，每學期超過十五點者，以十五點計。"
						},
						{
							"text": "九、衛生教育推廣講授者，每次積分一點，超過十五點者，以十五點計。"
						},
						{
							"text": "十、在國外執業或開業者，每年以二十五點計。"
						},
						{
							"text": "十一、至國內外語言治療專業機構或團體短期進修者（累計一週內），每日積分二點；長期進修者（累計一週以上），每週積分五點。但超過二十五點者，以二十五點計。"
						}
					]
				},
				{
					"text": "於澎湖、金門、馬祖、綠島、蘭嶼等離島地區執業者，參加前項第十款外之繼續教育，其積分一點得以二點計；於偏遠地區執業者，其積分一點得以一點五點計。"
				},
				{
					"text": "第一項繼續教育課程及積分，得由經中央主管機關認可之語言治療團體辦理採認。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申請認可辦理前二條完成繼續教育積分審查認定及繼續教育課程與積分採認之語言治療團體，應符合下列規定：",
					"children": [
						{
							"text": "一、須為全國性之語言治療學會、學會或公會。"
						},
						{
							"text": "二、設立滿三年。"
						},
						{
							"text": "三、會員中應有語言治療師全國執業人數百分之二十以上。"
						}
					]
				},
				{
					"text": "申請前二條認可之語言治療團體，應檢具申請函及包括下列文件之計畫書向中央主管機關提出：",
					"children": [
						{
							"text": "一、設立證明文件、組織章程、組織概況及會員人數資料。"
						},
						{
							"text": "二、語言治療師繼續教育課程及積分採認人力配置、處理流程、委員會組成、職責及會議召開之作業方式。"
						},
						{
							"text": "三、語言治療師繼續教育課程及積分採認之作業監督方法。"
						},
						{
							"text": "四、語言治療師繼續教育課程積分採認之相關文件保存。"
						},
						{
							"text": "五、語言治療師繼續教育課程品質管理方式。"
						},
						{
							"text": "六、收費項目與金額。"
						},
						{
							"text": "七、其他經中央主管機關指定之必要文件。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "中央主管機關受理前條申請認可之審查，得至該語言治療團體實地訪查作業情形。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "經認可得辦理完成繼續教育積分審查認定及繼續教育課程與積分採認業務之語言治療團體，應依據核定計畫書辦理語言治療師繼續教育課程及積分採認與收費。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "經認可之語言治療團體有下列情事之一者，中央主管機關得廢止其認可：",
					"children": [
						{
							"text": "一、未依規定或計畫書審查語言治療師繼續教育課程及積分，致生不良影響者。"
						},
						{
							"text": "二、未依計畫書收費者。"
						},
						{
							"text": "三、規避、妨礙或拒絕中央主管機關查核業務者。"
						},
						{
							"text": "四、不符合第十條第一項第三款規定者。"
						}
					]
				},
				{
					"text": "違反前項第一款規定，未依規定採認之語言治療師繼續教育課程及積分，不生採認之效果。"
				},
				{
					"text": "經中央主管機關依第一項規定廢止認可之語言治療團體，一年內不得重新申請認可。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}