{
	"pcode": "L0020024",
	"LawLevel": "法律",
	"name": "人體器官移植條例",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"LawModifiedDate": "20210120",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本條例 110.01.20 修正之第 8、25 條條文自中華民國一百十二年一月一日施行。",
	"EngLawName": "Human Organ Transplant Act",
	"histories": [
		"七十六年六月十九日總統令制定公布",
		"八十二年五月二十一日總統令修正公布第 8、16～18 條條文",
		"九十一年七月十日總統華總一義字第 09100137790 號令修正公布第 3、6、8～10、14、16～18、20～22 條條文；並增訂第 1-1、 10-1、18-1 條條文",
		"九十二年一月二十九日總統華總一義字第 09200015230 號令增訂公布第 8-1、14-1、16-1 條條文",
		"一百年十二月二十一日總統華總一義字第 10000283861 號令修正公布第 6、10-1、11 條條文；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 1 條之 1 所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零四年七月一日總統華總一義字第 10400077081 號令修正公布第 6、8、9～10-1、12、14、16～18-1 條條文",
		"一百十年一月二十日總統華總一義字第 11000003531 號令修正公布第 8、25 條條文；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為恢復人體器官之功能或挽救生命，使醫師得摘取屍體或他人之器官施行移植手術，特制定本條例。本條例未規定者，適用其他法律之規定。"
				}
			]
		},
		{
			"number": 101,
			"content": [
				{
					"text": "本條例所稱衛生主管機關：在中央為行政院衛生署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "施行移植手術應依據確實之醫學知識，符合本國醫學科技之發展，並優先考慮其他更為適當之醫療方法。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱器官，包括組織。"
				},
				{
					"text": "依本條例移植之器官，其類目由中央衛生主管機關依實際需要指定之。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "醫師自屍體摘取器官施行移植手術，必須在器官捐贈者經其診治醫師判定病人死亡後為之。"
				},
				{
					"text": "前項死亡以腦死判定者，應依中央衛生主管機關規定之程序為之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條死亡判定之醫師，不得參與摘取、移植手術。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "醫師自屍體摘取器官，應符合下列規定之一：",
					"children": [
						{
							"text": "一、經死者生前以書面或遺囑同意。"
						},
						{
							"text": "二、經死者最近親屬以書面同意。"
						}
					]
				},
				{
					"text": "前項第一款書面同意應包括意願人同意註記於全民健康保險憑證（以下稱健保卡），其格式由中央主管機關定之；經意願人書面表示同意者，中央主管機關應將其加註於健保卡，該意願註記之效力與該書面同意正本相同。但意願人得隨時自行以書面撤回其意願之意思表示，並應通報中央主管機關廢止該註記。"
				},
				{
					"text": "經註記於健保卡之器官捐贈意願，與意願人臨床醫療過程中明示之意思表示不一致時，以意願人明示之意思表示為準。"
				},
				{
					"text": "第一項第一款書面同意，應由醫療機構或衛生機關以掃描電子檔存記於中央主管機關之資料庫。"
				},
				{
					"text": "中央主管機關應責成中央健康保險署，並應會商戶政單位或監理單位對申請或換發身分證、駕照或健保卡等證件之成年人，詢問其器官捐贈意願，其意願註記及撤回依第二項至第四項規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "非病死或可疑為非病死之屍體，非經依法相驗，認為無繼續勘驗之必要者，不得摘取其器官。但非病死之原因，診治醫師認定顯與摘取之器官無涉，且俟依法相驗，將延誤摘取時機者，經檢察官及最近親屬書面同意，得摘取之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "醫院自活體摘取器官施行移植手術，除第二項另有規定外，應符合下列各款規定：",
					"children": [
						{
							"text": "一、捐贈者應為二十歲以上，且有意思能力。"
						},
						{
							"text": "二、經捐贈者於自由意志下出具書面同意，及其最近親屬之書面證明。"
						},
						{
							"text": "三、捐贈者經專業之心理、社會、醫學評估，確認其條件適合，並提經醫院醫學倫理委員會審查通過。"
						},
						{
							"text": "四、受移植者為捐贈者五親等以內之血親或配偶。"
						}
					]
				},
				{
					"text": "十八歲以上之人，得捐贈部分肝臟予其五親等以內之親屬。"
				},
				{
					"text": "第一項第三款所定醫院醫學倫理委員會，應置委員五人以上，包含法律專家學者及其他社會公正人士，醫院以外人士應達五分之二以上；任一性別委員不得低於三分之一。委員會之組織、議事、審查程序與範圍、利益迴避原則、監督、管理及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "第一項第四款所定配偶，應與捐贈者生有子女或結婚二年以上。但待移植者於結婚滿一年後始經醫師診斷須接受移植治療者，不在此限。"
				},
				{
					"text": "腎臟之待移植者未能於第一項第四款規定範圍內，覓得合適之捐贈者時，得於二組以上待移植者之配偶及該款所定血親之親等範圍內，進行組間之器官互相配對、交換及捐贈，並施行移植手術，不受該款規定之限制。"
				},
				{
					"text": "前項器官互相配對、交換與捐贈之運作程序及其他應遵行事項之辦法，由第十條之一第二項之專責機構擬訂，報中央主管機關核定發布。"
				}
			]
		},
		{
			"number": 801,
			"content": [
				{
					"text": "前三條規定所稱最近親屬，其範圍如下：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、直系血親卑親屬。"
						},
						{
							"text": "三、父母。"
						},
						{
							"text": "四、兄弟姊妹。"
						},
						{
							"text": "五、祖父母。"
						},
						{
							"text": "六、曾祖父母或三親等旁系血親。"
						},
						{
							"text": "七、一親等直系姻親。"
						}
					]
				},
				{
					"text": "前項最近親屬依第六條第二款或第七條但書規定所為書面同意，不得與死者生前明示之意思相反。"
				},
				{
					"text": "前項書面同意，最近親屬得以一人行之；最近親屬意思表示不一致時，依第一項各款先後定其順序。後順序者已為書面同意時，先順序者如有不同之意思表示，應於器官摘取前以書面為之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "醫師自活體摘取器官前，應注意捐贈者之健康安全，並以可理解之方式向捐贈者及其親屬說明手術之目的、施行方式、成功率、摘取器官之範圍、手術過程、可能之併發症及危險。"
				},
				{
					"text": "醫師施行器官移植時，應善盡醫療上必要之注意。"
				},
				{
					"text": "捐贈者於捐贈器官後，有定期為追蹤檢查之必要時，移植醫院或醫師應協助安排。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "醫院、醫師應經中央主管機關核定其資格及器官之類目，始得施行器官之摘取、移植手術。但配合第十條之一第二項設立之全國性眼角膜保存庫之眼角膜摘取，得由眼角膜摘取技術員為之。"
				},
				{
					"text": "前項醫院應具備之條件、醫師及眼角膜摘取技術員之資格、申請程序、核定之期限、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "施行器官移植之醫院，應每六個月依中央主管機關公告之方式及格式，通報下列事項：",
					"children": [
						{
							"text": "一、摘取器官之類目。"
						},
						{
							"text": "二、捐贈者及受移植者之基本資料。"
						},
						{
							"text": "三、受移植者之存活狀況。"
						},
						{
							"text": "四、移植器官之機能狀況。"
						},
						{
							"text": "五、摘取器官及施行移植手術之醫師或眼角膜摘取技術員姓名。"
						},
						{
							"text": "六、其他經中央主管機關指定之項目。"
						}
					]
				},
				{
					"text": "病人至中華民國領域外接受器官移植後，於國內醫院接受移植後續治療者，應提供移植之器官類目、所在國家、醫院及醫師等書面資料予醫院；醫院並應準用前項規定完成通報。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "醫療機構應將表示捐贈器官意願者及待移植者之相關資料，通報中央主管機關；其方式，由中央主管機關定之。"
				},
				{
					"text": "中央主管機關應捐助成立專責機構，推動器官捐贈、辦理器官之分配及受理前項、前條第三項與第四項通報、保存及運用等事項，必要時並得設立全國性之器官保存庫。器官分配之內容、基準、作業程序及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "主管機關、醫療機構與有關機構、團體及其人員，因業務而知悉之表示捐贈器官意願者、待移植者及受移植者之姓名及相關資料，不得無故洩漏。"
				},
				{
					"text": "醫院為配合器官捐贈風氣之推動，應主動建立勸募之機制，向有適合器官捐贈之潛在捐贈者家屬詢問器官捐贈之意願，以增加器官捐贈之來源。"
				},
				{
					"text": "中央主管機關得對死後捐贈者之親屬，酌予補助喪葬費；其補助標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "摘取器官之醫療機構，應將完整之醫療紀錄記載於捐贈者病歷，並應善盡醫療及禮俗上必要之注意。"
				},
				{
					"text": "器官捐贈者所在之醫療機構應於受移植者之醫療機構施行移植手術前，提供捐贈者移植相關書面檢驗報告予受移植者之醫療機構，受移植者之醫療機構並應併同受移植者之病歷保存。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "任何人提供或取得移植之器官，應以無償方式為之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "經摘取之器官不適宜移植者，應依中央衛生主管機關所定之方法處理之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "經摘取之器官及其衍生物得保存供移植使用者，應保存於人體器官保存庫。"
				},
				{
					"text": "前項人體器官保存庫之設置，應經中央主管機關許可；其設置者之資格、條件、申請程序、應具備之設施、許可之審查與廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "人體器官保存庫保存器官，得酌收費用；其收費應經直轄市或縣（市）主管機關核定。"
				}
			]
		},
		{
			"number": 1401,
			"content": [
				{
					"text": "人體器官、組織、細胞應經中央衛生主管機關核准，始得輸入或輸出。"
				},
				{
					"text": "前項輸入或輸出人體器官、組織、細胞之申請條件、程序及其他應遵行事項之辦法，由中央衛生主管機關定之。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "捐贈器官供移植之死者親屬，直轄市或縣（市）政府得予表揚。其家境清寒者，並得酌予補助其喪葬費。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "仲介器官移植或器官之提供、取得，違反第十二條規定者，處一年以上五年以下有期徒刑，得併科新臺幣三十萬元以上一百五十萬元以下罰金。"
				},
				{
					"text": "中華民國人民在中華民國領域外犯前項之罪者，不問犯罪地之法律有無處罰之規定，均依本條例處罰。"
				},
				{
					"text": "醫事人員違反第一項規定且情節重大者，並得廢止其醫事人員證書。"
				},
				{
					"text": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，其為醫事人員且情節重大者，並得廢止其醫事人員證書：",
					"children": [
						{
							"text": "一、醫師違反第四條第一項或第五條規定。"
						},
						{
							"text": "二、醫療機構以偽造或虛偽不實之內容，通報第十條之一第一項之資料。"
						},
						{
							"text": "三、違反第十四條第一項規定。"
						}
					]
				},
				{
					"text": "違反前項第一款或第二款規定者，中央主管機關並得廢止醫院或醫師施行器官摘取、移植手術之資格。"
				}
			]
		},
		{
			"number": 1601,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，其輸入之器官、組織、細胞，應立即封存，於一個月內退運出口、沒入或就地銷燬：",
					"children": [
						{
							"text": "一、未經中央主管機關核准輸入或輸出人體器官、組織、細胞。"
						},
						{
							"text": "二、無中央主管機關核准輸入或輸出人體器官、組織、細胞之證明文件，而販賣、供應、運送、寄藏、媒介、轉讓或意圖販賣而陳列。"
						}
					]
				},
				{
					"text": "醫院、醫師或病人有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第九條第一項規定。"
						},
						{
							"text": "二、違反第十條第三項或第四項規定。"
						},
						{
							"text": "三、違反第十條之一第二項所定器官分配基準或第三項規定。"
						},
						{
							"text": "四、違反第十一條第二項規定。"
						},
						{
							"text": "五、違反第十三條規定。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣十二萬元以上六十萬元以下罰鍰；其為醫師者，並得處一個月以上一年以下停業處分或廢止其執業執照：",
					"children": [
						{
							"text": "一、以偽造或虛偽不實之資格、條件等文件申請施行器官摘取、移植手術之核定。"
						},
						{
							"text": "二、違反第十條第一項規定。"
						},
						{
							"text": "三、違反第十條第二項所定醫院、醫師及眼角膜摘取技術員應遵行事項之辦法。"
						},
						{
							"text": "四、違反第十條之一第二項所定器官分配內容及應遵行事項之規定。"
						}
					]
				},
				{
					"text": "違反前項第一款、第三款或第四款規定者，中央主管機關並得廢止醫院、醫師或眼角膜摘取技術員施行器官摘取、移植手術之資格。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣九萬元以上四十五萬元以下罰鍰：",
					"children": [
						{
							"text": "一、醫院或醫師違反第六條第一項、第七條或第八條規定。"
						},
						{
							"text": "二、於廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，散布、播送或刊登器官買賣、其他交易或仲介訊息。"
						}
					]
				},
				{
					"text": "媒體經營者違反前項第二款規定者，亦同。"
				}
			]
		},
		{
			"number": 1801,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令限期改善或退還收取之費用；屆期未改善或未退還者，按次處罰，情節重大者，並得廢止其許可：",
					"children": [
						{
							"text": "一、違反第十四條第二項所定人體器官保存庫設置者條件、應具備之設施及其他應遵行事項之規定。"
						},
						{
							"text": "二、違反第十四條第三項收費規定，超額或自立名目收費。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "違反本條例規定而涉及刑事責任者，依有關法律處理之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本條例所定之罰鍰，於非法人之私立醫院，處罰其負責醫師。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本條例所定之罰鍰、停業及廢止執業執照，由直轄市或縣（市）衛生主管機關處罰之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "依本條例所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "器官移植手術屬於人體試驗部分，應依醫療法有關規定辦理。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本條例施行細則，由中央衛生主管機關定之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "本條例自公布日施行。"
				},
				{
					"text": "本條例中華民國一百零九年十二月二十九日修正之條文，自一百十二年一月一日施行。"
				}
			]
		}
	]
}