{
	"pcode": "L0020030",
	"LawLevel": "法律",
	"name": "精神衛生法",
	"category": [
		"行政",
		"衛生福利部",
		"心理健康目"
	],
	"LawModifiedDate": "20221214",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "本法 111.12.14 修正之全文 91 條施行日期，除第五章、第 81 條第 3、4 款由行政院會同司法院定之外，自公布後二年施行。",
	"EngLawName": "Mental Health Act",
	"histories": [
		"七十九年十二月七日總統（79）華總（一）義字第 7007 號令制定公布全文 52 條",
		"八十九年七月十九日總統（89）華總一義字第 8900177700 號令修正公布第 2、9、11、13、15 條條文",
		"九十一年六月十二日總統華總一義字第 09100119170 號令修正公布第 43 條條文；並增訂第 23-1、30-1 條條文",
		"九十六年七月四日總統華總一義字第 09600085861 號令修正公布全文 63 條；並自公布後一年施行；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 2 條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零九年一月十五日總統華總一義字第 10900003931 號令修正公布第 4 條條文",
		"一百十一年十二月十四日總統華總一義字第 11100105921 號令修正公布全文 91 條；施行日期，除第五章、第 81 條第 3、4 款，由行政院會同司法院定之外，自公布後二年施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 200,
			"title": "精神衛生服務體系",
			"start": 1900,
			"end": 2800
		},
		{
			"type": "章",
			"number": 300,
			"title": "病人保護及權益保障",
			"start": 2900,
			"end": 4400
		},
		{
			"type": "章",
			"number": 400,
			"title": "協助就醫、通報及追蹤關懷",
			"start": 4500,
			"end": 5200
		},
		{
			"type": "章",
			"number": 500,
			"title": "強制社區治療及強制住院治療",
			"start": 5300,
			"end": 7600
		},
		{
			"type": "章",
			"number": 600,
			"title": "罰則",
			"start": 7700,
			"end": 8700
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 8800,
			"end": 9100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為促進人民心理健康，預防及治療精神疾病，保障病人權益，支持並協助病人於社區平等生活，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為衛生福利部；在地方為直轄市、縣（市）政府（以下簡稱地方主管機關）。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、精神疾病：指思考、情緒、知覺、認知、行為及其他精神狀態表現異常，致其適應生活之功能發生障礙，需給予醫療及照顧之疾病。但反社會人格違常者，不包括在內。"
						},
						{
							"text": "二、專科醫師：指經中央主管機關依醫師法甄審合格之精神科專科醫師。"
						},
						{
							"text": "三、病人：指罹患精神疾病之人。"
						},
						{
							"text": "四、嚴重病人：指病人呈現出與現實脫節之精神狀態，致不能處理自己事務，經專科醫師診斷認定者。"
						},
						{
							"text": "五、社區精神復健：指為協助病人逐步適應社會生活，於社區中提供病人有關工作能力、工作態度、心理重建、社交技巧、日常生活處理能力及其他功能之復健治療。"
						},
						{
							"text": "六、社區治療：指為避免病人病情惡化，於社區中採行居家治療、社區精神復健、門診治療及其他方式之治療。"
						},
						{
							"text": "七、社區支持：指運用社區資源，提供病人於社區生活中所需之居住、安置、就學、就業、就養、就醫、社會參與、自立生活及其他支持措施與協助。"
						},
						{
							"text": "八、精神醫療機構：設有精神科之醫療機構。"
						},
						{
							"text": "九、精神復健機構：提供住宿型或日間型社區精神復健服務之機構。"
						},
						{
							"text": "十、精神照護機構：指提供病人精神照護服務之醫療機構、護理機構、心理治療所、心理諮商所、職能治療所、精神復健機構及社會工作師事務所。"
						}
					]
				},
				{
					"text": "前項第一款精神疾病之範圍如下：",
					"children": [
						{
							"text": "一、精神病。"
						},
						{
							"text": "二、精神官能症。"
						},
						{
							"text": "三、物質使用障礙症。"
						},
						{
							"text": "四、其他經中央主管機關認定之精神疾病。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "中央主管機關掌理下列事項：",
					"children": [
						{
							"text": "一、心理健康促進政策、法規與方案之規劃、訂定及宣導。"
						},
						{
							"text": "二、精神疾病預防、治療與資源布建政策、法規、方案之規劃、訂定及宣導。"
						},
						{
							"text": "三、病人經濟安全、社會救助、福利服務、長期照顧與社區支持服務之規劃及推動。"
						},
						{
							"text": "四、病人權益保障政策、法規與方案之規劃、訂定及宣導。"
						},
						{
							"text": "五、對地方主管機關執行病人就醫、權益保障之監督及協調。"
						},
						{
							"text": "六、對地方主管機關病人服務之獎助規劃。"
						},
						{
							"text": "七、病人服務相關專業人員訓練之規劃。"
						},
						{
							"text": "八、病人保護業務之規劃及推動。"
						},
						{
							"text": "九、病人家庭支持服務之規劃及推動。"
						},
						{
							"text": "十、病人資料之蒐集、建立、彙整、統計及管理。"
						},
						{
							"text": "十一、各類精神照護機構之督導及評鑑。"
						},
						{
							"text": "十二、國民心理衛生、精神疾病之調查、研究及統計。"
						},
						{
							"text": "十三、其他有關人民心理健康促進、精神疾病預防與治療、病人服務與權益保障之規劃及推動。"
						}
					]
				},
				{
					"text": "中央主管機關應每四年公布包括前項各款事項之國家心理衛生報告。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "地方主管機關掌理轄區下列事項：",
					"children": [
						{
							"text": "一、心理健康促進之方案規劃、宣導及執行。"
						},
						{
							"text": "二、精神疾病預防、治療與資源布建之規劃、宣導及執行。"
						},
						{
							"text": "三、病人經濟安全、社會救助、福利服務、長期照顧及社區支持服務之執行。"
						},
						{
							"text": "四、中央訂定之心理健康促進、精神疾病預防與治療、病人服務與權益保障政策、法規及方案之執行。"
						},
						{
							"text": "五、對病人權益保障政策、自治法規與方案之規劃、訂定、宣導及執行。"
						},
						{
							"text": "六、病人服務相關專業人員訓練之規劃及執行。"
						},
						{
							"text": "七、病人保護業務之執行。"
						},
						{
							"text": "八、病人家庭支持服務之執行。"
						},
						{
							"text": "九、病人強制住院治療及強制社區治療之執行。"
						},
						{
							"text": "十、病人資料之蒐集、建立、彙整、統計及管理。"
						},
						{
							"text": "十一、各類精神照護機構之督導及考核。"
						},
						{
							"text": "十二、其他有關心理健康促進、精神疾病預防與治療、病人服務與權益保障之策劃及督導。"
						}
					]
				},
				{
					"text": "地方主管機關辦理前項業務時，應視需要整合衛生、社政、教育、勞政、警政、消防及其他相關資源。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "中央教育主管機關應規劃、推動、監督學校心理健康促進、精神疾病防治與宣導、學生受教權益維護、教育資源與設施均衡配置及友善支持學習環境之建立。"
				},
				{
					"text": "各級教育主管機關應規劃與執行各級學校心理健康促進、精神疾病防治，依學生及教職員工心理健康需求，分別提供心理健康促進、諮詢、心理輔導、心理諮商、危機處理、醫療轉介、資源連結、自殺防治、物質濫用防治或其他心理健康相關服務，於不造成不成比例或過度負擔之情況下，進行必要及適當之合理調整，建立友善支持學習環境，並保障其受教權益。"
				},
				{
					"text": "高級中等以下學校心理衛生教育課程內容，由中央教育主管機關會商中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中央勞動主管機關應規劃、推動及監督職場心理健康促進、精神疾病防治、病人就業與勞動權益保障及職場友善支持環境之建立。"
				},
				{
					"text": "各級勞動主管機關應推動職場心理健康促進與精神疾病防治，提供病情穩定之病人職業重建、職業訓練、就業服務及合理調整措施，協助其穩定就業，並獎勵或補助雇主提供就業機會。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "內政主管機關應規劃、推動、監督警察、消防及替代役役男之心理輔導機制，依其心理健康需求，分別提供心理健康促進、諮詢、心理輔導、心理諮商、危機處理、醫療轉介、資源連結、自殺防治、物質濫用防治或其他心理健康相關服務。"
				},
				{
					"text": "前項機關對於疑似有第三條第一項第一款所定狀態之人，於必要時，應協助護送就醫、強制社區治療執行過程之秩序與現場人員人身安全之維護。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "法務主管機關應規劃、推動、監督犯罪被害人之心理健康促進、就醫協助與轉介服務、精神疾病收容人收容環境之改善、矯正措施之合理調整、危機處理、自殺防治、就醫協助、出監轉銜服務、受監護處分人轉銜服務及更生保護。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "國防主管機關應規劃、推動、監督國軍人員心理健康促進及精神疾病防治，並依國軍人員心理健康需求，分別提供心理健康促進、諮詢、心理輔導、心理諮商、危機處理、醫療轉介、資源連結、自殺防治、物質濫用防治及其他心理健康相關服務。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "財政主管機關得依精神照護機構之性質，依法給予其適當之稅捐減免。"
				},
				{
					"text": "前項機關得按病人病情嚴重程度及家庭經濟情況，依法給予病人或其扶養者應繳納之稅捐適當之減免。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "金融主管機關應規劃、推動、監督金融機構對病人提供商業保險、財產信託服務及金融服務平等權益之保障。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "文化主管機關應輔導、獎勵、推動人民心理健康促進、病人精神生活充實、藝文活動參與及藝文相關創作。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "通訊傳播主管機關應監督廣播、電視及其他由該機關依法主管之媒體，以避免歧視病人。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "各機關、學校、機構、法人及團體，應加強推動員工心理健康促進活動。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "中央主管機關應以首長為召集人，邀集精神衛生專業人員、法律專家、病人、病人家屬或病人權益促進團體及各目的事業主管機關代表，召開諮詢會，辦理下列事項之諮詢：",
					"children": [
						{
							"text": "一、心理健康促進政策、制度及方案。"
						},
						{
							"text": "二、精神疾病防治政策、制度及方案。"
						},
						{
							"text": "三、心理健康促進及精神疾病防治資源規劃。"
						},
						{
							"text": "四、心理健康促進、精神疾病防治研究發展及國際交流。"
						},
						{
							"text": "五、精神疾病特殊治療方式。"
						},
						{
							"text": "六、病人權益保障之整合、規劃、協調及推動。"
						},
						{
							"text": "七、病人及家庭支持服務規劃及推動。"
						},
						{
							"text": "八、政府機關執行心理健康業務之整合、督導及協調。"
						},
						{
							"text": "九、其他有關心理健康促進及精神疾病防治相關事務。"
						}
					]
				},
				{
					"text": "前項病人、病人家屬或病人權益促進團體代表，至少應有三分之一；且單一性別委員，不得少於委員總數五分之二。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "地方主管機關應以首長為召集人，邀集精神衛生專業人員、法律專家、病人、病人家屬或病人權益促進團體及局處代表，召開諮詢會，辦理轄區下列事項之諮詢：",
					"children": [
						{
							"text": "一、心理健康促進。"
						},
						{
							"text": "二、精神疾病防治。"
						},
						{
							"text": "三、心理健康促進及精神疾病防治研究計畫。"
						},
						{
							"text": "四、心理健康服務資源、精神照護機構設立之規劃及網絡連結。"
						},
						{
							"text": "五、病人權益保障申訴案件。"
						},
						{
							"text": "六、病人及家庭支持服務之推動。"
						},
						{
							"text": "七、各局處執行心理健康業務之整合、督導及協調。"
						},
						{
							"text": "八、其他有關心理健康促進及精神疾病防治。"
						}
					]
				},
				{
					"text": "前項病人、病人家屬或病人權益促進團體代表，至少應有三分之一；且單一性別委員，不得少於委員總數五分之二。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "為辦理本法規定相關事宜，中央及地方主管機關，應置專任人員，各目的事業主管機關應置專責人員；其人數應依業務增減而調整之。"
				},
				{
					"text": "辦理前項業務所需經費，地方主管機關財政確有困難者，由中央政府補助，並應專款專用。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "中央主管機關得依人口、醫療資源與心理衛生資源分布情形及考量原住民族地區或偏遠地區特殊性，劃分責任區域，建立區域心理健康促進、精神疾病預防及醫療服務網，並訂定計畫實施。"
				},
				{
					"text": "主管機關得依轄內精神病人服務需求與社區支持資源分布情形，積極布建精神病人社區支持服務資源。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "病人之精神醫療照護及支持服務，應依其病情輕重、有無傷害危險、病人需求或其他情事，採取下列方式為之：",
					"children": [
						{
							"text": "一、門診。"
						},
						{
							"text": "二、急診。"
						},
						{
							"text": "三、全日住院。"
						},
						{
							"text": "四、日間照護。"
						},
						{
							"text": "五、社區精神復健。"
						},
						{
							"text": "六、居家治療。"
						},
						{
							"text": "七、社區支持服務。"
						},
						{
							"text": "八、個案管理服務。"
						},
						{
							"text": "九、其他照護及支持服務方式。"
						}
					]
				},
				{
					"text": "前項第六款居家治療之方式及認定標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "各級政府得依實際需要，設立或獎勵民間設立精神照護機構，提供病人相關照護服務。"
				},
				{
					"text": "前項精神照護機構，得經主管機關指定辦理物質使用障礙症者之治療及生活重建業務；其指定方式、管理及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "醫事人員及社會工作師於機構、法人或團體辦理各級主管機關委託或獎勵、補助之精神病人照護事務，得依各該專門職業技術人員法規辦理執業登記。"
				},
				{
					"text": "未依法設立精神照護機構或非由各級政府主管機關委託、補助、或管理者，不得為病人提供住宿或治療服務。但身心障礙福利機構、老人福利機構及長期照顧服務機構依其設立目的涉及提供精神照護服務者，不在此限。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "精神復健機構，應置負責人一人；並得視需要，置醫事人員或社會工作師。"
				},
				{
					"text": "前項醫事人員，應依各該醫事人員法規辦理執業登記；社會工作師應依社會工作師法辦理執業登記。"
				},
				{
					"text": "精神復健機構內相關人員執行業務，應製作紀錄，以電子文件方式製作及貯存者，得免另以書面方式製作。"
				},
				{
					"text": "中央主管機關應辦理精神復健機構評鑑。地方主管機關對轄區內精神復健機構業務，應定期實施督導及考核。"
				},
				{
					"text": "精神復健機構對前項評鑑及督導、考核，不得規避、妨礙或拒絕。"
				},
				{
					"text": "第四項之評鑑、督導及考核，必要時，得委託相關機構或團體辦理。"
				},
				{
					"text": "精神復健機構之設立或擴充，應向地方主管機關申請許可；其申請許可之條件與程序、申請人與負責人之資格、審查程序與基準、限制條件、廢止、管理、第三項業務紀錄之製作方式與內容、第四項評鑑、督導、考核及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "病人社區支持服務，應依多元連續服務原則規劃辦理。"
				},
				{
					"text": "地方主管機關針對病人需求，應自行、委託、補助或獎勵機構、法人或團體提供全日型、日間型、居家型、社區型或其他社區支持服務，以建構妥善之社區支持機制。"
				},
				{
					"text": "地方主管機關應提供病人家屬心理衛生教育、情緒支持、喘息服務、專線服務及其他支持性服務。"
				},
				{
					"text": "其他法律對病人社區支持服務有相同或較有利之規定者，應優先適用。"
				},
				{
					"text": "社區支持服務之內容及執行方式由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "中央主管機關應獎勵、補助機構、法人或團體從事病人社區支持及復健相關服務。"
				},
				{
					"text": "前項從事服務之機構、法人或團體與其服務人員之資格條件、服務內容、作業方式、管理、獎勵、補助及其他相關事項之辦法，由中央主管機關會同中央勞動及教育主管機關定之。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "提供病人照護服務之機構，遭受居民以任何形式反對者，地方主管機關應協助其排除障礙。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "地方主管機關得自行或委託相關專業機構、法人或團體辦理病人之需求評估及服務提供，並視需要轉介適當機構、法人或團體提供服務；其為依第四十五條第三項規定通報之嚴重病人，應提供社區治療及社區支持。"
				},
				{
					"text": "地方主管機關為強化病人之照顧及支持功能，應結合衛生、社政、民政、教育或勞動機關，建立社區支持體系，並定期召開聯繫會議。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "地方主管機關應針對所轄醫療機構通報及通知之病人，建立病人關懷機制，並提供主動式社區關懷、訪視及其他服務。"
				},
				{
					"text": "前項病人行方不明，應通知其家屬或保護人，必要時，地方主管機關得請相關機關協尋。"
				},
				{
					"text": "前二項病人之範圍、服務提供方式、關懷與訪視基準、協尋及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "地方主管機關應依轄區人口數與心理衛生之需求及資源，由社區心理衛生中心辦理病人個案管理、心理衛生促進、教育訓練、諮詢、轉介、轉銜服務、資源開發、網絡聯結、自殺防治、精神疾病防治、災後心理重建及其他心理衛生服務事項。"
				},
				{
					"text": "前項社區心理衛生中心之病人個案管理，包括依第三十三條第三項出院後之精神病人及第四十八條第三項經指定精神醫療機構治療後之精神病人。"
				},
				{
					"text": "第一項社區心理衛生中心，應置心理、護理、職能治療、社會工作及其他相關專業人員；其提供服務之內容及人員組成、訓練與認證方式及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "對病人不得有下列行為：",
					"children": [
						{
							"text": "一、遺棄。"
						},
						{
							"text": "二、身心虐待。"
						},
						{
							"text": "三、留置無生活自理能力之病人於易發生危險或傷害之環境。"
						},
						{
							"text": "四、強迫或誘騙病人結婚。"
						},
						{
							"text": "五、其他對病人或利用病人為犯罪或不正當之行為。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "精神醫療機構診治病人或於病人住院時，應向其本人及其家屬或保護人說明病情、治療方針、預後情形、住院理由、應享有之權利及其他相關事項。"
				},
				{
					"text": "前項病人非屬嚴重病人者，應經其同意，始得告知其家屬。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "精神照護機構因醫療、復健或安全之需要，經病人同意而限制病人之居住場所或行動者，應遵守相關法律規定，於最小限制之必要範圍內為之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "醫療機構因病人醫療需要或為防範緊急暴力、自殺或自傷之事件，於告知病人後，得於特定之保護設施內，拘束其身體或限制其行動自由，並應定時評估，不得逾必要之時間。"
				},
				{
					"text": "前項醫療機構以外之精神照護機構及緊急醫療救護人員，為防範緊急暴力、自殺或自傷之事件，於告知病人後，得拘束其身體，並立即護送其就醫。"
				},
				{
					"text": "前二項拘束身體或限制行動自由，不得以戒具或其他不正當方式為之；其具體程序、約束設備之種類、約束時間及應遵行事項之辦法由中央主管機關定之。"
				},
				{
					"text": "第一項及第二項所定告知病人，於緊急或特殊情形未能為之時，應於事後告知。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "精神醫療機構於住院病人病情穩定或康復，無繼續住院治療之必要時，應協助病人辦理出院，並通知其家屬或保護人，不得無故留置病人。"
				},
				{
					"text": "精神醫療機構於病人出院前，應協助病人共同擬訂出院準備計畫及提供相關協助；屬嚴重病人者，應通知地方衛生主管機關派員參與，並應徵詢保護人意見。"
				},
				{
					"text": "精神醫療機構對有精神病診斷之病人，應於其出院前通知戶籍所在地或住（居）所之地方主管機關，提供個案管理服務；並於出院日起三日內，將前項計畫內容，通知該地方主管機關，以提供社區治療、社區支持及轉介或轉銜各項服務。"
				},
				{
					"text": "精神醫療機構對於非屬前項規定之病人，而有服務需求者，經其同意後，準用前項規定。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "經專科醫師診斷屬嚴重病人者，應置保護人一人，專科醫師並應開具診斷證明書交付保護人。保護人應維護嚴重病人之權益，並考量其意願及最佳利益。"
				},
				{
					"text": "前項保護人，應徵詢嚴重病人之意見後，由其法定代理人、監護人或輔助人擔任；未能由該等人員擔任者，應由配偶、父母、家屬或與病人有特別密切關係之人互推一人為之。"
				},
				{
					"text": "嚴重病人無保護人者，應由其戶籍所在地之地方主管機關另行選定適當人員、機構、法人或團體為保護人；戶籍所在地不明者，由其住（居）所或所在地之地方主管機關為之。"
				},
				{
					"text": "保護人之通報流程、名冊建置、研習課程、支持服務及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "前條第一項診斷證明書，應記載一年至三年之有效期間。"
				},
				{
					"text": "前項期間屆滿前，嚴重病人或其保護人認其病情穩定，經專科醫師診斷，認定已非屬嚴重病人時，該診斷醫師執業之機構，應即通知保護人，並通報地方主管機關。"
				},
				{
					"text": "嚴重病人診斷證明書有效期間屆滿前，保護人應協助其接受專科醫師診斷，確認其嚴重病人身分；期間屆滿時，未經診斷確認者，其診斷證明書失其效力。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "嚴重病人情況危急，非立即給予保護或送醫，其生命或身體有立即之危險或有危險之虞者，保護人或家屬應即時予以緊急處置；未能即時予以緊急處置者，地方主管機關得自行或委託機構、法人或團體為之。"
				},
				{
					"text": "前項緊急處置所需費用，由嚴重病人、配偶、一親等直系血親或依契約負照顧義務者負擔；必要時，得由地方主管機關先行支付。"
				},
				{
					"text": "地方主管機關支付前項費用後，得檢具費用單據影本、計算書，及得減輕或免除之申請程序，以書面行政處分通知前項應負擔人於六十日內限期返還；屆期未返還者，得依法移送行政執行。"
				},
				{
					"text": "病人情況危急，非立即給予保護或送醫，其生命或身體有立即之危險或有危險之虞者，準用前三項之相關規定。"
				},
				{
					"text": "前四項緊急處置之方式、程序、費用負擔、得減輕或免除之條件及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "得減輕或免除之案件，必要時，準用老人福利法第四十一條第五項之機制進行審查。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "病人之人格權及合法權益，應予尊重及保障，不得歧視。關於其就醫、就學、應考、僱用及社區生活權益，不得以罹患精神疾病為由，有不公平之對待。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "宣傳品、出版品、廣播、電視、網際網路或其他媒體之報導，不得使用與精神疾病有關之歧視性稱呼或描述；並不得有與事實不符，或誤導閱聽者對病人、保護人、家屬及服務病人之人員、機構、法人或團體產生歧視之報導。"
				},
				{
					"text": "病人或有第三條第一項第一款所定狀態之人涉及法律事件，未經法院裁判認定該法律事件發生原因可歸責於其疾病或障礙狀況者，宣傳品、出版品、廣播、電視、網際網路或其他媒體、機關、機構、法人、團體，不得指涉其疾病或障礙狀況為該法律事件之原因。"
				},
				{
					"text": "廣播、電視事業違反第一項規定事實之認定，中央主管機關應邀集各目的事業主管機關、專家學者、民間團體及媒體代表召開會議審查之。"
				},
				{
					"text": "任何人不得以公開之言論歧視病人、或不當影射他人罹患精神疾病。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "未經病人同意者，不得對病人錄音、錄影或攝影，並不得報導其姓名或住（居）所；於嚴重病人，應經其保護人同意。"
				},
				{
					"text": "精神照護機構於保障病人安全之必要範圍內，設置監看設備，不受前項規定之限制，但應告知病人；於嚴重病人，並應告知其保護人或家屬。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "住院病人應享有個人隱私、自由通訊及會客之權利；精神醫療機構非因病人病情或醫療需要，不得予以限制。"
				},
				{
					"text": "精神照護機構因照護、訓練需要，安排病人提供服務者，機構應給予病人適當獎勵金。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "嚴重病人依本法相關規定接受緊急安置、強制住院治療之費用，由中央主管機關負擔。"
				},
				{
					"text": "嚴重病人依本法相關規定接受強制社區治療之費用，其不屬全民健康保險給付範圍者，由中央主管機關負擔。"
				},
				{
					"text": "前二項費用標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "病人或其保護人、第三十四條第二項所定之人、相關照護人員、立案之病人權益促進團體，有客觀事實足認精神照護機構、其他執行社區治療、社區支持之機構或團體及其工作人員，有侵害病人權益或有侵害之虞者，得以書面向上述機構或團體所在地之地方主管機關申訴。"
				},
				{
					"text": "前項申訴事件，地方主管機關應就其內容加以調查、處理，並將辦理結果通知申訴人。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "精神醫療機構因病人病情急迫，經一位專科醫師認有必要，並依第四十四條規定取得同意後，得施行下列治療方式：",
					"children": [
						{
							"text": "一、電痙攣治療。"
						},
						{
							"text": "二、其他經中央主管機關公告之治療方式。"
						}
					]
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "精神醫療機構施行前條之治療方式，應善盡醫療上必要之注意，經說明並應依下列規定取得書面同意後，始得為之：",
					"children": [
						{
							"text": "一、病人為成年人，應經本人同意。但受監護宣告或輔助宣告者，應以其可理解方式提供資訊，並應取得其監護人或輔助人同意。"
						},
						{
							"text": "二、病人為未滿七歲之未成年人，應經其法定代理人同意。"
						},
						{
							"text": "三、病人為滿七歲以上未滿十四歲之未成年人，應經其本人及其法定代理人同意。"
						},
						{
							"text": "四、病人為滿十四歲以上之未成年人，應經本人同意。但本人為無行為能力者，應經其法定代理人同意。"
						}
					]
				},
				{
					"text": "病人未能依前項規定行使同意權者，依醫療法、病人自主權利法及其他相關法律規定辦理。"
				},
				{
					"text": "監護人或輔助人依第一項第一款但書規定為同意時，應尊重受監護宣告或輔助宣告者之意願。"
				},
				{
					"text": "第一項第二款至第四款之法定代理人同意時，應以兒童及少年之最佳利益為優先考量，並依其心智成熟程度權衡其意見。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "病人或有第三條第一項第一款所定狀態之人之保護人或家屬，應協助其就醫或向社區心理衛生中心諮詢。"
				},
				{
					"text": "地方主管機關知有前項之人或其自由受不當限制時，應主動協助之。"
				},
				{
					"text": "經專科醫師診斷屬嚴重病人者，醫療機構應將其資料通報地方主管機關。"
				},
				{
					"text": "前項通報之方式、內容、通報個案之資料建立、處置、追蹤關懷及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "矯正機關、保安處分處所及其他以拘禁、感化為目的之機構或場所，其有病人或有第三條第一項第一款所定狀態之人，應由該機關、機構或場所提供醫療，或護送協助其就醫，必要時得強制為之。"
				},
				{
					"text": "社會福利機構及其他收容或安置民眾長期生活居住之機構或場所，有前項之人者，應由該機構或場所協助其就醫。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "前條機關、機構或場所，於病人離開前曾有精神疾病就醫紀錄且經專科醫師診斷有持續治療需求者，應轉介或轉銜其住（居）所在地地方主管機關予以提供社區治療及社區支持之服務。"
				},
				{
					"text": "前項轉介或轉銜之方式、內容、個案之資料建立、處置、追蹤關懷及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "醫事人員、社會工作人員、教育人員、警察、消防人員、司法人員、移民行政人員、戶政人員、村（里）幹事及其他執行社區支持業務人員於執行職務時，發現疑似第三條第一項第一款所定狀態之人，得通知地方主管機關提供醫療、關懷或社區支持服務之協助。"
				},
				{
					"text": "警察機關或消防機關於執行職務時，發現疑似第三條第一項第一款所定狀態之人，有傷害他人或自己之虞者，非管束不能救護其生命、身體之危險，或預防他人生命、身體之危險時，應通知地方主管機關即時查明回覆是否屬第三條第二項第一款規定之精神病人。經查明屬精神病人者，應即協助護送至就近適當醫療機構就醫；無法查明其身分或無法查明屬精神病人者，地方主管機關應派員至現場共同處理，無法到場或無法及時到場時，應使用具聲音或影像相互傳送功能之科技設備處理之，經地方主管機關認有就醫必要時，除法律另有規定外，應即護送至就近適當醫療機構就醫。"
				},
				{
					"text": "依前項規定被護送就醫之人經醫療機構適當處置後，診斷屬病人者，應轉送至地方主管機關指定之精神醫療機構（以下簡稱指定精神醫療機構）繼續接受治療。"
				},
				{
					"text": "前項地方主管機關指定之精神醫療機構，其指定方式、資格條件、管理、指定執行業務範圍、專科醫師指定、安全維護經費補助及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "為保護被護送人之安全，護送就醫人員於執行職務時，得檢查被護送人之身體及所攜帶之物，必要時得使用適當之約束設備。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "地方主管機關應整合所屬衛生、警察、消防及其他相關機關，於轄區內建置二十四小時緊急精神醫療處置機制，處理前條所定事項。"
				},
				{
					"text": "前項處置機制、人員、流程、委託及其他事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "檢察機關辦理殺人或傷害案件，發現被告或犯罪嫌疑人疑似有第三條第一項第一款所定狀態，除依相關法規處理外，必要時，得協助其就醫。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "為利提供緊急處置，以維護民眾生命及安全，各級政府衛生、警察及消防機關設置特定之對外服務專線，得要求各電信事業配合提供各類來電顯示號碼及其所在地或電信網路定位位置。但以電信事業電信網路性能可提供者為限。"
				},
				{
					"text": "前項機關接獲來電知有傷害他人或自己之虞者，得洽請電信事業，提供救護所需之該人使用者資料，電信事業不得拒絕。"
				},
				{
					"text": "前項所稱使用者資料，指電信使用者姓名或名稱、身分證明文件字號、地址、電信號碼相關資料，並以電信事業所保存之資料為限。"
				},
				{
					"text": "前三項經辦人員，對於作業之過程及所知悉資料之內容，應予保密，不得洩漏。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "精神照護機構於病人擅自離開該機構時，應即通知其家屬或保護人；病人行蹤不明時，應即通知地方主管機關及警察機關積極協尋。"
				},
				{
					"text": "警察機關發現前項擅自離開機構之病人時，應通知原機構帶回，必要時協助送回。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "精神疾病強制社區治療有關事項，由中央主管機關精神疾病強制社區治療審查會（以下簡稱審查會）審查。"
				},
				{
					"text": "前項審查會成員，包括專科醫師、護理師、職能治療師、心理師、社會工作師、病人權益促進團體代表、法律專家及其他相關專業人士。"
				},
				{
					"text": "審查會召開審查會議，得通知審查案件之當事人或利害關係人到場說明，或主動派員訪查當事人或利害關係人。"
				},
				{
					"text": "審查會應協助指定精神醫療機構向法院提出嚴重病人之強制住院或延長強制住院聲請，並協助法院安排審理之行政事項。"
				},
				{
					"text": "審查會之組成、審查作業及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "保護人、社區心理衛生中心人員或專科醫師發現嚴重病人不遵醫囑致其病情不穩或生活功能有退化之虞，經專科醫師診斷有接受社區治療之必要者，病人住居所在地主管機關、社區心理衛生中心應與其保護人合作，共同協助其接受社區治療。"
				},
				{
					"text": "前項嚴重病人拒絕接受社區治療時，經地方主管機關指定之專科醫師診斷仍有社區治療之必要，嚴重病人拒絕接受或無法表達時，指定精神醫療機構應即填具強制社區治療基本資料表、通報表，並檢附嚴重病人與其保護人之意見及相關診斷證明文件，向審查會申請許可強制社區治療；強制社區治療可否之決定，應送達嚴重病人及其保護人。"
				},
				{
					"text": "強制社區治療期間，不得逾六個月。"
				},
				{
					"text": "第二項之申請，得以電訊傳真或其他科技設備為之。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "地方主管機關指定之專科醫師診斷有延長前條第三項期間之必要者，指定精神醫療機構應於期間屆滿三十日前，向審查會申請延長強制社區治療。"
				},
				{
					"text": "前項申請延長強制社區治療期間，不得逾一年。"
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "嚴重病人於強制社區治療期間，有下列情形之一者，辦理強制社區治療之機構、團體，應即停止強制社區治療，並通知地方主管機關：",
					"children": [
						{
							"text": "一、病情改善而無繼續強制社區治療必要。"
						},
						{
							"text": "二、除有第七十三條規定得繼續進行之情形外，強制社區治療期滿。"
						},
						{
							"text": "三、法院認停止強制社區治療之聲請或抗告為有理由。"
						}
					]
				},
				{
					"text": "強制社區治療係依第七十一條第一項法院裁定為之者，有前項第一款情形時，該裁定視為撤銷並停止執行。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "強制社區治療項目如下，並得合併數項目為之：",
					"children": [
						{
							"text": "一、藥物治療。"
						},
						{
							"text": "二、藥物之血液或尿液濃度檢驗。"
						},
						{
							"text": "三、酒精或其他成癮物質篩檢。"
						},
						{
							"text": "四、心理治療。"
						},
						{
							"text": "五、復健治療。"
						},
						{
							"text": "六、其他得避免病情惡化或提升病人適應生活機能之處置措施。"
						}
					]
				},
				{
					"text": "地方主管機關執行前項治療，於必要時，得洽請警察或消防機關協助執行下列事項：",
					"children": [
						{
							"text": "一、警察機關：協助嚴重病人強制社區治療、維護現場秩序及人員人身安全。"
						},
						{
							"text": "二、消防機關：載送照護嚴重病人至指定辦理強制社區治療項目之機構或團體接受治療。"
						}
					]
				},
				{
					"text": "嚴重病人於強制社區治療期間，未依中央主管機關之指示定期接受治療，地方主管機關必要時得請警察機關或消防機關依前項規定協助之。"
				},
				{
					"text": "指定精神醫療機構對前項病人得依第五十九條第二項至第四項規定啟動緊急安置，並評估是否聲請強制住院。"
				},
				{
					"text": "前項緊急安置期間，不受第六十條第二項第一款及第二款規定之限制。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "辦理強制社區治療之機構或團體得視需要，偕同精神衛生相關機構或團體執行強制社區治療業務。"
				},
				{
					"text": "前項辦理強制社區治療機構或團體之資格、管理及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "嚴重病人傷害他人或自己或有傷害之虞，經專科醫師診斷有全日住院治療之必要者，保護人應協助其前往精神醫療機構辦理住院。"
				},
				{
					"text": "前項嚴重病人拒絕接受全日住院治療者，地方主管機關得指定精神醫療機構予以緊急安置，並交由二位以上地方主管機關指定之專科醫師實施強制鑑定。但於離島或偏遠地區，得僅由一位專科醫師實施。"
				},
				{
					"text": "前項強制鑑定，符合中央主管機關公告之緊急或特殊情形時，得以聲音及影像相互傳送之設備為之。"
				},
				{
					"text": "第二項強制鑑定結果，仍有全日住院治療必要，經詢問嚴重病人意見，其拒絕接受或無法表達時，指定精神醫療機構應即填具強制住院基本資料表及通報表，並檢附嚴重病人與其保護人之意見及相關診斷證明文件，向法院聲請裁定強制住院。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "前條第二項緊急安置期間為七日，並應注意嚴重病人權益之保護及進行必要之治療；強制鑑定，應自緊急安置之次日起三日內完成。"
				},
				{
					"text": "有下列情形之一者，指定精神醫療機構應即停止緊急安置，並通知地方主管機關：",
					"children": [
						{
							"text": "一、經強制鑑定認無強制住院必要。"
						},
						{
							"text": "二、因嚴重病人同意接受全日住院治療或病情改善而無繼續緊急安置必要。"
						},
						{
							"text": "三、法院駁回強制住院之聲請。"
						},
						{
							"text": "四、經法院認停止緊急安置之聲請或抗告為有理由。"
						}
					]
				},
				{
					"text": "有前項第二款規定情形，指定精神醫療機構已聲請法院裁定強制住院者，應即通知該管法院，並以該通知視為撤回強制住院之聲請。"
				},
				{
					"text": "緊急安置之程序、應備文件及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "嚴重病人經指定精神醫療機構向法院聲請裁定強制住院，於聲請期間轉為同意住院治療後要求出院者，指定精神醫療機構評估其仍有第五十九條第一項規定情形，有繼續接受住院治療之必要，經其拒絕者，指定精神醫療機構應重新啟動強制住院程序，不再接受其轉為同意住院。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "嚴重病人緊急安置期間，未經委任律師為代理人者，應由指定精神醫療機構通報中央主管機關提供必要之法律扶助。"
				},
				{
					"text": "前項受理通報及扶助業務，中央主管機關得委託財團法人法律扶助基金會或其他民間團體辦理。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "法院每次裁定強制住院期間，不得逾六十日。"
				},
				{
					"text": "經二位以上地方主管機關指定之專科醫師鑑定嚴重病人有延長強制住院期間之必要者，指定精神醫療機構應於強制住院期間屆滿十四日前，向法院聲請裁定延長強制住院。"
				},
				{
					"text": "前項聲請裁定次數，以一次為限，其延長強制住院期間，不得逾六十日。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "嚴重病人於強制住院期間有下列情形之一者，辦理強制住院之指定精神醫療機構應即停止強制住院，並通知原裁定法院及地方主管機關：",
					"children": [
						{
							"text": "一、病情改善而無繼續強制住院必要。"
						},
						{
							"text": "二、除有第七十三條規定得繼續進行之情形外，強制住院期滿。"
						},
						{
							"text": "三、法院認停止強制住院之聲請為有理由。"
						},
						{
							"text": "四、經抗告法院撤銷強制住院裁定或認停止強制住院為有理由。"
						}
					]
				},
				{
					"text": "嚴重病人有前項第一款情形時，法院強制住院之裁定視為撤銷並停止執行。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "緊急安置、強制住院及延長強制住院之聲請，由地方主管機關委託指定精神醫療機構辦理之。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "緊急安置、強制住院或強制社區治療期間，嚴重病人或其保護人得向法院聲請裁定停止緊急安置、強制住院或強制社區治療。"
				},
				{
					"text": "前項事件之聲請及抗告由嚴重病人或保護人提出者，免徵裁判費並準用民事訴訟法第七十七條之二十三第四項規定。"
				},
				{
					"text": "經中央主管機關認可之病人權益促進相關公益團體，得就強制住院、強制社區治療及緊急安置事項進行個案監督；其發現不妥情事時，應即通知各該主管機關採取改善措施，並得基於嚴重病人自主、平等及利益保障之考量，向法院聲請裁定停止強制住院、強制社區治療或緊急安置。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "本法所定嚴重病人強制住院相關事件、停止緊急安置及停止強制社區治療事件之第一審，以法官一人為審判長，與參審員二人組成合議庭行之。"
				},
				{
					"text": "前項事件應於審理終結後，即時評議並宣示之；評議時應遵守下列規定：",
					"children": [
						{
							"text": "一、參審員及法官應全程參與。"
						},
						{
							"text": "二、評議時應依序由專科醫師、病人權益促進團體代表之參審員、法官陳述意見。"
						},
						{
							"text": "三、評議以過半數之意見決定之。"
						}
					]
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "參審員應包括中央主管機關推薦之精神科指定專科醫師及病人權益促進團體代表各一人。"
				},
				{
					"text": "有法官法不得任法官、醫師法撤銷或廢止醫師證書、執業執照或移付懲戒情事之一者，不得擔任參審員。"
				},
				{
					"text": "參審員由中央主管機關推薦，經司法院法官遴選委員會遴定，提請司法院院長任命，任期三年。"
				},
				{
					"text": "參審員之資格、推薦程序與人數及其他相關事項之辦法，由司法院會商行政院定之。"
				},
				{
					"text": "參審員之遴選作業、宣誓、倫理規範、費用支給及其他相關事項之辦法，由司法院定之。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "參審員應依據法律獨立行使職權，不受任何干涉。除法律另有規定外，其職權與法官同。"
				},
				{
					"text": "參審員應依法公平誠實執行職務，不得為有害司法公正信譽之行為，並不得洩漏評議秘密及其他職務上知悉之秘密。"
				},
				{
					"text": "參審員有法官法第四十二條第一項、第四十三條第一項各款情形之一，或有具體事證足認其執行職務有難期公正之虞者，司法院院長得經法官遴選委員會同意後解任之。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "嚴重病人無非訟代理人者，法院認有必要時，得為其選任律師為代理人。"
				},
				{
					"text": "嚴重病人無前項代理人或法院於審理程序中認有必要者，得為其選任程序監理人；程序監理人之報酬，得由國庫支付。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "法院對於強制住院或延長強制住院之聲請，認為未達應受強制住院之程度，而有強制社區治療之原因者，得依聲請或依職權裁定強制社區治療。"
				},
				{
					"text": "對於前項、第五十九條第四項、第六十三條第二項、第六十六條第一項或第三項之法院裁定有不服者，得於裁定送達後十日內提起抗告；對於抗告法院之裁定，不得再抗告。"
				},
				{
					"text": "前項法院裁定書，得由法官宣示主文、事實及理由要旨，由書記官記載於筆錄代之；如經提起抗告，法院應於十日內補正裁定書。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "嚴重病人之所在處所與法院間有聲音及影像相互傳送之科技設備而得直接審理者，法院得以該設備為之。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "聲請法院裁定及抗告期間，指定精神醫療機構對於嚴重病人得繼續為緊急安置、強制住院或強制社區治療。但對法院所為下列裁定不服提起抗告期間，不在此限：",
					"children": [
						{
							"text": "一、停止強制社區治療、緊急安置或強制住院。"
						},
						{
							"text": "二、駁回強制住院之聲請。"
						},
						{
							"text": "三、駁回延長強制住院之聲請。"
						}
					]
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "參審員參與審理之事件，除本法有特別規定外，適用家事事件法、法院組織法、少年及家事法院組織法及其他法律之規定。"
				},
				{
					"text": "前項事件指定精神醫療機構之作業程序、應備文件及其他應遵行事項之辦法，由行政院會同司法院定之。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "中央及地方主管機關於必要時，得檢查指定精神醫療機構辦理之緊急安置、強制住院及強制社區治療業務，或命其提出相關業務報告，指定精神醫療機構不得拒絕。"
				},
				{
					"text": "前項報告之審查及業務之檢查，中央及地方主管機關得委託相關機構或團體辦理。"
				}
			]
		},
		{
			"number": 7600,
			"content": [
				{
					"text": "專科醫師有下列各款情形之一者，不得為第五十四條第二項及第五十五條第一項之診斷，亦不得為第五十九條第二項及第六十三條第二項所定之鑑定：",
					"children": [
						{
							"text": "一、本人為受診斷或受鑑定之病人本人。"
						},
						{
							"text": "二、本人為病人之保護人或利害關係人。"
						}
					]
				}
			]
		},
		{
			"number": 7700,
			"content": [
				{
					"text": "精神醫療機構違反第四十三條或第四十四條規定者，由中央主管機關處新臺幣六萬元以上三十萬元以下罰鍰；情節重大者，並處一個月以上一年以下停業處分。"
				}
			]
		},
		{
			"number": 7800,
			"content": [
				{
					"text": "廣播、電視事業違反第三十八條第一項或第二項規定者，由各目的事業主管機關處新臺幣六萬元以上六十萬元以下罰鍰，並令其限期改正；屆期未改正者，得按次處罰。"
				},
				{
					"text": "前項以外之宣傳品、出版品、網際網路或其他媒體業者違反第三十八條第一項或第二項規定者，由各目的事業主管機關處負責人新臺幣六萬元以上六十萬元以下罰鍰，並得沒入同條第一項或第二項規定之物品、令其限期移除內容、下架或其他必要之處置；屆期不履行者，得按次處罰至履行為止。"
				},
				{
					"text": "前二項以外之機關、機構、法人或團體違反第三十八條第二項規定而無正當理由者，處新臺幣二萬元以上十萬元以下罰鍰，並得沒入同項規定之物品，令其限期移除內容、下架或其他必要之處置；屆期不履行者，得按次處罰至履行為止。"
				},
				{
					"text": "宣傳品、出版品、網際網路或其他媒體業者無負責人或負責人對行為人之行為不具監督關係者，第二項所定處罰對象為行為人。"
				},
				{
					"text": "第二項所定網際網路、出版品、宣傳品或其他媒體之目的事業主管機關，指行為人或負責人所屬公司、商業所在地之直轄市、縣（市）政府。"
				}
			]
		},
		{
			"number": 7900,
			"content": [
				{
					"text": "違反第二十一條第四項規定者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公告其姓名，並令其限期改正。"
				},
				{
					"text": "於前項限期改正期間，不得增加收容病人；違反者，另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。"
				},
				{
					"text": "經依第一項規定令其限期改正，屆期未改正者，必要時，並得為斷絕其營業所必須之自來水、電力或其他能源之處分，再處其負責人新臺幣十萬元以上五十萬元以下罰鍰，並令其於一個月內對其收容之病人予以轉介安置；其無法辦理時，由地方主管機關協助之，負責人應予配合。不予配合者，強制實施之，並處新臺幣二十萬元以上一百萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 8000,
			"content": [
				{
					"text": "違反第二十九條各款規定情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並得公告其姓名。"
				},
				{
					"text": "病人之保護人或精神照護機構人員違反第二十九條各款規定情形之一者，除依前項規定處罰外，地方主管機關應令其接受社政主管機關辦理之四小時以上五十小時以下輔導教育，並收取必要之費用；其收費自治法規，由地方主管機關定之。"
				},
				{
					"text": "拒不接受前項輔導教育或時數不足者，處新臺幣三千元以上三萬元以下罰鍰，經再通知仍不接受者，得按次處罰至其參加為止。"
				}
			]
		},
		{
			"number": 8100,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其限期改正；屆期未改正或情節重大者，並處一個月以上一年以下停業處分或廢止其開業執照：",
					"children": [
						{
							"text": "一、經指定辦理物質使用障礙症治療及生活重建業務之精神照護機構，違反第二十一條第二項所定辦法中有關管理之規定。"
						},
						{
							"text": "二、精神復健機構依第二十二條第四項規定接受評鑑，經評鑑不合格，或違反同條第五項規定，規避、妨礙或拒絕評鑑，或違反同條第七項所定辦法中有關限制條件之規定。"
						},
						{
							"text": "三、精神醫療機構未依第五十九條第二項、第四項或第六十三條第二項所定程序而執行緊急安置或強制住院，或未依第六十四條規定停止強制住院。"
						},
						{
							"text": "四、精神醫療機構未依第五十四條第二項、第五十五條第一項所定診斷或程序，而執行強制社區治療，或辦理強制社區治療之機構、團體未依第五十六條規定停止強制社區治療。"
						},
						{
							"text": "五、精神照護機構違反第三十二條規定。"
						}
					]
				}
			]
		},
		{
			"number": 8200,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：",
					"children": [
						{
							"text": "一、精神醫療機構違反第三十三條第一項規定，於病人病情穩定或康復，仍予無故留置。"
						},
						{
							"text": "二、違反第三十七條、第三十九條或第四十條第一項保護病人權益規定。"
						},
						{
							"text": "三、醫療機構違反第四十五條第三項規定，未將嚴重病人資料通報地方主管機關。"
						},
						{
							"text": "四、精神照護機構違反第五十二條第一項規定，於全日住院病人擅自離開該機構時，未通知病人之家屬或保護人，或病人行蹤不明時，未通知地方主管機關及警察機關。"
						}
					]
				}
			]
		},
		{
			"number": 8300,
			"content": [
				{
					"text": "違反第五十一條第四項規定，洩漏應保密之資料者，處新臺幣二萬元以上十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 8400,
			"content": [
				{
					"text": "違反第四十六條第一項或第二項規定，未提供醫療或未協助就醫者，處其代表人或負責人新臺幣六千元以上三萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 8500,
			"content": [
				{
					"text": "精神照護機構違反本法有關規定，除依第七十七條、第八十一條或第八十二條規定處罰外，對其行為人，亦處以各該條之罰鍰。"
				}
			]
		},
		{
			"number": 8600,
			"content": [
				{
					"text": "本法所定之罰鍰，於私立精神照護機構，處罰其負責醫師或負責人。但精神照護機構有併處行為人為同一人者，不另為處罰。"
				}
			]
		},
		{
			"number": 8700,
			"content": [
				{
					"text": "本法所定之罰鍰、停業及廢止開業執照，除另有規定外，由地方主管機關處罰。"
				}
			]
		},
		{
			"number": 8800,
			"content": [
				{
					"text": "本法中華民國一百十一年十一月二十九日修正之條文施行前，已依規定強制住院者，指定精神醫療機構認有繼續強制住院之必要，應於修正施行之日起二個月內，向法院聲請繼續強制住院。"
				},
				{
					"text": "前項聲請法院認有理由者，強制住院之六十日期間，應與本法中華民國一百十一年十一月二十九日修正之條文施行前已強制住院之期間合併計算。"
				}
			]
		},
		{
			"number": 8900,
			"content": [
				{
					"text": "為辦理本法業務所需之必要資料，主管機關得洽請相關機關、學校、機構、法人、團體或個人提供之；受請求者有配合提供資料之義務。"
				},
				{
					"text": "主管機關依前項規定取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業；其保有、處理及利用，並應遵行個人資料保護法之規定。"
				}
			]
		},
		{
			"number": 9000,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關擬訂，報請行政院會商司法院核定。"
				}
			]
		},
		{
			"number": 9100,
			"content": [
				{
					"text": "本法施行日期，除第五章、第八十一條第三款及第四款，由行政院會同司法院定之外，自公布後二年施行。"
				}
			]
		}
	]
}