{
  "LawLevel": "法律",
  "LawName": "醫療事故預防及爭議處理法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020227",
  "LawCategory": "行政＞衛生福利部＞醫事目",
  "LawModifiedDate": "20220622",
  "LawEffectiveDate": "99991231",
  "LawEffectiveNote": "本法施行日期，由行政院定之。\r\n",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十一年六月二十二日總統華總一義字第 11100052431  號\r\n  令制定公布全文 45 條；施行日期，由行政院定之",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為保障醫病雙方權益、促進醫病和諧關係、改善醫療執業環境、確保病人安全、提升醫療品質，並建立妥速醫療爭議處理機制，特制定本法。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法用詞，定義如下：\r\n一、醫療事故：指病人接受醫事機構之醫事服務，發生重大傷害或死亡之結果。但不包括因疾病本身或醫療處置不能避免之結果。\r\n二、醫療爭議：指病人方之當事人認為醫療不良結果應由醫事人員、醫事機構負責所生之爭議。\r\n三、醫事機構：指醫療法第十條第一項所定醫事人員，依其專門職業法規規定申請核准開業之機構。\r\n四、醫療機構：指依醫療法設立之醫院及診所。\r\n五、當事人：指與醫療爭議有關之醫事人員、醫事機構、病人或其他依法得提起訴訟之人。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "中央主管機關應委託政府捐助設立之財團法人，辦理第九條醫事專業諮詢及第二十一條第二項醫療爭議評析；必要時，得捐助成立財團法人辦理之。\r\n前項財團法人辦理醫事專業諮詢及醫療爭議評析時，應秉持公正、客觀及中立立場，並遵守利益迴避規範。\r\n前二項提供醫事專業諮詢與醫療爭議評析之作業程序、人員資格、收費基準、免納費用條件、利益迴避規範及其他相關事項之辦法，由中央主管機關定之。\r\n第一項財團法人提供之醫事專業諮詢及醫療爭議評析，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關得隨時要求第四條第一項之財團法人提出業務及財務報告，並得隨時派員檢查其業務狀況、會計帳簿或其他相關資料。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 說明、溝通及關懷"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "醫療機構應組成醫療事故關懷小組，於醫療事故發生之翌日起五個工作日內，向病人、家屬或其代理人說明、溝通，並提供協助及關懷服務。但九十九床以下醫院及診所，得指定專業人員或委由專業機構、團體為之。\r\n前項醫療事故關懷小組人員、專業人員、專業機構與團體之資格條件及其他應遵行之事項，由中央主管機關公告之。\r\n病人、家屬或其代理人因語言、文化因素或有聽覺、語言功能或其他障礙致溝通困難時，應由受有相關訓練之人員協助說明、溝通及關懷。\r\n醫療機構為第一項之說明、溝通、協助及關懷服務，應製作紀錄，並至少保存三年。\r\n病人符合藥害救濟法、生產事故救濟條例或傳染病防治法預防接種受害之救濟對象者，醫療機構應主動提供相關資訊及協助。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "依前條規定進行說明、溝通、提供協助及關懷服務過程中，醫療機構、醫療事故關懷小組、專業人員、專業機構或團體、醫事人員或其代理人所為遺憾、道歉、讓步或其他為緩和醫病緊張關係所為之陳述，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "醫療機構對於與醫療爭議有關之員工，應提供關懷及具體協助，並保護其在醫療爭議處理過程中，不受強暴、脅迫、恐嚇、公然侮辱或傷害。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "當事人就醫療爭議得檢具病歷複製本並繳納費用，向第四條第一項之財團法人申請醫事專業諮詢。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "醫療爭議發生時，醫事機構應於病人或其代理人、法定代理人、繼承人申請病歷複製本之翌日起七個工作日內，提供病人之病歷及併同保存之同意書複製本。\r\n前項資料複製所需費用，由申請人負擔。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央主管機關應辦理下列事項：\r\n一、強化醫事機構關懷人員說明、溝通及關懷之訓練講習。\r\n二、獎勵依第六條第一項規定辦理成效優良之個人、醫療機構、專業機構或團體。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 醫療爭議調解"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "直轄市、縣（市）主管機關應組成醫療爭議調解會（以下簡稱調解會），辦理醫療爭議之調解。\r\n調解會應由具有醫學、法律或其他具專業知識及信望素孚之公正人士九人至四十五人組成之；其中醫學以外之委員，或任一性別之委員，各不得少於委員總數三分之一。\r\n調解委員聘期為三年，並得連任之；聘期中出缺時，得予補聘，期間至原聘期屆滿為止。\r\n調解會運作之經費，由直轄市、縣（市）主管機關編列預算，中央主管機關得依其財力級次補助之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "當事人申請調解，應檢具申請書向調解會為之；填寫申請書有困難者，調解會得指派人員協助之。\r\n前項調解會之管轄如下：\r\n一、病人住（居）所及醫事機構所在地均在同一直轄市、縣（市）者，由該直轄市、縣（市）調解會調解。\r\n二、病人住（居）所及醫事機構所在地不在同一直轄市、縣（市）者，由該醫事機構所在地直轄市、縣（市）調解會調解。\r\n三、經當事人均同意，並經接受申請之直轄市、縣（市）調解會同意者，得由該直轄市、縣（市）調解會調解，不受前二款之限制。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "醫療爭議之調解，應於受理申請文件、資料齊備之日起算四十五日內召開調解會議，並於三個月內完成；必要時，得延長三個月，並以一次為限。但經當事人合意者，得再延長一次。\r\n未於前項規定期間內完成調解者，視為調解不成立。\r\n調解會辦理醫療爭議之調解，得分組為之；調解委員之資格條件與第一項調解會之運作、調解程序、醫療爭議調解申請書應載明事項、表單格式及其他相關事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "當事人因醫療爭議提起民事訴訟前，應依本法申請調解，不適用醫療法第九十九條第一項第三款及鄉鎮市調解條例之規定。\r\n當事人未依前項規定申請調解而逕行起訴，第一審法院應移付管轄之調解會先行調解。調解期間，訴訟程序停止進行。\r\n當事人申請調解且調解不成立，於調解不成立證明書送達之翌日起六個月內起訴者，視為自申請調解時，已經起訴。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "檢察官偵查或法院審理之醫療爭議刑事案件，應移付管轄之調解會先行調解。調解期間停止偵查、審判。\r\n前項移付調解，應通知被告、告訴人、病人與其家屬、自訴人及檢察官。必要時，檢察官或法院得將相關卷證資料函送調解會。\r\n當事人申請調解而調解不成立，於調解不成立證明書送達之翌日起六個月內就醫療爭議刑事案件提起告訴者，視為自申請調解時，已經提出告訴。\r\n醫療爭議刑事案件曾依本法調解不成立，或有刑事訴訟法第一百六十一條第二項、第二百五十二條第一款至第九款、第三百零二條至第三百零四條、第三百二十六條第一項及第三項、第三百二十九條第二項、第三百三十四條、第三百三十五條規定情形，不適用第一項前段移付先行調解之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "調解會收受調解申請書、檢察官或法院移付調解之案件，應於收受之翌日起七個工作日內將受理調解之事實通知雙方當事人。\r\n調解會得要求調解事件之當事人提出該事件有損害賠償請求權之人之名冊及聯絡方式，並通知名冊上之人員參加調解。\r\n與調解事件有利害關係之第三人，經調解會通知或同意，得參加調解程序。\r\n同一原因事實之醫療爭議有多數調解案時，調解會得併案調解，其受理日，自併案時起算。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "調解程序不公開之。但當事人另有約定者，不在此限。\r\n調解委員及辦理調解相關業務之人員，因執行職務而知悉、持有他人之秘密，無正當理由不得洩漏。\r\n同一原因事實之醫療爭議，一方當事人分別與多數之他方當事人進行調解時，當事人於一案調解中所為之陳述、讓步及該案之調解結果，非經其同意，不得於另案調解中洩漏或援用。\r\n一方當事人未得調解委員及他方當事人之同意，不得將調解過程錄音、錄影或使用其他方式傳播。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "當事人經調解會通知到場進行調解者，應親自或委託代理人到場，並得各推舉一人至三人列席協同調解。\r\n醫事機構應指派具調解決策權之代表，出席調解會議。\r\n醫事機構無正當理由不得有禁止或妨礙其所屬人員進行或成立調解之行為或措施。\r\n醫事機構不得因其所屬人員申請或同意調解，或因調解成立或不成立，予以不利之處置。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "當事人無正當理由於調解期日不到場且未委託代理人到場者，視為調解不成立。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "直轄市、縣（市）主管機關因調解之需要，得限期令醫事機構提供所需之病歷、診療紀錄或其他相關文件、資料；醫事機構不得規避、妨礙、拒絕或作虛偽之證明、報告或陳述。\r\n調解會調解時，得邀請醫學、法律、心理、社會工作或其他相關專業人員列席陳述意見，或就醫療爭議之爭點向第四條第一項之財團法人申請醫療爭議評析。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "調解委員應本客觀、公正、和平及懇切之態度，對當事人說明調解程序及相關法律效果，並為適當之勸導，力謀調解之成立。\r\n調解過程中，當事人、其代理人或其他到場之人以強暴、脅迫、恐嚇、公然侮辱或其他非法之方法，滋擾調解處所與周圍之安寧或秩序者，調解委員得請求警察機關排除或制止之。\r\n調解委員或列席協同調解之人，有以強暴、脅迫或詐術進行調解，阻止起訴、告訴或自訴或其他涉嫌犯罪之行為，當事人得依法訴究。\r\n當事人之代理人或協同調解之人有第二項行為者，調解委員得禁止其代理或列席。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "調解程序中，調解委員所為之勸導及當事人所為遺憾、道歉、不利於己之陳述或讓步，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "調解委員有下列情形之一者，應自行迴避：\r\n一、本人或其配偶、前配偶、直系血親、四親等以內之血親或姻親、家屬為當事人或其法定代理人、代理人。\r\n二、與當事人或其法定代理人服務於同一機構或團體。\r\n調解委員未依前項規定迴避，調解會應令其迴避，並另為指定；經當事人申請者，亦同。\r\n當事人認調解委員顯有偏頗之虞，經他方當事人之同意，得向調解會申請另為指定；他方當事人不同意者，視為調解不成立。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "調解會於調解不成立時，應作成調解不成立證明書，並由直轄市、縣（市）主管機關於調解不成立之日起算七個工作日內，將該證明書發給當事人。\r\n檢察官或法院移付調解之事件，直轄市、縣（市）主管機關應於調解不成立時，陳報該管檢察官或法院，並檢還所送卷證。屬法院移付調解者，應續行訴訟程序。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "調解會於調解成立時，應於成立當日作成調解書，由當事人、代理人及出席調解委員簽名或蓋章。\r\n前項調解書，應載明下列事項：\r\n一、當事人姓名、性別、出生年月日、身分證明文件字號、住所或居所；當事人為醫事機構者，其名稱、負責人及機構所在地；當事人非病人本人者，其與病人之關係。\r\n二、有法定代理人或代理人者，其姓名、身分證明文件字號、住所或居所。\r\n三、有利害關係之第三人參加者，其姓名、身分證明文件字號、住所或居所。\r\n四、出席調解委員姓名。\r\n五、調解事由。\r\n六、調解成立之內容。\r\n七、調解處所。\r\n八、調解成立之年、月、日。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "直轄市、縣（市）主管機關應於調解成立之日起算七個工作日內，將調解書及卷證送請移付或管轄之法院核定。\r\n法院應儘速審核前項調解書，認應予核定者，除抽存一份外，併調解事件卷證發還直轄市、縣（市）主管機關。直轄市、縣（市）主管機關應於收受之翌日起三個工作日內，將核定之調解書寄送當事人。\r\n檢察官或法院移付調解之事件，直轄市、縣（市）主管機關應於調解書經法院核定後，陳報該管檢察官或法院，並檢還所送卷證。\r\n法院因調解內容牴觸法令、違背公共秩序或善良風俗，或不能強制執行而未予核定者，視為調解不成立，並將其理由通知直轄市、縣（市）主管機關。\r\n調解文書之送達，準用民事訴訟法關於送達之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "調解經法院核定後，當事人就同一民事事件不得再行起訴或於刑事訴訟程序附帶提起民事訴訟；其已繫屬法院者，訴訟終結。\r\n調解經法院核定後，當事人就醫療爭議刑事案件，不得提起告訴或自訴。\r\n告訴乃論之醫療爭議刑事案件於偵查中或第一審法院辯論終結前，調解成立，並於調解書上記載當事人同意撤回意旨，經法院核定者，視為於調解成立時撤回告訴或自訴。\r\n經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書得為執行名義。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "調解經法院核定後，有無效或得撤銷之原因時，當事人應於知悉該原因之日起三十日內向原核定法院提起宣告調解無效或撤銷調解之訴。但調解經法院核定已逾五年者，不得提起。\r\n調解經法院核定後，當事人逕就同一醫療爭議案件向調解會再行申請調解者，調解會應不予受理。\r\n法院移付而成立之民事調解，經核定後，有無效或得撤銷之原因者，當事人得請求續行訴訟程序。\r\n民事訴訟法第五百零二條及強制執行法第十八條第二項規定，於第一項情形，準用之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "依本章所為之醫療爭議調解程序，不收取任何費用。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "已繫屬於法院之醫療爭議民事事件，經依本法移付調解成立，並經法院核定者，原告得於法院核定調解書送達之日起算三個月內，向法院聲請退還已繳裁判費三分之二。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "直轄市、縣（市）主管機關應將調解會辦理之調解案件，通報中央主管機關；其通報程序、內容、期限、方式及其他相關事項之辦法，由中央主管機關定之。\r\n中央主管機關得就前項通報內容建立資料庫，並進行統計分析，每年公布結果。\r\n前項資料庫之資料，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 醫療事故預防"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "醫院應建立病人安全管理制度、訂定推動計畫，加強內部人員通報病人安全事件，並就醫療事故風險進行分析、預防及管控，提升醫療品質及保障病人安全。\r\n病人安全事件之通報人，醫療機構應對其身分予以保密，並不得對之解聘（僱）、不予續聘（僱）或為其他不利之行為。\r\n第一項病人安全事件通報、分析及其相關預防管控措施，不得於醫療爭議本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n醫院辦理第一項之病人安全管理制度及推動計畫成效優良者，主管機關得予以獎勵。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "醫療機構應就重大醫療事故，分析其根本原因、提出改善方案，並通報主管機關。\r\n前項應通報之重大醫療事故、通報程序、內容及其他應遵行事項之辦法，由中央主管機關定之。\r\n第一項重大醫療事故通報、根本原因分析及改善方案，不得於醫療爭議本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "醫事機構發生醫療事故或有發生之虞，且有下列情形之一者，中央主管機關應自行或委託政府捐助設立之財團法人組成專案小組進行調查，並提出報告後公布之：\r\n一、於一定期間內，反覆於同一醫事機構發生或有發生之虞。\r\n二、跨醫事機構或跨直轄市、縣（市）發生或有發生之虞。\r\n三、危害公共衛生及安全或有危害之虞。\r\n四、其他經中央主管機關認定之情形。\r\n前項專案調查，得通知醫療事故有關人員到場說明及提供資料，被調查之醫事機構、法人、團體及有關人員，不得規避、妨礙或拒絕。\r\n第一項調查報告之內容，以發現事實真相、共同學習為目的，而非究責個人，且不得作為有罪判決判斷之唯一依據。\r\n第一項專案小組之組織與運作、調查程序、報告及其他應遵行事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "中央主管機關應自行或委託政府捐助設立之財團法人建立醫療事故自主通報系統，受理民眾通報；對於通報者之身分及資料來源，應予保密。\r\n前項通報之條件、方式、程序、內容、處理及其他相關事項之辦法，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "醫療事故有關人員涉及違反法律所定之行政或刑事責任，應就其有無主動通報、積極配合調查或提供資料，為處罰或科刑輕重之審酌。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 罰則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "醫事機構對直轄市、縣（市）主管機關依第二十一條第一項規定所為之要求為規避、妨礙或拒絕，或作虛偽之證明、報告或陳述，由該管主管機關處新臺幣五萬元以上二十五萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "有下列情形之一者，由直轄市、縣（市）主管機關處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰：\r\n一、一百床以上醫院違反第六條第一項規定，未組成醫療事故關懷小組。\r\n二、醫事機構依第十條第一項規定提供之資料虛偽不實。\r\n三、醫事機構違反第十九條第二項規定，未指派代表出席會議。\r\n四、醫事機構違反第十九條第三項規定，無正當理由而有禁止或妨礙所屬人員進行或成立調解之行為或措施。\r\n五、醫事機構違反第十九條第四項規定，對其所屬人員予以不利之處置。\r\n六、醫療機構違反第三十三條第二項規定，對病人安全事件通報人之身分未予保密，或對其有解聘（僱）、不予續聘（僱）或為其他不利之行為。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "醫事機構、法人、團體或有關人員，規避、妨礙或拒絕專案小組依第三十五條第二項規定通知到場說明或提供資料者，由中央主管機關處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "有下列情形之一者，由直轄市、縣（市）主管機關令其限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰：\r\n一、醫療機構違反中央主管機關依第六條第二項規定公告之資格條件。\r\n二、醫療機構違反第六條第四項規定，未製作紀錄或紀錄未保存至少三年。\r\n三、醫療機構違反第八條規定，未對與醫療爭議有關之員工提供關懷或具體協助。\r\n四、醫事機構未依第十條第一項規定期限提供資料。\r\n五、調解委員或辦理調解相關業務之人員違反第十八條第二項規定，無正當理由洩漏秘密。\r\n六、當事人違反第十八條第三項規定，於另案調解中，未經他方當事人同意，洩漏或援用其於本案之陳述、讓步或調解結果。\r\n七、當事人違反第十八條第四項規定，未經調解委員及他方當事人同意，以錄音、錄影或使用其他方式傳播調解過程。\r\n八、醫療機構違反第三十四條第一項規定，未就重大醫療事故分析其根本原因、提出改善方案，或未通報主管機關。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "當事人違反第十九條第一項規定，無正當理由不於調解期日到場且未委託代理人到場者，由直轄市、縣（市）主管機關處新臺幣三千元以上一萬五千元以下罰鍰。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "本法施行前，已經開始偵查或審判之醫療爭議案件，不適用本法。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "本法施行細則，由中央主管機關定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "本法施行日期，由行政院定之。\r\n"
    }
  ]
}