{
	"pcode": "L0030141",
	"LawLevel": "命令",
	"name": "藥害救濟申請及審議委員會審議辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20230615",
	"EngLawName": "Regulations for Application and Review Committee Deliberation Process of Drug Injury Relief",
	"histories": [
		"一百十二年六月十五日衛生福利部衛授食字第 1121404130 號令訂定發布全文 20 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依藥害救濟法（以下簡稱本法）第四條第二項、第十二條第二項及第十五條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "藥害救濟之請求權人，依本法第十二條第一項規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請藥害救濟，應填具申請書，並檢附下列文件、資料，向主管機關或其委託之機關（構）、法人或團體（以下併稱受託機構）提出：",
					"children": [
						{
							"text": "一、藥害事件發生前，受害人之病史紀錄及其他健康狀況資料。"
						},
						{
							"text": "二、藥害事件發生後，受害人之就醫過程、紀錄及其他健康狀況資料。"
						},
						{
							"text": "三、藥害事件發生後，醫療機構就受害人出具之診斷證明書。"
						},
						{
							"text": "四、申請人與受害人關係證明。"
						},
						{
							"text": "五、受害人因藥害事實申請嚴重疾病給付之醫療機構必要醫療費用收據影本。"
						},
						{
							"text": "六、受害人因藥害事實申請障礙給付之身心障礙證明影本。"
						},
						{
							"text": "七、受害人因藥害事實申請死亡給付之死亡證明書影本。"
						},
						{
							"text": "八、其他經主管機關指定之必要文件、資料。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請人檢附之文件、資料不合程式或有缺漏者，主管機關或受託機構應通知限期補正；屆期未補正者，逕行駁回之。"
				},
				{
					"text": "前項補正，申請人有正當理由者，得於補正期間屆滿前，申請展延。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "主管機關或受託機構收受申請後，得依本法第十條規定蒐集資料，製作報告，併同第三條之文件、資料，送衛生福利部藥害救濟審議委員會（以下簡稱本會）審議。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本會之任務如下：",
					"children": [
						{
							"text": "一、申請案受害範圍之認定。"
						},
						{
							"text": "二、藥害救濟給付金額之審定。"
						},
						{
							"text": "三、其他有關藥害救濟事項之審議。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本會置委員十一人至十七人，由主管機關就醫學、藥學、法學專家及社會公正人士聘任之，其中一人為召集人，由主管機關指定委員一人擔任之。"
				},
				{
					"text": "前項法學專家及社會公正人士，合計不得少於委員總數三分之一；任一性別委員，不得少於委員總數三分之一。"
				},
				{
					"text": "本會委員任期二年，期滿得予續聘；任期內出缺時，得予補聘，其任期至原委員任期屆滿之日止。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本會會議由召集人召集，並為主席；召集人未能出席時，由委員互推一人為主席。"
				},
				{
					"text": "本會會議應有全體委員過半數之出席，決議事項應有出席委員過半數之同意。"
				},
				{
					"text": "本會委員應親自出席本會會議，不得委任他人代理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本會受理申請案件後，應依本法第十六條規定，於收受之日起三個月內作成審定；必要時，得延長之，其延長期間，不得逾一個月。"
				},
				{
					"text": "本會自主管機關或受託機構收受申請案後，發現申請人檢附之文件、資料有缺漏而通知限期補正者，補正期間不計入前項審定期間。"
				},
				{
					"text": "第一項審定之結果，應記明理由。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本會審議藥害救濟申請案件，得指定委員先行審查；必要時，並得邀請有關機關（構）、專業團體或專家學者提供書面意見或列席諮詢。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本會審議藥害救濟申請案件，以第三條、第五條之文件、資料、報告，及前條審查、書面或諮詢意見為審議基礎；必要時，得指定醫療機構或相關醫師對受害人進行複檢，並得指派專人對受害人、申請人或其他利害關係人進行訪查或蒐集相關事證。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主管機關得委託受託機構，依本法第十條規定，向財稅機關、醫療機構或其他相關機關（構）要求提供有關文件、資料；被要求者不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "第三條申請經審定死亡原因與藥害有關聯者，應給予死亡給付；其給付額度如下：",
					"children": [
						{
							"text": "一、中華民國一百十年九月二日以前發生藥害事件者，最高給付新臺幣二百萬元。"
						},
						{
							"text": "二、中華民國一百十年九月三日以後發生藥害事件者，最高給付新臺幣三百萬元。"
						}
					]
				},
				{
					"text": "經審定無法確認或排除死亡原因係藥害所致者，得視個案具體情狀，於前項給付額度範圍內，酌予給付。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "第三條申請經審定障礙原因與藥害有關聯者，應給予障礙給付；其給付額度如下：",
					"children": [
						{
							"text": "一、中華民國一百十年九月二日以前發生藥害事件者：",
							"children": [
								{
									"text": "（一）極重度障礙：最高給付新臺幣二百萬元。"
								},
								{
									"text": "（二）重度障礙：最高給付新臺幣一百五十萬元。"
								},
								{
									"text": "（三）中度障礙：最高給付新臺幣一百三十萬元。"
								},
								{
									"text": "（四）輕度障礙：最高給付新臺幣一百十五萬元。"
								}
							]
						},
						{
							"text": "二、中華民國一百十年九月三日以後發生藥害事件者：",
							"children": [
								{
									"text": "（一）極重度障礙：最高給付新臺幣三百萬元。"
								},
								{
									"text": "（二）重度障礙：最高給付新臺幣二百二十五萬元。"
								},
								{
									"text": "（三）中度障礙：最高給付新臺幣一百九十五萬元。"
								},
								{
									"text": "（四）輕度障礙：最高給付新臺幣一百七十五萬元。"
								}
							]
						}
					]
				},
				{
					"text": "經審定無法確認或排除障礙原因係藥害所致者，得視個案具體情狀，於前項給付額度範圍內，酌予給付。"
				},
				{
					"text": "第一項障礙等級，其鑑定依身心障礙者鑑定作業辦法之規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "第三條申請經審定嚴重疾病原因與藥害有關聯者，應給付受害人於醫療機構住院期間或延長住院期間，所支出並具有正式收據之必要醫療費用；其因病情需要入住加護病房或燒燙傷病房者，得酌予增加給付。"
				},
				{
					"text": "經審定無法確認或排除嚴重疾病原因係藥害所致者，得視個案具體情狀，依前項規定酌予給付。"
				},
				{
					"text": "前二項嚴重疾病，最高給付新臺幣六十萬元；給付金額未滿新臺幣一萬元者，以新臺幣一萬元給付之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "藥害救濟給付種類競合時，擇其較高金額者給付；其已給付較低金額者，得補足其差額。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本會之審議結果，經主管機關核定後，應通知申請人。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本會委員之迴避，依行政程序法之規定。"
				},
				{
					"text": "第十條之專家學者及第十一條之醫師，準用前項規定。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本會委員及相關人員，對於受害人及申請人之文件、資料、會議紀錄、諮詢意見、委員意見及會議結論，應予保密，不得無故洩漏。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}