{
  "LawLevel": "命令",
  "LawName": "藥品回收處理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030079",
  "LawCategory": "行政＞衛生福利部＞食品藥物管理目",
  "LawModifiedDate": "20231020",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Drug Recall",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零四年八月五日衛生福利部部授食字第 1041404701 號令\r\n  訂定發布全文 19 條；並自發布日施行\r\n2.中華民國一百十二年十月二十日衛生福利部衛授食字第 1121410884 號\r\n  令修正發布名稱及全文 18 條；並自發布日施行\r\n  （原名稱：藥物回收處理辦法；新名稱：藥品回收處理辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依藥事法（以下簡稱本法）第八十條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第八十條第一項第一款、第二款、第四款至第六款應回收之藥品，分為下列三級：\r\n一、第一級：\r\n（一）本法第八十條第一項第二款之偽藥、禁藥。\r\n（二）本法第八十條第一項第四款確有損害使用者生命、身體或健康事實之藥品。\r\n（三）本法第八十條第一項第一款藥品、第二款之劣藥及第四款藥品，經中央衛生主管機關認定對使用者生命、身體或健康有發生重大損害之虞者。\r\n二、第二級：前款第二目及第三目以外之本法第八十條第一項第一款藥品、第二款之劣藥及第四款藥品。\r\n三、第三級：本法第八十條第一項第五款及第六款藥品。\r\n中央衛生主管機關依本法第八十條第一項第七款公告應回收之藥品時，得包括前項回收之分級。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "藥品製造或輸入業者，應依下列期限，辦理回收完畢：\r\n一、第一級：自公告之次日或依法認定應回收之日起一個月內。\r\n二、第二級：自公告之次日或依法認定應回收之日起二個月內。\r\n三、第三級：自藥品許可證到期日之次日起或包裝、標籤、仿單經核准變更之次日起六個月內。\r\n中央衛生主管機關依本法第八十條第一項第七款公告應回收之藥品時，其未依前條第二項公告分級者，應明定回收之期限。\r\n偽藥、禁藥及劣藥回收後，直轄市、縣（市）衛生主管機關應依本法第七十八條及第七十九條規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "藥品製造或輸入業者，其藥品回收作業之對象如下：\r\n一、第一級、第二級及本法第八十條第一項第七款公告回收之藥品：醫療機構、藥局及藥商。\r\n二、第三級：藥局及藥商。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "醫療機構、藥局及藥商，應自中央衛生主管機關公告或依法認定之日起，停止本法第八十條第一項第一款、第二款與第四款藥品之輸入、製造、批發、陳列、調劑及零售。\r\n本辦法回收之藥品市售品及庫存品，應依下列規定處理：\r\n一、本法第八十條第一項第二款之偽藥或禁藥，沒入銷燬之。\r\n二、本法第八十條第一項第一款及第四款藥品、第二款劣藥：\r\n（一）屬本國製造，經檢驗後仍可改製使用者，由直轄市、縣（市）衛生主管機關派員監督原製造廠商限期改製；其不能改製或屆期未改製者，沒入銷燬之。\r\n（二）屬國外輸入者，應即封存，並由直轄市、縣（市）衛生主管機關責令原進口商限期退運出口；屆期未能退貨者，沒入銷燬之。\r\n三、本法第八十條第一項第五款及第六款藥品：經直轄市、縣（市）衛生主管機關核准驗章後，於藥品有效期間或保存期限內，仍得販賣。但屬第六款之仿單變更者，藥品製造或輸入業者，於完成通知直接銷售對象變更內容後，得免辦理驗章。\r\n四、本法第八十條第一項第七款應回收之藥品：依公告指定方式辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "直轄市、縣（市）衛生主管機關，命其轄內藥品製造或輸入業者啟動第一級或第二級藥品回收作業時，應通報中央及其他直轄市、縣（市）衛生主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "各級衛生主管機關對於回收之藥品，得於機關網站或大眾傳播媒體，公布下列資料：\r\n一、品名、許可證字號。\r\n二、規格、批號、序號，或其他識別資料、編號。\r\n三、製造或輸入業者之名稱及地址。\r\n四、回收原因。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "藥品製造或輸入業者，應製作銷售藥品之完整運銷紀錄，並要求其各級銷售之藥商保存相關運銷紀錄；其內容應包括產品之名稱、含量、劑型、批號，受貨者之名稱、地址、出貨日期及數量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "藥品製造或輸入業者，應訂定藥品回收作業規定，並據以執行；其規定內容如下：\r\n一、回收作業之組織。\r\n二、回收人員及任務。\r\n三、回收作業計畫書範本。\r\n四、回收之通知方式。\r\n五、回收及處理方式。\r\n六、回收成果報告書範本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "前條第四款通知之對象，為藥品製造或輸入業者直接銷售之醫療機構、藥局及藥商。\r\n前項通知之內容，應包括下列事項：\r\n一、藥品之製造或輸入業者名稱、地址及電話。\r\n二、藥品之品名、規格及藥品許可證字號。\r\n三、藥品之批號、序號，或其他識別資料、編號。\r\n四、回收之原因及其可能產生之危害。\r\n五、回收方式、回收交付之時間及地點。\r\n六、受通知對象應配合辦理之事項。\r\n藥品製造或輸入業者，應依下列期限，完成第一項通知：\r\n一、第一級及第二級：自公告之次日起二十四小時內，或依法認定之日起二十四小時內。\r\n二、第三級：自藥品許可證到期日之次日起一星期內，或依法認定應回收之次日起一星期內。\r\n三、本法第八十條第一項第七款應回收之藥品：依公告指定方式辦理。\r\n藥品製造或輸入業者，應記載其通知之醫療機構、藥局及藥商與接收通知之人員、通知之時間與方式及負責通知之人員。\r\n前項通知應作成紀錄，並至少保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "藥品製造或輸入業者對於第一級及第二級藥品回收作業，應自公告或依法認定之日起三日內，依第九條第三款範本製作計畫書，報所在地直轄市、縣（市）衛生主管機關及中央衛生主管機關；各級主管機關得要求其更正。\r\n前項計畫書，應包括下列事項：\r\n一、藥品製造或輸入業者之名稱、地址及電話。\r\n二、藥品之品名、規格及藥品許可證字號。\r\n三、藥品之批號、序號，或其他識別資料、編號。\r\n四、藥品於國內製造或輸入之總量、銷售數量及庫存量。\r\n五、藥品於國內銷售之醫療機構、藥局及藥商之名稱、地址及其個別之銷售數量。\r\n六、國內製造藥品輸出者，其輸出之國別、對象名稱與地址及各別銷售數量。\r\n七、回收之原因及其可能產生之危害。\r\n八、預定完成回收之日期。\r\n九、通知該藥品直接銷售之醫療機構、藥局及藥商之方式與內容及其他擬採取之相關措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "藥品製造或輸入業者對於第三級藥品回收作業，應依第九條第三款範本製作計畫書，並留廠（商）備查；其內容應包括下列事項：\r\n一、藥品製造或輸入業者之名稱、地址及電話。\r\n二、藥品之品名、規格及藥品許可證字號。\r\n三、藥品之批號、序號，或其他識別資料、編號。\r\n四、藥品於國內製造或輸入之總量、銷售數量及庫存量。\r\n五、藥品於國內直接銷售之藥局、藥商之名稱、地址及其個別之銷售數量。\r\n六、回收之原因。\r\n七、預定完成回收之日期。\r\n八、通知該藥品直接銷售之藥局、藥商之方式與內容，及其他擬採取之相關措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "直轄市、縣（市）衛生主管機關，應督導轄區內醫療機構、藥局及藥商，依本法第八十條規定辦理藥品回收事宜。\r\n直轄市、縣（市）衛生主管機關，應於自行啟動或自收受其他衛生主管機關通知啟動第一級回收作業之日起十日內，至轄區內醫療機構、藥局及藥商進行抽查，確認回收藥品下架及其他回收作業程序。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "藥品製造或輸入業者，對於回收之藥品及其庫存品，應予識別及標示，並分別存放。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "藥品製造或輸入業者，應於第一級及第二級回收藥品，完成回收之日起三日內，依第九條第六款範本製作成果報告書，報所在地直轄市、縣（市）衛生主管機關及中央衛生主管機關；各級主管機關得要求其補正。\r\n前項回收成果報告書，應包括下列事項：\r\n一、藥品製造或輸入業者之名稱、地址及電話。\r\n二、藥品之品名、規格及藥品許可證字號。\r\n三、藥品之批號、序號，或其他識別資料、編號。\r\n四、回收藥品於國內製造或輸入之總量及銷售與庫存量；並分別記載已回收及未回收之品項與數量。\r\n五、各回收對象之回收品項及數量明細。\r\n六、回收完成之日期、回收產品存放地點、預定後續處理之方法及日期。\r\n七、就回收原因之後續預防矯正措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "藥品製造或輸入業者，為辦理第三級回收藥品之驗章，應填具驗章申請書，送直轄市、縣（市）衛生主管機關核准。\r\n前項驗章申請書，應包括下列事項：\r\n一、藥品製造或輸入業者之名稱、地址及電話。\r\n二、藥品之品名、規格及藥品許可證字號。\r\n三、藥品之批號、序號，或其他識別資料、編號。\r\n四、回收藥品於國內製造或輸入之總量及銷售與庫存量。\r\n五、辦理驗章之原因及依據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "直轄市、縣（市）衛生主管機關，應就第一級及第二級藥品回收作業之後續處理方法及日期，對轄區內藥品製造或輸入業者予以查核，並將查核結果報中央衛生主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}