{
	"pcode": "L0030107",
	"LawLevel": "命令",
	"LawName": "西藥查驗登記審查費收費標準",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20200721",
	"EngLawName": "Standards of Review Fees for the Registration of Western Medicines",
	"histories": [
		"一百零九年七月二十一日衛生福利部衛授食字第 1091406207 號令訂定發布全文 11 條；並自一百十年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依藥事法第一百零四條之二第二項及規費法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "辦理新藥查驗登記者，每件應繳納之審查費如下：\r\n一、新成分製劑之藥品查驗登記，新臺幣一百五十萬元。\r\n二、新療效複方或新使用途徑製劑之藥品查驗登記，新臺幣五十萬元。\r\n三、新劑型、新使用劑量、新單位含量或控釋劑型、相同成分相同使用途徑不同劑量之新成分新藥等製劑產品之查驗登記，新臺幣二十五萬元。\r\n辦理一般製劑查驗登記者，每件應繳納之審查費如下：\r\n一、監視藥品之學名藥品查驗登記，新臺幣十四萬元。\r\n二、非屬監視藥品之學名藥品查驗登記，新臺幣八萬元。\r\n三、外銷專用藥品查驗登記，新臺幣三萬元。\r\n辦理生物藥品查驗登記者，每件應繳納之審查費如下：\r\n一、血液製劑、抗毒素或疫苗查驗登記，新臺幣一百五十萬元。\r\n二、利用基因工程製造之藥品查驗登記，新臺幣一百五十萬元。\r\n三、已審查過之生物藥品，其不同劑量包裝、不同產地之查驗登記，新臺幣二十五萬元。"
		},
		{
			"number": 300,
			"content": "辦理藥品臨床試驗者，每件應繳納之審查費如下：\r\n一、藥品臨床試驗計畫書審查，新臺幣六萬元。\r\n二、藥品臨床試驗報告書審查，新臺幣四萬元。\r\n三、藥品臨床試驗變更審查（試驗中心、試驗主持人、試驗委託者變更），新臺幣六千元。\r\n四、藥品臨床試驗變更審查（計畫書、計畫書附錄、試驗藥品製造廠、試驗藥品文件變更），新臺幣一萬元。\r\n五、藥品銜接性試驗評估，新臺幣十萬元。\r\n辦理生體可用率及生體相等性試驗者，每件應繳納之審查費如下：\r\n一、生體可用率及生體相等性試驗計畫書審查，新臺幣三萬元。\r\n二、生體可用率及生體相等性試驗報告書（包含非監視成分查驗登記及因應變更登記）之審查，新臺幣六萬元。\r\n三、溶離率曲線比對報告書（包含非監視成分查驗登記以及因應變更登記）之審查，新臺幣四萬元。\r\n辦理藥物優良臨床試驗準則（Good Clinical Practice, GCP）實地查核，每件應繳納之審查費如下：\r\n一、臨床試驗（含生體可用率及生體相等性試驗）之國外 GCP實地查核，每一國家新臺幣五十萬元。大陸地區亦同。\r\n二、臨床試驗（含生體可用率及生體相等性試驗）之國內 GCP實地查核，每次新臺幣五萬元。"
		},
		{
			"number": 400,
			"content": "辦理原料藥審查申請者，每件應繳納之審查費如下：\r\n一、供藥廠製造藥品之原料藥查驗登記或技術性資料審查，每一原料或來源；新賦形劑技術性資料審查，新臺幣六萬元；每案上限新臺幣三十萬元。\r\n二、輸入自用原料藥備查、輸入試製藥品原料藥備查，新臺幣五千元。\r\n三、製劑使用原料藥證明、原料藥技術性資料證明備查函，新臺幣二千元。\r\n四、原料藥技術性資料展延，新臺幣三千元。"
		},
		{
			"number": 500,
			"content": "辦理西藥製造及運銷品質檢查者，每件應繳納之審查費如下：\r\n一、國內西藥製造工廠檢查：\r\n（一）新設、遷移、擴建、復業或增加原料藥、劑型、加工項目、品項之檢查，新臺幣十二萬元，每增加一個劑型、生物藥品品項、原料藥品項、加工項目，增加收費新臺幣二萬元（每案限增加一個劑型、品項或加工項目）。\r\n（二）後續管理檢查，新臺幣十二萬元。\r\n（三）藥廠兼製產品審查，新臺幣二萬元，共用廠房者，每增加一個產品增加收費新臺幣五千元。\r\n（四）委託檢驗申請案審查，新臺幣一萬元，須實地查核者，增加實地查核費用新臺幣二萬元。\r\n（五）藥物製造許可登記事項之變更，新臺幣一萬元，但僅涉及監製藥師變更者，則收費新臺幣二千五百元。\r\n二、國外西藥製造工廠檢查：\r\n（一）國外藥廠工廠資料審查，新臺幣十二萬元，每增加一個劑型、生物藥品品項、原料藥品項、加工項目，增加收費新臺幣二萬元（每案限增加二個劑型、品項或加工項目）。\r\n（二）國外藥廠後續管理審查，新臺幣十二萬元。\r\n（三）國外藥廠實地查核，藥廠之工廠資料經衛生福利部准予備查者，收費新臺幣六十萬元；工廠資料未經衛生福利部准予備查者，收費新臺幣七十萬元；其國外藥廠實地查核收費含文件審查新臺幣六萬元及實地查核新臺幣五十四萬元或新臺幣六十四萬元，每件每增加一個劑型、生物藥品品項、原料藥品項、加工項目，增加收費如下（每案限增加一個劑型、品項或加工項目）：\r\n1.非無菌製劑之同一廠房、空調、水系統，加收新臺幣三萬五千元。\r\n2.非無菌製劑之同一廠房不同空調或水系統，加收新臺幣五萬元。\r\n3.無菌製劑之同一廠房不同空調或水系統，加收新臺幣八萬八千元。\r\n4.非無菌製劑之同一廠房不同空調系統且不同水系統，加收新臺幣七萬元。\r\n5.無菌製劑之同一廠房不同空調系統且不同水系統，加收新臺幣十萬五千元。\r\n6.非無菌製劑之不同廠房，加收新臺幣十萬五千元。\r\n7.無菌製劑之不同廠房，加收新臺幣十萬五千元。\r\n（四）國外藥廠後續管理實地查核，新臺幣六十萬元，併新增劑型、生物藥品品項、原料藥品項查核者，其增加收費之規定準用前目。\r\n（五）國外藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）核備函代理權移轉，新臺幣二萬元。\r\n（六）國外藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）核備函登記事項變更（限代理權移轉以外事項且未涉須依藥物製造業者檢查辦法實施檢查者），新臺幣一萬元。\r\n（七）國外原料藥廠之藥品優良製造準則（Good Manufacturing Practice, GMP）新廠登記（每案限申請五個新增品項）或後續管理審查，新臺幣二萬元。\r\n（八）國外原料藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）登記事項之變更，新臺幣二千五百元。\r\n三、國內西藥販賣業者運銷品質檢查：\r\n（一）新設、遷移、擴建、復業或增加運銷作業項目之檢查，新臺幣三萬元。\r\n（二）後續管理檢查，新臺幣三萬元。\r\n（三）西藥運銷許可登記事項之變更（未涉及運銷作業項目及貯存藥品之場所變更者），新臺幣二千五百元。"
		},
		{
			"number": 600,
			"content": "辦理藥品登記事項變更及許可證展延、補發者，每件應繳納之審查費如下：\r\n一、生物藥品變更、新增原料藥廠、生物藥品變更成品製造廠，新臺幣二十五萬元。\r\n二、新適應症、新用法用量、新類別變更，新臺幣二十五萬元。\r\n三、委託製造、產地、遷廠變更，新臺幣五萬元。\r\n四、移轉、合併變更，新臺幣三萬元。\r\n五、依十大醫藥先進國核准之仿單或文獻資料變更仿單，新臺幣三萬元。\r\n六、依首家變更適應症、用法用量、仿單，新臺幣二萬元。\r\n七、委託包裝、貼標，新臺幣三萬元。\r\n八、製程變更（含製劑及原料），新臺幣三萬元。\r\n九、非依藥典檢驗規格變更、直接包材變更、賦形劑變更、處方變更，新臺幣二萬元。\r\n十、檢驗規格、方法依藥典變更，新臺幣二千元。\r\n十一、首家處方藥轉類為醫師藥師藥劑生指示藥品、首家醫師藥師藥劑生指示藥品轉類為成藥，新臺幣一萬元。\r\n十二、臨櫃辦理外銷專用藥品登記事項變更（品名、檢驗規格、適應症等），新臺幣一萬元。\r\n十三、前十二款以外之其他變更，新臺幣一萬元。\r\n十四、許可證、標籤或仿單核定本補發，新臺幣一萬元。\r\n十五、藥品原核准許可證有效期間展延，新臺幣一萬元。\r\n前項第一款、第三款之變更申請，每件以一廠次為限。\r\n第一項變更案之申請，每案以一變更為限（同系列變更除外）。\r\n第一項中可列清冊檢送之變更項目，每案以十張藥品許可證為限。"
		},
		{
			"number": 700,
			"content": "辦理藥品相關證明書及備查函申請者，每件應繳納之審查費如下：\r\n一、製售（銷售）證明書，新臺幣二千元。\r\n二、藥物優良製造證明文件，新臺幣二千元。\r\n三、西藥運銷許可證明文件，新臺幣二千元。\r\n四、臨床試驗、生體可用率及生體相等性相關試驗之備查函證明，新臺幣二千元。\r\n五、藥物製造許可、西藥運銷許可、核備函及認可函遺失補發，新臺幣二千元。\r\n前項證明書及備查函之申請，每件以一式三份為限。\r\n第一項第一款製售（銷售）證明書之申請，每件以一許可證為限。"
		},
		{
			"number": 800,
			"content": "辦理藥品相關案件函詢者，每件應繳納之審查費如下：\r\n一、藥品（含臨床試驗）等查驗登記、一般藥品產品管理屬性判定、藥物製造及西藥運銷品質檢查相關函詢，新臺幣五千元。\r\n二、藥品（含臨床試驗）等查驗登記及複合性藥物判定相關函詢，涉及技術性資料審查，新臺幣一萬元。\r\n三、函詢納入藥品專案諮詢輔導評估，新臺幣三萬元。\r\n四、函詢全國藥物不良反應通報資料庫資料，新臺幣五千元。\r\n五、優先審查認定、加速核准機制認定、突破性療效認定申請案，新臺幣三萬元。"
		},
		{
			"number": 900,
			"content": "辦理下列項目申請者，每件應繳納之審查費如下：\r\n一、許可證授權申請案，新臺幣三千元。\r\n二、藥品許可證領證（含初發及補、換發），新臺幣一千五百元。\r\n三、諮詢輔導會議，新臺幣三萬元。\r\n四、廠商申請有誤，申請更正案，新臺幣三千元。\r\n五、藥品許可證辦理展延及變更中之專案進口，新臺幣一萬元。\r\n六、輸入藥品樣品申請案，新臺幣三千元。\r\n七、申請切結不輸入，新臺幣三千元。"
		},
		{
			"number": 1000,
			"content": "辦理第三條第三項第一款及第五條第二款第三目、第四目之查核人員及專家臨場費，應比照國外出差旅費報支要點所定標準，由中央衛生主管機關向被查核者收取。"
		},
		{
			"number": 1100,
			"content": "本標準自中華民國一百十年一月一日施行。"
		}
	]
}