{
	"pcode": "L0030116",
	"LawLevel": "命令",
	"name": "醫療器材品質管理系統準則",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20210414",
	"EngLawName": "Medical Device Quality Management System Regulations",
	"attachments": {
		"0000289844": "附表.PDF"
	},
	"histories": [
		"一百十年四月十四日衛生福利部衛授食字第 1101101294 號令訂定發布全文 79 條；一百十年五月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "品質管理系統",
			"start": 400,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "製造業者最高管理階層責任",
			"start": 1400,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "資源管理",
			"start": 2500,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "產品實現",
			"start": 3100,
			"end": 5900
		},
		{
			"type": "章",
			"number": 600,
			"title": "量測、分析及改進",
			"start": 6000,
			"end": 7700
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 7800,
			"end": 7900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依醫療器材管理法（以下簡稱本法）第二十二條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則有關醫療器材製造業者之場所設施、設備、組織與人事、生產、品質管制、儲存、運銷、客戶申訴及其他事項之規範，參照國際標準組織醫療器材品質管理系統（ISO13485：Medicaldevices-Quality management systems-Requirements forregulatory purposes）之內容訂定。"
		},
		{
			"number": 300,
			"content": "本準則用詞，定義如下：\r\n一、建議性通告：指於醫療器材交貨後，由製造業者就醫療器材之使用、修正、回收、銷毀或其他有關事項，發布之補充或建議措施之資訊。\r\n二、客戶申訴：指客戶以書面、電訊或口頭方式，對上市醫療器材之特性、品質、耐用性、可靠性、可用性、安全性、功能性或影響其性能之相關服務為不滿之表示。\r\n三、植入式醫療器材：指以器材本體全部或部分依下列方式使用，持續留置於人體三十日以上，並得藉由外科或其他醫療方式取出之器材：\r\n（一）經手術或其他方式植入人體。\r\n（二）直接置放於人體自然腔道內。\r\n（三）直接置放並替代上表皮或眼表面者。\r\n四、上市後監督：指製造業者對已上市之醫療器材，就其實際使用經驗所為系統性之蒐集及分析。\r\n五、產品：指與醫療器材製造有關作業過程之服務、軟體、硬體及加工材料。\r\n六、風險管理：指以系統化應用管理政策、程序及實際操作方式，分析、評估及控制風險之工作。\r\n七、無菌屏障系統：指維持醫療器材使用時，處於最小包裝型態，且無菌狀態之系統。"
		},
		{
			"number": 400,
			"content": "製造業者應以書面建立符合本準則規定之品質管理系統，並維持其有效性。\r\n製造業者應採取下列措施，建立、實施及維持品質管理系統所定之需求、程序、活動或安排：\r\n一、決定並執行品質管理系統所需之流程。\r\n二、依風險評估監控品質管理系統之流程。\r\n三、決定品質管理系統之實施流程順序及相互作用。"
		},
		{
			"number": 500,
			"content": "製造業者對品質管理系統之流程，應採取下列措施：\r\n一、建立及維持系統所定之基準及方法。\r\n二、確保建立系統及維持系統運作中，取得應有之資源及資訊。\r\n三、為達成系統預期結果，採取維持其流程有效性之必要行動。\r\n四、系統運作之監管、分析及必要之量測。\r\n五、建立及保存足資證明系統符合本法及本準則規定之紀錄。"
		},
		{
			"number": 600,
			"content": "前條流程之訂定及變更，應經實施品質管理系統及醫療器材之影響評估，並符合本法及本準則規定，始得為之。"
		},
		{
			"number": 700,
			"content": "製造業者之產品委託其他業者（以下稱受託者）製造、加工或提供服務時，應就品質管理系統流程足以影響產品之符合性者，簽訂委託書面契約，實施監測。\r\n製造業者應採行措施，確保受託者之製造、加工或提供服務流程，符合委託書面契約、本準則及其他相關法規之規定。"
		},
		{
			"number": 800,
			"content": "製造業者應以書面訂定品質管理系統中電腦軟體確效之標準程序，並於初次使用前，予以檢核；電腦軟體內容及應用有變更時，亦同。\r\n前項電腦軟體確效所採用之特定方法及活動，應與該軟體之使用風險相稱，並予記錄。"
		},
		{
			"number": 900,
			"content": "品質管理系統應建立文件；其文件之內容，應包括下列事項：\r\n一、品質政策及品質目標之聲明。\r\n二、品質手冊。\r\n三、本準則所定之程序及紀錄。\r\n四、品質管理系統流程之規劃、運作及管制製作之文件及紀錄。\r\n五、其他中央主管機關規定之事項。"
		},
		{
			"number": 1000,
			"content": "前條第二款品質手冊，其內容應包括下列事項：\r\n一、系統之文件架構。\r\n二、系統之範圍；其內容有排除適用或不實施之情形者，並應載明其理由。\r\n三、系統所定之程序。\r\n四、系統流程間之相互作用。"
		},
		{
			"number": 1100,
			"content": "製造業者應就每一類型或系列之醫療器材，建立醫療器材檔案，證明其製造符合本法及本準則之規定。\r\n前項醫療器材檔案，應包括下列事項：\r\n一、醫療器材概述、預期用途或目的及標示。\r\n二、產品規格。\r\n三、製造、包裝、儲存、搬運及運銷之規格、程序。\r\n四、量測及監管程序。\r\n五、必要之安裝要求。\r\n六、必要之服務要求。\r\n前項事項，得以文件或提供索引之方式呈現。"
		},
		{
			"number": 1200,
			"content": "製造業者對於品質管理系統之文件，應予管制。\r\n前項管制程序，應以書面建立；其內容包括下列事項：\r\n一、文件發布及下達前之審查及核定；其修正，亦同。\r\n二、版次及變更歷程與狀態之辨識確認。\r\n三、各別場所應適用文件之備置情形。\r\n四、版次文件及內容易讀性之確認。\r\n五、必要外部原始文件有效性之確認，及該文件分發之管制。\r\n六、文件毀損或滅失之預防。\r\n七、失效文件之辨識確認及誤用預防措施。\r\n前項第一款修正，原核定或其他指定部門，應參考相關背景資料為之。\r\n製造業者應明定失效文件之保存期限，確保於醫療器材有效期間內，得取得其製造及測試之資料，並不得少於相關法規規定之期限。"
		},
		{
			"number": 1300,
			"content": "製造業者應製作符合本準則規定之紀錄，並妥善保存；紀錄應保持清晰易讀、易於鑑別及檢索。\r\n製造業者應以書面建立前項紀錄之管制程序；其管制內容包括鑑別、儲存、保全、檢索、保護、保存期限及處理。\r\n第一項紀錄之保存期限，應不少於醫療器材有效期間，且不得少於產品自製造業者放行之日起三年。但其他法規規定較長者，從其規定。\r\n製造業者應依個人資料保護法之規定，訂定並執行紀錄內機敏健康資訊之保護措施。"
		},
		{
			"number": 1400,
			"content": "製造業者最高管理階層（以下簡稱最高管理階層）應就品質管理系統之建立、實施及有效維持予以確認，並就下列事項提出參與之佐證：\r\n一、客戶需求及法令適用之內部傳達。\r\n二、品質政策之建立。\r\n三、品質目標之建立。\r\n四、管理階層審查。\r\n五、所需資源之供給。"
		},
		{
			"number": 1500,
			"content": "最高管理階層，應確認前條第一款傳達內容之正確性，並確保其履行。"
		},
		{
			"number": 1600,
			"content": "最高管理階層，應確保第十四條第二款品質政策符合製造業者之設立宗旨；其內容包括下列事項：\r\n一、承諾遵行品質管理系統要求，並維持該系統有效性。\r\n二、品質目標建立及審查所依循之架構。\r\n品質政策之適用性應經審查，並於製造業者組織內進行溝通，確保人員之瞭解。"
		},
		{
			"number": 1700,
			"content": "最高管理階層，應確認各部門及階層完成第十四條第三款品質目標之建立。\r\n前項品質目標，應依品質政策訂定；其內容包括符合法規與產品要求可加以量測，並應完成之事項。"
		},
		{
			"number": 1800,
			"content": "最高管理階層，應確認下列事項：\r\n一、品質管理系統之規劃，應符合品質目標及第四條至第八條之規定。\r\n二、品質管理系統之變更，應保持系統之完整性。"
		},
		{
			"number": 1900,
			"content": "最高管理階層，應以書面規定內部人員之責任及職權，並使其知悉。\r\n前項人員中，擔任與品質有關之管理、執行及查證者，最高管理階層應賦予其行使職權之獨立性，並訂定其執行職務間之關係。"
		},
		{
			"number": 2000,
			"content": "最高管理階層，應指派一人為品質管理系統之管理代表，並就下列權責以書面定之：\r\n一、確認品質管理系統書面流程之建立。\r\n二、向最高管理階層提出品質管理系統有效性確認及必要改進之報告。\r\n三、加強全體人員對相關法令及客戶要求之認知。"
		},
		{
			"number": 2100,
			"content": "最高管理階層，應於組織內建立適當之溝通流程，確保有關品質管理系統有效性之事項得以反映。"
		},
		{
			"number": 2200,
			"content": "製造業者應以書面訂定管理階層審查之參與程序；其內容應包括品質政策、目標及品質管理系統變更或改進之評估。\r\n最高管理階層應依前項程序，定期審查品質管理系統，確保其合適性、適當性及有效性，並製作紀錄及保存。"
		},
		{
			"number": 2300,
			"content": "前條審查，應包括下列事項：\r\n一、對產品或服務之意見或評論。\r\n二、客戶申訴之處理。\r\n三、對中央主管機關之報告。\r\n四、內部或外部稽核之結果。\r\n五、流程之監管、量測及其結果。\r\n六、產品之監管、量測及其結果。\r\n七、矯正措施。\r\n八、預防措施。\r\n九、前次審查結論之後續處置。\r\n十、可能影響品質管理系統之變更。\r\n十一、改進作為之建議。\r\n十二、配合法令增修之因應措施。"
		},
		{
			"number": 2400,
			"content": "第二十二條之紀錄，其內容應包括下列事項：\r\n一、審查之事項及其內容。\r\n二、為維持品質管理系統及其流程合適性、適當性與有效性，必要之改進措施。\r\n三、因應客戶要求有關產品之改進措施。\r\n四、配合法令增修之因應措施。\r\n五、執行第二款至前款措施之資源需求。"
		},
		{
			"number": 2500,
			"content": "製造業者應確認並提供第十四條第五款所需之資源，以維持品質管理系統有效實施，並符合法令及客戶之要求。"
		},
		{
			"number": 2600,
			"content": "從事影響產品品質工作之人員，應具備必要之技能或經驗，或接受適當之教育及訓練，確保得勝任其工作。"
		},
		{
			"number": 2700,
			"content": "製造業者應以書面，就其人員之能力培育、必要訓練及職責正確認知，訂定下列事項：\r\n一、從事影響產品品質工作人員能力之認定。\r\n二、維持人員能力必要訓練或其他措施之提供。\r\n三、前款訓練或措施有效性之評估。\r\n四、人員認知作業活動對品質目標達成之相關性及重要性之確保。\r\n五、人員教育、訓練、技能及經驗之錄音、錄影、相片、證書或證明紀錄之保存。"
		},
		{
			"number": 2800,
			"content": "製造業者應以書面訂定基礎設施之條件，以符合產品要求，並避免產品混淆及其處理失序。\r\n前項設施，應包括下列事項：\r\n一、建築物、工作空間及相關設施。\r\n二、硬體及軟體之製程設備。\r\n三、運輸、通訊、資訊系統或其他支援服務。\r\n前項設施維護足以影響產品品質者，製造業者應訂定其維護內容及實施頻率，並製作紀錄及保存。\r\n工作環境管制、監控及量測所用設備之維護，準用前項規定。"
		},
		{
			"number": 2900,
			"content": "為確保產品製造之品質，製造業者應以書面訂定工作環境之規範，並應予以監控及管制。\r\n前項規範，應包括下列事項：\r\n一、人員與產品或作業環境接觸，足以影響醫療器材安全或性能者，其人員健康、清潔及服裝條件。\r\n二、確保於特殊環境條件下工作之臨時人員，其應具備之能力或受具備該等能力之人監管。"
		},
		{
			"number": 3000,
			"content": "為防止其他產品、工作環境或人員造成污染，製造業者應以書面訂定受污染或易受污染產品之管制措施。\r\n製造業者應以書面訂定無菌醫療器材之微生物或微粒污染管制要求；其組裝或包裝流程，並應維持必要之清潔度。"
		},
		{
			"number": 3100,
			"content": "製造業者應以書面訂定產品實現之風險管理流程。\r\n製造業者應依前項管理流程，規劃及建立產品實現所需之程序，並應符合品質管理系統之其他程序要求。\r\n前項規劃內容，應配合製造業者運作方式以書面定之，並依其情形，包括下列事項：\r\n一、品質目標及產品要求。\r\n二、必要流程及文件之建立，個別產品所應提供含基礎設施、工作環境之特定資源。\r\n三、個別產品之查證、確效、監控、量測、檢查、試驗、搬運、儲存、運銷與來源追溯措施，及其允收基準。\r\n四、足資證明產品實現流程及最終產品符合要求之紀錄。\r\n第一項風險管理之實施，應製作紀錄並保存。"
		},
		{
			"number": 3200,
			"content": "製造業者應確認下列事項：\r\n一、客戶訂單之要求，包括交貨前後。\r\n二、符合現行規定或預期用途之必要要求。\r\n三、產品應適用之法令。\r\n四、使用者接受醫療器材符合預定性能及安全之必要訓練。\r\n五、其他必要事項。"
		},
		{
			"number": 3300,
			"content": "製造業者於接受產品訂單前，應審查與產品有關之要求，並確認下列事項：\r\n一、訂單所載之產品要求。\r\n二、合約或訂單內容與原協議不同之處理。\r\n三、法令之遵守。\r\n四、使用者訓練之提供。\r\n五、履約能力之具備。\r\n前項審查及確認之措施，應製作紀錄並保存。\r\n客戶非以書面提出對產品之要求者，製造業者應於接單前確認之。\r\n製造業者與客戶間之約定有變更者，應修正相關文件，並確認已告知相關人員。"
		},
		{
			"number": 3400,
			"content": "製造業者應以書面訂定下列客戶溝通事項：\r\n一、產品資訊。\r\n二、客戶詢問、合約或訂單之處理。\r\n三、申訴及其他客戶回饋。\r\n四、建議性通告。\r\n前項事項，製造業者應依法令規定向主管機關申請、通知或陳報。"
		},
		{
			"number": 3500,
			"content": "製造業者應以書面訂定產品設計開發之程序及要求，其內容應包括下列事項：\r\n一、設計開發之期程，及各期程所應為之審查、實施之查證、確效與設計移轉措施。\r\n二、人員於各期程中之權責。\r\n三、追溯設計開發輸出至其輸入項目之方法。\r\n四、產品實現所需資源，包括人員之必要能力。\r\n前項書面文件，應予保存，並適時更新之。"
		},
		{
			"number": 3600,
			"content": "製造業者應審查下列設計開發輸入事項之適當性，並予核定、記錄及保存：\r\n一、根據預期用途所定之功能、性能、可用性及安全要求。\r\n二、適用之法令要求及標準。\r\n三、適用之風險管理評估結果及研擬措施之輸出。\r\n四、類似產品設計所提供之資訊。\r\n五、其他有關產品與產品實現流程設計及開發之基本要求。\r\n前項各款事項，應明確、完整及合理，並具可供查證或確效之方式。"
		},
		{
			"number": 3700,
			"content": "產品設計開發輸出，應包括下列事項：\r\n一、符合前條第一項所核定之內容，並具查證方式。\r\n二、提供採購、生產及服務所需之必要資訊。\r\n三、產品之允收基準。\r\n四、產品安全及正確使用之必要特性。\r\n前項輸出，應經權責人員核准，始得發布；其紀錄，應予保存。"
		},
		{
			"number": 3800,
			"content": "製造業者應依第三十五條規定之程序及要求，執行設計開發之審查；其審查內容，應包括下列事項：\r\n一、設計開發結果符合要求之評估。\r\n二、各期程所需必要措施之確認及提出。\r\n前項審查之參與者，應包括設計與開發部門之代表、設計開發結果所影響部門之代表，及其他技術人員。\r\n審查結果及所提出之必要措施，應製作紀錄並保存。\r\n前項紀錄內容，應明確記載審查標的、審查人員及審查日期。"
		},
		{
			"number": 3900,
			"content": "為確保產品設計開發輸出符合輸入之要求，製造業者應以書面明定查證計畫，並據以執行。\r\n前項計畫之內容，應包括查證方法、允收基準，及必要之統計技術與樣本數決定理由。\r\n依產品之預定用途，使用時有與其他醫療器材連接或有介面者，第一項之查證應包括連接或介接符合輸入之要求。\r\n查證結果、處置及所提出之必要措施，應製作紀錄並保存。"
		},
		{
			"number": 4000,
			"content": "為確保設計開發之最終產品合於特定應用或預期用途，製造業者應以書面訂定確效計畫；其內容包括確效方法、允收基準，及必要之統計技術與樣本數決定理由。\r\n前項確效對象，應選擇首次產製或其他具代表性之產品；其選擇理由，製作紀錄並保存。\r\n依產品之預定用途，使用時有與其他醫療器材連接或有介面者，第一項之確效，應包括連接或介接符合產品之特定應用或預期用途。\r\n第一項之確效，應於產品放行前完成；其確認結果及提出之必要措施，應製作紀錄並保存。"
		},
		{
			"number": 4100,
			"content": "製造業者應以書面訂定設計開發結果移轉至實際製造之程序，確保其製程及生產能力已經查證符合要求；其移轉之過程及內容，應製作紀錄並保存。"
		},
		{
			"number": 4200,
			"content": "製造業者應以書面訂定設計開發變更之管制程序，確定變更對醫療器材功能、性能、可用性、安全性、法規要求及預期用途之影響程度。\r\n前項管制，應就變更內容審查、查證、必要之確效及核准，並於變更前完成。\r\n前項審查，應包括評估變更對產品組成部分、製程中或已交貨產品、風險管理輸入或輸出與產品實現流程之影響。\r\n變更結果、審查及相關之必要措施，應製作紀錄並保存。"
		},
		{
			"number": 4300,
			"content": "製造業者應建立每一型號或系列之醫療器材設計開發檔案，並保存之。\r\n前項檔案，應包括可證明符合設計開發要求，及設計與開發變更之紀錄；或以索引方式提供。"
		},
		{
			"number": 4400,
			"content": "製造業者應以書面訂定確認程序，確保所採購之產品符合其要求。\r\n製造業者應訂定供應商之評估及選擇基準；其訂定之考量因素如下：\r\n一、供應商提供符合製造業者要求規格產品之能力。\r\n二、供應商過往之實績。\r\n三、供應商所提供產品對醫療器材品質之影響程度。\r\n四、醫療器材之風險。\r\n製造業者應規劃供應商之監控及再評估機制；其管控產品應符合採購要求，並作為再評估之參考。\r\n製造業者發現供應商有未符採購要求者，應採取退貨或其他必要之措施。\r\n前三項之評估、選擇、監控、再評估及必要措施，應製作紀錄並保存。"
		},
		{
			"number": 4500,
			"content": "前條採購之要求，應包括下列事項，並得逕以書面或其他索引方式查閱：\r\n一、產品規格。\r\n二、有關產品取得之允收、程序、流程及設備。\r\n三、供應商人員之資格。\r\n四、品質管理之系統。\r\n製造業者應於接洽供應商前，確定採購要求之適當性；必要時，製造業者應以書面約定供應商於實施影響採購要求之變更前，先行通知製造業者。\r\n製造業者應依本準則有關追溯性之規定，保存採購資訊之文件、資料及紀錄。"
		},
		{
			"number": 4600,
			"content": "製造業者應訂定並實施檢查或其他必要查證措施，確保所採購之產品符合採購要求。\r\n前項措施方式及內容之訂定，應參考供應商及所製造醫療器材風險評估之結果。\r\n採購產品有變更者，製造業者應確定該變更對醫療器材產品或其製造過程之影響。\r\n第一項措施，得由製造業者或其客戶於供應商之場所實施者，應於前條採購資訊中，載明其實施之措施及產品放行之方法。\r\n第一項措施之實施，應製作紀錄並保存。"
		},
		{
			"number": 4700,
			"content": "製造業者應規劃生產及服務流程，並予執行、監控及管制，確保產品符合規格。\r\n前項生產管制之內容，視其情形，包括下列全部或一部事項：\r\n一、生產之書面管制程序及方法。\r\n二、基礎設施合適性之確認。\r\n三、流程參數及產品特性之監控與量測之實施。\r\n四、實施前款監控與量測之設備完妥性確認。\r\n五、標示及包裝作業之實施。\r\n六、產品放行、交貨及交貨後活動之實施。\r\n製造業者應建立並保存每一批（件）醫療器材之生產管制紀錄；其內容包括本準則所定之追溯範圍及生產與銷售數量，該紀錄應予查證及核定。"
		},
		{
			"number": 4800,
			"content": "有下列情形之一者，製造業者應以書面訂定該產品清潔或污染管制之措施：\r\n一、產品滅菌或使用前，由製造業者完成清潔。\r\n二、產品以未滅菌狀態供應者，於滅菌或使用前完成清潔。\r\n三、產品無法於滅菌或使用前清潔，而清潔度對使用有重大影響。\r\n四、產品使用時無需滅菌，而其清潔度對使用有重大影響。\r\n五、製程中使用之藥劑，應自產品去除。\r\n前項第一款及第二款情形，於清潔處理前，不適用第二十九條規定。"
		},
		{
			"number": 4900,
			"content": "製造業者必要時應就特定醫療器材，以書面訂定可供查證之安裝要求事項及允收基準。\r\n製造業者同意客戶之要求，由其本身及其授權代理人以外之第三人安裝醫療器材者，製造業者應提供該第三人符合依前項所定事項及基準之文件。\r\n製造業者應就其本身或其授權代理人所為之安裝，製作紀錄並保存。"
		},
		{
			"number": 5000,
			"content": "醫療器材之售後有特定規格要求者，製造業者應以書面訂定服務之執行程序，及執行與查證之參考量測方式或其他資料。\r\n前項服務，製造業者或其授權代理人應製作紀錄並保存。\r\n製造業者應分析前項紀錄；其有申訴者，應確認有無處理及處理結果。必要時，應將處理結果納入改善之參考。"
		},
		{
			"number": 5100,
			"content": "製造業者應保存各滅菌批次之滅菌流程參數紀錄。\r\n前項紀錄之內容，應可追溯至醫療器材之每生產批次。"
		},
		{
			"number": 5200,
			"content": "醫療器材非經使用或接受服務，無法顯現其生產或服務之缺失者，製造業者應對該生產或服務流程予以確效。\r\n前項確效，應證明生產或服務符合其所預定者；其確效程序，應以書面定之，並包括下列事項：\r\n一、審查基準及核准程序。\r\n二、所需設備規格及實施人員資格。\r\n三、使用之特定方法、程序及允收基準。\r\n四、所採之統計技術方法及樣本數決定之理由。\r\n五、依第十三條規定對紀錄確認之要求。\r\n六、再確效及其基準。\r\n七、確效程序變更之核准。\r\n製造業者應訂定書面程序，於生產或服務提供前，確效其所使用之電腦軟體；其軟體有變更者，亦同。軟體確效及再確效所採方式之擇定，應考量軟體之使用對產品規格符合性之影響程度。\r\n前項確效及再確效結果，及依該結果所得之結論與後續實施之必要行動，應製作紀錄並保存。"
		},
		{
			"number": 5300,
			"content": "製造業者應以書面訂定滅菌流程及無菌屏障系統確效之程序，其適用範圍包括產品本體；製造流程變更時，亦同。\r\n前項確效結果，及其獲致之結論與後續必要之措施，應製作紀錄並保存。"
		},
		{
			"number": 5400,
			"content": "製造業者應以書面建立產品實現流程中，識別產品之程序及方式，確保退回產品及其他產品之區隔。\r\n製造業者應於產品實現之生產、儲存、安裝及服務流程，鑑別產品之監測結果符合要求；通過特定檢查、測試或特准之產品，始得放行、使用或安裝。\r\n製造業者應依就本法第十九條第一項所公告一定風險等級之醫療器材，以書面訂定其單一識別系統。"
		},
		{
			"number": 5500,
			"content": "製造業者應以書面訂定產品追溯程序，規定產品追溯性之範圍與所要求之紀錄。"
		},
		{
			"number": 5600,
			"content": "前條紀錄涉及植入式醫療器材之追溯者，應包括可能導致不符安全及性能要求之所有零件、材料與生產環境條件。\r\n前項植入式醫療器材之製造業者，應要求其產品之物流及經銷者保存物流或銷售紀錄；其以包裹運輸寄送者，有關收貨人之姓名、收貨地址之憑證紀錄，並予保存。"
		},
		{
			"number": 5700,
			"content": "製造業者應鑑別、確認、維護及保全客戶所提供製造、使用，或構成產品一部分之工具、儲存設備、運輸車輛、開發設計、材料，或其他有形或無形之資產。\r\n前項資產有遺失、損壞或不能使用者，製造業者應通知客戶，並製作紀錄及保存。"
		},
		{
			"number": 5800,
			"content": "製造業者應以書面訂定防護程序，確保產品之規格不受加工、儲存、搬運及運銷過程之影響。\r\n為避免產品暴露於可預期之狀態或危害，前項過程有改變、污染或損壞醫療器材之虞者，製造業者應實施下列措施：\r\n一、設計及建構合適之包裝與運送容器。\r\n二、前款包裝或容器於特定情況下，無法提供足夠保護者，以書面訂定特別之附加條件；該條件應予管制並製作紀錄。\r\n前二項規定，於產品組成部分之防護，亦適用之。"
		},
		{
			"number": 5900,
			"content": "製造業者應規劃足資證明產品符合性之監管及量測作業，並備有執行作業必要之相關設備。\r\n前項作業之程序，製造業者應以書面定之。\r\n第一項量測設備之使用，應符合下列規定：\r\n一、初次使用前，以明確之國際或國家標準校正或查證；無明確標準者，記錄所使用之校正或查證基礎。設備啟用後，亦應定期為之。\r\n二、校正或查證後，予以必要之調整，避免導致量測結果不正確。\r\n三、校正狀態予以標示。\r\n四、搬運、維護或儲存時，採避免損壞或變質之措施。\r\n製造業者應依第二項程序，執行校正、查證或調整，並製作紀錄及保存其結果。\r\n第一項設備不符合第三項規定者，製造業者應對其量測結果進行有效性評估，並記錄之；該設備及受影響之產品，應採取適當措施。\r\n製造業者應以書面訂定監管及量測用電腦軟體合適性之確效程序，並於軟體使用前，或依實際狀況於使用後或軟體變更時，完成確效。\r\n前項軟體之確效，應依該軟體使用風險，擇定適當方法及活動為之；其結果、獲致之結論及後續之必要行動，應製作紀錄並保存。\r\n前項風險，包括醫療器材達成預期用途能力之影響。"
		},
		{
			"number": 6000,
			"content": "製造業者應規劃並執行監管、量測、分析及改進流程，確保產品之符合性，及品質系統之符合與有效性。\r\n前項規劃，應包括統計技術在內之適當方法及其應用範圍之確認。"
		},
		{
			"number": 6100,
			"content": "為辦理品質管理系統有效性之評估，製造業者應蒐集及監測符合客戶要求之資訊。\r\n製造業者應以書面訂定前項資訊蒐集與使用之方法。"
		},
		{
			"number": 6200,
			"content": "製造業者應以書面訂定前條資訊接收及處理程序。但法規有特別規定者，從其規定。\r\n前項程序，包括生產及生產後資訊之彙整，作為風險管理之參考，以監管、維持產品符合性及改進流程。"
		},
		{
			"number": 6300,
			"content": "製造業者應以書面訂定申訴處理程序及辦理期限；其程序內容包括下列事項：\r\n一、申訴之受理與記錄。\r\n二、立案與否之評估。\r\n三、事件之調查。\r\n四、法定通報之事項及方式。\r\n五、依調查結果對產品所為之處置。\r\n六、後續矯正之決定及矯正措施。\r\n前項申訴事項，非因製造業者所致者，製造業者應將申訴內容及調查所得之適當資訊，提供予利害關係人。\r\n第一項紀錄，應包括各款之事項及未依第三款調查之理由，並予保存。"
		},
		{
			"number": 6400,
			"content": "製造業者應就本法第四十八條第一項之通報、第四十九條之通報、採取矯正預防措施及第五十八條第一項之通知、依規定限期回收處理，訂定作業程序。\r\n前項通報、採取矯正措施及回收處理，應製作紀錄並保存。"
		},
		{
			"number": 6500,
			"content": "製造業者應定期執行內部稽核，確認品質管理系統之有效性及法規符合性。\r\n製造業者應訂定前項稽核之程序，其內容包括與稽核之規劃、執行、記錄及稽核結果報告有關之權責劃分與要求。"
		},
		{
			"number": 6600,
			"content": "前條稽核規劃之內容，製造業者應考量稽核之對象、項目、內容及地點，並參酌品質管理系統內各流程之重要性及先前稽核之結果訂定之。\r\n前項內容，應包括稽核基準、範圍、頻率、方法及紀錄；稽核人員不得稽核其自身職掌之工作。"
		},
		{
			"number": 6700,
			"content": "稽核之流程、場所及其結果，應製作紀錄並保存。\r\n受稽核者之管理階層，應就前項稽核結果不符合者，提出矯正措施並及時矯正，去除不符合事項及其原因。\r\n製造業者應就前項矯正措施之執行內容及結果，提出查證報告。"
		},
		{
			"number": 6800,
			"content": "製造業者應採用適當方法，監管及量測品質管理系統之流程。\r\n經前項方法發現有流程目的未達成者，製造業者應提出矯正措施及實施，確保產品之符合性。"
		},
		{
			"number": 6900,
			"content": "產品實現流程中，製造業者應依產品特性，以書面訂定於適當階段所為之監管及量測程序，查證產品符合性。\r\n非經前項程序查證者，其產品不得放行。\r\n第一項程序之執行應製作紀錄，其內容包括下列事項：\r\n一、同意放行之權責人員姓名。\r\n二、符合允收基準之證據。\r\n三、使用測試設備者，其設備名稱。\r\n四、植入式醫療器材，其檢查或測試人員姓名。"
		},
		{
			"number": 7000,
			"content": "製造業者應鑑別及管制不符合要求之產品，防止非預期之使用或交貨。\r\n製造業者為符合前項要求，應就不符合原製造業者要求之產品，以書面訂定鑑別、記錄、區隔、評估、廢棄之管制及權責界定程序。\r\n前項評估，應包括調查啟動及通知外部權責機關（構）之決定。\r\n製造業者應將第一項之不符合情況，及後續採行之評估、調查與決策形成理由，製作紀錄並保存。"
		},
		{
			"number": 7100,
			"content": "製造業者對不合格產品，應視情節，分別或同時採行下列處理方式：\r\n一、去除不符合情況之措施。\r\n二、預防不合格產品作為原預定目的使用或應用之措施。\r\n三、以特殊採用方式為產品之使用、放行或允收。\r\n製造業者採前項第三款處理方式者，應具正當理由，及符合第三十六條第一項第二款規定，並經權責人員核准後，始得為之；核准者之姓名及職稱，並製作紀錄及保存。"
		},
		{
			"number": 7200,
			"content": "產品交貨後，發現有不符合情況者，製造業者應就其影響或潛在影響採取適當措施，並製作紀錄及保存。\r\n製造業者應以書面訂定對外發布建議性通告之程序，並依該程序規定辦理。\r\n建議性通告之發布，製造業者應製作紀錄並保存。"
		},
		{
			"number": 7300,
			"content": "製造業者應視產品重加工可能導致之影響，以書面訂定合適之重加工程序，並依原作業指導書之規定審查。\r\n重加工之產品應予查證，確保符合允收基準及法規要求。\r\n重加工之實施，應製作紀錄並保存。"
		},
		{
			"number": 7400,
			"content": "製造業者應以書面訂定資料蒐集之項目及分析程序，證明品質管理系統之合適性、適當性及有效性。\r\n前項程序，應包括使用統計技術及擇定之實施方法。\r\n第一項分析之資料，應包括監管及量測之結果，其分析應提供下列資訊：\r\n一、客戶對產品、服務或申訴處理過程之意見、評論及表達。\r\n二、產品規格之符合性。\r\n三、流程與產品之特性與變化趨勢，及適當改進之介入時機。\r\n四、供應商所提供原物料或服務之評估。\r\n五、製造業者接受稽核之結果。\r\n六、必要時，服務報告之評估。\r\n經前項分析發現品質管理系統有不適用、不合宜或無效者，製造業者應依第七十五條至第七十七條規定，將分析結果作為改進之依據。\r\n前項分析結果，應製作紀錄並保存。"
		},
		{
			"number": 7500,
			"content": "製造業者應依其所定之品質政策及目標為必要之變更，確保並維持品質管理系統之合適性、適當性與有效性，及醫療器材安全與性能。\r\n前項變更，應以稽核結果、上市後監督、資料分析，及矯正與預防措施為依據，並經管理階層審查，確認變更內容後實施。"
		},
		{
			"number": 7600,
			"content": "製造業者應採取矯正措施，去除不符合事項之發生原因，防止其再發生。\r\n前項矯正措施之實施，不得無故遲延；其措施內容之訂定，應以不符合事項之影響程度為依據。\r\n為實施第一項矯正措施，製造業者應以書面訂定完成下列各款事項之程序：\r\n一、客戶申訴及其他不符合事項之審查。\r\n二、不符合事項原因之判定。\r\n三、矯正措施採行與否之評估。\r\n四、矯正措施之規劃、訂定、實施，及品質系統文件之更新。\r\n五、矯正措施無牴觸法規，及不減損醫療器材安全與性能之查證。\r\n六、矯正措施實施情形及其有效性之審查。\r\n製造業者應就所為不符合事項調查及矯正措施之實施結果，製作紀錄並保存。"
		},
		{
			"number": 7700,
			"content": "製造業者應採取預防措施，去除潛在不符合事項之可能發生原因。\r\n前項預防措施，其內容之擬訂，應以潛在不符合事項之影響程度為依據。\r\n為實施第一項預防措施，製造業者應以書面訂定完成下列各款事項之程序：\r\n一、潛在不符合事項及其可能發生原因之判定。\r\n二、預防措施採行與否之評估。\r\n三、預防措施之規劃、訂定、實施，及品質系統文件之更新。\r\n四、預防措施無牴觸法規，及不減損醫療器材安全與性能之查證。\r\n五、預防措施實施情形及其有效性之審查。\r\n製造業者應就所為之潛在不符合事項調查及預防措施之實施結果，製作紀錄並保存。"
		},
		{
			"number": 7800,
			"content": "製造業者僅生產附表所列醫療器材品項者，應就其生產之每一類型或系列分別建檔，並實施紀錄管制、申訴處理及矯正與預防措施。\r\n前項業者，除第十一條至第十三條、第四十七條、第五十五條、第六十三條、第六十四條、第六十九條、第七十六條及前條規定外，不適用第二章至前章之規定。"
		},
		{
			"number": 7900,
			"content": "本準則自中華民國一百十年五月一日施行。"
		}
	]
}