{
	"pcode": "L0030046",
	"LawLevel": "命令",
	"LawName": "濫用藥物尿液檢驗及醫療機構認證管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20210630",
	"EngLawName": "Regulations Governing Accreditation and Management of Drug Abuse Urine Testing and Medical Institutions",
	"histories": [
		"九十二年十二月二十四日行政院衛生署署授管字第 092071026 3 號令訂定發布全文 51 條；並自九十三年一月九日施行",
		"九十五年十一月十七日行政院衛生署署授管字第 0950710306 號令修正發布第 22、41、51 條條文；並自發布日施行",
		"九十七年十月二十四日行政院衛生署署授管字第 0970710188 號令修正發布第 10、21 條條文",
		"九十九年五月十一日行政院衛生署署授食字第 0991101571 號令修正發布第 2、51 條條文；並自九十九年一月一日施行；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 2 條、第 3 條、第 5 條、第 12 條第 3 項、第 13 條、第 47 條、第 50 條所列屬「行政院衛生署」、「行政院衛生署食品藥物管理局」之權責事項，自一百零二年七月二十三日起分別改由「衛生福利部」、「衛生福利部食品藥物管理署」管轄",
		"一百零三年十月二十三日衛生福利部部授食字第 1031203332 號令修正發布第 2、3、5、12、13、47、50、51 條條文；並自發布日施行",
		"一百零七年三月六日衛生福利部衛授食字第 1071100953 號令修正發布第 3～9、11、13、15 條條文",
		"一百零八年十一月二十九日衛生福利部衛授食字第 108110601 7 號令修正發布第 12、16 條條文；增訂第 12-1 條條文",
		"一百十年六月三十日衛生福利部衛授食字第 1101104519 號令修正發布名稱及全文 49 條；並自一百十年七月一日施行（原名稱：濫用藥物尿液檢驗及醫療機構認可管理辦法；新名稱：濫用藥物尿液檢驗及醫療機構認證管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "審議會及實地評鑑委員",
			"start": 300,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "認證及管理",
			"start": 1100,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "人員設置",
			"start": 2700,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "設施及維護",
			"start": 3200,
			"end": 3600
		},
		{
			"type": "章",
			"number": 600,
			"title": "文件及檔案管理",
			"start": 3700,
			"end": 3800
		},
		{
			"type": "章",
			"number": 700,
			"title": "停止檢驗、認證暫停、撤銷及廢止",
			"start": 3900,
			"end": 4700
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 4800,
			"end": 4900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒品危害防制條例（以下簡稱本條例）第三十三條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之執行機關為衛生福利部（以下簡稱本部）食品藥物管理署。"
		},
		{
			"number": 300,
			"content": "本部為辦理濫用藥物尿液檢驗及醫療機構（以下簡稱檢驗機構）之認證與管理，設檢驗機構認證審議會（以下簡稱審議會）。"
		},
		{
			"number": 400,
			"content": "審議會之任務如下：\r\n一、檢驗機構認證政策之諮詢。\r\n二、檢驗機構認證作業程序之審議。\r\n三、檢驗機構認證、績效監測結果及實地評鑑報告之審議。\r\n四、檢驗機構停止認證檢驗業務、認證資格撤銷、廢止及申復之審議。\r\n五、其他有關檢驗機構認證之審議。"
		},
		{
			"number": 500,
			"content": "審議會置委員九人至十五人，其中一人為召集人，一人為副召集人，由本部部長就毒品分析、醫學、藥學及法律相關人員聘任之。\r\n前項委員任期二年，得續聘之；任一性別委員，不得少於委員總數三分之一。"
		},
		{
			"number": 600,
			"content": "審議會置執行秘書一人，幹事一人至三人，由執行機關就現職人員中派兼之。"
		},
		{
			"number": 700,
			"content": "審議會議，每年至少召開一次，必要時得召開臨時會議。"
		},
		{
			"number": 800,
			"content": "審議會議，由召集人為主席，召集人未能出席時，由副召集人為主席；召集人及副召集人均未能出席時，由出席委員互推一人為主席。\r\n全體委員應有過半數出席，始得開會；表決時，應有出席委員過半數同意。"
		},
		{
			"number": 900,
			"content": "審議會委員為無給職。"
		},
		{
			"number": 1000,
			"content": "執行機關得聘請實地評鑑委員，執行實地評鑑工作。實地評鑑委員應熟悉認證相關規定，參加執行機關辦理之訓練，及提交實地評鑑報告。\r\n實地評鑑委員任期三年，得續聘之。\r\n實地評鑑委員，得依規定支給相關費用。"
		},
		{
			"number": 1100,
			"content": "檢驗機構得填具申請書，並檢附下列文件、資料，向執行機關申請認證：\r\n一、機構合法設立證明影本。\r\n二、機構組織、人員及管理資料：\r\n（一）組織架構、權責劃分及相互關係。\r\n（二）職務表及人員資格總表。\r\n（三）檢驗機構人員資格及其學、經歷證明影本。\r\n（四）檢驗機構文件、資料管理規定。\r\n三、檢驗品質手冊。\r\n四、儀器設備清單。\r\n五、濫用藥物尿液檢驗作業準則第十八條第一項規定中，至少九種藥物或代謝物之方法確效研究資料。\r\n六、其他執行機關指定之文件、資料。\r\n申請文件、資料不齊備，且得補正者，執行機關應通知其限期補正；屆期未補正者，不予受理。\r\n前項文件、資料齊備者，執行機關應送交前條實地評鑑委員先行書面審查。"
		},
		{
			"number": 1200,
			"content": "檢驗機構應於前條第三項書面審查通過後六個月內，就前條第一項第五款提出之藥物或代謝物，完成執行機關三次績效監測及實地評鑑。\r\n績效監測，應包括陰性尿液檢體、添加已知濃度待測藥物陽性尿液檢體及含有接近待測藥物或其代謝物閾值濃度之陽性尿液檢體。\r\n績效監測之正確率應達百分之九十以上，並不得有偽陽性結果出現，其中待測藥物之定量值與執行機關標定值差距在百分之二十或二個標準差之內者，應達百分之八十以上，且不得有與標定值差距達百分之五十以上。\r\n績效監測未達前項基準者，應於改進缺失後另進行三次績效監測。\r\n實地評鑑，依濫用藥物尿液檢驗認證機構實地評鑑相關規定進行；未通過實地評鑑者，應於改進缺失後，另進行一次實地評鑑。"
		},
		{
			"number": 1300,
			"content": "檢驗機構通過前條績效監測及實地評鑑，經審議會審議通過者，由本部核發認證證明書，並將其機構名稱、認證編號，公開於執行機關網站（以下簡稱網站）。\r\n檢驗機構應將前項認證證明書，懸掛於機構內明顯處。"
		},
		{
			"number": 1400,
			"content": "檢驗機構之機構名稱、地址、負責人、檢驗負責人、專責品管人員、初步檢驗方法、確認檢驗方法或檢驗儀器之變更，應檢具相關文件、資料，於變更後三十日內報執行機關核定；必要時，執行機關得進行實地評鑑。\r\n前項地址變更，涉及檢驗儀器放置地點之異動者，應先向執行機關提報搬遷之檢驗儀器、時程、地址及地理位置簡圖；執行機關應將搬遷時程於網站公告之。\r\n前項變更完成後，應經執行機關核定，始得進行檢驗。"
		},
		{
			"number": 1500,
			"content": "檢驗機構經認證後，每三個月應接受執行機關績效監測，不得規避、妨礙或拒絕。\r\n績效監測之正確率應達百分之九十以上，且不得有偽陽性結果出現，其中連續二次測試待測藥物之定量值與參與檢驗機構平均值差距在百分之二十或二個標準差之內者，應達百分之八十以上，且不得連續二次有與平均值差距達百分之五十以上。\r\n檢驗機構檢測值超過平均值百分之二十或二個標準差者，不列入平均值之計算。"
		},
		{
			"number": 1600,
			"content": "執行機關每三個月對檢驗機構之績效監測，至少應含十個尿液檢體。"
		},
		{
			"number": 1700,
			"content": "委託檢驗機構（以下簡稱委驗機構）送往檢驗機構之尿液檢體，應包括占總檢體數百分之五以上之盲績效監測檢體。\r\n前項盲績效監測檢體，應包括約百分之八十之陰性檢體，其餘為陽性檢體，且陽性檢體以待測藥物為主；其監測，以定性結果判定之。"
		},
		{
			"number": 1800,
			"content": "委驗機構發現盲績效監測結果有錯誤時，應通知檢驗機構及執行機關；檢驗機構應於接獲通知十日內，以書面向執行機關說明理由。"
		},
		{
			"number": 1900,
			"content": "檢驗機構經實地評鑑、績效監測、盲績效監測發現有缺失者，執行機關應通知其限期改善。\r\n前項改善內容，應包括缺失說明、矯正及預防措施；其缺失為檢驗技術或方法失誤者，應將原執行績效監測或盲績效監測結果有缺失之檢體批次，重新檢驗。\r\n前項說明、措施及重新檢驗之品管資料，檢驗機構應於第一項期限內，以書面向執行機關提出。"
		},
		{
			"number": 2000,
			"content": "檢驗機構經認證後，執行機關得隨時派員再進行實地評鑑，檢驗機構不得規避、妨礙或拒絕。"
		},
		{
			"number": 2100,
			"content": "檢驗機構之績效監測不符第十五條規定或實地評鑑不合格者，應於接獲通知五日內，向執行機關提出說明及改進情形報告。"
		},
		{
			"number": 2200,
			"content": "檢驗機構應於收件後，依委驗機構指定之項目儘速檢驗，並於十四日內送出檢驗報告。\r\n初步檢驗或確認檢驗結果，應先經專責品管人員確認，檢驗報告並應經檢驗負責人核定及簽署。\r\n檢驗報告至少應包括認證證明書編號、尿液檢體編號、藥物之閾值、檢出或未檢出之藥物，並註明所採用之檢驗方法、最低可定量濃度及其他相關資料。"
		},
		{
			"number": 2300,
			"content": "檢驗機構應將檢驗方法評估及檢驗結果相關資料，妥善保存。"
		},
		{
			"number": 2400,
			"content": "檢驗機構不得將尿液檢體再委託其他檢驗機構代驗。但經委驗機構及執行機關同意者，不在此限。"
		},
		{
			"number": 2500,
			"content": "檢驗機構應將每月檢測尿液檢體結果資料，於次月十日前，逐案依規定格式彙送執行機關備查。"
		},
		{
			"number": 2600,
			"content": "執行機關得委由相關機關（構）辦理績效監測及實地評鑑作業。"
		},
		{
			"number": 2700,
			"content": "檢驗機構應指定檢驗負責人，負責管理濫用藥物尿液檢驗事宜。\r\n檢驗負責人應具備下列資格條件之一：\r\n一、具有博士學位，主修分析化學或其他相關之自然科學，且具一年以上之實務經驗。\r\n二、具有碩士學位，其大專或研究所主修分析化學或其他相關之自然科學，且具三年以上之實務經驗。\r\n三、大學或專科學校化學或其他相關自然科學之科系畢業，且具五年以上之實務經驗。\r\n檢驗負責人之職責如下：\r\n一、確保檢驗機構具有足夠已訓練及有經驗之人員，以執行濫用藥物之檢驗工作，並負責內部人員之在職訓練、工作量之審核及技術之確認。\r\n二、確保檢驗機構具有完整之標準作業程序，審核該程序之修訂並記錄其日期。\r\n三、訂定及執行品質保證計畫。\r\n四、督導品質管制及品管尿液測試之執行。\r\n五、確保檢驗系統及每一批檢驗之準確度並記錄之。\r\n六、核定及簽署檢驗報告。\r\n七、有未符合品質管制系統之規定時，採取必要之修正及預防措施並記錄之。"
		},
		{
			"number": 2800,
			"content": "檢驗機構應指定專責品管人員，確認所有資料及品管結果。\r\n專責品管人員應具備下列資格條件之一：\r\n一、具有博士學位，主修分析化學或其他相關之自然科學，且具一年以上之檢驗實務經驗。\r\n二、具有碩士學位，其大專或研究所主修分析化學或其他相關之自然科學，且具二年以上之檢驗實務經驗。\r\n三、大學或專科學校化學或其他相關自然科學之科系畢業，且具三年以上之檢驗實務經驗。"
		},
		{
			"number": 2900,
			"content": "檢驗機構人員應接受在職訓練，並具備所擔任工作之技術。"
		},
		{
			"number": 3000,
			"content": "檢驗機構應就檢驗負責人、品管人員、檢驗人員及其他人員，置職務代理人，並應就其職務代理情形，製作書面紀錄。"
		},
		{
			"number": 3100,
			"content": "檢驗機構應設置人事資料檔案，其內容至少包括學經歷、訓練紀錄、考核紀錄及現任工作簡述。"
		},
		{
			"number": 3200,
			"content": "檢驗機構之設施，應符合相關法令規定。電器設備應適當接地，並應有抽氣櫃、滅火器、緊急淋浴設備、洗眼裝置及其他保障檢驗人員之安全設施，並應定期評估其功能。"
		},
		{
			"number": 3300,
			"content": "檢驗機構之水電、照明、溫溼度、空間規劃、設備與安全性及其他環境條件，應符合檢驗需求，對於影響檢驗結果之環境因子應加以監測並記錄之。"
		},
		{
			"number": 3400,
			"content": "檢驗機構應有隔離管制之尿液檢體儲存區、檢驗區及紀錄儲存區。"
		},
		{
			"number": 3500,
			"content": "檢驗機構應訂定檢驗所需各項儀器之操作、維修與校正標準作業程序，及保存執行紀錄。"
		},
		{
			"number": 3600,
			"content": "檢驗機構應訂定天平、溫度計、移液管、定量瓶及其他量測設備之校正作業程序；其內容包括校正方法、校正頻率、合格範圍，及不合格之限制使用與修正措施。"
		},
		{
			"number": 3700,
			"content": "檢驗機構應訂定文件管制程序，規範相關文件之製作、修正、定期審查、分發管制及建檔保存與檢驗相關之文件及紀錄，並應保存二年以上；必要時，得視委驗機構需要予以延長。"
		},
		{
			"number": 3800,
			"content": "檢驗機構應設相關檔案，其內容包括人事資料、檢體監管紀錄表、品質手冊、品質管制與品質保證紀錄、所有檢驗原始資料、檢驗報告、實地評鑑、績效監測報告、電腦列印之資料及其他相關文件、資料，並妥善保存。"
		},
		{
			"number": 3900,
			"content": "檢驗機構有下列情形之一者，執行機關得令其暫停全部或一部之檢驗項目至完成改善止：\r\n一、檢驗機構有第十九條第一項之缺失。\r\n二、檢驗機構未執行檢驗方法之確效或年度再驗證，或其執行內容不齊備。"
		},
		{
			"number": 4000,
			"content": "檢驗機構有下列情形之一者，執行機關得停止其執行認證檢驗業務一個月至六個月，並令其限期改善：\r\n一、管理上之缺失，致產生錯誤結果。\r\n二、檢驗機構地址遷移，致無法正常運作。\r\n三、儀器、設備無法正常運作。\r\n四、人員異動，致無法符合本辦法及濫用藥物尿液檢驗作業準則之規定。\r\n五、無故規避、妨礙或拒絕執行機關之實地評鑑或績效監測，情節輕微。\r\n六、未依本辦法及濫用藥物尿液檢驗作業準則執行，情節輕微。\r\n七、其他違反本辦法之規定，情節輕微。"
		},
		{
			"number": 4100,
			"content": "檢驗機構，於前條停止期間屆滿或期限屆至後，得申請進行實地評鑑；停止期間屆滿或期限屆至，並經實地評鑑通過後，得繼續執行認證檢驗業務；未通過前，不得受理委驗機構之委託。"
		},
		{
			"number": 4200,
			"content": "取得認證之檢驗機構辦理第十一條之申請時，其申請書填具內容或提出之文件、資料有虛偽不實者，撤銷其認證資格。"
		},
		{
			"number": 4300,
			"content": "檢驗機構有下列情形之一者，廢止其認證資格：\r\n一、產生偽陽性之檢驗結果，情節嚴重。\r\n二、檢驗作業經確定有不法情事。\r\n三、無故洩漏因業務知悉他人之秘密。\r\n四、經停止執行認證檢驗業務，未依第四十一條規定申請實地評鑑，或申請後未通過實地評鑑。\r\n五、無故規避、妨礙或拒絕績效監測或實地評鑑。\r\n六、未依本辦法及濫用藥物尿液檢驗作業準則執行，情節嚴重。\r\n七、放棄認證資格或歇業。\r\n八、其他違反本辦法之規定，情節嚴重。"
		},
		{
			"number": 4400,
			"content": "檢驗機構有下列情形之一者，執行機關應將所作之處分，以書面通知相關機關：\r\n一、依第三十九條規定，暫停檢驗。\r\n二、依第四十條、第四十二條或前條規定，停止認證檢驗業務或撤銷、廢止認證資格。"
		},
		{
			"number": 4500,
			"content": "檢驗機構不服暫停檢驗、停止認證檢驗業務或撤銷、廢止認證資格處分者，得於處分書送達後十五日內，以書面提出申復。"
		},
		{
			"number": 4600,
			"content": "檢驗機構經撤銷或廢止認證資格未滿一年者，不得以同一名稱或就同一處所重新申請認證；其檢驗負責人於二年內不得擔任檢驗機構之檢驗負責人。"
		},
		{
			"number": 4700,
			"content": "檢驗機構之認證資格經撤銷或廢止者，主管機關應將機構名稱及所受處分，於網站公開之。"
		},
		{
			"number": 4800,
			"content": "辦理檢驗機構認證及管理所需經費，由執行機關編列年度預算支應。"
		},
		{
			"number": 4900,
			"content": "本辦法自中華民國一百十年七月一日施行。"
		}
	]
}