{
  "LawLevel": "法律",
  "LawName": "管制藥品管理條例",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030010",
  "LawCategory": "行政＞衛生福利部＞食品藥物管理目",
  "LawModifiedDate": "20170614",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Controlled Drugs Act",
  "LawAttachements": [
    {
      "FileName": "管制藥品分級及品項.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000199733"
    }
  ],
  "LawHistories": "1.中華民國十八年十一月十一日國民政府制定公布全文 22 條\r\n2.中華民國二十年十一月七日國民政府修正公布全文 22 條\r\n3.中華民國三十一年八月十一日國民政府修正公布全文 16 條\r\n4.中華民國四十三年三月二十七日總統令修正公布全文 16 條\r\n5.中華民國六十二年六月十四日總統（62）台統（一）義字第 2689 號令\r\n  修正公布全文 16 條\r\n6.中華民國六十八年四月四日總統令修正公布第 10 條條文\r\n7.中華民國六十九年七月二日總統（69）台統（一）義字第 7881 號令修\r\n  正公布第 1、13  條條文；並增訂第 13-1、13-2、13-3 條條文\r\n8.中華民國八十年十一月二十二日總統（80）華總（一）義字第 6170 號\r\n  令修正公布第 13-2 條條文；並增訂第 13-4 條文\r\n9.中華民國八十四年一月十三日總統（84）華總（一）義字第 179  號令\r\n  修正公布刪除第 13-4 條條文；並修正第 13-2 條條文\r\n10. 中華民國八十八年六月二日總統（88）華總（一）義字第 880012438\r\n    0 號令修正公布名稱及全文 44 條\r\n    （原名稱：麻醉藥品管理條例；新名稱：管制藥品管理條例）\r\n    中華民國八十八年十二月八日行政院台八十八衛字第 44501  號公告\r\n    第三條條文之「各級管制藥品之範圍及種類」；並自八十八年十二月\r\n    八日生效                                                \r\n    中華民國九十年三月二十三日行政院台九十衛字第 016828 號公告修\r\n    正第三條條文之「各級管制藥品之範圍及種類」部分藥品品項；並自\r\n    九十年三月二十三日生效                                  \r\n    中華民國九十年七月三日行政院台九十衛字第 039083 號公告修正布\r\n    第三條條文之「各級管制藥品之範圍及種類」部分藥品品項；並自九\r\n    十年七月三日生效                                          \r\n    中華民國九十一年二月八日行政院院臺衛字第 0910005385 號公告修\r\n    正第三條條文之「各級管制藥品之範圍及種類」部分藥品品項；並自\r\n    九十一年二月八日生效                                    \r\n11. 中華民國九十二年二月六日總統華總一義字第 09200019250  號令修\r\n    正公布第 3、25  條條文；並增訂第 42-1 條條文\r\n    中華民國九十二年六月十九日行政院院臺衛字第 0920033059 號公告\r\n    修正第三條條文之「管制藥品分級及品項」部分分級及品項；並自九\r\n    十二年六月十九日生效                                   \r\n    中華民國九十三年三月八日行政院院臺衛字第 0930010412 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自九十三年三月八日\r\n    生效\r\n    中華民國九十三年五月十日行政院院臺衛字第 0930020509 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自九十三年五月十日\r\n    生效\r\n12. 中華民國九十四年一月十九日總統華總一義字第 09400004951  號令\r\n    修正公布第 20、29、39 條條文\r\n    中華民國九十四年一月三十一日行政院院臺衛字第 0940002265 號公\r\n    告修正「管制藥品分級及分項」部分分級及品項；並自九十四年一月\r\n    三十一日生效\r\n    中華民國九十四年八月四日行政院院臺衛字第 0940032867 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自九十四年八月四日\r\n    生效\r\n13. 中華民國九十五年六月十四日總統華總一義字第 09500085241  號令\r\n    修正公布第 7、39、40  條條文；增訂第 34-1 條條文；並刪除第 4\r\n    1 條條文\r\n    中華民國九十五年八月八日行政院院臺衛字第 0950035450 號公告修\r\n    正「管制藥品分級及品項」部分分級品項及範圍；並自即日生效\r\n    中華民國九十六年二月十六日行政院院臺衛字第 0960004264 號公告\r\n    修正「管制藥品分級及品項」部分分級品項及範圍；並自即日生效\r\n    中華民國九十八年四月九日行政院院臺衛字第 0980014883 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自九十八年四月九日\r\n    生效\r\n    中華民國九十九年四月二日行政院院臺衛字第 0990015872 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自九十九年四月二日\r\n    生效\r\n    中華民國九十九年七月二十九日行政院院臺衛字第 0990040996 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；並自九十九年七月\r\n    二十九日生效\r\n    中華民國一百年一月十四日行政院院臺衛字第 1000090729 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自一百年一月十四日\r\n    生效\r\n14. 中華民國一百年一月二十六日總統華總一義字第 10000015581  號令\r\n    修正公布第 3、4、7、8、13、15～20、22、23、27～30、33、37、\r\n    42-1  條條文\r\n    中華民國一百年十月二十日行政院院臺衛字第 1000053934 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自一百年十月二十日\r\n    生效\r\n    中華民國一百零一年四月六日行政院院臺衛字第 1010015893 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零一年四月\r\n    六日生效\r\n    中華民國一百零一年九月二十七日行政院院臺衛字第 1010058085 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零一年\r\n    九月二十七日生效\r\n    中華民國一百零二年四月十八日行政院院臺衛字第 1020020634 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；並自一百零二年四\r\n    月十八日生效\r\n    中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公\r\n    告第 2  條、第 4  條第 1  項、第 7  條第 1  項、第 2  項、第 \r\n    3 項、第 13 條、第 16 條第 2  項、第 3  項、第 17 條、第 18 \r\n    條、第 19 條第 1  項、第 20 條、第 22 條、第 23 條、第 27 條\r\n    第 1  項、第 28 條第 2  項、第 29 條第 1  款、第 3  款、第 \r\n    30  條第 1  項第 1  款、第 2  項、第 33 條、第 42 條之 1  所\r\n    列屬「行政院衛生署」、「行政院衛生署食品藥物管理局」之權責事\r\n    項，自一百零二年七月二十三日起分別改由「衛生福利部」、「衛生\r\n    福利部食品藥物管理署」管轄\r\n    中華民國一百零二年十月二十一日行政院院臺衛字第 1020061685 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零二年\r\n    十月二十一日生效\r\n    中華民國一百零三年四月二十四日行政院院臺衛字第 1030017990 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零三年\r\n    四月二十四日生效\r\n    中華民國一百零三年十月六日行政院院臺衛字第 1030056398 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零三年十月\r\n    六日生效\r\n    中華民國一百零四年三月二十六日行政院院臺衛字第 1040014011 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零四年\r\n    三月二十六日生效\r\n    中華民國一百零四年十月七日行政院院臺衛字第 1040052649 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零四年十月\r\n    七日生效\r\n    中華民國一百零五年三月二十五日行政院院臺衛字第 1050012466 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零五年\r\n    三月二十五日生效\r\n    中華民國一百零六年一月五日行政院院臺衛字第 1050050576 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零六年一月\r\n    五日生效\r\n15. 中華民國一百零六年六月十四日總統華總一義字第 10600080041  號\r\n    令修正公布第 1、2、4、7、13、16～20、22、23、27～30、33、37\r\n    條條文；並刪除第 42-1 條條文\r\n    中華民國一百零六年六月二十三日行政院院臺衛字第 1060019501 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零六年\r\n    六月二十三日生效\r\n    中華民國一百零六年十二月十三日行政院院臺衛字第 1060040467 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零六年\r\n    十二月十三日生效\r\n    中華民國一百零七年五月十一日行政院院臺衛字第 1070015527 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；並自一百零七年五\r\n    月十一日生效\r\n    中華民國一百零八年一月二日行政院院臺衛字第 1070045081 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零八年一月\r\n    二日生效\r\n    中華民國一百零八年四月十一日行政院院臺衛字第 1080009668 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；並自一百零八年四\r\n    月十一日生效\r\n    中華民國一百零八年十二月五日行政院院臺衛字第 1080038834 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；並自一百零八年十\r\n    二月五日生效\r\n    中華民國一百零九年六月三日行政院院臺衛字第 1090015919 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百零九年六月\r\n    三日生效\r\n    中華民國一百零九年十一月十六日行政院院臺衛字第 1090035513 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百零九年\r\n    十一月十六日生效\r\n    中華民國一百十年六月十日行政院院臺衛字第 1100016460 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自一百十年六月十日\r\n    生效\r\n    中華民國一百十年十月八日行政院院臺衛字第 1100031413 號公告修\r\n    正「管制藥品分級及品項」部分分級及品項；並自一百十年十月八日\r\n    生效\r\n    中華民國一百十一年三月八日行政院院臺衛字第 1110005238 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百十一年三月\r\n    八日生效\r\n    中華民國一百十一年十月三十一日行政院院臺衛字第 1110031902 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百十一年\r\n    十月三十一日生效\r\n    中華民國一百十二年四月二十五日行政院院臺衛字第 1121020690 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百十二年\r\n    四月二十五日生效\r\n    中華民國一百十二年九月十二日行政院院臺衛字第 1121033451 號公\r\n    告修正「管制藥品分級及品項」部分分級及品項；第七項修正「刪除\r\n    第四級管制藥品第 10 項『氯二氮平（Chlordiazepoxide）』及同級\r\n    第 52 項『苯巴比妥（Phenobarbital） 』備註欄有關該成分複方製\r\n    劑之不適用『管制藥品管理條例』列管規定等文字內容」自一百十二\r\n    年十二月一日生效，餘第一項至第六項自一百十二年九月十二日生效\r\n    中華民國一百十三年六月二十五日行政院院臺衛字第 1130007092 號\r\n    公告修正「管制藥品分級及品項」部分分級及品項；並自一百十三年\r\n    六月二十五日生效\r\n    中華民國一百十三年八月二日行政院院臺衛字第 1131020905 號公告\r\n    修正「管制藥品分級及品項」部分分級及品項；並自一百十三年八月\r\n    二日生效",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "管制藥品之管理，依本條例之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本條例所稱衛生主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本條例所稱管制藥品，指下列藥品：\r\n一、成癮性麻醉藥品。\r\n二、影響精神藥品。\r\n三、其他認為有加強管理必要之藥品。\r\n前項管制藥品限供醫藥及科學上之需用，依其習慣性、依賴性、濫用性及社會危害性之程度，分四級管理；其分級及品項，由中央衛生主管機關設置管制藥品審議委員會審議後，報請行政院核定公告，並刊登政府公報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "第一級、第二級管制藥品之輸入、輸出、製造及販賣，應由衛生福利部食品藥物管理署（以下稱食品藥物署）之製藥工廠為之；必要時，其製造得由食品藥物署委託藥商為之。\r\n前項製藥工廠得以公司方式設置；其設置另以法律定之。\r\n第一項受託藥商之資格、條件、管理及其他應遵行事項之辦法，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 使用及調劑"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "管制藥品之使用，除醫師、牙醫師、獸醫師、獸醫佐或醫藥教育研究試驗人員外，不得為之。\r\n獸醫佐使用管制藥品，以符合獸醫師法第十六條第二項規定者為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "醫師、牙醫師、獸醫師及獸醫佐非為正當醫療之目的，不得使用管制藥品。\r\n醫藥教育研究試驗人員非經中央衛生主管機關核准之正當教育研究試驗，不得使用管制藥品。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "醫師、牙醫師、獸醫師或獸醫佐非領有食品藥物署核發之管制藥品使用執照，不得使用第一級至第三級管制藥品或開立管制藥品專用處方箋。\r\n前項使用執照登載事項變更時，應自事實發生之日起十五日內，向食品藥物署辦理變更登記。\r\n第一項使用執照遺失或損毀時，應向食品藥物署申請補發或換發。\r\n第一項使用執照之核發、變更登記、補發、換發及管理等事項之辦法，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "醫師、牙醫師使用第一級至第三級管制藥品，應開立管制藥品專用處方箋。\r\n獸醫師、獸醫佐使用管制藥品，其診療紀錄應記載飼主之姓名、住址、動物種類名稱、體重、診療日期、發病情形、診斷結果、治療情形、管制藥品品名、藥量及用法。\r\n第一項管制藥品之範圍及其專用處方箋之格式、內容，由中央衛生主管機關訂定公告，並刊登政府公報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "管制藥品之調劑，除醫師、牙醫師、藥師或藥劑生外，不得為之。\r\n藥劑生得調劑之管制藥品，不含麻醉藥品。\r\n醫師、牙醫師調劑管制藥品，依藥事法第一百零二條之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "醫師、牙醫師、藥師或藥劑生調劑第一級至第三級管制藥品，非依醫師、牙醫師開立之管制藥品專用處方箋，不得為之。\r\n前項管制藥品，應由領受人憑身分證明簽名領受。\r\n第一級、第二級管制藥品專用處方箋，以調劑一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "供應含管制藥品成分屬醫師、藥師、藥劑生指示藥品者，應將領受人之姓名、住址、所購品量、供應日期，詳實登錄簿冊。但醫療機構已登載於病歷者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "醫療機構未經中央衛生主管機關核准，不得使用第一級、第二級管制藥品，從事管制藥品成癮（以下簡稱藥癮）治療業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "為醫藥及科學研究之目的，食品藥物署得使用經司法機關沒收及查獲機關沒入之毒品。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 輸入、 輸出、製造及販賣"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "醫療機構、藥局、醫藥教育研究試驗機構、獸醫診療機構、畜牧獸醫機構、西藥製造業、動物用藥品製造業、西藥販賣業、動物用藥品販賣業使用或經營管制藥品，應置管制藥品管理人管理之。\r\n管制藥品管理人之資格，除醫療機構、藥局應指定醫師、牙醫師或藥師擔任外，其餘由中央衛生主管機關定之。\r\n醫療機構、藥局購用之管制藥品不含麻醉藥品者，得指定藥劑生擔任管制藥品管理人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "有下列情形之一者，不得充任管制藥品管理人；已充任者，解任之：\r\n一、違反管制藥品相關法律，受刑之宣告，經執行完畢未滿三年者。\r\n二、受監護或輔助宣告尚未撤銷或藥癮者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "管制藥品之輸入、輸出、製造、販賣、購買，應依下列規定辦理：\r\n一、第四條第一項所定之製藥工廠得辦理第一級、第二級管制藥品之輸入、輸出、製造、販賣。\r\n二、第四條第一項所定之受託藥商得製造第一級、第二級管制藥品。\r\n三、西藥製造業或動物用藥品製造業得辦理管制藥品原料藥之購買、輸入及第三級、第四級管制藥品之輸出、製造、販賣。\r\n四、西藥販賣業或動物用藥品販賣業得辦理第三級、第四級管制藥品之輸入、輸出、販賣。\r\n五、醫療機構、藥局、獸醫診療機構、畜牧獸醫機構或醫藥教育研究試驗機構得購買管制藥品。\r\n前項機構或業者，應向食品藥物署申請核准登記，取得管制藥品登記證。\r\n前項登記事項變更時，應自事實發生之日起十五日內，向食品藥物署辦理變更登記。\r\n管制藥品登記證不得借予、轉讓他人。\r\n第二項登記證之核發、變更登記、補發、換發、撤銷、廢止及管理等事項之辦法，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "第一級、第二級管制藥品之需要數量，每年由食品藥物署預為估計，報中央衛生主管機關核定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "食品藥物署應按月將第一級、第二級管制藥品之收支情形及現存品量，陳報中央衛生主管機關，由中央衛生主管機關每年公告一次，並刊登政府公報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "第四條第一項所定之製藥工廠輸入、輸出第一級、第二級管制藥品，應向食品藥物署申請核發憑照。\r\n前項輸入、輸出口岸，由中央衛生主管機關核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "第三級、第四級管制藥品之輸入、輸出及製造，除依藥事法第三十九條規定取得許可證外，應逐批向食品藥物署申請核發同意書。但因特殊需要，經中央衛生主管機關許可者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "管制藥品之販賣，應將購買人及其機構、團體之名稱、負責人姓名、管制藥品登記證字號、所購品量及販賣日期，詳實登錄簿冊，連同購買人簽名之單據保存之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "第一級、第二級管制藥品之申購，食品藥物署得限量核配；其限量辦法，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "在國內運輸第一級、第二級管制藥品，應向食品藥物署申請核發憑照，始得為之。但持有當地衛生主管機關證明，為辦理該藥品銷燬作業而運輸者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "管制藥品應置於業務處所保管；其屬第一級至第三級管制藥品者，並應專設櫥櫃，加鎖儲藏。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "管制藥品之標籤，應以中文載明管制級別、警語及足以警惕之圖案或顏色；其屬麻醉藥品者，並應以中文標示麻醉藥品標幟。\r\n前項管制級別及麻醉藥品標幟之式樣，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 管制"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "領有管制藥品登記證者銷燬管制藥品，應申請當地衛生主管機關核准後，會同該衛生主管機關為之。\r\n領有管制藥品登記證者調劑、使用後之殘餘管制藥品，應由其管制藥品管理人會同有關人員銷燬，並製作紀錄備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "管制藥品減損時，管制藥品管理人應立即報請當地衛生主管機關查核，並自減損之日起七日內，將減損藥品品量，檢同當地衛生主管機關證明文件，向食品藥物署申報。其全部或一部經查獲時，亦同。\r\n前項管制藥品減損涉及遺失或失竊等刑事案件，應提出向當地警察機關報案之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "領有管制藥品登記證者，應於業務處所設置簿冊，詳實登載管制藥品每日之收支、銷燬、減損及結存情形。\r\n前項登載情形，應依中央衛生主管機關規定之期限及方式，定期向當地衛生主管機關及食品藥物署申報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "領有管制藥品登記證者，其開業執照、許可執照、許可證等設立許可文件或管制藥品登記證受撤銷、廢止或停業處分時，應依下列規定辦理：\r\n一、自受處分之日起十五日內，將管制藥品收支、銷燬、減損及結存情形，分別向當地衛生主管機關及食品藥物署申報。\r\n二、簿冊、單據及管制藥品專用處方箋，由原負責人保管。\r\n三、受撤銷或廢止處分者，其結存之管制藥品，應自第一款所定申報之日起六十日內轉讓予其他領有管制藥品登記證者，並再分別報請當地衛生主管機關及食品藥物署查核，或報請當地衛生主管機關會同銷燬後，報請食品藥物署查核。\r\n四、受停業處分者，其結存之管制藥品得依前款規定辦理或自行保管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "領有管制藥品登記證者，其申請歇業或停業時，應依下列規定辦理：\r\n一、將管制藥品收支、銷燬、減損及結存情形，分別向當地衛生主管機關及食品藥物署申報。\r\n二、申請歇業者，應將結存之管制藥品轉讓予其他領有管制藥品登記證者，並報請當地衛生主管機關查核無誤，或報請當地衛生主管機關會同銷燬後，始得辦理歇業登記。\r\n三、申請停業者，其結存之管制藥品得依前款規定辦理或自行保管。\r\n當地衛生主管機關於核准歇業或停業或受理前項第一款之申報後，應儘速轉報食品藥物署。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "第一級、第二級管制藥品不得借貸、轉讓。但依前二條規定轉讓者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本條例所規定之簿冊、單據及管制藥品專用處方箋，均應保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "衛生主管機關及食品藥物署，必要時得派員稽核管制藥品之輸入、輸出、製造、販賣、購買、使用、調劑及管理情形，並得出具單據抽驗其藥品，受檢者不得規避、妨礙或拒絕。但抽驗數量，以足供檢驗之用者為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "各級政府及有關機關應編列預算，宣導管制藥品濫用之危害及相關法令，並得委請公益團體協助辦理。\r\n各級衛生主管機關或經中央衛生主管機關指定之醫療機構、精神復健機構或相關公益團體，得成立管制藥品防治諮詢單位，接受民眾諮詢。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34-1 條",
      "ArticleContent": "中央衛生主管機關為偵測管制藥品濫用情形及辦理預警宣導，應建立監視及預警通報系統，對於醫療（事）與其他相關機構、團體及人員通報濫用個案者，並得予以獎勵；其通報對象、內容、程序及相關獎勵措施之辦法，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "各級衛生主管機關及經中央衛生主管機關指定之醫療機構、精神復健機構，得視需要置專人辦理藥癮防治諮詢服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "醫師、牙醫師、藥師、藥劑生、獸醫師及獸醫佐違反本條例規定受罰鍰處分者，中央衛生主管機關得視其情節輕重，自處分之日起，停止其處方、使用或調劑管制藥品六個月至二年。違反毒品危害防制條例規定經起訴者，自起訴之日起，暫停其處方、使用或調劑管制藥品；其經無罪判決確定者，得申請恢復之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 罰則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "有下列情形之一者，處新臺幣十五萬元以上七十五萬元以下罰鍰：\r\n一、非第四條第一項之製藥工廠，輸入、輸出、販賣第一級或第二級管制藥品。\r\n二、非第四條第一項之製藥工廠或受託藥商，製造第一級或第二級管制藥品。\r\n三、違反第五條或第九條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "違反第二十條或第二十六條第一項規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰。\r\n違反第二十六條第一項規定者，其管制藥品管理人亦處以前項之罰鍰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "未依第十六條第二項規定領有管制藥品登記證而輸入、輸出、製造、販賣、購買第三級、第四級管制藥品，或違反第六條、第七條第一項、第八條第一項、第二項、第十條第一項、第三項、第十二條、第二十一條、第二十四條、第二十七條、第二十八條第一項、第二十九條、第三十一條或第三十二條規定，或受檢者違反第三十三條規定或違反中央衛生主管機關依第三十六條所為之處分者，處新臺幣六萬元以上三十萬元以下罰鍰，受檢者違反第三十三條規定者，並得予以強制檢查。\r\n違反第二十一條、第二十四條、第二十八條第一項、第三十一條或第三十二條規定者，其管制藥品管理人亦處以前項之罰鍰。\r\n違反第六條、第八條第一項、第二項、第十條第一項、第三項、第二十七條規定，或違反中央衛生主管機關依第三十六條所為之處分者，其所屬機構或負責人亦處以第一項之罰鍰。\r\n違反第十二條規定者，其行為人亦處以第一項之罰鍰。\r\n違反第六條、第七條第一項或第十二條規定者，除依第一項規定處罰外，其情節重大者，並得由原核發證書、執照機關廢止其管制藥品登記證、醫師證書、牙醫師證書、獸醫師證書、獸醫佐證書或管制藥品使用執照。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "未依第十四條第一項規定置管制藥品管理人，或未依第七條第二項、第十六條第三項規定辦理變更登記，或違反第十條第二項、第十一條、第十六條第四項、第二十三條、第二十五條、第二十六條第二項或第二十八條第二項規定者，處新臺幣三萬元以上十五萬元以下罰鍰。\r\n違反第二十八條第二項規定者，其管制藥品管理人亦處以前項之罰鍰。\r\n違反第十條第二項或第二十六條第二項規定者，其所屬機構或負責人亦處以第一項之罰鍰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "本條例所定之罰鍰，由直轄市或縣（市）衛生主管機關處罰之。但違反第七條、第十六條第二項至第四項、第二十條或第二十三條規定，或違反中央衛生主管機關依第三十六條所為之處分者，由中央衛生主管機關處罰之。\r\n海關查獲違反本條例有關輸入、輸出規定案件，除依海關緝私條例論處外，並通知衛生主管機關處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42-1 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "本條例施行細則，由中央衛生主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "本條例自公布日施行。"
    }
  ]
}