{
	"pcode": "L0030142",
	"LawLevel": "法律",
	"name": "再生醫療製劑條例",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20240619",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "施行日期，由行政院定之。",
	"EngLawName": "Regenerative Medicinal Products Act",
	"histories": [
		"一百十三年六月十九日總統華總一義字第 11300054301 號令制定公布全文 23 條；施行日期，由行政院定之"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為確保再生醫療製劑之安全、品質及有效性，維護病人權益，特制定本條例；本條例未規定者，依藥事法及其他相關法律之規定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本條例所稱再生醫療製劑，指含有基因、細胞及其衍生物，供人體使用之製劑。"
				},
				{
					"text": "前項再生醫療製劑，屬藥事法第六條規定之藥品。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "再生醫療製劑，分類如下：",
					"children": [
						{
							"text": "一、基因治療製劑：將重組基因嵌入或輸注人體內，以治療、預防或診斷疾病之製劑。"
						},
						{
							"text": "二、細胞治療製劑：將細胞或其衍生物加工製造，以治療、預防或診斷疾病之製劑。"
						},
						{
							"text": "三、組織工程製劑：將含有經加工、改造之組織或細胞，修復、再生或替代人體組織、器官之製劑。"
						},
						{
							"text": "四、複合製劑：將具有醫療器材屬性之結構材料，嵌合前三款全部或部分之製劑。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "再生醫療製劑之販賣業者及製造業者（以下併稱藥商），為藥事法第十五條第一款之藥品販賣業者及第十六條第一項之藥品製造業者。"
				},
				{
					"text": "前項製造業者，應由專任藥師駐廠監製，及應聘用國內外大學院校以上醫藥或生命科學等相關科系畢業，並具有細胞學、微生物學或免疫學專門知識之專任人員，駐廠參與製造。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "藥商製造、輸入再生醫療製劑，應向中央主管機關申請查驗登記，並經核准發給藥品許可證或核予有附款許可後，始得為之。"
				},
				{
					"text": "中央主管機關核予前項有附款許可，應先經再生醫療審議會之審議通過。"
				},
				{
					"text": "輸入第一項再生醫療製劑，應由藥品許可證或有附款許可之所有人或其授權者為之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "經核准製造、輸入之再生醫療製劑，應經中央主管機關核准，始得變更藥品許可證或有附款許可及原查驗登記事項；藥品許可證及有附款許可移轉時，應辦理移轉登記。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依第六條第一項規定發給之藥品許可證有效期間為五年，期滿仍需繼續製造、輸入者，應於有效期間屆滿三個月前至六個月間，申請中央主管機關核准展延；每次展延，不得超過五年。藥品許可證效期屆滿未申請或經否准展延者，原許可證失其效力，並由中央主管機關註銷之。"
				},
				{
					"text": "前項許可證有汙損或遺失時，應敘明理由，向中央主管機關申請換發或補發；換發者，並應同時將原許可證繳銷。"
				},
				{
					"text": "前二條申請查驗登記、移轉登記、藥品許可證、有附款許可與原查驗登記事項之變更及前二項藥品許可證之展延、換發與補發者，其申請條件、應檢附之文件、資料、審查程序、核准基準、收費及其他相關事項之準則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關受理第六條第一項之查驗登記申請後，為診治危及生命或嚴重失能之疾病，於完成第二期臨床試驗，並經審查風險效益，具安全性及初步療效者，得附加附款，核予有效期間不超過五年之許可；期滿不得展延。"
				},
				{
					"text": "前項危及生命或嚴重失能之疾病，得於申請查驗登記前，向中央主管機關申請認定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "前條第一項所定附款，應包括下列事項：",
					"children": [
						{
							"text": "一、執行療效驗證試驗，並定期或於指定期限內繳交試驗報告。"
						},
						{
							"text": "二、費額及其收取方式。"
						},
						{
							"text": "三、病人因使用製劑發生不良反應致死亡、障礙或嚴重疾病之救濟措施。"
						},
						{
							"text": "四、其他經中央主管機關指定之事項。"
						}
					]
				},
				{
					"text": "依前條第一項規定核予有附款許可者，於履行所附加之附款後，得向中央主管機關申請查驗登記並經核准後，發給藥品許可證。"
				},
				{
					"text": "未履行所附加之附款或經評估有重大安全疑慮者，中央主管機關得廢止其附款許可。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "再生醫療製劑取自人體組織、細胞製造者，其製造或輸入業者，應確保該製劑來源提供者之合適性，始得製造或輸入。"
				},
				{
					"text": "前項提供者合適性之判定條件、篩選、測試項目及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "為供製造再生醫療製劑而於國內取得人體組織、細胞者，其提供者，以有意思能力之成年人為限。但顯有益於治療特定人口群且未能以其他對象取代者，不在此限。"
				},
				{
					"text": "前項之組織、細胞，應於取得前，獲得提供者之書面同意。"
				},
				{
					"text": "前項書面同意，提供者為限制行為能力人或受輔助宣告之人時，應得其本人及法定代理人或輔助人書面同意；為無行為能力人或受監護宣告之人時，應得其法定代理人或監護人書面同意。"
				},
				{
					"text": "提供者為無意思能力之成年人，未能依前項規定辦理時，應按下列順序之人員，取得其書面同意：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、成年子女。"
						},
						{
							"text": "三、父母。"
						},
						{
							"text": "四、兄弟姊妹。"
						},
						{
							"text": "五、祖父母。"
						}
					]
				},
				{
					"text": "前項第二款至第五款規定人員所為之書面同意，得以一人為之；同一順序之人意思表示不一致時，以與無意思能力之成年人同居親屬為先，其同居親屬有二人以上者，以年長者為先；無同居親屬者，以年長者為先。"
				},
				{
					"text": "第三項、第四項規定再生醫療組織、細胞來源之提供者為限制行為能力人、受輔助宣告之人、無行為能力人、受監護宣告之人、或無意思能力之成年人，取得之書面同意應經公證始生效力。"
				},
				{
					"text": "本條及第十三條書面同意之內容得以完整呈現，並於日後取出供查驗者，得以電子文件為之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "再生醫療製劑製造業者依前條規定取得同意前，應告知下列事項：",
					"children": [
						{
							"text": "一、再生醫療製劑製造業者名稱。"
						},
						{
							"text": "二、組織、細胞之用途。"
						},
						{
							"text": "三、所製成再生醫療製劑預定之適應症及適用對象。"
						},
						{
							"text": "四、組織、細胞之取得方式、可能產生之副作用與併發症、發生率與處理方法、禁忌、限制及其他相關應配合事項。"
						},
						{
							"text": "五、提供者合適性判定條件。"
						},
						{
							"text": "六、剩餘組織、細胞之後續處置或可能之使用範圍。"
						},
						{
							"text": "七、對提供行為之補助內容及方式。"
						},
						{
							"text": "八、後續追蹤內容及方式。"
						},
						{
							"text": "九、退出、中止及終止之權利。"
						},
						{
							"text": "十、取得組織、細胞過程發生不良反應之醫療照護、補償及處理。"
						},
						{
							"text": "十一、預期可能衍生之利益及歸屬。"
						},
						{
							"text": "十二、個人資料保密措施。"
						},
						{
							"text": "十三、其他經中央主管機關公告之事項。"
						}
					]
				},
				{
					"text": "前項同意之告知方式、程序及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "招募再生醫療製劑組織、細胞提供者之廣告（以下稱招募廣告），限由藥商為之。"
				},
				{
					"text": "再生醫療製劑廣告，依藥事法藥品廣告之規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "招募廣告，不得有誇大、不實或無科學實證之標示、宣傳。"
				},
				{
					"text": "藥商刊播前項招募廣告時，應於刊播前將其內容及刊播方式，向中央主管機關或其委任、委託之機關（構）或法人申請核准，並向傳播業者提具核准文件後，始得為之；刊播期間未經核准，不得變更原核准招募廣告內容或刊播方式。"
				},
				{
					"text": "核准刊播之招募廣告經發現其內容或刊播方式危害民眾健康或有重大危害之虞時，中央主管機關應令藥商立即停止刊播並限期改善；屆期未改善者，廢止核准。"
				},
				{
					"text": "傳播業者，不得刊播未經核准、與核准事項不符、已廢止核准或經令立即停止刊播之招募廣告。"
				},
				{
					"text": "傳播業者接受委託刊播招募廣告，應自廣告之日起六個月內，保存委託刊播招募廣告之藥商名稱、藥商許可執照字號、營業所地址、電話及第二項之核准文件影本資料；經中央主管機關要求提供時，不得規避、妨礙或拒絕。"
				},
				{
					"text": "第二項招募廣告得刊播與不得刊播之文字、言詞、圖畫或其他內容、招募對象、刊播方式、刊播地點及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "藥商應依藥事法第五十三條之一及第五十七條規定取得運銷、製造許可，並符合藥物優良製造準則及西藥優良運銷準則之規定，始得製造及運銷再生醫療製劑。"
				},
				{
					"text": "違反前項規定，未經許可擅自製造或運銷，或未符合藥物優良製造準則或西藥優良運銷準則之規定製造或運銷者，依藥事法規定裁處。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "經核准製造、輸入之再生醫療製劑，中央主管機關得指定品項、期間，令藥品許可證或有附款許可之所有人依公告或核定之安全監視計畫，監視其安全性；醫療機構應提供相關安全監視資料予該許可證或有附款許可之所有人。"
				},
				{
					"text": "前項許可證或有附款許可之所有人，應定期製作安全監視報告繳交中央主管機關，未定期繳交或經中央主管機關認該製劑有安全疑慮，或安全監視計畫執行之方式、內容與原公告或核定不符者，得令其限期改善或延長監視期間；必要時得令其暫停製造、輸入或販賣；情節重大者，得逕予廢止其藥品許可證或有附款許可。"
				},
				{
					"text": "前二項安全監視資料及報告，其繳交方式、期限、內容、格式、蒐集資料之限制與維護、監視期間、評估及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "藥商及醫療機構，應保存再生醫療製劑供應來源及流向之資料。"
				},
				{
					"text": "前項資料之範圍、保存方式與期限及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "使用取得有附款許可之再生醫療製劑，發生不良反應致死亡、障礙或嚴重疾病時，依所附加之第十條第一項第三款救濟措施辦理；使用取得藥品許可證之再生醫療製劑，適用藥害救濟法之規定。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "有下列各款情形之一者，由中央主管機關處新臺幣三萬元以上二百萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第十五條第二項規定，未經核准或未向傳播業者提具核准文件，刊播招募廣告；或未經核准變更原核准之招募廣告內容或刊播方式。"
						},
						{
							"text": "二、違反第十五條第四項規定，刊播未經核准、與核准事項不符、已廢止核准或經令立即停止刊播之招募廣告。"
						},
						{
							"text": "三、違反第十五條第五項規定，未依規定期限保存資料或保存資料不全；或規避、妨礙或拒絕提供資料。"
						},
						{
							"text": "四、違反第十五條第六項所定辦法中有關招募廣告刊播地點之規定。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "有下列各款情形之一者，由直轄市、縣（市）主管機關處新臺幣三萬元以上二百萬元以下罰鍰：",
					"children": [
						{
							"text": "一、未依第五條第二項規定，聘用具相關學歷及專門知識之專任人員。"
						},
						{
							"text": "二、違反第六條第一項規定，未取得藥品許可證或有附款許可，製造或輸入再生醫療製劑。"
						},
						{
							"text": "三、違反第七條規定，未經核准擅自變更藥品許可證、有附款許可或原查驗登記事項，或擅自移轉藥品許可證或有附款許可。"
						},
						{
							"text": "四、違反第十一條第一項規定，未確保提供者合適性，擅自製造或輸入再生醫療製劑。"
						},
						{
							"text": "五、違反第十二條第一項本文規定，非以有意思能力之成年人之組織、細胞，製造再生醫療製劑。"
						},
						{
							"text": "六、違反第十二條第二項規定，未於取得組織、細胞前獲得提供者書面同意，或未依同條第三項至第六項有關同意權行使規定辦理。"
						},
						{
							"text": "七、未依第十三條第一項規定，於取得同意前，告知該項所列事項。"
						},
						{
							"text": "八、違反第十三條第二項所定辦法中有關告知方式或程序之規定。"
						},
						{
							"text": "九、違反第十四條第一項規定，非藥商為招募廣告。"
						},
						{
							"text": "十、違反第十七條第一項規定，藥品許可證或有附款許可之所有人未依公告或核定之安全監視計畫執行，或醫療機構未提供安全監視資料。"
						},
						{
							"text": "十一、違反第十七條第三項所定辦法中有關安全監視報告內容、繳交期限或監視期間之規定。"
						},
						{
							"text": "十二、違反第十八條第一項規定，未保存資料。"
						},
						{
							"text": "十三、違反第十八條第二項所定辦法中有關保存資料之範圍、保存方式或保存期限之規定。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本條例有關再生醫療製劑之管理事項，主管機關得定期或不定期稽查。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本條例施行日期，由行政院定之。"
				}
			]
		}
	]
}