{
	"pcode": "L0030113",
	"LawLevel": "命令",
	"name": "醫療器材技術人員管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20210401",
	"EngLawName": "Regulations for Management of Medical Devices Technicians",
	"histories": [
		"一百十年四月一日衛生福利部衛授食字第 1101600902 號令訂定發布全文 14 條；並自一百十年五月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫療器材管理法（以下簡稱本法）第十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定技術人員如下：\r\n一、製造業者：\r\n（一）製造體外診斷醫療器材人員。\r\n（二）製造非體外診斷醫療器材人員。\r\n二、從事輸入或維修之販賣業者：\r\n（一）輸入醫療器材技術人員。\r\n（二）維修體外診斷醫療器材人員。\r\n（三）維修非體外診斷醫療器材人員。\r\n同一業者聘僱前項各款技術人員，應至少一人。"
		},
		{
			"number": 300,
			"content": "製造體外診斷醫療器材技術人員，應具備下列資格之一：\r\n一、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學工程、醫學檢驗相關科、系、所或學位學程畢業，領有畢業證書，並在醫療器材製造業者從事製造相關業務一年以上。\r\n二、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校理、工、醫、農相關科、系、所或學位學程畢業，領有畢業證書，並在醫療器材製造業者從事製造相關業務三年以上。"
		},
		{
			"number": 400,
			"content": "製造非體外診斷醫療器材技術人員，應具備下列資格之一：\r\n一、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學工程相關科、系、所或學位學程畢業，領有畢業證書，並在醫療器材製造業者從事製造相關業務一年以上。\r\n二、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校理、工、醫、農相關科、系、所或學位學程畢業，領有畢業證書，並在醫療器材製造業者從事製造相關業務三年以上。\r\n製造具放射性之非體外診斷醫療器材者之技術人員，除得聘僱具前項資格之一者外，亦得聘僱公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學放射相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造業者從事製造相關業務一年以上之人員。"
		},
		{
			"number": 500,
			"content": "輸入醫療器材技術人員，應具備下列各款資格：\r\n一、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校畢業，領有畢業證書。\r\n二、於醫療器材製造業或販賣業，從事醫療器材製造或醫療器材查驗登記文件資料準備、程序管理及送件實務相關業務一年以上。\r\n三、最近五年內曾接受至少二十小時以上之教育訓練；其教育訓練包括下列課程：\r\n（一）我國醫療器材相關法令。\r\n（二）醫療器材產品製造品質管理系統。\r\n（三）查驗登記文件資料準備及程序管理。\r\n（四）查驗登記送件實務。\r\n（五）醫療器材產品上市後管理。"
		},
		{
			"number": 600,
			"content": "維修體外診斷醫療器材技術人員，應具備下列資格之一：\r\n一、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學工程、醫學檢驗相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務一年以上。\r\n二、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校理、工、醫、農相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務三年以上。\r\n三、於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務五年以上。"
		},
		{
			"number": 700,
			"content": "維修非體外診斷醫療器材技術人員，應具備下列資格之一：\r\n一、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學工程相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務一年以上。\r\n二、公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校理、工、醫、農相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務三年以上。\r\n三、於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務五年以上。\r\n維修具放射性之非體外診斷醫療器材者之技術人員，除得聘僱具前項資格之一者外，亦得聘僱公、私立專科以上學校或符合教育部辦理國外學歷採認法規之國外專科以上學校醫學放射相關科、系、所或學位學程畢業，領有畢業證書，並於醫療器材製造或輸入、維修之販賣業者，從事製造或維修相關業務一年以上之人員。"
		},
		{
			"number": 800,
			"content": "第三條及第四條技術人員，其業務如下：\r\n一、專任駐廠監督醫療器材製造流程。\r\n二、管理醫療器材品質系統文件。\r\n三、管理醫療器材不良事件。\r\n四、管理醫療器材安全監督事項。\r\n五、督導、管理依本法第二十九條所定準則規定事項，並協助提供技術說明或文件資料。"
		},
		{
			"number": 900,
			"content": "第五條技術人員，其業務如下：\r\n一、管理依本法第二十九條所定準則規定事項。\r\n二、管理醫療器材不良事件。\r\n三、管理醫療器材安全監督事項。\r\n四、管理醫療器材產品來源及流向文件。"
		},
		{
			"number": 1000,
			"content": "第六條及第七條技術人員，其業務如下：\r\n一、維修並確認維修後產品之安全及效能。\r\n二、製作並簽署維修紀錄。\r\n維修之販賣業者應保存前項紀錄至少五年。"
		},
		{
			"number": 1100,
			"content": "技術人員自製造業或販賣業者依本法第十三條第二項辦理登記之日起，每年應接受八小時繼續教育訓練；屆期未完成訓練者，應限期令其改善，屆期未改善者，直轄市、縣（市）主管機關應通知製造業或販賣業者限期辦理技術人員變更登記；屆期未辦理者，依本法第七十條第一項第一款規定處罰。\r\n前項繼續教育訓練，包括下列課程：\r\n一、醫療器材相關法令。\r\n二、醫療器材品質管理。\r\n三、醫療器材違規案例解析。"
		},
		{
			"number": 1200,
			"content": "第五條第三款教育訓練及前條第一項繼續教育訓練，其委任所屬機關（構），或委託其他機關（構）或經認證之法人或團體辦理者，依本法第七十九條第三項所定辦法之規定辦理。"
		},
		{
			"number": 1300,
			"content": "自本辦法施行之日起三年內，具有國內專科以上學校或經教育部承認之國外專科以上學校理、工、醫、農或其他相關科、系、所或學程畢業之資格，而未符合第三條或第四條所定資格者，得擔任製造業技術人員。\r\n自本辦法施行之日起三年內，未符合第五條、第六條或第七條所定資格者，得擔任輸入販賣業或維修販賣業技術人員。\r\n本辦法施行滿三年之次日起，應符合本辦法所定資格，始得繼續擔任前二項技術人員。"
		},
		{
			"number": 1400,
			"content": "本辦法自中華民國一百十年五月一日施行。"
		}
	]
}