{
  "LawLevel": "命令",
  "LawName": "醫療器材優良運銷準則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030115",
  "LawCategory": "行政＞衛生福利部＞食品藥物管理目",
  "LawModifiedDate": "20210413",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations of Medical Device Good Distribution Practice",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十年四月十三日衛生福利部衛授食字第 1101101273 號令\r\n  訂定發布全文 30 條；並自一百十年五月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本準則依醫療器材管理法（以下稱本法）第二十四條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本準則有關醫療器材儲存、運輸、服務、人員配置及其他相關作業事項之規範，參照國際標準組織醫療器材品質管理系統（ISO13485：Medicaldevices-Quality management systems-Requirements forregulatory purposes）之內容訂定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "販賣業者應以書面建立符合本準則規定之醫療器材優良運銷系統（以下稱運銷系統），並維持其有效性。\r\n販賣業者應決定與執行運銷系統所需之流程，並監控該流程之實施，對運銷系統之相關活動應予以規範及記錄，確保醫療器材於市場流通之品質。\r\n前項流程之訂定、變更，應經實施運銷系統與醫療器材之影響評估，並符合本法及本準則規定，始得為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "販賣業者應依其稽核結果、資料分析、矯正與預防措施及管理階層之審查決定，為運銷系統之必要變更，並於變更內容確認後實施，確保並維持運銷系統之適當性、合適性及有效性，及醫療器材安全與性能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "販賣業者之產品委託其他業者輸入、儲存、運輸、銷售、防護或提供服務時，應就足以影響運銷系統規範符合性者，簽訂委託書面契約，實施監測；相關運銷紀錄之保存，亦同。\r\n販賣業者應採行措施，確保前項委託符合委託書面契約、本準則及其他相關法規之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "運銷系統應建置文件體系，其內容應包括下列事項：\r\n一、品質手冊或同等文件。\r\n二、本準則所定之程序及紀錄。\r\n三、運銷系統流程之規劃、運作、管制所製作之文件及紀錄。\r\n四、其他中央主管機關規定之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "運銷系統之文件，應予管制。\r\n前項管制程序，應以書面為之；其內容包括下列事項：\r\n一、文件發布及下達前之審查、核定及人員之簽章、日期；其修正，亦同。\r\n二、運銷系統文件總覽表之建立。\r\n三、版次及變更歷程與狀態之辨識確認。\r\n四、個別場所應適用文件之備置情形。\r\n五、文件版次及內容易讀性之確認。\r\n六、必要外部原始文件有效性之確認，及該文件分發之管制。\r\n七、文件毀損或滅失之預防。\r\n八、失效文件之辨識確認及誤用預防措施。\r\n販賣業者應明定失效文件之保存期限，確保於醫療器材有效期間內，得取得其運銷之資料，並不得少於本法相關規定之期限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "販賣業者應建立及維持運銷系統紀錄之書面管制程序；其內容包括紀錄之鑑別、儲存、保全、檢索、處理及保存期限。\r\n販賣業者應依個人資料保護法之規定，訂定並執行紀錄內機敏健康資訊之保護措施。\r\n第一項紀錄之保存期限，應不少於醫療器材有效期間，且不得少於產品自製造業者放行之日起三年。但本法相關規定較長者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "販賣業者應就運銷系統置管理代表一人，由最高管理階層指派之。\r\n前項管理代表之職責，應以書面訂定下列事項：\r\n一、確認業以書面建立運銷系統流程。\r\n二、向最高管理階層提出運銷系統有效性確認及必要改進之報告。\r\n三、促進與確保全體組成員對相關法規及客戶要求之認知，並具適當之能力及經驗，包括職前及在職訓練計畫之執行及維持。\r\n四、協調及執行醫療器材之回收作業。\r\n管理代表應置適任之職務代理人或被授權人，確保運銷系統之執行及維持符合本準則之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定管理階層審查程序；其內容包括第十一條所定事項之運銷系統變更或改進之評估。\r\n最高管理階層應依前項程序之規定，定期審查運銷系統，確保其適當性、合適性及有效性；其審查，應製作紀錄及保存。\r\n前項紀錄，其內容應包括下列事項：\r\n一、審查之事項及其內容。\r\n二、為維持運銷系統及其流程適當性、合適性與有效性，必要之改進措施。\r\n三、因應客戶要求有關流程之改進措施。\r\n四、配合法令增修之因應措施。\r\n五、執行前三款措施之資源需求。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "前條第二項審查之事項如下：\r\n一、對產品或服務之意見或評論。\r\n二、客戶申訴之處理。\r\n三、對中央主管機關之報告。\r\n四、內部或外部稽核之結果。\r\n五、流程與產品之監管、量測及其結果。\r\n六、矯正措施。\r\n七、預防措施。\r\n八、前次審查結論之後續處置。\r\n九、可能影響運銷系統之變更。\r\n十、改進作為之建議。\r\n十一、配合法令增修之因應措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "從事影響運銷品質工作之人員，應具一定之技能或經驗，或接受適當之教育及訓練，確保可勝任其工作。\r\n販賣業者就人員能力之建立、必要訓練之提供及職責正確認知之確保，應以書面訂定下列事項之程序：\r\n一、從事影響運銷品質之工作人員能力之認定，包括產品之放行。\r\n二、維持人員能力必要訓練或其他措施之提供。\r\n三、前款訓練或措施，應包括其有效性之評估與醫療器材之識別，以避免不良醫材進入供應鏈。\r\n四、人員教育、訓練、技能及經驗之證明或紀錄，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定基礎設施之條件，並應符合產品要求，避免產品混淆及其處理失序。\r\n前項設施，應包括儲存、作業場所、運輸車、冷藏（凍）庫，及工作環境管制、監控與量測所用設備。\r\n第一項設施之維護、確效及校正，應以書面訂定其內容、方式及頻率，並製作紀錄及保存；其內容包括下列事項：\r\n一、確保用於運輸、儲存或處理醫療器材之車輛及設備符合產品之規格，且裝備適當。\r\n二、儲存區於開始使用前進行初步之溫度測繪及風險評估，並依其評估結果放置溫度監測器。\r\n三、對於溫度敏感之醫療器材，應使用確效後之設備進行監控；其證明或使用許可，由適當人員開立及核准。\r\n四、建立設備非預期失序之立即處置程序，維持醫療器材品質。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定工作環境規範；其訂定應考量溫度、濕度及其他外部有害因素，並應予以監控及管制。\r\n前項規範之內容，應包括下列事項：\r\n一、人員與產品或作業環境之接觸，足以影響醫療器材安全或性能者，其人員健康、清潔及服裝條件。\r\n二、工作環境應保持清潔，防止昆蟲或動物入侵。\r\n三、員工之休息室、盥洗室及飲食區，應與儲存區為適當之區隔，並禁止於儲存區存放食物、飲料、菸品或個人使用之醫療器材。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定下列客戶溝通事項：\r\n一、產品資訊及運銷條件。\r\n二、客戶詢問、合約或訂單之處理及修改。\r\n三、申訴及其他客戶回饋。\r\n四、建議性通告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定採購產品符合使用者要求之確認程序，避免不良醫療器材進入合法供應鏈。\r\n販賣業者應訂定評估及選擇供應商基準；其訂定應考量之因素如下：\r\n一、供應商具有提供販賣業者所需產品規格之能力。\r\n二、供應商過往之實績及法規遵從性。\r\n販賣業者應規劃監控及再評估供應商之機制，確保管控產品符合採購要求，並作為再評估之參考。\r\n販賣業者發現供應商有未符合採購要求者，應採取退貨或其他必要之措施。\r\n前三項之評估、選擇、監控、再評估及必要措施，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "前條採購所需資訊，應包括下列事項，並以書面或其他可索引方式查閱：\r\n一、產品規格。\r\n二、產品取得之允收、程序、流程及設備。\r\n三、供應商之資格要求。\r\n四、運銷系統符合本準則規定。\r\n販賣業者應於接洽供應商前，確定採購資訊完整適當；必要時，販賣業者應以書面約定供應商於實施影響採購資訊變更前，先行通知販賣業者。\r\n販賣業者應依第十八條有關追溯性之規定，保存有關採購資訊之文件、資料及紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定產品來源及流向之追溯程序；其內容包括產品追溯之範圍及紀錄。\r\n前項紀錄，應包括醫療器材名稱、批號、接收日期與數量、保存期限、供應商名稱、收貨人名稱、地址與連絡人、送貨地址、運送方式及允收溫度條件；以包裹運輸寄送者，並應包括收貨人之姓名及收貨地址憑證。\r\n第一項之紀錄，應予保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "販賣業者應就運銷系統，依產品要求，以書面訂定防護程序，確保產品之品質不受儲存、搬運或運輸過程之影響。\r\n為避免產品暴露於可預期之危害狀態，前項過程有改變、污染或損壞醫療器材之虞者，販賣業者應實施下列事項：\r\n一、提供合適之包裝及運送容器。\r\n二、前款包裝或容器於特定情況下，無法提供足夠保護者，以書面訂定特別之附加條件；該條件應予管制並記錄。\r\n三、收貨區及出貨區應有適當之措施，保護醫療器材免於受到氣候之影響。\r\n四、進貨區、出貨區及儲存區應予適當區隔；接近有效期限或保存期限之醫療器材，立即從可銷售品庫移開。\r\n五、醫療器材不得直接存放於地板上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定足資證明產品符合性之監管及量測作業，並備有執行作業必要之相關設備。\r\n前項量測設備之使用，應符合下列規定：\r\n一、使用前，以明確之國際或國家標準校正或查證；無明確標準者，記錄所使用之校正或查證基礎。設備啟用後，亦應定期為之。\r\n二、校正或查證後，予以必要之調整，避免導致量測結果不正確。\r\n三、校正狀態予以標示。\r\n四、搬運、維護或儲存時，採避免損壞或變質之措施。\r\n五、訂定環境監管及量測用電腦軟體合適性之確效程序，並於軟體使用前，或依實際狀況，於使用後或軟體變更時，完成確效。\r\n六、前款電腦軟體失效、當機、修復及數據備份之程序，應予規範。\r\n販賣業者應依第一項作業規定，執行校正、查證或調整，並製作紀錄及保存。\r\n第一項設備未依第二項規定辦理者，販賣業者應對量測結果進行有效性評估，且記錄之；對受影響之產品，並應採取適當措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "販賣業者應就運銷系統，以書面訂定客戶要求符合性之資訊蒐集及使用方法；其內容應包括運銷活動資訊之彙整，並辦理運銷系統有效性之評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "除有正當理由外，販賣業者應就客戶申訴之內容予以調查，查明其是否為醫療器材品質或運銷原因所致；販賣業者應將調查結果或所採行之改善措施，依個案情形，提供予相關機關或機構。\r\n前項申訴內容，調查經過、結果與提供對象或所採行之改善措施，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "販賣業者應就本法第四十八條第一項之通報、第四十九條之通報、採取矯正預防措施及第五十八條第一項之通知、依規定限期回收處理，訂定作業程序，並應每年評估醫療器材回收作業之有效性。\r\n前項通報、採取矯正措施及回收處理，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "販賣業者應定期執行內部稽核，確認運銷系統之有效性及法規遵從性。\r\n販賣業者應以書面訂定前項稽核之程序；其內容包括下列事項：\r\n一、與稽核之規劃、執行、記錄及稽核結果報告有關之權責劃分與要求。\r\n二、考量稽核對象、項目、內容、地點、運銷系統內各流程之重要性及先前稽核之結果，訂定稽核計畫。\r\n三、稽核基準、範圍、頻率、方法及紀錄；稽核員不得稽核其本人職掌之工作。\r\n管理階層就第一項稽核結果不符合者，應探討其發生原因，提出矯正措施，及時予以矯正，並去除不符合事項。\r\n稽核員應就前項矯正措施之執行內容及結果，提出查證報告。\r\n第一項稽核之流程、場所及結果，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "販賣業者應鑑別及管制不符合要求之產品，防止非預期之使用或交貨。\r\n販賣業者為符合前項之要求，應就不符合原製造業者要求之產品，以書面訂定鑑別、記錄、區隔、評估、廢棄之管制及權責界定程序。\r\n販賣業者應將第一項之不符合情況，及後續採行之評估、調查與決策形成理由，製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "販賣業者對前條不符合要求之產品，應視情節，分別或同時採行下列處理方式：\r\n一、去除不符合要求情況之措施。\r\n二、預防不符合要求產品作為原預定目的使用或應用之措施。\r\n三、以特殊採用方式為產品之使用、放行或允收。\r\n販賣業者採前項第三款處理方式者，應具正當理由及符合法令規定，並經權責人員核准後，始得為之；核准者之姓名及職稱，應製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "產品放行後，發現有前條不符合要求產品者，販賣業者應就其影響或潛在影響採取適當措施，並應製作紀錄及保存。\r\n販賣業者應依製造業者之規定或要求，以書面訂定建議性通告之發布程序。\r\n第一項已放行產品之退回品，應與合格產品區隔，經原製造廠或其授權者之評估，可證明產品完整性，且經權責人員核准後，得為產品之允收及再放行。核准者之姓名及職稱，應製作紀錄並保存。\r\n前項允收及再放行之產品，應遵守先到期先出原則，以確保揀選出正確且有適當架儲期之醫療器材，有特殊情形未能遵守者，應製作紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "販賣業者應採取矯正措施，去除產品或運銷系統不符合事項之發生原因，防止其再發生。\r\n前項矯正措施之實施，不得無故遲延；其措施內容之訂定，應以不符合事項之影響程度為依據。\r\n為實施第一項矯正措施，販賣業者應以書面訂定下列事項之程序：\r\n一、客戶申訴及其他不符合事項之審查。\r\n二、不符合事項原因之判定。\r\n三、矯正措施採行與否之評估。\r\n四、矯正措施之規劃、訂定、實施，及運銷系統文件之必要更新。\r\n五、矯正措施無牴觸法規，及不減損醫療器材安全與性能之查證。\r\n六、矯正措施實施情形及其有效性之審查。\r\n販賣業者應就第一項不符合事項所為之調查及矯正措施實施結果，製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "販賣業者應採取預防措施，去除潛在產品或運銷系統不符合事項之可能發生原因。\r\n前項預防措施之訂定，應以潛在不符合事項之影響程度為依據。\r\n為實施第一項預防措施，販賣業者應以書面訂定下列事項之處理程序：\r\n一、潛在不符合事項及其可能發生原因之判定。\r\n二、預防措施採行與否之評估。\r\n三、預防措施之規劃、訂定、實施，及運銷系統文件之必要更新。\r\n四、預防措施無牴觸法規，及不減損醫療器材安全與性能之查證。\r\n五、預防措施實施情形及其有效性之審查。\r\n販賣業者應就第一項所為之潛在不符合事項調查及預防措施實施結果，製作紀錄並保存。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "本準則自中華民國一百十年五月一日施行。"
    }
  ]
}