{
	"pcode": "L0040132",
	"LawLevel": "命令",
	"LawName": "食品衛生安全管理系統驗證機構認證及驗證管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20190604",
	"EngLawName": "Accreditation Of Certification Body And Sanitation And Safety Control Of Food Businesses Of Certification Regulations",
	"attachments": {
		"0000249588": "附表：驗證證明書格式.PDF"
	},
	"histories": [
		"一百零五年三月十一日衛生福利部部授食字第 1051100664 號令訂定發布全文 22 條；並自發布日施行",
		"一百零八年六月四日衛生福利部衛授食字第 1081102195 號令修正發布全文 23 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "驗證機構認證之申請",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "驗證機構之管理",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "執行驗證之程序及管理",
			"start": 1300,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依食品安全衛生管理法（以下簡稱本法）第八條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、認證：指中央主管機關對有能力辦理本法第八條第五項衛生安全管理系統驗證者予以認定之程序。\r\n二、驗證：指驗證機構對食品業者查核證明其符合本法衛生安全管理系統所進行之程序。\r\n三、驗證機構：指經認證得執行驗證之機關（構）。"
		},
		{
			"number": 300,
			"content": "申請認證為驗證機構者，應為行政機關（構）、大學校院或非營利性質之法人、團體，並具備下列條件：\r\n一、取得國際認證論壇（IAF） 會員核發之食品安全管理系統驗證機構認證（ISO/TS22003）證書。\r\n二、置有專職之稽核員，並應具備下列資格之一：\r\n（一）領有食品技師、畜牧技師、水產養殖技師、營養師或獸醫師證書。\r\n（二）領有符合教育部採認規定之國內外專科以上學校食品、營養、家政、生活應用科學、畜牧、獸醫、化學、化工、農業化學、生物化學、生物、藥學、公共衛生或其他相關科、系、所或學位學程畢業證書。\r\n前項第二款稽核員，應具有食品安全管制系統訓練六十小時、食品衛生安全與相關法令知能及至少二年以上稽查經驗。\r\n前項稽查經驗，得以於食品工廠擔任專門職業人員、品質管制人員或衛生管理人員之年資抵充，並以抵充一年為限。"
		},
		{
			"number": 400,
			"content": "申請認證者，應檢具下列文件、資料，向中央主管機關提出：\r\n一、符合前條資格之證書文件、資料。\r\n二、組織簡介、組織架構、負責人、部門主管、稽核員、業務概要、驗證品質管理能力及作業程序說明。\r\n三、驗證機構董（理）事、監察人（監事）、負責人、執行長或具管理事務、簽署驗證報告權之人員；上開人員同時任職於食品業者，其名冊。驗證機構為機關（構）或公立大學者，免附董（理）事、監察人（監事）之資料。\r\n四、其他經中央主管機關指定之文件、資料。\r\n前項申請文件、資料與規定不符或內容不全者，中央主管機關應通知申請者限期補正；屆期未補正者，不予受理。"
		},
		{
			"number": 500,
			"content": "中央主管機關對於前條之申請案件，應進行書面審查及實地評鑑；經審查及評鑑合格者，始得發給認證證書。"
		},
		{
			"number": 600,
			"content": "認證證書應載明下列事項：\r\n一、驗證機構名稱及地址。\r\n二、驗證機構負責人姓名。\r\n三、認證範圍。\r\n四、認證核發日期及認證編號。\r\n五、認證有效期間。\r\n六、其他經中央主管機關指定之事項。\r\n前項認證證書有效期間為三年。期間屆滿後，仍繼續執行驗證業務者，應於期滿六個月前至八個月間申請展延；每次展延期間，以三年為限。申請展延應具備之文件、資料及程序，準用前二條規定。\r\n第一項第一款、第二款及第六款事項變更時，驗證機構應於事實發生之次日起十五日內，向中央主管機關提出申請，經核准後，始得變更；必要時，中央主管機關得重新辦理認證。"
		},
		{
			"number": 700,
			"content": "驗證機構辦理驗證業務，應遵行下列事項：\r\n一、執行驗證工作所得資訊，妥予保密。\r\n二、組織運作及立場，維持公正獨立。\r\n三、適當處理食品業者之申訴或陳情，作成紀錄，並以書面回復。\r\n四、訂定驗證證明書之核發及管理程序。\r\n五、驗證機構之組織架構、執行驗證之相關部門主管、稽核員或第四條第一項第三款名冊異動時，檢附相關資料，報請中央主管機關備查。\r\n六、辦理稽核員相關查核技巧、食品衛生安全及相關法令之教育訓練，並對該人員定期考核及紀錄。\r\n七、稽核員每年接受中央主管機關自行或認可機構辦理之驗證實務及相關法令教育訓練至少六小時；稽核員每年執行驗證至少十場次。\r\n八、稽核員名單登錄於食品衛生安全管理認證及驗證資訊系統；其有異動時，即時更新。\r\n九、提供申請驗證之食品業者查詢驗證進度。\r\n十、對辦理驗證工作所得或所生之資料，至少保存六年。"
		},
		{
			"number": 800,
			"content": "驗證機構董（理）事、監察人（監事）、負責人、執行長或具管理事務、簽署驗證報告權之人員，其同時於食品業者擔任相關職務時，驗證機構不得受理該食品業者之驗證申請。\r\n執行驗證之稽核員，受派稽核案件時，應遵守行政程序法規定。\r\n有第一項情事者，驗證機構應通知中央主管機關，並由驗證資訊系統重新擇定驗證機構。"
		},
		{
			"number": 900,
			"content": "中央主管機關對驗證機構每年至少辦理實地評鑑及見證評鑑各一次。\r\n前項評鑑，驗證機構不得規避、妨礙或拒絕。\r\n第一項見證評鑑，由中央主管機關派員隨同驗證機構之稽核員，至驗證現場，觀察及評定其查核能力。"
		},
		{
			"number": 1000,
			"content": "驗證機構有下列情形之一者，中央主管機關得撤銷或廢止其認證：\r\n一、提供虛偽不實文件、資料或以其他不正當方法取得認證資格。\r\n二、擅自將全部或部分驗證業務移轉至其他機構辦理。\r\n三、驗證紀錄或相關文件、資料登載不實。\r\n四、以不正當方式招攬業務。\r\n五、違反第七條第一款、第二款、第十款、第八條或前條第二項規定。"
		},
		{
			"number": 1100,
			"content": "驗證機構有下列情形之一，經命其限期改正，屆期不改正者，得停止其全部或部分驗證業務；情節重大者，得廢止其認證：\r\n一、未依食品衛生安全管理系統認證及驗證收費辦法規定，收取驗證費用。\r\n二、未符合第三條或第六條第三項規定。\r\n三、違反第七條第三款至第九款規定之一。\r\n四、未依第十四條第三項自訂之期限，辦理食品業者之驗證。\r\n五、違反本法或其他法律，經中央主管機關認定應停止執行驗證。"
		},
		{
			"number": 1200,
			"content": "經撤銷或廢止驗證機構認證者，應停止使用認證證書，並於撤銷或廢止次日起一個月內繳回該證書；未繳回證書者，由中央主管機關逕為註銷。\r\n前項驗證機構，應將已完成及辦理中全部驗證案件之完整文件、資料及檔案返還中央主管機關，或依中央主管機關之指示移轉至特定驗證機構；未持續取得認證者，亦同。\r\n驗證機構經撤銷或廢止認證者，應自撤銷或廢止之次日起一年後，始得重新申請認證。"
		},
		{
			"number": 1300,
			"content": "食品業者應於中央主管機關建立之食品衛生安全管理認證及驗證資訊系統，申請登錄驗證需求，並檢具下列文件、資料，向該系統擇定之驗證機構申請驗證：\r\n一、業者基本資料及作業場所配置圖。\r\n二、衛生安全管理系統相關文件、資料。\r\n三、其他經中央主管機關指定之文件、資料。\r\n前項申請文件、資料與規定不符或內容不全者，驗證機構應通知食品業者於三十日內補正；屆期未補正者，不予受理。\r\n第一項食品業者應依驗證機構之通知，於通知送達之次日起三十日內，向驗證機構繳交驗證費用；未繳交者，不予受理。"
		},
		{
			"number": 1400,
			"content": "驗證機構對於食品業者之申請，應辦理書面審查及實地評鑑。\r\n經前項書面審查或實地評鑑發現有缺失者，驗證機構應即通知食品業者限期改正；經改正仍有缺失者，得再通知限期改正，並以一次為限。\r\n驗證機構應就第一項各階段程序訂定作業期間，且各階段程序作業期間合計不得超過三個月。但食品業者缺失改善期間，不列入作業期間計算。"
		},
		{
			"number": 1500,
			"content": "前條之審查及評鑑，有下列情形之一者，驗證機構應駁回其申請：\r\n一、食品業者之生產或製程未符合本法及其相關規範。\r\n二、因可歸責食品業者之事由致書面審查後三個月內無法進行實地評鑑。\r\n三、自申請案受理之次日起，因可歸責食品業者之事由逾六個月未完成驗證。\r\n前項駁回決定作成時，應副知中央主管機關。"
		},
		{
			"number": 1600,
			"content": "通過驗證之食品業者，由驗證機構發給驗證證明書，證明書有效期間為三年。"
		},
		{
			"number": 1700,
			"content": "驗證證明書應載明下列事項：\r\n一、食品業者名稱及負責人姓名。\r\n二、驗證場所地址。\r\n三、驗證範圍。\r\n四、驗證編號。\r\n五、驗證有效期間。\r\n六、驗證機構名稱。\r\n七、供辨識之二維條碼。\r\n前項驗證證明書之格式，如附表。\r\n第一項第一款至第三款事項變更時，食品業者應自事實發生之次日起十五日內，向驗證機構申請變更；必要時，驗證機構得重新辦理驗證。\r\n第一項第二款驗證場所地址變更，食品業者應重新辦理驗證。但因門牌整編或行政區域調整者，不在此限。"
		},
		{
			"number": 1800,
			"content": "食品業者不得於產品容器或外包裝上，標示其取得驗證意旨之文字、圖片或條碼。"
		},
		{
			"number": 1900,
			"content": "驗證機構應於驗證效期內，對驗證通過之食品業者至少實施一次追蹤查驗。\r\n前項追蹤查驗，驗證機構得不事前通知食品業者。"
		},
		{
			"number": 2000,
			"content": "通過驗證之食品業者，有下列情形之一者，得由驗證機構或中央主管機關命驗證機構撤銷或廢止其驗證，並收回驗證證明書：\r\n一、以虛偽不實文件、資料取得驗證。\r\n二、違反本法及其相關法規規定，情節重大。\r\n前項撤銷或廢止處分作成時，應副知中央主管機關。"
		},
		{
			"number": 2100,
			"content": "食品業者有下列情形之一，其情節重大或驗證機構通知限期改善而屆期未改善者，驗證機構得廢止其驗證，並收回驗證證明書：\r\n一、未符合衛生安全管理系統之規範。\r\n二、規避、妨礙或拒絕驗證機構之追蹤查驗或中央主管機關之見證評鑑。\r\n三、違反第十八條規定。\r\n前項廢止處分作成時，應副知中央主管機關。"
		},
		{
			"number": 2200,
			"content": "食品業者申請重新驗證者，應於效期屆滿六個月前至八個月間，準用第十三條至第十六條規定，檢具文件、資料向系統擇定之驗證機構提出申請。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}