{
	"pcode": "L0040005",
	"LawLevel": "命令",
	"name": "食品製造工廠衛生管理人員設置辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20190409",
	"EngLawName": "Regulations Governing the Establishment of the Sanitation Control Personnel of Food Manufacturing Factory",
	"histories": [
		"七十四年十二月二十日行政院衛生署（74）衛署食字第 56820 4 號令訂定發布全文 7 條",
		"八十八年十一月二十二日行政院衛生署（88）衛署食字第 880 69562 號令修正發布第 5 條條文",
		"九十年八月二十日行政院衛生署（90）衛署食字第 090005542 6 號令修正發布全文 10 條",
		"一百零二年八月二十日衛生福利部部授食字第 1021350146 號令修正發布第 1、3、6 條條文",
		"一百零四年八月十日衛生福利部部授食字第 1041302465 號令修正發布第 1 條條文",
		"一百零八年四月九日衛生福利部衛授食字第 1071302505 號令修正發布全文 11 條；除第 6 條條文自一百零九年七月一日施行外，其餘條文自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依食品安全衛生管理法（以下簡稱本法）第十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱食品製造工廠，係指依工廠管理輔導法及其相關規定，須辦理食品工廠登記之食品製造業者。"
		},
		{
			"number": 300,
			"content": "食品製造工廠應設置專任衛生管理人員（以下簡稱衛生管理人員）。\r\n前項衛生管理人員應於工廠實際執行本法第八條第四項所定食品良好衛生規範準則或食品安全管制系統準則之工作。"
		},
		{
			"number": 400,
			"content": "具下列資格之一者，得任衛生管理人員：\r\n一、公立或經政府立案之私立專科以上學校，或經教育部承認之國外專科以上學校食品、營養、家政、生活應用科學、畜牧、獸醫、化學、化工、農業化學、生物化學、生物、藥學、公共衛生等相關科系所畢業者。\r\n二、應前款科系所相關類科之高等考試或相當於高等考試之特種考試及格者。\r\n三、應第一款科系所相關類科之普通考試或相當於普通考試之丙等特種考試及格，並從事食品或食品添加物製造相關工作三年以上，持有證明者。"
		},
		{
			"number": 500,
			"content": "中央廚房食品工廠或餐盒食品工廠設置之衛生管理人員，得由領有中餐烹調乙級技術士證並接受衛生講習一百二十小時以上，持有經中央主管機關認可之食品衛生相關機構核發之證明文件者擔任。"
		},
		{
			"number": 600,
			"content": "資本額未達新臺幣三千萬元之食品製造工廠設置之衛生管理人員，得由同時具備下列資格者擔任：\r\n一、公立或經政府立案之私立高級職業學校食品科、食品加工科、水產食品科、烘焙科、家政科、畜產保健科、野生動物保育科、農場經營科、園藝科、化工科、環境檢驗科、漁業科、水產養殖科、餐飲管理科、觀光事業科畢業。\r\n二、於同一事業主體之食品或食品添加物製造工廠從事製造或製程品質管制業務四年以上，持有證明。\r\n三、持有經中央主管機關認可之食品安全管制系統訓練機關（構）核發之食品安全管制系統訓練六十小時以上之證明文件。"
		},
		{
			"number": 700,
			"content": "中央主管機關依本法第八條第二項公告指定之食品業者，其設置之衛生管理人員除應符合第四條規定外，並應具備以下條件之一：\r\n一、經食品安全管制系統訓練六十小時以上。\r\n二、領有食品技師、畜牧技師、獸醫師、水產養殖技師或營養師證書，經食品安全管制系統訓練三十小時以上。\r\n前項各款食品安全管制系統訓練時數之認定，以中央主管機關認可之食品安全管制系統訓練機關（構）核發之證明文件為據。"
		},
		{
			"number": 800,
			"content": "食品製造工廠設置衛生管理人員時，應檢具下列文件送請直轄市、縣（市）衛生主管機關核備，異動時亦同：\r\n一、申報書一份及資料卡一式三份。\r\n二、衛生管理人員之資格證件文件、身分證、契約書影本一份。\r\n三、工廠登記證明文件影本一份。"
		},
		{
			"number": 900,
			"content": "衛生管理人員執行工作如下：\r\n一、食品良好衛生規範之執行與監督。\r\n二、食品安全管制系統之擬訂、執行與監督。\r\n三、其他有關食品衛生管理及員工教育訓練工作。"
		},
		{
			"number": 1000,
			"content": "衛生管理人員於從業期間，每年至少應接受主管機關或經主管機關認可之食品衛生相關機構舉辦之衛生講習八小時。"
		},
		{
			"number": 1100,
			"content": "本辦法除第六條自中華民國一百零九年七月一日施行外，自發布日施行。"
		}
	]
}