{
  "LawLevel": "命令",
  "LawName": "健康食品申請許可辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040030",
  "LawCategory": "行政＞衛生福利部＞食品藥物管理目",
  "LawModifiedDate": "20240517",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Application of Health Food Permit",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十八年五月二十九日行政院衛生署（88）衛署食字第 88035\r\n  438 號令訂定發布全文 20 條\r\n2.中華民國九十五年十月三十日行政院衛生署衛署食字第 0950408514 號\r\n  令修正發布第 1～4、11～13 條條文；並增訂第 2-1、2-2 條條文\r\n3.中華民國一百零一年八月二十九日行政院衛生署署授食字第 101130240\r\n  0 號令修正發布第 2、2-1、17、20 條條文；並自發布日施行\r\n4.中華民國一百零三年一月二十八日衛生福利部部授食字第 1021352122\r\n  號令修正發布第 4、8 條條文\r\n5.中華民國一百零五年一月二十一日衛生福利部部授食字第 1041304070 \r\n  號令修正發布第 2、2-1、3、4、6～8、13 條條文\r\n6.中華民國一百零九年十二月二十五日衛生福利部衛授食字第 109130421\r\n  3 號令修正發布全文 25 條；並自一百十年一月一日施行\r\n7.中華民國一百十三年五月十七日衛生福利部衛授食字第 1131300350 號\r\n  令修正發布全文 35 條；並自發布日施行\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依健康食品管理法（以下簡稱本法）第七條第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "健康食品業者（以下簡稱廠商）依本法第七條第一項規定，申請健康食品製造、輸入查驗登記，發給許可證，其產品屬本法第三條第一項第一款規定者，應填具申請書，並檢附產品及下列文件、資料，繳納初審費用，向中央主管機關提出：\r\n一、產品製造廠出具之原料成分規格含量表、供貨來源。\r\n二、產品安全評估報告，或依中央主管機關公告之健康食品安全評估方法所定學術文獻報告。\r\n三、產品保健功效評估報告。\r\n四、產品及其保健功效成分之安定性試驗計畫書及結果報告。\r\n五、產品營養成分分析報告。\r\n六、產品衛生檢驗報告。\r\n七、產品保健功效成分鑑定報告及其檢驗方法。\r\n八、產品製造廠出具之產品製程圖說。\r\n九、產品製造廠出具落實健康食品良好作業規範標準之佐證資料。\r\n十、委託製造者，其受託製造廠出具之受託製造證明。\r\n十一、獲授權販售者，其授權證明。\r\n十二、產品中文標籤、容器或包裝及說明書之實體、彩色列印圖或彩色擬稿；其包裝規格、型態或材質不同者，應分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n十三、廠商之公司登記、有限合夥登記或商業登記證明文件。\r\n十四、產品製造廠為依法設立或登記之官方證明文件：\r\n  （一）國內製造者：工廠登記證明文件。但屬依法免辦工廠登記者，免附。\r\n  （二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關，以全銜出具，經該政府機關或其主管官員戳記或簽章之證明文件；其為影本者，經原產國公證單位簽證與正本相符。\r\n十五、其他佐證產品安全、保健功效之相關研究報告、文獻資料。\r\n前項文件、資料，以英文以外之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "廠商依本法第七條第一項規定，申請健康食品製造、輸入查驗登記，發給許可證，其產品屬本法第三條第一項第二款規定者，應填具申請書，並檢附產品及繳納初審費用，向中央主管機關提出；其應檢附之文件、資料，依前條規定辦理。但免附前條第一項第二款、第三款及第十五款文件、資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "前二條申請，應依所申請產品之保健功效項目或規格項目，分別為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關受理第二條申請案後，應就廠商檢附之文件、資料進行初審；必要時，得至現場實地查核。\r\n前項文件、資料不完備者，廠商應於收受中央主管機關通知後一個月內補正；必要時，得申請延長一個月，並以一次為限。屆期未補正者，予以駁回。\r\n第一項初審經駁回，廠商不服者，得提起救濟；其救濟應依下列方式之一為之：\r\n一、收受初審處分通知之次日起六個月內，敘明理由，向中央主管機關提出申復。申復經駁回，廠商不服者，得依訴願法提起訴願。\r\n二、收受初審處分通知之次日起三十日內，逕依訴願法提起訴願。\r\n已依前項第二款提起訴願，復依前項第一款規定提出申復，或同時申請者，其申復不予受理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "第二條申請經初審通過者，得申請複審。\r\n前項複審，應於收受初審通過通知之次日起十五日內，填具申請書及繳納複審費用，並依初審意見，檢送文件、資料，向中央主管機關提出。屆期未繳納複審審查費或未檢送文件、資料者，予以駁回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "中央主管機關為審查前條複審案，得組成審議小組召開會議，就產品之安全性、保健功效、包裝、標籤及說明書，予以審查；必要時，得至現場實地查核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "中央主管機關應就前條審查結果，以書面通知廠商。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關為前條複審時，認定文件、資料不完備者，廠商應於收受中央主管機關通知後一個月內補正；必要時，得申請延長一個月，並以一次為限。屆期未補正者，予以駁回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第三條申請案，中央主管機關審查程序及廠商所檢附文件、資料之補正與延長、救濟，準用第五條規定。\r\n前項審查結果，經認有安全或保健功效疑慮者，中央主管機關應通知廠商申請複審；其申請程序、複審程序、實地查核及補正與延長，準用第六條第二項至前條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央主管機關認申請案產品有送驗必要者，應通知廠商於通知送達之次日起一個月內，向中央主管機關指定之檢驗機構繳交檢驗費及足夠檢驗之原裝完整樣品檢體送驗；屆期未繳交檢驗費或未檢具檢體送驗者，予以駁回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "廠商不服中央主管機關複審結果，得提起救濟；其救濟，準用第五條第三項及第四項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "申請案經審查通過者，中央主管機關應以書面通知廠商審查結果及繳納證書費，並於廠商繳納證書費後，發給健康食品許可證。\r\n前項許可證之登記內容，包括下列事項：\r\n一、中文及英文品名。\r\n二、申請廠商名稱、地址及負責人。\r\n三、製造廠名稱及地址。\r\n四、原料成分及產品外觀形態。\r\n五、產品保健功效或品管指標之成分、含量。\r\n六、產品保健功效項目及敘述。\r\n七、包裝規格及材質。\r\n八、產品有效期限、保存方法及條件。\r\n九、產品中文標籤、容器或包裝及說明書之刊載內容。\r\n十、許可證發證年月日及字號。\r\n十一、其他經中央主管機關指定之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "第二條第一項第一款原料成分規格含量表，應視案件性質，以廠商提供之下列文件、資料審核之：\r\n一、原料品管或衛生檢驗報告。\r\n二、保健功效原料成分之製程及檢驗報告。\r\n三、前款以外原料成分之萃取或濃縮製程。\r\n四、可供食用中藥材原料之基原鑑定報告。\r\n五、菌株原料之來源證明及菌種鑑定報告；屬乳酸菌者，並檢附菌株鑑定報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "第二條第一項第二款至第七款之評估、試驗、分析、檢驗及鑑定報告，應就工廠產製產品為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "第二條第一項第二款及第三款之產品安全評估報告及產品保健功效評估報告，應由產品所採用原料研發單位以外之第三人，分別依本法第三條第二項所定之評估法規為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "第二條第一項第四款至第七款之產品安定性試驗計畫書及結果報告、產品營養成分分析報告、產品衛生檢驗報告及產品保健功效成分鑑定報告，其報告應經測試；測試之方式，應依下列規定為之：\r\n一、測試之產品，各應至少三批取自工廠生產線所產製者。\r\n二、前款三批測試，至少有二批應為最近三年內完成者。\r\n三、第一款產品，應為有效日期內者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "第二條第一項第四款保健功效成分之安定性試驗，應以該產品具保健功效之特定成分作為試驗之標的；其保健功效成分依現有技術無法確定者，得由廠商列舉具該保健功效之原料成分作為試驗之標的。\r\n第三條健康食品，其依第二條應檢附之保健功效成分安定性試驗，依中央主管機關所定健康食品規格標準之規格成分作為試驗之標的。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "第二條第一項第五款產品營養成分分析報告，其分析項目，應包括包裝食品營養標示應遵行事項所定之熱量及營養素。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "第二條第一項第六款產品衛生檢驗報告，其項目及內容，應足以證明產品符合健康食品衛生標準之規定；上開標準未規定者，依食品安全衛生管理法相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "第二條第一項第七款產品保健功效成分鑑定報告，其項目及內容應包括保健功效成分之定性及定量試驗結果。\r\n第三條健康食品，其依第二條應檢附之產品保健功效成分鑑定報告，其項目及內容應符合中央主管機關所定之健康食品規格標準。\r\n前二項鑑定使用之檢驗方法，應優先使用中央主管機關公告或公開建議者；採其他方法者，應檢具無差異或優於公告或公開建議檢驗方法之科學性依據及比對說明文件或參考資料。\r\n廠商提出第一項及第二項鑑定報告時，應一併檢具有關檢驗方法標準作業程序及其查證或確效之文件、資料。\r\n有本法第三條第一項第一款後段情形者，廠商應提出具該保健功效各項原料之鑑定報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "第二條第一項第八款產品製程圖說，應包括原料調理、加工流程及加工條件。\r\n前項加工流程包括萃取者，應載明萃取方法及使用之溶劑；包括濃縮者，應載明濃縮之倍數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "第二條第一項第九款佐證資料，應包括製程管制文件、品質管制文件、品管工程圖及其他證明符合生產國良好作業規範規定之文件、資料。\r\n產品為輸入者，前項文件、資料得以原產國官方出具符合該國良好作業規範之證明文件代之；為國內生產且由藥廠兼製者，應提出經中央主管機關查核符合藥物優良製造準則且於有效日期內之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "產品由不同製造廠分段製造者，前條之文件、資料，應依製造廠別，分別出具。\r\n產品屬前條第二項後段由藥廠兼製且由藥廠不同廠房生產者，應另檢具各藥廠之廠區平面圖。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "第二條第一項第十二款實體、彩色列印圖或彩色擬稿，其內容及標示方式，應符合本法第十三條、第十四條及食品安全衛生管理法相關規定。\r\n前項列印圖或擬稿之尺寸，應與實體一致，其文字應清晰可辨識。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "第二條第一項第十五款報告、文獻資料，應具科學可靠性及正確性。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "廠商依本法第八條第一項規定，申請健康食品許可證展延者，應於期滿前三個月內，填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可證。\r\n二、最近一年內製造廠出具同意依許可內容製造之證明文件或產品原料成分含量表。但許可證持有者與製造廠相同者，免附該證明文件。\r\n三、第二條第一項第十款至第十二款之文件、資料。\r\n四、其他中央主管機關指定之文件、資料。\r\n健康食品許可證逾有效期限後，廠商仍有製造、輸入必要者，應重新申請許可證。但於逾期後六個月內重新申請者，得免提出下列文件、資料，並免申請複審：\r\n一、依第二條規定申請者：第二條第一項第二款、第三款、第四款及第十五款之文件、資料。\r\n二、依第三條規定申請者：第二條第一項第四款之文件、資料。\r\n前項申請經許可後，中央主管機關應核發新許可證及新字號。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "廠商依本法第七條第三項規定，申請登記事項變更者，應填具申請書，檢附原許可證並繳納費用，向中央主管機關提出。\r\n前項申請變更之項目屬下列情形者，應另檢附文件、資料：\r\n一、中文或英文品名變更且產品為輸入者：其製造廠出具產品名稱變更之證明或同意文件。\r\n二、許可證持有廠商名稱、地址或負責人變更：\r\n（一）第二條第一項第十三款之文件、資料。\r\n（二）具二項以上健康食品者，其產品清冊，並載明許可證字號與有效期限及產品名稱。\r\n三、增列或變更製造廠：第二條第一項第一款、第四款至第十二款及第十四款之文件、資料。\r\n四、製造廠遷廠變更：第二條第一項第四款、第九款及第十四款之文件、資料。\r\n五、製造廠名稱變更：\r\n（一）第二條第一項第十四款之文件、資料。\r\n（二）由該製造廠製造之健康食品產品清冊，並載明許可證字號與有效期限及產品名稱。\r\n六、製造廠門牌整編：\r\n（一）國內製造者︰政府機關出具足以證明門牌整編之文件。\r\n（二）國外製造者︰出產國政府機關以全銜出具足資證明門牌整編之文件；其為影本者，應經原產國公證單位簽證與正本相符。\r\n（三）由該製造廠製造之健康食品產品清冊，並載明許可證字號與有效期限及產品名稱。\r\n七、色素、香料或甜味劑之成分、含量變更，而其他成分不變，且無礙產品安全者：第二條第一項第一款、第五款及第七款之文件、資料。\r\n八、內外包裝之規格、型態、材質、包裝粒數或商標名變更：\r\n（一）第二條第一項第十二款之文件、資料。\r\n（二）內包裝變更者，其第二條第一項第四款之文件、資料。\r\n（三）產品為輸入者，其製造廠出具變更之證明或同意文件。\r\n（四）材質變更者，其符合食品器具容器包裝衛生標準之相關佐證資料。\r\n九、中文標籤、容器或包裝及說明書變更：\r\n（一）第二條第一項第十二款之文件、資料。\r\n（二）產品為輸入者，其製造廠出具中文標籤、容器或包裝及說明書變更之證明或同意文件。\r\n（三）營養標示變更，而產品成分及含量均未變更者：\r\n1.第二條第一項第一款及第五款之文件、資料。\r\n2.製造廠最近一年內出具之變更合理性評估報告。\r\n十、產品有效期限、保存方法及條件變更：第二條第一項第四款之文件、資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "健康食品之中文標籤、容器或包裝及說明書之變更，有下列情形之一者，免辦理變更申請：\r\n一、圖樣或顏色變更。\r\n二、原核准圖文依比例縮小或放大。\r\n三、原核准圖文位置變更。\r\n四、原核准文字字體變更。\r\n前項標籤、容器或包裝及說明書，刊載本法以外其他相關機關規定之內容者，其變更應依各該法規規定辦理。\r\n持有健康食品許可證者，應就第一項免辦理變更之事項，作成書面紀錄，並妥善保存備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "廠商依本法第七條第三項規定，申請許可證移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可證。\r\n二、讓與人同意讓與之證明文件。\r\n三、製造廠出具同意由受讓人銷售產品之證明文件。\r\n四、第二條第一項第十款至第十三款之文件、資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "健康食品許可證污損或遺失，廠商依本法第八條第二項規定申請換發或補發者，應填具申請書，並出具原許可證作廢之切結聲明及繳納費用，向中央主管機關提出；其申請換發者，應繳還原許可證。\r\n前項換發或補發之許可證，其有效期限，同原許可證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "廠商依第二十七條、第二十八條、第三十條或前條規定提出之申請案，經中央主管機關認定文件、資料不完備者，廠商應於收受中央主管機關通知後一個月內補正；必要時，得申請延長一個月，並以一次為限。屆期未補正者，予以駁回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "廠商依第二十七條、第二十八條、第三十條或第三十一條規定提出之申請案，其應檢具文件、資料，以英文以外之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n廠商依第二十七條、第二十八條、第三十條或第三十一條規定提出之申請案，其發給或重製許可證者，並應繳納證書費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本辦法所定申請案，廠商得至衛生福利部食品藥物管理署建置之食品線上申辦平臺辦理；至線上申辦平臺辦理者，其文件、資料，應以掃描電子檔上傳。\r\n健康食品許可證展延、查驗登記內容變更、移轉及換發之申請案，廠商依前項規定辦理後，應將原許可證寄送中央主管機關登載用印或繳銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}