{
	"pcode": "L0040016",
	"LawLevel": "命令",
	"LawName": "食品與相關產品查驗登記及許可文件管理辦法",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"LawModifiedDate": "20190410",
	"EngLawName": "Regulations Governing the Management of the Review, Registration and Issuance of Permit Documents for Food and Related Products",
	"attachments": {
		"0000246209": "附表：「營養均衡完整配方」之營養素規格.PDF"
	},
	"histories": [
		"九十年十二月三日行政院衛生署（90）衛署食字第 090007397 6 號令訂定發布全文 13 條",
		"九十一年六月十九日行政院衛生署衛署食字第 0910041154 號令修正發布名稱及第 4、8、10、11 條條文（原名稱：食品暨相關產品查驗登記暨許可證管理辦法；新名稱：食品與相關產品查驗登記及許可證管理辦法）",
		"一百年九月二十九日行政院衛生署署授食字第 1001302739 號令修正發布第 1、12 條條文；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條、第 4 條、第 5 條、第 6 條第 1 項、第 7 條、第 8 條第 1 項、第 10 條、第 11 條、第 12 條所列屬「行政院衛生署」 之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零二年八月二十日衛生福利部部授食字第 1021350146 號令修正發布全文 13 條；並自發布日施行",
		"一百零八年四月十日衛生福利部衛授食字第 1081300248 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：食品與相關產品查驗登記及許可證管理辦法；新名稱：食品與相關產品查驗登記及許可文件管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1200
		},
		{
			"type": "章",
			"number": 200,
			"title": "嬰兒與較大嬰兒配方食品查驗登記",
			"start": 1300,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "特定疾病配方食品查驗登記",
			"start": 1800,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2400,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依食品安全衛生管理法（以下簡稱本法）第二十一條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱查驗登記，指審查、檢驗、登載及核發許可文件之程序。\r\n前項許可文件之登載內容，依產品類別及特性，包括下列事項：\r\n一、中文及外文品名。\r\n二、原料成分。\r\n三、包裝。\r\n四、製造廠名稱及地址。\r\n五、申請廠商名稱及地址。\r\n六、許可文件有效期限。\r\n七、其他中央主管機關指定之事項。"
		},
		{
			"number": 300,
			"content": "除本辦法另有規定外，食品業者向中央主管機關申請查驗登記時，應填具申請書，繳納審查費、檢驗費、證書費，並依產品類別及特性，分別檢附下列文件、資料：\r\n一、產品成分含量表、規格表、檢驗方法、檢驗成績書、營養成分分析表、製程作業重點資料。\r\n二、完整技術性資料。\r\n三、標籤、包裝、中文標示、說明書、樣品、實物照片。\r\n四、申請輸入查驗登記者，原製造廠為合法工廠之官方證明文件。所出具之合法工廠證明文件為影本，應經原產國公證單位簽證與正本相符。\r\n五、委託製造者，其委託證明文件正本。\r\n六、申請廠商公司登記或商業登記證明文件影本。\r\n七、其他必要之文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"number": 400,
			"content": "申請查驗登記，經中央主管機關審查通過後，應於接獲通知後二個月內領取許可文件；屆期未領者，視同放棄，並由中央主管機關逕予廢止許可文件。"
		},
		{
			"number": 500,
			"content": "除本辦法另有規定外，依本法第二十一條第一項及第二項規定向中央主管機關申請之許可文件，其有效期間為一年至五年，由中央主管機關依產品類別及特性公告之。\r\n前項有效期間屆滿需展延者，應於期滿前三個月內，填具申請書，檢附許可文件及第三條所定文件、資料，向中央主管機關申請展延，並繳納審查費。每次核定展延之期間，不得超過五年；其應換發新證者，並應繳納證書費。"
		},
		{
			"number": 600,
			"content": "除本辦法另有規定外，許可文件之登記事項有變更者，應填具申請書，檢附許可文件及第三條所定文件、資料，向中央主管機關申請變更登記，並繳納審查費；其應換發新證者，並應繳納證書費。"
		},
		{
			"number": 700,
			"content": "除本辦法另有規定外，許可文件持有人移轉時，應填具申請書，檢附第三條所定文件、資料，向中央主管機關申請移轉登記，並繳納審查費；其許可文件為證書者，另應繳納證書費。"
		},
		{
			"number": 800,
			"content": "除本辦法另有規定外，許可文件有污損或遺失者，應填具申請書，檢附第三條所定文件、資料，向中央主管機關申請換發或補發，並繳納審查費、證書費。污損之許可文件，應同時繳銷。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"number": 900,
			"content": "原取得許可文件之產品，經依本法規定公告禁止製造或輸入者，應廢止其原許可文件。"
		},
		{
			"number": 1000,
			"content": "食品業者得填具申請書，檢附許可文件及有關文件、資料，向中央主管機關申請廢止許可；經中央主管機關核定後廢止，並公告之。"
		},
		{
			"number": 1100,
			"content": "食品業者申請查驗登記及許可文件之換發、補發、展延、移轉、廢止、登記事項變更，經中央主管機關通知送驗或補送文件者，應於二個月內辦理，必要時得申請延期一個月；屆期未補正者，其申請案得逕予否准。"
		},
		{
			"number": 1200,
			"content": "本辦法所定查驗登記事項，其申請書格式、申請書應載明之事項、申請案應檢附之文件、資料及許可文件格式，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "申請嬰兒與較大嬰兒配方食品查驗登記新案，應填具申請書，檢附下列文件、資料及樣品，並繳納費用，向中央主管機關提出：\r\n一、原料成分含量表正本：原製造廠最近一年內出具，並載明所有原料、食品添加物之詳細名稱及含量。\r\n二、產品規格表正本：原製造廠最近一年內出具，並載明產品之衛生及營養成分規格。\r\n三、營養成分分析表正本：原製造廠或中央主管機關認可之檢驗機構最近一年內出具。\r\n四、販售證明及產品，或試用報告：國外之販售證明及產品，或有效樣本數二十人以上之試用報告。\r\n五、製程作業重點資料。\r\n六、原製造廠為合法工廠之官方證明文件：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n七、委託製造者，其委託證明文件正本。\r\n八、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n九、申請廠商公司登記或商業登記證明文件影本。\r\n十、完整樣品：有不同包裝規格、型態或材質者，各別檢附之。\r\n十一、申請產品於國內再分裝者，並檢附下列文件及樣品：\r\n（一）輸入之產品，原製造廠出具分裝證明或同意文件正本。\r\n（二）國內分裝工廠之工廠登記證明文件影本，且該文件應登載有關食品分裝、加工或製造項目。\r\n（三）中央主管機關認有必要者，由中央主管機關認可之檢驗機構最近一年內出具之分裝樣品營養成分分析表正本。\r\n（四）分裝產品申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書等各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n（五）分裝後樣品：不同分裝規格、型態、材質者，各別檢附之。\r\n十二、其他必要之文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項申請案經審核符合本法規定者，核發有效期限為五年之許可文件。"
		},
		{
			"number": 1400,
			"content": "申請嬰兒與較大嬰兒配方食品查驗登記許可展延，應於期滿前三個月內，填具申請書，檢附下列文件、資料及產品，並繳納費用，向中央主管機關提出：\r\n一、原許可文件。\r\n二、原製造廠最近一年內出具依原許可內容繼續製造之證明或同意文件正本，或產品原料成分含量表正本。\r\n三、委託製造者，其委託證明文件正本。\r\n四、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n五、販售證明及產品，或試用報告：國外之販售證明及產品，或有效樣本數二十人以上之試用報告。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項展延申請案經審核符合本法規定者，核發有效期限五年之許可文件；其應換發新證者，並應繳納證書費。"
		},
		{
			"number": 1500,
			"content": "申請嬰兒與較大嬰兒配方食品查驗登記事項變更者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可文件。\r\n二、委託製造者，其委託證明文件正本。\r\n三、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n除前項規定外，依申請變更之項目，另應檢附下列文件、資料或樣品：\r\n一、產品名稱變更：產品為輸入者，其原製造廠出具產品名稱變更之證明或同意文件正本。\r\n二、許可文件持有廠商名稱、地址或負責人變更：\r\n（一）許可文件持有廠商公司登記或商業登記證明文件影本。\r\n（二）許可文件持有廠商之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n三、原製造廠名稱變更：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n四、原製造廠地址變更：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造廠者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n五、包裝規格、型態、材質變更：\r\n（一）產品為輸入者，其原製造廠出具包裝變更之證明或同意文件正本。\r\n（二）型態或材質變更者，檢附樣品。\r\n（三）產品為須再分裝者，檢附第十三條第一項第十一款之文件及樣品。\r\n六、中文標籤、外盒包裝及說明書變更：\r\n（一）產品為輸入者，檢附原製造廠出具中文標籤、外盒包裝及說明書變更之證明或同意文件正本。\r\n（二）營養標示變更者，檢附原製造廠或中央主管機關認可之檢驗機構最近一年內出具之營養成分分析表正本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n變更產品製造廠者，應依第十三條規定辦理。\r\n辦理第一項變更應換發新證者，並應繳納證書費。"
		},
		{
			"number": 1600,
			"content": "申請嬰兒與較大嬰兒配方食品查驗登記許可文件持有人移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納審查費及證書費，向中央主管機關提出：\r\n一、讓與人同意讓與之證明文件正本。\r\n二、產品為輸入者，其原製造廠出具之證明或同意文件正本。\r\n三、委託製造者，其委託證明文件正本。\r\n四、原許可文件。\r\n五、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、產品須再分裝者，檢附第十三條第一項第十一款第一目至第四目之文件。\r\n七、原料成分含量表影本。\r\n八、申請廠商公司登記或商業登記證明文件影本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"number": 1700,
			"content": "嬰兒與較大嬰兒配方食品查驗登記許可文件污損或遺失，其申請換發或補發者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、申請廠商公司登記或商業登記證明文件影本。\r\n二、換發者，繳銷之原許可文件。\r\n三、補發者，原許可文件作廢之切結聲明。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"number": 1800,
			"content": "本章所稱特定疾病配方食品，指因病人生理功能失調，致無法進食、消化、吸收或代謝一般食品或食品中特定營養成分，或醫學上認定有其他特殊營養需求，且不易透過日常飲食調整所獲取，而依據其適用對象特別加工或配製之食品。\r\n前項特定疾病配方食品，其範圍如下：\r\n一、營養完整配方食品：\r\n（一）可作為單一營養來源之營養均衡完整配方食品：指以均衡營養為基礎，供應病人維持生理所需之基礎熱量及營養素；其營養素規格，除供一歲至十八歲病人使用者外，應符合附表規範。\r\n（二）可作為單一營養來源之營養調整完整配方食品：指依病人需求增減特定營養素，供應病人維持生理所需之基礎熱量及營養素。該特定營養素，應具科學實證；其他營養素，應準用附表規定。\r\n二、營養補充配方食品：\r\n（一）不可作為單一營養來源之營養調整補充配方食品：指依病人特定營養需求，作為部分營養補充使用，並符合下列條件者：\r\n      1.補充之特定營養素，應具科學實證，其他營養素每一百大卡應可達國人膳食營養素參考攝取量（DietaryReferenceIntakes,DRIs）百分之五以上（氟除外），且每日建議攝取量不得超過食品添加物使用範圍及限量暨規格標準最高限量規定。\r\n      2.特定補充營養素以外之其他營養素，未符合本目之 1  參考攝取量者，應於國內進行臨床人體食用研究後，證明該產品使用者，依建議之飲食攝取方式及內容可達營養需求。\r\n（二）不可作為單一營養來源之特殊單素配方食品：指為供特定疾病營養或代謝所需，而具有單素且該單素符合下列規定之配方食品：\r\n      1.該單素為單一類營養素或成分。\r\n      2.該單素限用於特殊營養食品。\r\n      3.有科學證據證明該單素為特定疾病營養或代謝所需不可或缺者。\r\n前項食品，得依口味調整或加工之必要，併同使用食品原料或食品添加物。"
		},
		{
			"number": 1900,
			"content": "申請特定疾病配方食品查驗登記新案，應填具申請書，檢附下列文件、資料及樣品，並繳納費用，向中央主管機關提出：\r\n一、原料成分含量表正本：原製造廠最近一年內出具，並載明所有原料、食品添加物之詳細名稱及含量。\r\n二、產品規格表正本：原製造廠最近一年內出具，並載明產品之衛生及營養成分規格。\r\n三、營養成分分析表正本：原製造廠或中央主管機關認可之檢驗機構最近一年內出具。\r\n四、製程作業重點資料。\r\n五、原製造廠為合法工廠之官方證明文件：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n六、委託製造者，其委託證明文件正本。\r\n七、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n八、申請廠商公司登記或商業登記證明文件影本。\r\n九、完整樣品，其有不同包裝規格、型態或材質者，各別檢附之。\r\n十、產品須再分裝者，檢附第十三條第一項第十一款之文件及樣品。\r\n十一、除營養均衡完整配方食品者外，應另檢附下列文件、資料：\r\n（一）產品適用對象因疾病或醫療狀況導致特定營養素或成分需求之說明及佐證資料。\r\n（二）前目特定營養需求難以日常飲食達成之說明及佐證資料。\r\n（三）產品設計原理。\r\n（四）產品使用方式及食用量可達成本款第一目及第二目特定需求之說明及佐證資料。\r\n（五）臨床人體食用研究報告，其於國外進行者，應檢附足以證明無人種差異之資料。但有前條第二款第一目之2情形者，應以國內研究報告取代之。\r\n十二、特定疾病用之高蛋白質食品，應提供蛋白質效率（Protein Effic-iencyRatio,PER）、蛋白質經消化率修正的胺基酸評分值（Pro-teinDigestibilityCorrectedAminoAcidScore,PDCAAS）或其他國際間認可之蛋白質測定方法。\r\n十三、其他必要之文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n中央主管機關為第一項申請案之審查，得召開專家諮詢會議；必要時，得指定申請廠商到會為意見陳述或問題答覆。\r\n第一項申請案經審核符合本法規定者，核發有效期限五年之許可文件。"
		},
		{
			"number": 2000,
			"content": "申請特定疾病配方食品查驗登記許可展延，應於期滿前三個月內，填具申請書，檢附下列文件、資料及產品，並繳納費用，向中央主管機關提出：\r\n一、原許可文件。\r\n二、原製造廠最近一年內出具依原許可內容繼續製造之證明或同意文件正本，或產品原料成分含量表正本。\r\n三、委託製造者，其委託證明文件正本。\r\n四、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n五、營養成分分析表正本：原製造廠或中央主管機關認可之檢驗機構最近三年內出具。\r\n六、臨床人體食用研究報告（屬營養均衡完整配方者免附）。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項展延申請案經審核符合本法規定者，核發有效期限五年之許可文件；其應換發新證者，並應繳納證書費。\r\n本辦法中華民國一百零八年四月十日修正施行前已取得許可文件之產品，其展延申請案，經審查有產品配方未能符合規格或未能提供臨床人體食用研究報告者，得核給期限至一百十一年十二月三十一日之許可文件；其再次展延者，應於一百十年十二月三十一日前，依第一項規定提出申請。"
		},
		{
			"number": 2100,
			"content": "申請特定疾病配方食品查驗登記事項變更，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可文件。\r\n二、委託製造者，其委託證明文件正本。\r\n三、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n除前項規定外，依申請變更之項目，另應檢附下列文件、資料或樣品：\r\n一、產品名稱變更：產品為輸入者，其原製造廠出具產品名稱變更之證明或同意文件正本。\r\n二、許可文件持有廠商名稱、地址或負責人變更：\r\n（一）許可文件持有廠商公司登記或商業登記證明文件影本。\r\n（二）許可文件持有廠商之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n三、原製造廠名稱變更：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n四、原製造廠地址變更：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n五、包裝規格、型態、材質變更：\r\n（一）產品為輸入者，其原製造廠出具包裝變更之證明或同意文件正本。\r\n（二）型態或材質變更者，應檢附樣品。\r\n（三）產品為須再分裝者，檢附第十三條第一項第十一款之文件及樣品。\r\n六、中文標籤、外盒包裝及說明書變更：\r\n（一）產品為輸入者，檢附原製造廠出具中文標籤、外盒包裝及說明書變更之證明或同意文件正本。\r\n（二）營養標示變更者，檢附原製造廠或中央主管機關認可之檢驗機構最近一年內出具之營養成分分析表正本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n變更產品製造廠者，應依第十九條規定辦理。\r\n辦理第一項變更應換發新證者，並應繳納證書費。"
		},
		{
			"number": 2200,
			"content": "申請特定疾病配方食品查驗登記許可文件持有人移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納審查費及證書費，向中央主管機關提出：\r\n一、讓與人同意讓與之證明文件正本。\r\n二、產品為輸入者，其原製造廠出具之證明或同意文件正本。\r\n三、委託製造者，其委託證明文件正本。\r\n四、原許可文件。\r\n五、申請不同包裝規格、型態、材質者，每一規格、型態、材質均檢附產品中文標籤、外盒包裝及說明書各二份；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、產品須再分裝者，檢附第十三條第一項第十一款第一目至第四目之文件。\r\n七、原料成分含量表影本。\r\n八、申請廠商公司登記或商業登記證明文件影本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"number": 2300,
			"content": "特定疾病配方食品查驗登記許可文件污損或遺失，其申請換發或補發者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、申請廠商公司登記或商業登記證明文件影本。\r\n二、換發者，繳銷之原許可文件。\r\n三、補發者，原許可文件作廢之切結聲明。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}