{
	"pcode": "L0050010",
	"LawLevel": "命令",
	"name": "防疫物資及資源建置實施辦法",
	"category": [
		"行政",
		"衛生福利部",
		"疾病管制目"
	],
	"LawModifiedDate": "20160401",
	"EngLawName": "Implementation Regulations Governing Materials for Communicable Disease Control and Establishment of Resources",
	"attachments": {
		"0000235601": "附表：防疫物資安全儲備品項表.PDF",
		"0000133943": "附表：防疫物資安全儲備品項表.DOC"
	},
	"histories": [
		"九十三年八月三日行政院衛生署署授疾字第 0930000766 號令訂定發布全文 16 條；並自發布日施行",
		"九十七年七月十五日行政院衛生署署授疾字第 0970000616 號令修正發布名稱及全文 18 條；並自發布日施行（原名稱：防疫資源管理系統實施辦法；新名稱：防疫物資及資源建置實施辦法）",
		"一百年六月二十七日行政院衛生署署授疾字第 1000100525 號令修正發布第 2、5、6、8、9、11、15 條條文；並刪除第 10、17 條條文",
		"一百零二年九月三日衛生福利部部授疾字第 1020103215 號令修正發布第 2 條條文附表",
		"一百零五年四月一日衛生福利部部授疾字第 1050100349 號令修正發布第 6 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "儲備及調度",
			"start": 500,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "通報及查核",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "屆效處理",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1800,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依傳染病防治法（以下簡稱本法）第二十條第二項及第二十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱防疫物資，指本法第二十條所稱藥品、器材及防護裝備。\r\n各級主管機關為因應流行疫情與傳染病防治需要，應建立防疫物資安全儲備控管機制，其品項如附表。\r\n各級主管機關為促進庫存流通，得於不妨礙前項儲備之目的下，依本辦法之規定進行防疫物資之調度。"
		},
		{
			"number": 300,
			"content": "本法第二十六條所稱防疫資源系統，指中央主管機關就防疫人力、物資及設施等建立之有關資料庫，其類別區分如下：\r\n一、防疫人力資料庫。\r\n二、防疫物資資料庫。\r\n三、防疫設施資料庫。"
		},
		{
			"number": 400,
			"content": "前條資料庫，中央主管機關得依傳染病防治之需要辦理調查更新。\r\n前項調查作業，相關機關及醫療機構應予配合。"
		},
		{
			"number": 500,
			"content": "中央主管機關應建立防疫物資安全儲備模式，以因應全國防疫需求及調節防疫物資需要，並應定期檢討之。\r\n地方主管機關應建立防疫物資安全儲備模式，以因應轄區內公共衛生及防疫需求，並報中央主管機關核定。"
		},
		{
			"number": 600,
			"content": "醫療機構為因應傳染病大流行之隔離需要，應自行預估防治動員三十天所需求之防疫物資安全儲備量，並將計算基礎及參數報請地方主管機關核定。"
		},
		{
			"number": 700,
			"content": "中央主管機關為因應疫情防治需要，得調用地方主管機關儲備之防疫物資，調用總量以不超過地方主管機關儲備量二分之一為原則；地方主管機關不得拒絕。\r\n前項調用之防疫物資，應於六個月內，以新品歸還。"
		},
		{
			"number": 800,
			"content": "中央主管機關依疫情之需求，對有下列情形之政府機關、學校、機構、事業或團體，得無償撥用防疫物資供其使用：\r\n一、配合中央主管機關執行傳染病防治工作者。\r\n二、配合中央流行疫情指揮中心指揮官指定之工作者。\r\n中央主管機關於非流行疫情期間，得將標示有效期間逾三分之二或庫存三年以上之防疫物資，無償撥用予前項第一款之機關（構），為防疫之使用，並得減免其運送費用。\r\n地方主管機關儲備之防疫物資，準用前項規定。"
		},
		{
			"number": 900,
			"content": "政府機關、學校、機構、團體或事業得向所在地之地方主管機關申請調用防疫物資；地方主管機關應衡量疫情調度需求及機關安全儲備需要審酌受理調用量。\r\n前項申請，地方主管機關無法供應時，應將申請文件轉送中央主管機關辦理之。\r\n調用之防疫物資，應於六個月內歸還新品或所調用之同等品；調用防疫物資所需之運送費用，除有特殊情形者外，應由申請單位負擔。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "依第七條及第九條規定應歸還防疫物資者，遇有特殊情形致無法屆期歸還時，應以書面向受理調用機關申請同意延緩歸還。\r\n未依前項規定申請延緩歸還或屆期未歸還者，受理調用機關應追償原調用物資重新購置之必要費用。但於流行疫情期間，經主管機關同意者，不在此限。"
		},
		{
			"number": 1200,
			"content": "主管機關、經醫院評鑑合格之醫院及其他儲備防疫物資之機關，應指定專人管理防疫物資，並依中央主管機關規定，通報其儲備狀況變動之相關資訊。"
		},
		{
			"number": 1300,
			"content": "地方主管機關應定期查核防疫藥品之使用情形，不符使用條件者，應令申請使用者返還等量、等效期之防疫藥品。"
		},
		{
			"number": 1400,
			"content": "主管機關每年應就各級單位之防疫物資進行查核。查核發現缺失，應予輔導改善。\r\n相關機關（構）、團體、醫療機構應配合查核，不得有拒絕、虛報或隱匿情事。\r\n各級主管機關執行查核時，應於事前告知被查核者；執行時，該管人員應主動出示足資證明身分之證件，並將查核事由、種類，以書面告知。"
		},
		{
			"number": 1500,
			"content": "各級主管機關及醫療機構儲備之防疫物資，應定期維護，並為必要之抽驗，已逾標示效期者，不得計入儲備量管理。\r\n各級主管機關對已逾標示效期之防疫物資，除法律另有規定外，應依物資之性質，以下列方式處理：\r\n一、留存供作教育訓練或研究用途。\r\n二、贈與機關（構）、學校及公營事業單位供作非防疫用途。\r\n三、依防疫物資之殘餘價值更換新品或變賣。\r\n四、銷毀。\r\n五、其他經中央主管機關指定之方式。"
		},
		{
			"number": 1600,
			"content": "各級主管機關儲備之消毒劑或殺蟲劑有效期限屆滿前三個月，得無償移撥當地相關機關有效利用。"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}