{
	"pcode": "L0050022",
	"LawLevel": "命令",
	"name": "傳染病防治財物徵用徵調作業程序及補償辦法",
	"category": [
		"行政",
		"衛生福利部",
		"疾病管制目"
	],
	"LawModifiedDate": "20080122",
	"EngLawName": "Regulations Governing the Operational Procedures and Compensations on for the Expropriation and Requisition of Materials Property for the Control of Communicable Diseases",
	"histories": [
		"九十三年七月十四日行政院衛生署署授疾字第 0930000702 號令訂定發布全文 9 條；並自發布日施行",
		"九十七年一月二十二日行政院衛生署署授疾字第 0970000045 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：防疫物資徵用作業程序及補償辦法；新名稱：傳染病防治財物徵用徵調作業程序及補償辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依傳染病防治法第五十四條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱傳染病防治財物，指土地、工作物、建築物、防疫器具、設備、藥品、醫療器材、污染處理設施、車、船、航空器或其他經中央主管機關公告指定之防疫物資。"
				},
				{
					"text": "前項被徵用財物如需連同徵調該操作人員時，適用本法第五十三條相關規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各級政府機關執行前條徵用時，應對其所有人、管理人或使用人發給徵用書，並命其依規定時間、地點交付被徵用財物。但有急迫情況時，得先行徵用，並於徵用後三日內補發徵用書。"
				},
				{
					"text": "徵用之財物有展延期限之必要時，徵用機關應於徵用期限屆至七日前，重新陳請指揮官核准之。"
				},
				{
					"text": "各級徵用機關於徵用原因消滅後，應於十日內解除並發給解除徵用書及補償通知書。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "徵用書應記載下列事項：",
					"children": [
						{
							"text": "一、被徵用財物所有人、管理人或使用人、性別、國民身分證或統一編號、住居所、聯絡電話。"
						},
						{
							"text": "二、主旨、說明及其法令依據。"
						},
						{
							"text": "三、徵用財物之品名、單位、數量及規格。"
						},
						{
							"text": "四、徵用期限。"
						},
						{
							"text": "五、交付財物之時間、地點。"
						},
						{
							"text": "六、徵用機關名稱及其首長署名、簽章。"
						},
						{
							"text": "七、發文日期及字號。"
						},
						{
							"text": "八、表明行政處分之意旨及不服行政處分之救濟方法、期間等。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "徵用機關於接收財物後，應即填發財物受領證明書，載明品名、單位、數量、規格、不動產標示資料、新舊程度及評定價格等，並應載明徵用期限，交予財物所有人、管理人或使用人，作為計價或補償之憑證。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "徵用土地、建築物之補償費，應參照徵用當時同一區域鄰近房地之租金加計二成計算。"
				},
				{
					"text": "前項財物之徵用期間未滿十五日者；其補償費以十五日計算，逾十五日未達三十日者，其補償費以三十日計算。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "徵用前條第一項規定以外財物之補償基準，依下列順序定之：",
					"children": [
						{
							"text": "一、依政府機關訂定之費率加計二成補償。"
						},
						{
							"text": "二、依相關公會提供徵用機關所定期間之市場行情加計二成補償。"
						},
						{
							"text": "三、由徵用機關與各被徵用人協議定之。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各級政府機關徵用之財物屬消耗性質者，於解除徵用後三十日內發給補償費。"
				},
				{
					"text": "如須歸還未使用之財物時，徵用機關應填具財物返還證明，連同該剩餘財物，歸還被徵用人。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "各級政府機關徵用之財物屬非消耗性質且徵用未滿三十日者，於解除徵用後三十日內發給補償費；徵用達三十日以上者，其連續徵用每滿三十日，應先發給該期間之補償費。"
				},
				{
					"text": "完成消毒之非消耗性財物，並應歸還被徵用人。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "非消耗性財物因毀壞或滅失致無法返還時，按該財物被徵用時其使用程度之市價補償。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "各級政府機關為執行前五條之補償規定，遇有爭議時，得成立補償評定小組處理之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}