{
	"pcode": "L0070041",
	"LawLevel": "命令",
	"name": "原住民醫療或社會福利資源使用交通費補助辦法",
	"category": [
		"行政",
		"衛生福利部",
		"護理及健康照護目"
	],
	"LawModifiedDate": "20191022",
	"attachments": {
		"0000236453": "附表一：山地及平地原住民鄉（鎮、市）、區.PDF",
		"0000171950": "附表一：山地及平地原住民鄉（鎮、市）、區.DOC",
		"0000256748": "附表二：原住民醫療或社會福利資源使用交通費補助基準.ODT"
	},
	"histories": [
		"一百零四年十二月三十日衛生福利部衛部照字第 1041562765 號令訂定發布全文 12 條；並自一百零五年一月一日施行",
		"一百零八年十月二十二日衛生福利部衛部照字第 1081561472 號令修正發布第 4、5、8、12 條條文；增訂第 4-1 條條文；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依原住民族基本法（以下稱本法）第二十四條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "申請本法第二十四條第三項規定之補助，依本辦法規定辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請醫療或社會福利資源使用交通費用補助（以下稱交通費補助）之對象，應符合下列規定：",
					"children": [
						{
							"text": "一、本法第二條第二款所定之原住民。"
						},
						{
							"text": "二、居住於附表一之山地或平地原住民鄉（鎮、市）、區，且其居所之所屬鄉（鎮、市）、區（以下稱居住地），無適當醫療或長期照顧（以下稱長照）機構以提供所需之醫療或長照服務者。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "符合下列項目之一者，得申請交通費補助：",
					"children": [
						{
							"text": "一、轉診就醫：經居住地醫療機構醫師診療並評估，轉診至其他適當醫療機構治療。"
						},
						{
							"text": "二、重大傷病就醫：具全民健康保險重大傷病證明所列疾病，至適當醫療機構治療。"
						},
						{
							"text": "三、緊急傷病就醫：因緊急傷病至適當醫療機構急診治療，及經該醫療機構治療後認有回診必要之追蹤就醫。"
						},
						{
							"text": "四、普通傷病就醫：居住地至最近醫療機構之距離，符合第五條第二項附表二項目一之規定。"
						},
						{
							"text": "五、孕婦產前檢查及生產：持有孕婦健康手冊，依衛生福利部所定預防保健服務及全民健康保險法令規定，至醫療機構產前檢查及生產。"
						},
						{
							"text": "六、入住住宿式長照機構：因失能或失智，入住長期照顧服務法第二十一條所定機構住宿式服務之長照機構。"
						}
					]
				}
			]
		},
		{
			"number": 401,
			"content": [
				{
					"text": "有下列情形之一者，視同前條第一款轉診就醫，無需持轉診單：",
					"children": [
						{
							"text": "一、門診手術、急診手術後之首次回診。"
						},
						{
							"text": "二、前款以外，持轉診單就醫後，因轉診之傷病經醫師認定需繼續門診診療，自轉診就醫之日起一個月內未逾四次之回診。"
						},
						{
							"text": "三、分娩出院後六星期內之首次回診。"
						},
						{
							"text": "四、前款以外，住院出院後一個月內之首次回診。"
						},
						{
							"text": "五、預防保健檢驗結果呈現異常個案之確診。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "交通費補助金額，依前二條就醫、產前檢查及生產之醫療機構或入住之長照機構，與補助對象居住地之距離計算；其實際距離認定，由直轄市、縣（市）政府為之。"
				},
				{
					"text": "前項距離、金額及次數之基準，如附表二。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "交通費補助所需費用，應由直轄市、縣（市）政府編列預算支應。"
				},
				{
					"text": "中央目的事業主管機關補助直轄市、縣（市）政府前項費用，應依中央對直轄市及縣（市）政府補助辦法第九條之規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "交通費補助之申請，由補助對象或其法定代理人，於就醫日或住宿式長照機構入住日起三個月內，向居住地直轄市、縣（市）政府提出。"
				},
				{
					"text": "前項申請得由補助對象或其法定代理人以書面委託他人辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "前條申請，應檢具下列文件之影本：",
					"children": [
						{
							"text": "一、其居住地與戶籍所在地不同者，檢具居住地村（里）長開立之居住事實證明。"
						},
						{
							"text": "二、全民健康保險特約醫療機構之當次就醫、產前檢查、生產或長照機構之當次入住繳費收據。"
						},
						{
							"text": "三、下列文件之一：",
							"children": [
								{
									"text": "（一）轉診就醫者：居住地醫療機構開立之全民健康保險轉診單；其因慢性疾病轉診就醫者，得僅檢具該年度初次轉診就醫之轉診單。"
								},
								{
									"text": "（二）重大傷病就醫者：全民健康保險重大傷病證明。"
								},
								{
									"text": "（三）緊急傷病回診追蹤就醫者：該次緊急傷病就醫醫療機構門診預約單。"
								},
								{
									"text": "（四）視同轉診就醫者：首次就醫開立之診斷證明書或預防保健檢驗結果異常單。"
								},
								{
									"text": "（五）孕婦產前檢查及生產：孕婦健康手冊，包括歷次產前檢查紀錄。"
								}
							]
						}
					]
				},
				{
					"text": "前項第三款第一目及第二目文件，直轄市、縣（市）政府得以衛生所共用醫療資訊系統或衛生福利部中央健康保險署電子轉診平臺電子紀錄得確認者，免附。"
				},
				{
					"text": "第一項文件，直轄市、縣（市）政府得要求申請人提出正本核對。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "直轄市、縣（市）政府就申請交通費補助案件之審核程序如下：",
					"children": [
						{
							"text": "一、收件日起一個月內完成審核，並通知申請人審核結果；不予補助者，應載明理由。"
						},
						{
							"text": "二、核定日起一個月內，完成補助款之核撥。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依本辦法申請交通費補助，與依其他法令規定申請相同性質之補助者，僅得擇一補助。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "違反前條規定重複領取、以詐術或其他不正當方法申請或領取交通費補助者，直轄市、縣（市）政府應不予補助、視其情節撤銷或廢止補助。"
				},
				{
					"text": "經前項撤銷或廢止者，得依行政程序法第一百二十七條之規定，以書面行政處分確認返還範圍，並限期命補助對象返還之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自中華民國一百零五年一月一日施行。"
				},
				{
					"text": "本辦法修正條文，自發布日施行。"
				}
			]
		}
	]
}