{
	"pcode": "L0070045",
	"LawLevel": "命令",
	"name": "長期照顧服務人員訓練認證繼續教育及登錄辦法",
	"category": [
		"行政",
		"衛生福利部",
		"長期照顧目"
	],
	"LawModifiedDate": "20231011",
	"attachments": {
		"0000351492": "附件一：長照人員資格.PDF",
		"0000351493": "附件二、長照人員繼續教育之辦理機構與實施方式及積分採認與抵免表.PDF"
	},
	"histories": [
		"一百零六年六月三日衛生福利部衛部照字第 1061561309 號令訂定發布全文 22 條；並自一百零六年六月三日施行",
		"一百十一年九月二日衛生福利部衛部顧字第 1111961702 號令修正發布全文 23 條；除第 10 條條文自一百十二年一月一日施行外，自發布日施行",
		"一百十二年十月十一日衛生福利部衛部顧字第 1121962829 號令修正發布第 2、9、11、12、14、21 條條文；增訂第 19-1、21-1 條條文；一百十二年十月二十四日衛生福利部衛部顧字第 1121962977 號函勘誤第 11 條條文之附件二"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "訓練、認證及發證",
			"start": 300,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "繼續教育",
			"start": 900,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "登錄",
			"start": 1700,
			"end": 1901
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2000,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依長期照顧服務法（以下簡稱本法）第十八條第四項、第十九條第四項及第六十一條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第三條第四款所定長照服務人員（以下簡稱長照人員）其類別如下：",
					"children": [
						{
							"text": "一、照顧服務員、生活服務員或家庭托顧服務員（以下併稱照顧服務人員）。"
						},
						{
							"text": "二、居家服務督導員。"
						},
						{
							"text": "三、教保員、社會工作人員（包括社會工作師）及醫事人員。"
						},
						{
							"text": "四、照顧管理專員及照顧管理督導。"
						},
						{
							"text": "五、中央主管機關公告指定為長照服務相關計畫人員。"
						}
					]
				},
				{
					"text": "前項第一款至第四款人員之資格，規定如附件一。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條第一項第二款至第五款人員，應接受下列訓練，始得依第四條規定辦理認證：",
					"children": [
						{
							"text": "一、前條第一項第二款至第五款人員：任職前完成中央主管機關公告之長照共同訓練課程。"
						},
						{
							"text": "二、前條第一項第二款、第四款及第五款人員：任職前完成中央主管機關公告之資格訓練課程。但依第四條第二項先行辦理認證者，應於任職之日起三個月內完成。"
						}
					]
				},
				{
					"text": "前條第一項第二款及第三款人員，於本辦法中華民國一百零六年六月三日施行前已完成長期照護專業人力共同課程訓練者，免接受前項第一款訓練課程。"
				},
				{
					"text": "前條第一項第二款人員，於本辦法中華民國一百十一年九月二日修正施行前，已完成居家服務督導員基礎訓練者，免接受第一項第二款訓練課程。"
				},
				{
					"text": "前條第一項第四款人員，已完成本辦法中華民國一百零六年六月三日施行前照顧管理專員第一階段訓練，或本辦法一百十一年九月二日修正施行前附件二所定訓練課程者，免接受第一項第二款訓練課程。"
				},
				{
					"text": "前條第一項第四款人員自長期照顧管理中心（以下簡稱照管中心）離職日起逾二年，再任職於照管中心者，應依第一項第二款但書規定，完成資格訓練課程。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "申請長照人員認證者，應填具申請書，並檢附下列文件、資料及繳納費用，向個人戶籍所在地或欲登錄之長照服務機構、長照特約單位、照管中心（以下併稱長照服務單位）所在地直轄市、縣（市）主管機關提出：",
					"children": [
						{
							"text": "一、符合第二條資格及完成前條訓練之證明文件正本與其影本（正本驗畢後發還）。"
						},
						{
							"text": "二、身分證明文件影本。"
						},
						{
							"text": "三、最近三個月內之一吋正面脫帽半身照片二張。"
						},
						{
							"text": "四、其他經中央或直轄市、縣（市）主管機關規定之相關證明文件。"
						}
					]
				},
				{
					"text": "申請人無法出具前條第一項第二款所定資格訓練之證明文件者，得檢具欲登錄長照服務單位之聘僱證明文件，先行辦理認證。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條認證之申請經審查通過者，由直轄市、縣（市）主管機關發給認證證明文件。"
				},
				{
					"text": "認證證明文件之格式及應記載事項，由中央主管機關公告之。"
				},
				{
					"text": "第二條第一項第二款、第四款及第五款人員，依前條第二項規定先行辦理認證，未於任職之日起三個月內完成中央主管機關公告之資格訓練課程者，直轄市、縣（市）主管機關應廢止其認證。"
				},
				{
					"text": "以虛偽不實之文件、資料，申請長照人員認證者，由原發證主管機關撤銷長照人員認證，並令其繳回認證證明文件；涉及刑事責任者，移送司法機關處理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "認證證明文件有效期間為六年；其有效期限，自證明文件所載日期之次日起算滿六年之末日。"
				},
				{
					"text": "長照人員應於前項期間內，依第十七條規定登錄其提供服務之長照服務單位或實際提供長照服務，始得依第七條申請認證證明文件更新。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "長照人員於認證證明文件有效期間屆滿後，有繼續從事長照服務必要者，應於有效期限前六個月內，填具申請書，並檢附下列文件、資料及繳納費用，向原登錄長照服務單位所在地直轄市、縣（市）主管機關申請更新：",
					"children": [
						{
							"text": "一、原領認證證明文件。"
						},
						{
							"text": "二、最近三個月內之一吋正面脫帽半身照片二張。"
						},
						{
							"text": "三、完成第九條第一項所定繼續教育之證明文件。"
						},
						{
							"text": "四、依前條第二項實際提供長照服務者，其服務之證明文件。"
						}
					]
				},
				{
					"text": "逾有效期限申請更新者，其依前項第三款規定檢具之證明文件，以申請更新日前六年內完成為限。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "長照人員認證證明文件遺失或損壞時，應填具申請書及具結書，繳納費用，並檢附最近三個月內之一吋正面脫帽半身照片二張；認證證明文件損壞者，並應檢附原認證證明文件，向登錄長照服務單位所在地直轄市、縣（市）主管機關申請補發或換發。"
				},
				{
					"text": "未登錄之長照人員，辦理前項補發或換發認證證明文件時，應向原發證直轄市、縣（市）主管機關申請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "長照人員應自認證證明文件生效日起，每六年接受下列繼續教育課程，積分合計達一百二十點以上：",
					"children": [
						{
							"text": "一、專業課程。"
						},
						{
							"text": "二、專業品質。"
						},
						{
							"text": "三、專業倫理。"
						},
						{
							"text": "四、專業法規。"
						}
					]
				},
				{
					"text": "前項第二款至第四款繼續教育積分課程之分數，合計至少二十四點，其中應包括消防安全、緊急應變、感染管制、性別敏感度合計至少十點；超過三十六點者，以三十六點計。"
				},
				{
					"text": "第一項繼續教育課程，應包括相關機關所定原住民族、多元族群文化敏感度及能力之課程達六點，並以每年各一點為原則。"
				},
				{
					"text": "第一項長照人員，依其各該專門職業人員法規接受繼續教育者，該繼續教育之課程性質與前三項課程相近者，其積分得相互採認。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "第二條第一項第一款照顧服務人員，照顧失智症者、未滿四十五歲之失能且領有身心障礙證明者，或提供其他經中央主管機關指定服務項目，應依第十七條規定完成登錄，且實際提供長照服務，並完成中央主管機關所定相關訓練，始得為之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "長照人員繼續教育，得由機關、機構、學校、法人或團體（以下併稱機構）辦理之，並依其實施方式採認積分。"
				},
				{
					"text": "長照人員得依其參加國內、外學術研討會、擔任教學工作或專題演講、發表長照相關論述或其他事蹟，抵免前項繼續教育之積分。"
				},
				{
					"text": "前二項繼續教育之辦理機構與實施方式，及積分採認與抵免，規定如附件二。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "前條機構於辦理繼續教育前，應檢具下列文件、資料，向中央主管機關依第十四條規定認可之法人（以下簡稱認可法人）申請，經審查通過後，始得為之。",
					"children": [
						{
							"text": "一、課程認定及積分採認計畫。"
						},
						{
							"text": "二、機構設立或登記之證明文件。"
						},
						{
							"text": "三、其他中央主管機關指定之文件、資料。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "前條所稱認可之法人，指具備下列條件之財團法人或公益性社團法人（以下簡稱認可法人）：",
					"children": [
						{
							"text": "一、依法設立或登記滿二年，以衛生福利部為目的事業主管機關，並以從事長照服務為其任務之一。"
						},
						{
							"text": "二、會員人數達二百人以上，且評估優良。"
						},
						{
							"text": "三、成立辦理課程認定及積分採認之委員會。"
						}
					]
				},
				{
					"text": "前項第二款會員人數，包括團體會員所屬會員人數。"
				},
				{
					"text": "本辦法中華民國一百十一年九月二日修正施行前，已依原規定取得認可之長照相關團體，得繼續辦理繼續教育課程認定及積分採認。"
				},
				{
					"text": "中央主管機關應視課程認定及積分採認需求與量能，限制第一項認可法人之數額。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "具長照相關專業之法人申請為認可法人，應填具申請書，並檢附下列文件、資料，向中央主管機關提出，經審核通過後，始得為之：",
					"children": [
						{
							"text": "一、設立或登記證明文件、組織或捐助章程、組織概況及會員人數資料。"
						},
						{
							"text": "二、課程認定及積分採認實施計畫書。"
						},
						{
							"text": "三、收費項目及金額。"
						},
						{
							"text": "四、其他中央主管機關指定之文件、資料。"
						}
					]
				},
				{
					"text": "前項第二款計畫書，應載明下列事項：",
					"children": [
						{
							"text": "一、課程認定及積分採認審查委員會組成、職責及會議召開方式。"
						},
						{
							"text": "二、人力配置。"
						},
						{
							"text": "三、處理流程。"
						},
						{
							"text": "四、作業監督方法。"
						},
						{
							"text": "五、相關文件保存。"
						},
						{
							"text": "六、課程品質之管理方式。"
						}
					]
				},
				{
					"text": "認可法人應依核定之計畫書，審查擬辦理繼續教育機構之資格、課程認定及積分採認；計畫書有修正時，應報中央主管機關核定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "中央主管機關對認可法人，或該法人實施課程認定及積分採認之場所，得予以實地查核。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "認可法人有下列情事之一者，中央主管機關得撤銷或廢止其認可：",
					"children": [
						{
							"text": "一、申請書內容或檢附之文件、資料有虛偽不實。"
						},
						{
							"text": "二、未依法令規定或計畫書實施課程認定及積分採認，情節重大。"
						},
						{
							"text": "三、未依計畫書所定，超收費用或擅立項目收費。"
						},
						{
							"text": "四、規避、妨礙或拒絕中央主管機關之查核。"
						}
					]
				},
				{
					"text": "有前項第一款情形，經撤銷其認可者，其原認可課程或採認之積分，不生採認之效力。"
				},
				{
					"text": "經中央主管機關依第一項規定撤銷或廢止認可者，二年內不得重新申請認可。"
				},
				{
					"text": "認可法人有下列情事之一者，中央主管機關得令其停止辦理課程認定及積分採認一年：",
					"children": [
						{
							"text": "一、連續一年以上未受理自行培訓外之課程認定及積分採認。"
						},
						{
							"text": "二、未落實中央主管機關公告之品質管理措施，經令其限期改正，屆期未改正。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "長照服務單位應於其進用之長照人員提供服務前，填具申請書，並檢附下列文件，向直轄市、縣（市）主管機關申請登錄：",
					"children": [
						{
							"text": "一、長照人員認證證明文件正本及其影本（正本驗畢後發還）。"
						},
						{
							"text": "二、長照服務單位出具之服務證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "登錄之長照服務單位，以一處為限。"
				},
				{
					"text": "具二種以上長照人員資格者，得登錄於同一長照服務單位，或以不同資格各別登錄一處長照服務單位。"
				},
				{
					"text": "以二種以上長照人員資格登錄者，應擇一種資格為其主要登錄類別。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "長照人員支援非登錄之長照服務單位時，應於事前由登錄之長照服務單位敘明支援之地點、期間、時段及理由，並報所在地直轄市、縣（市）主管機關核定。但其他法令另有規定者，從其規定。"
				},
				{
					"text": "主管機關認定前項支援之期間、時段或理由顯非適當時，得予必要之限制，或以書面通知該長照人員，限定其於一定期間內不得從事支援業務。"
				},
				{
					"text": "以二種以上長照人員資格登錄者，其註銷登錄、報准支援非登錄之長照服務單位提供服務時，僅得依主要登錄類別辦理。"
				},
				{
					"text": "第二條第一項第二款、第四款人員兼具其他長照人員資格者，不得以其他長照人員資格辦理登錄或支援其他非登錄之長照服務單位。"
				},
				{
					"text": "長照服務機構之業務負責人，應依其認證之長照人員身分登錄於其任職之長照服務機構，並不得支援其他非登錄之長照服務單位。"
				}
			]
		},
		{
			"number": 1901,
			"content": [
				{
					"text": "第二條第一項第一款照顧服務人員登錄於居家式服務類長期照顧服務機構（以下簡稱居家式長照機構）者，於依前條第一項規定支援非登錄之居家式長照機構，且其支援之機構未逾二處時，原登錄機構不得拒絕。"
				},
				{
					"text": "前項照顧服務人員於支援非登錄之居家式長照機構期間，其與該支援機構間之權利義務，應於支援契約明確規定。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本辦法所定應檢具之申請資料有缺漏者，主管機關得令其限期補正；屆期未補正者，不予受理。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "依外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準規定，引進從事機構看護工作之外國人，除雇主為慢性醫院或設有慢性病床、呼吸照護病床之醫院外，其認證、登錄及繼續教育，準用第四條至第八條、第十條、第十一條、第十七條至第十九條及第二十條規定。"
				},
				{
					"text": "前項人員，每年應完成至少二十點之繼續教育課程，其中應包括消防安全、緊急應變、感染管制、性別敏感度課程，合計至少四點。"
				},
				{
					"text": "第一項人員領有認證證明文件後，應依第七條規定檢附同條第一項第一款至第三款文件、資料，及檢具完成相關機關所定多元族群文化能力訓練之證明文件，辦理認證證明文件更新。"
				}
			]
		},
		{
			"number": 2101,
			"content": [
				{
					"text": "本辦法中華民國一百十二年十月十一日修正施行後，長照人員依第七條規定申請更新認證證明文件者，其第九條第二項及第三項繼續教育課程之認定，依下列規定為之：",
					"children": [
						{
							"text": "一、第九條第二項課程，應包括下列內容：",
							"children": [
								{
									"text": "（一）一百零六年六月三日至一百十一年九月三日修習課程者：消防安全、緊急應變、傳染病防治、性別敏感度及多元族群文化。"
								},
								{
									"text": "（二）一百十一年九月四日以後修習課程者：消防安全、緊急應變、感染管制、性別敏感度。"
								}
							]
						},
						{
							"text": "二、第九條第三項：",
							"children": [
								{
									"text": "（一）一百十三年六月二日以前更新認證證明文件者：修習原住民族與多元族群文化敏感度及能力合計二點。"
								},
								{
									"text": "（二）一百十三年六月三日以後更新認證證明文件者：修習原住民族與多元族群文化敏感度及能力，每年至少各一點。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "本辦法中華民國一百十一年九月二日修正施行前，已於二處以上長照服務單位登錄之長照人員，應自修正施行之日起一年內，由其依第十八條規定擇一處辦理登錄，並由登錄之該長照服務單位報所在地主管機關核定。"
				},
				{
					"text": "本辦法中華民國一百十一年九月二日修正施行前，第二條第一項第二款之長照人員，已依第四條規定認證及依第十七條規定登錄者，應自修正施行之日起一年內，完成第三條第一項第二款資格訓練課程；未於期限內完成者，依第五條第三項規定辦理。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "本辦法除第十條自中華民國一百十二年一月一日施行外，自發布日施行。"
				}
			]
		}
	]
}