{
  "LawLevel": "命令",
  "LawName": "長期照顧服務機構法人合併許可辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070055",
  "LawCategory": "行政＞衛生福利部＞長期照顧目",
  "LawModifiedDate": "20180725",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零七年七月二十五日衛生福利部衛部顧字第 1071961343 \r\n  號令訂定發布全文 13 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依長期照顧服務機構法人條例（以下稱本條例）第二十條第六項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本條例第二十條第一項所定同質性長期照顧服務機構（以下稱長照機構）法人之合併，指下列情形之一：\r\n一、長照機構財團法人間之合併。\r\n二、以公益為目的之長照機構社團法人間之合併。\r\n三、非以公益為目的之長照機構社團法人間之合併。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "主管機關受理長照機構法人合併之申請，認有補充說明或補正相關文件之需要時，得通知其限期說明或補正，並得邀集相關機關（構）、團體代表及專家、學者為諮詢。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "長照機構法人申請合併應檢附之文件、資料有缺失時，主管機關應通知限期補正；屆期未補正者，不予受理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "長照機構財團法人之捐助章程無禁止得與其他長照機構財團法人合併者，得經各該董事會全體董事三分之二以上之出席，出席董事過半數決議通過後，共同向合併後存續或新設長照機構財團法人之主管機關申請許可。\r\n前項申請，應檢具下列文件、資料：\r\n一、合併契約書。\r\n二、合併計畫書。\r\n三、各長照機構財團法人之捐助章程、財產目錄及財務報表。\r\n四、各長照機構財團法人董事會通過合併之會議紀錄。\r\n五、合併後存續或新設長照機構財團法人之捐助章程、財務報表及包括財務預測之二年營運計畫書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "前條第二項第二款之合併計畫書，應載明下列事項：\r\n一、背景說明。\r\n二、各長照機構財團法人之現況分析。\r\n三、合併後董事會、監察人之組成及產生機制。\r\n四、合併後所設長照機構之服務規劃、組織架構及人員、空間配置。\r\n五、人員及接受服務者之權益影響評估及其因應措施。\r\n六、因合併而消滅之長照機構財團法人之董事會、人員與接受服務者有關資料之保存及移轉措施。\r\n七、合併期程及相關應辦事項。\r\n八、合併後之發展願景及預期效益。\r\n九、其他與合併有關之重要事項。\r\n前條第二項第三款財務報表，應經會計師查核簽證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "因合併而消滅之長照機構財團法人，自許可合併之日起三個月內，未將其全部財產移轉至存續或新設之長照機構財團法人時，主管機關應令其限期改善；屆期未改善者，得廢止合併之許可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "長照機構財團法人經主管機關許可合併，且完成本條例第二十條第二項及第三項所定事項後，應由存續或新設之長照機構財團法人向該管地方法院辦理法人登記，並應先檢具下列文件、資料，依本條例第二十三條第二項規定，報主管機關核定：\r\n一、主管機關之合併許可函。\r\n二、捐助章程或捐助章程變更前後條文對照表。\r\n三、存續或新設後第一次董事會之會議紀錄。\r\n四、法人及董事印鑑。\r\n五、董事、監察人名冊與願任同意書及其身分證明文件影本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "長照機構財團法人經許可合併後，存續或新設之長照機構財團法人，應於承受消滅長照機構財團法人之權利及義務之日三十日前，以書面載明勞動條件通知合併前之雇主商定留用之勞工；商定後，並應通知所有勞工。\r\n受前項通知留用之勞工，應於受通知日起十日內，以書面通知新雇主是否同意留用，屆期未為通知者，視為同意留用。\r\n留用勞工於合併前在消滅長照機構財團法人之工作年資，合併後存續或新設長照機構財團法人應予承認。\r\n長照機構財團法人進行合併，未留用或不同意留用之勞工，應由合併前之雇主依勞動基準法第十六條規定期間預告終止或給付預告期間工資，並依法發給勞工退休金或資遣費。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "非以公益為目的設立之長照機構社團法人，得經各該社員總會全體會員三分之二以上之出席，出席會員過半數決議通過後，共同向合併後存續或新設長照機構社團法人之主管機關申請許可。但組織章程規定，按出資多寡比率分配表決權者，依其章程規定辦理。\r\n前項申請，應檢具下列文件、資料：\r\n一、合併契約書。\r\n二、合併計畫書。\r\n三、各長照機構社團法人之組織章程、財務報表及財產目錄。\r\n四、各長照機構社團法人社員總會決議同意合併之會議紀錄。\r\n五、合併後存續或新設長照機構社團法人之組織章程或組織章程變更前後條文對照表、社員名冊與其出資額、持分比率及包括財務預測之二年內營運計畫書。\r\n前項第三款財務報表及第五款社員出資額，應經會計師查核簽證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "前條經主管機關許可合併之長照機構社團法人，於完成本條例第二十條第二項所定事項後，應由存續或新設之長照機構社團法人檢具下列文件、資料，依本條例第三十條第二款規定，報主管機關登記：\r\n一、主管機關許可合併函。\r\n二、組織章程。\r\n三、合併後第一次社員總會之會議紀錄及第一次董事會之會議紀錄。\r\n四、法人及董事印鑑。\r\n五、董事、監察人名冊與願任同意書及其身分證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "非以公益為目的之長照機構社團法人間之合併，準用第六條、第七條及第九條規定。\r\n以公益為目的之長照機構社團法人間之合併，準用第六條、第九條至前條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}