{
	"pcode": "M0000048",
	"LawLevel": "命令",
	"LawName": "農民退休儲金監理會設置辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"農民輔導目"
	],
	"LawModifiedDate": "20201005",
	"histories": [
		"一百零九年十月五日行政院農業委員會農輔字第 1090024066 號令訂定發布全文 14 條；並自農民退休儲金條例施行之日（一百十年一月一日）施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農民退休儲金條例（以下簡稱本條例）第四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "農民退休儲金監理會（以下簡稱監理會）之任務如下：\r\n一、農民退休儲金之收支及保管之審議。\r\n二、農民退休基金之運用、經營及管理之審議。\r\n三、農民退休基金年度預算及決算之審議。\r\n四、農民退休基金整體績效之審議。\r\n五、其他有關農民退休儲金及農民退休基金之業務監理。"
		},
		{
			"number": 300,
			"content": "監理會隸屬行政院農業委員會（以下簡稱農委會），置委員十七人，其中一人為召集人，由農委會主任委員指派副主任委員一人兼任，綜理會務，其餘委員就下列人員聘（派）兼之：\r\n一、專家學者五人。\r\n二、農民代表五人。\r\n三、財政部、勞動部、行政院主計總處、金融監督管理委員會、農委會、直轄市政府代表各一人。\r\n前項第一款專家學者委員及第三款農委會代表由農委會遴聘，其餘委員分別洽請有關機關、團體遴送農委會聘（派）兼之。\r\n監理會委員任一性別比例不得少於三分之一。"
		},
		{
			"number": 400,
			"content": "前條第一項第一款所定之委員，應具有下列資格之一：\r\n一、曾任或現任國內外大學校院助理教授以上，講授財務管理、金融、信託、保險、投資、證券、期貨、風險控管、會計、審計、經濟、管理或法律等相關課程二年以上。\r\n二、國內外大學校院畢業或同等學力，具五年以上證券、期貨、保險或金融相關機構工作經驗，並曾擔任副總經理層級以上或同等職務。\r\n三、曾任基金主管機關簡任級以上或基金管理機構相當職務，足資證明具備相當專業知識或經營能力。\r\n四、曾任或現任律師、會計師五年以上。"
		},
		{
			"number": 500,
			"content": "有下列各款情形之一者，不得擔任監理會委員；其已擔任者，應予解聘：\r\n一、無行為能力或限制行為能力，致不能執行職務。\r\n二、犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、犯貪污罪，經有罪判決確定。\r\n四、犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n五、犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法律，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n六、違反證券投資信託及顧問法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、洗錢防制法或其他金融管理法律，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n七、受破產之宣告，尚未復權。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n九、使用票據經拒絕往來尚未恢復往來，或恢復往來後三年內仍有存款不足退票之紀錄。\r\n十、有重大喪失債信情事尚未了結或了結後尚未逾五年。\r\n十一、因違反證券投資信託及顧問法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、信用合作社法、農業金融法、農會法、漁會法或其他金融管理法律，經目的事業主管機關命令撤換、解除職務或解任，尚未逾五年。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十三、現任證券投資信託事業或證券投資顧問事業之負責人、部門主管、經理人、勞工或其他利益衝突之職務。\r\n十四、經監理會會議決議認定有違反職務上之義務，情節重大或不適任。"
		},
		{
			"number": 600,
			"content": "監理會委員任期為二年，期滿得續聘之。但代表機關、團體出任者，應隨其本職異動而更替。\r\n委員出缺時，應依第三條規定遴聘（派）之，其繼任人員之聘期至原任人員任期屆滿之日止。但委員所遺任期不滿三個月時，得不予補聘。"
		},
		{
			"number": 700,
			"content": "監理會置執行秘書一人，由農委會主任委員指派輔導處處長兼任，承召集人之命，處理日常事務；幕僚作業由農委會輔導處人員兼任辦理。"
		},
		{
			"number": 800,
			"content": "監理會委員及兼任人員均為無給職。但非屬農委會人員之委員，得依規定支給兼職費及交通費。"
		},
		{
			"number": 900,
			"content": "監理會以每三個月開會一次為原則，必要時得召開臨時會議，均由召集人召集，並為主席；召集人未能出席時，得由召集人指定委員一人或由委員互推一人為主席。\r\n監理會委員應親自出席會議，不得委任他人代理。"
		},
		{
			"number": 1000,
			"content": "監理會開會須有二分之一以上委員出席，其中農民代表委員及專家學者委員應各有一人以上出席，始得開會。\r\n監理會會議之決議，須經出席委員過半數同意行之，贊成與反對人數相等時，取決於主席。\r\n監理會委員之迴避，依行政程序法第三十二條及第三十三條規定為之。"
		},
		{
			"number": 1100,
			"content": "監理會召開會議時，得邀請專家學者、與議決事項有關機關（構）及單位派員列席。"
		},
		{
			"number": 1200,
			"content": "監理會委員及業務有關人員，對於業務處理上之秘密，應負保密義務。"
		},
		{
			"number": 1300,
			"content": "監理會所需經費由農委會編列預算支應。"
		},
		{
			"number": 1400,
			"content": "本辦法自本條例施行之日施行。"
		}
	]
}