{
	"pcode": "M0000038",
	"LawLevel": "命令",
	"LawName": "行政院農業委員會水土保持局各分局組織準則",
	"category": [
		"行政",
		"行政院農業委員會",
		"組織目"
	],
	"LawModifiedDate": "20101208",
	"attachments": {
		"0000232794": "行政院農業委員會水土保持局臺中分局編制表.PDF",
		"0000077544": "行政院農業委員會水土保持局臺中分局編制表.DOC",
		"0000232795": "行政院農業委員會水土保持局臺南分局編制表.PDF",
		"0000077546": "行政院農業委員會水土保持局臺南分局編制表.DOC",
		"0000232796": "行政院農業委員會水土保持局臺東分局編制表.PDF",
		"0000077547": "行政院農業委員會水土保持局臺東分局編制表.DOC",
		"0000232868": "行政院農業委員會水土保持局臺北分局編制表.PDF",
		"0000086905": "行政院農業委員會水土保持局臺北分局編制表.DOC",
		"0000232869": "行政院農業委員會水土保持局南投分局編制表.PDF",
		"0000086906": "行政院農業委員會水土保持局南投分局編制表.DOC",
		"0000232870": "行政院農業委員會水土保持局花蓮分局編制表.PDF",
		"0000086907": "行政院農業委員會水土保持局花蓮分局編制表.DOC"
	},
	"histories": [
		"九十七年五月二十九日行政院農業委員會農人字第 097008041 7 號令訂定發布全文 7 條；並自發布日施行",
		"九十七年十一月十四日行政院農業委員會農人字第 097008092 1 號令修正發布「行政院農業委員會水土保持局臺北分局編制表」、「 行政院農業委員會水土保持局臺中分局編制表」、「行政院農業委員會水土保持局南投分局編制表」、「行政院農業委員會水土保持局臺南分局編制表」、「行政院農業委員會水土保持局臺東分局編制表」、「行政院農業委員會水土保持局花蓮分局編制表」，並溯自九十七年五月三十一日生效",
		"九十九年三月十日行政院農業委員會農人字第 0990080214 號令修正發布「行政院農業委員會水土保持局臺北分局編制表」、「行政院農業委員會水土保持局臺中分局編制表」、「行政院農業委員會水土保持局南投分局編制表」、「行政院農業委員會水土保持局臺南分局編制表」、「行政院農業委員會水土保持局臺東分局編制表」、「行政院農業委員會水土保持局花蓮分局編制表」；並自 99 年 3 月 12 日生效",
		"九十九年十二月八日行政院農業委員會農人字第 0990176889 號令修正發布「行政院農業委員會水土保持局臺北分局編制表」、「行政院農業委員會水土保持局南投分局編制表」、「行政院農業委員會水土保持局花蓮分局編制表」；並自九十九年三月十二日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": "行政院農業委員會水土保持局為辦理各地區水土保持及農村建設業務，特設所屬各分局（以下簡稱分局）。"
		},
		{
			"number": 200,
			"content": "分局之名稱，以加冠所在地地名為原則。"
		},
		{
			"number": 300,
			"content": "分局掌理下列事項：\r\n一、集水區保育治理、水庫集水區保育、治山防災、野溪治理、邊坡穩定、土石流防治與崩塌地處理等工程之規劃、設計及執行。\r\n二、山坡地崩塌、地滑、土石流等災害緊急處理之協調、聯繫及執行。\r\n三、山坡地保育利用與區域性水土保持之調查、規劃及執行。\r\n四、山坡地保育、植生綠化、安全排水之調查、規劃及執行。\r\n五、山坡地土地可利用限度查定、異議複查與山坡地保育利用管理之宣導、協調及聯繫。\r\n六、水土保持與農村營造人力培育之教育、宣導、推廣及聯繫。\r\n七、農村風貌、農村綠美化與農村實質建設工程之勘查、規劃及執行。\r\n八、土石流防災整備與應變相關業務之協調及執行。\r\n九、工程品質稽查、進度控管、資訊管理及資通安全之執行。\r\n十、其他有關水土保持事項。"
		},
		{
			"number": 400,
			"content": "分局置分局長一人，職務列簡任第十職等至第十一職等；副分局長一人，職務列薦任第九職等至簡任第十職等。"
		},
		{
			"number": 500,
			"content": "分局置秘書，職務列薦任第八職等至第九職等。"
		},
		{
			"number": 600,
			"content": "各分局各職稱之官等職等及員額，另以編制表定之。\r\n各職稱之官等職等，依職務列等表之規定。"
		},
		{
			"number": 700,
			"content": "本準則自發布日施行。"
		}
	]
}