{
  "LawLevel": "命令",
  "LawName": "農場及農業合作社申請免徵營利事業所得稅登記辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0020034",
  "LawCategory": "行政＞行政院農業委員會＞農業發展目",
  "LawModifiedDate": "20170428",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零六年四月二十八日行政院農業委員會農企字第 1060012\r\n  494 號令訂定發布全文 12 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依農業發展條例（以下簡稱本條例）第四十七條之一第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "農民具備下列資格之一，且以獨資或合夥組織經營者，得申請登記為適用本條例第四十七條之一第一項規定免徵營利事業所得稅之農場：\r\n一、依農場登記規則第十一條第一項規定取得登記證。\r\n二、依森林登記規則第三條或第六條第一項規定經林業主管機關之圖簿登載或取得登記證。\r\n三、依漁業法第二十一條規定取得區劃漁業權執照或專用漁業權入漁權證明，或直轄市、縣（市）主管機關依同法第六十九條第一項訂定之陸上魚塭養殖漁業之登記及管理規則相關規定取得陸上魚塭養殖漁業登記證。\r\n四、依畜牧法第六條第二項規定取得畜牧場登記證書或依同法第四十三條第二項規定取得畜禽飼養登記證。\r\n五、依休閒農業輔導管理辦法第十七條第一項規定取得休閒農場許可登記證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "合作社具備下列資格者，得申請登記為適用本條例第四十七條之一第一項規定免徵營利事業所得稅之農業合作社：\r\n一、依合作社法第九條規定取得登記，並經營農業生產或運銷業務之合作社。\r\n二、有自然人社員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "前二條申請，應填具申請書，並依下列規定檢附文件，向中央主管機關提出：\r\n一、農場：應檢附申請人身分證明文件及具備第二條資格之證明文件。\r\n二、農業合作社：應檢附具備前條資格之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關受理前條申請後，發現申請文件不全或有其他應補正之情形者，應通知申請人限期補正；屆期未補正或補正不完全者，得不予受理。\r\n中央主管機關為審查前條申請，得向戶政、合作社主管機關、直轄市、縣（市）主管機關或其他相關機關查詢包括申請人個人資料在內之資料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "農場或農業合作社未具備第二條或第三條所定資格者，中央主管機關應不予登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "依第四條申請經登記者，由中央主管機關核發登記文件，並載明下列事項：\r\n一、農場：名稱、獨資或合夥人姓名、經營項目、農場地址、面積。\r\n二、農業合作社：名稱、業務、經營項目、社址。\r\n前項登記文件之有效期間不得超過本條例第四十七條之一第四項所定施行期間（以下簡稱免稅期間）；其依第二條各款或第三條第一款取得登記之有效期間，於免稅期間內屆滿者，以該登記之有效期為前項登記文件之有效期間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "前條第一項所定登記內容有變更者，應自事實發生之日起一個月內向中央主管機關申請變更登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "農場或農業合作社有下列情形之一者，中央主管機關應廢止其登記：\r\n一、喪失第二條或第三條所定資格。\r\n二、未依前條規定申請變更登記。\r\n直轄市、縣（市）主管機關或其他相關機關知有前項各款情事者，應主動通報中央主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第四條至前條所定申請之受理、查詢資料、登記、不予登記、核發登記文件、變更登記或廢止登記，中央主管機關得委任所屬機關（構）、委辦直轄市、縣（市）主管機關或委託其他機關、法人辦理。\r\n中央主管機關依第七條至前條核發登記文件、變更登記或廢止登記時，應副知該農場或農業合作社所在地之稅捐稽徵機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "農場或農業合作社於免稅期間內各年度營利事業所得稅結算申報時，得檢附第七條第一項登記文件，向所在地之稅捐稽徵機關辦理申請免徵營利事業所得稅。\r\n農場或農業合作社應於辦理年度營利事業所得稅結算申報期限截止日前取得前項登記文件，始得於當年度辦理免徵營利事業所得稅。\r\n第一項之農場經中央主管機關於網站公告，並彙整名冊函送稅捐稽徵機關者，於辦理申請免徵營利事業所得稅時，視為已檢附第七條第一項之登記文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}