{
	"pcode": "M0030068",
	"LawLevel": "命令",
	"LawName": "農業動力用電範圍標準",
	"category": [
		"行政",
		"行政院農業委員會",
		"農糧目"
	],
	"LawModifiedDate": "20201215",
	"histories": [
		"七十三年八月二十一日行政院（73）台經字第 13908 號令訂定發布",
		"七十六年四月二十日行政院（76）台經字第 7502 號令修正發布第 2 條條文",
		"七十七年七月八日行政院（77）台經字第 20453 號令修正發布第 2 條條文",
		"八十九年六月二十八日行政院令修正發布第 1、2 條條文",
		"八十九年十一月二十二日行政院令修正發布第 2 條條文",
		"九十一年六月十二日行政院院臺農字第 0910027683 號令修正發布第 2 條條文",
		"九十三年十月二十一日行政院農業委員會農糧署農糧資字第 0 931077408 號函修正第 2 條條文之附件；並自即日生效",
		"一百零九年八月十九日行政院院臺農字第 1090024797 號令修正發布名稱及全文 7 條；並自發布日施行（原名稱：農業動力用電範圍及標準；新名稱：農業動力用電範圍標準）",
		"一百零九年十二月十五日行政院院臺農字第 1090032698 號令修正發布第 2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依農業發展條例（以下簡稱本條例）第二十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第二十九條所定農業動力用電，以合於下列規定之用電，並直接供農業所需者為限：\r\n一、農業灌溉及水利設施操作用電：抽水或揚水以灌溉農作物為目的或操作各種農業水利設施之用電，並經辦妥水權登記取得水權狀、臨時用水執照或經水利主管機關證明依法免為水權登記者。\r\n二、農作物栽培及收穫後處理用電：農作物播種、育苗及栽培管理或各種農產品乾燥、脫粒、洗選、分級、包裝之處理機械用電，或設施園藝所需之光照及溫度調節用電，並經該管直轄市或縣（市）主管機關核發證明文件或農業機械使用證者。\r\n三、農產品冷藏及糧食倉儲用電：農民團體及農產品批發市場冷藏農產品，或農民團體存儲公糧、稻米、雜糧之倉儲操作或碾米機械之用電，並經直轄市、縣（市）主管機關或糧食主管機關核發證明文件者。\r\n四、水產養殖用電：海上養殖所需之岸上飼料原料儲藏、冷凍、混合、投餌、洗網機械，並領有漁業權執照或入漁權證明者。陸上養殖所需之抽水、排水、打氣、溫室加溫、循環水等水質改善設備、飼料原料儲藏、冷凍、混合、投餌機械之用電，並領有養殖漁業執照者。\r\n五、畜牧用電：飼養家畜、家禽、污染防治設施、雞蛋洗選、分級包裝或集乳站機械之用電，並經該管直轄市或縣（市）主管機關核發證明文件者。\r\n六、農產品初級加工場用電：農民或農民團體取得直轄市或縣（市）主管機關核發登記證之農產品初級加工場，其加工作業區所需加工設施之用電。\r\n前項各款之農業動力用電設施在同一場所內者，應向公用售電業申請合編為一個電號，並裝置一個（組）電度表。\r\n直轄市或縣（市）主管機關為執行第一項規定，得依法委辦或委託轄內鄉（鎮、市、區）公所辦理；其作業方式，由直轄市或縣（市）主管機關定之。"
		},
		{
			"number": 300,
			"content": "凡合於前條規定之農業動力用電用戶，得檢具應備之證明文件，向公用售電業申辦電費減免手續。"
		},
		{
			"number": 400,
			"content": "農業動力用電，除水產養殖用電外，按每月用電負載率計算減免基本電費，其計收方式如下：\r\n一、用電負載率為零者，基本電費免收。\r\n二、用電負載率在百分之二十以下者，基本電費減收百分之五十。\r\n三、用電負載率超過百分之二十未滿百分之四十者，基本電費減收百分之三十。\r\n四、用電負載率在百分之四十以上未滿百分之六十者，基本電費減收百分之十。\r\n五、用電負載率在百分之六十以上未滿百分之八十者，基本電費減收百分之五。\r\n六、用電負載率在百分之八十以上者，基本電費全額計收。\r\n前項用電負載率，以公用售電業每月固定抄表日抄得之用電度數除以該用電月份時數及當月份最高用電需量（十五分鐘平均值）計算之。"
		},
		{
			"number": 500,
			"content": "水產養殖用電基本電費按裝置契約電價及以公用售電業每月固定抄表日抄得之用電度數除以同一行業用戶之平均每瓩每月用電時數計算，其計收方式如下：\r\n一、每月用電度數為零度者，基本電費免收。\r\n二、每月用電度數超過零度者，基本電費減收百分之九十。\r\n水產養殖用電之流動電費按非夏月電價計算。"
		},
		{
			"number": 600,
			"content": "農業動力用電用戶擅自變更用電用途者，除依電業法、公用售電業電價表及營業規章處理外，並自變更用電用途當月起至該會計年度終了日止，停止其農業動力用電電費之減免。"
		},
		{
			"number": 700,
			"content": "本標準自發布日施行。"
		}
	]
}