{
	"pcode": "M0030047",
	"LawLevel": "命令",
	"LawName": "糧食標示辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"農糧目"
	],
	"LawModifiedDate": "20141210",
	"EngLawName": "Regulations for Food Labeling",
	"histories": [
		"九十一年一月三十一日行政院農業委員會（91）農授貳字第 0 911122005 號令訂定發布全文 16 條；並自發布日實施",
		"九十三年五月三十一日行政院農業委員會農授糧字第 0931132 349 號令修正發布第 4 條條文；並自發布日施行",
		"九十五年六月二日行政院農業委員會農糧字第 0951101514 號令修正發布第 4、7、16 條條文；並自九十五年七月一日施行",
		"一百年八月三十日行政院農業委員會農糧字第 1001093743 號令修正發布全文 15 條；並自發布後六個月施行",
		"一百零三年十二月十日行政院農業委員會農糧字第 103109336 9A 號令修正發布全文 15 條；並自一百零三年十二月十八日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依糧食管理法（以下簡稱本法）第十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、市場銷售：指公開對不特定人提供商品並取得對價關係之行為。\r\n二、標示：指市場銷售糧食之包裝、容器或散裝糧食之告示牌上，所記載之品名、說明文字、圖畫或記號。\r\n三、包裝糧食之應標示事項：指下列各目事項：\r\n（一）品名：指糧食類別名稱。\r\n（二）品質規格：指內容物品質之組合及含量。\r\n（三）產地：指製造糧食之原料生產地。\r\n（四）淨重：指內容物之重量。\r\n（五）碾製日期：指糧食製造之年月日。\r\n（六）保存期限：指自製造日起至食用安全無虞之期限。\r\n（七）製造廠商名稱、電話號碼及地址：指完成產品最終包裝之國內或國外廠商，其名稱、電話號碼及地址。\r\n（八）國內負責廠商名稱、電話號碼及地址：指國內負責輸入、經銷或委託製造該包裝糧食之廠商，其名稱、電話號碼及地址。\r\n四、散裝糧食之應標示事項：指下列各目事項：\r\n（一）品名：指糧食類別名稱。\r\n（二）產地：指製造糧食之原料生產地。"
		},
		{
			"number": 300,
			"content": "包裝糧食之應標示事項，由國內負責廠商為之。\r\n前條第三款第七目及第八目之廠商為國內糧商者，其標示之廠商名稱應與糧商登記之資料相同，且標示之廠商電話號碼與地址，不得有標示不實或冒用等情形。\r\n散裝糧食之應標示事項，由陳列販賣者以告示牌為之。\r\n前項告示牌，得以卡片或標示牌（板）等型式，採懸掛、立（插）牌、黏貼等方式，擇一為之。"
		},
		{
			"number": 400,
			"content": "應標示事項之標示，依下列規定辦理：\r\n一、以顯著且清晰可辨之中文及通用符號標示之。但包裝糧食屬國外輸入者，其製造廠商名稱及地址得以外國文字標示。\r\n二、中文字體應以正體字為限。國外輸入之糧食，應於銷售前完成中文標示。\r\n三、包裝糧食之製造廠商與其國內負責廠商相同者，得合併標示國內負責廠商。\r\n四、包裝糧食標示字體之長度及寬度，規定如下：\r\n（一）產地，不得小於零點六公分。\r\n（二）品名、廠商名稱及保存期限，不得小於零點二公分。\r\n（三）其他應標示事項，不得小於零點二公分。但表面積不足二百五十平方公分之包裝或容器，以其他足供消費者認識之顯著方式為之者，不在此限。\r\n五、包裝糧食應於包裝或容器正面之明顯位置清楚標示產地。碾製日期及保存期限，應印刷或打印於包裝或容器之上，非經主管機關同意者，不得以其他方式為之。\r\n六、散裝糧食標示品名及產地之字體長度及寬度，均不得小於一公分。\r\n七、混合二種以上之糧食，應依糧食類別之比率，由高至低標示之。\r\n八、糧食混合其他食品，以包裝或容器形態出售，且包裝或容器內單一品項糧食含量達百分之五十以上者，其有關糧食之標示，應依本辦法之規定。"
		},
		{
			"number": 500,
			"content": "糧食之品名有國家標準名稱者，應依國家標準所定之名稱標示；無國家標準名稱者，以適當品名標示。"
		},
		{
			"number": 600,
			"content": "包裝糧食之品質規格有國家標準等級且符合相當等級者，應依國家標準等級標示；未達國家標準者，標示等外，並應依國家標準所定品質規格項目標示含量。\r\n包裝糧食之品質規格無國家標準者，應參照同種類糧食之國家標準所列品質規格項目，自訂品質規格表並標示含量。"
		},
		{
			"number": 700,
			"content": "市場銷售之糧食，應標示製造糧食所需原料之生產地；國產糧食應標示國名或臺灣或直轄市、縣（市）行政區域名稱；國外輸入之糧食應標示生產國國名；混合二種以上不同國別之糧食者，並應分別標示其比率。\r\n糧食販售者因特定買受人之要求，將進口稻米與國產稻米混合，作為加工或特定用途之原料，於包袋正面標示加工或特定用途，及混合進口米字樣，而非屬市場銷售之糧食者，不適用本法第十四條之一第二款之規定。"
		},
		{
			"number": 800,
			"content": "包裝糧食應以公制標示內容物淨重，並得標示誤差值。\r\n前項淨重之容許負誤差範圍，應符合中華民國國家標準（CNS ）一二九二四包裝食品裝量檢驗法之相關規定。"
		},
		{
			"number": 900,
			"content": "碾製日期，應依習慣能辨明之方式標示年月日。"
		},
		{
			"number": 1000,
			"content": "保存期限得推算為有效日期者，得標示有效日期。"
		},
		{
			"number": 1100,
			"content": "包裝或容器標示稻米品種者，其內容物含標示之品種含量，應達百分之八十以上。"
		},
		{
			"number": 1200,
			"content": "糧食品質規格有國家標準等級者，其品質規格未達國家標準二等以上時，不得使用優質、良質等容易引起消費者誤解或混淆之類似文字標示、宣傳或廣告。"
		},
		{
			"number": 1300,
			"content": "廠商對所製造之糧食，經過特殊處理者，應標明其處理方法。"
		},
		{
			"number": 1400,
			"content": "糧食之包裝應符合食品器具、容器、包裝衛生標準。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零三年十二月十八日施行。"
		}
	]
}