{
	"pcode": "M0040049",
	"LawLevel": "命令",
	"name": "原住民族依生活慣俗採取森林產物規則",
	"category": [
		"行政",
		"農業部",
		"林業及自然保育目"
	],
	"LawModifiedDate": "20190704",
	"histories": [
		"一百零八年七月四日行政院農業委員會農林務字第 108174036 3 號令、原住民族委員會原民經字第 10800379761 號令會銜訂定發布全文 21 條；並自發布日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 4 條第 2 項序文、第 1 款、第 5 條第 1 項、第 6 條第 2 項序文、第 3 項、第 11 條第 1 項、第 12 條第 1 項、第 2 項序文、第 13 條第 1 項序文、第 2 項、第 14 條第 1 項、第 15 條第 1 項序文、第 7 款、第 10 款、第 2 項、第 16 條第 1 項、第 3 項、第 4 項、第 17 條、第 19 條第 2 項、第 20 條所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由 「農業部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依森林法（以下簡稱本法）第十五條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "原住民族依其生活慣俗採取森林產物，依本規則規定。本規則未規定者，適用其他相關法令規定。"
				},
				{
					"text": "前項原住民族包括下列對象：",
					"children": [
						{
							"text": "一、原住民族基本法第二條第二款所稱原住民。"
						},
						{
							"text": "二、原住民族基本法第二條第四款所稱部落。"
						},
						{
							"text": "三、原住民族工作權保障法施行細則第八條規定之原住民機構、法人或團體（以下合稱原住民團體）。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法第十五條第四項所稱生活慣俗，指下列原住民族傳統文化、祭儀或自用之非營利行為：",
					"children": [
						{
							"text": "一、生命禮俗：出生禮、命名禮、成年禮、婚禮、喪禮及其他因各生命階段變動而舉行之禮俗行為。"
						},
						{
							"text": "二、祭儀：有關於農、林、漁、牧生產活動，傳統社會制度運作及傳統宗教信仰之祭祀禮儀行為。"
						},
						{
							"text": "三、生活需要：食、衣、住、行、育、樂、醫藥行為。"
						},
						{
							"text": "四、其他經原住民族主管機關認定與傳統文化有關之行為。"
						}
					]
				},
				{
					"text": "前項生活慣俗之認定有疑義時，由受理機關函請原住民族主管機關協助認定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依本規則得採取森林產物之區域，為原住民族地區之國有林地及公有林地。"
				},
				{
					"text": "依本規則提案採取森林產物之受理機關及核准採取之主管機關如下：",
					"children": [
						{
							"text": "一、國有林由土地管理機關受理；中央主管機關核准。"
						},
						{
							"text": "二、公有林由土地所有機關、公法人受理；直轄市、縣（市）政府核准。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "部落、原住民團體依生活慣俗需要採取森林產物，應向受理機關提案並經主管機關核准。"
				},
				{
					"text": "原住民採取森林主產物或第六條第二項所定物種時，應由其所屬部落或原住民團體提案；為自用採取第六條第二項所定物種以外之森林副產物者，免提案。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依本規則得採取森林產物之種類如下：",
					"children": [
						{
							"text": "一、主產物：生立、枯損、倒伏之竹木及殘材。"
						},
						{
							"text": "二、副產物：樹皮、樹脂、種實、落枝、樹葉、竹葉、灌藤、竹筍、草類、菌類及其他主產物以外之林產物。"
						}
					]
				},
				{
					"text": "前項森林產物屬下列物種者，禁止採取。但報經中央主管機關認定其採取不致影響該物種永續利用並同意採取者，不在此限：",
					"children": [
						{
							"text": "一、野蘭花（蘭科全部）、薄孔菌屬之牛樟芝或香杉芝及月橘（七里香）。"
						},
						{
							"text": "二、依本法第十一條限制或禁止採取或採掘之草皮、樹根、草根。"
						},
						{
							"text": "三、依本法第五十二條第四項公告之貴重木樹種。"
						},
						{
							"text": "四、依文化資產保存法第八十一條指定公告屬自然紀念物之珍貴稀有植物。"
						}
					]
				},
				{
					"text": "前項第四款自然紀念物之珍貴稀有植物，應依文化資產保存法第八十五條報經主管機關核准者，始得依前項但書規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "原住民族採取森林主產物、人工種植之副產物或前條第二項之物種，應為有償。但有下列情形之一者，得為無償：",
					"children": [
						{
							"text": "一、依第三條第一項第一款或第二款之需要。"
						},
						{
							"text": "二、依第三條第一項第四款且為公用或共同使用之需要。"
						},
						{
							"text": "三、原住民依第五條第二項規定採取人工種植之副產物。"
						}
					]
				},
				{
					"text": "原住民族依其生活慣俗，得無償採取前項以外之天然生副產物。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "部落或原住民團體於其所在地或毗鄰之鄉（鎮、市）、直轄市山地原住民區內，為生活慣俗需要採取屬原住民族地區國、公有林地之森林產物，應編具採取森林產物計畫提案書（以下簡稱提案書），並檢附下列文件，於預定採取之日三個月前向森林產物所在地之受理機關提案：",
					"children": [
						{
							"text": "一、參加採取之原住民名冊及其身分證明文件。"
						},
						{
							"text": "二、採取森林產物之自主管理機制或公約。"
						},
						{
							"text": "三、提案書及前二款經部落會議同意之決議文件。未設部落會議者，檢附該部落或原住民團體所在地鄉（鎮、市）、直轄市山地原住民區公所出具未設置部落會議之證明文件及直轄市、縣（市）政府出具之原住民機構法人或團體證明書。"
						}
					]
				},
				{
					"text": "屬臨時性之生活慣俗需求者，提案時間得不受前項所定期間之限制。"
				},
				{
					"text": "參加採取之原住民有變更時，提案人應於該人員採取森林產物前，將變動之人員姓名、身分證明文件報受理機關備查。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條第一項提案書內容應包括下列事項：",
					"children": [
						{
							"text": "一、提案人為部落者，其部落名稱、部落會議主席之姓名、國民身分證統一編號及住址；提案人為原住民團體者，其團體名稱及管理人或代表人之姓名、國民身分證統一編號及住址。"
						},
						{
							"text": "二、說明所採取森林產物與生活慣俗內容之關聯性。"
						},
						{
							"text": "三、說明所採取森林產物使用之地點及期間。"
						},
						{
							"text": "四、採取森林產物之所在位置或區域及其略圖。"
						},
						{
							"text": "五、採取森林產物之種類名稱、數量、作業方式及所需期間。"
						}
					]
				},
				{
					"text": "提案人得就提案之日起一年內採取森林產物之需求，一併提案。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "原住民依第五條第二項規定採取森林副產物自用者，除第六條第二項所定物種外，免經提案核准及查驗，並應隨身攜帶原住民身分之相關證明文件，以供檢查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "提案文件有不齊全或其他得補正之情形，受理機關應通知提案人限期補正；屆期未補正或補正未完備者，應轉送主管機關辦理。"
				},
				{
					"text": "受理機關對提案書內容，應依下列程序辦理初審：",
					"children": [
						{
							"text": "一、派員調查及評估森林狀況。"
						},
						{
							"text": "二、必要時徵詢專家學者、有關機關意見。"
						},
						{
							"text": "三、公告提案書內容至少十四日。但屬臨時性需要者，公告期間得縮短為五日。"
						}
					]
				},
				{
					"text": "利害關係人於前項第三款公告期間得以書面載明姓名或名稱及地址，附具理由向該受理機關提出異議。"
				},
				{
					"text": "受理機關對於前項異議，應邀集提案人與利害關係人及有關機關召開協調會議。協調會議以二次為限。"
				},
				{
					"text": "受理機關為辦理第二項第一款調查及評估森林狀況，得委託林業技師、聘有林業技師之公司或與林業相關之團體、學校辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "受理機關應將提案初審結果轉送主管機關辦理。"
				},
				{
					"text": "提案經主管機關審查符合規定者，應發給森林產物採取許可證，無需伐採者，發給搬運許可證（以下合稱採運許可證），並載明下列事項：",
					"children": [
						{
							"text": "一、採取或搬運種類。"
						},
						{
							"text": "二、採運期間，應包含採取時期及搬運時間。"
						},
						{
							"text": "三、採取或搬運位置及範圍。"
						},
						{
							"text": "四、採取或搬運數量。"
						},
						{
							"text": "五、採取或搬運屬有償或無償。"
						},
						{
							"text": "六、提案人與受理機關簽訂森林產物採運契約（以下簡稱採運契約）期限。"
						},
						{
							"text": "七、其他提案人應遵守事項。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "受理機關與提案人簽訂採運契約後，應通知主管機關將下列事項公告周知：",
					"children": [
						{
							"text": "一、提案人名稱。"
						},
						{
							"text": "二、生活慣俗內容。"
						},
						{
							"text": "三、採運許可證影本。"
						}
					]
				},
				{
					"text": "受理機關依第十一條第二項第三款、主管機關依前項辦理之公告，應張貼於採取森林產物所在地之受理機關及主管機關辦公處所、鄉（鎮、市）公所、直轄市山地原住民區公所、村（里）辦公處之公告處所，並於受理機關及主管機關網站張貼公告或以其他方式公開。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "提案經主管機關核准後，屬有償採取者，受理機關應通知提案人限期簽訂採運契約並繳交採取費；屬無償採取者，受理機關應通知提案人直接簽訂採運契約。"
				},
				{
					"text": "前項採取費之計算及繳交程序，受理機關得參考國有林林產物處分規則關於林產物價金之計算及通知繳交規定，或依自訂相關作業規定辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "有下列情形之一者，主管機關應不予核准採取；已核准發給採運許可證者，應予撤銷或廢止：",
					"children": [
						{
							"text": "一、提案人經通知限期補正提案文件。屆期未補正或補正未完備。"
						},
						{
							"text": "二、提案人非屬國有林、公有林所在地或毗鄰鄉（鎮、市）、直轄市山地原住民區之部落、原住民團體。"
						},
						{
							"text": "三、非為生活慣俗所需。"
						},
						{
							"text": "四、採取森林產物供作營利使用。"
						},
						{
							"text": "五、採取之林地已設定農育權、地上權、承租權或耕作權。"
						},
						{
							"text": "六、評估森林產物採取後，有影響森林資源永續利用之虞。"
						},
						{
							"text": "七、採取第六條第二項之物種後有影響該物種永續利用之虞，或未獲中央主管機關同意。"
						},
						{
							"text": "八、採取位置之林地發生天然災害、採取物種有森林生物為害或有發生之虞而不宜採取。"
						},
						{
							"text": "九、有本法第十條、第三十條所定應予限制或禁止之情事。"
						},
						{
							"text": "十、一年內有因可歸責於提案人或採取人員之事由，經主管機關撤銷或廢止採運許可證。但依第五條第二項由部落或原住民團體提案之提案人不適用之。"
						},
						{
							"text": "十一、利害關係人提出異議且未能協調解決。"
						},
						{
							"text": "十二、提案人未於期限內與受理機關簽訂採運契約。"
						},
						{
							"text": "十三、違反採運許可證記載之應遵守事項。"
						},
						{
							"text": "十四、有違反本規則或其他法令情事。"
						}
					]
				},
				{
					"text": "提案人或採取人有前項各款情形者，受理機關應通知主管機關。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "無法於採運許可證所定採運期間內完成採運作業者，應於期限屆滿五日前向受理機關以書面申請展延，逾期不予受理。受理機關受理後應轉送主管機關辦理。"
				},
				{
					"text": "前項展延森林產物採運之期間，不得超過採運許可證所定期間之二分之一。展延以一次為限。"
				},
				{
					"text": "因天災或其他不應歸責於提案人之事由，致提案人無法進行採運作業時，提案人得於其原因消滅後十日內，經由受理機關向主管機關申請補足不能作業之日數。"
				},
				{
					"text": "逾採運期間未完成採運作業者，提案人應於期限屆滿後十日內以書面向受理機關申請重新發給採運許可證，逾期不予受理。經受理機關受理，查明未完成採運之森林產物數量及其所需期間後，轉送主管機關依第十二條規定辦理，免依第十一條第二項至第五項規定辦理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "依本規則採取森林產物之放行、搬運及跡地查驗，由提案人通知受理機關轉知主管機關依林產物伐採查驗規則辦理。"
				},
				{
					"text": "主管機關得視採取森林產物之種類、數量及伐採跡地現況，同時辦理放行查驗及跡地查驗。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "提案人或採取人應協助辦理採取範圍內之森林保護管理及災害防救事項。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "受理機關應協助提案人辦理本規則相關提案事項。"
				},
				{
					"text": "主管機關、受理機關為保存與維護原住民族生活慣俗、森林資源利用方式，得委託其他機關（構）、相關民間團體或林業技師，進行田野調查研究。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本規則所定主管機關、受理機關應辦理之事項，得委任所屬機關、委託其他機關、團體或個人、委辦直轄市、縣（市）政府、鄉（鎮、市）公所為之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "本規則自發布日施行。"
				}
			]
		}
	]
}