{
	"pcode": "M0040008",
	"LawLevel": "命令",
	"name": "森林遊樂區設置管理辦法",
	"category": [
		"行政",
		"農業部",
		"林業及自然保育目"
	],
	"LawModifiedDate": "20050708",
	"EngLawName": "Regulations Governing the Establishment and Management of Forest Recreation Areas",
	"attachments": {
		"0000233714": "附表森林遊樂區計畫.PDF",
		"0000026541": "附表森林遊樂區計畫.DOC"
	},
	"histories": [
		"七十八年一月二十一日行政院農業委員會（78）農林字第 810 0354A 號令訂定發布全文 24 條",
		"八十九年十二月六日行政院農業委員會（89）農林字第 89015 6707 號令修正發布第 4、5、16～18、20、22 條條文",
		"九十四年七月八日行政院農業委員會農授林務字第 094175035 5 號令修正發布全文 19 條；並自發布日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2 條、第 4 條序文、第 5 條第 1 項、第 6 條、第 7 條 、第 9 條第 2 項、第 11 條第 2 項、第 12 條、第 14 條、第 15 條、第 17 條第 1 項、第 18 條所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依森林法第十七條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱森林遊樂區，指在森林區域內，為景觀保護、森林生態保育與提供遊客從事生態旅遊、休閒、育樂活動、環境教育及自然體驗等，經中央主管機關核定而設置之育樂區。所稱育樂設施，指在森林遊樂區內，經主管機關核准，為提供遊客育樂活動、食宿及服務而設置之設施。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "森林區域內有下列情形之一者，得設置為森林遊樂區：",
					"children": [
						{
							"text": "一、富教育意義之重要學術、歷史、生態價值之森林環境。"
						},
						{
							"text": "二、特殊之森林、地理、地質、野生物、氣象等景觀。"
						}
					]
				},
				{
					"text": "前項森林遊樂區，以面積不少於五十公頃，具有發展潛力者為限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "森林遊樂區之設置，應由森林所有人，擬具綱要規劃書，載明下列事項，報經直轄市或縣（市）主管機關初審後，送請中央主管機關審核通過後公告其地點及範圍：",
					"children": [
						{
							"text": "一、森林育樂資源概況。"
						},
						{
							"text": "二、使用土地面積及位置圖。"
						},
						{
							"text": "三、土地權屬證明或土地使用同意書。"
						},
						{
							"text": "四、都市計畫或區域計畫土地使用分區管制現況說明。"
						},
						{
							"text": "五、規劃目標及依第八條劃分土地使用區之計畫說明。"
						},
						{
							"text": "六、主要育樂設施說明。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "森林遊樂區之設置地點及範圍經公告後，申請人應於環境影響評估審查通過一年內，擬訂森林遊樂區計畫（如附表），報經直轄市或縣（市）主管機關審核後，送請中央主管機關核定後實施；其內容變更時，亦同。"
				},
				{
					"text": "育樂設施區應就主要育樂設施，整體規劃設計，並顧及自然文化景觀與水土保持之維護及安全措施，其總面積不得超過森林遊樂區面積百分之十。"
				},
				{
					"text": "森林遊樂區計畫每十年應至少檢討一次。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "森林遊樂區為國有林者，依前二條應辦理之事項，得逕報中央主管機關核定，核定時應副知所在地之直轄市或縣（市）主管機關。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請人未依第五條規定擬訂計畫，經中央主管機關限期提出，屆期不提出者，廢止森林遊樂區地點及範圍之公告。"
				},
				{
					"text": "未依核定計畫實施，經中央主管機關限期改正，屆期不改正者，廢止森林遊樂區計畫核定，並公告之。"
				},
				{
					"text": "經公告地點及範圍之森林遊樂區，已無設置必要者，應敘明理由，報經中央主管機關，廢止森林遊樂區地點及範圍之公告。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "森林遊樂區得劃分為下列各使用區。其編為保安林者，並依本法有關保安林之規定管理經營。",
					"children": [
						{
							"text": "一、營林區。"
						},
						{
							"text": "二、育樂設施區。"
						},
						{
							"text": "三、景觀保護區。"
						},
						{
							"text": "四、森林生態保育區。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "營林區以天然林或人工林之營造與維護為主，其林木之撫育及更新，應兼顧森林美學與生態。"
				},
				{
					"text": "營林區之林木因劣化，需進行必要之更新作業時，得以皆伐方式為之，每年更新總面積不得超過營林區面積三十分之一，每一更新區之皆伐面積不得超過三公頃，各伐採區應儘量分離，實施屏遮法，並於採伐之次年內完成更新作業；採擇伐方式時，其擇伐率不得超過營林區現有蓄積量百分之三十。但因病蟲危害需要為更新作業時，應將受害情形、處理方式及面積或擇伐率，報請中央主管機關核定。"
				},
				{
					"text": "營林區必要時得設置步道、涼亭、衛生、安全、解說教育、營林及資源保育維護之設施。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "育樂設施區以提供遊客從事生態旅遊、休閒、育樂活動、環境教育及自然體驗等為主。"
				},
				{
					"text": "育樂設施區內建築物及設施之造形、色彩，應配合周圍環境，儘量採用竹、木、石材或其他綠建材。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "景觀保護區以維護自然文化景觀為主；並應保存自然景觀之完整。"
				},
				{
					"text": "景觀保護區之林木如因劣化，需為更新作業時，應以擇伐方式為之，其擇伐率不得超過景觀保護區現有蓄積量百分之十。但因病蟲危害需要為更新作業時，應將受害情形、處理方式及擇伐率，報請中央主管機關核定。"
				},
				{
					"text": "景觀保護區必要時得設置步道、涼亭、衛生、安全及解說教育之設施。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "森林生態保育區應保存森林生態系之完整及珍貴稀有動植物之繁衍，非經中央主管機關許可，禁止遊客進入，且禁止有改變或破壞其原有自然狀態之行為。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "森林遊樂區收取之環境美化、清潔維護及育樂設施使用之收費費額，應於明顯處所公告。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "森林遊樂區申請人，應按核定之計畫，投資興建遊樂設施。於森林遊樂區開業前，應填具申請書，並檢附主要遊樂設施使用執照影本等文件，報請中央主管機關會同有關機關勘驗合格後，始得申請營業登記。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "森林遊樂區應自開始營業之日起一個月內，報請中央主管機關備查；停業、歇業、復業或轉讓亦同。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "森林遊樂區因天然災害或其他原因致有安全之虞者，管理經營者應即於明顯處為警告及停用之標示，並禁止遊客進入；其各項設施有危及遊客安全之虞者，管理經營者應即停止遊客使用，並於明顯處標示。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "中央或直轄市、縣（市）主管機關對轄區內森林遊樂區之各項設施及經營項目，應會同各目的事業主管機關實施定期或不定期檢查。其有違反本辦法或其他法令規定者，應責令限期改善；屆期不改善者，依相關法令處置，並得由中央主管機關廢止其核定。"
				},
				{
					"text": "前項情形有危害安全之虞者，並得命其停止一部或全部之使用。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "中央主管機關對於管理經營森林遊樂區或育樂設施著有績效者，得予獎勵。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}