{
	"pcode": "M0050033",
	"LawLevel": "命令",
	"name": "漁會總幹事遴選辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"LawModifiedDate": "20160713",
	"attachments": {
		"0000115414": "附表 漁會總幹事候聘登記人遴選評審項目.PDF"
	},
	"histories": [
		"七十七年十一月七日內政部（77）台內社字第 643634 號令訂定發布全文 20 條",
		"八十八年十二月二十二日內政部（88）台內社字第 8894192 號令修正發布第 5、14 條條文",
		"九十三年九月三十日行政院農委會農授漁字第 0931321575 號令修正發布第 1、2、4～8、14、15、18 條條文",
		"九十三年十一月三十日行政院農業委員會農授漁字第 0931322 012 號令修正發布第 7、14 條條文",
		"一百零一年八月十日行政院農業委員會農漁字第 1011341282 號令修正發布全文 20 條；並自發布日施行",
		"一百零一年十月二十三日行政院農業委員會農漁字第 1011341 663 號令修正發布第 3、6 條條文",
		"一百零五年七月十三日行政院農業委員會農漁字第 105134690 0 號令修正發布第 6、7、10、16～18 條條文；增訂第 18-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁會法（以下簡稱本法）第五十一條之二規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱遴選，指主管機關於漁會屆次改選或漁會總幹事中途出缺所辦理總幹事候聘人登記公告、受理登記、審查登記人資格、評定品德操守及工作表現成績、面談、評定合格人員及造具合格人員名冊之作業程序。"
		},
		{
			"number": 300,
			"content": "合於本法第二十六條之一規定資格，且無下列情形之一者，得依本辦法規定申請登記為漁會總幹事候聘人：\r\n一、本法第二十六條之二各款所定情形。\r\n二、曾犯本法第五十條之一第一項、第五十條之二第一項或第五十條之三之罪，且未有本法第四十九條之一第二項但書之情形。\r\n本法第二十六條之一第一項第一款、第二款所定漁會總幹事候聘人經歷年資及第三款所定年齡之計算，以算至主管機關公告之登記起始日為準。"
		},
		{
			"number": 400,
			"content": "主管機關辦理漁會總幹事候聘人登記，應於登記起始日十四日前公告，除登載於中央、直轄市或縣（市）主管機關網站首頁外，並應將公告文書檢送所轄各該漁會張貼至登記截止日為止。"
		},
		{
			"number": 500,
			"content": "申請登記為漁會總幹事候聘人者，應於規定之登記期間內，親自向下列機關辦理登記，逾期不予受理：\r\n一、區漁會為直轄市、縣（市）主管機關。\r\n二、全國漁會為中央主管機關。\r\n前項登記期間為五個工作日。"
		},
		{
			"number": 600,
			"content": "申請登記為漁會總幹事候聘人者，應填具申請書，並檢附下列文件：\r\n一、國民身分證正本及影本（正本經核對無誤後退還申請登記人）。\r\n二、學歷證件正本及影本（正本經核對無誤後退還申請登記人）。\r\n三、經歷證件正本及影本（正本經核對無誤後退還申請登記人）。\r\n四、無第三條第一項所定情形之切結書。\r\n五、同意主管機關委請相關機關（構）查詢申請登記人之債信、刑案、素行及考核資料之同意書。\r\n前項各款文件應於登記時備齊，交付受理登記機關。文件不齊者，不予受理登記；其需增補資料者，應於登記截止日前交付受理登記機關，逾期不予受理。\r\n主管機關為審核漁會總幹事候聘登記人資格，應洽請財團法人金融聯合徵信中心、票據交換所及司法、檢察、警察等相關機關（構）依法提供債信、刑案、素行及考核等資料；相關機關（構）應予協助。"
		},
		{
			"number": 700,
			"content": "受理登記機關為辦理漁會總幹事候聘登記人資格審查及成績評定，應組成審查評定小組；其成員七人至九人，由中央主管機關首長、直轄市長或縣（市）長就漁政、金融（財政）、戶政、教育、警政、法制等相關機關（單位）代表、學者專家派聘之，並自成員中指派召集人、副召集人各一人。\r\n前項審查評定小組會議，應邀請政風人員列席，會議由召集人召集且擔任主席，召集人因故無法出席會議時，由副召集人代理之。\r\n受理登記機關應於登記截止之日起二十個工作日內完成總幹事候聘登記人資格審查；經審查結果不符本法第二十六條之一規定或有第三條第一項各款情形之一者，應敘明理由通知其本人，有異議者，應於通知送達之次日起三個工作日內以書面檢附有關資料，向受理登記機關申請復審，並以一次為限；逾期申請者，受理登記機關應不予受理。\r\n受理登記機關對申請復審案件，應於受理日起七個工作日內召開審查評定小組會議完成復審。\r\n受理登記機關應於完成復審審查或確認無復審情事之日起七個工作日內，完成准予登記者品德操守及工作表現之成績評定，並造具名冊，報送中央主管機關辦理面談。\r\n漁會總幹事候聘登記人資格審查及成績評定，在全國漁會由中央主管機關辦理之；區漁會由直轄市或縣（市）主管機關辦理之。\r\n審查評定小組對總幹事候聘登記人所為資格審查及成績評定之資料，以候聘登記人於登記截止日前所檢送之證明文件為限。"
		},
		{
			"number": 800,
			"content": "各級漁會總幹事候聘登記人之面談，由中央主管機關辦理之。\r\n中央主管機關辦理漁會總幹事候聘登記人之面談，應組成遴選小組；其成員七人至九人，由中央主管機關首長就相關機關（單位）代表、學者專家派聘之，並自成員中指派召集人、副召集人各一人，其中學者專家人數不得少於二分之一。\r\n前項遴選小組會議，由召集人召集並擔任主席，召集人因故無法出席會議時，由副召集人代理之。\r\n遴選小組辦理漁會總幹事候聘登記人面談時，應邀請各該漁會之主管機關派員列席。"
		},
		{
			"number": 900,
			"content": "中央主管機關應於受理登記機關依第七條第五項規定，將資格審查名冊及准予登記者成績評定名冊等資料送達之日起二十個工作日內完成面談及計算總分；經依第十六條第三項規定不予面談或評定不合格者，應敘明理由函請受理登記機關轉知其本人。有異議者，應於通知送達之次日起三個工作日內以書面向中央主管機關申請復審，以一次為限，並不得以增補第六條第一項各款文件為由提出申請；逾期申請者，中央主管機關應不予受理。\r\n中央主管機關對申請復審案件，應於受理日起七個工作日內召開遴選小組會議完成復審。\r\n中央主管機關對於復審之審理，僅以查對成績計算之正確性為限。\r\n中央主管機關應於完成復審審查或確認無復審情事之日起七個工作日內評定合格人員，並造具合格人員名冊，送請受理登記機關於文到三個工作日內轉送各該漁會辦理聘任。"
		},
		{
			"number": 1000,
			"content": "漁會理事會召開聘任總幹事會議，應於開會七日前將會議種類、時間、地點連同敘明聘任總幹事之議程，以書面通知理事，並報請主管機關指派指導員列席。\r\n主管機關應指派指導員列席漁會聘任總幹事之理事會會議。\r\n漁會應依規定格式自行印製聘任總幹事表決票，蓋用各該漁會圖記，並於開會當日交予指導員查驗無誤後，點交漁會保管。\r\n漁會召開聘任總幹事理事會會議時，出席理事應親自簽名領取聘任總幹事表決票，並依本法第三十二條第二項規定於表決票上以記名行之。\r\n漁會應於前項聘任總幹事表決票開票完畢後，當場將各出席理事之聘任結果記明於聘任總幹事表決紀錄表一式二份，一份記載於會議紀錄為附件，另一份併同聘任總幹事表決票集中包封並於封面書明漁會名稱、屆次、種類、表決票張數及年、月、日，由指導員會同會議主席驗簽後，交由漁會妥為保管，並於次屆總幹事完成聘任後銷毀之。\r\n漁會完成總幹事之聘任後，應將受聘總幹事名單函報該管主管機關，並副知中央主管機關及其上級漁會。"
		},
		{
			"number": 1100,
			"content": "漁會辦理選任人員任期屆滿改選時，中央主管機關應於本法第二十四條所定漁民小組選舉投票前完成總幹事遴選作業。"
		},
		{
			"number": 1200,
			"content": "主管機關應於漁會選任人員任期屆滿改選前，辦理現任漁會總幹事屆次考核。\r\n漁會總幹事屆次考核，由主管機關依其當屆任內之各年度漁會考核成績平均計算，直轄市、縣（市）主管機關應造具名冊函報中央主管機關。但中途接任之總幹事，其當屆任內之漁會年度考核次數未達二次者，不予辦理屆次考核成績。\r\n前項屆次考核成績之所有評分核算至小數點第一位，小數點第二位以下四捨五入。"
		},
		{
			"number": 1300,
			"content": "現任漁會總幹事依前條辦理屆次考核成績達九十分以上，且其品德操守無不良紀錄之績優者，申請登記為原漁會總幹事候聘人，主管機關應予優先評定為合格人員，除其他候聘人依第十六條評定總分達九十分以上者外，不再遴選其他人員。"
		},
		{
			"number": 1400,
			"content": "現任漁會總幹事之屆次考核成績未達七十分或依主管機關辦理漁會年度考核成績最近二年均未達七十分者，申請登記為次屆漁會總幹事候聘人，應不予評定為合格人員。\r\n現任漁會總幹事登記為總幹事候聘人者，如於下屆任期不足一年即將屆齡退休，應不予遴選。\r\n前項任期之認定，以計算至該現任總幹事退休生效日期為止。於一月至六月間出生者，至遲以七月十六日為退休生效日；其於七月至十二月間出生者，至遲以次年一月十六日為退休生效日。"
		},
		{
			"number": 1500,
			"content": "現任漁會總幹事於該屆次中途接任，年度考核次數未達二次者，不適用第十三條及前條第一項之規定。"
		},
		{
			"number": 1600,
			"content": "漁會總幹事候聘人之遴選，其評審項目規定如下：\r\n一、學歷。\r\n二、經歷。\r\n三、品德操守。\r\n四、工作表現。\r\n五、面談表現。\r\n前項評審項目之計分基準如附表。\r\n漁會總幹事候聘人之遴選，依前項所定基準計算總分，並依下列規定辦理：\r\n一、學歷、經歷、品德操守及工作表現合計分數未達四十分者，不予辦理面談程序。\r\n二、現任漁會總幹事屆次考核成績達九十分以上，且其品德操守無不良紀錄之績優者，申請登記原漁會總幹事候聘人時，其他候聘登記人之學歷、經歷、品德操守及工作表現合計分數未達六十分者，不予辦理面談程序。\r\n三、總分未達七十分者，不予評定為合格人員；七十分以上者，評定為合格人員。"
		},
		{
			"number": 1700,
			"content": "漁會總幹事之聘任，應於該漁會屆次改選，理事會成立後六十日內，完成理事會合法聘任決議、發給聘任通知書及總幹事受聘人報到就職。\r\n未能依前項所定期限完成總幹事之聘任時，主管機關應於期限屆滿之次日起十五日內重新辦理總幹事候聘人登記公告，並踐行遴選作業程序；理事會並應於中央主管機關造具合格人員名冊送達漁會之日起六十日內完成總幹事之聘任。\r\n前項重新公告遴選合格人員名冊經理事會全體理事三分之二以上之決議均不聘任時，該理事會會議紀錄應詳實記載程序與結果，主管機關於該會議紀錄送達之次日起十五日內應重新辦理總幹事候聘人登記公告，並踐行遴選作業程序。\r\n前二項總幹事之聘任，屆期仍未能產生時，主管機關應依前二項規定重行辦理，至總幹事依法聘任時為止。"
		},
		{
			"number": 1800,
			"content": "漁會總幹事於該屆中途出缺時，主管機關應於出缺之日起十五日內重新辦理總幹事候聘人登記公告，並踐行遴選作業程序；理事會並應於中央主管機關評定之合格人員名冊送達漁會之日起六十日內完成總幹事之聘任。但其所遺任期不足一年者，不辦理遴選，並依本法施行細則第二十條第三項所定順序暫行代理。中途出缺係因屆齡退休者，得於退休生效日前，先行辦理總幹事候聘人登記公告。\r\n前項重新公告遴選合格人員名冊經理事會全體理事三分之二以上之決議均不聘任時，該理事會會議紀錄應詳實記載程序與結果，主管機關於該理事會議紀錄送達之次日起十五日內應重新辦理總幹事候聘人登記公告，並踐行遴選作業程序。\r\n未能依前二項前段所定期限完成總幹事之聘任時，主管機關應依前二項規定重行辦理，至總幹事依法聘任時為止。"
		},
		{
			"number": 1801,
			"content": "主管機關依第十七條或前條規定重新辦理總幹事候聘人登記公告，前經中央主管機關於同屆次評定合格之總幹事候聘人重新登記於原漁會時，經審查其符合第三條第一項規定，且品德操守無不良紀錄者，無須辦理成績評定及面談程序，中央主管機關逕予評定為合格人員。但登記其他漁會者，仍應踐行遴選程序。\r\n前項經評定合格人員為現任漁會總幹事者，其重新登記於原漁會時，不受本法第二十六條之一第一項第三款規定限制。\r\n主管機關依第一項規定重新辦理總幹事候聘人登記公告，現任漁會總幹事屆次考核成績達九十分以上，且其品德操守無不良紀錄之績優者，重新申請登記於原漁會者，有其他候聘登記人依第十六條第二項所定計分基準計算總分達七十分以上時，中央主管機關應予評定其他候聘登記人為合格人員，不適用第十三條規定。"
		},
		{
			"number": 1900,
			"content": "本辦法所定公告、書、表、冊、聘任總幹事表決票等格式，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}