{
  "LawLevel": "命令",
  "LawName": "漁會理事監事候選人實際從事漁業資格認定及審查辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050022",
  "LawCategory": "行政＞農業部＞漁業目",
  "LawModifiedDate": "20160704",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十三年十一月三十日行政院農業委員會農授漁字第 0931322\r\n  016 號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國一百零五年七月四日行政院農業委員會農漁字第 1051346911\r\n  號令修正發布第 5、7 條條文；增訂第 8-1  條條文；刪除第 8  條條\r\n  文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 3  條第 3  款、第 4  條第 1  項第 3  款、第 2  項、第 7  \r\n  條第 2  項、第 8-1  條第 2  項所列屬「行政院農業委員會」之權責\r\n  事項，自一百十二年八月一日起改由「農業部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依漁會法（以下簡稱本法）第二十一條之一第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "漁會甲類會員實際從事漁業合於下列各款資格情形之一者，得登記為漁會理事、監事候選人：\r\n一、遠洋漁民最近一年實際出海從事遠洋漁業勞動達三個月以上，持有海上勞動經歷證明文件者。\r\n二、近海漁民最近一年實際出海從事近海漁業勞動達三個月以上，持有海上勞動經歷證明文件者。\r\n三、沿岸漁民最近二年每年實際出海從事沿岸漁業勞動達四個月以上，持有海上勞動經歷證明文件者；其漁業勞動不使用船筏者，應提出超過基本工資之漁業勞動所得證明，或魚貨交易資料併同村、里長或漁民小組組長出具之證明文件。\r\n四、淺海養殖漁民最近二年每年實際從事淺海養殖勞動達六個月以上，持有海上勞動經歷證明文件者；其漁業勞動不使用船筏者，應提出超過基本工資之漁業勞動所得證明文件。\r\n五、魚塭養殖漁民：\r\n（一）自有或使用他人魚塭土地面積○‧二公頃以上之魚塭養殖漁民，最近二年每年實際從事魚塭養殖勞動達六個月以上，持有魚貨交易資料及養殖漁業登記證者。\r\n（二）最近二年每年受僱從事養殖勞動達六個月以上之受僱魚塭養殖漁民，持有超過基本工資之漁業勞動所得證明文件者。\r\n六、湖泊、河沼漁民最近二年每年實際從事湖泊、河沼漁業勞動達六個月以上，持有魚貨交易資料併同村、里長或漁民小組組長出具之證明文件者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "漁會乙類會員實際從事漁業合於下列各款資格情形之一者，得登記為漁會理事、監事候選人：\r\n一、僱用他人從事漁業勞動且持有二十噸以上動力漁船漁業執照之漁船主，或持有漁業權執照之漁業權人，實際從事漁業經營滿二年以上者。\r\n二、僱用他人從事魚塭養殖勞動之魚塭主，自有或使用他人魚塭土地面積一公頃以上，實際從事魚塭養殖經營滿二年以上，領有養殖漁業登記證者。\r\n三、水產學校畢業，或持有經主管機關或學術機構認定在漁業上有利用價值之專著或發明，並現在從事漁業改良、推廣工作，經主管機關、學校出具證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "漁會理事、監事候選人之資格審查，由下列人員組成候選人資格審查小組辦理之：\r\n一、漁會理事長、常務監事及總幹事。\r\n二、有上級漁會者，上級漁會指派之代表一人。\r\n三、主管機關指派之人員三人。\r\n資格審查小組由漁會理事長召集之，開會時，主管機關應派員列席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "漁會理事、監事候選人實際從事漁業資格之審查應依下列程序辦理：\r\n一、漁會會務單位，應將審查資料文件彙整，就法令規定先行審核，敘明具體意見，並造具名冊，送資格審查小組審查。\r\n二、資格審查小組審查時，應依法令規定條件個別審查，審查結果並應當場作成紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "資格審查小組於審查時，如認有必要，得指派人員至現場進行查證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "資格審查小組，應於理事、監事候選人登記截止之日起七日內完成審查工作；經審查不合格者，漁會應敘明理由通知其本人，如有異議，應於通知送達之次日起三日內以書面檢附有關證件，向漁會申請復審，並以一次為限，逾期申請者，漁會應不予受理。\r\n候選人資格審查合格後，應抽籤排定合格候選人先後次序，造具名冊，報請主管機關備查，並由漁會於投票日七日前公告，及書面通知候選人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8-1 條",
      "ArticleContent": "漁會理事、監事任職期間，應維持其候選資格不得中斷，資格變更時，應符合第二條、第三條所定資格條件。\r\n漁會理事、監事任職期間，喪失其候選資格者，主管機關應依本法第四十九條之一第五項規定予以解除職務，並自其喪失候選資格之日起生效。\r\n經依前項規定解除職務之漁會理事、監事，其於解除職務前依職權所為之行為效力不受影響。\r\n漁會理事、監事任職期間，經法院判決選舉無效或當選無效，或發現其於登記當時即未符合候選資格，經依法撤銷、廢止其候選資格而當選無效，其於任職期間依職權所為之行為效力不受影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}