{
	"pcode": "M0050025",
	"LawLevel": "命令",
	"name": "大西洋大目鮪組延繩釣漁船搭載觀察員辦法",
	"category": [
		"廢止法規",
		"行政院農業委員會"
	],
	"LawModifiedDate": "20061231",
	"discarded": true,
	"histories": [
		"九十五年一月二十七日行政院農業委員會農漁字第 095133014 9 號令訂定發布全文 8 條；本辦法實施期間自九十五年一月一日至九十五年十二月三十一日止",
		"九十五年十二月三十一日屆滿，當然廢止；九十八年九月十七日行政院農業委員會農授漁字第 098133251 6 號公告施行期間已於九十五年十二月三十一日屆滿，當然廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依漁業法第三十七條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "行政院農業委員會 (以下簡稱本會) 為執行大西洋鮪類資源保育委員會之決議及確保漁船作業符合規定，得指定大西洋大目鮪組延繩釣漁船隨船搭載觀察員；必要時本會並得依行政程序法第十六條規定委託專責人員從事觀察員之工作。"
				},
				{
					"text": "前項漁船 (以下簡稱作業漁船) 之名單，由本會公告之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "觀察員任務如下：",
					"children": [
						{
							"text": "一、查核作業漁船船長所填載 (報) 之資料是否真實。"
						},
						{
							"text": "二、查核作業漁船是否依照本會所規定之作業管理規定作業。"
						},
						{
							"text": "三、執行本會指示蒐集資料及採取生物體標本。"
						},
						{
							"text": "四、依本會指定之時間與方式回報相關資料；遇有緊急情事，應立即回報。"
						},
						{
							"text": "五、其他經本會以書面指定與執行觀察員任務有關之事項。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "作業漁船之漁業人應辦理事項如下：",
					"children": [
						{
							"text": "一、漁業人應於漁船預定進港或出港前七日以書面通知本會漁業署。"
						},
						{
							"text": "二、依本會漁業署通知之時間及地點，接載及送返觀察員執行第三條所定之任務。"
						},
						{
							"text": "三、提供觀察員相當於幹部船員之生活照顧、醫療與待遇。"
						},
						{
							"text": "四、其他應指示作業漁船船長及船員遵行之事項。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "作業漁船之船長及船員應遵行事項如下：",
					"children": [
						{
							"text": "一、船長應參加本會辦理之航前講習。"
						},
						{
							"text": "二、於觀察員登船時，船長應向觀察員說明漁船之作息方式、安全維護及漁船設施，並將觀察員上船執行任務之事實，通報全船人員知悉。"
						},
						{
							"text": "三、每日應提供漁獲報表供觀察員查核並簽署。"
						},
						{
							"text": "四、每週應提供當週魚艙裝載魚貨記錄供觀察員查核。"
						},
						{
							"text": "五、應遵守相關作業規定，並接受觀察員指揮，丟棄及記錄不得捕撈或持有之魚種。"
						},
						{
							"text": "六、提供並協助觀察員獨立使用衛星電話、傳真機、網際網路、單邊帶無線電話 (SSB)  等通訊設備。"
						},
						{
							"text": "七、不得妨礙觀察員紀錄漁船航行儀器相關資訊。"
						},
						{
							"text": "八、協助蒐集觀察員指定之漁獲物及意外捕獲之生物體。"
						},
						{
							"text": "九、提供觀察員在作業漁船上生活與執行任務所需之空間、設備與資料，並於觀察員執行任務時，為必要及充分之協助。"
						},
						{
							"text": "十、提供適當存放觀察員執行任務所得資料與樣品之處所。"
						},
						{
							"text": "十一、為觀察任務需要，不得拒絕或妨礙觀察員就觀察任務有關事項所為詢問及作成紀錄。"
						},
						{
							"text": "十二、簽署觀察員執行任務所得之資料或所作之紀錄，如對紀錄內容有不同意見時，得附記其意見。"
						},
						{
							"text": "十三、漁船船長應確保觀察員安全，漁船遇有緊急危難時，應予特別照護及給予避難協助。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "漁業人、漁船船長或船員違反本辦法者，依漁業法第六十五條第三款及第十條規定處罰之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "觀察員執行第三條之任務，其自台灣出發至國外港口及返回台灣之旅運費、在作業漁船上之薪資、伙食費及使用作業漁船通訊設備之通訊費用，由本會漁業署支付。其餘在作業漁船上執行公務所產生之費用，由漁業人負擔。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法實施期間自九十五年一月一日至九十五年十二月三十一日止。"
				}
			]
		}
	]
}