{
	"pcode": "M0050019",
	"LawLevel": "命令",
	"name": "臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法",
	"category": [
		"行政",
		"農業部",
		"漁業目"
	],
	"LawModifiedDate": "20170630",
	"attachments": {
		"0000235344": "附表 大陸船員隨身攜帶自用日常物品限量表.PDF",
		"0000113572": "附表 大陸船員隨身攜帶自用日常物品限量表.DOC"
	},
	"histories": [
		"九十二年九月十五日行政院農業委員會農授漁字第 092152467 號令訂定發布全文 39 條；九十二年十月三十一日行政院農業委員會農授漁字第 0921321 790 號令發布自九十二年十二月一日起施行",
		"九十二年十二月十五日行政院農業委員會農授漁字第 0920173 187 號令增訂發布第 38-1 條條文；並自九十二年十二月十七日起施行",
		"九十七年七月二十四日行政院農業委員會農漁字第 097132180 7 號令修正發布第 2 條條文；施行日期，由中央主管機關定之；九十七年八月二十七日行政院農業委員會農漁字第 097132207 3 號令發布定自九十七年九月一日施行",
		"九十八年四月二十二日行政院農業委員會農漁字第 098132101 1 號令修正發布第 11 條條文之附表；施行日期，由中央主管機關定之；九十八年四月二十四日行政院農業委員會農漁字第 098132117 1 號令發布定自九十八年五月一日施行",
		"九十九年三月十九日行政院農業委員會農漁字第 0991320473 號令修正發布名稱及全文 80 條；並自發布日施行（原名稱：臺灣地區漁船船主境外僱用及接駁安置大陸地區漁船船員許可及管理辦法；新名稱：臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法）",
		"九十九年十月二十二日行政院農業委員會農漁字第 099016799 0 號令修正發布第 7、24、28、36 條條文",
		"一百年一月十一日行政院農業委員會農漁字第 1001320072 號令增訂發布第 79-1 條條文",
		"一百零一年六月二十五日行政院農業委員會農漁字第 1011322 228 號令修正發布全文 62 條；並自發布日施行",
		"一百零五年十月十八日行政院農業委員會農漁字第 105023708 7A 號令修正發布第 17、18、21、25、28、43、44、58 條條文",
		"一百零六年六月三十日行政院農業委員會農漁字第 1060223 292A 號令修正發布第 18、49、50、59 條條文；增訂第 52-1 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 8 條第 1 項序文、第 9 條第 2 項、第 24 條第 3 項 、第 28 條第 2 項、第 29 條、第 32 條第 1 項第 8 款、第 33 條第 1 項第 4 款、第 2 項、第 35 條、第 39 條第 2 項 、第 40 條、第 44 條第 2 項序文、第 3 項、第 45 條第 2 項 、第 48 條第 2 項、第 3 項、第 49 條、第 50 條第 5 項、第 57 條第 5 款、第 6 款、第 8 款、第 58 條第 1 項所列屬「 海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "仲介機構",
			"start": 1100,
			"end": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "近海漁船大陸船員之管理",
			"start": 2300,
			"end": 3500
		},
		{
			"type": "章",
			"number": 400,
			"title": "遠洋漁船大陸船員之管理",
			"start": 3600,
			"end": 4400
		},
		{
			"type": "章",
			"number": 500,
			"title": "大陸船員過境接駁",
			"start": 4500,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "暫置",
			"start": 4700,
			"end": 5201
		},
		{
			"type": "章",
			"number": 700,
			"title": "暫置場所",
			"start": 5300,
			"end": 6100
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 6200,
			"end": 6200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依臺灣地區與大陸地區人民關係條例第十條第三項及漁業法第五十四條第五款規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、漁船船主：指持有主管機關核發特定漁業執照之漁業人。"
						},
						{
							"text": "二、仲介機構：指經中央主管機關許可接受漁船船主委託辦理大陸地區漁船船員（以下簡稱大陸船員）之僱用、進入境內水域、接駁、轉換雇主、續僱、解僱、送返及離船等相關業務之機構。"
						},
						{
							"text": "三、經營公司：指大陸地區依海峽兩岸漁船船員勞務合作協議，外派大陸船員提供臺灣地區近海或遠洋漁船勞務，並經中央主管機關公告及刊登政府公報之公司。"
						},
						{
							"text": "四、近海漁船：指以臺灣地區港口為基地之作業漁船。"
						},
						{
							"text": "五、遠洋漁船：指經中央主管機關核准從事國外基地作業或參加對外漁業合作之漁船。"
						},
						{
							"text": "六、直航客船：指依臺灣地區與大陸地區海運直航許可管理辦法、試辦金門馬祖澎湖與大陸地區通航實施辦法，經許可得從事臺灣地區或離島兩岸通航港口與大陸地區間海上載客直接運輸之船舶。"
						},
						{
							"text": "七、查驗漁港：指金門、馬祖地區近海漁船船主自行以原僱用漁船接駁大陸船員得停泊之金門、馬祖地區漁港。"
						},
						{
							"text": "八、通航港口：指依臺灣地區與大陸地區海運直航許可管理辦法第二條第二項及試辦金門馬祖澎湖與大陸地區通航實施辦法第二條公告之港口。"
						},
						{
							"text": "九、暫置場所：指大陸船員岸置處所及暫置區域。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "漁船船主在臺灣、澎湖離岸十二浬外及金門、馬祖地區距岸一千公尺水域外僱用大陸船員協助作業，與大陸船員進入臺灣、澎湖離岸十二浬內及金門、馬祖地區距岸一千公尺水域內暫置之許可及管理，依本辦法之規定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "漁船船主辦理大陸船員之僱用、進入境內水域、接駁、轉換雇主、續僱、解僱、送返及離船等相關事項，應委託仲介機構辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "船籍所在地漁港，經中央主管機關公告得僱用大陸船員或設有暫置場所，且非屬下列漁船者，其漁船船主得申請僱用大陸船員：",
					"children": [
						{
							"text": "一、總噸位未滿十之漁船。"
						},
						{
							"text": "二、舢舨或漁筏。"
						},
						{
							"text": "三、經營區劃、定置漁業權漁業或海上養殖漁業之漁船。"
						},
						{
							"text": "四、經營專營或兼營娛樂漁業之漁船。"
						},
						{
							"text": "五、活魚運搬船。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "漁船船主僱用之大陸船員，應符合下列規定：",
					"children": [
						{
							"text": "一、年滿十八歲。"
						},
						{
							"text": "二、具請領大陸地區核發之近海船員登輪作業證件（以下簡稱登輪證件）、大陸居民往來臺灣通行證（以下簡稱大通證）或遠洋船員海員證件（以下簡稱海員證）或其他證件之資格。"
						},
						{
							"text": "三、具備其他中央主管機關指定之資格或條件。"
						}
					]
				},
				{
					"text": "前項第二款所定其他證件及第三款所定資格或條件，由中央主管機關公告，並刊登政府公報。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "暫置場所之直轄市或縣（市）主管機關應邀集當地國防、海岸巡防、警察、港政、衛生、勞工及移民等相關機關成立會報，每半年會商下列事項；必要時並得隨時會商：",
					"children": [
						{
							"text": "一、大陸船員暫置所衍生之國防安全事項。"
						},
						{
							"text": "二、大陸船員之暫置管制、治安管理及進出港事項。"
						},
						{
							"text": "三、大陸船員之防疫事項。"
						},
						{
							"text": "四、大陸船員遭遇危難之人道救援事項。"
						},
						{
							"text": "五、大陸船員脫逃時，相關機關協調、聯繫及查緝事項。"
						},
						{
							"text": "六、其他必要事項。"
						}
					]
				},
				{
					"text": "中央主管機關得視實際需要，邀請相關部會召開協調會報，會商前項各款所定事項。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條直轄市、縣（市）主管機關應設置窗口及專線，受理漁船船主及大陸船員申訴事件。"
				},
				{
					"text": "海岸巡防機關或岸置處所管理單位接獲大陸船員申訴案件，除為必要之處置外，應即轉送前項所定窗口。"
				},
				{
					"text": "直轄市、縣（市）主管機關應於受理前二項申訴之日起七日內，邀集仲介機構、漁船船主、大陸船員、相關團體進行協調；無法解決爭議者，送中央主管機關協調。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中央主管機關得委託財團法人臺灣兩岸漁業合作發展基金會（以下簡稱兩岸漁合會）辦理下列事項：",
					"children": [
						{
							"text": "一、海峽兩岸漁船船員勞務合作協議之執行性或事務性事項。"
						},
						{
							"text": "二、前條第三項所定申訴案件之協調。"
						},
						{
							"text": "三、第十二條第一項所定收取保證金、第十九條第一項所定通知仲介機構限期清償或給付或以保證金清償或給付、第二十一條第六項及第七項所定退還保證金等事項。"
						},
						{
							"text": "四、第十七條第三項所定契約備查。"
						},
						{
							"text": "五、第二十條所定仲介機構之評鑑。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請為仲介機構者，以下列法人為限：",
					"children": [
						{
							"text": "一、漁會。"
						},
						{
							"text": "二、依商業團體法設立之漁業公會。"
						},
						{
							"text": "三、依人民團體法設立並辦理法人登記之漁業團體。"
						},
						{
							"text": "四、依公司法設立登記之本國公司。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "申請為仲介機構者，應先向中央主管機關繳交保證金。"
				},
				{
					"text": "前項保證金以現金、匯款或轉帳之方式繳交，其數額依其營業計畫書或執行業務計畫書所定規劃仲介人數，區分如下：",
					"children": [
						{
							"text": "一、未滿一百人：新臺幣二百萬元。"
						},
						{
							"text": "二、一百人以上未滿二百五十人：新臺幣五百萬元。"
						},
						{
							"text": "三、二百五十人以上未滿四百人：新臺幣八百萬元。"
						},
						{
							"text": "四、四百人以上未滿六百人：新臺幣一千二百萬元。"
						},
						{
							"text": "五、六百人以上未滿八百人：新臺幣一千六百萬元。"
						},
						{
							"text": "六、八百人以上一千人以下：新臺幣二千萬元。"
						},
						{
							"text": "七、超過一千人者，每增加一百人，增繳新臺幣三百萬元，未滿百人以百人計。"
						}
					]
				},
				{
					"text": "本辦法一百零一年六月二十五日修正施行前繳交保證金超過前項所定金額之仲介機構，於修正施行後，得申請退還溢繳金額。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "申請為仲介機構者，應填具申請書並檢附下列文件向中央主管機關申請許可，經審查通過後，發給許可文件：",
					"children": [
						{
							"text": "一、負責人或代表人國民身分證正反面之影本。"
						},
						{
							"text": "二、法人登記證明文件影本。"
						},
						{
							"text": "三、會員代表大會或會員大會決議通過辦理大陸船員仲介業務之會議紀錄。但依公司法設立登記之本國公司，免附。"
						},
						{
							"text": "四、營業計畫書或執行業務計畫書，包括規劃仲介人數及繳交保證金之證明文件。"
						},
						{
							"text": "五、其他中央主管機關指定之文件。"
						}
					]
				},
				{
					"text": "依公司法設立登記之本國公司應於取得前項許可之日起六十日內，依法辦理營業項目變更登記，並報中央主管機關備查後，始得從事仲介機構業務；屆期未辦理者，中央主管機關應廢止其許可。"
				},
				{
					"text": "第一項許可期間以二年為限。"
				},
				{
					"text": "仲介機構於許可期限屆滿三個月前，未重新申請許可者，由中央主管機關公告及刊登政府公報，並準用第二十一條第二項、第三項及第五項規定。"
				},
				{
					"text": "仲介機構完成業務移轉且自許可期限屆滿之日起四個月後，得準用第二十一條第六項規定申請退還保證金。"
				},
				{
					"text": "依第一項第五款指定之文件，由中央主管機關公告，並刊登政府公報。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "前條第一項第一款、第四款及第五款所定事項有變更時，應填具申請書並檢附證明文件向中央主管機關申請變更。"
				},
				{
					"text": "仲介機構增加前條第一項第四款營業計畫書或執行業務計畫書所定規劃仲介人數，應先依第十二條第二項規定補足保證金。"
				},
				{
					"text": "仲介機構減少前條第一項第四款營業計畫書或執行業務計畫書所規劃之仲介人數，且實際仲介人數未超過變更後之規劃仲介人數者，得依第十二條第二項所定金額申請調降應繳保證金金額，並退還保證金之溢繳金額。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "申請為仲介機構，有下列情形之一者，中央主管機關應不予許可：",
					"children": [
						{
							"text": "一、依第二十一條第四項規定廢止許可未滿一年。"
						},
						{
							"text": "二、依第二十二條第一項規定廢止許可未滿二年。"
						},
						{
							"text": "三、未依第十三條第四項所定期限重新申請許可者，自申請期限屆滿之翌日起，至原許可期限屆滿後一年內。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "仲介機構接受漁船船主委託辦理第五條事項，應與漁船船主簽訂委託勞務契約，並得向漁船船主收取服務費。"
				},
				{
					"text": "前項委託勞務契約，應載明下列事項：",
					"children": [
						{
							"text": "一、仲介機構名稱、漁船船主姓名。"
						},
						{
							"text": "二、委託範圍。"
						},
						{
							"text": "三、服務之項目、費用及支付方式。"
						},
						{
							"text": "四、雙方權利義務。"
						},
						{
							"text": "五、違約處理方式。"
						},
						{
							"text": "六、其他經雙方議定事項。"
						}
					]
				},
				{
					"text": "前項所定服務之項目及其費用上限，由中央主管機關公告，並刊登政府公報。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "仲介機構應與經營公司簽訂勞務合作契約。"
				},
				{
					"text": "前項勞務合作契約，應載明下列事項：",
					"children": [
						{
							"text": "一、漁船船主名稱、服務船舶名稱、作業漁場區域、擬僱用大陸船員職務及契約期限。"
						},
						{
							"text": "二、大陸船員資格條件及應遵守事項。"
						},
						{
							"text": "三、應給付大陸船員工資額度與支付方式、大陸船員投保保險種類及金額、往返雙方港口及返鄉交通費分擔額度。"
						},
						{
							"text": "四、漁船船主及大陸船員基本權益保障事項。"
						},
						{
							"text": "五、漁船船主或大陸船員違約之處理方式。"
						},
						{
							"text": "六、因大陸船員故意或重大過失侵害漁船船主之權利時，經營公司與大陸船員負連帶損害賠償責任；因漁船船主故意或重大過失侵害大陸船員之權利時，仲介機構與漁船船主負連帶損害賠償責任。"
						},
						{
							"text": "七、糾紛處理方式。"
						},
						{
							"text": "八、其他經雙方議定事項。"
						}
					]
				},
				{
					"text": "第一項勞務合作契約，應依中央主管機關訂定契約範本辦理，並於簽訂後七日內送中央主管機關備查。"
				},
				{
					"text": "第二項第三款所定保險種類及金額如下：",
					"children": [
						{
							"text": "一、身故保險：",
							"children": [
								{
									"text": "（一）意外死亡：等值新臺幣二百五十萬元。"
								},
								{
									"text": "（二）疾病死亡：等值新臺幣一百七十五萬元。"
								}
							]
						},
						{
							"text": "二、殘疾保險：最高給付等值新臺幣二百五十萬元。"
						},
						{
							"text": "三、意外門急診及住院醫療保險，二項合計最高給付等值新臺幣十萬元。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "仲介機構應遵守之事項及責任如下：",
					"children": [
						{
							"text": "一、履行與經營公司及與漁船船主簽訂之契約責任。"
						},
						{
							"text": "二、主管機關依第三十三條第二項規定令仲介機構限期將大陸船員送返、大陸船員有第三十四條所定情形，或因受傷、生病等情形非短時間所能治癒或死亡時，應將大陸船員或遺骸及其私人物品送返大陸地區。"
						},
						{
							"text": "三、處理漁船船主與大陸船員間糾紛及緊急事件，並將處理結果通報主管機關。"
						},
						{
							"text": "四、大陸船員故意或重大過失造成漁船船主損失，應代向經營公司協商賠償事宜。"
						},
						{
							"text": "五、依本辦法及相關法令之規定詳實填寫與備置相關報表及文件資料。"
						},
						{
							"text": "六、配合主管機關向漁船船主及大陸船員辦理講習、宣導。"
						},
						{
							"text": "七、協尋及聯繫脫逃行蹤不明之大陸船員。"
						},
						{
							"text": "八、所引進之大陸船員，不得移轉至其他仲介機構，或同時由其他仲介機構依第二十三條、第二十四條或第三十七條申請僱用事宜。"
						},
						{
							"text": "九、負責大陸船員依第五十二條之一規定於臨時安置處所臨時暫置期間之生活輔導及管理。"
						},
						{
							"text": "十、其他經中央主管機關指定應辦理之事項。"
						}
					]
				},
				{
					"text": "前項第十款所定應辦理之事項，由中央主管機關公告，並刊登政府公報。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "仲介機構未履行勞務合作契約中有關損害賠償與支付經營公司服務費及其他應給付義務，或其受委託之漁船船主未履行勞務契約中有關大陸船員工資、保險、醫療、交通費、損害賠償及其他應給付義務，經中央主管機關通知仲介機構限期清償或給付；屆期未清償或給付者，中央主管機關得以仲介機構依第十二條所繳保證金清償或給付之。"
				},
				{
					"text": "依前項規定動用之保證金，中央主管機關得令仲介機構限期依第十二條第二項所定金額補足之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "中央主管機關每年得辦理仲介機構評鑑，評鑑成績分為優、甲、乙三級，由中央主管機關公告及刊登政府公報。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "終止營運仲介業務之仲介機構（以下簡稱終止營運仲介機構），應於終止營運三個月前，檢附終止營運處理計畫書，申請中央主管機關同意。"
				},
				{
					"text": "中央主管機關同意前項申請後，應公告及刊登政府公報，並命終止營運仲介機構於指定期限內，將其仲介業務移轉至其他仲介機構（下稱承受仲介機構）。"
				},
				{
					"text": "前項終止營運仲介機構，除移轉仲介業務及將原仲介之大陸船員送返大陸地區外，不得辦理其他仲介業務。"
				},
				{
					"text": "終止營運仲介機構履行前項所定義務後，應檢附下列文件向中央主管機關申請廢止仲介機構許可；中央主管機關廢止許可後，應公告及刊登政府公報：",
					"children": [
						{
							"text": "一、原委託之漁船船主及所僱用之大陸船員名冊。"
						},
						{
							"text": "二、原委託之漁船船主同意終止契約之證明。"
						},
						{
							"text": "三、原委託之漁船船主與承受仲介機構之委託契約影本。"
						}
					]
				},
				{
					"text": "承受仲介機構應與原僱用漁船船主及經營公司分別重新簽訂契約，並檢附第三十條第一項所列文件向船籍所在地直轄市、縣（市）主管機關辦理承受仲介業務及換發大陸船員識別證（以下簡稱識別證），或依第三十七條規定辦理大陸船員之備查事項。"
				},
				{
					"text": "經廢止許可之終止營運仲介機構，應於廢止許可之日起四個月後，始得申請退還保證金；中央主管機關同意其申請者，應將保證金扣除依第十九條第一項清償或給付之數額後退還之。"
				},
				{
					"text": "經許可後，從未辦理仲介大陸船員業務之仲介機構，得申請廢止許可；經廢止許可且無第十九條第一項所定應以保證金清償或給付之情形者，於廢止許可後，得申請退還保證金。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "仲介機構有下列情事之一者，直轄市、縣（市）主管機關或中央主管機關於一年以內，不受理其依第二十三條第一項、第二十四條第一項或第三十七條僱用大陸船員及其進入境內水域許可之申請或備查；情節重大者，中央主管機關得廢止仲介機構之許可，並公告及刊登政府公報：",
					"children": [
						{
							"text": "一、未遵守第十八條規定，經命限期改善而未改善。"
						},
						{
							"text": "二、未依第十九條第二項規定，於中央主管機關所定期限內補足保證金。"
						}
					]
				},
				{
					"text": "仲介機構經廢止許可後，中央主管機關應命該仲介機構於指定期限內，將其業務移轉至其他仲介機構，或將原仲介之大陸船員送返大陸地區；該仲介機構應於依限完成後，檢附文件報中央主管機關備查，其應檢附文件、承受仲介機構應辦理事項及保證金退還等事項，準用前條第四項至第六項規定。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "近海漁船船主申請僱用大陸船員，應委託仲介機構填具申請書並檢附下列文件，向中央主管機關申請僱用大陸船員及進入境內水域許可，經審查通過後，發給漁船船主僱用大陸船員許可文件及大陸船員來臺許可文件：",
					"children": [
						{
							"text": "一、漁船船主與仲介機構簽訂之委託勞務契約影本。"
						},
						{
							"text": "二、漁船船主與大陸船員簽訂之勞務契約影本。"
						},
						{
							"text": "三、勞務合作契約所附受僱船員與所屬漁船之資料及相關費用明細表。"
						},
						{
							"text": "四、大陸船員居民身分證影本。"
						},
						{
							"text": "五、船員培訓證書；其經中央主管機關電腦查詢確依規定完成培訓者，得予免附。"
						},
						{
							"text": "六、體檢合格證明影本。"
						},
						{
							"text": "七、其他中央主管機關指定之文件。"
						}
					]
				},
				{
					"text": "第一項僱用大陸船員許可期間，以第一項第二款勞務契約之有效期限為準，最長不得逾二年；大陸船員來臺許可之效期，最長不得逾三個月。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "金門、馬祖地區近海漁船船主申請僱用大陸船員，且該漁船符合金門縣政府、連江縣政府依試辦金門馬祖澎湖與大陸地區通航實施辦法第六條第三項所定許可條件，並自行以原僱用漁船接駁、送返大陸船員者，得委託仲介機構檢附前條第一項各款文件向金門縣政府或連江縣政府申請僱用大陸船員及進入境內水域許可，經審查通過後發給許可文件。"
				},
				{
					"text": "金門、馬祖地區近海漁船船主申請僱用大陸船員，以直航客船接駁、送返大陸船員者，應依前條第一項規定申請許可。"
				},
				{
					"text": "金門縣政府及連江縣政府應將依第一項許可之漁船船主、船名、大陸船員名冊及仲介機構、許可期限等資料登錄，並轉送當地海岸巡防機關備查。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "漁船船主與大陸船員簽訂之勞務契約，應載明下列事項：",
					"children": [
						{
							"text": "一、漁船船主名稱、大陸船員姓名及其服務船舶名稱、作業漁場區域、職務及契約期限。"
						},
						{
							"text": "二、大陸船員之工資、投保保險種類及金額、交通費及支付方式。"
						},
						{
							"text": "三、大陸船員勞動保護、於暫置場所休息與避險之權利、食、宿、福利。"
						},
						{
							"text": "四、大陸船員應遵守之事項。"
						},
						{
							"text": "五、漁船船主應提供之福利。"
						},
						{
							"text": "六、糾紛調處及違反契約處理方式。"
						},
						{
							"text": "七、其他經雙方議定事項。"
						}
					]
				},
				{
					"text": "前項勞務契約，應依中央主管機關所訂契約範本辦理。"
				},
				{
					"text": "第一項第二款所定保險種類及金額，應依第十七條第四項規定辦理。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "漁船船主僱用之大陸船員往返大陸地區，應以直航客船為之。"
				},
				{
					"text": "金門、馬祖地區近海漁船船主依第二十四條第一項規定申請僱用大陸船員及進入境內水域許可，限以原僱用漁船接駁及送返大陸船員，不適用前項規定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "大陸船員隨直航客船進入境內水域，所攜帶物品，其品目及數量限額，以大陸船員隨身攜帶自用日常物品限量表（如附表）之規定為限。"
				},
				{
					"text": "違反前項規定者，由權責機關依海關緝私條例、懲治走私條例及其他相關法令規定處理。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "大陸船員第一次進入境內水域，所持證件應依下列各款之一辦理：",
					"children": [
						{
							"text": "一、以直航客船接駁者，應持大通證及來臺許可文件正本進入通航港口。"
						},
						{
							"text": "二、以第二十六條第二項原僱用漁船接駁者，應持登輪證件正本進入查驗漁港。"
						}
					]
				},
				{
					"text": "前項通航港口或查驗漁港所在地海岸巡防機關蒐集大陸船員個人生物特徵識別資料及身分查驗比對無誤後，將登輪證件或大通證資料掃描上傳大陸船員資訊管理系統建檔，供主管機關核對，並協助直轄市、縣（市）主管機關製發識別證，同時收回來臺許可文件。"
				},
				{
					"text": "前項識別證之有效期限，應與第二十三條第二項之許可期間相同。"
				},
				{
					"text": "大陸船員應隨身攜帶識別證，以供檢查。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "載有大陸船員之漁船限於進、出設有暫置場所之漁港，其漁船船主或船長並應向當地海岸巡防機關報驗檢查。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "漁船船主僱用大陸船員許可期間屆滿三十日前，應委託仲介機構填具申請書並檢附下列文件，向船籍所在地直轄市、縣（市）主管機關申請後續僱用之許可，並換發識別證：",
					"children": [
						{
							"text": "一、漁船船主與仲介機構簽訂之委託勞務契約影本。"
						},
						{
							"text": "二、漁船船主與大陸船員簽訂之勞務契約影本。"
						}
					]
				},
				{
					"text": "前項後續僱用許可之期限及識別證有效期限，以前項第二款勞務契約之有效期限為準；最長不得逾二年。"
				},
				{
					"text": "直轄市、縣（市）主管機關應將第一項許可文件之漁船船主、船名、大陸船員名冊及仲介機構、許可期限等資料登錄。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "漁船船主得委託仲介機構將其僱用之大陸船員轉介至該仲介機構受託之其他漁船船主僱用。"
				},
				{
					"text": "前項大陸船員轉換雇主，應由仲介機構填具申請書並檢附下列文件，向新僱用漁船船主之漁船船籍所在地直轄市、縣（市）主管機關申請許可，並發給識別證；其原僱用許可文件，自許可轉換雇主之日起，失其效力：",
					"children": [
						{
							"text": "一、原僱用漁船船主與大陸船員簽訂之終止契約同意書。"
						},
						{
							"text": "二、新僱用漁船船主與仲介機構簽訂之委託勞務契約影本。"
						},
						{
							"text": "三、新僱用漁船船主與大陸船員簽訂之勞務契約影本。"
						},
						{
							"text": "四、大陸船員識別證正本。"
						}
					]
				},
				{
					"text": "前項許可期限及識別證有效期限，以前項第三款勞務契約之有效期限為準，最長不得逾二年。"
				},
				{
					"text": "直轄市、縣（市）主管機關應將第二項許可文件之漁船船主、船名、大陸船員名冊及仲介機構、許可期限等資料登錄。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "漁船船主僱用大陸船員期間，應遵守下列事項：",
					"children": [
						{
							"text": "一、履行與仲介機構及與大陸船員所簽訂之契約內容。"
						},
						{
							"text": "二、確保大陸船員於船上享有同職務之相同福利及勞動保護。"
						},
						{
							"text": "三、於大陸船員隨船進港期間，應將其暫置於暫置場所，並支付暫置相關費用。"
						},
						{
							"text": "四、負起大陸船員送返前之生活輔導及管理，並支付相關費用。"
						},
						{
							"text": "五、每航次出海應將所僱大陸船員搭載出港。"
						},
						{
							"text": "六、指派本國籍人員辦理暫置區域原船暫置大陸船員之暫置、緊急避難或外出就醫等期間之生活輔導及管理。"
						},
						{
							"text": "七、不得使其所僱用之大陸船員於其他漁船工作。"
						},
						{
							"text": "八、所僱大陸船員發生犯罪、脫逃、鬥毆或重大違規案件時，通報當地直轄市或縣（市）主管機關、海岸巡防機關及警察機關。"
						},
						{
							"text": "九、協尋脫逃行蹤不明之大陸船員。"
						},
						{
							"text": "十、發現大陸船員疑似罹患法定傳染病時，應依傳染病防治法相關規定於二十四小時內通知當地衛生主管機關。"
						}
					]
				},
				{
					"text": "漁船船主未遵守前項第一款至第七款情事之一者，大陸船員得依第九條規定申訴。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "大陸船員於受僱期間，應遵守下列事項：",
					"children": [
						{
							"text": "一、履行與漁船船主所簽訂之契約。"
						},
						{
							"text": "二、服從漁船船主或船長之合理指揮監督。"
						},
						{
							"text": "三、遵守漁船船員管理規則、相關法令及本辦法等規定。"
						},
						{
							"text": "四、服從海岸巡防機關、警察機關、暫置場所管理人員之管理。"
						},
						{
							"text": "五、不得有挾持人員、打架鬥毆、破壞公物、吸毒、聚賭及酗酒等行為。"
						},
						{
							"text": "六、不得有脫逃行為。"
						},
						{
							"text": "七、不得擅離暫置場所。"
						}
					]
				},
				{
					"text": "大陸船員未遵守前項各款所定事項之一者，漁船船主或船長、暫置場所管理人員、海岸巡防機關或警察機關應將事實證據送直轄市或縣（市）主管機關調查，經調查屬實且情節重大者，直轄市或縣（市）主管機關應廢止第三十條之續僱許可、第三十一條之轉僱許可，或報請中央主管機關廢止第二十三條第一項或第二十四條第二項之僱用許可，或由金門縣或連江縣政府廢止第二十四條第一項之僱用許可，並令仲介機構限期將其送返。"
				},
				{
					"text": "直轄市、縣（市）主管機關進行前項調查，得給予大陸船員陳述意見之機會。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "漁船船主解僱大陸船員或大陸船員識別證有效期間屆滿，仲介機構應自事實發生之日起七日內，向直轄市、縣（市）主管機關通報，並於直轄市、縣（市）主管機關指定期限內送返大陸船員。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "大陸船員送返大陸地區時，由海岸巡防機關執行證件查驗及收回識別證，並於大陸船員資訊管理系統註記離船登記。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "遠洋漁船船主僱用之大陸船員，應在國外港口上船或離船。但依第四十二條或第四十三條規定辦理者，不在此限。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "仲介機構接受遠洋漁船船主委託僱用大陸船員，應於接獲經營公司提供大陸船員名單七日內，檢附下列文件，送中央主管機關備查：",
					"children": [
						{
							"text": "一、仲介機構與漁船船主簽訂之委託勞務契約影本。"
						},
						{
							"text": "二、大陸船員名冊。"
						},
						{
							"text": "三、海員證或中央主管機關依第七條第二項公告之證件影本。"
						}
					]
				},
				{
					"text": "中央主管機關應登錄前項備查之漁船船主、船名、大陸船員名冊及仲介機構等資料。"
				},
				{
					"text": "遠洋漁船船主與大陸船員簽訂勞務契約後七日內，仲介機構應將雙方簽訂之勞務契約影本送中央主管機關備查。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "遠洋漁船船主僱用之大陸船員解僱、轉換雇主或於國外送返之日起七日內，其仲介機構應製作異動名冊送中央主管機關備查。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "大陸船員隨遠洋漁船進入境內水域前，仲介機構應填具申請書，並檢附依第三十七條第一項規定經中央主管機關備查之大陸船員名冊，向直轄市、縣（市）主管機關申請進入境內水域許可，經審查通過後，發給許可文件。"
				},
				{
					"text": "直轄市、縣（市）主管機關應將前項許可文件之漁船船主、船名、大陸船員名冊及仲介機構、許可期限等資料，轉送當地海岸巡防機關備查。"
				},
				{
					"text": "第一項許可期間，應以遠洋漁船進港之次日起七日為限。但該遠洋漁船將搭載原僱用大陸船員出海作業，經向直轄市、縣（市）主管機關申請核准展延許可期限者，不在此限。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "載有大陸船員之遠洋漁船進入境內水域，應直接至設有暫置場所之漁港，向當地海岸巡防機關報驗檢查後，將大陸船員暫置於暫置場所。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "遠洋漁船船主僱用大陸船員，除應遵守第三十二條第一項規定外，並應於契約期滿或必要時，負責將大陸船員送返大陸地區。"
				},
				{
					"text": "遠洋漁船船主僱用之大陸船員，應遵守第三十三條第一項規定。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "第三十九條第一項許可期限屆滿時，遠洋漁船船主應依下列方式之一辦理：",
					"children": [
						{
							"text": "一、經中央主管機關核准以飛機送返大陸船員。"
						},
						{
							"text": "二、搭載大陸船員隨原船出海作業。"
						}
					]
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "遠洋漁船船主僱用大陸船員於臺灣地區港口登船、離船者，應依第二十三條、第二十六條第一項規定申請僱用大陸船員及進入境內水域許可、接駁大陸船員。大陸船員所持證件及識別證之製發，應依第二十八條規定辦理，但大陸船員持有海員證者，免製發識別證。"
				},
				{
					"text": "依前項規定僱用之大陸船員，不得於國外港口離船。但持有海員證之大陸船員，不在此限。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "遠洋漁船僱用之大陸船員經許可進入境內水域者，限進、出設有暫置場所之漁港。"
				},
				{
					"text": "前項漁船進港、出港時，漁船船主或船長應備下列文件接受當地海岸巡防機關身分查驗：",
					"children": [
						{
							"text": "一、依第三十九條第一項規定經許可進入境內水域之大陸船員名冊。"
						},
						{
							"text": "二、海員證正本或中央主管機關依第七條第二項公告之證件。"
						}
					]
				},
				{
					"text": "依前條僱用之大陸船員應持識別證或海員證接受當地海岸巡防機關身分查驗。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "仲介機構接受漁船船主委託，接送大陸船員往返通航港口或查驗漁港至暫置場所，應檢具申請書並檢附下列文件，向僱用漁船船籍所在地直轄市、縣（市）主管機關申請接駁許可：",
					"children": [
						{
							"text": "一、受託接駁來臺大陸船員至暫置場所名冊。"
						},
						{
							"text": "二、受託送返大陸船員至查驗漁港或通航港口名冊。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關許可前項申請後，應將受託接駁、送返之大陸船員名冊副知當地海岸巡防機關。"
				},
				{
					"text": "仲介機構得以客船、飛機或專車從事第一項大陸船員之接駁，接駁期間應指派專人陪同大陸船員並負管理之責任；如有違反，致生大陸船員脫逃或其他重大違規情事，中央主管機關得於一年以內不受理仲介機構僱用大陸船員及進入境內水域許可之申請，或廢止仲介機構之許可。"
				},
				{
					"text": "大陸船員於前項接駁期間，擅自離開接駁之客船、飛機、專車，不服管理或違反中央主管機關依第五項所公告之規範者，依第三十三條第二項及第三項規定辦理。"
				},
				{
					"text": "第一項及第四十六條有關大陸船員接駁之申請程序及接駁期間管理等相關規範，由中央主管機關公告，並刊登政府公報。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "大陸船員轉換雇主，原僱用及新僱用漁船船主之漁船船籍分屬不同漁港者，仲介機構得申請以客船、飛機或專車接駁大陸船員前往新僱用漁船船主之漁船船籍港暫置場所。"
				},
				{
					"text": "前項申請應由仲介機構填具申請書，並檢附直轄市、縣（市）主管機關依第三十一條第二項發給之識別證影本，向新僱用漁船船主之漁船船籍所在地直轄市、縣（市）主管機關申請許可。"
				},
				{
					"text": "第一項接駁期間，仲介機構應負之管理責任、違規之處理方式與大陸船員違規之處理方式，準用前條第三項及第四項規定。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "載有大陸船員之漁船進入境內水域後，應直接進入設有暫置場所之漁港，並將大陸船員暫置於岸置處所或於暫置區域原僱用漁船暫置。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "大陸船員暫置期間，不得擅離暫置場所。"
				},
				{
					"text": "當地海岸巡防機關及警察機關應負責管轄區域內暫置場所周邊之防制走私、非法入出境及治安維護事宜。"
				},
				{
					"text": "當地海岸巡防機關及警察機關基於治安維護需要，得進入暫置場所執行大陸船員人數清查、身分查核等相關事宜。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "漁船船主所僱大陸船員於暫置期間，因受傷、生病需就醫治療，應由漁船船主或其指派之本國籍人員將船員送至醫院、診所就醫，其方式如下：",
					"children": [
						{
							"text": "一、大陸船員暫置於岸置處所：向岸置處所管理單位申請後，再向當地海岸巡防機關登記檢查。"
						},
						{
							"text": "二、大陸船員暫置於暫置區域：向當地海岸巡防機關登記檢查。"
						}
					]
				},
				{
					"text": "依前項規定就醫後，應持就醫證明文件，向當地海岸巡防機關登記檢查，暫置於岸置處所者並應至岸置處所管理單位銷案。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "直轄市或縣（市）主管機關於風災等重大災害發生或有發生之虞時，依災害防救法規定，發布船員緊急上岸避難命令，大陸船員應由漁船船主或其指派之本國籍人員帶離暫置區域至適當場所妥適安置，漁船船主未依規定辦理者，依災害防救法等相關規定對漁船船主核處。"
				},
				{
					"text": "漁船船主或其指派之本國籍人員於大陸船員避難期間，應負擔相關費用及生活輔導與管理。"
				},
				{
					"text": "大陸船員避難期間不得從事與上岸避難無關之行為、活動或工作，或違反相關法令。"
				},
				{
					"text": "避難原因消滅後，漁船船主或其指派之本國籍人員應立即將大陸船員送返原僱用漁船暫置。"
				},
				{
					"text": "漁船船主或其指派之本國籍人員依第一項及前項規定，將大陸船員帶離或送返暫置區域之原僱用漁船時，應向當地海岸巡防機關通報。"
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "漁船船主因疏於管理或其他可歸責之事由，致所僱用之大陸船員脫逃者，主管機關應自得知脫逃情事之日起一年以內，不受理該漁船船主依第二十三條、第二十四條及第三十一條規定申請增僱大陸船員。"
				},
				{
					"text": "前項不受理期間內，漁船船主得於原已僱用大陸船員人數額度，扣除脫逃人數之員額內，辦理大陸船員僱用事宜。"
				},
				{
					"text": "第一項之處分執行完畢前，漁船過戶移轉，新漁船船主應承受該項處分。"
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "大陸船員於暫置場所內，僅得協助原僱用漁船船主從事原僱用漁船之卸魚、整補漁具、補給等漁事行為。"
				},
				{
					"text": "漁船船主所僱大陸船員於暫置期間，從事前項漁事行為外之行為，依臺灣地區與大陸地區人民關係條例處罰；從事非原僱用漁船之漁事行為，依漁業法處分。"
				},
				{
					"text": "直轄市、縣（市）主管機關，得考量設有岸置處所漁港之地理環境及實際需求，擬具管理措施，會商有關機關並報中央主管機關核定後，公告大陸船員得於指定碼頭區域或原僱用漁船上，從事原僱用漁船之卸魚、整補漁具、補給等漁事行為。"
				}
			]
		},
		{
			"number": 5201,
			"content": [
				{
					"text": "大陸船員於受僱期間因接駁船（航）班延誤、漁船發生海難毀損或與漁船船主（長）發生爭議等情事，無法暫置於原僱用漁船或隨原僱用漁船出港作業者，仲介機構應將大陸船員送至岸置處所暫置；於未設有岸置處所之直轄市、縣（市）地區，得送至臨時安置處所臨時暫置。"
				},
				{
					"text": "前項臨時安置處所之地點，仲介機構應先報經該處所所在地直轄市、縣（市）主管機關同意；依前項規定送至臨時安置處所前，並應向該主管機關提出申請。臨時安置處所依樓地板面積計算每人不得少於三平方公尺，並應有足夠之簡易休息及衛浴功能。"
				},
				{
					"text": "仲介機構依前項規定申請臨時暫置大陸船員之期間，以三天為限；必要時得申請展延，展延以一次為限，不得逾三天。"
				},
				{
					"text": "大陸船員於臨時暫置期間，不得擅離臨時安置處所。"
				},
				{
					"text": "大陸船員於臨時暫置期間，因受傷、生病需就醫治療，應由仲介機構向臨時安置處所所在地直轄市、縣（市）主管機關通報後，將船員送至醫院、診所就醫；就醫後，並應將就醫證明文件送該主管機關銷案。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "政府興建之岸置處所，得委託當地漁會或漁業團體經營管理。當地漁會或漁業團體因故未能經營管理時，得委託依法設立之民間機構經營管理。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "岸置處所應具備寢室、盥洗設備、餐廳、管理中心、曬衣場所、文康休閒場所及其他主管機關指定設施，並應符合消防及建築等法規之規定。"
				},
				{
					"text": "岸置處所至少應具有安置五十人以上之規模；其房屋樓地板面積以人數計算，每人不得少於三平方公尺。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "依第五十三條規定受託經營岸置處所之經營人（以下簡稱經營人）有下列各款情事之一者，直轄市或縣（市）主管機關得命其限期改善；屆期仍不改善者，直轄市、縣（市）主管機關得終止其委託經營管理：",
					"children": [
						{
							"text": "一、疏於管理，致大陸船員脫逃。"
						},
						{
							"text": "二、無正當理由，未依所報運送管理計畫之運送路線運送大陸船員。"
						},
						{
							"text": "三、未依第五十七條各款規定之一辦理。"
						},
						{
							"text": "四、收容大陸船員逾最大可收容人數。"
						},
						{
							"text": "五、岸置處所消防安全設施未經當地消防主管機關檢查合格。"
						},
						{
							"text": "六、未與醫療機構簽訂醫療服務契約。"
						},
						{
							"text": "七、未備置足額專業或專責管理人員。"
						}
					]
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "岸置處所開始營業後，如因故需暫停營業者，其經營人應於停業一個月前，敘明理由及停業起訖期間，並檢具現有大陸船員安置計畫及相關資料，送直轄市或縣（市）主管機關備查。復業前，應向直轄市或縣（市）主管機關通報。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "岸置處所經營人應辦理下列事項：",
					"children": [
						{
							"text": "一、大陸船員就醫管理事宜。"
						},
						{
							"text": "二、岸置處所之定期環境消毒工作。"
						},
						{
							"text": "三、大陸船員於碼頭區至岸置處所間之運送及管理。"
						},
						{
							"text": "四、委請保全業或置專責管理人員辦理大陸船員進出岸置處所之管理事宜。"
						},
						{
							"text": "五、應備有暫置大陸船員名冊，並逐日將暫置大陸船員動態報當地直轄市或縣（市）主管機關、海岸巡防機關及警察機關。"
						},
						{
							"text": "六、每月月底將次月負責當值人員名冊送當地直轄市或縣（市）主管機關、海岸巡防機關及警察機關。"
						},
						{
							"text": "七、每月月底將當月醫療機構派員赴岸置處所實施醫療服務及大陸船員緊急就醫情形，報當地衛生主管機關。"
						},
						{
							"text": "八、向當地直轄市或縣（市）主管機關、海岸巡防機關及警察機關通報大陸船員犯罪、脫逃、鬥毆或重大違規案件。"
						},
						{
							"text": "九、配合主管機關辦理有關大陸船員講習訓練事宜。"
						},
						{
							"text": "十、發現大陸船員疑似罹患法定傳染病時，應依傳染病防治法相關規定於二十四小時內通知當地衛生主管機關。"
						}
					]
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "暫置區域之劃設，由直轄市或縣（市）主管機關依當地環境並考量國家安全需求，協調當地國防、海岸巡防、警察、交通、漁政、漁港等機關及相關漁會擬訂，報經中央主管機關核定後，由直轄市、縣（市）主管機關公告及刊登政府公報。"
				},
				{
					"text": "前項暫置區域之劃設範圍，應包含專供僱有大陸船員之漁船，並以原船暫置大陸船員之漁港碼頭區及停泊水域。"
				},
				{
					"text": "中央主管機關得限制劃設暫置碼頭區之漁港數。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "中央主管機關依前條核定前，直轄市、縣（市）主管機關應督導漁會於暫置區域設置配合當地景觀之簡易分隔設施、夜間照明設備及簡易衛生盥洗浴設施。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "暫置區域設施及環境清潔維護，由當地漁會負責；所需費用，漁會得向停泊使用之漁船船主收取。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "直轄市或縣（市）衛生主管機關，應不定期派員至暫置場所檢查環境衛生。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}