{
  "LawLevel": "命令",
  "LawName": "鯖鰺漁業管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050046",
  "LawCategory": "行政＞農業部＞漁業目",
  "LawModifiedDate": "20231027",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零二年二月二十七日行政院農業委員會農漁字第 1021320\r\n  598 號令訂定發布全文 26 條；並自發布日施行，但第 8  條及第 11 \r\n  條自發布後三個月施行\r\n2.中華民國一百零二年四月十六日行政院農業委員會農漁字第 102132104\r\n  7 號令修正發布第 7、12、13、19、24  條條文\r\n3.中華民國一百零三年六月十一日行政院農業委員會農漁字第 103132947\r\n  7A  號令修正發布第 17、21、25 條條文\r\n4.中華民國一百零三年九月二十六日行政院農業委員會農漁字第 1031326\r\n  286A  號令修正發布第 21、25 條條文\r\n5.中華民國一百零七年二月九日行政院農業委員會農漁字第 1071325440A\r\n  號令修正發布第 10 條條文\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 19 條第 1  項所列屬「海岸巡防機關」之權責事項原由「行政院\r\n  海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海\r\n  洋委員會海巡署及所屬機關（構）」管轄\r\n6.中華民國一百零八年一月七日行政院農業委員會農漁字第 1071329729A\r\n  號令修正發布第 10 條條文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 3  條第 1  項第 2  款、第 4  條第 2  項、第 3  項、第 4  \r\n  項、第 5  條第 1  項序文、第 2  項序文、第 13 條第 1  項序文、\r\n  第 14 條第 1  項序文、第 19 條第 3  項、第 20 條、第 21 條第 4\r\n  項、第 22 條第 2  項、第 23 條第 1  項、第 2  項第 1  款、第 \r\n  24  條第 1  項第 10 款所列屬「行政院農業委員會」之權責事項，自\r\n  一百十二年八月一日起改由「農業部」管轄\r\n7.中華民國一百十二年十月二十七日農業部農漁字第 1121327757 號令修\r\n  正發布全文 26 條；並自發布日施行\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依漁業法（以下簡稱本法）第三十七條第一款、第四十四條第一項第四款及第五十四條第五款規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、鯖漁業：指漁船以扒網或圍網漁具捕撈鯖、為主要漁獲種類之漁業。\r\n二、鯖漁船：指從事鯖漁業之漁船，包括網船、燈船、運搬船。\r\n三、東北海區：指北緯二十四度以北之海域。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "漁船具備下列條件之一者，始得從事鯖漁業：\r\n一、中華民國一百零二年三月一日前已經核准經營單船鯖圍網、鯖圍網、扒網漁業。\r\n二、中華民國一百零二年三月一日前經核准經營棒受網或焚寄網漁業，且已配備扒網及滾筒式揚網機之網船，其漁業人於一百零二年三月三十一日前，向其漁業執照原核發機關申請，經該機關實地審查合格後核准兼營扒網漁業，並登載於漁業執照。\r\n三、前二款以外之漁船，符合下列條件之一，且於中華民國一百零二年三月三十一日前，向其漁業執照原核發機關申請，經該機關實地審查合格後核准兼營扒網漁業，並登載於漁業執照：\r\n（一）配備扒網或圍網網具及滾筒式揚網機之網船。\r\n（二）配備集魚燈具之燈船。\r\n（三）配備冰藏或冷凍艙間之運搬船。\r\n前項第二款及第三款之鯖漁船，於核准兼營扒網漁業期間內，未經中央主管機關許可，不得從事原核准之漁業。\r\n從事鯖漁業之燈船、運搬船，應與符合第一項規定之網船合組船團搭配作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "前條第一項第一款及第二款之鯖漁船，依其規模級別，禁止於下列海域，從事集魚、圍捕、汲撈及漁獲轉載：\r\n一、總噸位未滿一百者：臺灣本島距岸六浬內。\r\n二、總噸位一百以上者：臺灣本島距岸十二浬內。\r\n前條第一項第三款之鯖漁船，禁止於臺灣本島距岸十二浬內及東北海區以外海域從事集魚、圍捕、汲撈及漁獲轉載。但搭配前條第一項第一款或第二款所定網船作業之燈船或運搬船，得依所搭配網船之規模級別，依前項規定，於臺灣本島距岸六浬或十二浬以外海域，從事集魚、圍捕、汲撈及漁獲轉載。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "未經核准經營鯖漁業之漁船，禁止攜帶以捕撈鯖為對象之扒網、圍網漁具出港。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "經營鯖漁業之燈船、運搬船，禁止裝設扒網或圍網漁具設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "鯖漁船未經許可者，不得赴東北海區從事鯖漁業。\r\n前項以外之網具類漁船，赴東北海區作業者，每航次進港卸魚之鯖混獲比率，不得逾總漁獲量百分之十。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "鯖漁船赴東北海區從事鯖漁業者，應裝設船位回報器。但未兼具運搬功能之燈船，免裝設。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "鯖漁船禁止於下列期間，於東北海區從事鯖漁業作業：\r\n一、每年六月一日至六月三十日。\r\n二、每年農曆十二月二十九日至翌年正月十八日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "鯖漁船申請赴東北海區從事鯖漁業者，應填具申請書，並檢附下列文件向中央主管機關提出申請：\r\n一、有效期限內之特定漁業執照影本。\r\n二、經財團法人中華民國對外漁業合作發展協會測試每小時主動回報船位合格之證明文件。但依第八條規定免裝設船位回報器者，免附。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "依前條申請經中央主管機關許可赴東北海區作業者，核發東北海區鯖漁業作業許可文件；其許可種類如下：\r\n一、單船作業方式：核發東北海區鯖漁業單船作業許可。\r\n二、圍網船搭配燈船、運搬船之船團作業方式：核發東北海區鯖漁業船團作業許可，並於船團所屬各漁船之漁業作業許可文件載明漁船統一編號、作業態樣及同船團其他船名。\r\n每組船團最多包括一艘網船、二艘燈船及一艘運搬船。\r\n同一漁業人所有鯖漁船之船團超過一組者，其網船、燈船、運搬船得申請許可為互相搭配作業。\r\n第一項東北海區鯖漁業許可期間最長為二年。但不得逾漁業執照有效期限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "每年度東北海區鯖漁業總容許漁獲量，由中央主管機關依漁汛期、科研評估之資源水準及前一年度之漁獲資料公告之。\r\n前項年度總容許漁獲量期間為當年度一月一日至十二月三十一日。\r\n鯖漁業漁獲量達第一項總容許漁獲量百分之九十時，中央主管機關得公告停止於東北海區捕撈。\r\n當年度賸餘之漁獲總配額，由中央主管機關統籌運用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "每年度東北海區鯖漁業總容許漁獲量公告後，中央主管機關應以書面通知取得東北海區鯖漁業作業許可之各鯖漁船漁業人可捕撈配額量。\r\n前項各鯖漁船之可捕撈配額，不得轉讓。\r\n鯖漁船之捕撈鯖漁獲量，不得超過中央主管機關通知之配額量；超過者，應減少該船其後之年度配額至扣減完畢為止。\r\n鯖漁船之鯖漁獲量達可捕撈配額量百分之九十者，中央主管機關得命令該船限期停止於東北海區捕撈。\r\n鯖漁船經中央主管機關處分收回漁業證照一個月以上者，應依漁船實際出海作業月數占全年度之比率核給當年度可捕撈配額；已核給配額者，依比率收回其配額；當年度無配額可收回時，自該船次年度可捕撈配額中扣減。\r\n鯖漁船之漁業人變更者，應核給新漁業人該船當年度未使用之可捕撈配額。\r\n鯖漁船有下列情形之一者，中央主管機關收回當年度未使用之可捕撈配額：\r\n一、船體滅失或受損，致當年度無繼續作業之可能。\r\n二、漁業執照經主管機關撤銷或廢止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "第十條之申請，有本法第七條之一第四款至第六款情事之一，不予核發東北海區鯖漁業作業許可文件。但收回漁業執照處分已開始執行者，得先核發東北海區鯖漁業作業許可文件，俟處分執行完畢後，始得出港從事鯖漁業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "東北海區鯖漁業作業許可於許可期間屆滿時失效，如需繼續經營，應於許可期間屆滿前三個月內，填具申請書，並檢附第十條所定文件提出申請；逾期不予受理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "取得東北海區鯖漁業船團作業許可之鯖漁船，其船團所搭配之網船、燈船或運搬船變更者，應填具申請書，並檢附第十條所定文件，申請變更東北海區鯖漁業作業許可後，始得從事鯖漁業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "漁業人於東北海區鯖漁業作業許可期間內，有下列情形之一者，應於取得漁業執照三十日內，填具申請書，並檢附第十條所定文件，重新申請東北海區鯖漁業作業許可：\r\n一、漁業人變更。\r\n二、漁船滅失，取得汰建資格後，依漁船建造許可及漁業證照核發準則規定建造新船或以其他現有漁船申請漁業執照。\r\n漁業人有下列情形之一者，不予核發東北海區鯖漁業作業許可：\r\n一、未依前項規定，於取得漁業執照三十日內重新提出東北海區作業許可申請。\r\n二、未符前項規定，申請文件不完備，經通知限期補正，屆期未完成補正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "前條第一項申請，屬第三條第一項第二款或第三款漁船者，漁業人重新申請東北海區鯖漁業作業許可時，應同時檢附漁業執照正本、漁船及依規定應配備設備之照片，向中央主管機關申請核准兼營扒網漁業。\r\n前條第一項第二款之漁船，經中央主管機關實地審查，符合第三條第一項第二款或第三款所定條件之一者，中央主管機關應通知漁業人及漁業執照原核發主管機關實地審查合格。\r\n原核發主管機關收到實地審查合格通知後，應於漁業執照所載漁業種類增列兼營扒網漁業；屬第三條第一項第三款所定鯖漁船者，並應記載為因應鯖資源管理而須減少已核准之鯖漁船船數時，得廢止其經營鯖漁業之限制事項。\r\n第一項申請案件有下列情形之一者，不予核准兼營扒網漁業：\r\n一、未依前條第一項規定，於東北海區鯖漁業作業許可期間內提出申請。\r\n二、未依前條第一項規定，於取得漁業執照三十日內，提出東北海區鯖漁業作業許可及兼營扒網漁業申請。\r\n三、未符第一項規定，申請文件不完備，經通知限期補正，屆期未完成補正。\r\n四、漁船實地審查不合格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "赴東北海區從事鯖漁業之鯖漁船出港前，應開啟船位回報器，並向農業部漁業署漁業監控中心（以下簡稱監控中心）查詢及確認船位訊號已回報後，始得出港。\r\n前項鯖漁船出港後，應維持船位回報器正常運作，並至少每小時自動回報一次船位。\r\n監控中心未收到船位回報資料時，中央主管機關得命該漁船限期返港修復；限期返港期間，應改用通訊設備每小時向漁業通訊電臺回報船位。\r\n前項漁船返港後，船位回報器未完成修復前，不得出港。\r\n鯖漁船船位回報器回報船位所需通訊費用，由漁業人負擔。主管機關得視財政狀況酌予補助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "鯖漁船限於宜蘭縣南方澳漁港、新北市澳底漁港、深澳漁港、野柳漁港、基隆市八斗子漁港、正濱漁港、臺南市將軍漁港、安平漁港及高雄市興達漁港、前鎮漁港、小港臨海新村漁港、中芸漁港進港卸下漁獲。\r\n鯖漁船卸下漁獲後，應填寫卸魚聲明書，並即送交當地區漁會。\r\n鯖漁船進港卸下之漁獲，應經當地區漁會全數秤量。\r\n前項秤量應由當地區漁會保存紀錄，供主管機關查核。當地區漁會應將他港籍漁船秤量資料及卸魚聲明書每週通知船籍所在地區漁會。船籍所在地區漁會應按月將該紀錄資料及卸魚聲明書彙報當地直轄市、縣（市）主管機關轉中央主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "鯖漁船所捕撈鯖漁獲，應依農產品市場交易法規定辦理交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "鯖漁船應接受中央主管機關指派之觀察員隨船觀察作業。\r\n配合觀察員隨船觀察作業，鯖漁船之漁業人、船長及船員應遵行事項如下：\r\n一、依中央主管機關通知之時間及地點，接載及送返觀察員。\r\n二、提供觀察員在作業漁船上相當於幹部船員之生活照顧、醫療與執行任務所需之空間、設備及資料。\r\n三、於觀察員登船時，船長應向觀察員說明漁船之作息方式、安全維護及漁船設施，並將觀察員上船執行任務之事實，通報全船人員知悉。\r\n四、提供並協助觀察員獨立使用衛星電話或單邊帶無線電話（SSB）等通訊設備。\r\n五、不得妨礙觀察員記錄漁船航行儀器相關資訊，並於觀察員執行任務時，為必要及充分之協助。\r\n六、協助觀察員蒐集研究之漁獲樣本。\r\n七、不得拒絕或妨礙觀察員就觀察任務有關事項所為詢問及作成紀錄。\r\n八、簽署觀察員執行任務所得之資料或所作之紀錄，如對紀錄內容有不同意見時，得附記其意見。\r\n九、船長應確保觀察員安全，漁船遇有緊急危難時，應予特別照護及給予避難協助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "中央主管機關為強化鯖漁船自主管理及現場應變能力，得公告作業規範；其內容包括下列事項：\r\n一、自主休漁規範。\r\n二、作業漁區限制。\r\n三、其他應遵行事項。\r\n前項作業規範之執行，中央主管機關得委託台灣鯖漁業協會為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "有下列情形之一者，依本法第十條規定收回漁業人漁業證照、漁業從業人幹部船員執業證書或漁船船員手冊一年以下之處分；情節重大者，得撤銷漁業人漁業證照、漁業從業人幹部船員執業證書或漁船船員手冊：\r\n一、未經核准經營鯖漁業之漁船，從事鯖之集魚、捕撈或漁獲轉載作業。\r\n二、違反第三條第二項規定，未經許可從事原核准之漁業。\r\n三、違反第四條第一項或第二項規定，於禁止作業區域從事鯖漁業。\r\n四、違反第五條規定，未經核准經營鯖漁業之漁船攜帶捕撈鯖為對象之扒網、圍網漁具出港。\r\n五、經核准經營鯖漁業之燈船、運搬船從事捕撈鯖作業。\r\n六、違反第七條第一項規定，鯖漁船未經許可赴東北海區捕撈鯖；或違反同條第二項規定，非屬鯖漁船之網具類漁船赴東北海區作業，該航次進港卸魚之鯖混獲比率，逾總漁獲量百分之十。\r\n七、依第八條規定免裝設船位回報器之燈船從事運搬作業。\r\n八、違反第九條規定，於東北海區之禁止作業期間從事鯖漁業。\r\n九、違反第十二條第三項規定，未依中央主管機關公告停止於東北海區捕撈。\r\n十、違反第十三條第二項規定，擅自轉讓可捕撈配額。\r\n十一、違反第十三條第三項規定，捕撈鯖漁獲量超過中央主管機關通知之配額量。\r\n十二、違反第十三條第四項規定，經中央主管機關命令限期停止捕撈，屆期未停止於東北海區捕撈。\r\n十三、違反第十九條第三項規定，未於指定期限內返港或未依規定回報船位，或船位回報不實。\r\n十四、違反第十九條第四項規定，船位回報器未完成修復即擅自出港。\r\n十五、規避、妨礙或拒絕中央主管機關依第二十二條第一項規定指派之觀察員隨船觀察作業，或未依同條第二項第一款規定之時間或地點接載觀察員往返執行公務。\r\n十六、違反中央主管機關依前條第一項規定公告之作業規範。\r\n除前項第一款及第四款外，依前項規定執行收回漁業證照、幹部船員執業證書或漁船船員手冊之處分時，第九條規定之禁止作業期間不計入執行期間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "有下列情形之一者，依本法第六十五條第八款規定，處漁業人及漁業從業人新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反第六條規定，燈船、運搬船裝設扒網、圍網漁具設備。\r\n二、違反第十一條第一項第二款或第三項船團作業之規定。\r\n三、違反第十九條第一項或第二項規定，於出港前未啟動船位回報器、於出港後未回報船位或船位回報不實。\r\n四、於第二十條第一項所定漁港以外之漁港卸下漁獲。\r\n五、未依第二十條第二項規定填寫及繳交卸魚聲明書。\r\n六、未依第二十條第三項規定配合秤量。\r\n七、違反第二十二條第二項第三款及第五款至第九款規定有關觀察員隨船觀察事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}