{
	"pcode": "M0050045",
	"LawLevel": "命令",
	"name": "動力漁船所有人保險獎勵辦法",
	"category": [
		"行政",
		"農業部",
		"漁業目"
	],
	"LawModifiedDate": "20130626",
	"histories": [
		"一百零一年十月九日行政院農業委員會農漁字第 1011341622 號令訂定發布全文 12 條；並自發布日施行",
		"一百零二年六月二十六日行政院農業委員會農漁字第 1021341 175 號令修正發布第 4 條條文；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2 條、第 8 條序文所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄；第 2 條、第 4 條第 3 項、第 5 條序文、第 2 款、第 6 條、第 10 條第 1 項序文、 第 3 項、第 11 條第 1 項、第 2 項所列屬行政院農業委員會漁業署」之權責事項，自一百十二年八月一日起改由「農業部漁業署」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依漁業法第五十三條之一規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央主管機關為獎勵動力漁船所有人投保漁船保險（含附加火險），得依本辦法規定補助其全年保險費；其業務由行政院農業委員會漁業署（以下簡稱漁業署）辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱動力漁船，指經營漁業，裝有機械用以航行之漁筏及總噸位未滿一百之船舶、舢舨。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "動力漁船所有人申請漁船保險全年保險費之補助，應於保險期間內提出申請。但符合第八條第二款至第五款所定情形者，應於保險期間屆滿前三個月至屆滿後三個月內提出申請。"
				},
				{
					"text": "前項申請人應填具申請書及檢附下列文件，送交申請人所屬區漁會或動力漁船所在地區漁會：",
					"children": [
						{
							"text": "一、保險單副本。"
						},
						{
							"text": "二、漁業執照影本。"
						},
						{
							"text": "三、保險期間繳費證明單。"
						}
					]
				},
				{
					"text": "前項申請案件有文件不符、不備或其他欠缺情形應補正者，收件區漁會應通知申請人於文到七日內補正；區漁會並應於月底前，將前一個月所有申請案件轉送漁業署。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "前條申請案件有下列情形之一者，漁業署應駁回其申請：",
					"children": [
						{
							"text": "一、文件不備或其他欠缺而無法補正。"
						},
						{
							"text": "二、文件不備或其他欠缺得補正，經漁業署限期補正，逾期未補正或未依應補正事項補正。"
						},
						{
							"text": "三、逾前條第一項所定期限提出申請。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "漁業署收到區漁會所轉送之申請案件後，應於三個月內完成審查，將審查結果函復申請人；其經審查通過者，漁業署應依第七條至第九條所定基準核發補助款，撥由收件區漁會轉發申請人。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "動力漁船之漁船保險，其全年保險費之補助基準如下：",
					"children": [
						{
							"text": "一、總噸位未滿二十者，補助全額，最高新臺幣四千元。"
						},
						{
							"text": "二、總噸位二十以上未滿五十者，補助全額，最高新臺幣六千元。"
						},
						{
							"text": "三、總噸位五十以上未滿一百者，補助全額，最高新臺幣八千元。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "動力漁船之漁船保險，曾受中央主管機關補助全年保險費累計未逾七次，且於中華民國一百零八年一月一日前投保者，其補助基準得適用前條或下列規定：",
					"children": [
						{
							"text": "一、總噸位未滿五者，補助全額，最高新臺幣四千元。"
						},
						{
							"text": "二、總噸位五以上未滿十者，補助百分之七十，最高新臺幣六千元。"
						},
						{
							"text": "三、總噸位十以上未滿二十者，補助百分之七十，最高新臺幣二萬元。"
						},
						{
							"text": "四、總噸位二十以上未滿五十者，補助百分之五十，最高新臺幣五萬元。"
						},
						{
							"text": "五、總噸位五十以上未滿一百者，補助百分之四十，最高新臺幣十五萬元。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "漁筏投保漁船保險者，補助其全年保險費之全額，最高新臺幣四千元，不適用前二條規定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中華民國一百零一年一月一日前已投保漁船保險之動力漁船所有人申請全年保險費之補助，應委託保險人於保險期間內，填具申請書並檢附第四條第二項各款所定文件及下列文件，送交申請人所屬區漁會或動力漁船所在地區漁會函轉漁業署請撥補助款：",
					"children": [
						{
							"text": "一、申請補助保險費委託書。"
						},
						{
							"text": "二、要保書影本。"
						},
						{
							"text": "三、船舶檢查證書或小船執照影本。"
						},
						{
							"text": "四、領款收據。"
						}
					]
				},
				{
					"text": "前項動力漁船之漁船保險，其全年保險費之補助基準如下：",
					"children": [
						{
							"text": "一、漁筏或總噸位未滿二十者，補助全年保險費百分之七十。"
						},
						{
							"text": "二、總噸位二十以上未滿五十者，補助全年保險費百分之五十。"
						},
						{
							"text": "三、總噸位五十以上未滿一百者，補助全年保險費百分之四十。"
						}
					]
				},
				{
					"text": "漁業署收到第一項申請案件後，應於三個月內完成審查，將審查結果函復申請人；其經審查通過者，漁業署應依前項基準核發補助款，撥由收件區漁會轉發申請人。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "第四條第二項或前條第一項申請書所載事項或檢附文件有偽造、變造、隱匿或虛偽之情事者，漁業署得撤銷或廢止補助，並作成書面行政處分，命於一定期間內繳回全部或部分補助款。"
				},
				{
					"text": "補助款核發後，受補助人因漁船保險契約撤銷、終止、解除、投保金額、費率變更或其他法定事由，致增加或減少保險費者，應於增繳或領退保險費之日起三個月內，向漁業署申請補發或退還溢領之補助款；逾期未申請退還溢領之補助款者，漁業署得撤銷或廢止補助，並作成書面行政處分，命於一定期間內繳回全部或部分補助款。"
				},
				{
					"text": "中華民國一百零一年一月一日前投保漁船保險，有前項應補發或退還溢領補助款之情形者，受補助人應委託原保險人檢附批單及保險單影本辦理申請補發或退還。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}