{
	"pcode": "M0050036",
	"LawLevel": "命令",
	"name": "漁船運搬養殖活魚管理辦法",
	"category": [
		"行政",
		"農業部",
		"漁業目"
	],
	"LawModifiedDate": "20231225",
	"LawEffectiveDate": "20240701",
	"effectiveNote": "一百十一年十二月五日修正發布第 3 條條文第 2 項、第 17 條條文第4 款及第 21 條條文第 3 款，自一百十三年七月一日施行。",
	"attachments": {
		"0000329629": "附件一  活魚運搬船駕駛室外觀應標識字樣之規格.PDF",
		"0000329630": "附件二  檢驗合格報告書應註明資訊及檢驗項目.PDF",
		"0000329631": "附件三  共同合作運搬養殖活魚紀錄表.PDF"
	},
	"histories": [
		"九十六年十二月十九日行政院農業委員會農漁字第 096134189 2 號令訂定發布全文 15 條；並自發布日施行",
		"九十七年九月十九日行政院農業委員會農漁字第 0971340669 號令修正發布第 5、11 條條文",
		"九十九年三月十九日行政院農業委員會農漁字第 0991340447 號令修正發布全文 18 條；並自發布日施行",
		"九十九年十二月二十三日行政院農業委員會農漁字第 0991341 836 號令修正發布第 4 條條文",
		"一百零二年三月十四日行政院農業委員會農漁字第 102134047 6 號令修正發布第 3、12、15～17 條條文",
		"一百零六年三月十四日行政院農業委員會農漁字第 106134628 3 號令修正發布第 2～4 、12、15、18 條條文；並自發布日施行；但第 3 條第 2 項條文，其施行日期，由中央主管機關定之；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 4 條第 4 項、第 8 條第 3 項、第 10 條第 1 項序文、第 11 條第 1 項、第 14 條所列屬「海岸巡防機關」之權責事項原由「 行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"一百零九年四月十日行政院農業委員會農漁字第 1091346738 號令修正發布第 4 條條文",
		"一百零九年五月十八日行政院農業委員會農漁字第 109134723 0 號令修正發布第 4 條條文；增訂第 16-1 條條文",
		"一百十年八月二日行政院農業委員會農漁字第 1101347889 號令修正發布第 2、4、7、9～11、14、15 條條文",
		"一百十一年十二月五日行政院農業委員會農漁字第 1111348 465 號令修正發布全文 24 條；並自發布日施行，但第 3 條條文第 2 項、第 17 條條文第 4 款及第 21 條條文第 3 款自一百十三年一月一日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2 條第 3 款、第 4 款、第 3 條第 2 項、第 4 條第 5 項、第 6 項、第 5 條第 1 項第 1 款、第 6 條第 1 項序文、第 7 條第 1 項、第 3 項、第 8 條第 1 項序文、第 3 項、第 9 條、第 10 條第 1 款、第 13 條、第 14 條第 2 項、 第 15 條第 1 項、第 16 條第 3 項、第 4 項、第 19 條、第 23 條第 1 款所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄；第 10 條第 1 款所列屬「行政院農業委員會漁業署」之權責事項，自一百十二年八月一日起改由 「農業部漁業署」管轄；第 16 條第 1 項、第 2 項、第 4 項所列屬「行政院農業委員會漁業署漁業監控中心」之權責事項，自一百十二年八月一日起改由「農業部漁業署漁業監控中心」管轄",
		"一百十二年十二月二十五日農業部農漁字第 1121348713 號令修正發布第 10、16、24 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依漁業法（以下簡稱本法）第五十四條第五款規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、養殖活魚：指養殖漁民生產，且為活體型態之魚、蝦、貝類或中華鱉（甲魚）。"
						},
						{
							"text": "二、活魚運搬船：指依本辦法規定申請許可，供作運搬養殖活魚使用之漁船。"
						},
						{
							"text": "三、養殖漁民：指每年完成養殖漁業放養申報或經中央主管機關查報登錄有案之實際從事養殖漁業者。"
						},
						{
							"text": "四、海上箱網養殖地點：指主管機關核發箱網養殖區劃漁業權執照或專用漁業權人出具之箱網養殖入漁證明所載之漁場位置。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "活魚運搬船限運搬與該船漁業人簽訂共同合作運搬同意書之養殖漁民自行生產之養殖活魚。"
				},
				{
					"text": "前項活魚運搬船運搬石斑魚至大陸或香港地區，其生產之養殖場，應以經直轄市、縣（市）主管機關對其生產作業管理事項審核通過，並經中央主管機關登錄合格名單者為限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "活魚運搬船之國內裝卸港口，以臺南市安平漁港、臺南市將軍漁港、高雄市旗津漁港、高雄市興達漁港、屏東縣東港鹽埔漁港、屏東縣枋寮漁港、屏東縣小琉球漁港、澎湖縣馬公漁港、澎湖縣七美漁港及澎湖縣竹灣漁港為限。但中央流行疫情指揮中心宣布大陸或香港地區為旅遊疫情建議等級第三級警告地區時，依下列規定辦理：",
					"children": [
						{
							"text": "一、運搬養殖活魚至大陸或香港地區者，以高雄市興達漁港及屏東縣東港鹽埔漁港限定碼頭區域為限。"
						},
						{
							"text": "二、運搬養殖活魚至大陸或香港以外之地區者，以前款所定漁港限定碼頭區域以外之港口為限。"
						}
					]
				},
				{
					"text": "活魚運搬船運搬養殖活魚至臺灣本島及澎湖以外地區者，以大陸或香港地區為限。"
				},
				{
					"text": "活魚運搬船運搬養殖活魚至大陸地區者，應依臺灣地區漁船航行至大陸地區許可及管理辦法規定，申請航行至大陸地區之許可。"
				},
				{
					"text": "活魚運搬船自大陸或香港地區回航時，不得裝載任何物品，並應直接航行至原出港之漁港進港及接受海巡機關檢查，航行中不得靠岸或停靠海上箱網養殖地點。"
				},
				{
					"text": "有第一項但書規定情形時，活魚運搬船漁業人及漁業從業人應遵守中央主管機關依中央流行疫情指揮中心指揮官指示，實施應變處置或措施。"
				},
				{
					"text": "前項應變處置或措施，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "漁業人或漁船有下列情形之一者，不得申請漁船作為活魚運搬船：",
					"children": [
						{
							"text": "一、最近三年內涉及偷渡或走私案件，經主管機關依本法處分。"
						},
						{
							"text": "二、有本法第七條之一第四款至第七款情事之一。"
						},
						{
							"text": "三、僱用大陸船員。"
						},
						{
							"text": "四、經依第二十條、第二十一條或第二十三條第二款規定，廢止作業許可未滿二年。"
						}
					]
				},
				{
					"text": "前項第一款所稱走私案件，不包括運搬養殖魚貨出口者。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請漁船作為活魚運搬船之漁業人，應填具申請書並檢附下列文件向主管機關申請籌辦許可，經審查通過後，發給籌辦許可文件：",
					"children": [
						{
							"text": "一、特定漁業執照影本。"
						},
						{
							"text": "二、漁船總噸位未滿二十者，檢附小船執照影本；二十以上者，檢附船舶檢查紀錄簿及船舶檢查證書影本。"
						},
						{
							"text": "三、漁船設計圖說四份，並標示養殖活魚裝載艙間。"
						},
						{
							"text": "四、驗船機構或造船技師簽證符合航行安全結構穩度之認可文件三份。"
						}
					]
				},
				{
					"text": "前項漁船須改造船體者，應依本法施行細則第六條規定申請漁船改造。"
				},
				{
					"text": "經核准改造作為活魚運搬船者，其改造後增加之噸數得免補足汰舊噸數，且日後申請汰建資格時，不納入汰舊噸數之計算；另丈量後總噸位超過一百時，免取得改造後規模級別之汰建資格，其日後汰建時，汰建資格之規模級別與原取得之汰建資格相同。"
				},
				{
					"text": "第一項籌辦許可期間為六個月。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請漁船作為活魚運搬船應裝設經中央主管機關指定之船位回報器（VMS）。"
				},
				{
					"text": "前項活魚運搬船應備妥至少一套船位回報器備品。"
				},
				{
					"text": "船位回報器識別碼有異動時，漁業人應以書面方式通知財團法人中華民國對外漁業合作發展協會，並副知中央主管機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "漁業人應於籌辦許可期間內，檢附下列文件向主管機關申請作業許可，經審查通過後，發給作業許可文件：",
					"children": [
						{
							"text": "一、漁船全側面、船艏及船艉正面彩色相片各一張，該照片需具清晰之統一編號、船名及駕駛室外觀已張貼或髹漆養殖活魚運搬船字樣之明顯標識。"
						},
						{
							"text": "二、特定漁業執照正本。"
						},
						{
							"text": "三、經財團法人中華民國對外漁業合作發展協會測試主動回報船位合格之證明文件。"
						},
						{
							"text": "四、取得籌辦許可文件後，航政機關或交通部授權之驗船機構核發之特別檢查證明文件影本。"
						}
					]
				},
				{
					"text": "漁業人依前項第一款規定應於駕駛室外觀標識養殖活魚運搬船字樣之規格如附件一。"
				},
				{
					"text": "主管機關發給第一項作業許可文件，應於申請人之特定漁業執照上加註許可從事養殖活魚運搬業務之起迄期間，及該期間內不得從事原特定漁業，並副知海岸巡防機關、中央主管機關及第四條第一項所定國內裝卸港口之主管機關。"
				},
				{
					"text": "第一項作業許可期間，不得逾原領特定漁業執照有效期間。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "活魚運搬船作業許可期間屆滿前，漁業人得檢附前條第一項第一款至第三款文件，向主管機關重新申請作業許可。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "活魚運搬船漁業人應於每航次出港前，依下列規定辦理：",
					"children": [
						{
							"text": "一、於農業部漁業署資訊系統（以下簡稱資訊系統）依第十一條或第十二條規定填報及上傳文件，經中央主管機關許可後，始得列印裝卸清單，於進出漁港時，由海岸巡防機關檢查。"
						},
						{
							"text": "二、依第十六條第一項規定確認船位回報正常。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "漁船運搬養殖活魚至國內裝卸港口或海上箱網養殖地點者，前條第一款裝卸清單應填報內容如下：",
					"children": [
						{
							"text": "一、漁船及船員資料。"
						},
						{
							"text": "二、已簽訂共同合作運搬同意書之養殖漁民基本資料、裝載或分養養殖活魚種類及數量。"
						},
						{
							"text": "三、國內裝卸港口或海上箱網養殖地點，並應載明區劃漁業權執照號碼或專用漁業權入漁證明證號。"
						},
						{
							"text": "四、出港及預計返港港口。"
						},
						{
							"text": "五、出港及預計返港日期。"
						},
						{
							"text": "六、裝載及預計卸魚日期。"
						},
						{
							"text": "七、運搬目的為續養者，應填報續養之陸上魚塭編號或海上箱網養殖地點，並應載明區劃漁業權執照號碼或專用漁業權入漁證明證號。"
						},
						{
							"text": "八、運搬目的為國內上市者，應填報養殖漁民於運搬日前三十日內養殖活魚藥物殘留檢驗合格報告之報告日期。"
						}
					]
				},
				{
					"text": "前項第二款共同合作運搬同意書及第八款養殖活魚藥物殘留檢驗合格報告文件應上傳資訊系統；第八款之檢驗合格報告應註明資訊及檢驗項目如附件二。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "漁船運搬養殖活魚至大陸或香港地區者，第十條第一款裝卸清單應填報內容如下：",
					"children": [
						{
							"text": "一、漁船及船員資料。"
						},
						{
							"text": "二、已簽訂共同合作運搬同意書之養殖漁民基本資料、裝載養殖活魚種類及數量。"
						},
						{
							"text": "三、裝載港口。"
						},
						{
							"text": "四、出港日期。"
						},
						{
							"text": "五、卸魚港口。"
						},
						{
							"text": "六、預計卸魚日期。"
						},
						{
							"text": "七、養殖漁民於運搬日前三十日內養殖活魚藥物殘留檢驗合格報告之報告日期。"
						},
						{
							"text": "八、活魚運搬船漁業人於運搬日前十四日內養殖活魚藥物殘留檢驗合格報告之報告日期。"
						}
					]
				},
				{
					"text": "前項第二款共同合作運搬同意書、第七款及第八款養殖活魚藥物殘留檢驗合格報告文件應上傳資訊系統；第七款及第八款之檢驗合格報告應註明資訊及檢驗項目同附件二。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "第十一條第一項第八款漁船運搬養殖活魚目的為國內上市或前條運搬養殖活魚至大陸或香港地區者，活魚運搬船漁業人與養殖漁民，應就運搬養殖活魚共同封緘各自留樣，並自活魚運搬船出港日起凍存三個月，以供主管機關檢驗，不得規避、妨礙或拒絕。"
				},
				{
					"text": "出港前，活魚運搬船漁業人及漁業從業人應配合主管機關或其委託之機關（構）抽樣檢驗當航次所運搬養殖活魚、船艙及活魚運搬車之艙水，不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "活魚運搬船所運搬養殖活魚經檢驗不合格者，暫不受理活魚運搬船漁業人申請裝卸清單，俟釐清不合格案件之養殖活魚來源後，始得恢復受理。"
				},
				{
					"text": "主管機關為釐清前項不合格案件之案情，得於必要時進行調查，活魚運搬船漁業人及養殖漁民應予配合，不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "活魚運搬船出港後，應於資訊系統上傳活魚運搬船漁業人與養殖漁民簽訂之共同合作運搬養殖活魚紀錄表（附件三）並辦理核銷作業，經中央主管機關審核通過後，始得申請下航次裝卸清單。"
				},
				{
					"text": "活魚運搬船屬第十一條第一項第八款漁船運搬養殖活魚目的為國內上市或第十二條運搬養殖活魚至大陸或香港地區者，除前項應檢附文件外，並應另上傳依第十三條第一項規定辦理留樣魚貨之照片。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "活魚運搬船每航次出港前，應向農業部漁業署漁業監控中心（以下簡稱監控中心）通報及確認船位回報正常，始得出港。"
				},
				{
					"text": "活魚運搬船出港後，應維持船位回報器於開啟狀態，及至少每小時自動回報船位；返港後如需關閉船位回報器，應向監控中心通報後始得關閉。"
				},
				{
					"text": "船位回報器故障時，應向中央主管機關申報使用備品；其備品亦故障時，經中央主管機關許可，得借用他船之船位回報器備品。"
				},
				{
					"text": "監控中心連續四次未收到船位回報資料時，中央主管機關應命該活魚運搬船限期返港修復，在未返港前，並命該船船長應以衛星電話每二小時向監控中心通報船位；進港後未完成修復船位回報器前，不得出港。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "活魚運搬船漁業人及漁業從業人不得有下列行為：",
					"children": [
						{
							"text": "一、僱用大陸船員。"
						},
						{
							"text": "二、運搬非活體型態之魚貨或第二條第一款所定養殖活魚以外之水產動植物。"
						},
						{
							"text": "三、運搬未簽訂共同合作運搬同意書養殖漁民之養殖活魚。"
						},
						{
							"text": "四、運搬石斑魚至大陸或香港地區，其生產之養殖場不符第三條第二項規定。"
						},
						{
							"text": "五、運搬與放養申報或查報資料不符之養殖活魚。"
						},
						{
							"text": "六、運搬非由養殖漁民自行生產之養殖活魚。"
						},
						{
							"text": "七、於未經核准之港口或海上箱網養殖地點裝、卸養殖活魚。"
						},
						{
							"text": "八、收取費用經營運送業務。"
						},
						{
							"text": "九、變更船身養殖活魚運搬船之標識。"
						},
						{
							"text": "十、於活魚運搬船作業許可期間，從事運搬養殖活魚以外之行為。"
						}
					]
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "活魚運搬船漁業人自行終止活魚運搬業務，或作業許可期間屆滿後，不繼續從事活魚運搬業務時，應依本法施行細則第六條規定完成漁船改造後，始得重新申請換發原特定漁業執照。"
				},
				{
					"text": "前項總噸位未滿一百之漁船經改造後超過一百者，應回復至總噸位未滿一百。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "第四條第四項及第十條所定活魚運搬船進出漁港之檢查，由中央主管機關委託海岸巡防機關執行。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "活魚運搬船漁業人或漁業從業人有下列情形之一者，依本法第六十五條第八款規定處新臺幣三萬元以上十五萬元以下罰鍰；情節重大者，廢止其作業許可：",
					"children": [
						{
							"text": "一、違反第十條規定，未於每航次出港前申請許可即出港作業，或未接受海岸巡防機關檢查。"
						},
						{
							"text": "二、違反第十一條或第十二條規定，裝卸清單填報內容或上傳文件不實。"
						},
						{
							"text": "三、違反第十三條第一項規定，未與養殖漁民將養殖活魚共同封緘各自留樣，或未自活魚運搬船出港日起凍存三個月。"
						},
						{
							"text": "四、違反第十三條或第十四條第二項規定，規避、妨礙或拒絕檢驗或調查。"
						},
						{
							"text": "五、違反第十六條第一項或第二項規定，未於每航次出港前通報及確認船位回報正常，或出港後未維持船位回報器於開啟狀態，或出港後未每小時自動回報船位，或返港後未通報即擅自關閉船位回報器。"
						},
						{
							"text": "六、違反第十六條第四項規定，未依限期返港，或未依規定通報船位，或船位通報不實，或未完成修復船位回報器即擅自出港。"
						},
						{
							"text": "七、違反第十七條第二款規定，運搬非活體型態之魚貨或第二條第一款所定養殖活魚以外之水產動植物。"
						},
						{
							"text": "八、違反第十七條第八款規定，收取費用經營運送業務。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "活魚運搬船漁業人或漁業從業人有下列情形之一者，依本法第十條規定處分，並得廢止其作業許可：",
					"children": [
						{
							"text": "一、違反第四條第四項規定，活魚運搬船自大陸或香港地區回航時裝載物品，或未直接航行至原出港之漁港進港或接受海岸巡防機關檢查，或航行中靠岸或停靠海上箱網養殖地點。"
						},
						{
							"text": "二、違反第十七條第三款規定，運搬未簽訂共同合作運搬同意書養殖漁民之養殖活魚。"
						},
						{
							"text": "三、違反第十七條第四款規定，其生產之養殖場不符第三條第二項規定。"
						},
						{
							"text": "四、違反第十七條第五款規定，運搬與放養申報或查報資料不符之養殖活魚。"
						},
						{
							"text": "五、違反第十七條第六款規定，運搬非由養殖漁民自行生產之養殖活魚。"
						},
						{
							"text": "六、違反第十七條第七款規定，於未經核准之港口或海上箱網養殖地點裝、卸養殖活魚。"
						},
						{
							"text": "七、違反第十七條第九款規定，變更船身養殖活魚運搬船之標識。"
						},
						{
							"text": "八、違反第十七條第十款規定，於活魚運搬船作業許可期間，從事運搬養殖活魚以外之行為。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "活魚運搬船漁業人或漁業從業人未遵守第四條第五項規定之應變處置或措施者，依本法第六十五條第八款規定，處新臺幣三萬元以上十五萬元以下罰鍰，並得依本法第十條規定處分。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "活魚運搬船漁業人或漁業從業人有下列情形之一者，廢止其作業許可：",
					"children": [
						{
							"text": "一、從事走私或偷渡，經主管機關依本法撤銷，或收回漁業證照、幹部船員執業證書或漁船船員手冊三個月以上。"
						},
						{
							"text": "二、違反第十七條第一款規定，僱用大陸船員。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本辦法自發布日施行。但中華民國一百十一年十二月五日修正發布之第三條第二項、第十七條第四款及第二十一條第三款，自一百十三年七月一日施行。"
				}
			]
		}
	]
}