{
	"pcode": "M0050007",
	"LawLevel": "命令",
	"LawName": "漁船及船員在國外基地作業管理辦法",
	"category": [
		"廢止法規",
		"行政院農業委員會"
	],
	"LawModifiedDate": "20170207",
	"discarded": true,
	"EngLawName": "Regulations on the Management of Fishing Vessels and Crews in Foreign Fishing Bases",
	"histories": [
		"五十七年七月二十二日經濟部（57）經台農字第 25623 號令訂定發布",
		"七十八年十月三十日行政院農業委員會（78）農漁字第 81447 99A 號令修正發布名稱及全文（原名稱：臺灣地區遠洋漁船暨船員在國外基地作業管理辦法；新名稱：漁業發展基金收支保管及運用辦法）",
		"八十一年一月二十七日行政院農業委員會（81）農漁字第 004 0656A 號令修正發布名稱及條文（原名稱：臺灣地區漁船及船員在國外基地經營漁業辦法；新名稱：漁船及船員在國外基地作業管理辦法）",
		"八十五年八月十四日行政院農業委員會（85）農漁字第 50406 51A 號令修正發布全文 20 條",
		"八十八年三月三十一日行政院農業委員會（88）農漁字第 886 00134 號令修正發布第 6 條條文",
		"八十八年六月二十九日行政院農業委員會（88）農漁字第 886 70008 號令修正發布第 2 條條文",
		"八十九年六月三十日行政院農業委員會（89）農漁字第 89133 0309 號令增訂發布第 20 條條文，原來第 20 條條文遞改為第 21 條條文",
		"八十九年八月十六日行政院農業委員會（89）農漁字第 89133 0497 號令修正發布第 20 條條文",
		"九十三年八月三十一日行政院農業委員會農授漁字第 0931331 174 號令修正發布全文 20 條；並自發布日施行",
		"九十八年四月二十日行政院農業委員會農漁字第 098133019 9 號令修正發布第 12 條條文",
		"九十九年七月二十八日行政院農業委員會農漁字第 0991330 878 號令修正發布全文 22 條；並自發布日施行",
		"一百零六年二月七日行政院農業委員會農漁字第 106133238 4 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁業法（以下簡稱本法）第三十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央主管機關得視漁業發展及漁船作業需要，選擇適當之外國港埠，設置\r\n本國漁船國外作業基地（以下簡稱國外基地）。"
		},
		{
			"number": 300,
			"content": "漁船未經核准不得於國外基地從事下列作業：\r\n一、利用國外基地進行漁撈、售魚、補給。\r\n二、利用國外基地進行魚貨轉運。"
		},
		{
			"number": 400,
			"content": "申請前往國外基地作業漁船應裝設經中央主管機關指定之船位回報器（VM\r\nS） 。\r\n前項漁船，其船上安全、無線電通信及遠洋航海儀器等設備，應依航政、\r\n電信及其他相關法令規定辦理。"
		},
		{
			"number": 500,
			"content": "漁船前往國外基地作業，其漁業人應填具申請書並檢附下列文件，向中央\r\n主管機關申請核准：\r\n一、漁業執照影本。\r\n二、船舶檢查證書影本。\r\n三、漁船船員名冊。\r\n四、幹部船員執業證書影本。\r\n五、漁船船員基本安全訓練結業證書影本。\r\n六、經財團法人中華民國對外漁業合作發展協會測試主動回報船位合格之\r\n    證明文件。\r\n七、預繳一年以上漁船船位回報器之通訊費用資料。\r\n八、最近一年內漁船船體完成國際識別標識之照片或證明文件。\r\n九、其他經中央主管機關指定之文件。\r\n前項申請書，應記載下列事項：\r\n一、船名。\r\n二、統一編號。\r\n三、總噸位。\r\n四、漁船全長。\r\n五、漁業種類。\r\n六、漁業人姓名或名稱。\r\n七、擬往國外基地及洋區。\r\n八、國際呼號。\r\n九、作業期間。"
		},
		{
			"number": 600,
			"content": "中央主管機關核准漁業人前往國外基地作業者，應發給國外基地作業證明\r\n書。\r\n前項證明書應記載下列事項：\r\n一、證書編號。\r\n二、船名。\r\n三、統一編號。\r\n四、總噸位。\r\n五、漁船全長。\r\n六、漁業種類。\r\n七、漁業人姓名或名稱。\r\n八、國外基地及洋區。\r\n九、國際呼號。\r\n十、核准作業期間。\r\n十一、最遲出港期限。"
		},
		{
			"number": 700,
			"content": "國外基地作業證明書之核准作業期間，最長以二年六個月為限。期滿仍需\r\n繼續作業者，漁業人應於核准作業期間屆滿三個月前填具申請書，並檢附\r\n第五條第一項第二款至第五款及第七款至第九款所定文件，向中央主管機\r\n關申請換發。\r\n經核准前往國外基地作業之漁船，除第三項規定外，有下列各款情形之一\r\n者，原核發之國外基地作業證明書失其效力：\r\n一、未依核准之最遲出港期限出港作業。\r\n二、返回國內港口三個月未再出海作業。\r\n三、返回國內港口後，再次出海時未赴國外基地作業。\r\n總噸位二十以上未滿一百之延繩釣漁船，於每年三月至七月期間返回國內\r\n港口後，赴太平洋捕撈黑鮪，不受前項第三款之限制。"
		},
		{
			"number": 800,
			"content": "漁船在國外基地作業應遵守下列規定︰\r\n一、依核准之作業海域及漁業種類作業。\r\n二、停靠經核准之國外基地。\r\n三、不得裝運除漁具、魚餌、漁獲物及經核准攜帶物品以外之物品。\r\n四、不得載運非本船所捕獲之漁獲物。但漁船於完成國外基地作業最後一\r\n    航次返回國內港口，得經中央主管機關專案核准載運我國籍其他漁船\r\n    漁獲物回國。\r\n五、不得捕撈或裝運中央主管機關公告禁止採捕之水產動植物。\r\n六、接受觀察員隨船作業，並往返接運觀察員。\r\n七、接受港口檢查員進行漁船作業檢查。\r\n八、與公務巡護船保持通訊聯絡，並接受登船檢查。\r\n九、漁獲物運搬船不得載運我國漁船違規捕撈或不得持有之漁獲物，或載\r\n    運他國漁船之漁獲物。\r\n十、按時回報船位及漁獲資料。\r\n十一、依中央主管機關命令停止作業並依限直航返回指定之港口接受檢查\r\n      。\r\n十二、依中央主管機關所定轉載漁獲物之規定。\r\n十三、其他經中央主管機關所定應行遵守及注意事項。\r\n國外基地作業漁船經中央主管機關核定列入特定洋區作業，於核准特定洋\r\n區作業期間仍遵守前項各款規定者，得於該洋區繼續作業至作業期間屆滿\r\n時止。"
		},
		{
			"number": 900,
			"content": "前往國外基地作業漁船之漁業人對所僱用之我國籍船員，應辦理下列事項\r\n：\r\n一、將船員名單資料報送船籍港海岸巡防機關。\r\n二、船員異動時，通報漁船所屬區漁會登載。\r\n三、船員於國外港口離船者，將其送返國內。\r\n經核准前往國外基地作業漁船，應報船籍港海岸巡防機關實施安全檢查後\r\n，船員始得出港。"
		},
		{
			"number": 1000,
			"content": "國外基地作業漁船之我國籍船員兵役事項，應依兵役法令辦理之。"
		},
		{
			"number": 1100,
			"content": "在國外基地作業漁船因船員缺乏，致無足夠船員維持作業時，得依中央主\r\n管機關之規定，在國外僱用外籍及大陸地區船員補充。"
		},
		{
			"number": 1200,
			"content": "國外基地作業漁船所捕撈之漁獲物，應以本船名義銷售。非本船所捕獲之\r\n漁獲物，不得以本船名義銷售。\r\n國外基地作業漁船所捕撈之漁獲物在國外基地就地或轉口銷售，均免開立\r\n統一發票及免辦出口簽證手續。\r\n國外基地作業漁船所捕撈之漁獲物，符合下列規定之一者，免辦進口簽證\r\n及免徵進口關稅：\r\n一、由國外基地作業漁船自行運回國內或經核准委由漁獲物運搬船、其他\r\n    漁船運回國內。\r\n二、委由商船或飛機運回國內者，經駐外使領館、代表機構或中央主管機\r\n    關認可之機構或人員簽證確定，且取得中央主管機關核發之漁船捕獲\r\n    證明文件。\r\n三、委由商船或飛機運回國內，且採行漁船船位回報措施適時回報船位及\r\n    漁獲狀況，並經中央主管機關指定為特定種類作業漁船，取得其所屬\r\n    漁業團體、直轄市或縣（市）主管機關核轉中央主管機關核發之漁船\r\n    捕獲證明文件。\r\n前項第三款所定經中央主管機關指定之特定種類作業漁船，由中央主管機\r\n關依漁業種類、作業區域及漁業管理實況需要予以公告，並刊登政府公報\r\n。"
		},
		{
			"number": 1300,
			"content": "國外基地作業漁船有進港或交付轉運漁獲物到港情事者，漁業人應自上開\r\n事實發生之日起六十日內，將漁獲報告送中央主管機關備查。\r\n國外基地作業漁船於完成前項作業後，漁業人應於六十日內，將漁獲物銷\r\n售及庫存資料送中央主管機關備查。"
		},
		{
			"number": 1400,
			"content": "國外基地作業漁船捕撈之漁獲物，得委託代理商代理銷售或轉載。\r\n前項代理商經營代理銷售或轉載國外基地作業漁船漁獲物，應檢附下列文\r\n件，向中央主管機關申請核准後，始得為之：\r\n一、記載名稱、組織、資本額及負責人之證明文件。\r\n二、政府許可營業之文件影本。\r\n三、業務營運計畫書。\r\n本辦法中華民國九十九年七月二十八日修正施行前，已經核准代理銷售漁\r\n獲物業務之代理商，如需經營代理轉載國外基地作業漁船漁獲物者，應依\r\n前項規定，向中央主管機關申請核准。"
		},
		{
			"number": 1500,
			"content": "代理商代理銷售國外基地作業漁船漁獲物後，應按月將漁獲物銷售資料送\r\n中央主管機關備查。\r\n代理商未依前項規定報備或所送資料錯誤者，中央主管機關得命其限期補\r\n正；屆期不為者，予以糾正，並再限期補正；同一案件經三次糾正者，廢\r\n止其經營代理銷售漁獲物業務之核准。\r\n前項規定，應列為核准代理商經營代理銷售漁獲物業務之附款。"
		},
		{
			"number": 1600,
			"content": "代理商以外國籍運搬船運搬國外基地作業漁船漁獲物前，代理商應逐案向\r\n中央主管機關申請核准，並遵守中央主管機關所定轉載漁獲物規定。\r\n代理商違反前項規定，中央主管機關得廢止其以外國籍運搬船運搬國外基\r\n地作業漁船漁獲物資格；情節重大者，廢止其經營代理轉載國外基地作業\r\n漁船漁獲物業務之核准。\r\n前項規定，應列為核准代理商以外國籍運搬船運搬國外基地作業漁船漁獲\r\n物及經營代理轉載漁獲物業務之附款。"
		},
		{
			"number": 1700,
			"content": "經核准赴國外基地作業漁船之漁業種類或作業水域為國際漁業組織規定應\r\n實施轉載計畫，且該漁船所捕撈漁獲物交由外國籍運搬船載運者，該外國\r\n籍運搬船以經中央主管機關核准者為限。\r\n各洋區、各漁業種類漁船所捕撈漁獲物轉載運搬規定及外國籍運搬船報備\r\n程序，由中央主管機關參酌區域性國際漁業組織有關轉載決議規範，依本\r\n法第五十四條第五款規定，另行定之。"
		},
		{
			"number": 1800,
			"content": "國外基地作業漁船有下列情形之一者，除第二項規定外，依本法第十條規\r\n定，收回漁業證照或船長幹部船員執業證書一年以下之處分。情節重大者\r\n，撤銷漁業執照或船長幹部船員執業證書：\r\n一、違反第三條規定。\r\n二、違反第七條第一項規定。\r\n三、違反第八條第一項第一款或第四款至第十二款規定之一。\r\n四、違反第九條第一項第三款規定。\r\n五、違反第十二條第一項規定。\r\n六、違反前條第一項規定。\r\n違反第七條第一項規定，而漁船逾作業期間仍依第八條第一項第十款及第\r\n十二款規定回報船位、報送漁獲資料及從事轉載漁獲物者，依本法第六十\r\n五條第八款規定，處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 1900,
			"content": "國外基地作業漁船有下列情形之一者，依本法第六十五條第八款規定，處\r\n新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反第八條第一項第二款、第三款或第十三款規定。\r\n二、違反第九條第一項第一款或第二款規定。\r\n三、違反第十三條規定。"
		},
		{
			"number": 2000,
			"content": "經依第十八條第一項規定為收回證照之處分後，因漁船滅失，致處分標的\r\n物不存在而不能執行時，依本法六十五條第八款規定，處新臺幣三萬元以\r\n上十五萬元以下罰鍰。"
		},
		{
			"number": 2100,
			"content": "中央主管機關得委由所屬機關或直轄市、縣（市）主管機關轉發國外基地\r\n作業證明書。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}