{
	"pcode": "M0050065",
	"LawLevel": "命令",
	"name": "自願性休漁獎勵辦法",
	"category": [
		"行政",
		"農業部",
		"漁業目"
	],
	"LawModifiedDate": "20220428",
	"histories": [
		"一百零八年六月二十一日行政院農業委員會農漁字第 1081326 429A 號令訂定發布全文 10 條；並自一百零八年五月一日施行",
		"一百零九年五月八日行政院農業委員會農漁字第 1091325382A 號令修正發布第 4、10 條條文；並自發布日施行",
		"一百零九年十二月十七日行政院農業委員會農漁字第 1091322 285A 號令修正發布第 8 條條文",
		"一百十一年四月二十八日行政院農業委員會農漁字第 1111324 907 號令修正發布第 4、5、8 條條文；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2 條、第 5 條第 1 項第 4 款、第 6 條第 3 項、第 8 條第 1 項第 5 款第 1 目、第 2 目、第 3 目、第 9 條第 1 項序文、第 2 項所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄；第 2 條所列屬「行政院農業委員會漁業署」之權責事項，自一百十二年八月一日起改由「農業部漁業署」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依漁業法（以下簡稱本法）第五十九條之一第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所定自願性休漁獎勵金（以下簡稱休漁獎勵金）之核發、撤銷、廢止、抵繳等業務，中央主管機關得委任行政院農業委員會漁業署辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱自願性休漁，指領有特定漁業執照之漁業人，其漁船停泊在港非因行政處分，自行選擇一定日數停止從事漁業。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "漁業人申請休漁獎勵金，其漁船應符合下列條件：",
					"children": [
						{
							"text": "一、漁船領有特定漁業執照，且非屬活魚運搬船、白帶魚運搬船、專營娛樂漁業或漁業權漁業之漁船。"
						},
						{
							"text": "二、休漁獎勵期間（指前一年九月一日至當年八月三十一日），漁船累計出海作業九十日以上且作業時數二百七十小時以上，及在國內港口休漁一百二十日以上。"
						}
					]
				},
				{
					"text": "前項第二款所定在國內港口休漁日數應以休漁獎勵期間扣除出海作業日數及執行收回漁業執照處分期間計算之。"
				},
				{
					"text": "漁船之漁業人異動，其出海作業日數與時數，及在國內港口休漁日數不得併計。但符合下列情形之一者，得予併計：",
					"children": [
						{
							"text": "一、漁船之原漁業人經變更漁業人登記後，再次變更登記為原漁業人者，該同一漁業人之經營期間。"
						},
						{
							"text": "二、因繼承而變更漁業人登記。"
						},
						{
							"text": "三、配偶間漁船所有權移轉而變更漁業人登記。"
						},
						{
							"text": "四、直系血親間漁船所有權移轉而變更漁業人登記。"
						}
					]
				},
				{
					"text": "漁船由同一漁業人以原有漁船汰建新船，其出海作業日數、時數，及在國內港口休漁日數得予併計。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "漁業人申請休漁獎勵金應填具申請書，並檢附下列文件：",
					"children": [
						{
							"text": "一、領據。"
						},
						{
							"text": "二、撥款帳戶存摺封面影本，帳號應清晰可見。領現金者免附。"
						},
						{
							"text": "三、向遠洋漁業產業團體申請者，檢附海岸巡防機關提供之漁船進出港資料。"
						},
						{
							"text": "四、其他主管機關指定之文件。"
						}
					]
				},
				{
					"text": "漁船所有權移轉或船體滅失前，原漁業人已符合前條規定者，於漁船所有權移轉或船體滅失後，原漁業人得依前項及第六條規定申請休漁獎勵金。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請休漁獎勵金者，應檢具前條第一項規定之文件，於每年五月一日至十月三十一日，向漁船船籍所在地之區漁會或遠洋漁業產業團體提出申請。"
				},
				{
					"text": "區漁會及遠洋漁業產業團體受理前項申請案件應進行初審，並製作申請休漁獎勵金漁船清冊，彙整轉送所屬直轄市或縣（市）主管機關。如有文件不備之情事，應通知申請人補正。"
				},
				{
					"text": "直轄市及縣（市）主管機關收受前項申請案件，應製作休漁獎勵金合格清冊、不合格清冊及經費分析表送中央主管機關。如有文件不備之情事，應命申請人補正。"
				},
				{
					"text": "漁業人於第一項申請期限內死亡時，其繼承人應於期限屆滿後一個月內，檢附死亡證明書、繼承系統表、繼承相關證明文件及前條規定之文件，依第一項規定辦理，不受第一項申請期限之限制。"
				},
				{
					"text": "漁業人於第一項申請期限內失蹤時，其財產管理人應於期限屆滿後一個月內，檢附失蹤漁業人、財產管理人身分相關證明及前條規定之文件，依第一項規定辦理，不受第一項申請期限之限制。財產管理人依下列順序定之：",
					"children": [
						{
							"text": "一、配偶。"
						},
						{
							"text": "二、父母。"
						},
						{
							"text": "三、成年子女。"
						},
						{
							"text": "四、與失蹤人同居之祖父母。"
						},
						{
							"text": "五、家長。"
						}
					]
				},
				{
					"text": "不能依前項規定定財產管理人時，應依家事事件法規定選任財產管理人為之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "休漁獎勵金核發金額計算基準如下：",
					"children": [
						{
							"text": "一、舢舨及漁筏每艘新臺幣二萬元。"
						},
						{
							"text": "二、漁船每艘新臺幣二萬元，並依其噸數，每噸加發新臺幣一千五百元，獎勵金最高新臺幣二十萬元為限。未滿一噸採無條件進位法取整數計算。"
						},
						{
							"text": "三、休漁獎勵期間因漁船船體改造或汰建而變更者，以總噸位較低者計算。"
						},
						{
							"text": "四、漁船因丈量誤差致總噸位變更且免予補足汰舊噸數者，以汰舊噸數計算。但已補足汰舊噸數者，依丈量後之總噸位計算。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "有下列情形之一者，不予核發休漁獎勵金；已核發者應撤銷或廢止之，並依法追繳：",
					"children": [
						{
							"text": "一、應檢附之文件或其內容不完備，無法補正或經命補正而逾期未補正或補正不完全。"
						},
						{
							"text": "二、未符合第四條規定。"
						},
						{
							"text": "三、未依第六條第一項、第四項及第五項規定期限向區漁會或遠洋漁業產業團體提出申請。"
						},
						{
							"text": "四、漁船已申領當年度休漁獎勵金或禁漁獎勵金。"
						},
						{
							"text": "五、休漁獎勵期間漁船有違反本法或遠洋漁業條例規定，經依法對漁業人處罰或處分。但其處罰或處分屬下列情形之一者，不適用之：",
							"children": [
								{
									"text": "（一）違反本法第八條第一項規定，未經主管機關許可建造、改造或租賃漁船。"
								},
								{
									"text": "（二）違反本法第十一條第二項規定，未經主管機關核准擅自休業達一年以上。"
								},
								{
									"text": "（三）違反本法第三十九條之一第二項規定，僱用私人武裝保全人員未事先報請中央主管機關備查，或違反同條第三項規定，所僱用非我國籍之私人武裝保全人員及其持有或使用之槍砲、彈藥、刀械，未在國外登（離）船，或進入已報請備查受保護漁船以外之中華民國領域。"
								},
								{
									"text": "（四）違反漁船建造許可及漁業證照核發準則規定。"
								},
								{
									"text": "（五）違反漁船船員管理規則或臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法規定。"
								},
								{
									"text": "（六）違反直轄市、縣（市）主管機關所定有關漁船出海船員最低員額標準。"
								},
								{
									"text": "（七）有太平洋黑鮪漁撈作業管理辦法第三十四條規定情形。"
								},
								{
									"text": "（八）經依遠洋漁業條例第四十二條第三項第一款規定處罰。"
								}
							]
						},
						{
							"text": "六、漁船在休漁獎勵期間涉有走私、偷渡、電、毒、炸魚或漁業動力用油優惠油價標準第十三條第一項第一款至第五款及第三項所定違規情形之一。"
						}
					]
				},
				{
					"text": "前項第五款及第六款不予核發之情形，漁船因繼承或配偶、直系血親間移轉後，仍不予核發當年度休漁獎勵金。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請人有下列原因對中央主管機關負有金錢給付義務情形之一者，其休漁獎勵金應先抵繳，如有剩餘再予撥付：",
					"children": [
						{
							"text": "一、有前條應追繳之休漁獎勵金尚未繳回。"
						},
						{
							"text": "二、有應繳回之漁業動力優惠用油補貼款尚未繳回。"
						},
						{
							"text": "三、有依本法、遠洋漁業條例或投資經營非我國籍漁船管理條例所處之罰鍰尚未繳清。"
						}
					]
				},
				{
					"text": "前項抵繳之範圍及金額由中央主管機關以書面為之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國一百零八年五月一日施行。"
				},
				{
					"text": "本辦法修正條文自發布日施行。"
				}
			]
		}
	]
}