{
	"pcode": "M0060034",
	"LawLevel": "命令",
	"name": "基因轉殖種畜禽田間試驗及生物安全性評估管理辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"LawModifiedDate": "20021115",
	"EngLawName": "Regulations for the Field Trial of Transgenic Breeding Livestock (Fowl) and the Bio-Safety Assessment",
	"attachments": {
		"0000233611": "附件基因轉殖種畜禽田間試驗申請書.PDF",
		"0000021601": "附件基因轉殖種畜禽田間試驗申請書.DOC",
		"0000233612": "格式一基因轉殖種畜禽特性資料說明書.PDF",
		"0000021602": "格式一基因轉殖種畜禽特性資料說明書.DOC"
	},
	"histories": [
		"九十一年十一月十五日行政院農業委員會農牧字第 091004049 1 號令訂定發布全文 10 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依畜牧法第十二條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、基因轉殖：使用基因工程或分子生物技術將轉殖基因殖入種畜禽之個體、體細胞、胚胎細胞、胚幹細胞或生殖細胞中，產生基因重組或移置者。\r\n二、轉殖基因：指重組基因或原本不屬於該種畜禽或種原之基因或去氧核醣核酸（DNA） 或核醣核酸（RNA） 片段。\r\n三、基因轉殖種畜禽：指應用基因轉殖技術所獲得攜帶轉殖基因之種畜禽或種原，及其衍生之後代或複製體。\r\n四、田間試驗：指在中央主管機關認可並具有防堵轉殖基因外流能力之機構，為評估生物安全性所進行之試驗。\r\n五、生物安全性：係指基因轉殖種畜禽本體與其可能互動之動植物、人類及自然環境之安全。"
		},
		{
			"number": 300,
			"content": "凡由國外引進或國內培育之基因轉殖種畜禽，應依本辦法向中央主管機關申請辦理田間試驗，並經生物安全性評估後，始得推廣利用。\r\n前項種畜禽之利用如係供試驗研究機構作試驗研究使用者，不在此限。"
		},
		{
			"number": 400,
			"content": "生物安全性評估之內容包括下列事項：\r\n一、基因轉殖種畜禽之研究應用目的及背景。\r\n二、原始種畜禽或種原之中英文名稱。\r\n三、原始種畜禽或種原來源及一般生物學特性。\r\n四、轉殖基因之名稱、來源、特性及組成。\r\n五、轉殖基因載體。\r\n六、轉殖方法與學理依據、轉殖後標的基因之分子證據及國內外相關或類似事例與其生物安全性評估結果等。\r\n七、轉殖基因在種畜禽細胞或組織之表現位置及基因遺傳與表現之穩定度。\r\n八、基因轉殖種畜禽之特性，包括一般特性、繁殖方式、飼養管理方式及飼養管理應特別注意事項。\r\n九、基因轉殖種畜禽演變成有害動物之可能性及其防堵措施。\r\n十、田間試驗設計：包括觀察試驗期間應調查之性狀表現、田間試驗規則說明及轉殖基因外流防堵措施等。\r\n十一、其他經基因轉殖種畜禽審議小組指定評估事項。"
		},
		{
			"number": 500,
			"content": "中央主管機關應設置基因轉殖種畜禽審議小組（以下簡稱審議小組），審議基因轉殖種畜禽田間試驗及生物安全性評估相關事宜。"
		},
		{
			"number": 600,
			"content": "申請人應檢附申請書（如附件）及相關書件，向中央主管機關申請基因轉殖種畜禽田間試驗，並應向中央主管機關認可之機構繳交委託試驗費用；委託試驗收費標準由中央主管機關定之。"
		},
		{
			"number": 700,
			"content": "經本辦法審核通過之基因轉殖種畜禽如供食用者，應經食品衛生主管機關審核同意後，始得供為食用。"
		},
		{
			"number": 800,
			"content": "經本辦法審核通過之基因轉殖種畜禽如非供食用者，應依使用目的，經有關主管機關審核同意後，始得應用於該特定用途，並不得作為食用。"
		},
		{
			"number": 900,
			"content": "經本辦法審核未通過之基因轉殖種畜禽，應予以符合人道方式進行安樂死與銷毀。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}