{
	"pcode": "M0060072",
	"LawLevel": "法律",
	"name": "農產品生產及驗證管理法",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"LawModifiedDate": "20191225",
	"EngLawName": "Agricultural Production and Certification Act",
	"histories": [
		"九十六年一月二十九日總統華總一義字第 09600010981 號令制定公布全文 28 條；並自公布日施行",
		"一百零八年十二月二十五日總統華總一經字第 10800140611 號令修正公布全文 38 條；除第 18 條自公布日施行外，其餘自公布後一年施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "認證及驗證機構管理",
			"start": 400,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "農產品管理",
			"start": 1000,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3500,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為提昇農產品之品質及安全，維護國民健康及消費者之權益，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、農產品：指利用自然資源、農用資材及科技，從事農作、林產、水產、畜牧等生產或加工後供食用之物或其他經中央主管機關公告之物。"
						},
						{
							"text": "二、農產品經營者：指生產、加工、分裝、流通或販賣農產品者。"
						},
						{
							"text": "三、驗證農產品：指依本法驗證合格之農產品。"
						},
						{
							"text": "四、驗證農產品標章：指證明農產品經依本法驗證合格所使用之標章。"
						},
						{
							"text": "五、標示：指於農產品本身、包裝或容器上所為之文字、圖形、記號或附加之說明書。"
						},
						{
							"text": "六、認證機構：指經中央主管機關審查許可，具有執行本法所定認證業務資格之機構或法人。"
						},
						{
							"text": "七、認證：指認證機構與機構、學校或法人以私法契約約定，由認證機構就其是否具經營本法所定驗證業務資格者，予以審查之過程。"
						},
						{
							"text": "八、驗證機構：指經認證合格，得經營驗證業務之機構、學校、法人。"
						},
						{
							"text": "九、驗證：指驗證機構與農產品經營者以私法契約約定，由驗證機構就特定農產品之生產、加工、分裝及流通過程是否符合本法規定，予以審查之過程。"
						},
						{
							"text": "十、溯源農產品：指使用國產原料且於國內生產、加工、分裝，並將可追溯資料登錄於中央主管機關所建系統之農產品。"
						},
						{
							"text": "十一、廣告：指以文字、符號、聲音、圖案、影像或其他方法推廣、宣傳或促銷農產品。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "中央主管機關得就國內特定農產品之生產、加工、分裝、流通及其他有關農產品產銷之過程，公告實施驗證制度與國內特定農產品之類別、品項及驗證基準。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "機構、法人經營認證業務，應檢附相關文件，向中央主管機關申請許可，並於取得認證機構許可證明文件後，始得為之；許可事項有變更者，亦同。必要時，中央主管機關得公告指定所屬機關（構）擔任認證機構。"
				},
				{
					"text": "前項許可證明文件之有效期間不得超過五年；期滿前一年得向中央主管機關申請許可展延，每次展延期間不得超過五年。"
				},
				{
					"text": "認證機構之認證業務如下：",
					"children": [
						{
							"text": "一、受理及審查申請認證之案件。"
						},
						{
							"text": "二、與認證合格者簽訂認證契約。"
						},
						{
							"text": "三、依認證合格之驗證業務類別發給驗證機構認證證書。"
						},
						{
							"text": "四、對經其認證合格之驗證機構所經營驗證業務實施評鑑。"
						},
						{
							"text": "五、其他經中央主管機關公告與認證有關之業務。"
						}
					]
				},
				{
					"text": "第一項申請許可、變更許可事項之資格、條件、程序、應檢附文件、廢止許可、第二項申請展延應檢附文件、前項第三款認證證書應記載事項及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "認證機構經營認證業務，應遵守下列事項，並定期接受中央主管機關之查核，不得規避、妨礙、拒絕或提供不實資料：",
					"children": [
						{
							"text": "一、擬訂認證基準，報中央主管機關核定；其修正、廢止，亦同。"
						},
						{
							"text": "二、依中央主管機關核定之認證基準審查申請認證之案件，並依認證基準對驗證機構所經營驗證業務實施評鑑。"
						},
						{
							"text": "三、確實記錄及保存有關經營認證業務之紀錄至少五年，並每年報中央主管機關備查。"
						},
						{
							"text": "四、協助並配合中央主管機關查核經其認證合格之驗證機構。"
						},
						{
							"text": "五、驗證機構未能繼續經營驗證業務者，認證機構應協調其他驗證機構承接其驗證業務。"
						}
					]
				},
				{
					"text": "前項對認證機構查核之程序、方法、認證基準應包括事項、認證機構經營認證業務紀錄之項目、申報備查及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "機構、學校、法人經營驗證業務，應經認證機構認證合格，並由認證機構依其經營驗證業務類別發給認證證書後，始得為之；其驗證業務類別變更時，應先向其認證機構申請變更認證之驗證業務類別，經審查符合者，始得為之。"
				},
				{
					"text": "前項驗證業務之範圍如下：",
					"children": [
						{
							"text": "一、與農產品經營者簽訂契約，依第四條規定公告之驗證基準驗證農產品經營者之農產品。"
						},
						{
							"text": "二、製發驗證證書及管理經其驗證通過之農產品經營者使用驗證農產品標章。"
						},
						{
							"text": "三、配合產期，依契約查驗驗證農產品。"
						},
						{
							"text": "四、其他經中央主管機關公告與驗證有關之業務。"
						}
					]
				},
				{
					"text": "驗證機構經營驗證業務，得依契約收取費用，中央主管機關並應公告其收費上限。"
				},
				{
					"text": "驗證機構經營第二項驗證業務，應依中央主管機關公告之項目、方式及期間，保存相關資料；中央主管機關得隨時查核之，驗證機構不得規避、妨礙、拒絕或提供不實資料。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "農產品經營者得自願參加驗證，並依第四條規定公告之國內特定農產品之類別及品項，與驗證機構約定實施驗證。必要時中央主管機關得補助其驗證費用，補助方式由中央主管機關公告。"
				},
				{
					"text": "農產品經營者因與其簽約之驗證機構之認證終止、解除認證契約、解散或其他原因未能繼續經營驗證業務，得於中央主管機關公告期間內，改與其他驗證機構簽訂契約。該農產品經營者之驗證農產品，於中央主管機關公告期間內，其驗證證書效期尚未屆滿者，仍視為驗證合格。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "認證機構與驗證機構之認證契約、驗證機構與農產品經營者簽訂之驗證契約，中央主管機關得公告其應記載或不得記載之事項。"
				},
				{
					"text": "違反前項公告之契約無效，除去該部分，契約亦可成立者，該契約之其他部分，仍為有效。但對當事人之一方顯失公平者，該契約全部無效。"
				},
				{
					"text": "中央主管機關公告應記載之事項，雖未記載於契約，仍構成契約之內容。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "農產品經依本法驗證合格者，始得使用驗證農產品標章，或以驗證農產品名義販賣、標示、展示或廣告。"
				},
				{
					"text": "前項驗證農產品標章之規格、圖式、製作、使用及其他應遵行事項之辦法，由中央主管機關會商相關機關定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "農產品經營者之農產品經驗證合格並以驗證農產品名義銷售者，應以中文及通用符號，明顯標示下列事項：",
					"children": [
						{
							"text": "一、品名。"
						},
						{
							"text": "二、原料名稱；其為二種以上混合物時，應依其含量多寡由高至低分別標示之。但單一原料製成且與前款品名完全相同者，得免標示原料名稱。"
						},
						{
							"text": "三、淨重、容量、數量或度量。"
						},
						{
							"text": "四、農產品經營者名稱、電話號碼及地址；其屬委託製造者，並應標示委託者之名稱、電話號碼及地址。"
						},
						{
							"text": "五、原產地。但已標示製造廠或驗證場所地址，且足以表徵原產地者，得免標示。"
						},
						{
							"text": "六、驗證農產品標章、驗證產品編號、字號或追溯碼及驗證機構名稱。"
						},
						{
							"text": "七、驗證資訊之查詢管道。"
						},
						{
							"text": "八、其他經中央主管機關公告之事項。"
						}
					]
				},
				{
					"text": "前項第七款驗證資訊之查詢管道及標示方式，由中央主管機關公告之。"
				},
				{
					"text": "因農產品本身、容器或包裝面積、材質，或其他特殊因素，依第一項規定標示顯有困難者，中央主管機關得公告免一部分之標示，或以其他方式標示。"
				},
				{
					"text": "第一項各款之標示事項有變更者，應自變更事實發生之日起三個月內更換原有標示；屆期未更換者，視為標示不實。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "農產品經營者應依中央主管機關依第四條規定公告之驗證基準，保存驗證農產品之生產、加工、分裝、流通、貯存及販賣過程之相關資料。"
				},
				{
					"text": "主管機關得派員進入農產品經營者之生產、加工、分裝、貯存、販賣及其他經營場所，執行檢查、檢驗或要求農產品經營者提供前項相關資料，任何人不得規避、妨礙、拒絕或提供不實資料。"
				},
				{
					"text": "經檢查或檢驗之結果不符本法規定之農產品，主管機關除依本法規定處罰外，並得令其禁止移動、限期改正、回收、銷毀或為其他適當之處置。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "依前條規定執行檢查或檢驗之人員，應出示有關執行職務之證明文件或顯示足資辨別之標誌；在販賣場所抽取之樣品應給付價款；其檢查、檢驗及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "前項之檢查或檢驗，主管機關得委任所屬機關（構）或委託其他機關（構）、學校、法人、團體或個人辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "農產品之檢驗方法，由中央主管機關會商中央目的事業主管機關後公告之；未公告者，依序準用下列檢驗方法：",
					"children": [
						{
							"text": "一、食品安全衛生管理法所定檢驗方法。"
						},
						{
							"text": "二、國家標準。"
						},
						{
							"text": "三、國際間認可之方法。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "農產品經營者對於檢驗結果有異議，應於收到通知後十五日內，繳納檢驗費用，向原抽驗機關申請複驗，並以一次為限。"
				},
				{
					"text": "前項受理複驗機關應於七日內通知執行檢驗者就原檢體複驗之。但檢體已變質或無適當方法可資保存者，不予受理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "農產品經營者於農產品流通、販賣前，得將溯源資訊登錄於中央主管機關所建系統，並標示於產品本身、包裝或容器上。"
				},
				{
					"text": "前項溯源資訊之項目及標示方式，由中央主管機關公告之。"
				},
				{
					"text": "中央主管機關於必要時得公告指定特定品項農產品或一定規模之農產品經營者，應依第一項規定登錄溯源資訊，並依前項規定公告之方式標示。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "經中央主管機關公告類別及規模之農產品經營者應實施自主管理，訂定農產品安全監測計畫，確保農產品衛生安全。"
				},
				{
					"text": "前項應訂定農產品安全監測計畫之農產品經營者類別及規模與計畫內容，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "農民或農民團體以國產溯源農產品、驗證農產品、有機農產品、有機轉型期農產品或其他經中央主管機關指定之農產品為原料，於一定規模以下且合法之農產品加工設施，進行特定品項之加工者，得向直轄市、縣（市）主管機關申請登記為農產品初級加工場。"
				},
				{
					"text": "前項中央主管機關指定之農產品、一定規模、合法之農產品加工設施、申請登記之條件、程序、應檢附文件、有效期限、變更、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "第一項之特定品項加工產品及其加工方式由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "為穩定農業生產及銷售，增加初級農產加工品項目種類，主管機關得提供以下協助：",
					"children": [
						{
							"text": "一、農產品初級加工品開發諮詢，含加工、分裝、流通及販賣等相關流程。"
						},
						{
							"text": "二、農產品初級加工相關法規諮詢。"
						},
						{
							"text": "三、初級農產加工知識及技術指導。"
						},
						{
							"text": "四、農產加工實物打樣測試。"
						},
						{
							"text": "五、其他與農產品初級加工相關之事項。"
						}
					]
				},
				{
					"text": "前項協助，主管機關得委由相關機關（構）、法人或團體辦理。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "農產品之標示或廣告不得擅自使用中央主管機關或其所屬機關（構）之名義。"
				},
				{
					"text": "提供平臺或受委託刊播之廣告涉及驗證農產品、溯源農產品或使用中央主管機關或其所屬機關（構）之名義者，其提供平臺或受委託刊播廣告之業者，應自廣告刊播之日起六個月，保存於平臺上或委託刊播廣告者之相關資料，且於主管機關要求提供時，不得規避、妨礙、拒絕或提供不實資料。"
				},
				{
					"text": "前項相關資料之項目、保存方式及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "主管機關對於檢舉查獲違反本法規定者，除對檢舉人身分資料保守秘密外，並應給予獎勵。"
				},
				{
					"text": "前項檢舉獎勵辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣六十萬元以上六千萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第五條第一項規定，未經中央主管機關許可，擅自經營第五條第三項所定認證業務，或未經中央主管機關依第五條第二項規定許可展延而經營認證業務。"
						},
						{
							"text": "二、認證機構違反中央主管機關依第三十條第一項規定所為處分，於停止受理新申請認證案件期間，受理新申請認證案件。"
						}
					]
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "違反第七條第一項規定，未經認證合格，擅自經營第七條第二項所定驗證業務者，處新臺幣三十萬元以上三千萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "有下列行為之一者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次處罰：",
					"children": [
						{
							"text": "一、違反第十條第一項規定，未經驗證合格，使用驗證農產品標章。"
						},
						{
							"text": "二、違反主管機關依第二十五條第二項或第二十九條第二項規定所為處分，經停止使用驗證農產品標章，仍繼續使用。"
						}
					]
				},
				{
					"text": "前項行為人，經裁判確定科以罰金低於前項所定最低罰鍰者，得依前項規定裁罰繳納不足最低罰鍰之部分。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "有下列行為之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並得按次處罰：",
					"children": [
						{
							"text": "一、違反第七條第四項規定，未依中央主管機關公告之項目、方式、期間，保存資料，或規避、妨礙、拒絕中央主管機關之查核或提供不實資料。"
						},
						{
							"text": "二、違反第十二條第二項規定，規避、妨礙、拒絕主管機關之檢查、檢驗或提供相關資料之要求，或提供不實之資料。"
						},
						{
							"text": "三、違反第十二條第三項規定，未遵守主管機關有關禁止其移動、限期改正、回收、銷毀或其他適當處置之命令。"
						},
						{
							"text": "四、違反第二十條第二項規定，規避、妨礙、拒絕提供資料或提供不實之資料。"
						},
						{
							"text": "五、違反第二十條第三項所定辦法中有關相關資料項目或保存方式之規定。"
						},
						{
							"text": "六、違反主管機關依第三十二條規定所為之處置。"
						}
					]
				},
				{
					"text": "有前項第二款或第三款情形者，主管機關並得停止其使用驗證農產品標章三個月以上，一年以下。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "有下列行為之一者，處新臺幣六萬元以上六十萬元以下罰鍰，並得按次處罰：",
					"children": [
						{
							"text": "一、驗證機構違反第七條第三項規定，收取費用超過中央主管機關公告之收費上限。"
						},
						{
							"text": "二、違反第十條第一項規定，未經驗證合格，以驗證農產品等文字或其他足使他人誤認之表示方法，而販賣、標示、展示或廣告。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "故意散播有關農產品之謠言或不實訊息，足生損害於公眾或他人者，處新臺幣六萬元以上三十萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "違反中央主管機關依第九條第一項公告之應記載或不得記載事項，經主管機關令其限期改正而屆期不改正者，處新臺幣三萬元以上三十萬元以下罰鍰；經再次令其限期改正而屆期不改正者，按次處新臺幣五萬元以上五十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "農產品經營者有下列行為之一者，應令限期改正；屆期不改正者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰：",
					"children": [
						{
							"text": "一、違反依第十條第二項所定辦法中有關標章規格、圖式、製作或使用之規定。"
						},
						{
							"text": "二、違反第十一條第一項規定，未為標示、標示不全或不實。"
						},
						{
							"text": "三、違反第十二條第一項規定，未依驗證基準保存驗證農產品之生產、加工、分裝、流通、貯存及販賣過程之相關資料。"
						},
						{
							"text": "四、違反第二十條第一項規定，擅自使用中央主管機關或其所屬機關（構）之名義為農產品之標示或廣告。"
						}
					]
				},
				{
					"text": "有前項情形之一者，主管機關並得停止其使用驗證農產品標章三個月以上，一年以下。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "認證機構有下列情形之一者，中央主管機關得按其情節輕重，予以警告，或處新臺幣二萬元以上十萬元以下罰鍰，並得按次處罰，或令二個月以上二年以下期間，停止其受理新申請認證案件之處分：",
					"children": [
						{
							"text": "一、違反第六條第一項序文規定，規避、妨礙、拒絕中央主管機關之查核或提供不實資料。"
						},
						{
							"text": "二、違反第六條第一項第一款規定，未將擬訂、修正或廢止之認證基準報中央主管機關核定。"
						},
						{
							"text": "三、違反第六條第一項第二款規定，未依中央主管機關核定之認證基準審查申請認證之案件或對驗證機構所經營驗證業務實施評鑑。"
						},
						{
							"text": "四、違反第六條第一項第三款規定，未保存有關經營認證業務之紀錄至少五年，或記錄不實，或未每年報中央主管機關備查。"
						},
						{
							"text": "五、違反第六條第一項第四款規定，不協助或配合中央主管機關查核經其認證合格之驗證機構。"
						},
						{
							"text": "六、違反第六條第一項第五款規定，於驗證機構未能繼續經營驗證業務時，未協調其他驗證機構承接其驗證業務。"
						},
						{
							"text": "七、違反第六條第二項所定辦法中有關認證基準應包括事項、經營認證業務紀錄之項目或申報備查之規定。"
						}
					]
				},
				{
					"text": "認證機構於三年內，經中央主管機關依前項規定停止受理新申請認證案件二次後，再有前項各款情形之一者，中央主管機關應廢止其許可，並得令二年以上五年以下期間，禁止其依第五條第一項規定申請許可。"
				},
				{
					"text": "認證機構經依前項規定廢止許可者，自廢止之日起，其與驗證機構簽訂之認證契約，由中央主管機關繼受；各該驗證機構並應於中央主管機關公告之期間內，與其他認證機構簽訂認證契約，其與中央主管機關之認證契約同時終止。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "農產品經營者違反第十六條規定，未登錄溯源資訊或未依中央主管機關公告之方式標示，或登錄或標示不全或不實者，應令限期改正；屆期不改正者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "廣告或農產品之標示有第二十四條第一項、第二十六條第二款、第二十九條第一項第一款、第二款、第四款或前條所定情形之一者，除依本法規定處罰外，主管機關得為下列處置：",
					"children": [
						{
							"text": "一、限期令標示或自行廣告之行為人更正、回收標示或廣告。"
						},
						{
							"text": "二、限期令委託刊播廣告者於原刊播之同一篇幅、時段刊播一定次數之更正廣告，其內容應載明表達歉意及排除錯誤之訊息。"
						},
						{
							"text": "三、限期令提供平臺或受委託刊播廣告者停止刊播、回收原刊播廣告資料。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "主管機關對於有第二十二條至第三十一條所定情形之一者，除依規定處罰外，並得公開其姓名、地址、驗證農產品之名稱、違規情節；其屬法人或其他設有管理人或代表人之團體者，並得公開其名稱、事務所或營業所、管理人或代表人之姓名。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "本法所定之處罰，由直轄市、縣（市）主管機關為之。但有關認證機構及驗證機構之處罰，由中央主管機關為之。"
				},
				{
					"text": "農產品經營者依委託人或定作人之指示，生產、加工、分裝或流通農產品，而有違反本法之情形者，以委託人或定作人為處罰對象。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本法中華民國一百零八年十二月三日修正之條文施行前，已取得優良農產品、產銷履歷農產品認證之驗證機構，於修正施行之日起十八個月內，得適用修正施行前之規定辦理優良農產品、產銷履歷農產品驗證業務。但其核發之驗證證書效期不得逾上開期限。"
				},
				{
					"text": "本法中華民國一百零八年十二月三日修正之條文施行前，農產品經營者已取得之優良農產品、產銷履歷農產品驗證證書效期尚未屆滿者，自修正施行之日起至該證書效期屆滿之日，未逾十八個月之期間內，得適用修正施行前有關優良農產品、產銷履歷農產品之規定使用驗證農產品名義及標章。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "無本國機構或法人擔任認證機構時，中央主管機關得公告自行或指定機關（構）、法人於一定期間擔任認證機構。"
				},
				{
					"text": "無本國機構、學校或法人擔任驗證機構時，中央主管機關得公告指定機構、學校或法人於一定期間擔任驗證機構。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "本法除第十八條自公布日施行外，自公布後一年施行。"
				}
			]
		}
	]
}