{
	"pcode": "M0060037",
	"LawLevel": "命令",
	"LawName": "農業再生資源再生利用管理辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"LawModifiedDate": "20031114",
	"histories": [
		"九十二年十一月十四日行政院農業委員會（九二）農牧字第 0 920040680 號令訂定發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依資源回收再利用法（以下簡稱本法）第十五條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之農業再生資源，係指符合本法第二條第一款且由同條第五款以農業主管機關為目的事業主管機關之事業所產生之物質。"
		},
		{
			"number": 300,
			"content": "本辦法專用名詞，定義如下：\r\n一、產生者：指產生農業再生資源之事業。\r\n二、再生利用者：指以產生者之農業再生資源進行再生利用使其產生功用行為，且屬本法第二條第五款之事業。\r\n三、清運：指將產生者之農業再生資源由產生者之場所，運送到再生利用者之場（廠）之運輸行為。\r\n四、貯存：指產生者之農業再生資源於清運前後及再生利用前，放置於特定地點或貯存容器、設施內之行為。\r\n五、相容性：指農業再生資源與容器、設施接觸，不產生熱、激烈反應、火災或爆炸、可燃性流體或有害流體及不造成容器材料劣化致降低污染防治之效果。"
		},
		{
			"number": 400,
			"content": "農業再生資源之項目如下：\r\n一、中央農業主管機關依本法第十五條第三項公告為得再生利用之再生資源項目者。\r\n二、中央農業主管機關依本法第十五條第五項核准為得再生利用之再生資源項目者。"
		},
		{
			"number": 500,
			"content": "農業再生資源之清運，應依下列方法為之：\r\n一、產生者自行清運。\r\n二、再生利用者自行清運。\r\n三、產生者委託合法之運輸業、公民營清除機構或所屬產業團體代為清運。\r\n四、再生利用者委託合法之運輸業或公民營清除機構代為清運。"
		},
		{
			"number": 600,
			"content": "清運農業再生資源過程中，應防止農業再生資源飛散、濺落、溢漏、惡臭擴散、爆炸等污染環境或危害人體健康之情事發生。\r\n對不同之農業再生資源，應以分車或使用容器等區隔方式進行清運。\r\n清運過程發生污染環境或危害人體健康之情事時，應立即採取緊急應變措施，並應負清理善後責任。"
		},
		{
			"number": 700,
			"content": "農業再生資源之貯存方法，應符合下列規定：\r\n一、貯存地點、容器、設施應保持清潔完整，不得有飛揚、逸散、滲出、污染地面或散發惡臭情事。必要時，應依農業主管機關指示清洗及消毒。\r\n二、貯存容器、設施應與所存放之農業再生資源具有相容性，不相容之再生資源應分項貯存。\r\n三、中央農業主管機關公告得再生利用農業再生資源項目之管理方式。\r\n四、中央農業主管機關核准得再生利用農業再生資源項目時之指定事項。"
		},
		{
			"number": 800,
			"content": "農業再生資源之貯存設施，應符合下列規定：\r\n一、應有收集或防止其污染地面水體、地下水體、空氣、土壤之設備或措施。\r\n二、具有防止再生資源掉落、溢散、洩漏、散發惡臭及影響四周環境品質之必要設備或措施。必要時，應依農業主管機關指示清洗及消毒。\r\n三、貯存地點、容器、設施應於明顯處以中文標示再生資源之名稱。\r\n四、中央農業主管機關公告得再生利用農業再生資源項目之管理方式。\r\n五、中央農業主管機關核准得再生利用農業再生資源項目時之指定事項。"
		},
		{
			"number": 900,
			"content": "再生利用者進行農業再生資源再生利用所設置之設施，應符合下列規定：\r\n一、具堅固之基礎結構。\r\n二、設施與再生利用再生資源接觸之表面採不透水材料構築。\r\n三、具污染防治設備及措施。\r\n四、具防止及警示火災、爆炸之功能。\r\n五、中央農業主管機關公告得再生利用農業再生資源項目之管理方式。\r\n六、中央農業主管機關核准得再生利用農業再生資源項目時之指定事項。"
		},
		{
			"number": 1000,
			"content": "再生利用者終止或暫停營業時，對尚未完成再生利用之農業再生資源，應報經所在地直轄市或縣（市）政府主管機關，依其指示移往其他相同再生利用項目之再生利用場或依其指定方法處理，所需費用由再生利用者自行負擔。"
		},
		{
			"number": 1100,
			"content": "產生者對於農業再生資源送往再生利用者之日期、項目、名稱、數量、清運者名稱、再生利用者名稱、再生利用用途，應作成紀錄。\r\n再生利用者對於農業再生資源再生利用之日期、項目、名稱、數量、用途、產生者名稱、再生利用用途，產銷情形及衍生廢棄物之處置，應作成紀錄。\r\n前二項之紀錄應至少妥善保存三年，留供查核。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}