{
	"pcode": "M0060082",
	"LawLevel": "命令",
	"name": "公立動物收容處所管理規則",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"LawModifiedDate": "20150831",
	"histories": [
		"一百零四年八月三十一日行政院農業委員會農牧字第 1040043 228 號令訂定發布全文 21 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "飼養管理",
			"start": 600,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "動物之認領或認養",
			"start": 1400,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1800,
			"end": 2100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依動物保護法（以下簡稱本法）第十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞，定義如下：\r\n一、收容處所：指直轄市、縣（市）主管機關（以下簡稱地方主管機關）依本法第十四條第一項設置，或委託民間機構、團體設置或指定，收容、管理動物之處所或場所。\r\n二、管制人員：指地方主管機關執行遊蕩動物捕捉工作之人員。\r\n三、管理人員：指收容處所執行管理工作之人員。\r\n四、認領：指收容處所內動物之原飼主，向收容處所領回其動物。\r\n五、無主動物：指收容處所內，依法沒入、無從辨識身分，或經依寵物登記或其他可資辨識之資料通知原飼主，自通知之日起超過七日未領回之動物，或飼主送交之不擬繼續飼養動物。\r\n六、認養：指申請經收容處所許可，成為無主動物之飼主。\r\n七、代養：指民眾接受收容處所之勞務委託，將動物領出收容處所並代為照顧。"
		},
		{
			"number": 300,
			"content": "收容處所應於出、入口及網站公開其開放參訪、辦理認領、認養時間及服務電話。\r\n前項開放參訪、辦理認領、認養時間應含例假日。"
		},
		{
			"number": 400,
			"content": "民眾經申報登記後，得於收容處所之開放參訪區域拍照或攝影。\r\n民眾申請參訪收容處所之動物隔離、醫療區域，經收容處所評估未妨礙管理作業及動物福利者，收容處所得同意，於人員陪同說明下，觀察該動物隔離或醫療區域。"
		},
		{
			"number": 500,
			"content": "收容處所得招募志工協助動物照顧、認領、認養及宣導教育等工作。"
		},
		{
			"number": 600,
			"content": "管制人員將捕捉之遊蕩動物送交收容處所，應填具點交清單，由管理人員核對後接收之；遊蕩動物由民眾送交者，收容處所應提供點收證明。\r\n飼主將不擬繼續飼養之動物送交收容處所時，應填具載明放棄飼養之聲明書。\r\n收容處所發現送交之動物疑有違法繁殖、虐待、傷害或其他違法情形者，應立即通知動物保護檢查員調查之。"
		},
		{
			"number": 700,
			"content": "收容處所管理人員於接收動物後，應立即執行下列事項：\r\n一、使用晶片判讀器掃描動物二前肢、背部中間及周邊，未讀獲晶片號碼時應再掃描全身，以讀取晶片號碼並作成紀錄。\r\n二、依動物外觀判定其性別、體型、生理狀況並作成紀錄。\r\n三、依動物性別、體型、生理及行為狀況，於隔離區分欄（籠）管理並觀察動物狀況。"
		},
		{
			"number": 800,
			"content": "管理人員應將收容處所內動物列冊登記，登載項目包括編號、品種、毛色、性別、進入日期、入所原因、捕捉地點、晶片號碼或其他可辨識身分資料、特殊生理狀況及照片，並自接收日起三日內於網站及動物飼養之欄（籠）位前公開。"
		},
		{
			"number": 900,
			"content": "動物經依寵物登記或其他可資辨識身分之資料而得辨識身分者，管理人員應自接收日起三日內通知原飼主領回。"
		},
		{
			"number": 1000,
			"content": "收容處所應自動物接收日起三日內，安排獸醫師及管理人員評估其生理及行為狀況並作成紀錄。\r\n管理人員應依前項評估結果，適當調整動物飼養欄（籠）位。"
		},
		{
			"number": 1100,
			"content": "收容處所應對收容動物施予預防注射、投與疫苗、藥浴、投藥或其他防治動物傳染病之必要措施。"
		},
		{
			"number": 1200,
			"content": "收容動物疑患傳染病、受傷或其他緊急狀況，管理人員應立即通知獸醫師為必要之處置。\r\n前項動物患有法定傳染病、重病無法治癒、嚴重影響環境衛生、人畜健康或公共安全，或為解除其傷病痛苦時，得以人道方式宰殺之；可通知原飼主者，並應先行通知原飼主。"
		},
		{
			"number": 1300,
			"content": "收容動物之飼養管理，應符合下列規定：\r\n一、每日上午及下午各清理欄（籠）舍一次以上，並避免潑濕動物。\r\n二、每日上午及下午各餵食動物一次以上，並避免食物久置、腐敗或為動物排泄物污染。\r\n三、每日動物進食時，應巡視一次以上；動物有爭食、體弱未進食或其他不適狀況者，應予必要之處置。\r\n四、提供二十四小時充足、乾淨之飲水。\r\n五、每週消毒環境及欄（籠）舍一次以上。\r\n六、欄（籠）舍應保持適當通風、排水及照明，並依氣候變化提供適當散熱或保暖。\r\n七、欄（籠）舍空間應足供動物充分伸展並提供適當活動時間。\r\n八、動物在欄（籠）舍有攻擊、互咬等行為異常或其他不適狀況，應即予調整欄（籠）舍及其他必要之處置。\r\n九、對哺乳中動物及其幼畜、受傷、具攻擊性等特殊狀況動物，應與其他動物區隔飼養。\r\n十、對未離乳動物應予適當照護或其他必要之處置。\r\n十一、連續假日應安排人員輪值照顧動物。"
		},
		{
			"number": 1400,
			"content": "原飼主認領動物，應檢附身分證明文件，向收容處所申請；認領之動物未辦理寵物登記者，原飼主應另提具曾實際管領動物之證據。\r\n前項申請符合下列規定者，收容處所始得同意，並於寵物登記系統登載動物入所及領回日期後，將動物交由原飼主領回；其屬未辦理寵物登記之犬隻者，並應先辦理寵物登記、植入晶片。但經獸醫師檢查不適合立即植入晶片者，原飼主得於領回後依收容處所指定期限完成植入晶片：\r\n一、原飼主與寵物登記系統記載相符或已提具足資證明為飼主之證據。\r\n二、原飼主無本法第三十三條之一第一項各款所定情形。\r\n三、接受飼主責任及動物飼養管理教育。\r\n第一項之申請，原飼主委託他人辦理者，受委託人應攜帶原飼主委託書及經其簽名之身分證明文件影本。"
		},
		{
			"number": 1500,
			"content": "認養無主動物，應檢附身分證明文件，向收容處所申請。\r\n前項申請人認養無主動物前，得依第十七條規定先行代養動物，代養期間至多三十日。\r\n第一項申請符合下列規定者，收容處所始得同意：\r\n一、申請人無本法第三十三條之一第一項各款所定情形。\r\n二、動物應先辦理寵物登記、植入晶片及絕育，將動物交由申請人領回。但經獸醫師檢查不適合立即植入晶片或絕育之動物，申請人應依收容處所指定期限完成植入晶片或絕育。\r\n三、接受飼主責任及動物飼養管理教育。\r\n四、經收容處所評估可提供本法第五條第二項、第七條、第十一條第一項規定之動物照顧管理事項。"
		},
		{
			"number": 1600,
			"content": "收容處所得補助認領人或認養人辦理狂犬病預防注射或絕育之全部或部分費用。"
		},
		{
			"number": 1700,
			"content": "收容處所得訂定契約委託個人或民間團體代養動物。\r\n民眾或民間團體申請代養動物符合下列規定者，收容處所始得同意：\r\n一、申請人無本法第三十三條之一第一項各款所定情形。\r\n二、經收容處所評估可提供本法第五條第二項、第七條、第十一條第一項規定之動物照顧管理事項。\r\n三、同意依收容處所通知期限將代養動物送回收容處所。"
		},
		{
			"number": 1800,
			"content": "地方主管機關應訂定收容處所管理策略及動物福利指標，並每年檢討修訂指標之績效目標，據以考核收容處所管理狀況。\r\n前項管理策略、動物福利指標、年度指標之績效目標應對外公開。"
		},
		{
			"number": 1900,
			"content": "收容處所應每月公開動物收容管理資訊。\r\n前項資訊應包括進入（捕捉、不擬飼養、拾獲、認養後退回、依法沒入、其他）動物數量、離開（認領、認養、人道處理、疾病死亡、生理耗弱死亡、其他）動物數量、在養動物數量、志工服務人次。"
		},
		{
			"number": 2000,
			"content": "第六條所定接收、點交及點收，第十四條所定認領、第十五條所定認養及第十七條所定代養事項，地方主管機關得委任所屬機關（構）、委託其他機關（構）、法人、團體或個人、或委辦鄉（鎮、市）公所辦理。"
		},
		{
			"number": 2100,
			"content": "本規則自發布日施行。"
		}
	]
}