{
  "LawLevel": "命令",
  "LawName": "農業保險合格勘損人員管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070083",
  "LawCategory": "行政＞行政院農業委員會＞農業金融目",
  "LawModifiedDate": "20210611",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十年六月十一日行政院農業委員會農金字第 1105064385A\r\n  號令訂定發布全文 11 條；並自一百十年七月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依農業保險法（以下簡稱本法）第二十一條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱合格勘損人員，指依本辦法取得合格證書，得就農業保險個別保險商品辦理損失認定之勘損人員。\r\n前項應由合格勘損人員認定損失之個別保險商品，由主管機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "財團法人農業保險基金（以下簡稱農險基金）為本法第二十一條第一項辦理勘損人員訓練之指定機構；其辦理訓練所需經費由主管機關編列預算支應。\r\n農險基金辦理前項訓練業務，應擬訂訓練計畫，其內容原則應包括保險學及個別保險品項之生長或勘損技術課程，報主管機關核定後實施，修正時，亦同。並於每年年底前，將當年度辦理情形，報主管機關備查。\r\n第四條至第六條及第十條合格證書核發、廢止及撤銷之相關事宜，由主管機關委託農險基金辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "具備下列條件之一者，得參加個別保險商品勘損訓練以取得合格證書：\r\n一、鄉（鎮、市、區）公所具有勘損經驗之現職、離職或退休人員。\r\n二、各直轄市、縣（市）政府、公立或立案之私立專科以上農業相關學校、農會、漁會或農漁業相關團體或合作社之現職、離職或退休人員。\r\n三、實際從事農（漁）業之農（漁）民。\r\n四、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校農業、園藝、植物、森林、水產養殖、漁業生產、動物科學、獸醫等相關科系畢業學生。\r\n五、保險業從事核保、理賠、查勘、損害防阻人員或保險公證人。\r\n六、其他具備勘損相關專業之人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "具備下列條件之一，經審核通過發給相關個別保險商品合格證書者，免參加前條勘損訓練：\r\n一、本辦法發布前，參加主管機關辦理或委託辦理之相關農業保險勘損專業訓練，取得結訓證書。\r\n二、辦理家畜保險之保險事故查驗工作之現職獸醫人員或承辦保險業務人員。\r\n三、主管機關所屬處、局、署及試驗改良場（所）具有農業相關勘損經驗之現職、離職或退休人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "合格證書有效期間為五年，期滿前三個月內，檢附參加農險基金所辦理各該個別保險商品勘損技術課程並達主管機關所定時數之證明文件，得申請換發新證書。但依前條第二款及第三款取得合格證書者，得免參加課程逕為申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "有下列情事之一者，不得為合格勘損人員：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n三、曾犯偽造文書、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年。\r\n四、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、洗錢防制法或其他金融管理法律，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年。\r\n五、受破產之宣告，尚未復權。\r\n六、有重大喪失債信情事尚未了結或了結後尚未逾三年。\r\n七、最近三年有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任合格勘損人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "農險基金應建立合格勘損人員資料庫，並將合格勘損人員名單及合格證書樣式公開於資訊網路；如有異動，應於一週內完成維護管理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "合格勘損人員應依下列規定執行勘損業務：\r\n一、出示合格勘損人員證明文件表明身分。\r\n二、依主管機關所定勘損原則，以公平、公正之超然獨立原則，進行勘損。\r\n三、勘損人員有二人以上者，其結果應予協調並獲一致結論。\r\n四、被保險人或要保人如為其本人、配偶、四親等內血親或三親等內姻親，應行迴避。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "合格勘損人員有下列情事之一者，應撤銷或廢止其合格證書：\r\n一、允諾他人假用其名義執行職務。\r\n二、因故意致被保險人受有損害。\r\n三、執行業務時違反業務相關法令。\r\n四、作虛偽之陳述或報告。\r\n五、無正當理由洩漏因業務所知悉或持有他人之秘密。\r\n六、對於查勘案件有不正當行為或違背其業務應盡之義務。\r\n七、藉勘災損失認定而為其他不法行為，或意圖為自己或被保險人之利益，提供不實勘損報告以領取保險理賠，顯示其不適合擔任合格勘損人員。\r\n八、有第七條規定情事之一或未依前條第四款迴避。\r\n前項第五款之規定，於停止執行業務後亦適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法自中華民國一百十年七月一日施行。"
    }
  ]
}