{
  "LawLevel": "命令",
  "LawName": "農會漁會信用部對贊助會員及非會員授信及其限額標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070018",
  "LawCategory": "行政＞農業部＞農業金融目",
  "LawModifiedDate": "20220629",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十三年一月二十八日行政院農業委員會農輔字第 093005008\r\n  3 號令訂定發布全文 7  條；並自發布日施行\r\n2.中華民國九十四年十月十四日行政院農業委員會農授金字第 094508048\r\n  2 號令修正發布第 4～6 條條文\r\n3.中華民國九十五年一月十九日行政院農業委員會農金字第 0955080028\r\n  號令修正發布第 6  條條文\r\n4.中華民國九十五年八月三十日行政院農業委員會農金字第 0955080297\r\n  號令修正發布第 5、6 條條文\r\n5.中華民國九十七年一月十八日行政院農業委員會農金字第 0975080018\r\n  號令修正發布第 6  條條文      \r\n6.中華民國九十八年四月一日行政院農業委員會農金字第 0985080146 號\r\n  令修正發布第 5  條條文\r\n7.中華民國一百年六月二十四日行政院農業委員會農金字第 1005070615\r\n  號令修正發布第 4～6 條條文 \r\n8.中華民國一百零三年十二月三十日行政院農業委員會農金字第 1035071\r\n  202A  號令修正發布第 4～6 條條文\r\n9.中華民國一百零五年九月二十六日行政院農業委員會農金字第 1055070\r\n  556A  號令修正發布第 5  條條文\r\n10. 中華民國一百零七年三月十五日行政院農業委員會農金字第 1075070\r\n    087A  號令修正發布第 4～6 條條文\r\n11. 中華民國一百十年四月二十九日行政院農業委員會農金字第 1105074\r\n    149A  號令修正發布第 4～6 條條文\r\n12. 中華民國一百十一年六月二十九日行政院農業委員會農金字第 11150\r\n    74222 號令修正發布第 5  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依農業金融法（以下簡稱本法）第二十八條第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "農會漁會信用部（以下併稱信用部）對贊助會員及非會員辦理授信，應擬具授信政策、徵信及授信處理流程與作業手冊，提經理事會通過，並報主管機關核定後辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "授信案件之審議，應以徵信資料、借款用途及還款來源，為重要之依據，並應以審議借款戶、資金用途、還款來源、債權保障及授信展望等要項為基本原則。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "信用部對其全部贊助會員之授信總餘額占贊助會員存款總餘額之比率不得超過百分之一百五十。但信用部有下列情形之一，經檢具資產負債表及淨值占風險性資產比率計算表報地方主管機關核轉中央主管機關同意者，不在此限：\r\n一、逾放比率低於百分之一、資本適足率高於百分之十且備抵呆帳覆蓋率高於百分之一百：不得超過百分之二百。\r\n二、逾放比率低於百分之一、放款覆蓋率高於百分之二、資本適足率高於百分之十：得逾百分之二百。\r\n贊助會員轉變會員資格時，其以贊助會員身分取得之放款，應併計入會員授信限額。\r\n贊助會員身分轉變為會員或非會員時，其存款應改列會員存款或非會員存款，其放款得於原有授信契約期間內繼續動用，並依會員或非會員之規定辦理；因身分轉變致超逾第一項比率者，應於六個月內調整之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "信用部得辦理非會員授信業務如下：\r\n一、逾放比率未滿百分之五者，得辦理以同一直轄市、縣（市）及毗鄰二鄉、鎮、市、區內之土地或建築物等不動產、動產為擔保之放款；逾放比率百分之五以上未滿百分之十者，得辦理以同一直轄市、縣（市）及毗鄰二鄉、鎮、市、區內之住宅、已取得建築執照或雜項執照之建築基地為擔保之放款；逾放比率百分之十以上者，得辦理以同一直轄市、縣（市）及毗鄰二鄉、鎮、市、區內之住宅為擔保之放款。\r\n二、辦理以本會存單、公債、金融債券或有擔保公司債券為擔保之放款。\r\n三、辦理新臺幣一百萬元以下消費性貸款，其無擔保部分放款總額不得超過農會、漁會上年度決算淨值。其所稱消費性貸款指對於房屋修繕、耐久性消費品、支付學費及其他個人之小額貸款。\r\n四、對其所代理公庫之鄉（鎮、市）辦理透支，其用途以各項政務支出之調度，並列有年度預算者為限。\r\n五、對下列對象辦理授信，以列有年度預算之各項政務支出者為限：\r\n（一）直轄市政府。\r\n（二）縣（市）政府。\r\n（三）鄉（鎮、市）公所。\r\n信用部辦理政策性農業專案貸款及配合中央各部會因應重大災害或流行疫病辦理之專案貸款，不受前項限制。\r\n信用部有下列情形之一者，其擔保品坐落位置不受第一項第一款之限制：\r\n一、為全國農業金庫聯貸案之參貸機構。\r\n二、授信案件之借款人為會員之一親等直系血親，或信用部所隸屬農會、漁會之員工。\r\n前項第一款之信用部逾放比率百分之五以上者，其擔保品得為土地或建築物等不動產。\r\n信用部有下列情形之一者，第一項第一款規定之擔保品坐落位置得擴及信用部所屬直轄市、縣（市）毗鄰之一直轄市、縣（市）內：\r\n一、逾放比率低於百分之一、放款覆蓋率高於百分之二、資本適足率高於百分之十。\r\n二、逾放比率低於百分之一、放款覆蓋率高於百分之一點五且在百分之二以下、資本適足率高於百分之十四。\r\n信用部業務財務狀況良好者，得依農會漁會信用部經營業務項目及範圍調整辦法第二條規定，申請調整第一項業務。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "信用部對其非會員授信總餘額占非會員存款總餘額之比率不得超過百分之一百五十。但信用部有下列情形之一，經檢具資產負債表及淨值占風險性資產比率計算表報地方主管機關核轉中央主管機關同意者，不在此限：\r\n一、逾放比率低於百分之一、資本適足率高於百分之十且備抵呆帳覆蓋率高於百分之一百：不得超過百分之二百。\r\n二、逾放比率低於百分之一、放款覆蓋率高於百分之二、資本適足率高於百分之十二：得逾百分之二百。\r\n下列各款餘額，不計入前項非會員授信總餘額：\r\n一、辦理前條第一項第五款所定授信餘額。\r\n二、辦理政策性農業專案貸款餘額。\r\n非會員轉變會員或贊助會員資格時，其以非會員身分取得之放款，應併計入會員或贊助會員授信限額。\r\n非會員身分轉變為會員或贊助會員時，其存款應改列會員存款或贊助會員存款，其放款得於原有授信契約期間內繼續動用，並依會員或贊助會員之規定辦理；因身分轉變致超逾第一項比率者，應於六個月內調整之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本標準自發布日施行。"
    }
  ]
}