{
	"pcode": "M0070063",
	"LawLevel": "命令",
	"name": "金融機構承受災區放款擔保品全部毀損或滅失補助辦法",
	"category": [
		"行政",
		"農業部",
		"農業金融目"
	],
	"LawModifiedDate": "20100615",
	"histories": [
		"九十八年九月十二日行政院農業委員會農金字第 0985070761 號令訂定發布全文 13 條；並自發布日施行",
		"九十九年六月十五日行政院農業委員會農金字第 0995070408 號令修正發布第 5 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依莫拉克颱風災後重建特別條例（以下簡稱本條例）第十八條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本條例第十八條所稱農地、漁塭，指農業發展條例第三條第十款、第十一款規定之農業用地、耕地或實際供農業使用之土地。"
				},
				{
					"text": "本條例第十八條所稱其他農業相關設施如下：",
					"children": [
						{
							"text": "一、符合申請農業用地作農業設施容許使用審查辦法第三條所定之農業設施。"
						},
						{
							"text": "二、農舍。"
						}
					]
				},
				{
					"text": "本條例第十八條所稱擔保品，指設定第一順位抵押權或質權予金融機構之農地、漁塭或其他農業相關設施。"
				},
				{
					"text": "本條例第十八條所稱全部毀損或滅失，指申請時有下列情形之一：",
					"children": [
						{
							"text": "一、農地、漁塭全部經水患沖蝕流失。"
						},
						{
							"text": "二、農地、漁塭全部經土石崩塌埋沒且無法復舊。"
						},
						{
							"text": "三、其他農業相關設施全部倒塌、流失、埋沒且無法復舊。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "擔保品如有設定後順位抵押權予其他債權人，或有其他權利存在，借款人或擔保品所有權人應辦理塗銷或排除後，再向原貸款金融機構申請承受。擔保品如有設定先順位抵押權予其他債權人者，亦同。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "金融機構承受貸款餘額，以第二條第三項之擔保品向金融機構申請貸款，截至中華民國九十八年八月八日止尚未償還之貸款本金餘額及得加計九十八年八月八日後未受清償六個月內之利息。"
				},
				{
					"text": "前項貸款本金餘額，以貸款時對該擔保品之估價為限。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "借款人或擔保品所有權人應填具申請書，並檢附下列文件，向原貸款金融機構申請承受擔保品：",
					"children": [
						{
							"text": "一、擔保品所在地之直轄市、縣（市）政府或鄉（鎮、市、區）公所出具勘查第二條第四項現況之證明文件。"
						},
						{
							"text": "二、擔保品登記簿謄本或擔保品所有權資料影本。"
						},
						{
							"text": "三、國民身分證或法人證明文件影本。"
						},
						{
							"text": "四、原貸款金融機構要求之其他文件。"
						},
						{
							"text": "五、切結檢具資料文件屬實之書面聲明。"
						}
					]
				},
				{
					"text": "前項申請期限自本辦法施行之日起至中華民國一百年六月三十日止。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "金融機構依本辦法承受擔保品後，應檢附下列文件，向中央目的事業主管機關選定或指定之機構申請補助：",
					"children": [
						{
							"text": "一、前條第一項規定之應備文件。"
						},
						{
							"text": "二、借款契約、擔保品估價表、授信批覆書及帳列餘額明細之影本。"
						},
						{
							"text": "三、借款人與擔保品所有權人及金融機構簽訂之承受契約影本。"
						},
						{
							"text": "四、申請補助請領清冊。"
						}
					]
				},
				{
					"text": "前項選定或指定之機構應於審查通過後，向中央目的事業主管機關申請核撥補助經費，中央目的事業主管機關按第四條承受貸款餘額最高八成核撥。"
				},
				{
					"text": "前項補助經費，應扣除下列利息補貼：",
					"children": [
						{
							"text": "一、該貸款案件承受餘額已依本條例第七條第四項規定請領各項借款本金展延之利息補貼。"
						},
						{
							"text": "二、金融機構承受擔保品之各項政府專案貸款，其自中華民國九十八年八月八日起至補助款核撥日止，所領取之利息差額補貼。"
						}
					]
				},
				{
					"text": "中央目的事業主管機關及其選定或指定之機構得派員調閱有關資料，申請補助之金融機構不得拒絕。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "金融機構申請承受補助違反本辦法者，應將請領補助款加計自撥款日起按全國農業金庫股份有限公司一年期定期儲蓄存款機動利率計算之利息，一併繳還中央目的事業主管機關。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "借款人與擔保品所有權人及金融機構簽訂承受契約後，擔保品所有權人應辦理下列事項：",
					"children": [
						{
							"text": "一、協助將擔保品之所有權移轉登記予金融機構。"
						},
						{
							"text": "二、將其對第三人之求償權移轉予金融機構。"
						},
						{
							"text": "三、協助金融機構取得代位求償權。"
						}
					]
				},
				{
					"text": "前項承受契約簽訂後，如有產生屬於擔保品之權益，應由金融機構取得。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "金融機構承受之擔保品經地籍整理或其他方式後，恢復得為農作、造林、養殖或畜牧使用時，金融機構應於知悉之日起三個月內通知原擔保品所有權人或其繼承人，得於六個月內以原承受貸款餘額買回。原擔保品所有權人或其繼承人亦得逕行申請買回。"
				},
				{
					"text": "金融機構為前項通知後，原擔保品所有權人或其繼承人以書面表示放棄買回，金融機構即得逕行買賣或處分該擔保品；原擔保品所有權人或其繼承人未於六個月內為意思表示者，應再行通知。經再行通知後六個月內，原擔保品所有權人或其繼承人仍不為意思表示，視為放棄買回。"
				},
				{
					"text": "原擔保品所有權人死亡且無繼承人或依法得繼承之人均拋棄繼承，金融機構得逕行買賣或處分該擔保品。"
				},
				{
					"text": "金融機構依前三項規定出售擔保品所得款項，應扣除承受貸款餘額未受政府補助金額及相關必要費用後返還中央目的事業主管機關。"
				},
				{
					"text": "金融機構承受之擔保品，有下列情形之一者，不得買賣或處分：",
					"children": [
						{
							"text": "一、依山坡地保育利用條例規定，經查定為加強保育地或宜林地尚未解除放寬。"
						},
						{
							"text": "二、依區域計畫法編定國土保安用地、生態保護用地、林業用地或水利用地。"
						},
						{
							"text": "三、其他法令另有限制。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "金融機構依本辦法承受擔保品後，就其依第四條規定承受貸款餘額範圍內，免除借款人、保證人及連帶保證人等債務人之債務。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "金融機構依本辦法承受擔保品後，得逕依該承受契約辦理轉銷呆帳。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "借款人或擔保品所有權人死亡，其法定繼承人得依本辦法辦理承受事宜。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}