{
	"pcode": "M0070017",
	"LawLevel": "命令",
	"LawName": "農會漁會信用部資產評估損失準備提列及逾期放款催收款呆帳處理辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業金融目"
	],
	"LawModifiedDate": "20141230",
	"histories": [
		"九十三年一月二十八日行政院農業委員會農輔字第 093005008 2 號令訂定發布全文 21 條；並自發布日施行",
		"九十八年七月三十一日行政院農業委員會農金字第 098508037 7 號令修正發布第 14 條條文",
		"九十八年十一月二十日行政院農業委員會農金字第 098508062 7 號令修正發布第 3 條條文",
		"一百零三年十二月三十日行政院農業委員會農金字第 1035071 201A 號令修正發布第 4、21 條條文；並自一百零四年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農業金融法（以下簡稱本法）第二十八條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "農會漁會信用部（以下併稱信用部）對授信資產及非授信資產，應按資產之特性，依一般公認會計原則及相關規定，基於穩健原則評估可能損失，並提足備抵呆帳及損失準備。"
		},
		{
			"number": 300,
			"content": "信用部對授信資產應按授信戶信用，依債權之擔保情形、逾期時間之長短及可能收回程度，分為四類：\r\n一、第一類：正常授信資產。\r\n二、第二類：可望全數收回之不良授信資產。\r\n三、第三類：收回有困難之不良授信資產。\r\n四、第四類：收回無望之不良授信資產。\r\n前項所定第二類及第三類之授信資產，應依相關佐證資料為之。\r\n符合第七條第二項之協議分期償還且依協議履行之授信資產，不得列為第一項所定第一類授信資產，應依授信戶之還款能力、債權擔保情形及相關佐證資料予以評估分類。"
		},
		{
			"number": 400,
			"content": "信用部對授信資產應按前條規定確實評估，並以第一類授信資產債權餘額扣除對於我國政府機關（指中央及地方政府）之債權餘額後之百分之一、第二類授信資產債權餘額之百分之二、第三類授信資產債權餘額之百分之五十及第四類授信資產債權餘額全部之和，作為最低標準提足備抵呆帳。\r\n信用部依中華民國一百零三年十二月三十日修正發布之前項規定計算第一類、第二類授信資產最低應提列之備抵呆帳金額，應自本次修正施行之日起一年內提足。但有正當理由，得於期限屆滿前，報經理事會通過後，向中央主管機關申請展延；展延期限不得超過四年，展延期間每年提撥比率不得低於百分之二十五。"
		},
		{
			"number": 500,
			"content": "信用部依第二條及前條規定所提列之損失準備及備抵呆帳，經中央主管機關或中央主管機關委託之金融監理機關或金融檢查機構評估不足時，信用部應依中央主管機關要求或中央主管機關委託之金融監理機關或金融檢查機構檢查意見補足。"
		},
		{
			"number": 600,
			"content": "本辦法稱逾期放款，指已屆清償期而未受完全清償之各項放款及其他授信款項。\r\n前項所稱清償期，對於分期償還之各項放款及其他授信款項，以約定日期定其清償期。但信用部依契約請求提前償還者，以其通知債務人還款之日為清償期。"
		},
		{
			"number": 700,
			"content": "信用部逾期放款列報範圍如下： \r\n一、積欠本金逾清償期三個月以上者。\r\n二、本金未到期而利息已延滯六個月以上者。\r\n三、中長期分期償還放款未按期攤還逾六個月以上者。\r\n四、放款清償期雖未屆滿三個月或六個月，但已向主、從債務人訴追或處分擔保品者。\r\n經協議分期償還之放款符合下列條件者，得免予列報逾期放款。但於免列報期間再發生未依約清償者，仍應予列報：\r\n一、原係短期放款者，以每年償還本息在百分之十以上為原則，惟期限最長以五年為限。\r\n二、原係中長期放款者，其分期償還期限以原殘餘年限之二倍為限，惟最長不得超過二十年。於原殘餘年限內其分期償還之部分不得低於積欠本息百分之三十。如中長期放款已無殘餘年限或殘餘年限之二倍未滿五年者，分期償還期限得延長為五年，但以每年償還本息在百分之十以上為原則。\r\n除前項規定外，經中央主管機關或銀行法主管機關規定得免予列報逾期放款者，從其規定。"
		},
		{
			"number": 800,
			"content": "本辦法稱催收款，指經轉入催收款科目之各項放款及其他授信款項。\r\n逾期放款應於清償期屆滿六個月內轉入催收款。"
		},
		{
			"number": 900,
			"content": "逾期放款及催收款應依下列規定積極清理： \r\n一、經評估債務人財務、業務狀況，認為尚有繼續經營價值者，得酌予變更原授信案件之還款約定，提經授信審議委員會審議後，依分層負責之授權額度，由有權核貸者或理事會核准。\r\n二、依民事訴訟法、強制執行法及其他相關法令規定積極清理。\r\n三、經評估主、從債務人確無能力全部清償本金，得擬具處理意見，提供授信審議委員會審議後，由理事會或授權總幹事核准成立和解。"
		},
		{
			"number": 1000,
			"content": "逾期放款經轉入催收款者對內停止計息。但仍應依契約規定繼續催收，並在催收款各分戶帳內利息欄註明應計利息，或作備忘紀錄。\r\n逾期放款未轉入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款。"
		},
		{
			"number": 1100,
			"content": "逾期放款及催收款，應積極辦理催理，其有下列情事之一者，應扣除估計可收回部分後轉銷為呆帳：\r\n一、債務人因死亡、解散、逃匿、和解、破產或其他原因，致債權之全部或一部不能收回。\r\n二、擔保品及主、從債務人之財產經鑑價甚低或扣除先順位抵押權後，已無法受償，或執行無實益。\r\n三、擔保品及主、從債務人之財產經多次減價拍賣無人應買，而農會、漁會亦無承受實益。\r\n四、逾期放款及催收款逾清償期二年。\r\n逾期放款及催收款逾清償期六個月以上二年以下，經催收仍未收回者，得扣除可收回部分後，轉銷為呆帳。"
		},
		{
			"number": 1200,
			"content": "非授信資產有下列情事之一者，應扣除估計可收回部分後認列為損失： \r\n一、金融債券、短期票券發行人、保證人或承兌人因解散、和解、破產、重整、停業或其他原因，致票載權利之全部或一部不能收回。\r\n二、集中市場或櫃檯買賣市場交易之公司債或股票被變更交易方法、停止交易、下市、下櫃，或其發行公司有前款情事之一，致其投資成本之全部或一部不能收回。\r\n非授信資產有還本付息約定者，其逾約定日期六個月以上二年以下仍未還本付息者，得扣除可收回部分後，認列為損失。"
		},
		{
			"number": 1300,
			"content": "逾期放款、催收款及非授信資產損失之轉銷，應經理事會之決議通過，並通知監事會備查。但經中央主管機關或受中央主管機關委託之金融監理機關或金融檢查機構要求轉銷者，應即轉銷為呆帳，並提報最近一次理事會及通知監事會備查。\r\n前項規定，如其於授信時或轉銷呆帳時，屬本法第三十三條準用銀行法第三十三條規定金額以上之案件及利害關係人擔任授信保證人及擔保品提供人之案件，應經三分之二以上理事之出席及出席理事四分之三以上同意，並經監事三分之二以上同意。"
		},
		{
			"number": 1400,
			"content": "授信資產、逾期放款及催收款之轉銷或非授信資產損失認列，應先就提列之備抵呆帳或損失準備項下沖抵，如有不足，應列為當年度損失。但農會、漁會依本法規定出資全國農業金庫而帳列信用部者，其投資損失得分十年以淨值轉銷。\r\n備抵呆帳轉銷後，除能證明係因計算錯誤或逾期放款及催收款有收回之事實，並報主管機關核准外，不得沖回。"
		},
		{
			"number": 1500,
			"content": "信用部對資產品質之評估、損失準備或備抵呆帳之提列、逾期放款催收款之清理及轉銷，應建立內部處理制度及程序，提經理事會通過後，報主管機關備查並副知全國農業金庫，其內容應至少包括下列事項：\r\n一、各類資產之評估方法及分類標準。\r\n二、備抵呆帳及損失準備提列政策。\r\n三、授信資產逾清償期應採取之措施。\r\n四、催收程序有關之規定。\r\n五、逾期放款催收款變更原授信還款約定及成立和解之程序、授權標準之規定。\r\n六、催收款、轉銷呆帳之會計處理。\r\n七、追索債權及其債權回收之會計處理及可作為會計憑證之證明文件。\r\n八、稽核單位列管考核重點。\r\n九、內部責任歸屬及獎懲方式。"
		},
		{
			"number": 1600,
			"content": "逾期放款及催收款轉銷時，應即由稽核人員查明授信有無依據法令及業務規章辦理，如經查明係依授信程序辦理，並依規定辦理覆審追查工作，且無違法失職情事者，免予追究行政責任，如有違失，由農會、漁會依其分層負責及授權情形考核處分，涉及刑責者，移送檢察機關偵辦。"
		},
		{
			"number": 1700,
			"content": "經依規定程序轉列呆帳之各項放款，其債權仍應列帳記載，並詳列登記簿備查。由有關業務單位隨時注意主、從債務人之動向，發現主、從債務人有可供執行之財產時，應即依法訴追。"
		},
		{
			"number": 1800,
			"content": "逾期放款及催收款應依第七條規定之列報範圍，按月報主管機關備查並副知全國農業金庫。\r\n授信資產、非授信資產、承受擔保品之評估、備抵呆帳提列及損失準備認列情形，應按季向主管機關申報。"
		},
		{
			"number": 1900,
			"content": "逾期放款及催收款應由信用部予以列管，並將有關資料及催收情形提報理事會討論具體改善措施，責由有關業務單位執行，並由監事會監察。"
		},
		{
			"number": 2000,
			"content": "信用部有違反本辦法規定者，主管機關應督導監事會追究各級有關人員之責任。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百零三年十二月三十日修正發布之條文，自一百零四年一月一日施行。"
		}
	]
}