{
	"pcode": "M0070072",
	"LawLevel": "法律",
	"LawName": "農業保險法",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業金融目"
	],
	"LawModifiedDate": "20200527",
	"EngLawName": "Agricultural Insurance Act",
	"histories": [
		"一百零九年五月二十七日總統華總一經字第 10900056501 號令制定公布全文 30 條；施行日期，由行政院定之；一百零九年十一月十三日行政院院臺農字第 1090029825 號令發布除第 12 條、第 13 條第 1 項第 1、4 款及第 21 條定自一百十年七月一日施行外，其餘條文定自一百十年一月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "農業保險之推動",
			"start": 500,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "保險費及補助",
			"start": 900,
			"end": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "財團法人農業保險基金與危險分散及管理",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 500,
			"title": "稅賦減免",
			"start": 1500,
			"end": 1600
		},
		{
			"type": "章",
			"number": 600,
			"title": "業務管理及爭議處理",
			"start": 1700,
			"end": 2300
		},
		{
			"type": "章",
			"number": 700,
			"title": "罰則",
			"start": 2400,
			"end": 2800
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 2900,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為建立農業保險制度，填補天然災害或其他事故對農、林、漁、牧業之損失，提高農業經營保障，安定農民收入，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法之主管機關為行政院農業委員會。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、農業保險：指為填補天然災害或其他事故所致保險標的之實際或推定損失，經主管機關公告之保險。\r\n二、保險標的：指農、林、漁、牧業產物相關品項。\r\n三、保險業：指經金融監督管理委員會許可，並依法設立登記以經營保險為業之機構。\r\n四、保險人：指在農業保險契約成立時，有保險費之請求權；在承保危險事故發生時，依其承保之責任，負擔賠償義務之保險業及農會、漁會。\r\n五、要保人：指對保險標的具有保險利益，向保險人申請訂立農業保險契約，並負有交付保險費義務之人。\r\n六、被保險人：指實際從事農、林、漁、牧業，於保險事故發生時，遭受損害，享有賠償請求權之人；要保人亦得為被保險人。"
		},
		{
			"number": 400,
			"content": "保險人辦理農業保險業務，依本法之規定；本法未規定者，保險業依保險法之規定，農會、漁會準用該法第一章至第三章之規定。"
		},
		{
			"number": 500,
			"content": "主管機關得選定保險標的，於特定地區及期間試辦農業保險，並視試辦結果將其納入全面推動之品項。\r\n前項農業保險試辦之方式、被保險人資格、範圍、繳費方式與其效力、投保金額、保險種類、給付項目、審查基準及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"number": 600,
			"content": "農業保險依不同保險標的特性及政策目的，由保險業或經主管機關許可之農會、漁會擔任保險人，辦理農業保險業務。\r\n前項保險人得將農業保險作業委託農會、漁會辦理。\r\n農會、漁會擔任第一項保險人之資格條件、申請許可程序、廢止許可、保險人依前項規定委託辦理農業保險作業之範圍及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 700,
			"content": "農會、漁會擔任保險人，以辦理符合主管機關產業政策需求之農業保險為限，並應依主管機關所定農業保險契約範本簽訂保險契約；其要保人、被保險人、保險標的、保險事故、保險費率、準備金、再保險及其他應遵行事項之辦法，由主管機關定之。\r\n保險業辦理農業保險，其保險商品由保險業或中華民國產物保險商業同業公會報送金融監督管理委員會審查，並應於送審前徵得主管機關同意，修正時亦同。"
		},
		{
			"number": 800,
			"content": "農業保險得視政策目的及農、林、漁、牧個別產業政策需求，採全部或部分強制投保、自願投保方式辦理；強制投保對象未依規定投保者，主管機關得不給予或酌減與該保險標的相關之補助、補貼、獎勵、輔導、救助等相關措施。\r\n前項強制投保之標的、範圍、對象、對強制投保對象未依規定投保得採取之措施及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 900,
			"content": "農業保險之保險費，應於契約生效前交付之。但經主管機關另行指定交付方式者，不在此限。"
		},
		{
			"number": 1000,
			"content": "主管機關得對要保人投保農業保險之保險費予以補助；其補助比率，得依保險標的及險種而定，於本法施行後五年內，以百分之七十五為上限；施行後第六年起，以百分之六十為上限，但屬強制投保者，不在此限。\r\n主管機關得視保險標的、險種、保險費補助之對象及比率，調整農業天然災害救助辦法之現金救助額度。\r\n第一項保險費補助之對象、比率、額度、申請程序、核發、補助之廢止及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1100,
			"content": "主管機關應協助保險人研發農業保險商品。\r\n主管機關得補助保險人辦理農業保險之附加費用或提供獎勵。\r\n前項補助或獎勵之對象、申請資格、審查程序、基準、補助或獎勵之廢止及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1200,
			"content": "保險人承保農業保險危險，應以主管機關建立之危險分散與管理機制為之。\r\n前項危險分散與管理機制，由主管機關成立財團法人農業保險基金負責執行，就保險人移轉之危險，由該基金承擔、向國內或國外為再保險或主管機關指定之方式為之。\r\n前二項有關危險分散與管理機制之危險承擔限額或比率、保險金額、保險費率、各種準備金之提存及其他應遵行事項之辦法，由主管機關會商金融監督管理委員會定之。"
		},
		{
			"number": 1300,
			"content": "財團法人農業保險基金辦理下列業務：\r\n一、農業保險之再保險、危險承擔及分散事宜。\r\n二、基金收入及資金運用事宜。\r\n三、農業保險資料庫之建置及維護。\r\n四、勘損人員教育訓練與人才資料庫之建立及管理，並得接受保險人委託辦理勘損事宜。\r\n五、農業保險之教育推廣及宣導。\r\n六、農業保險之要保人、被保險人協助、諮詢及申訴之管道建立。\r\n七、其他農業保險業務相關事項之推動。\r\n前項財團法人農業保險基金之捐助章程、資金運用及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1400,
			"content": "財團法人農業保險基金之資金來源如下：\r\n一、政府捐助。\r\n二、農業保險商品分進之再保險費收入。\r\n三、資金孳息及運用收益。\r\n四、捐贈收入。\r\n五、向金融機構貸款或融資。\r\n六、其他收入。\r\n前項第一款政府捐助，主管機關應逐年編列至新臺幣一百億元，其後應視應有之承保能量及損失情形，持續編列預算捐助該基金。"
		},
		{
			"number": 1500,
			"content": "前條第一項第四款之捐贈，經財團法人農業保險基金出具證明，得依所得稅法第十七條或第三十六條規定列舉扣除或列為當年度費用。"
		},
		{
			"number": 1600,
			"content": "保險人依本法辦理之農業保險，免徵營業稅及印花稅。\r\n財團法人農業保險基金依本法辦理農業保險之一切帳冊、單據及業務收支，均免課稅捐。\r\n前二項租稅優惠，實施年限為十五年，其年限屆期前，行政院得視情況延長一次，並以十五年為限。"
		},
		{
			"number": 1700,
			"content": "農會、漁會辦理農業保險業務應成立專戶，專款專用，並建立專戶管理與運用、核保理賠處理、內部控制及稽核制度；其專戶之資金來源與用途、專戶管理與運用、核保理賠處理、內部控制與稽核制度應包含之內容及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1800,
			"content": "主管機關得隨時派員檢查農會、漁會辦理之農業保險業務、財務及其他有關事項，或令其於限期內據實提報財務報告、財產目錄或其他有關資料及報告。農會、漁會之理事、監事、總幹事及相關人員不得規避、妨礙、拒絕或提供不實、不全之資料及報告。\r\n前項檢查，主管機關得委託金融監督管理委員會辦理。\r\n主管機關於必要時，得委託專門職業及技術人員，就第一項所定應行檢查事項、資料或報告予以查核，並向主管機關據實提出報告；其費用，由該農會、漁會負擔。\r\n主管機關依第一項至第三項規定取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業，其蒐集、處理及利用，並應遵循個人資料保護法之規定。"
		},
		{
			"number": 1900,
			"content": "保險人辦理農業保險業務，應設立獨立會計，記載業務及財務狀況。"
		},
		{
			"number": 2000,
			"content": "主管機關及財團法人農業保險基金得要求保險人提供農業保險承保、理賠及爭議案件等相關資料，保險人不得規避、妨礙、拒絕或提供不實、不全之資料。\r\n主管機關或財團法人農業保險基金為辦理農業保險業務，得向相關機關（構）請求提供氣候、地質、水文等數據或研究資料。"
		},
		{
			"number": 2100,
			"content": "辦理農業保險損失認定之勘損人員，應符合主管機關規定之資格或參加主管機關指定機構辦理之訓練，並取得合格證書。\r\n依前項規定取得合格證書之勘損人員名單，由財團法人農業保險基金公開於資訊網路。\r\n主管機關應建立農業保險事故之勘查原則，必要時應協助辦理損失程度認定相關事宜。\r\n第一項勘損人員之資格、訓練、合格證書之取得、人才資料庫建置及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 2200,
			"content": "農會、漁會提供之農業保險商品或服務所生之民事爭議，得由依金融消費者保護法設立之爭議處理機構進行調處；調處成立者，由爭議處理機構作成調處書。\r\n前項調處之受理、程序、期間、成立、調處費用之負擔及其他應遵行事項之辦法，由主管機關會商金融監督管理委員會定之。\r\n農業保險之爭議處理涉及農業專業事項，得請主管機關協助提供諮詢。"
		},
		{
			"number": 2300,
			"content": "農會、漁會辦理農業保險業務，違反法令或有礙健全經營之虞時，主管機關除得予以糾正或令其限期改善外，並得視情節之輕重，為下列處分：\r\n一、撤銷法定會議之決議。\r\n二、命其解除總幹事或職員之職務。\r\n三、解除理事、監事職務或停止其於一定期間內執行職務。\r\n四、停止其一部或全部農業保險業務。\r\n五、其他有關業務或營業之必要處置。\r\n主管機關得委託其他機構輔導農會、漁會辦理農業保險業務。"
		},
		{
			"number": 2400,
			"content": "農會、漁會違反第六條第一項規定，未經主管機關許可而辦理農業保險業務者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。"
		},
		{
			"number": 2500,
			"content": "農會、漁會之理事、監事、總幹事或相關人員於主管機關依第十八條規定派員或委託金融監督管理委員會檢查、專門職業及技術人員查核，或令其於限期內據實提報財務報告、財產目錄或其他有關資料、報告時，有下列情形之一者，處新臺幣十五萬元以上七十五萬元以下罰鍰：\r\n一、規避、妨礙、拒絕檢查、查核，或拒絕開啟金庫或其他庫房。\r\n二、隱匿或毀損有關業務或財務狀況之帳冊文件。\r\n三、對檢查人員詢問無正當理由不為答復或答復不實。\r\n四、規避、妨礙、拒絕或逾期提報財務報告、財產目錄或其他有關資料或報告，或提供不實、不全之資料或報告。"
		},
		{
			"number": 2600,
			"content": "農會、漁會有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰：\r\n一、違反第七條第一項前段規定，未依主管機關所定農業保險契約範本簽訂保險契約。\r\n二、違反依第七條第一項後段所定辦法中有關要保人、被保險人、保險標的、保險事故、保險費率、準備金或再保險規定。\r\n三、辦理農業保險業務未依第十七條規定成立專戶或專款專用、未建立專戶管理與運用、核保理賠處理或內部控制及稽核制度或未確實執行各該制度。"
		},
		{
			"number": 2700,
			"content": "保險人有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰：\r\n一、違反第十九條規定，未設立獨立會計記載業務、財務狀況。\r\n二、違反第二十條第一項規定，規避、妨礙、拒絕提供資料或提供不實、不全之資料。"
		},
		{
			"number": 2800,
			"content": "主管機關依前條規定處罰保險業時，應通知金融監督管理委員會。"
		},
		{
			"number": 2900,
			"content": "本法施行前，農會及漁會依農業發展條例第五十八條第二項規定辦理之農業保險者，於本法施行後，得於本法施行之日起擔任保險人，依本法規定辦理農業保險業務。但應於本法施行之日起算二年內依第六條第三項所定辦法取得主管機關許可；屆期未取得許可者，不得繼續擔任保險人，主管機關並得限期要求辦理業務移轉。\r\n農會及漁會依農業發展條例第五十八條第二項規定辦理之農業保險者，其農業保險專戶於財團法人農業保險基金成立前之結餘款，應於該財團法人成立之日起算二年內，轉入該財團法人。"
		},
		{
			"number": 3000,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}