{
  "LawLevel": "命令",
  "LawName": "從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090017",
  "LawCategory": "行政＞農業部＞農民輔導目",
  "LawModifiedDate": "20230223",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附件一  參加農民健康保險申請表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000335377"
    },
    {
      "FileName": "附件二  出售農產品切結書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000335378"
    },
    {
      "FileName": "附件三  現地勘查紀錄表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000335379"
    }
  ],
  "LawHistories": "1.中華民國七十八年六月三十日行政院農業委員會（78）農輔字第 81290\r\n  81A 號令、內政部（78）台內社字第 709579 號令會銜訂定發布全文\r\n  11  條；並自發布日施行\r\n2.中華民國七十八年十二月三十日行政院農業委員會（78）農輔字第 815\r\n  5963  號令、內政部（78）台內社字第 763421 號令會銜修正發布第 3\r\n  條條文\r\n3.中華民國八十年五月三十日行政院農業委員會（80）農輔字第 0060265\r\n  A 號令、內政部（80）台內社字第 921234 號令會銜修正發布第 3、4\r\n  、6、9  條條文；及增訂第 9-1  條條文\r\n4.中華民國八十五年五月三十日行政院農業委員會（85）台農輔字第 506\r\n  0222  號令、內政部（85）台內社字第 8577404A 號令會銜修正發布名\r\n  稱及全文 9  條\r\n  （原名稱：從事農業工作農民認定標準及資格審查辦法；新名稱：從事\r\n  農業工作農民申請參加農民健康保險認定標準及資格審查辦法）\r\n5.中華民國九十年五月九日行政院農業委員會（90）農輔字第 00050402\r\n  號令、內政部（90）台內社字第 9015488  號令會銜修正發布第 2  條\r\n  條文\r\n6.中華民國九十二年六月十二日行政院農業委員會農輔字第 0920050531 \r\n  號令、內政部台內社字第 0920021644 號令會銜修正發布第 2～4、6～\r\n  8 條條文；增訂第 9、10  條條文；原第 9  條條文遞改為第 11 條條\r\n  文；並自發布日施行\r\n7.中華民國九十二年八月二十九日行政院農業委員會農輔字第 092005081\r\n  7 號令、內政部臺內社字第 0920064845 號令會銜修正發布第 8  條條\r\n  文；增訂第 11 條條文；原第 11 條條文遞改為第 12 條條文 \r\n8.中華民國九十二年十二月十七日行政院農業委員會農輔字第 092005144\r\n  6 號令、內政部台內社字第 0920065757 號令會銜修正發布第 11 條條\r\n  文；增訂第 12 條條文；原第 12 條條文遞改為第 13 條條文\r\n9.中華民國九十九年一月二十一日行政院農業委員會農輔字第 098005140\r\n  5 號令、內政部台內社字第 0980241922 號令會銜修正發布第 1、2 條\r\n  條文；並增訂第 12-1 條條文\r\n10. 中華民國一百零二年十一月七日行政院農業委員會農輔字第 1020023\r\n    632 號令、內政部台內團字第 1020336457 號令會銜修正發布全文 1\r\n    3 條；並自發布日施行\r\n    中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公\r\n    告第 6  條第 5  項、第 10 條第 2  項、第 3  項所列屬「勞工保\r\n    險局」之權責事項，自一百零三年二月十七日起改由「勞動部勞工保\r\n    險局」管轄\r\n11. 中華民國一百零三年十二月二十五日行政院農業委員會農輔字第 103\r\n    0023125 號令、內政部台內團字第 1030327901 號令會銜修正發布第\r\n    2、3、6、8、10、12  條條文\r\n12. 中華民國一百零四年九月十五日行政院農業委員會農輔字第 1040022\r\n    832 號令、內政部台內團字第 1040065199 號令會銜修正發布第 2、\r\n    3、6、8、10、12 條條文\r\n13. 中華民國一百零五年六月二十四日行政院農業委員會農輔字第 10500\r\n    22423 號令、內政部台內團字第 1050044423 號令會銜修正發布第 3\r\n    、13  條條文；增訂第 2-1～2-4 條條文；除第 2-1～2-3 條條文，\r\n    自一百零五年一月一日施行外，自發布日施行\r\n14. 中華民國一百零七年三月十四日行政院農業委員會農輔字第 1070022\r\n    209 號令、內政部台內團字第 1070015415 號令會銜修正發布第 2、\r\n    3、8  條條文及第 6  條條文附件二\r\n15. 中華民國一百零七年八月三十日行政院農業委員會農輔字第 1070023\r\n    258 號令、內政部台內團字第 1070061266 號令會銜修正發布第 2、\r\n    3、8  條條文\r\n16. 中華民國一百零九年十一月十二日行政院農業委員會農輔字第 10900\r\n    24301A  號令修正發布第 2、3、4、6、8  條條文\r\n17. 中華民國一百十一年一月二十二日行政院農業委員會農輔字第 11100\r\n    22073A  號令修正發布第 2、3、4、6、8、13 條條文；並自一百十一\r\n    年一月二十五日施行\r\n18. 中華民國一百十二年二月二十三日行政院農業委員會農輔字第 11200\r\n    22259 號令修正發布第 2、3、6、8 條條文\r\n    中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號\r\n    公告第 2  條第 1  項第 4  款第 3  目、第 4  目、第 5  款第 2\r\n    目、第 6  項第 2  款、第 7  項、第 3  條附件 1、第 6  條第 1\r\n    項第 1  款、第 3  款、第 5  項、附件 3、第 8  條第 8  項所列\r\n    屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由\r\n    「農業部」管轄；第 3  條第 1  項第 11 款第 1  目、附件 1  所\r\n    列屬「行政院農業委員會農田水利署」之權責事項，自一百十二年八\r\n    月一日起改由「農業部農田水利署」管轄；第 6  條第 1  項第 1\r\n    款第 1  目所列屬「行政院農業委員會畜產試驗所」、「行政院農業\r\n    委員會水產試驗所」之權責事項，自一百十二年八月一日起改由「農\r\n    業部畜產試驗所」、「農業部水產試驗所」管轄；第 2  條第 1  項\r\n    第 4  款第 4  目、第 3  條第 1  項第 13 款、第 6  條第 1  項\r\n    第 1  款第 1  目、第 8  條第 11 項所列屬行政院農業委員會各區\r\n    農業改良場」之權責事項，自一百十二年八月一日起改由「農業部各\r\n    區農業改良場」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依農民健康保險條例（以下簡稱本條例）第五條第六項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "從事農業工作之農民（以下簡稱農民）申請參加農民健康保險（以下簡稱本保險），應具備下列各款資格條件：\r\n一、年滿十五歲以上者；以本條例第五條之一第一項所定資格參加本保險者，應為五十歲以下。但符合同條第二項規定者，不在此限。\r\n二、每年實際從事農業工作時間合計達九十日以上者。\r\n三、無農業以外之專任職業者。\r\n四、依法從事農業生產工作，以謀取生計，並合於下列各目情形之一：\r\n（一）自有農業用地：以登記本人、配偶、直系血親、一親等直系姻親所有三七五減租耕地以外之農業用地，林地平均每人面積○．二公頃以上、其餘農業用地平均每人面積○．一公頃以上，或依法令核准設置之室內固定農業設施平均每人面積○．○五公頃以上，從事農業生產者。\r\n（二）承租農業用地或其他合法使用他人農業用地，符合下列情形之一：\r\n      1.以本人或其配偶承租三七五減租耕地平均每人面積○．二公頃以上，從事農業生產者。\r\n      2.以本人或其配偶承租三七五減租耕地以外之農業用地，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。\r\n      3.自有林地面積未達○．二公頃，其餘農業用地面積未達○．一公頃，且連同承租農業用地面積合計，林地平均每人面積達○．四公頃以上、其餘農業用地平均每人面積達○．二公頃以上，從事農業生產者。\r\n      4.合法使用政府機關、公立學校或公營事業機構之農業用地，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。\r\n      5.合法使用政府機關、公立學校或公營事業機構以外之他人農業用地，且於該農業用地設定農育權，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。\r\n（三）養蜂農民：所持飼養蜂箱總數，達一百箱以上，且依中央主管機關所定農民從事養蜂事實申報及登錄作業程序（以下簡稱養蜂申報作業程序），申報從事養蜂工作者。但申報有案未滿二年之青年養蜂農民，得僅持有飼養蜂箱達五十箱以上。\r\n（四）實際耕作者：經中央主管機關所屬農業改良場（以下簡稱農業改良場）認定於農業用地依法實際從事農業生產。\r\n五、自中華民國一百十二年二月十日起，全年實際出售自營農、林、漁、畜產品（以下簡稱農產品）銷售金額平均每人達新臺幣三萬六百元以上，或為全年出售農產品達前開金額，投入農業生產資材平均每人達新臺幣五千一百元以上者。但以本條例第五條之一所定資格，並以前款第一目或第二目申請參加本保險者，須符合下列情形之一：\r\n（一）本人全年實際出售農產品銷售金額達新臺幣二十五萬元以上或為全年出售農產品達前開金額，投入農業生產資材達新臺幣十五萬元以上。\r\n（二）農業用地經營規模達中央主管機關所定實耕者經營規模認定基準。\r\n六、未領有其他社會保險養老給付或老年給付者。但符合本條例第五條之一所定資格者，其領取之軍人保險退伍給付，不在此限。\r\n七、具學生身分者，應符合下列情形之一：\r\n（一）空中大學、空中專校之學生。\r\n（二）高中職或大專校院各類在職班、進修推廣部（進修學校）單（雙）日班、假日班、學分班之學生。\r\n前項第四款之農業用地應與申請人戶籍所在地之農會組織區域位於同一直轄市、縣（市）或不同一直轄市、縣（市）而相毗鄰之鄉（鎮、市、區）範圍內。\r\n山坡地保育利用條例中華民國一百零八年一月九日修正施行前，依該條例第三十七條規定取得耕作權、地上權之原住民，得準用第一項第四款第一目自有農業用地之資格條件規定參加本保險。\r\n農民申請參加本保險之自有農業用地，因公職人員財產申報法規定信託予信託業者，仍得視為第一項第四款第一目之自有農業用地。\r\n第一項第四款農民所持以參加本保險之土地，不論其何時變更為非農業用地，在經都市計畫主管機關認定符合農業發展條例第三十八條之一第一項第一款或第二款情形，並核發相關證明文件，且符合本辦法規定者，得參加本保險。\r\n第一項第四款第二目之二、同目之三承租三七五減租耕地以外之農業用地，應訂有租賃契約，並經地方法院或民間之公證人公證。但符合下列情形之一者，得不經公證：\r\n一、向政府機關、公立學校、公營事業機構承租農業用地。\r\n二、經由中央或地方主管機關指定之單位納入輔導且租賃契約經中央或地方主管機關備查。\r\n三、農會為公正第三人，查證確認該租賃契約存在，並經直轄市、縣（市）主管機關備查。\r\n農民持以加保之農業用地符合中央主管機關之休耕政策，其於休耕期間得視為第一項第四款之從事農業工作。\r\n以第一項第四款第四目資格條件申請參加本保險者，以未具同款第一目及第二目之資格條件者為限，且其加保之農業用地應符合土地使用管制相關規定。\r\n持以加保之農業用地種植檳榔者，農民應曾辦妥專案種植登記。但符合下列情形之一者，不在此限：\r\n一、本辦法中華民國一百十二年二月二十三日修正施行前，已參加或曾參加本保險。\r\n二、間作或混作其他作物，按實際種植比率換算，其他作物面積符合第一項第四款規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2-1 條",
      "ArticleContent": "本條例中華民國一百零四年十二月三十日修正施行前，已以農會自耕農或佃農會員資格加保之被保險人，於加保期間持續維持其農會會員資格，並符合前條第一項第四款以外之規定者，得繼續參加本保險。\r\n前項被保險人年滿六十五歲以上累計加保年資滿十五年者，於加保期間持續從事農業工作，亦得繼續參加本保險，其加保資格條件不受有關同戶籍、農業用地面積之限制；其持以加保之農業用地經依法律變更編定為非農業用地，不受土地使用分區及使用地類別之限制。\r\n第一項被保險人，於本條例中華民國一百零四年十二月三十日修正施行後有農會會員資格條件異動者，應依前條規定重行審查其加保資格。但有下列情形之一者，依其規定辦理：\r\n一、中華民國七十七年十一月十五日前已加入農會會員者，加保期間持續持有或承租農業用地實際從事農業生產者，其加保資格條件不受前條第一項第四款有關農業用地面積及前條第二項農業用地毗鄰規定之限制。\r\n二、中華民國七十七年十一月十六日至九十年十二月三十一日前已加入農會會員者，加保期間持續持有或承租農業用地實際從事農業生產者，其加保資格條件不受前條第二項農業用地毗鄰規定之限制。\r\n三、本條例中華民國一百零二年一月三十日修正施行前已領取相關社會保險老年給付者，其加保資格條件不受前條第一項第六款規定之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2-2 條",
      "ArticleContent": "本條例中華民國一百零四年十二月三十日修正施行前，已以農業學校畢業或有農業專著或發明，現在從事農業推廣工作者，及服務於依法令登記之農、林、牧場員工，實際從事農業工作者之會員資格加保之被保險人，於加保期間持續維持其農會會員資格者，得繼續參加本保險。\r\n前項被保險人，於本條例中華民國一百零四年十二月三十日修正施行後喪失原農會會員資格者，應依第二條規定重新申請加保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2-3 條",
      "ArticleContent": "中華民國九十年一月二十日農會法修正施行前，以雇農身分加入農會之現有會員，於本條例中華民國一百零四年十二月三十日修正施行前，已以農會雇農會員資格加保之被保險人，符合下列情形之一者，得繼續參加本保險：\r\n一、於加保期間持續維持其雇農會員資格。\r\n二、於加保期間變更雇主，繼續受僱於被保險人或原雇主之繼承人從事農業生產為業，每年實際受僱從事耕作達六個月以上及耕作農業用地面積達○．五公頃以上，持有雇主出具並經當地農事小組組長或村、里長查證屬實，或經地方法院或民間之公證人公證之僱用證明書。\r\n前項被保險人，於本條例中華民國一百零四年十二月三十日修正施行後，喪失前項得繼續參加本保險之資格條件者，應依第二條規定重新申請加保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2-4 條",
      "ArticleContent": "本條例中華民國一百零四年十二月三十日修正施行前，已以農會自耕農資格持自有農業用地加保之被保險人，所持農業用地於加保期間經依都市計畫編定為公共設施保留地，且尚未依都市計畫法第四十八條規定辦理前，經取得都市計畫主管機關核發之相關證明文件，並經農會會同被保險人及農業用地坐落之鄉（鎮、市、區）公所辦理現地勘查，確認仍於該土地持續從事農業工作，且符合第二條第一項第四款以外之規定者，得繼續參加本保險。\r\n符合前項情形之被保險人，於本辦法中華民國一百零五年六月二十四日修正施行前，經投保農會或勞動部勞工保險局（以下簡稱勞工保險局）審查喪失加保資格者，得於本辦法修正施行後二年內，檢具都市計畫主管機關核發之相關證明文件，經投保農會辦理現地勘查及送審查小組審查符合前項規定後，由投保農會核轉勞工保險局准予回復加保。\r\n投保農會對符合前項規定之申請，經農會審查通過者，應造具名冊一式二份，填明被保險人之姓名、國民身分證統一編號、出生年月日及繼續加保日期，並檢附相關證明文件，一份檢送勞工保險局，一份留農會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "農民申請參加本保險，應填具申請表（如附件一），並依第二條第一項各款資格條件檢具下列相關文件，親自向戶籍所在地之基層農會申請之：\r\n一、國民身分證。\r\n二、含現住人口詳細記事之戶口名簿，以配偶、直系血親、一親等直系姻親所有農業用地加保且未同戶者，應另檢附土地所有人含現住人口詳細記事之戶口名簿或其他親屬關係之證明文件。但以第二條第一項第四款第三目或第四目資格條件加保者，得免檢具戶口名簿。\r\n三、切結每年實際從事農業工作時間合計達九十日以上、無農業以外專任職業、未參加其他社會保險、未領有其他社會保險養老給付或老年給付等。屬本條例第五條之一所定資格者，並應切結未領有軍人保險退伍給付以外其他社會保險養老給付或老年給付。\r\n四、以配偶、直系血親、一親等直系姻親所有農業用地加保者，應檢附土地所有人出具之土地使用同意書。\r\n五、依法令核准設置之室內固定農業設施證明文件。\r\n六、依第二條第六項辦理之農業用地租賃契約書，或政府機關、公立學校、公營事業機構出具之農地合法使用及確有農業經營之證明文件。\r\n七、依第二條第一項第四款第二目之五辦理者，應檢附經地政機關完成農育權設定之土地登記謄本。\r\n八、申請前一年內開立之銷售農產品之憑證，或前一年內購買農業生產資材之憑證及出售農產品切結書（如附件二）。但以第二條第一項第四款第四目資格條件且以全年農產品銷售金額或全年生產成本加保者，得免檢具之。\r\n九、申請前一個月內之農業用地現況照片二張以上，養蜂農民應另檢具飼養蜂箱之現況照片二張以上。但依第六條辦理現地勘查者，得免檢具之。\r\n十、自有或承租之農業用地屬都市土地者，應另檢附都市計畫土地使用分區證明；屬公同共有土地者，應另檢附全體公同共有人訂定之分管契約、分管圖或相關證明文件。\r\n十一、有第二條第七項所定情形者，於休耕期間申請參加本保險時，應另檢附下列文件：\r\n（一）經農業用地坐落之鄉（鎮、市、區）公所出具當期作休耕勘查合格有案之證明文件，或經行政院農業委員會農田水利署各管理處出具農業用地當期作符合停灌補償標準之證明文件。但投保農會可代為查詢者，免附。\r\n（二）農會或其他機關出具可供證明前一個期作確有從事農業生產之客觀證明文件。\r\n十二、以第二條第一項第四款第三目資格條件加保者，應檢具鄉（鎮、市、區）公所依養蜂申報作業程序所核發之申報證明文件。\r\n十三、以第二條第一項第四款第四目資格條件加保者，應檢具農業改良場核發之實際從事農業生產工作證明文件（以下簡稱從農工作證明）。\r\n十四、以本條例第五條之一所定資格加保者，應檢附國防部各軍司令部核定之退除給與名冊，或其他足資證明符合本條例第五條之一第一項第二款規定之證明文件。\r\n十五、曾依本條例第五條之一第一項所定資格參加本保險，依同條第二項規定再申請參加本保險者，除前款文件外，應檢附向勞動部勞工保險局（以下簡稱勞工保險局）查詢之農保被保險人投保資料表。但投保農會可代為查詢者，免附。\r\n十六、符合第二條第一項第七款規定之學生，應檢附本學期已註冊之學生證影本或在學證明正本。\r\n十七、符合第二條第九項第一款規定情形者，應檢附第十五款農保被保險人投保資料表。但投保農會可代為查詢者，免附。\r\n十八、其他有關文件。\r\n農會應至內政部戶政司全球資訊網查驗戶口名簿之請領紀錄，確認該戶口名簿為最新請領，影印留存供審查使用，正本發還申請人。\r\n農會應至內政部地政資訊網際網路服務系統，查核申請表填具之土地資料並列印查詢結果，供審查使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "農會審查農民參加本保險資格，以該農會總幹事、推廣部主任、保險部主任及直轄市、縣（市）主管機關指派之人員二人，共五人組成審查小組為之。必要時，得邀請會務部主任列席。\r\n前項直轄市、縣（市）主管機關指派之人員，由直轄市、縣（市）主管機關之農業、地政、戶政單位或農會組織區域內公所人員擔任之。\r\n審查小組由農會總幹事召集，並由第一項人員互推一人為主席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "審查小組審查農民參加本保險資格，每月至少開會一次，必要時得召開臨時會議。開會時應有二分之一以上人員出席，且直轄市、縣（市）主管機關指派之人員至少一人出席，始得開會，其決議事項應經出席人員二分之一以上之同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "農會審查農民參加本保險資格，應依下列程序辦理：\r\n一、農會保險部應將申請表及相關證明文件彙齊，登錄於中央主管機關之農民福利資料管理系統並列印審查表，再就相關法令規定與個案事實條件，先行書面查核，述明具體意見後，依下列規定辦理現地勘查。但有第三條附件一所定客觀證明文件之一者，得免辦理現地勘查：\r\n（一）現地勘查由農會會同申請人及農地坐落之鄉（鎮、市、區）公所辦理。必要時，得請地政單位協助。農會辦理以第二條第一項第五款但書規定資格條件加保者之現地勘查時，應另會同農地所在地之農業改良場或中央主管機關所屬畜產試驗所、水產試驗所辦理。\r\n（二）現地勘查時應就下列事項，填寫現地勘查紀錄表（如附件三），提供審查小組審查：\r\n      1.申請人從事農業生產之作物及面積。\r\n      2.從事農業生產之作物是否具合理之栽培密度、規模，並有維護管理之事實。\r\n      3.申請人是否具有農業生產技術能力。\r\n二、審查小組審查農民參加本保險資格，應依相關法令及事實條件個別審查之。必要時，應通知申請人列席說明農業經營方式，並審查申請人是否具農業生產技術能力。審查小組成員如發現申請人申請表所記載者與事實情況顯有不符時，應再詳加查證，並得邀集相關機關辦理複勘。\r\n三、審查小組審查農民參加本保險資格，應將審查結果當場作成紀錄，並將相關文件上傳至中央主管機關之農民福利資料管理系統，其審查會議紀錄及名冊應請直轄市、縣（市）主管機關備查，正本則留存農會供編造加保名冊及建立電腦檔案之依據。\r\n農民申請參加本保險，應陪同農會辦理前項第一款之現地勘查，無故不到場者，農會得不受理其申請。農民經農會依前項第二款規定通知列席審查會議說明，無故不到場者，亦同。\r\n審查小組依第一項第二款規定，審查農民參加本保險資格，發現申請人有下列情形之一者，應審查不予通過：\r\n一、申請文件不齊全，或有其他得補正之情形，經通知限期補正，屆期未補正或補正未完全。\r\n二、加保資格條件未符合本辦法規定。\r\n三、檢具之銷售農產品或購買農業生產資材憑證顯不合理，或與從事農業生產以謀取生計之必要性顯不相當。\r\n四、從事農業生產之作物不具合理之栽培密度及規模，或不具維護管理之事實。\r\n五、不具從事農業生產技術能力。\r\n直轄市、縣（市）主管機關應就第一項第三款農會所送資料，檢視農會審查個別被保險人之資格及決議是否符合規定，審查小組之決議有違反法令時，直轄市、縣（市）主管機關得依農會法第四十二條規定撤銷其決議。\r\n直轄市、縣（市）主管機關應訂定抽查作業要點，並依該要點規定，每年定期抽查轄內各農會辦理農民參加本保險資格審查之情形。其抽查作業要點及抽查結果應報請中央主管機關備查。\r\n勞工保險局抽查農會辦理農民參加本保險資格審查情形時，直轄市、縣（市）主管機關應會同辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "農民申請參加本保險，經審查小組審定後，農會應以書面通知審查結果，申請人收到通知後，如有異議，應於通知送達七日內以書面向農會申請復審，逾期不予受理，申請復審以一次為限。申請人經審查通過加保者為被保險人，農會應於通知書上加註，被保險人於本辦法所定資格條件異動或喪失時，應主動申報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "被保險人於本辦法所定資格條件異動或喪失時，應向戶籍所在地之基層農會申報。\r\n被保險人因死亡、遷出農會組織區域或喪失第二條所定之資格條件者，當然喪失其被保險人資格；其於第二條所定之資格條件有異動者，應重行提出申請參加本保險。\r\n被保險人以第二條第一項第四款第四目資格條件參加本保險後，有下列情形之一者，不得繼續參加本保險：\r\n一、未取得有效之從農工作證明。\r\n二、其加保之農業用地，經所有權人以書面向農會主張被保險人無合法使用權利。\r\n被保險人所持參加本保險之農業用地，於參加本保險期間經直轄市、縣（市）環境保護主管機關依土壤及地下水污染整治法第十二條規定公告為農地土壤污染控制場址者，於公告解除列管前，得視為依法從事農業工作，繼續參加本保險。\r\n農會應於污染控制場址公告解除列管後三個月內，依本辦法規定重新審查前項被保險人資格，不符合加保資格者，不得繼續參加本保險。\r\n農會應辦理被保險人資格清查工作，清查時除所依據事實客觀明白足以確認外，應以書面通知當事人於通知送達七日內提出相關證明文件或書面意見，逾期不提出者，逕送審查小組審查。必要時，農會應通知被保險人列席審查小組會議說明農業經營方式，並由審查小組審查被保險人是否具農業生產技術能力。被保險人經農會通知無故不到場者，審查小組得逕依相關資料進行審查。\r\n農會辦理前項被保險人資格清查工作，必要時，應於審查小組召開會議前辦理現地勘查，辦理方式準用第六條第一項第一款規定。\r\n農會應將被保險人資格條件異動或喪失案登錄於中央主管機關之農民福利資料管理系統，並列印審查表送審查小組審查，審查結果以書面通知當事人，當事人如有異議，應於通知送達七日內以書面向農會申請復審，逾期不予受理，申請復審以一次為限。\r\n農會為審查農民參加本保險資格，得請戶政及地政機關提供農民之戶籍及地籍資料或派員至戶政事務所查對被保險人戶籍資料。\r\n本辦法中華民國一百零三年十二月二十五日修正施行後加保之被保險人，農會應於被保險人加保後，每年辦理一次資格清查。必要時，應會同被保險人及下列鄉（鎮、市、區）公所辦理現地勘查，並將被保險人資格清查及現地勘查結果送審查小組審查：\r\n一、被保險人為養蜂農民者：會同其戶籍所在地或流動放養地之鄉（鎮、市、區）公所。\r\n二、前款以外被保險人：會同其農業用地坐落之鄉（鎮、市、區）公所。\r\n前項被保險人為實際耕作者時，農會應於其從農工作證明核發滿一年及滿二年之日起二個月內，會同被保險人及農業用地坐落之鄉（鎮、市、區）公所辦理現地勘查，並將現地勘查紀錄表（同附件三）函請農業改良場審查被保險人是否仍實際從事農業工作，農業改良場應將審查結果通知農會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "農會就農民參加本保險資格審查文件，應妥善保管，對於喪失資格退保者，自退保之日起至少應保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本辦法中華民國一百零三年十二月二十五日修正施行前，被保險人持以參加本保險之土地，符合農業發展條例第三十八條之一第一項第一款或第二款情形，經投保農會或勞工保險局審查喪失加保資格者，得於本辦法修正施行後二年內，檢具相關證明文件由投保農會核轉勞工保險局准予回復加保。\r\n持自有農業用地加保之被保險人，所持農業用地於加保期間經依都市計畫編定為公共設施保留地，且尚未依都市計畫法第四十八條規定辦理前，經取得都市計畫主管機關核發之相關證明文件，並經農會會同被保險人及農業用地坐落之鄉（鎮、市、區）公所辦理現地勘查，確認仍於該土地持續從事農業工作，且符合本辦法規定者，得繼續加保。\r\n本辦法中華民國一百零四年九月十五日修正施行前，被保險人持以參加本保險之土地，符合前項情形，經投保農會或勞工保險局審查喪失加保資格者，得於本辦法修正施行後二年內，檢具都市計畫主管機關核發之相關證明文件，經投保農會辦理現地勘查及送審查小組審查符合前項規定後，由投保農會核轉勞工保險局准予回復加保。\r\n投保農會對符合第一項及第二項規定之申請，經農會審查通過者，應造具名冊一式二份，填明被保險人之姓名、國民身分證統一編號、出生年月日及繼續加保日期，並檢附相關證明文件，一份送勞工保險局備查，一份留農會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法中華民國九十二年六月十二日修正施行前已加保之被保險人於加保期間，因農地繼承、過戶、移轉、重新取得或戶籍異動等資格條件異動或喪失，投保農會需重新審查其資格時，如其農地坐落與戶籍所在地符合第二條第二項規定者，其加保資格條件得適用前條規定及本辦法中華民國九十年五月九日修正施行之第二條規定。但已領取相關社會保險老年給付者，其因資格變更致喪失本保險資格，應依本條例第五條第三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "年滿六十五歲以上累計加保年資滿十五年之被保險人，於加保期間實際從事農業工作，其加保資格條件可不受第二條第一項第四款有關農業用地面積之限制；其持以加保之農業用地經依法律變更編定為非農業用地，可不受土地使用分區及使用地類別之限制。\r\n本辦法中華民國一百零三年十二月二十五日修正施行前，已年滿六十五歲以上且累計加保年資滿八年之被保險人，於加保期間實際從事農業工作，其加保資格條件可不受第二條第一項第四款有關農業用地面積之限制；其持以加保之農業用地經依法律變更編定為非農業用地，可不受土地使用分區及使用地類別之限制。\r\n本辦法中華民國九十年五月九日修正施行前以雇農身分加保之被保險人，於加保期間變更雇主，繼續受僱於自耕農、佃農或原雇主之繼承人從事農業生產為業，每年實際受僱從事耕作達六個月以上及耕作農業用地面積達○‧五公頃以上，持有雇主出具並經當地農事小組組長或村、里長查證屬實，或經地方法院或民間之公證人公證之僱用證明書者，得繼續加保。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本辦法自發布日施行。\r\n本辦法中華民國一百零五年六月二十四日修正發布之第二條之一、第二條之二及第二條之三，自一百零五年一月一日施行；一百十一年一月二十二日修正發布條文，自一百十一年一月二十五日施行。"
    }
  ]
}