{
  "LawLevel": "命令",
  "LawName": "食農教育專業人員資格及培訓辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090041",
  "LawCategory": "行政＞行政院農業委員會＞農民輔導目",
  "LawModifiedDate": "20230504",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年五月四日行政院農業委員會農輔字第 1120022728\r\n  號令訂定發布全文 17 條；自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依食農教育法第五條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "依第三條至第五條規定申請認可為食農教育專業人員，除應具備各條所定資格外，並應於申請日前二年內，參與中央主管機關指定之食農教育專業人員相關培訓時數（以下簡稱共同培訓時數）八小時以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "以經歷申請認可為食農教育專業人員，應符合下列情形之一：\r\n一、曾任職政府機關（構）、公營事業機構、行政法人、各級學校、農民團體或食農教育相關法人、團體，且負責執行或主辦食農教育工作達下列情形之一：\r\n（一）連續二年或累積四年以上。\r\n（二）連續一年以上未滿二年或累積二年以上未滿四年，並於申請日前十年內，參與食農教育專業人員相關培訓時數十六小時以上，不包含共同培訓時數。\r\n二、農民團體或食農教育相關法人、團體之成員、產銷班班員、農會及漁會輔導之家政班班員、四健會會員及義務指導員，加入年資累積四年以上，並參與食農教育工作績效良好。\r\n三、曾擔任食農教育相關領域之公立或立案之私立大學、獨立學院或專科學校科系所、學位學程助理教授以上，年資三年以上，且從事食農教育工作五年以上。\r\n四、於主管機關或中央目的事業主管機關曾擔任政務官三年以上，或曾擔任簡任正、副主管且從事食農教育工作五年以上。\r\n符合前項第三款、第四款經歷者，亦得由與經歷有關之機關（構）、學校、法人或團體推薦，申請認可為食農教育專業人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "以學歷申請認可為食農教育專業人員，應自公立或立案之私立大學、獨立學院或專科學校，或經教育部承認之國外大學、獨立學院或專科學校之科系所、學位學程畢業，且修畢食農教育相關領域課程二十四個學分以上。\r\n未修畢前項所定二十四個學分以上者，得以參與食農教育專業人員相關培訓折抵；培訓時數十八小時得折抵一學分；共同培訓時數，不得折抵。\r\n第一項食農教育相關領域課程，應提報中央主管機關食農教育推動會通過後，由中央主管機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "以專長申請認可為食農教育專業人員，應符合下列情形之一：\r\n一、從事食農教育工作十年以上，具有重大貢獻。\r\n二、從事食農教育工作，獲得國家食農教育傑出貢獻獎。\r\n前項申請應由與薦舉事實有關之機關（構）、學校、法人或團體推薦，申請認可為食農教育專業人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "食農教育專業人員相關培訓，以中央主管機關辦理或經其採認之培訓課程為限，並得向參加人員收取必要之費用。\r\n中央主管機關辦理之培訓課程如涉及原住民族，應會商原住民族委員會辦理。\r\n申請第一項培訓課程之採認，應依下列規定辦理：\r\n一、檢送培訓規劃書，載明課程名稱、課程日期、授課時數、講師名冊、教學內容、課程費用等，向中央主管機關提出申請，經採認後，始得開課（訓）。\r\n二、經中央主管機關採認之培訓課程，應依核定之培訓規劃書辦理；違反者，中央主管機關得廢止其課程採認，且不採認其培訓時數。\r\n第一項食農教育專業人員相關培訓課程，應由中央主管機關登載於食農教育資訊整合平臺人才庫（以下簡稱人才庫）。\r\n本辦法施行前，經中央主管機關補助之培訓課程，得由中央主管機關逕行採認為第三條第一項第一款第二目及第四條第二項所定食農教育專業人員相關培訓，並登載於人才庫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "有下列情事之一者，不得申請認可為食農教育專業人員：\r\n一、經判處有期徒刑三年以上之刑確定，尚未執行或執行未畢。\r\n二、五年內有因從事食農教育工作，違反農業法規，經裁處罰鍰二次以上確定。\r\n三、有具體事證，足認其從事食農教育工作，有危害食農教育推動之虞。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請食農教育專業人員認可，應填具申請書，並依規定繳納規費後，檢附下列文件，向中央主管機關提出：\r\n一、第二條共同培訓時數之訓練課程認證登錄表或紙本結業證書等證明文件。\r\n二、依第三條規定申請者：工作、教學年資、成員資格證明、執行或主辦食農教育工作相關實績成果等證明文件；依第三條第一項第一款第二目規定申請者，另應檢附訓練課程認證登錄表或紙本結業證書等培訓時數證明文件。\r\n三、依第四條規定申請者：學歷之學位證書或畢業證書，以及學分證明文件；依第四條第二項折抵學分者，另應檢附訓練課程認證登錄表或紙本結業證書等培訓時數證明文件。\r\n四、依第五條規定申請者：具體重大貢獻事蹟相關證明文件或獲獎證明。\r\n五、其他經中央主管機關指定之文件、資料。\r\n持國外學位證書或畢業證書證明者，應經我國駐外使領館、代表處、辦事處（以下簡稱駐外館處）或其他經外交部授權機構驗證；持大陸地區或香港、澳門學位證書或畢業證書證明者，應經行政院設立或指定之機構或委託之民間團體驗證。\r\n前項文件為外文者，另應檢附經我國駐外館處驗證、或國內公證人認證之中文譯本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關應於受理前條申請之日起三個月內，完成食農教育專業人員認可之審查；必要時，得延長一次，並以三個月為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "有下列情形之一者，不予認可為食農教育專業人員；已認可者，撤銷其認可：\r\n一、申請文件不齊全，或有其他得補正之情形，經中央主管機關通知申請人限期補正，屆期仍未補正或補正仍未符合規定。\r\n二、未依規定繳納規費。\r\n三、不具第二條至第五條所定資格。\r\n四、有第七條各款情事之一。\r\n食農教育專業人員經認可後，始發生前項第四款所定情形者，中央主管機關應廢止其認可或認可之展延；並自廢止之日起，五年內不得再次申請認可或認可之展延。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "經認可之食農教育專業人員，中央主管機關應登載於人才庫，其認可有效期限為五年；期限屆滿前六個月內得申請展延，每次展延期限為五年。\r\n前項申請展延應於有效期限屆滿前，具備下列條件之一，並依規定繳納規費後，檢附相關證明文件，向中央主管機關提出：\r\n一、參與食農教育在職訓練時數三十六小時以上。\r\n二、修畢中央主管機關採認之食農教育相關領域課程二學分以上。\r\n三、從事食農教育工作獲得國家食農教育傑出貢獻獎。\r\n四、依第三條第一項第三款、第四款、第二項及第五條規定，申請認可為食農教育專業人員者，從事食農教育工作具有實績，且參與食農教育在職訓練時數十二小時以上。\r\n第一項有效期限及前項第一款、第四款食農教育在職訓練時數之認定，以人才庫之紀錄為準。\r\n未依限完成展延者，於再次申請展延時，應依規定繳納規費，並檢附最近二年內具備第二項各款條件之一證明文件，始得展延其食農教育專業人員資格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "食農教育在職訓練，以主管機關辦理或經其採認之在職訓練課程為限，並得向參加人員收取必要之費用。\r\n申請前項在職訓練課程之採認，應依下列規定辦理：\r\n一、檢送在職訓練規劃書，載明課程名稱、課程日期、授課時數、講師名冊、教學內容、課程費用等，向主管機關提出申請，經採認後，始得開課（訓）。\r\n二、經主管機關採認之在職訓練課程，應依核定之在職訓練規劃書辦理；違反者，主管機關得廢止其課程採認，且不採認其訓練時數。\r\n三、直轄市、縣（市）主管機關採認之在職訓練課程，並應副知中央主管機關。\r\n第一項食農教育專業人員在職訓練課程，應由主管機關登載於人才庫，並於課程結束二個月內，由辦理在職訓練之機關（構）、法人或團體，將參訓人員及訓練時數登載於人才庫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "主管機關從事食農教育相關之教學、推廣、服務或諮詢之人員，應於其從事食農教育計畫規劃、研提或執行之日起二年內，取得食農教育專業人員資格。\r\n食農教育相關計畫，由食農教育專業人員執行或主辦者，中央主管機關得優先予以補助。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "食農教育專業人員從事食農教育教學者，得檢具申請書，並依規定繳納規費，以下列方式向中央主管機關申請食農教育師資認可：\r\n一、依第三條第一項及第四條規定，認可為食農教育專業人員者：依中央主管機關要求，以展示、演出、解說、口試、影音或其他方式呈現其教學能力。\r\n二、依第三條第二項及第五條規定，推薦認可為食農教育專業人員者：得由推薦單位說明其重大貢獻或績效。\r\n經中央主管機關認可之食農教育師資，應登載於人才庫，其認可有效期限為食農教育專業人員認可期限。\r\n主管機關依第六條及第十二條規定，審查採認培訓及在職訓練課程時，得評估課程講師具食農教育師資之比率。\r\n中央主管機關審查第一項食農教育師資認可之申請，其處理期間同第九條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "依第八條、第十一條第二項、第四項及前條第一項規定檢送之文件有虛偽不實者，中央主管機關應撤銷其食農教育專業人員及師資之認可或認可之展延。\r\n依第六條第三項第一款及第十二條第二項第一款規定檢送之文件有虛偽不實者，主管機關應撤銷其課程採認。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本辦法食農教育專業人員及師資之認可、展延、審查作業、登載、培訓課程及在職訓練課程之辦理、審查作業、採認，主管機關得委任所屬機關、委辦直轄市、縣（市）政府或委託其他機關（構）、團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}