{
	"pcode": "M0090019",
	"LawLevel": "命令",
	"LawName": "農業天然災害救助辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"農民輔導目"
	],
	"LawModifiedDate": "20220520",
	"attachments": {
		"0000316290": "附表  農業天然災害現金救助項目及額度.PDF"
	},
	"histories": [
		"八十年八月三十一日行政院農業委員會（80）農輔字第 01392 62C 號令訂定發布",
		"八十二年九月十六日行政院農業委員會（82）農輔字第 21459 45A 號令修正發布",
		"八十五年六月二十五日行政院農業委員會（85）農博字第 512 7277A 號令修正發布第 4、5、8 條條文",
		"八十七年九月三十日行政院農業委員會（87）農輔字第 87144 382 號令修正發布第 4 條條文",
		"八十八年十二月十五日行政院農業委員會（88）農輔字第 880 50663 號令修正發布第 2、5、9、12 條條文",
		"八十九年六月三十日行政院農業委員會（89）農輔字第 89013 0097 號令修正發布全文 27 條；並自發布日起施行",
		"九十四年二月二十四日行政院農業委員會農輔字第 094005007 5 號令修正發布第 8、10、11、12、14、16 條條文；並刪除第 7 條條文",
		"九十七年四月二十九日行政院農業委員會農輔字第 097005034 7 號令修正發布第 14、18、19 條條文；並增訂第 6-1 條條文",
		"九十七年六月十一日行政院農業委員會農輔字第 0970050579 號令修正發布第 14、27 條條文；修正之第 14 條第 1 項規定，自九十七年六月一日施行",
		"九十九年九月二十三日行政院農業委員會農輔字第 0990050 941 號令修正發布第 8、12、14、22、24、25 條條文；增訂第 12- 1、15-1、21-1 條條文；刪除第 6-1 條條文",
		"一百年十一月二十九日行政院農業委員會農輔字第 1000051 492 號令修正發布第 15 條條文；第 15 條第 1 項規定，自一百年十一月十一日施行",
		"一百零二年八月十四日行政院農業委員會農輔字第 1020023 373A 號令修正發布第 4、12、12-1、14、15-1、19 條條文；增訂第 26-1 條條文；並刪除第 11、17 條條文",
		"一百零四年八月二十六日行政院農業委員會農輔字第 10400 22837 號令修正發布第 5 條條文；除第 2 項規定，自一百零四年八月九日施行外，自發布日施行",
		"一百零四年十月二十九日行政院農業委員會農輔字第 10400 23029 號令修正發布第 4、6、12-1、14、26-1 條條文及第二章章名；增訂第 26-2 條條文；刪除第 8、10、15、15-1、16 條條文",
		"一百零六年五月十一日行政院農業委員會農輔字第 1060022 837 號令修正發布第 5、6、12、13、14、19、24、26-1 條條文；增訂第 12-2 條條文",
		"一百零七年一月二日行政院農業委員會農輔字第 106002402 6 號令修正發布第 14 條條文",
		"一百零九年二月五日行政院農業委員會農輔字第 109002216 9 號令修正發布第 5、9 條條文及第 6 條條文之附表",
		"一百十年六月二十九日行政院農業委員會農輔字第 1100023 282 號令修正發布第 5、6、12 條條文；刪除第 26-2 條條文",
		"一百十一年三月十四日行政院農業委員會農輔字第 1110022 358 號令修正發布第 6、12、12-1 條條文",
		"一百十一年五月二十日行政院農業委員會農輔字第 1110022 974 號令修正發布第 5、12 條條文及第 6 條條文之附表"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "農業損失之查估",
			"start": 800,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "現金救助",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "補助",
			"start": 1400,
			"end": 1501
		},
		{
			"type": "章",
			"number": 500,
			"title": "低利貸款",
			"start": 1600,
			"end": 2602
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2700,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農業發展條例（以下簡稱本條例）第六十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法所稱救助，係指現金救助、補助或低利貸款。"
		},
		{
			"number": 400,
			"content": "本辦法所稱天然災害，指因颱風、焚風、龍捲風、豪雨、霪雨、冰雹、寒流、旱災或地震所造成之災害。\r\n前項以外之天然災害發生且有救助之必要時，得由中央主管機關專案認定之。"
		},
		{
			"number": 500,
			"content": "本辦法救助對象，指實際從事農、林、漁、牧生產之自然人。\r\n前項救助對象，有下列情形之一者，不予現金救助及補助：\r\n一、經營農、林、漁、牧業依有關法令應辦理登記或核准而未辦理。\r\n二、使用土地、水源及設施，不符有關法令規定。\r\n三、當季養殖水產物於天然災害發生前，未向直轄市或縣（市）主管機關辦理申報養殖之種類、數量、放養日期、規格及購價等資料。\r\n四、在港漁船（筏）未持有有效之漁業執照，或其毀損非因漂流木所致。\r\n前項第三款養殖漁業放養申報作業及審查要點，由中央主管機關定之。\r\n短期作農產品於同產季或長期作農產品於同曆年，救助以一次為限。但長期作農產品經中央主管機關另行公告者，不在此限。\r\n救助對象，其使用土地不符有關法令規定者，不予低利貸款。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關於天然災害發生後七日內，得視農業損失程度，將救助地區及品項報請中央主管機關依農業天然災害現金救助項目及額度（如附表）公告辦理現金救助及低利貸款。必要時，得商請中央主管機關所屬各試驗改良場所協助勘查認定農業損失。但農業災情無法於天然災害發生後七日內顯現者，應於三個月內完成提報。\r\n前項農業損失嚴重者，中央主管機關得依直轄市、縣（市）主管機關速報統計資料，或現場勘查結果評估，公告該直轄市、縣（市）為辦理現金救助及低利貸款地區。\r\n中華民國一百十一年一月一日起，本田中後期稻米因天然災害受損，中央主管機關得依受損區域之現場勘查結果評估，公告該區域為辦理現金救助及低利貸款地區。其救助額度為每公頃新臺幣一萬八千元。同期作已領取幼稻－本田初期現金救助者，應扣除已領取之救助。\r\n中央主管機關就第一項農業損失程度有疑義時，得請直轄市、縣（市）主管機關檢附主要受災地區勘查報告。\r\n前項勘查報告應由直轄市、縣（市）主管機關會同中央主管機關所屬各試驗改良場所共同認定。\r\n直轄市、縣（市）主管機關得依中央主管機關公告之災害性天氣參數，依第一項程序報請中央主管機關公告辦理現金救助及低利貸款。\r\n直轄市、縣（市）主管機關並得於救助公告後，向中央主管機關申請預撥現金救助之救助款。"
		},
		{
			"number": 601,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "本辦法所稱農業損失包括農作物、畜禽、林業、養殖漁業及在港漁船（筏）損失，損失金額查報之估算方式如下：\r\n一、農作物損失估算：短期作物在當期作尚能復耕或轉作且可以收穫者，其損失金額以生產總費用之百分之五十計算；如在當期作無法復耕或轉作者，以生產總費用扣除採收工資計算；長期作物受災時並無收穫物者，其損失金額以成園費計算；受災時有收穫物或當年可收穫者，以生產總費用扣除採收工資計算。\r\n二、畜禽損失估算：成畜禽損失以受災時該畜禽之生產總費用計算；幼畜禽損失以受災時之育成成本或產地農民購入價格計算。\r\n三、林業損失估算：林木損失以造林成本或林木損失材積乘以當地當期山價計算；苗圃及撫育中幼齡造林木損失均以復耕成本計算；竹林損失以竹材損失支數乘以當地當期山價計算；林下經濟核准經營項目，以生產總費用扣除採收工資計算。\r\n四、養殖漁業損失估算：養殖漁業中已達收穫期者，各養殖水產物每公頃或每一千立方公尺網具水體損失以生產量乘以平均估算價；未達收穫期一半者，折半估算；魚苗生產損失則以已達收穫期之損失計算。\r\n五、在港漁船（筏）損失估算：漁船（筏）因漂流木造成毀損，無法修復經解體保留汰建資格者，以全毀計；船體、船艙浸水或主機或螺旋槳毀損者，以半毀計。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "農業天然災害現金救助除第十二條之二規定情形外，其作業程序及辦理期限如下：\r\n一、農民應於中央主管機關公告救助地區之翌日起十日內填具申請表，向受災地鄉（鎮、市、區）公所提出申請，必要時得邀請當地農會、漁會協助，逾期不予受理。\r\n二、各鄉（鎮、市、區）公所應於中央主管機關公告救助地區之翌日起三十日內完成勘查，並填具救助統計表層報直轄市或縣（市）主管機關，勘查得以科學技術輔助之。\r\n三、農民申請救助項目之災損程度符合中央主管機關公告災損天氣參數，或災損嚴重經中央主管機關公告者，鄉（鎮、市、區）公所應依下列規定辦理：\r\n（一）查證具有種植或養殖客觀證明文件者，得免勘查，逕填具救助統計表層報直轄市或縣（市）主管機關。\r\n（二）無前目文件者，應抽樣勘查百分之二十以上之申請案件，確認無第十二條之一第一項情形後，填具救助統計表層報直轄市或縣（市）主管機關。\r\n四、直轄市或縣（市）主管機關應於收受鄉（鎮、市、區）公所救助統計表之翌日起七日內完成轄區鄉（鎮、市、區）公所申請案件之抽查，並將救助統計表及抽查紀錄表報請中央主管機關辦理；其抽查，以二次為限。\r\n五、中央主管機關應於收受直轄市或縣（市）主管機關救助統計表及抽查紀錄表之翌日起七日內完成審核，並依最後抽查結果，將符合救助條件者之救助款逕撥直轄市、縣（市）主管機關或鄉（鎮、市、區）公所，由鄉（鎮、市、區）公所或設有信用部之農會、漁會或承受農會、漁會信用部之金融機構發放。\r\n主管機關所屬各試驗改良場所，應配合辦理前項損害鑑定及抽查工作。"
		},
		{
			"number": 1201,
			"content": "農民申請農業天然災害現金救助，有下列情形之一者，經主管機關或鄉（鎮、市、區）公所查證屬實，當次農業損失不予救助；已撥付救助款者，應以書面命農民限期返還，屆期未返還者，依法移送行政執行：\r\n一、誤導鄉（鎮、市、區）公所勘查人員勘查與申報受災地點不符之地點。\r\n二、申報受災地點未實際做農業生產使用或實際受災項目與申報項目不符。\r\n三、申報項目損失率未達百分之二十。\r\n農民有前項第一款或第二款情形，於下次發生農業天然災害救助時，直轄市、縣（市）主管機關應不予救助。但以前條第一項第三款方式辦理救助，有前項第一款或第二款情形者，其後三次不予救助。"
		},
		{
			"number": 1202,
			"content": "行政院農業委員會林務局（以下簡稱林務局）經管之出租造林地，其農業天然災害現金救助之作業程序及辦理期限如下：\r\n一、農民應於中央主管機關公告救助地區之翌日起十日內填具申請表，向受災地林務局各林區管理處所轄工作站（以下簡稱工作站）提出申請，逾期不予受理。\r\n二、工作站應於中央主管機關公告救助地區之翌日起三十日內完成勘查，並填具救助統計表層報林務局；勘查得以科學技術輔助之。\r\n三、林務局應於收受工作站救助統計表之翌日起七日內完成工作站申請案件之抽查，並將救助統計表及抽查紀錄表報請中央主管機關辦理；其抽查，以二次為限。\r\n四、中央主管機關應於收受林務局救助統計表及抽查紀錄表之翌日起七日內完成審核，並依最後抽查結果，將符合救助條件者之救助款逕撥林務局，由該局各林區管理處發放。"
		},
		{
			"number": 1300,
			"content": "為辦理現金救助，直轄市或縣（市）主管機關應依產業性質，指派專人負責或採任務編組方式辦理權責範圍內之救助工作；各鄉（鎮、市、區）公所應由機關首長或其指派之人員召集成立專案小組辦理救助工作。"
		},
		{
			"number": 1400,
			"content": "農民投保經中央主管機關審查通過並公告之農業天然災害保險或農業收入保險，中央主管機關得補助其保險費。"
		},
		{
			"number": 1500,
			"content": "（刪除）"
		},
		{
			"number": 1501,
			"content": "（刪除）"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "農民申借低利貸款經辦機構為設有信用部之農會、漁會、依法承受農會、漁會信用部之銀行當地分行及全國農業金庫，並由農業天然災害救助基金給予利息差額補貼。"
		},
		{
			"number": 1900,
			"content": "農民申借低利貸款，除第三項規定情形外，應於中央主管機關公告辦理低利貸款地區之翌日起十日內，向鄉（鎮、市、區）公所申請核發受災證明書。\r\n各鄉（鎮、市、區）公所應於公告辦理低利貸款地區之翌日起三十日內，完成受災證明書之核發。\r\n於林務局經管出租造林地之農民，申借低利貸款時，應於中央主管機關公告辦理低利貸款地區之翌日起十日內，向所在工作站申請核發受災證明書；工作站應於公告辦理低利貸款地區之翌日起三十日內，完成受災證明書之核發。\r\n農民應於受災證明書核發之翌日起十五日內，檢具受災證明書、農業天然災害低利貸款申請暨計畫書，向貸款經辦機構提出申請。"
		},
		{
			"number": 2000,
			"content": "農民申借低利貸款之利率依中央主管機關規定辦理，如有調整，並隨同調整。"
		},
		{
			"number": 2100,
			"content": "貸款期限及寬緩期由中央主管機關訂定之，其償還方式如下： \r\n一、本金自寬緩期限期滿後每半年為一期平均攤還為原則。 \r\n二、利息每半年繳付一次為原則。 \r\n三、本息攤還方式得由借貸雙方以契約另定之，但不得超過中央主管機關所訂定之最長期限。"
		},
		{
			"number": 2101,
			"content": "借款人申請延期還款案件，應於貸款到期日前一個月內向原貸款經辦機構提出。\r\n前項申請延期還款案件，除下列案件須報中央主管機關核准外，由貸款經辦機構審核：\r\n一、展延期間超過原貸款期限者。\r\n二、展延期間未超過原貸款期限，剩餘期限內非以平均攤還方式辦理者。"
		},
		{
			"number": 2200,
			"content": "貸款經辦機構應依授信有關規定，審酌個別申借案件核定擔保方式，並輔導借款人辦理相關擔保事宜。借款人擔保能力不足時，貸款經辦機構應協助送請農業信用保證機構保證。"
		},
		{
			"number": 2300,
			"content": "貸款風險由經辦機構承擔。"
		},
		{
			"number": 2400,
			"content": "貸款經辦機構受理申借案件後，應依規定儘速審核。審核結果准予貸放者，應通知借款人儘速辦理貸款手續。\r\n本貸款由貸款經辦機構按核定金額一次或分次撥付；借款人之貸款用途為資本支出者，應檢具相關憑證。"
		},
		{
			"number": 2500,
			"content": "貸款資金應於貸款核准後三個月內動用，並應用於天然災害復建及復耕計畫書上所指定之用途。但借款人確有困難，得於期限屆滿前載明理由向貸款經辦機構提出申請延期動用貸款資金，每次延期動用期間不得超過三個月，延期動用次數以二次為限。"
		},
		{
			"number": 2600,
			"content": "貸款用途應由經辦貸款機構依下列方式查核與輔導：\r\n一、經辦機構應辦理貸款用途查驗工作，並於貸放後三個月內完成查驗報告並作成紀錄。\r\n二、借款人未依貸款用途運用者，應由經辦機構督促限期改正，否則視為違約，收回其貸款本息。\r\n三、經辦機構於必要時，得會同相關單位辦理農場經營技術指導與資金運用輔導。"
		},
		{
			"number": 2601,
			"content": "依本辦法所為現金救助之處分，除林務局經管出租造林地之現金救助處分，由中央主管機關為之外，其餘由直轄市、縣（市）主管機關為之。\r\n前項出租造林地現金救助之處分，中央主管機關得委任所屬機關辦理。"
		},
		{
			"number": 2602,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}