{
	"pcode": "M0090018",
	"LawLevel": "命令",
	"name": "實際從事農業工作者申請參加全民健康保險認定標準及資格審查辦法",
	"category": [
		"行政",
		"農業部",
		"農民輔導目"
	],
	"LawModifiedDate": "20230608",
	"attachments": {
		"0000343380": "附件一  實際從事農業工作者申請參加全民健康保險申請表.PDF",
		"0000343381": "附件二  實際從事農業工作者申請參加全民健康保險 出售農、林、畜產品切結書.PDF",
		"0000343382": "附件三  農會審查實際從事農業工作者參加全民健康保險資格現地勘查紀錄表.PDF"
	},
	"histories": [
		"八十四年一月二十一日行政院農業委員會（84）農輔字第 306 0603A 號令、行政院衛生署（84）衛署健保字第 84005341 號令會銜訂定發布",
		"九十年七月二十七日行政院農業委員會（90）農輔字第 90005 0694 號令、行政院衛生署（90）衛署健保字第 0900047224 號令會銜修正發布第 2、3、9 條條文",
		"九十二年五月三十日行政院農業委員會農輔字第 0920050535 號令、行政院衛生署衛署健保字第 0922600117 號令修正發布第 2～4 、6～8 條條文；並增訂第 9、10 條條文；原第 9 條條文修正並遞改為第 11 條條文；本辦法修正條文自修正發布日施行",
		"九十九年三月三日行政院農業委員會農輔字第 0990050002 號令、行政院衛生署衛署健保字第 0992660036 號令會銜修正發布第 10 條條文",
		"一百零一年十二月三十日行政院農業委員會農輔字第 1010051 886 號令、行政院衛生署衛署健保字第 1012660356 號令會銜修正發布第 1、2 條條文及第 3 條條文之附件二",
		"一百零二年十二月二十三日行政院農業委員會農輔字第 10200 23722 號令、衛生福利部衛部保字第 1021280332 號令會銜修正發布全文 11 條；並自發布日施行",
		"一百零四年二月二十六日行政院農業委員會農輔字第 1040022 060 號令、衛生福利部衛部保字第 1040003716 號令會銜修正發布第 2 、3、6、8、10 條條文",
		"一百零五年二月一日行政院農業委員會農輔字第 1040023256 號令、衛生福利部衛部保字第 1050002233 號令會銜修正發布第 2、3 、6、8、10 條條文",
		"一百零七年四月二十六日行政院農業委員會農輔字第 1070022 431 號令、衛生福利部衛部保字第 1070009646 號令會銜修正發布第 3 條條文附件一；增訂第 2-1 條條文",
		"一百零七年十二月十七日行政院農業委員會農輔字第 10700 23875 號令、衛生福利部衛部保字第 1070033069 號令會銜修正發布第 2～3、8 條條文",
		"一百零八年八月五日行政院農業委員會農輔字第 108002342 6 號令、衛生福利部衛部保字第 1081260322 號令會銜修正發布第 3 、8、10 條條文",
		"一百零九年十一月五日行政院農業委員會農輔字第 1090024 347 號令、衛生福利部衛部保字第 1090036316 號令會銜修正發布第 2-1、3、6、8 條條文；增訂第 10-1 條條文",
		"一百十一年二月二十三日行政院農業委員會農輔字第 11100 22120 號令、衛生福利部衛部保字第 1110003609 號令會銜修正發布第 4、11 條條文；並自一百十一年一月二十五日施行",
		"一百十一年九月二十七日行政院農業委員會農輔字第 11100 23741 號令、衛生福利部衛部保字第 1110028502 號令會銜修正發布第 10-1 條條文",
		"一百十二年三月三十一日行政院農業委員會農輔字第 11200 22385 號令、衛生福利部衛部保字第 1120009656 號令會銜修正發布第 2、2-1、3、6、8、10-1 條條文",
		"一百十二年六月八日行政院農業委員會農輔字第 112002303 1 號令、衛生福利部衛部保字第 1120019488 號令會銜修正發布第 2 、2-1、3、8 條條文及第 6 條條文之附件三；增訂第 2-2 條條文；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2-1 條附件 1、第 3 條第 1 項第 11 款第 1 目、第 10-1 條第 3 項第 1 款、第 2 款、第 4 項所列屬「行政院農業委員會農田水利署」之權責事項，自一百十二年八月一日起改由「 農業部農田水利署」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依全民健康保險法第十條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "實際從事農業工作者（以下簡稱農業工作者）申請參加全民健康保險（以下簡稱本保險），應具備下列各款資格條件：",
					"children": [
						{
							"text": "一、年滿十五歲以上者。"
						},
						{
							"text": "二、每年實際從事農業工作時間合計達九十日以上者。"
						},
						{
							"text": "三、無農業以外之專任職業者。"
						},
						{
							"text": "四、依法從事農業生產工作，以謀取生計，並合於下列各目情形之一：",
							"children": [
								{
									"text": "（一）自有農業用地：以登記為本人、配偶、直系血親、一親等直系姻親所有三七五減租耕地以外之農業用地，林地平均每人面積○．二公頃以上、其餘農業用地平均每人面積○．一公頃以上，或依法令核准設置之室內固定農業設施平均每人面積○．○五公頃以上，從事農業生產者。"
								},
								{
									"text": "（二）承租農業用地或其他合法使用他人農業用地，符合下列情形之一：",
									"children": [
										{
											"text": "1.以本人或其配偶承租三七五減租耕地平均每人面積○．二公頃以上，從事農業生產者。"
										},
										{
											"text": "2.以本人或其配偶承租三七五減租耕地以外之農業用地，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。"
										},
										{
											"text": "3.自有林地面積未達○．二公頃，其餘農業用地面積未達○．一公頃，且連同承租農業用地面積合計，林地平均每人面積達○．四公頃以上、其餘農業用地平均每人面積達○．二公頃以上，從事農業生產者。"
										},
										{
											"text": "4.合法使用政府機關、公立學校或公營事業機構之農業用地，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。"
										},
										{
											"text": "5.合法使用政府機關、公立學校或公營事業機構以外之他人農業用地，且於該農業用地設定農育權，林地平均每人面積○．四公頃以上、其餘農業用地平均每人面積○．二公頃以上，從事農業生產者。"
										}
									]
								},
								{
									"text": "（三）養蜂農民：所持飼養蜂箱總數，達一百箱以上，且依中央農業主管機關所定農民從事養蜂事實申報及登錄作業程序（以下簡稱養蜂申報作業程序），申報從事養蜂工作者。但申報有案未滿二年之青年養蜂農民，得僅持有飼養蜂箱達五十箱以上。"
								}
							]
						},
						{
							"text": "五、自中華民國一百十二年二月十日起，全年實際出售自營農、林、畜產品銷售金額平均每人達新臺幣三萬六百元以上，或為全年出售農、林、畜產品達前開金額，投入農、林、畜業生產資材平均每人達新臺幣五千一百元以上者。"
						}
					]
				},
				{
					"text": "前項第四款之農業用地應與申請人戶籍所在地之農會組織區域位於同一直轄市、縣（市）或不同一直轄市、縣（市）而相毗鄰之鄉（鎮、市、區）範圍內。"
				},
				{
					"text": "山坡地保育利用條例中華民國一百零八年一月九日修正施行前，依該條例第三十七條規定取得耕作權、地上權之原住民，得準用第一項第四款第一目自有農業用地之資格條件規定參加本保險。"
				},
				{
					"text": "農業工作者申請參加本保險之自有農業用地，因公職人員財產申報法規定信託予信託業者，仍得視為第一項第四款第一目之自有農業用地。"
				},
				{
					"text": "第一項第四款農業工作者所持以參加本保險之土地，不論其何時變更為非農業用地，在經都市計畫主管機關認定符合農業發展條例第三十八條之一第一項第一款或第二款情形，並核發相關證明文件，且符合本辦法規定者，得參加本保險。"
				},
				{
					"text": "第一項第四款第二目之二、同目之三承租三七五減租耕地以外之農業用地，應訂有租賃契約，並經地方法院或民間之公證人公證。但符合下列情形之一者，得不經公證：",
					"children": [
						{
							"text": "一、向政府機關、公立學校、公營事業機構承租農業用地。"
						},
						{
							"text": "二、經由農業主管機關指定之單位納入輔導且租賃契約經中央或地方農業主管機關備查。"
						},
						{
							"text": "三、農會為公正第三人，查證確認該租賃契約存在，並經直轄市、縣（市）主管機關備查。"
						}
					]
				},
				{
					"text": "農業工作者持以加保之農業用地符合中央農業主管機關之休耕政策，其於休耕期間得視為第一項第四款之從事農業工作。"
				},
				{
					"text": "本辦法中華民國一百十二年三月三十一日修正施行前，已依第一項第四款第二目之五規定參加本保險之被保險人，於加保期間持續符合修正前第一項第四款第二目之五資格，並符合第一項第四款以外之規定者，得繼續參加本保險。"
				},
				{
					"text": "持以加保之農業用地種植檳榔者，農業工作者應曾辦妥專案種植登記。但符合下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、本辦法中華民國一百十二年六月八日修正施行前，已參加或曾參加農民健康保險（以下簡稱農保）。"
						},
						{
							"text": "二、間作或混作其他作物，按實際種植比率換算，其他作物面積符合第一項第四款規定。"
						}
					]
				}
			]
		},
		{
			"number": 201,
			"content": [
				{
					"text": "除前條規定外，已依從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法第二條第一項第四款第四目規定參加農保之實際耕作者，得填具申請表（如附件一），檢具國民身分證親自向戶籍所在地之基層農會申請參加本保險。受理農會應查調列印其申請前三十日內之農保被保險人投保資料，確認其農保資格。"
				},
				{
					"text": "依前項規定申請參加本保險者，其應檢具之相關文件，不適用第三條應檢具文件之規定；加保資格之審查，免依第六條第一項第一款規定辦理現地勘查。"
				},
				{
					"text": "依本條規定參加本保險者，其農保被保險人資格經農保保險人退保時，不得繼續參加本保險。"
				}
			]
		},
		{
			"number": 202,
			"content": [
				{
					"text": "農保被保險人已依農民健康保險條例第七條第一項第三款規定，將所有農地全部委由農業主管機關指定之單位協助辦理出租，而繼續參加農保者，得填具申請表（同附件一），檢具國民身分證，向戶籍所在地之基層農會申請參加本保險。"
				},
				{
					"text": "依前項規定申請參加本保險者，其應檢具之相關文件，不適用第三條應檢具文件之規定；加保資格之審查，免依第六條第一項第一款及第八條第九項規定辦理現地勘查。"
				},
				{
					"text": "依本條規定參加本保險者，其農保被保險人資格經農保保險人退保時，不得繼續參加本保險。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "農業工作者申請參加本保險，應填具申請表（同附件一），並依第二條第一項各款資格條件檢具下列相關文件，親自向戶籍所在地之基層農會申請之：",
					"children": [
						{
							"text": "一、國民身分證或居留證明文件。"
						},
						{
							"text": "二、含現住人口詳細記事之戶口名簿，以配偶、直系血親、一親等直系姻親所有農業用地加保且未同戶者，應另檢附土地所有人含現住人口詳細記事之戶口名簿或其他親屬關係之證明文件。持居留證明文件加保者，應檢附其配偶含現住人口詳細記事之戶口名簿。"
						},
						{
							"text": "三、切結每年實際從事農業工作時間合計達九十日以上、無農業以外專任職業。"
						},
						{
							"text": "四、以配偶、直系血親、一親等直系姻親所有農業用地加保者，應檢附土地所有人出具之土地使用同意書。"
						},
						{
							"text": "五、依法令核准設置之室內固定農業設施證明文件。"
						},
						{
							"text": "六、依第二條第六項辦理之農業用地租賃契約書，或政府機關、公立學校、公營事業機構出具之農業用地合法使用及確有農業經營之證明文件。"
						},
						{
							"text": "七、依第二條第一項第四款第二目之五辦理者，應檢附經地政機關完成農育權設定之土地登記謄本。"
						},
						{
							"text": "八、申請前一年內開立之銷售農、林、畜產品之憑證，或前一年內購買農、林、畜業生產資材之憑證及出售農、林、畜產品切結書（如附件二）。"
						},
						{
							"text": "九、申請前一個月內之農業用地現況照片二張以上，養蜂農民應另檢具飼養蜂箱之現況照片二張以上。但依第六條第一項第一款辦理現地勘查者，得免檢具之。"
						},
						{
							"text": "十、自有或承租之農業用地屬都市土地者，應另檢附都市計畫土地使用分區證明；屬公同共有土地者，應另檢附全體公同共有人訂定之分管契約、分管圖或相關證明文件。"
						},
						{
							"text": "十一、有第二條第七項所定情形者，於休耕期間申請參加本保險時，應另檢附下列文件：",
							"children": [
								{
									"text": "（一）經農業用地坐落之鄉（鎮、市、區）公所出具當期作休耕勘查合格有案之證明文件，或經行政院農業委員會農田水利署各管理處出具農業用地當期作符合停灌補償標準之證明文件。但投保農會可代為查詢者，免附。"
								},
								{
									"text": "（二）農會或其他機關出具可供證明前一期作確有從事農業生產之客觀證明文件。"
								}
							]
						},
						{
							"text": "十二、以第二條第一項第四款第三目資格條件加保者，應檢具鄉（鎮、市、區）公所依養蜂申報作業程序所核發之申報證明文件。"
						},
						{
							"text": "十三、符合第二條第九項第一款規定情形者，應檢附向勞動部勞工保險局查詢之農保被保險人投保資料表。但投保農會可代為查詢者，免附。"
						},
						{
							"text": "十四、其他有關文件。"
						}
					]
				},
				{
					"text": "前項第一款持居留證明文件加保者，須為外國人、無國籍人、大陸地區人民、香港或澳門居民，且其配偶應為本國人，並以配偶戶籍所在地之基層農會為投保單位。"
				},
				{
					"text": "農會應至內政部戶政司全球資訊網查驗第一項第二款戶口名簿之請領紀錄，確認該戶口名簿為最新請領，影印留存供審查使用，正本發還申請人。"
				},
				{
					"text": "農會應至內政部地政資訊網際網路服務系統，查核申請表填具之土地資料並列印查詢結果，供審查使用。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "農會審查農業工作者參加本保險資格，以該農會總幹事、推廣部主任、保險部主任及直轄市、縣（市）主管機關指派之人員二人，共五人組成審查小組為之。必要時，得邀請會務部主任列席。"
				},
				{
					"text": "前項直轄市、縣（市）主管機關指派之人員，由直轄市、縣（市）主管機關之農業、地政、戶政單位或農會組織區域內公所人員擔任之。"
				},
				{
					"text": "審查小組由農會總幹事召集，並由第一項人員互推一人為主席。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "審查小組審查農業工作者參加本保險資格，每月至少開會一次，必要時得召開臨時會議。開會時應有二分之一以上人員出席，且直轄市、縣（市）主管機關指派之人員至少一人出席，始得開會，其決議事項應經出席人員二分之一以上之同意。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "農會審查農業工作者參加本保險資格，應依下列程序辦理：",
					"children": [
						{
							"text": "一、農會主辦股部應將申請表及相關證明文件彙齊，登錄於中央農業主管機關之農民福利資料管理系統並列印審查表，再就相關法令規定與個案事實條件，先行書面查核，述明具體意見後，依下列規定辦理現地勘查。但有附件一所定客觀證明文件之一者，得免辦理現地勘查：",
							"children": [
								{
									"text": "（一）現地勘查由農會會同申請人及農地坐落之鄉（鎮、市、區）公所辦理。必要時，得請地政單位協助。"
								},
								{
									"text": "（二）現地勘查時應就下列事項，填寫現地勘查紀錄表（如附件三），提供審查小組審查：",
									"children": [
										{
											"text": "1.申請人從事農業生產之作物及面積。"
										},
										{
											"text": "2.從事農業生產之作物是否具合理之栽培密度、規模，並有維護管理之事實。"
										},
										{
											"text": "3.申請人是否具有農業生產技術能力。"
										}
									]
								}
							]
						},
						{
							"text": "二、審查小組審查農業工作者參加本保險資格，應依相關法令及事實條件個別審查之。必要時，應通知申請人列席說明農業經營方式，並審查申請人是否具農業生產技術能力。審查小組成員如發現申請人申請表所記載者與事實情況顯有不符時，應再詳加查證，並得邀集相關機關辦理複勘。"
						},
						{
							"text": "三、審查小組審查農業工作者參加本保險資格，應將審查結果當場作成紀錄，並將相關文件上傳至中央農業主管機關之農民福利資料管理系統，其審查會議紀錄及名冊應報請直轄市、縣（市）主管機關備查，正本則留存農會供編造加保名冊及建立電腦檔案之依據。"
						}
					]
				},
				{
					"text": "農業工作者申請參加本保險，應陪同農會辦理前項第一款之現地勘查，無故不到場者，農會得不受理其申請。農業工作者經農會依前項第二款規定通知列席審查會議說明，無故不到場者，亦同。"
				},
				{
					"text": "審查小組依第一項第二款規定，審查農業工作者參加本保險資格，發現申請人有下列情形之一者，應審查不予通過：",
					"children": [
						{
							"text": "一、申請文件不齊全，或有其他得補正之情形，經通知限期補正，屆期未補正或補正未完全。"
						},
						{
							"text": "二、加保資格條件未符合本辦法規定。"
						},
						{
							"text": "三、檢具之銷售農、林、畜產品或購買農、林、畜業生產資材憑證顯不合理，或與從事農業生產以謀取生計之必要性顯不相當。"
						},
						{
							"text": "四、從事農業生產之作物不具合理之栽培密度及規模，或不具維護管理之事實。"
						},
						{
							"text": "五、不具從事農業生產技術能力。"
						}
					]
				},
				{
					"text": "直轄市、縣（市）主管機關應就第一項第三款農會所送資料，檢視農會審查個別被保險人之資格及決議是否符合規定，審查小組之決議有違反法令時，直轄市、縣（市）主管機關得依農會法第四十二條規定撤銷其決議。"
				},
				{
					"text": "直轄市、縣（市）主管機關應訂定抽查作業要點，並依該要點規定，每年定期抽查轄內各農會辦理農業工作者參加本保險資格審查之情形，並通知衛生福利部中央健康保險署得會同辦理。其抽查作業要點及抽查結果應報請中央主管機關及中央農業主管機關備查。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "農業工作者申請參加本保險，經審查小組審定後，農會應以書面通知審查結果，申請人收到通知後，如有異議，應於通知送達七日內以書面向農會申請復審，逾期不予受理，申請復審以一次為限。申請人經審查通過加保為被保險人時，農會應於通知書上加註，被保險人於本辦法所定資格條件異動或喪失時，應主動申報。"
				},
				{
					"text": "農業工作者申請參加本保險，同時依從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法向戶籍所在地之農會申請參加農保者，得免依第三條規定填具申請表及檢附相關文件，農會得逕以其申請參加農保之審查結果，認定其實際從事農業工作申請參加本保險之資格。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "被保險人於本辦法所定資格條件異動或喪失時，應向投保農會申報。"
				},
				{
					"text": "被保險人因死亡、遷出農會組織區域或喪失第二條所定之資格條件者，當然喪失其被保險人資格；被保險人持居留證明文件加保，其配偶遷出農會組織區域者，亦同。被保險人於第二條所定之資格條件有異動者，應重行提出申請參加本保險。"
				},
				{
					"text": "被保險人所持參加本保險之農業用地，於參加本保險期間經直轄市、縣（市）環境保護主管機關依土壤及地下水污染整治法第十二條規定公告為農地土壤污染控制場址者，於公告解除列管前，得視為依法從事農業工作，繼續參加本保險。"
				},
				{
					"text": "農會應於污染控制場址公告解除列管後三個月內，依本辦法規定重新審查前項被保險人資格，不符合加保資格者，不得繼續參加本保險。"
				},
				{
					"text": "農會應辦理被保險人資格清查工作，清查時應以書面通知當事人於通知送達七日內提出相關證明文件或書面意見，逾期不提出者，逕送審查小組審查。必要時，農會應通知被保險人列席審查小組會議說明。被保險人經農會通知無故不到場者，審查小組得逕依相關資料進行審查。"
				},
				{
					"text": "農會辦理前項被保險人資格清查工作，必要時，應於審查小組召開會議前辦理現地勘查，辦理方式準用第六條第一項第一款規定。"
				},
				{
					"text": "農會應將被保險人資格條件異動或喪失案登錄於中央農業主管機關之農民福利資料管理系統，並列印審查表送審查小組審查，審查結果以書面通知當事人，當事人如有異議，應於通知送達七日內以書面向農會申請復審，逾期不予受理，申請復審以一次為限。"
				},
				{
					"text": "農會為審查農業工作者參加本保險資格，得請戶政及地政機關提供農業工作者之戶籍及地籍資料或派員至戶政事務所查對被保險人戶籍資料。"
				},
				{
					"text": "本辦法中華民國一百零四年二月二十六日修正施行後加保之被保險人，農會應於被保險人加保後，每年辦理一次資格清查。必要時，應會同被保險人及下列鄉（鎮、市、區）公所辦理現地勘查，其資格清查及現地勘查結果應送審查小組審查：",
					"children": [
						{
							"text": "一、被保險人為養蜂農民者：會同其戶籍所在地或流動放養地之鄉（鎮、市、區）公所。"
						},
						{
							"text": "二、前款以外被保險人：會同其農業用地坐落之鄉（鎮、市、區）公所。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "農會就農業工作者參加本保險資格審查文件，應妥善保管，對於喪失資格退保者，自退保之日起至少應保存五年。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法中華民國一百零四年二月二十六日修正施行前，被保險人持以參加本保險之土地，符合農業發展條例第三十八條之一第一項第一款或第二款情形，經投保農會或本保險之保險人審查喪失加保資格者，得於本辦法修正施行後二年內，檢具相關證明文件由投保農會核轉保險人准予回復加保。"
				},
				{
					"text": "持自有農業用地加保之被保險人，所持農業用地於加保期間經依都市計畫編定為公共設施保留地，且尚未依都市計畫法第四十八條規定辦理前，經取得都市計畫主管機關核發之相關證明文件，並經農會會同被保險人及農業用地坐落之鄉（鎮、市、區）公所辦理現地勘查，確認仍於該土地持續從事農業工作，且符合本辦法規定者，得繼續加保。"
				},
				{
					"text": "本辦法中華民國一百零五年二月一日修正施行前，被保險人持以參加本保險之土地，符合前項情形，經投保農會或本保險之保險人審查喪失加保資格者，得於本辦法修正施行後二年內，檢具都市計畫主管機關核發之相關證明文件，經投保農會辦理現地勘查及送審查小組審查符合前項規定後，由投保農會核轉本保險之保險人准予回復加保。"
				},
				{
					"text": "投保農會對符合第一項或第二項規定之申請，經農會審查通過者，應造具名冊一式二份，填明被保險人之姓名、國民身分證統一編號或居留證明文件統一證號、出生年月日及繼續加保日期，並檢附相關證明文件，一份送保險人備查，一份留農會。"
				}
			]
		},
		{
			"number": 1001,
			"content": [
				{
					"text": "依本辦法中華民國一百零九年十一月五日修正施行之第十條之一第一項規定，以第三類被保險人身分加保，且以該身分於一百十一年九月三十日仍繼續加保者，自一百十一年十月一日起，得於戶籍所在地之基層農會，繼續以第三類被保險人身分加保。"
				},
				{
					"text": "依前項規定參加本保險者，免依第六條第一項第一款及第八條第九項規定辦理現地勘查。"
				},
				{
					"text": "依第一項規定加保之被保險人，其資格條件異動或喪失時，依下列規定辦理：",
					"children": [
						{
							"text": "一、因戶籍遷出農會組織區域而無法於原農會繼續加保者，得於遷出原農會組織區域之日起三個月內，重新檢具國民身分證及行政院農業委員會農田水利署（以下簡稱農水署）管理處（以下簡稱管理處）開具之證明文件，向遷入戶籍所在地之基層農會申請以第三類被保險人身分加保。"
						},
						{
							"text": "二、經管理處確認無灌溉或農田排水利益事實者，管理處應通知被保險人及投保單位，其喪失第三類被保險人資格。"
						},
						{
							"text": "三、改以第一項以外之資格加保者，不得再依第一項規定以第三類被保險人身分加保。不具本保險加保資格應予退保者，重新參加本保險時，亦同。"
						}
					]
				},
				{
					"text": "農水署及管理處為確認被保險人有無灌溉或農田排水利益事實，得請地政機關提供被保險人之地籍資料。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百十一年二月二十三日修正發布條文，自一百十一年一月二十五日施行。"
				}
			]
		}
	]
}