{
  "LawLevel": "命令",
  "LawName": "農民退休儲金條例施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090037",
  "LawCategory": "行政＞行政院農業委員會＞農民輔導目",
  "LawModifiedDate": "20201210",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零九年十二月十日行政院農業委員會農輔字第 10900247\r\n  08A 號令訂定發布全文 32 條；並自農民退休儲金條例施行之日（一百\r\n  十年一月一日）施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依農民退休儲金條例（以下簡稱本條例）第三十二條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本條例第三條第二項第二款所定相關社會保險老年給付，依農民健康保險條例施行細則第二十條之一第一項規定認定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "主管機關依本條例第七條第三項規定按月應提繳之金額，由勞動部勞工保險局（以下簡稱勞保局）按月計算，送請主管機關於再次月底前撥付。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "農民依本條例第八條第一項規定自願開始提繳農民退休儲金時，應填具農民退休儲金提繳申請書並檢附下列文件、資料，親自送交其農民健康保險（以下簡稱農保）投保之基層農會（以下簡稱農會）辦理：\r\n一、國民身分證影本。\r\n二、農民在農會信用部以本人名義委託轉帳代繳農民退休儲金之約定證明；農會無信用部者，檢附農民在郵局以本人名義委託轉帳代繳農民退休儲金之約定證明。但非以自動轉帳方式繳納者，免附。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "農會依本條例第八條第二項審查所屬農民符合本條例第三條第二項規定，應組成農民退休儲金審查小組，其審查小組人員組成、會議召開及出席人數等事項，準用從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法第四條及第五條規定。\r\n前項審查小組審定後，農會應以書面通知審查結果，申請人收到通知後，如有異議，應於通知送達七日內以書面向農會申請復審，逾期不予受理，申請復審以一次為限。復審結果為不符合本條例第三條第二項規定者，農會應以書面通知申請人及勞保局，由勞保局作成處分。\r\n農會應於審查所屬農民符合本條例第三條第二項規定或辦理停止提繳之當日，填具農民退休儲金提（停）繳申報表，依本條例第八條第二項規定列表通知勞保局。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "農民開始或停止提繳農民退休儲金，均自農會依前條第三項列表通知勞保局當日起算；郵寄者，以交寄郵局郵戳之日起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "農民依本條例第十條申請調整提繳比率，應填具申請書向農會提出，並由農會於受理申請當月底前填具申報表通知勞保局。同月份申請次數，以一次為限。\r\n前項通知，以農會通知勞保局之日為準；郵寄者，以交寄郵局郵戳之日為準，其調整自通知之次月一日生效。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "農會依第五條第三項或前條第一項所送農民退休儲金申報資料有疏漏者，應於接到勞保局書面通知之翌日起十日內補正。\r\n前項補正，以農會通知勞保局之日為準；郵寄者，以交寄郵局郵戳之日為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "農會依第五條第三項或第七條第一項所送農民退休儲金申報資料後，發現農民之姓名、出生年月日或國民身分證統一編號有變更或錯誤時，應即填具農民資料變更申請書，並檢附國民身分證（正背面）影本或相關證明文件、資料，送勞保局辦理變更或更正。\r\n勞保局發現農民之姓名、出生年月日或國民身分證統一編號有變更或錯誤時，亦得依農保之被保險人變更資料或相關機關登記之資料逕予變更或更正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "農會應將第四條農民退休儲金提繳申請書、第五條第一項審查小組會議紀錄及第五條第三項農民退休儲金提繳申報表，報請直轄市、縣（市）政府備查。\r\n直轄市、縣（市）政府應就前項農會所送資料，檢查農會審查結果是否符合規定。如有未符規定情形，應通知農會並副知勞保局。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "農民退休儲金金額採按月計算，每月以三十日計；開始或停止提繳之當月未全月提繳者，依實際提繳日數按每月三十日比例計算。\r\n前項提繳金額，以元為單位，角以下四捨五入。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "依本條例第十一條第一項規定以自動轉帳方式按月提繳農民退休儲金者，由勞保局於次月二十五日前計算每月應提繳金額，並於次月底前，由農民委託轉帳代繳農民退休儲金之金融機構帳戶辦理第一次扣繳。\r\n因存款餘額不足致第一次扣繳不成功者，農民應於再次月十三日前存入應提繳金額，以辦理第二次扣繳。均扣繳不成功，不予計入實際提繳期間。\r\n農民對於第一項勞保局計算每月應提繳金額有異議，應先照額繳納，並同時向勞保局提出異議理由，經勞保局查明後，於計算最近月份提繳金額時，一併結算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "勞保局依前條辦理扣繳不成功者，經該局將扣繳不成功名冊上傳至其建置之資訊系統線上服務平臺（以下簡稱服務平臺）後，農會得下載列印轉知農民。\r\n屬本條例第十一條第二項連續六個月扣繳未成功，視同自願停止提繳者，由勞保局以書面通知農民。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "勞保局依本條例第十二條第二項及第十三條第一項規定，分別結算農民不符合提繳資格條件期間，農民及主管機關已提繳金額及已分配之盈虧累計金額。其盈虧累計金額如為正值，應各二分之一作為退還農民與扣還主管機關之收益金額。\r\n前項農民為部分期間不符合提繳資格條件者，盈虧累計之計算，依各年度盈虧金額乘以不符合資格條件期間提繳金額與年度末累積提繳總金額比率後之累計金額。\r\n勞保局尚未發給農民退休儲金者，經結算後之金額，應自農民退休儲金個人專戶（以下簡稱退休儲金專戶）一次退還農民與扣還主管機關。\r\n勞保局已按月定期發給農民退休儲金者，由勞保局依下列方式辦理退還農民與扣還主管機關：\r\n一、農民提繳期間為全部不符合提繳資格條件，自退休儲金專戶一次扣還主管機關已提繳金額及收益金額後，餘額則退還農民。如該專戶金額不足以扣還主管機關，其差額，勞保局應以書面行政處分通知農民或其法定繼承人限期返還。\r\n二、農民提繳期間為部分不符合提繳資格條件，依原計算金額繼續按月定期發給，逐月沖還農民已提繳金額及收益金額；並將按月定期發給金額之三分之一扣還主管機關至足額清償主管機關已提繳金額及收益金額為止。未能扣還或扣還不足者，勞保局應以書面行政處分通知農民或其法定繼承人限期返還。\r\n前項勞保局原已按月發給農民退休儲金金額，視同已退還農民已提繳金額或收益金額。\r\n退還農民或扣還主管機關之金額，以元為單位，角以下四捨五入。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本條例第十五條第一項所定之年金生命表、平均餘命、利率及金額之計算，由勞保局擬訂，報請主管機關核定後主動公開之，並至少每三年檢討一次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本條例第十五條第二項所定農民退休儲金運用收益，不得低於以當地銀行二年定期存款利率計算之收益，為開始提繳之日起至依法領取退休儲金之日止期間之累積收益，不得低於同期間以每年當地銀行二年定期存款利率之全年平均利率計算之累積收益。\r\n前項所稱當地銀行二年定期存款利率，指依臺灣銀行股份有限公司、第一商業銀行股份有限公司、合作金庫商業銀行股份有限公司、華南商業銀行股份有限公司、臺灣土地銀行股份有限公司、彰化商業銀行股份有限公司等六家行庫每月第一個營業日牌告二年期小額定期存款之固定利率，計算之平均年利率。\r\n勞動部勞動基金運用局（以下簡稱基金運用局）應每月公告前項平均年利率，作為當月之最低保證收益率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "勞保局依本條例第十五條第三項規定擬訂全國、原住民及身心障礙身分之年金生命表，應依相關機關公布全國、原住民及身心障礙身分之生命餘命擬訂之。但相關機關尚未公布身心障礙身分之生命餘命前，勞保局得依全國身分之生命餘命擬訂之。\r\n農民請領退休儲金同時兼具前項二種以上身分時，勞保局依其平均餘命較短之年金生命表，按月發給農民退休儲金。\r\n勞保局依前二項所定年金生命表計算農民退休儲金並經核付後，不得再為變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "適用本條例第十五條第三項所定身心障礙身分之年金生命表、平均餘命、利率及金額計算之農民，指領有身心障礙證明者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "農民申請農民退休儲金時，因提繳時差尚未提繳入退休儲金專戶之金額，以已提繳論。屆期未繳入退休儲金專戶者，應由其請領之農民退休儲金金額中沖還。\r\n農民之遺屬或指定請領人請領農民退休儲金時，其當月退休儲金專戶本金，以核定時已提繳入專戶之金額為準，其後所提繳之金額，勞保局應無息核發遺屬或指定請領人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "農民依本條例第十四條或第十六條第一項規定請領農民退休儲金時，應填具農民退休儲金申請書，交由農保最後投保之農會向勞保局提出申請。其中依本條例第十六條第一項第四款規定請領者，並應檢附重度以上身心障礙證明正背面影本。\r\n農民請領農民退休儲金，亦得使用勞保局建置之服務平臺線上申請。農民最後投保之農會經農民同意，可代為於服務平臺向勞保局提出申請。\r\n勞保局收受前項線上申請後，應即將收件時間及其他必要訊息以適當方式告知申請人。申請日之認定，以資訊系統回復紀錄時間為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "勞保局依本條例第十六條第二項規定核發農民退休儲金時，應以農民決定請領之年限，作為其退休儲金計算基礎。\r\n前項年限應以年為單位，並以整數計之。經勞保局核付後，不得再為變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "依本條例第十五條及第十六條所定，按月定期發給之農民退休儲金，經勞保局審查核可者，自該局收到申請書之次月起算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "農民之遺屬或指定請領人依本條例第十七條規定請領農民退休儲金，應填具農民遺屬或指定請領人之請領農民退休儲金申請書，並檢附下列文件、資料，交由農民農保最後投保之農會向勞保局提出申請：\r\n一、死亡診斷書、檢察官相驗屍體證明書、死亡宣告裁定或相當證明。但已完成死亡登記者，免附。\r\n二、遺屬與農民身分關係之相關戶口名簿影本或相當證明。\r\n三、遺囑指定請領人應檢附之身分證明文件影本及遺囑影本。\r\n指定請領人有二人以上者，應依本條例第十八條第二項規定辦理。遺囑載有分配比例者，請領人應於領取後自行分配。\r\n農民之遺屬或指定請領人請領農民退休儲金時，亦得使用勞保局建置之服務平臺線上申請。農民最後投保之農會經農民之遺屬或指定請領人同意，可代為於服務平臺向勞保局提出申請。\r\n勞保局收受前項線上申請後，應即將收件時間及其他必要訊息以適當方式告知申請人。申請日之認定，以資訊系統回復紀錄時間為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "農民或其遺屬或指定請領人無正當理由不補正請領農民退休儲金應繳之證件，勞保局應不予發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "依本條例規定請領農民退休儲金，所檢附之文件、資料為我國政府機關以外製作者，應經下列單位驗證：\r\n一、於國外製作者，應經我國駐外機構驗證；其在國內由外國駐臺使領館或授權機構製作者，應經外交部複驗。\r\n二、於大陸地區製作者，應經行政院設立或指定機構或委託之民間團體驗證。\r\n三、於香港或澳門製作者，應經行政院於香港或澳門設立或指定機構或委託之民間團體驗證。\r\n前項文件為外文者，應檢附經前項各款所列單位驗證或國內公證人認證之中文譯本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "農民依本條例規定請領農民退休儲金，未於國內設有戶籍者，應檢附經前條第一項所列單位驗證之身分或居住相關證明文件、資料，並應每三年重新檢送勞保局查核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "依本條例第十九條第二項規定應發給之農民退休儲金，由勞保局匯入農民或其遺屬或指定請領人指定之國內金融機構之本人名義帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "農民退休儲金領取人或其法定繼承人，經勞保局書面命返還農民退休儲金者，應自收到返還通知之日起三十日內返還之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "勞保局辦理本條例第五條第一項及第二十五條規定事項之執行情形，應配合決算編製相關規定，擬具決算報告，並按月將下列書表送基金運用局彙整，報請主管機關備查：\r\n一、提繳農會、人數、金額統計表。\r\n二、農民退休儲金核發統計表。\r\n三、農民退休儲金收支會計報表。\r\n四、其他經主管機關規定之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "依本條例第三十條所定免課稅捐如下：\r\n一、辦理農民退休儲金所用之帳冊契據，免徵印花稅。\r\n二、辦理農民退休儲金所收金額，及因此所承受強制執行標的物之收入、雜項收入及基金運用之收支，免納營業稅及所得稅。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "本細則規定之各種書表格式，由勞保局定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本細則自本條例施行之日施行。"
    }
  ]
}