{
	"pcode": "M0090042",
	"LawLevel": "命令",
	"name": "農民健康保險被保險人所有農地全部出租繼續加保辦法",
	"category": [
		"行政",
		"農業部",
		"農民輔導目"
	],
	"LawModifiedDate": "20230531",
	"attachments": {
		"0000342787": "附件一  農業經營規模認定基準.PDF",
		"0000342788": "附件二  農保被保險人適用農民健康保險條例第七條第一項第三款規定申請表.PDF",
		"0000342789": "附件三  農民健康保險被保險人全部農地出租繼續加保通知書.PDF",
		"0000342790": "附件四  農民健康保險被保險人全部農地出租註銷繼續加保通知書.PDF"
	},
	"histories": [
		"一百十二年五月三十一日行政院農業委員會農輔字第 1120022 969 號令訂定發布全文 14 條；並自一百十二年六月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依農民健康保險條例（以下簡稱本條例）第七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "農民健康保險（以下簡稱農保）被保險人，符合下列資格之一，於年滿六十五歲且農保年資累計達十五年以上，並依第三條規定將所有農地全部辦理出租，致未繼續實際從事農業工作者，得依本辦法申請繼續參加農保（以下簡稱續保）：",
					"children": [
						{
							"text": "一、以從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法（以下簡稱農保審查辦法）第二條第一項第四款第一目所定資格條件加保。"
						},
						{
							"text": "二、以農保審查辦法第二條之一所定農會自耕農會員資格加保。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條被保險人以其本人所有之農業用地加保者，應將登記其本人所有之全部農業用地委由基層農會協助辦理出租。但有多筆農業用地，其農業用地符合下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、已提供未滿六十五歲或農保年資累計尚未達十五年以上之配偶、直系血親、一親等直系姻親加保。"
						},
						{
							"text": "二、依法公告為土壤、地下水污染整治場址。"
						},
						{
							"text": "三、無法從事農業生產。"
						}
					]
				},
				{
					"text": "前項農業用地為共有者，應將其應有部分全部委由基層農會協助辦理出租。"
				},
				{
					"text": "第一項第三款無法從事農業生產之農業用地，應由被保險人投保之基層農會（以下簡稱投保農會），依農保審查辦法第四條第一項規定，組成審查小組審認之。"
				},
				{
					"text": "前條被保險人以其配偶、直系血親或一親等直系姻親所有之農業用地加保者，符合下列規定，亦得依本辦法申請續保：",
					"children": [
						{
							"text": "一、其持以加保之農業用地所有人已依本辦法完成續保。"
						},
						{
							"text": "二、其持以加保之農業用地所有人已依第一項規定，將全部農業用地及該加保之農業用地辦理出租。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "被保險人依前條規定，委由基層農會協助辦理農地出租，其租賃契約應達三年以上，且承租人應符合下列資格之一：",
					"children": [
						{
							"text": "一、已依小地主大專業農政策租賃農地獎勵作業規範承租農地。"
						},
						{
							"text": "二、農業經營規模已達附件一所定基準，且承租農地時未滿六十五歲。"
						}
					]
				},
				{
					"text": "前項承租人不得為農地所有人配偶或二親等以內直系血親。"
				},
				{
					"text": "第一項第二款承租人於租賃期限屆滿時，農業經營規模仍符合規定者，得申請續租，不受第一項第二款年齡之限制。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "符合第二條規定之被保險人，應填具申請表（如附件二），並檢附下列文件，向投保農會申請續保：",
					"children": [
						{
							"text": "一、國民身分證影本。"
						},
						{
							"text": "二、出租農地之土地登記謄本及地籍圖謄本。但投保農會可代為查詢者，免附。"
						}
					]
				},
				{
					"text": "前項申請委任代理人者，應檢附委任書及受任人之身分證明文件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "前條申請續保案件，投保農會除將審查結果通知申請人外，經審查通過者，應另填具繼續加保通知書（如附件三）一式二份，一份送交保險人，一份留存列管。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依本辦法申請續保之被保險人，其續保期間自依第三條規定將所有農地全部辦理出租之日起，至租賃契約期限屆滿之日止；有二筆以上農地辦理出租者，以租賃契約重疊之期間為準。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "被保險人於續保期間，仍應依規定繳納保險費，並符合下列資格條件：",
					"children": [
						{
							"text": "一、依第三條規定續保出租之農業用地，應持續出租，不得中斷。"
						},
						{
							"text": "二、無農業以外之專任職業。"
						},
						{
							"text": "三、未領有其他社會保險養老給付或老年給付。但符合本條例第五條第三項或第五條之一規定者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "被保險人於續保期間內戶籍遷離原農會組織區域者，應檢附續保證明文件，向遷入戶籍所在地之基層農會申請續保。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "被保險人有下列情形之一者，應向投保農會申報：",
					"children": [
						{
							"text": "一、農保之資格條件異動或喪失。"
						},
						{
							"text": "二、依第三條規定續保出租之農業用地，其租賃契約異動。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "投保農會應於被保險人續保期間屆滿前三個月通知被保險人。"
				},
				{
					"text": "被保險人應於續保期間屆滿前，檢附農地完成出租或續租之相關證明文件，向投保農會申請續保。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "被保險人未於續保期間屆滿前，將所有農地全部完成出租、續租，或喪失本辦法所定之資格條件者，投保農會應填具註銷繼續加保通知書（如附件四）一式二份，一份送交保險人，一份留存列管。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "農保審查辦法中華民國八十五年五月三十日修正施行前，依該辦法第三條第三款第四目規定，以自耕農之配偶或農會自耕農會員之配偶身分加保，並持續以配偶身分在保者，符合下列規定，亦得依本辦法申請續保：",
					"children": [
						{
							"text": "一、年滿六十五歲且農保年資累計達十五年以上。"
						},
						{
							"text": "二、其配偶已依本辦法完成續保。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年六月一日施行。"
				}
			]
		}
	]
}