{
	"pcode": "M0090031",
	"LawLevel": "命令",
	"name": "農民職業災害保險職業傷病審查辦法",
	"category": [
		"行政",
		"農業部",
		"農民輔導目"
	],
	"LawModifiedDate": "20220624",
	"histories": [
		"一百零七年十月十七日行政院農業委員會農輔字第 107002361 7 號令訂定發布全文 10 條；並自一百零七年十一月一日施行",
		"一百十年九月九日行政院農業委員會農輔字第 1100023754 號令修正發布名稱及第 9、10 條條文；增訂第 9-1 條條文；並自一百十年九月十日施行（原名稱：農民職業災害保險被保險人因實際從事農業工作而致傷害審查辦法；新名稱：農民職業災害保險被保險人因實際從事農業工作而致傷病審查辦法",
		"一百十一年六月二十四日行政院農業委員會農輔字第 1110023 108 號令修正發布名稱及第 4、10 條條文；並自發布日施行（原名稱：農民職業災害保險被保險人因實際從事農業工作而致傷病審查辦法；新名稱：農民職業災害保險職業傷病審查辦法）；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 9 條第 6 款、第 9-1 條所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依農民健康保險條例第四十四條之二第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "農民職業災害保險被保險人（以下簡稱被保險人）於農作場域內，因實際從事農業工作而致傷害者，為職業傷害。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "被保險人於日常居住處所、農作場域或儲藏室整修農業生產設施（備）或農機具時，發生事故而致傷害者，視為職業傷害。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "被保險人由日常居住處所、農作場域、儲藏室、集貨場或習慣交易地點間載運農機具或自行生產之農產品，於應經途中發生事故而致傷害者，視為職業傷害。"
				},
				{
					"text": "被保險人於前項之應經途中有下列情形之一者，不得視為職業傷害：",
					"children": [
						{
							"text": "一、非日常生活所必需之私人行為。"
						},
						{
							"text": "二、長時間停留於日常生活所必需之私人行為，致使應經途中起迄時間未合理。"
						},
						{
							"text": "三、未領有駕駛車種之駕駛執照駕車或行駛農機。"
						},
						{
							"text": "四、駕駛執照業經吊銷、註銷或吊扣期間仍駕車或行駛農機。"
						},
						{
							"text": "五、未依規定領有農業機械使用證及農機號牌，而行駛農機於市區道路或公路。"
						},
						{
							"text": "六、行經有燈光號誌管制之交岔路口違規闖紅燈。"
						},
						{
							"text": "七、闖越鐵路平交道。"
						},
						{
							"text": "八、酒精濃度超過規定標準、吸食毒品、迷幻藥、麻醉藥品及其他相類似之管制藥品駕駛車輛或行駛農機。"
						},
						{
							"text": "九、未依規定使用高速公路、快速公路或設站管制道路之路肩。"
						},
						{
							"text": "十、駕駛農機違規行駛高速公路、快速公路或設站管制道路。"
						},
						{
							"text": "十一、在道路上競駛、競技、蛇行，或以其他危險方式駕駛車輛或行駛農機。"
						},
						{
							"text": "十二、駕駛車輛或行駛農機不按遵行之方向行駛或不依規定駛入來車道。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "被保險人於農作場域、集貨場或適當地點內，就其自行生產農產品執行採收後處理行為發生事故而致傷害者，視為職業傷害。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "被保險人於實際從事農業工作中，因他人之行為發生事故而致傷害者，視為職業傷害。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "被保險人於農作場域內，因實際從事農業工作而受動物或植物傷害者，視為職業傷害。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "被保險人於實際從事農業工作中，因遭受雷擊或其他相類因農業工作遭受天然災害之危險性較高而致傷害者，視為職業傷害。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "被保險人因實際從事農業工作罹患下列疾病者，為職業病：",
					"children": [
						{
							"text": "一、農藥中毒。"
						},
						{
							"text": "二、中暑、熱痙攣或熱衰竭。"
						},
						{
							"text": "三、低溫作業或低溫物品引起之凍傷、失溫等疾病。"
						},
						{
							"text": "四、黴菌性角膜疾病、新型A型流感、鉤端螺旋體病、恙蟲病、漢他病毒症候群、Q熱、豬型丹毒、炭疽、類鼻疽等疾病。"
						},
						{
							"text": "五、長期壓迫引起之關節滑囊病變。"
						},
						{
							"text": "六、其他經中央主管機關公告之疾病。"
						}
					]
				}
			]
		},
		{
			"number": 901,
			"content": [
				{
					"text": "被保險人罹患、促發或惡化前條各款以外之疾病，經中央主管機關公告認可醫療機構之職業醫學科專科醫師診斷該疾病與實際從事農業工作有相當因果關係者，視為職業病。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國一百零七年十一月一日施行。"
				},
				{
					"text": "本辦法修正條文，除中華民國一百十年九月九日修正發布之條文，自一百十年九月十日施行外，自發布日施行。"
				}
			]
		}
	]
}