{
  "LawLevel": "命令",
  "LawName": "農會理監事候選人實際從事農業資格認定及審查辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090023",
  "LawCategory": "行政＞行政院農業委員會＞農民輔導目",
  "LawModifiedDate": "20200826",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十三年九月十五日行政院農業委員會農輔字第 0930050911\r\n  號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十九年八月二十三日行政院農業委員會農輔字第 099005082\r\n  1 號令修正發布第 2、4 條條文\r\n3.中華民國一百零四年十二月十四日行政院農業委員會農輔字第 1040023\r\n  161 號令修正發布全文 10 條；並自發布日施行\r\n4.中華民國一百零九年八月二十六日行政院農業委員會農輔字第 1090023\r\n  777 號令修正發布第 2  條條文\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依農會法（以下簡稱本法）第二十條之一第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "農會會員於農業用地實際從事農業合於下列各款資格情形之一者，得登記為農會理事、監事候選人：\r\n一、持有自有農業用地（包括農、林、漁、牧用地）面積○．四公頃以上，或利用農業用地上依法核准之自有固定基礎農業設施（指室內場地及設備）○．二公頃以上，持續持有達六個月以上，並直接從事農業生產。\r\n二、承租三七五減租耕地面積達一．○公頃以上，並直接從事農業生產。但因繼承而取得承租權，應持續達六個月以上。\r\n三、承租三七五減租耕地以外之其他農業用地一．○公頃以上，直接從事農業生產連續經營二年以上。\r\n四、持有自有農業用地面積○‧一公頃以上而未達○．四公頃，或利用農業用地上依法核准之自有固定基礎農業設施面積○．○五公頃以上而未達○．二公頃者；其持續持有自有農業用地或利用自有固定基礎農業設施達六個月以上，且需連同前二款直接從事農業生產連續經營二年以上之租賃農業用地面積達一．○公頃以上，並直接從事農業生產。\r\n五、中華民國九十年一月二十日本法修正公布施行前，已受僱於自耕農、佃農以人力、畜力或農用機械操作持續從事農業生產為業之雇農，最近四年每年受僱達六個月以上，持有僱主出具之僱用證明書，並經當地農事小組組長及村、里長查證屬實，或經地方法院或民間公證人公證。\r\n六、公、私立各級農業學校畢業，或有經農業主管機關、農業學術機構認定在農業上有利用價值之專著或發明，並現於農業機關（構）、學校、農會從事農業推廣工作連續二年以上，且經其出具證明文件。\r\n七、服務於依法令登記之農場、林場、畜牧場，並實際從事農業工作連續二年以上之員工，持有各該服務場所發給現在實際從事農業工作之員工證明文件及最近二年薪資所得證明。\r\n前項第一款至第四款之農業用地或固定基礎農業設施在直轄市、省轄市或人口十萬人以上之鄉（鎮、市）者，其最小面積下限得減半計算。但不得低於基層農會會員資格之最小面積；在農業用地面積狹小之離島地區，得報經中央主管機關核准，酌減其最小面積，酌減後之面積不得低於基層農會會員資格之最小面積。\r\n第一項第一款至第四款之農業用地或固定基礎農業設施應與其戶籍所在地之農會組織區域在同一直轄市、縣（市）或不同一直轄市、縣（市）而相毗鄰之鄉（鎮、市、區）範圍內。但中華民國九十年十二月三十一日前已加入農會之現有會員，現仍實際從事農業工作者，不在此限。\r\n第一項第一款及第四款所稱持續持有自有農業用地達六個月以上，其六個月計算之起迄點，以每筆農地之土地登記簿謄本所載登記日至農會理事、監事候選人登記截止之日止。\r\n第一項第一款至第四款農業用地，應整筆確供農業生產、使用；其有部分或全部非供農業生產、使用者，應整筆不納入該四款農業用地面積之計算。\r\n第一項第三款及第四款承租三七五減租耕地以外之農業用地，應訂有租賃契約，並經地方法院或民間公證人公證。但向政府機關、公立學校、公營事業機構或主管機關指定之單位承租農業用地者，不在此限。\r\n登記為農會理事、監事候選人者，其持有、承租之土地，不論何時變更為非農業用地，經都市計畫主管機關認定符合農業發展條例第三十八條之一第一項第一款或第二款情形，並核發仍依原來農業用地使用分區別或用地別管制使用之證明文件，且符合本辦法規定者，該土地面積得納入第一項第一款至第四款所定面積計算。\r\n曾從事農業推廣工作八年以上，經服務單位出具服務年資之證明文件者，依第一項第一款規定申請登記為理事、監事候選人，不受該款所定六個月以上之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "農會會員以前條第一項實際從事農業之各款資格，登記為理事、監事候選人，登記時應與下列會員資格一致：\r\n一、前條第一項第一款：自耕農會員。\r\n二、前條第一項第二款：佃農會員。\r\n三、前條第一項第三款：佃農會員。\r\n四、前條第一項第四款：自耕農會員或佃農會員。\r\n五、前條第一項第五款：雇農會員。\r\n六、前條第一項第六款：現從事農業推廣工作會員。\r\n七、前條第一項第七款：服務於依法令登記之農、林、牧場員工會員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "農會會員擬登記為理事、監事候選人，依第二條各款資格分別檢附下列有關證件，向所屬農會辦理之：\r\n一、現住人口含詳細記事之戶口名簿。\r\n二、登記日前十日內請領之土地登記簿謄本。屬都市土地者，應另檢附都市計畫土地使用分區證明文件。\r\n三、固定基礎農業設施之合法文件。\r\n四、依第二條第五項辦理之農業用地租賃契約書。\r\n五、雇農僱用證明書及相關證明文件。\r\n六、畢業證書或在農業上有利用價值之專著或發明及現在從事農業推廣工作之證明文件。\r\n七、現在實際從事農業工作之員工證明及薪資所得證明文件。\r\n農會於受理登記時應至內政部戶政司全球資訊網查驗前項第一款戶口名簿之請領紀錄，確認該戶口名簿為最新請領，影印留存供審查使用，正本發還申請人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "農會理事、監事候選人之資格審查，由下列人員組成候選人資格審查小組辦理之：\r\n一、農會理事長、常務監事及總幹事。\r\n二、有上級農會者，上級農會指派之代表一人。\r\n三、主管機關指派之人員三人。\r\n資格審查小組由農會理事長召集之，開會時，主管機關應派員列席。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "農會理事、監事候選人實際從事農業資格之審查應依下列程序辦理：\r\n一、農會會務單位，應將審查資料文件彙整，就法令規定先行審核，敘明具體意見，並造具名冊，送資格審查小組審查。\r\n二、資格審查小組審查時，應依法令規定條件個別審查，審查結果並應當場作成紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "資格審查小組於審查時，如認有必要，得指派人員至現場進行查證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "資格審查小組，應於理事、監事候選人登記截止之日起七日內完成審查工作；經審查不合格者，農會應敘明理由通知其本人，如有異議，應於通知送達之次日起三日內以書面檢附有關證件，向農會申請復審，並以一次為限，逾期申請者，農會應不予受理。\r\n候選人資格審查合格後，應抽籤排定合格候選人先後次序，造具名冊，報請主管機關備查後，由農會於投票日七日前公告，並以書面通知候選人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "農會理事、監事任職期間，應維持其候選資格不得中斷，資格變更時，應符合第二條第一項各款所定資格條件。\r\n農會理事、監事任職期間，喪失其候選資格者，主管機關應依本法第四十六條之一第五項規定予以解除職務，並自其喪失候選資格之日起生效。\r\n經依前項規定解除職務之農會理事、監事，其於解除職務前依職權所為之行為效力不受影響。\r\n農會理事、監事任職期間，經法院判決選舉無效或當選無效，或發現其於登記當時即未符合候選資格，經依法撤銷、廢止其候選資格而當選無效，其於任職期間依職權所為之行為效力不受影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}