{
  "LawLevel": "命令",
  "LawName": "農田水利事業人員人事管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0100019",
  "LawCategory": "行政＞農業部＞農田水利目",
  "LawModifiedDate": "20220928",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表一  兼任股長相關類科及相關經歷.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000325028"
    },
    {
      "FileName": "附表二  農田水利事業人員職務等級表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000277577"
    },
    {
      "FileName": "附表三  灌溉管理組織處長薪給表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000325029"
    },
    {
      "FileName": "附表四  三等十級灌溉工程人員甄試相當院、系、科、組、所、學位學程、類科.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000325030"
    },
    {
      "FileName": "附表五  主任工程師相關科系.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000277580"
    },
    {
      "FileName": "附表六  調派灌溉工程人員及灌溉管理人員甄試、考試類科、科別、學系及相關類科、職類.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000325031"
    },
    {
      "FileName": "附表七  農田水利會職務職稱與灌溉管理組織職務職稱對照表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000277582"
    }
  ],
  "LawHistories": "1.中華民國一百零九年九月十八日行政院農業委員會農水字第 109008316\r\n  7 號令訂定發布全文 81 條；並自農田水利法施行之日（一百零九年十\r\n  月一日）施行\r\n2.中華民國一百十年七月十三日行政院農業委員會農水字第 1106030539 \r\n  號令修正發布第 5、7、8、16、20、28、32、34、37、66、67、81  條\r\n  條文；增訂第 65-1、65-2 條條文；並自發布日施行\r\n3.中華民國一百十一年三月三十日行政院農業委員會農水字第 111603815\r\n  3 號令修正發布第 81 條條文及第 4  條條文之附表三；第 4  條條文\r\n  之附表三，自一百十一年一月一日施行\r\n4.中華民國一百十一年九月二十八日行政院農業委員會農水字第 1116038\r\n  715 號令修正發布第 2、4、16、19、27、32、37、44、64 條條文；增\r\n  訂第 65-3 條條文；刪除第 68 條條文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 4  條第 1  項序文、第 7  條第 4  項、第 14 條第 2  項、第\r\n  3 項、第 19 條第 1  項序文、第 35 條第 2  項、第 62 條所列屬「\r\n  行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業\r\n  部」管轄；第 5  條第 1  項序文、第 31 條第 2  項、第 32 條、第\r\n  33  條第 4  項、第 48 條第 2  項所列屬「行政院農業委員會農田水\r\n  利署」之權責事項，自一百十二年八月一日起改由「農業部農田水利署\r\n  」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依農田水利法（以下簡稱本法）第十九條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "農田水利事業人員分為下列五類：\r\n一、輔佐人員：處長、副處長、主任工程師、專門委員。\r\n二、灌溉管理人員：管理組長、管理師、副管理師、助理管理師、管理員。\r\n三、灌溉工程人員：工務組長、工程師、副工程師、助理工程師、工程員。\r\n四、綜合行政人員：財務組長、總務組長、企劃組長、主計室主任、人力資源室主任、輔導室主任、資訊室主任、專員、副專員、組員、辦事員、助理員。\r\n五、兼任主管人員：分處主任、股長及工作站站長。\r\n農田水利會改制前編制表中具助理員者，得繼續留用至現職助理員出缺時，刪除該職稱。\r\n分處主任應由二等七級以上之管理師、工程師或專員兼任。\r\n股長、工作站站長由助理管理師、助理工程師或組員以上人員兼任，其薪級不得低於三等五級；股長並應由相關類科或具有相關經歷人員兼任。\r\n前項兼任股長所定相關類科及相關經歷如附表一。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "農田水利事業人員除處長以外之職務等級分一等、二等及三等，各種職務之職等依附表二農田水利事業人員職務等級表之規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 處長之人事管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "處長應由主管機關就未滿六十五歲，並符合下列資格之一，且無第三十四條情事之一者進用之：\r\n一、普通考試以上考試或相當普通考試以上之特種考試及格，並現任或曾任公務人員合格實授薦任第九職等以上者，派兼或擔任之。\r\n二、曾任農田水利會專任組室主管、專門委員、主任工程師、總幹事、兼任管理處主任或現任、曾任灌溉管理組織專任組室主管、專門委員、主任工程師、副處長、兼任分處主任職務合計六年以上，成績優良者，指派之。\r\n前項處長之薪給，分本薪及加給，均以月計之，並依附表三灌溉管理組織處長薪給表給與。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "處長之考績，由行政院農業委員會農田水利署（以下簡稱管理機關）依下列規定考核：\r\n一、年終考績：於每年年終考核其當年一月至十二月任職期間之成績。\r\n二、另予考績：任職不滿一年，而連續任職達六個月者，並於年終辦理之。但退職者，得隨時辦理之。\r\n三、在同一考績年度內再任人員，除已辦理另予考績者外，其再任至年終連續任職達六個月者，得於年終辦理另予考績。\r\n四、前三款任職期間，以任處長職務為限。\r\n前項考績，應按其工作及操行分別評分，以一百分為滿分。其中工作分數占考績總分數百分之八十；操行分數占考績總分數百分之二十，並依下列規定核列等次：\r\n一、甲等：八十分以上。\r\n二、乙等：七十分以上，不滿八十分。\r\n三、丙等：六十分以上，不滿七十分。\r\n四、丁等：不滿六十分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "處長年終考績等次之獎懲如下：\r\n一、甲等：給予二個月薪給總額之一次獎金。\r\n二、乙等：給予一個半月薪給總額之一次獎金。\r\n三、丙等：不予獎懲。\r\n四、丁等：免職。\r\n處長另予考績等次之獎懲如下：\r\n一、甲等：給予一個月薪給總額之一次獎金。\r\n二、乙等：給予半個月薪給總額之一次獎金。\r\n三、丙等：不予獎勵。\r\n四、丁等：免職。\r\n前項所稱薪給總額，指本薪及加給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "處長年滿六十五歲，應辦理屆齡退職。\r\n處長符合下列情形之一者，得請領退職儲金：\r\n一、被改派且未接續原指派職務。\r\n二、奉准辭職或屆齡退職。\r\n三、勞工保險失能給付標準所定終身無工作能力情形之一。\r\n處長於在職時死亡者，退職儲金由其繼承人請領。\r\n第二項退職儲金，依處長在職時薪給總額百分之十二之費率，按月由主管機關依本法成立之農田水利事業作業基金（以下簡稱本作業基金）撥繳百分之六十五作為公提儲金，處長繳付百分之三十五作為自提儲金，並由服務之灌溉管理組織自行在銀行或郵局開立專戶儲存孳息，並按人分戶列帳管理，於處長退職或死亡後，一次核發公、自提儲金本息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "處長之人事管理，本章未規定者，準用其他章之規定。但不適用第八章第四十六條至第五十八條、第六十一條、第六十二條有關考績獎懲之規定、第九章第六十三條、第六十四條第一項、第六十五條、第六十六條至第七十五條有關退休、資遣及撫卹之規定。\r\n依第四條第一項第一款由現任公務人員派兼之處長，其人事管理，應依公務人員相關法令辦理，不適用本章規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 人事評議"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "灌溉管理組織設人事評議委員會（以下簡稱人評會），置委員九人至十五人，任期一年，由處長就下列人員派兼之：\r\n一、副處長。\r\n二、主任工程師。\r\n三、組室主管。\r\n四、二等及三等非主管人員各一人至三人，並由各該等人員推選產生。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "人評會開會時，委員應親自出席並由副處長召集且擔任主席，副處長因故不能出席時，由處長指定一人或由委員互推一人代理之。\r\n前項會議應有委員三分之二以上之出席，其決議應有出席委員過半數之同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "人評會職掌如下：\r\n一、參加升遷考核人員資格及評分之審查。\r\n二、依積分高低順序或資格條件造列升遷候選人員名冊。\r\n三、員工考績之審議。\r\n四、獎懲案件之評議。\r\n五、其他由處長交議之重要人事事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "人評會認為評議案件有調查必要者，得視需要通知有關人員列席說明，並指定人員調查後再議。\r\n人評會評議結果經處長核定後行之。\r\n農田水利事業人員對所受之獎懲認有不服時，得於通知送達翌日起十日內，檢具事證申請重行評議，並以一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "人評會委員及相關業務承辦人員對於評議案件有關事項應嚴守秘密，涉及本身案件應行迴避。違反者，視情節予以懲處。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 甄試"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "農田水利事業人員之進用，依本章以甄試定其資格。\r\n前項甄試，應以公開公平方式行之，由主管機關視業務需求，統一舉辦。\r\n主管機關得將甄試業務，委由相關機關（構）、學校、法人或團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "凡中華民國國民，年齡在十八歲以上，具有本辦法所定應試資格者，得依本辦法規定應試。但有下列各款情事之一者，不得應試：\r\n一、動員戡亂時期終止後，曾犯內亂、外患罪，經有罪判決確定，或通緝有案尚未結案。\r\n二、曾服公務、農田水利會職務、灌溉管理組織職務或其他職務有貪污行為，經有罪判決確定，或通緝有案尚未結案。\r\n三、褫奪公權尚未復權。\r\n四、受監護或輔助宣告，尚未撤銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "公立或立案之私立職業學校或高級中學以上學校相當院、系、科、組、所、學位學程、類科畢業者，得應灌溉管理組織三等十級灌溉工程人員甄試。\r\n公立或立案之私立職業學校或高級中學以上學校畢業，且具下列資格之一者，得應灌溉管理組織三等十級灌溉管理人員甄試：\r\n一、任職農田水利事業工作一年以上。\r\n二、曾修習灌溉相關課程，合計至少二學分以上，有證明文件者。\r\n三、取得丙級以上農田灌溉排水技術士證照。\r\n公立或立案之私立職業學校或高級中學以上學校畢業者，得應灌溉管理組織三等十級綜合行政人員甄試。\r\n第二項第一款工作年資採計，以任職之勞保年資為準。\r\n第一項三等十級灌溉工程人員甄試所定相當院、系、科、組、所、學位學程、類科如附表四。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "甄試前發現應試人員有下列各款情事之一者，取消其應試資格；於錄取後發現者，撤銷其錄取資格：\r\n一、有第十五條所定情事之一。\r\n二、冒名頂替。\r\n三、偽造或變造應考證件。\r\n四、自始不具備應考資格。\r\n五、以詐欺或其他不正當方法，使甄試發生不正確之結果。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 進用"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "農田水利事業人員應依各灌溉管理組織編制表之職稱及人數進用之。\r\n處長不得進用其配偶或三親等以內血親、姻親。但處長到職前已進用者，或經第十六條甄試錄取或經人評會評議升任者，不在此限。\r\n前項但書人員，不得擔任財務、人力資源、主計及輔導單位之職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "灌溉管理組織副處長應由主管機關就未滿六十五歲，並符合下列資格之一，且無第三十四條情事之一者進用之：\r\n一、普通考試以上考試或相當普通考試以上之特種考試及格，並現任或曾任公務人員合格實授薦任第八職等以上者，派兼或擔任之。\r\n二、曾任農田水利會專任組室主管、主任工程師、總幹事、兼任管理處主任或現任、曾任灌溉管理組織專任組室主管、主任工程師、兼任分處主任職務合計四年以上，成績優良，且符合副處長最低起支薪級者，指派之。\r\n依前項第一款規定由現任公務人員派兼之副處長，其人事管理，應依公務人員相關法令辦理，不適用本辦法規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "灌溉管理組織專門委員應就具有下列資格之一者進用之：\r\n一、曾任農田水利會總幹事、主任工程師、專門委員職務，或組室主管職務二年以上，成績優良，且符合專門委員最低起支薪級。\r\n二、曾任或現任灌溉管理組織處長、副處長、主任工程師、專門委員職務，或組室主管職務二年以上，成績優良，且符合專門委員最低起支薪級。\r\n三、曾任農田水利會管理師、工程師、秘書或專員職務六年以上，或曾任或現任灌溉管理組織管理師、工程師或專員職務六年以上，成績優良，並符合專門委員最低起支薪級，且無適當之前二款所定組室主管人選時。\r\n前項專門委員員額比率不得超過灌溉管理組織組室主管、管理師、工程師及專員編制總員額百分之十；其計算員額未滿一人者，以一人計。但計算員額為一人者，得視業務需求，另行增置一人，不受上開計算員額比率之限制。\r\n專門委員之編制員額，應置二分之一以上之保留員額，以現任灌溉管理組織處長、副處長、主任工程師之資格進用。但專門委員編制員額三人以下者，得僅置一名保留員額。\r\n灌溉管理組織主任工程師除具有前條第二款資格，並應具有公立或立案之私立專科以上學校相關科系，或經教育部承認之國外專科以上學校相關科系畢業。\r\n前項主任工程師所定相關科系如附表五。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "灌溉管理組織組室主管應考量其領導能力，並就具有下列資格之一者進用之：\r\n一、曾任農田水利會管理師、工程師、秘書、專員相關職務三年以上或副工程師、副管理師、副專員相關職務五年以上，成績優良，且符合組室主管最低起支薪級。\r\n二、曾任或現任灌溉管理組織管理師、工程師、專員相關職務三年以上或副工程師、副管理師、副專員相關職務五年以上，成績優良，且符合組室主管最低起支薪級。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "灌溉管理組織管理師、工程師、專員，應就具有下列資格之一者進用之：\r\n一、曾任農田水利會副管理師、副工程師或副專員以上相關職務一年以上成績優良且符合管理師、工程師、專員最低起支薪級。\r\n二、曾任或現任灌溉管理組織副管理師、副工程師或副專員以上相關職務一年以上成績優良且符合管理師、工程師、專員最低起支薪級。\r\n灌溉管理組織副工程師、副管理師、副專員，應就具有下列資格之一者進用之：\r\n一、曾任農田水利會二等助理管理師、二等助理工程師或二等組員以上相關職務一年以上成績優良且符合副管理師、副工程師、副專員最低起支薪級。\r\n二、曾任或現任灌溉管理組織二等助理管理師、二等助理工程師或二等組員以上相關職務一年以上成績優良且符合副管理師、副工程師、副專員最低起支薪級。\r\n灌溉管理組織二等助理管理師、二等助理工程師、二等組員，應經三等晉升二等訓練合格，並就具有下列資格之一者進用之：\r\n一、曾任農田水利會三等最高級相關職務敘本薪最高薪級滿二年，其考績均列甲等或滿三年，其考績一年以上列甲等，其餘列乙等。\r\n二、曾任或現任灌溉管理組織三等最高級相關職務敘本薪最高薪級滿二年，其考績均列甲等或滿三年，其考績一年以上列甲等，其餘列乙等。\r\n三、於本辦法施行前，原農田水利會任用之在職三等職員，於本辦法施行後二年內，領有相關類科之專門職業及技術人員高等考試及格證書，並實際從事農田水利會或灌溉管理組織相當之專門職業或技術職務二年以上，成績優良。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "灌溉管理組織三等助理工程師、三等助理管理師、三等組員，應就具有下列資格之一者進用之：\r\n一、曾任農田水利會管理員、工程員、辦事員相關職務一年以上成績優良且符合三等助理管理師、三等助理工程師、三等組員最低起支薪級。\r\n二、曾任或現任灌溉管理組織管理員、工程員、辦事員相關職務一年以上成績優良且符合三等助理管理師、三等助理工程師、三等組員最低起支薪級。\r\n灌溉管理組織管理員、工程員、辦事員，應就具有下列資格之一者進用之：\r\n一、經農田水利會三等十級人員考試及格。\r\n二、經第十六條甄試及格。\r\n三、曾任農田水利會三等十級以上相關職務一年以上，成績優良。\r\n農田水利會組織通則中華民國一百零一年二月一日修正生效前，由直轄市主管機關主管之農田水利會改制，而設置之灌溉管理組織（以下簡稱直轄市管理處），其工程員、管理員、辦事員，除得就具有第二項各款之一資格者進用外，並得就曾任直轄市主管機關主管之農田水利會助理員或現任、曾任直轄市管理處助理員職務合計六年以上，具第十六條所定甄試資格，且其考績三年以上列為甲等，其餘列為乙等者進用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "第十九條至前條所定各職務進用資格，農田水利事業人員曾任或現任灌溉管理組織相關職務之服務年資，得以曾任農田水利會相關職務服務年資，合併計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "第二十一條至第二十三條所稱相關職務，指第二條第一項各款人員類別中，除輔佐人員外，為同一類別人員或得調派類別人員之職稱職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "第十六條甄試及格進用人員應受各該次甄試簡章規定服務年限之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "灌溉管理組織現職人員之調派，依下列規定辦理：\r\n一、經進用及調派人員，除自願者外，不得調派低一職等之職務；在同職等內調派低職級職務者，仍支原薪（含本薪、年功薪及專業加給）；其調派高職級職務而未具進用資格者，在同職等高二序列職級職務範圍內，得予權理。\r\n二、依農田水利事業人員職務等級表新進該職務人員應自所列最低職級進用。但未具擬任職務最低職級進用資格者，依前款權理規定辦理；已具較高職級進用資格者，仍以敘至該職務所列最高職級為限。\r\n灌溉工程人員得調派灌溉管理人員及綜合行政人員。\r\n灌溉管理人員得調派綜合行政人員；具有下列各款之一者，得調派灌溉工程人員：\r\n一、經第十六條甄試或農田水利會考試及格，其甄試或考試類科與調派職務性質相近。\r\n二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校畢業，其科別或學系性質與調派職務性質相近。\r\n三、領有相關類科之專門職業及技術人員高等或普通考試及格證書或相關職類之技術士證照。\r\n綜合行政人員具有前項各款之一者，得調派灌溉工程人員及灌溉管理人員。\r\n第三項第一款所定甄試、考試類科、第二款所定科別、學系及第三款所定相關類科、職類如附表六。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "灌溉管理組織因業務需要，需商調其他灌溉管理組織人員時，應公開甄選擬調人員，並以調用同一序列或較低職級職務為限。但調升主任工程師、組室主管者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "灌溉管理組織再任人員所具進用資格高於所擬任職務最低職級時，依該職務所列範圍內原職級進用；並以所列最高職級為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "灌溉管理組織職務出缺，尚未派員或分發人員時，應由具有該職務進用資格人員代理或兼任其職務；如灌溉管理組織內確無具有該職務進用資格人員可資代理時，得由次一職級職務人員代理或兼任。\r\n前項出缺職務之代理期間，最長以一年為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "農田水利事業人員具下列各款條件者，得參加升遷考核：\r\n一、具有擬任職務資格並敘其最低薪級以上。\r\n二、任現職一年以上。\r\n三、最近三年考績，均列乙等以上。\r\n四、最近一年未受記大過或累積達一大過以上處分。\r\n五、最近三年內未受有期徒刑以上之刑確定。\r\n農田水利事業人員於留職停薪期間或經機關核准帶職帶薪進修或研究六個月以上，於進修或研究期間者，不得辦理升遷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "灌溉管理組織主任工程師及組室主管之任免、遷調得不經人評會評議，由處長提出升遷人選，報請管理機關辦理。\r\n前項以外之農田水利事業人員，其任免遷調由處長核准調派之。但本辦法另有規定依其規定辦理，或分處主任之兼任，由處長提出兼任人選，報請管理機關辦理者，不在此限。\r\n農田水利事業人員之任免遷調應按月造送清冊，層報管理機關。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "甄試及格之初任人員，應先試用六個月，試用期滿及格者予以正式進用。\r\n前項試用期間之年資應併入服務年資計算之。\r\n試用人員於試用期間有下列情事之一者，應為試用不及格：\r\n一、有公務人員考績法相關法規所定年終考績得考列丁等情形之一。\r\n二、有公務人員考績法相關法規所定一次記一大過以上情形之一。\r\n三、平時考核獎懲互相抵銷後，累積達一大過以上。\r\n四、曠職繼續達二日或累積達三日。\r\n試用人員於試用期滿時，由主管人員考核，送由處長核定後，由灌溉管理組織以管理機關名義通知試用人員；其考核不及格者，於處長核定前，應先送人評會審查。\r\n人評會辦理前項審查時，應調閱有關平時試用紀錄、案卷及查詢有關人員，並應通知考核不及格人員陳述意見。\r\n試用不及格人員，自第四項通知之日起解職。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "有下列情事之一者，不得為農田水利事業人員；於進用後發現者，撤銷其進用：\r\n一、未具或喪失中華民國國籍。\r\n二、具中華民國國籍兼具外國國籍。但有下列情形之一者，不在此限：\r\n（一）依本法第十九條第一項規定繼續進用之農田水利事業人員。\r\n（二）中華民國一百零九年辦理之農田水利新進人員聯合統一考試進用之人員。\r\n（三）其他法律另有規定。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n四、曾任公職有貪污行為，經有罪判決確定或通緝有案尚未結案。\r\n五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未完畢者。但受緩刑宣告者，不在此限。\r\n六、原任公務人員受休職、停職處分或農田水利事業人員受停職處分，尚未期滿或原因尚未消滅。\r\n七、褫奪公權尚未復權。\r\n八、受監護或輔助宣告尚未撤銷。\r\n農田水利事業人員進用後，有前項第一款至第七款情事之一者，應予免職；有前項第八款情事者，應依規定辦理退休或資遣。\r\n第一項撤銷進用人員，其任職期間之職務行為，不失其效力；業已依規定領取任職期間之薪給及其他給付，無須繳還。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 薪給"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "農田水利事業人員之薪給，分本薪、年功薪及加給，均以月計之。\r\n前項人員薪給，依農田水利事業人員職務等級表規定給與。其薪額折算月支數額，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "農田水利事業人員加給分下列二種：\r\n一、職務加給：主管人員之加給。\r\n二、技術或專業加給：技術或專業人員之加給。\r\n前項第一款之主管人員，指處長、副處長、主任工程師、各組室（分處）主管、股長及站長。\r\n第一項加給均按本職敘定等級基準支給。\r\n第一項加給不列入退休（職）、撫卹、資遣給與內計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "農田水利事業人員之薪級核敘基準如下：\r\n一、工程員、管理員及辦事員甄試及格者，均自該職等最低職級敘薪。\r\n二、副處長以第十九條第一項第一款所定曾任公務人員資格進用者，其薪級核敘擇下列規定之一比敘或提敘：\r\n（一）按其銓敘審定之官等及職等，比敘副處長相當薪級。\r\n（二）曾任公務人員年資，與擬任職務職等相當、性質相近且服務成績優良者，得按年核計加級，至其所敘定職務之本薪最高級；尚有積餘年資，且其成績考核列乙等或七十分或相當乙等以上者，得按年核計加級至其所敘定職務之年功薪最高級為止。但下列年資，不予採計提敘：\r\n      1.依聘用人員聘用條例、行政院與所屬中央及地方各機關約僱人員僱用辦法或公務機關比照上開法規自行訂定並報經其上級機關核准之單行規章聘（僱）用人員之年資。\r\n      2.政府機關臨時人員（含職務代理人及按日、按時、按件計酬之人員）、工職人員之年資。\r\n      3.公營事業機構評價職位人員之年資。\r\n      4.公務人員受懲戒處分不得晉敘期間之年資。\r\n      5.應公務人員各類考試筆試錄取分配占各機關編制內實缺實施訓練（學習、實習）之年資。\r\n三、專門委員以第二十條第一項第二款曾任或現任灌溉管理組織處長之資格進用者，其薪級核敘依下列規定辦理：\r\n（一）均自專門委員最低薪級敘薪。但曾任農田水利會組室主管、專門委員、主任工程師、總幹事或灌溉管理組織組室主管、專門委員、主任工程師、副處長，且任上開職務之薪級高於專門委員最低薪級者，以任上開職務之薪級起敘。\r\n（二）曾任灌溉管理組織處長之年資，服務成績優良者，得按年核計加級，至其所敘定職務之本薪最高級；尚有積餘年資，且其年終考績乙等以上者，得按年核計加級至其所敘定職務之年功薪最高級為止。\r\n四、具第十九條第一項第二款、第二十條至第二十三條所定進用資格之人員，除前款規定者外，應以其所具進用資格重新核定薪級。\r\n五、曾任農田水利會職員及農田水利事業人員年資，與擬任職務職等相當、性質相近且服務成績優良者，得按年核計加級，至其所敘定職務之本薪最高級；尚有積餘年資，且其年終考績乙等以上者，得按年核計加級至其所敘定職務之年功薪最高級為止。但下列年資，不予採計提敘：\r\n（一）灌溉管理組織及農田水利會約僱人員、聘（僱）用人員之年資。\r\n（二）灌溉管理組織及農田水利會臨時人員（含職務代理人及按日、按時、按件計酬之人員）、工職人員之年資。\r\n六、農田水利事業人員依第二十二條第三項第三款取得灌溉管理組織二等人員進用資格者，得申請改敘至其所敘定職務之本薪最高級。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "現職農田水利事業人員，具第十九條至第二十三條之進用資格者，調派同職級職務時，仍依原薪額核敘。\r\n在同職等內調派高職級職務時，其原敘職級之薪額高於所任職務之最低薪額者，換敘同薪額之職級。\r\n在同職等內調派低職級職務以原職級進用人員，仍敘原職級。\r\n權理人員，仍依其所具資格核敘薪額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "升任職等人員，自升任職等最低職級之薪額起敘。但原敘年功薪者，得換敘同數額之本薪或年功薪。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 就職離職、差假、訓練"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "灌溉管理組織新進或調派人員應於接到派令後三十日內就職，除有正當理由並經處長核准者，得延長十日外，未於限期內就職者，屬新進人員即予註銷進用，屬調派人員依規定議處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "農田水利事業人員離職或調職者應於三十日內將經管財物及事務交代清楚。但調職者，其交接手續繁雜或須候接任者，得報請處長核准延長之，且延長期間不得超過三十日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "農田水利事業人員支薪均以實際在職日數計給。新進人員於實際就職之日起薪。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "農田水利事業人員任職未滿五年，且已年滿六十五歲者，應辦理離職手續；其離職生效日比照第六十四條第二項屆齡退休人員之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "農田水利事業人員出差及請假，應覓人代理或由主管指定人員代理。\r\n農田水利事業人員之請假、公假、休假、例假日、曠職、年資採計、應休畢之休假日數、未休畢之休假加班費等相關事項，準用公務人員請假規則規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "農田水利事業人員之訓練，分為職前訓練、在職訓練及升等訓練。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 八 章 考績獎懲"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "農田水利事業人員之考績，應就其工作、操行、學識、才能考核之。\r\n前項考績區分如下：\r\n一、年終考績：各職等人員，於每年年終考核其當年一月至十二月任職期間之成績。任職不滿一年，而連續任職達六個月者，另予考績。\r\n二、專案考績：各職等人員，平時有重大功過時，隨時辦理之考績。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "農田水利事業人員任現職至年終滿一年者，予以年終考績，不滿一年者，得以前任農田水利會或灌溉管理組織有案之同職等或高職等職務，合併計算。但以調派並繼續任職者為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "農田水利事業人員考績，由單位主管初核，並提人評會審議後，送由處長核定；副處長、主任工程師、專門委員及組室主管由處長考核。\r\n前項考核結果應按各等造送考績清冊，層報管理機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "平時獎懲於功過相抵後，累計達二大功者，年終考績不得列乙等以下，一大功者，年終考績不得列丙等以下；達一大過者，年終考績不得列乙等以上，達二大過者，年終考績應列丁等。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "年終考績以一百分為滿分，依下列規定核列等次：\r\n一、甲等：八十分以上。\r\n二、乙等：七十分以上，不滿八十分。\r\n三、丙等：六十分以上，不滿七十分。\r\n四、丁等：不滿六十分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "農田水利事業人員年終考績之獎懲規定如下：\r\n一、甲等：晉本薪一級，並給與一個月薪給總額之一次獎金；已達所敘職等本薪最高級或已敘年功薪者，晉年功薪一級，並給與一個月薪給總額之一次獎金；已敘至年功薪最高級者，給與二個月薪給總額之一次獎金。\r\n二、乙等：晉本薪一級，並給與半個月薪給總額之一次獎金；已達所敘職等本薪最高薪級或已敘年功薪者，晉年功薪一級，並給與半個月薪給總額之一次獎金；已敘至年功薪最高級者，給與一個半月薪給總額之一次獎金。\r\n三、丙等：留原薪級。\r\n四、丁等：免職。\r\n前項所稱薪給總額，指本薪、年功薪及加給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "農田水利事業人員另予考績人員之獎懲規定如下：\r\n一、甲等：給予一個月薪給總額之一次獎金。\r\n二、乙等：給予半個月薪給總額之一次獎金。\r\n三、丙等：不予獎懲。\r\n四、丁等：免職。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "農田水利事業人員之平時考核及專案考績，依下列規定辦理：\r\n一、平時考核：其獎勵分嘉獎、記功、記大功；懲處分申誡、記過、記大過。平時考核獎懲得互相抵銷，無獎勵抵銷而累積達二大過，其年終考績應列丁等。\r\n二、專案考績，於有重大功過時行之，其獎懲依下列規定：\r\n（一）一次記二大功者，晉本薪一級，並給與一個月薪給總額之一次獎金；已達所敘職等本薪最高級或已敘年功薪者，晉年功薪一級，並給與一個月薪給總額之一次獎金；已敘至年功薪最高級者，給與二個月薪給總額之一次獎金；但在同一年度內再次辦理專案考績一次記二大功者，不再晉敘薪級，改給二個月薪給總額之一次獎金。\r\n（二）一次記二大過者，免職。\r\n前項一次記二大功或一次記二大過之專案考績不得與平時考核功過相抵銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "農田水利事業人員非有下列情事之一者，不得為一次記二大過處分：\r\n一、圖謀背叛國家，有確實證據。\r\n二、執行國家政策不力，或怠忽職責，或洩漏職務上之機密，致政府遭受重大損害，有確實證據。\r\n三、違抗政府重大政令，或嚴重傷害政府信譽，有確實證據。\r\n四、涉及貪污案件，其行政責任重大，有確實證據。\r\n五、圖謀不法利益或言行不檢，致嚴重損害政府或農田水利事業人員聲譽，有確實證據。\r\n六、脅迫、公然侮辱或誣告長官，情節重大，有確實證據。\r\n七、挑撥離間或破壞紀律，情節重大，有確實證據。\r\n八、曠職繼續達四日，或一年累積達十日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "農田水利事業人員非有下列情事之一者，不得為一次記二大功：\r\n一、針對時弊，研擬改進措施，經採行確有重大成效。\r\n二、對主辦業務，提出重大革新具體方案，經採行確具成效。\r\n三、察舉嚴重不法事件，對維護國家安全、社會秩序或澄清吏治，確有卓越貢獻。\r\n四、適時消弭意外事件，或重大變故之發生，或已發生而措置得宜，能予有效控制，免遭嚴重損害。\r\n五、遇重大事件，不為利誘，不為勢劫，而秉持立場，為國家或機關增進榮譽，有具體事實。\r\n六、在工作中發明、創造，為國家取得重大經濟效益或增進社會重大公益，且未獲得相對報酬或獎金。\r\n七、舉辦或參與大型國際性或重大國家級活動、會議，對增加國庫收入、經濟產值、促進邦交或達成國際合作協議，確有重大貢獻。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "農田水利事業人員年終考績獎金或另予考績獎金，均以受考人次年一月一日之月薪給總額為準，專案考績獎金以核定當月之薪給總額為準。但非於年終辦理之另予考績獎金，以最後在職日之月薪給總額為準。\r\n農田水利事業人員另予考績，於年終辦理之。但免職、辭職、退休、資遣、死亡或留職停薪者，得隨時辦理之。在同一考績年度內再任人員，除已辦理另予考績者外，其再任至年終連續任職六個月者，得於年終辦理另予考績。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "年終考績結果，自次年一月執行，專案考績結果，自專案發生日執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "農田水利事業人員違反法令、廢弛職務或有其他失職行為時，應視情節輕重，按下列規定予以懲處：\r\n一、申誡。\r\n二、記過。\r\n三、記大過。\r\n四、免職。\r\n農田水利事業人員處理業務，違反法令者，除依前項規定懲處外，因而致政府受有損害者，應負賠償責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "農田水利事業人員依刑事訴訟程序被通緝或羈押者，應予停職。\r\n前項停職原因消滅時，應於消滅事由發生之日起三個月內申請復職。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "停職人員於停職期間，發給半數之本薪或年功薪。\r\n停職人員未受徒刑之執行者，補發其停職期間之薪給。\r\n前項人員死亡者，應補給之薪給，由依法得領受撫卹金之人具領之。\r\n停職人員依規定復職者，應回復原職務或與原職務職級相當之其他職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "農田水利事業人員有特殊功績者，應視情節依下列規定予以獎勵：\r\n一、嘉獎。\r\n二、記功。\r\n三、記大功。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "農田水利事業人員之獎懲事由、獎度、懲度，準用農業專業人員獎懲標準表、行政院農業委員會及所屬機關公務人員平時獎懲標準表及其他主管機關所定獎懲規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 九 章 退休、資遣、撫卹、保險"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "農田水利事業人員有下列情形之一者，應准其自願退休：\r\n一、任職滿五年以上，年滿六十歲。\r\n二、任職滿二十五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "農田水利事業人員任職滿五年，且年滿六十五歲，應辦理屆齡退休。\r\n農田水利事業人員應予屆齡退休之至遲退休生效日期（以下簡稱屆退日）如下：\r\n一、於一月至六月間出生者，至遲為七月十六日。\r\n二、於七月至十二月間出生者，至遲為次年一月十六日。\r\n前項屆齡退休之人員，不得延長服務。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "農田水利事業人員任職滿五年且身心障礙不堪任職者，由其灌溉管理組織主動申辦命令退休。\r\n前項身心障礙，係因公傷病所致者，其命令退休不受任職年資滿五年之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65-1 條",
      "ArticleContent": "農田水利事業人員有下列情形之一而申請退休或資遣者，應不予受理：\r\n一、留職停薪期間。\r\n二、停職期間。\r\n三、動員戡亂時期終止後，涉嫌內亂罪或外患罪而有下列情形之一者：\r\n（一）所涉犯罪尚未判決確定。\r\n（二）所涉犯罪經檢察官為不起訴或緩起訴處分，尚未確定。\r\n（三）所涉犯罪經檢察官為緩起訴處分確定，尚未期滿。\r\n四、涉嫌貪污治罪條例或刑法瀆職罪章之罪，且經法院判處有期徒刑以上之刑，尚未確定。\r\n五、其他法律有特別規定。\r\n前項第三款至第五款人員，自屆退日起，應先行停職。\r\n第一項第二款及前項人員自屆退日至原因消滅之日，得比照停職人員發給半數之本薪或年功薪。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65-2 條",
      "ArticleContent": "農田水利事業人員在農田水利會或灌溉管理組織任職期間涉犯貪污治罪條例、刑法瀆職罪章之罪或假借職務上之權力、機會或方法犯其他罪，先行退休、資遣或離職後，自本辦法中華民國一百十年七月十三日修正施行之日起始判刑確定者，應依下列規定剝奪或減少退離（職）相關給與；其已支領者，照應剝奪或減少之全部或一部分追繳之：\r\n一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其全部退離（職）相關給與。\r\n二、經判處有期徒刑三年以上，未滿七年者，應自始減少其應領退離（職）相關給與百分之五十。\r\n三、經判處有期徒刑二年以上，未滿三年者，應自始減少其應領退離（職）相關給與百分之三十。\r\n四、經判處有期徒刑一年以上，未滿二年者，應自始減少其應領退離（職）相關給與百分之二十。\r\n前項人員受緩刑宣告期滿而未經撤銷者，自緩刑宣告期滿後，不適用前項第三款及第四款規定；其已減少之退離（職）相關給與，應由各支給管理處補發之。\r\n第一項所定應剝奪或減少之退離（職）相關給與，以最近一次退休、資遣或離職前，依其任職年資所核給者為限；其內涵包含以下各項給與：\r\n一、依本辦法支給之退休金、資遣給與。\r\n二、參照公教人員退休金其他現金給與補償金發給辦法之補償金。\r\n三、本作業基金撥繳之費用本息。\r\n四、優存利息。\r\n五、遺族一次撫卹金。\r\n第一項人員因同一案件，於其他法律有較重之剝奪或減少退離（職）相關給與處分者，從重處罰。\r\n退休農田水利事業人員依本辦法退休或資遣後，再任為農田水利事業人員者，其曾依第一項規定受剝奪或減少退離（職）相關給與之任職年資，於重行退休、資遣、離職或再任期間亡故時，不再核給退撫給與，且是項任職年資連同再任後之年資併計後，依第七十條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65-3 條",
      "ArticleContent": "農田水利事業人員有第六十五條之一第一項第二款至第五款情形而逾屆退日者，應於原因消滅後六個月內，以書面檢同相關證明文件，送原服務之灌溉管理組織申請屆齡退休。\r\n前項人員均以其屆退日為退休生效日。\r\n第一項人員於所定六個月應辦理期限內死亡者，其第七十四條所定遺族得申請依一次退休金之標準核發給與。但遺族故意致該農田水利事業人員或其他具領受權之遺族於死，經判刑確定者，不得申請依一次退休金之標準核發給與。\r\n第一項人員依第六十五條之一第三項規定所領之半數本薪或年功薪，由退休金支給或各支給管理處自所發退休金，或遺族撫卹金中覈實扣抵收回之。\r\n第一項人員依法規被免職者，仍不得辦理退休。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "農田水利事業人員之退休金、資遣費、撫卹金、離職及免職退費，應由本作業基金與農田水利事業人員共同撥繳費用建立之專戶（以下簡稱專戶）支給，並由本作業基金負最後支付保證責任。但在中華民國八十四年七月一日前任職年資應付之退休金、資遣費及撫卹金，由本作業基金編列預算支給。\r\n前項共同撥繳費用之費率，按農田水利事業人員本（年功）薪加一倍百分之十二至百分之十五計算；本作業基金撥繳百分之六十五，農田水利事業人員繳付百分之三十五，撥繳滿四十年後，免再撥繳。\r\n退休、資遣人員在中華民國八十四年七月一日起之任職年資，除本辦法另有規定外，應以繳付專戶之實際月數計算。未繳付專戶之任職年資或曾經申請發還離職、免職退費或核給退休（職）金、資遣給與，均不得採計為退休或資遣年資。\r\n農田水利事業人員依法令辦理育嬰留職停薪之年資，得選擇全額負擔並繼續繳付費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 67 條",
      "ArticleContent": "因公傷病致身心障礙不堪任職而辦理退休者，其加發之退休金，由本作業基金編列預算支給。\r\n灌溉管理組織現職人員，其曾服義務役軍職、替代役人員年資，未併計核給退除給與者，得檢具國防部出具之退伍令，或其他退伍證明文件，予以合併計算退休年資；其應繳付專戶之費用，應以臺灣銀行之存款年利率加計利息，一次補繳後，合併計算退休年資領取退休金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68 條",
      "ArticleContent": "（刪除）\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 69 條",
      "ArticleContent": "農田水利事業人員退休應給與一次退休金，其計算方式以退休人員退休生效日在職同等級人員之本（年功）薪加一倍為基數內涵，每任職一年給與一又二分之一個基數，最高三十五年給與五十三個基數。未滿一年者，每一個月給與八分之一個基數。未滿一個月者，以一個月計。\r\n中華民國八十四年七月一日起初任農田水利事業人員且服務逾三十五年者，自第三十六年起，每年增給一個基數，最高給與六十個基數。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 70 條",
      "ArticleContent": "農田水利事業人員在中華民國八十四年七月一日前、後均有任職年資者，應合併採計；八十四年七月一日前之任職年資，最高採計三十年。\r\n任職年資逾三十五年者，最高採計三十五年，其中華民國八十四年七月一日前、後年資之採計，由當事人依前項規定取捨。\r\n農田水利事業人員在中華民國八十四年七月一日前、後均有任職年資者，其退休金依下列規定併計給與：\r\n一、八十四年七月一日前任職年資應領之退休金，以退休人員最後在職本（年功）薪加新臺幣九百三十元為基數內涵，任職滿五年者，給與九個基數，每增一年加給二個基數；滿十五年後，另行一次加給二個基數，總數最高以六十一個基數為限。未滿一年者，每一個月給與六分之一個基數。未滿一個月者，以一個月計。\r\n二、八十四年七月一日起之任職年資，其應領退休金依前條規定辦理，並由專戶支給。\r\n三、農田水利事業人員且具農田水利會服務年資者，曾任義務役軍職之年資，依前二款及第六十七條第二項規定計算其應領之退休金。\r\n四、前經核准有案之指名商調或政府政策性安置就業人員，得併計前服務公職年資。\r\n農田水利事業人員辦理退休時，其依繳付專戶費用而未予併計發給退休金之年資，按未採計年資占繳費年資之比率計算後，一次發還其本人原繳付之費用本息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 71 條",
      "ArticleContent": "農田水利事業人員，有下列情事之一者，應資遣之，並發給資遣費：\r\n一、因灌溉管理組織裁併、組織變更或業務緊縮，不符退休規定而須減少人員。\r\n二、現職工作不適任，經調整其他相當工作後，仍未能達到要求基準，或灌溉管理組織已無其他工作可以調派。\r\n三、經中央衛生主管機關評鑑合格醫院證明身心衰弱，不堪勝任職務。\r\n四、依其他法規規定，應予資遣。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 72 條",
      "ArticleContent": "資遣費比照第六十九條退休金之計算方式辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 73 條",
      "ArticleContent": "農田水利事業人員退休或資遣後再任者，無庸繳回已領之退休金或資遣費，其重行退休或資遣之任職年資應自再任之月起另行計算。\r\n農田水利事業人員依規定不合退休、資遣於中途離職者，得申請一次發還其本人原繳付之費用本息；其繳付費用五年以上，非因案被免職或撤職者，並得申請一次發給本作業基金撥繳之費用本息。\r\n經依前項規定領回費用者，嗣後再任農田水利事業人員時，該部分年資不得再行核計以領取退休金。\r\n農田水利事業人員於農田水利會改制前辦理退休、資遣或於中途離職再任者，應依前三項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 74 條",
      "ArticleContent": "農田水利事業人員有下列情事之一者，應給與遺族撫卹金：\r\n一、因公死亡。\r\n二、在職病故或意外死亡。\r\n自殺死亡比照在職病故或意外死亡認定。但因犯罪經判刑確定後，於免職處分送達前自殺者，不予撫卹。\r\n第一項第一款所稱因公死亡者，指現職農田水利事業人員因下列情事之一死亡，且其死亡與該情事具有相當因果關係者：\r\n一、執行搶救災害（難）等艱困任務，或執行與戰爭有關任務時，面對存有高度死亡可能性之危害事故，仍然不顧生死，奮勇執行任務，以致死亡。\r\n二、於辦公場所，或奉派公差（出）執行前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病，以致死亡。\r\n三、於辦公場所，或奉派公差（出）執行前二款任務時，猝發疾病，以致死亡。\r\n四、因有下列情形之一，以致死亡：\r\n（一）執行第一款任務之往返途中，發生意外或危險事故。\r\n（二）執行第一款或第二款任務之往返途中，猝發疾病，或執行第二款任務之往返途中，發生意外或危險事故。\r\n（三）為執行任務而為必要之事前準備或事後之整理期間，發生意外或危險事故，或猝發疾病。\r\n五、戮力職務，積勞過度，以致死亡。\r\n前項第四款第一目及第二目規定，因農田水利事業人員本人之重大交通違規行為而發生意外事故以致死亡者，以意外死亡辦理撫卹。\r\n第一項所稱遺族之範圍、撫卹金領受順序及比率等事項，準用公務人員退休資遣撫卹法及其施行細則相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 75 條",
      "ArticleContent": "農田水利事業人員撫卹金應一次發給之。其計算方式比照第六十九條退休金之計算基準辦理。\r\n因公死亡人員任職未滿十五年者，以十五年計；前條第三項第一款人員任職滿十五年以上未滿三十五年者，以三十五年計。\r\n因公死亡者，除按前二項規定核給撫卹金外，應依下列情形加給一次撫卹金：\r\n一、前條第三項第一款人員加給百分之五十。\r\n二、前條第三項第二款及第三款人員加給百分之二十五。\r\n三、前條第三項第四款人員加給百分之十五。\r\n四、前條第三項第五款人員加給百分之十。\r\n前項因公死亡人員應加發之一次撫卹金，由本作業基金編列預算支給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 76 條",
      "ArticleContent": "農田水利事業人員應依勞工保險法規之規定，參加勞工保險。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 十 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 77 條",
      "ArticleContent": "農田水利事業人員非依法令，不得兼任其他職務。\r\n農田水利事業人員，準用公務人員行政中立法，應嚴守行政中立，依據法令執行職務，忠實推行政府政策。違反者，應按情節輕重，依有關法規規定處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 78 條",
      "ArticleContent": "本法施行前，由農田水利會依農田水利會組織通則第二十二條所定規則任用之人員，依附表七予以改任，並依下列各款規定換敘其薪級：\r\n一、原核定之薪級，在改任職務職級範圍內時，換敘改任職務同列薪級。\r\n二、原核定之薪級高於改任職務年功薪最高薪級時，換敘至改任職務年功薪最高級，超過部分，准予暫支原核定薪級之同列職級及薪級，在未升任較高職級職務前，不再晉敘。\r\n三、原核定之薪級未達改任職務最低薪級時，依其所具資格，換敘改任職等同列薪級。\r\n原核定之職務職級未達職務等級表所列該職務最低職級者，以其對照之職務職級改任，在同職等內，准予權理，並以權理高一職級職務為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 79 條",
      "ArticleContent": "農田水利事業人員具有中華民國八十四年七月一日前任職年資於辦理退休、撫卹或資遣時，參照公教人員退休金其他現金給與補償金發給辦法規定發給補償金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 80 條",
      "ArticleContent": "農田水利事業人員之人事管理事項，本辦法未規定者，參照公務人員人事管理法令規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 81 條",
      "ArticleContent": "本辦法自本法施行之日施行。\r\n本辦法修正條文，除中華民國一百十一年三月三十日修正發布之第四條附表三自一百十一年一月一日施行外，自發布日施行。"
    }
  ]
}