{
  "LawLevel": "法律",
  "LawName": "農田水利法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0100016",
  "LawCategory": "行政＞農業部＞農田水利目",
  "LawModifiedDate": "20200722",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Irrigation Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零九年七月二十二日總統華總一經字第 10900083031  號\r\n  令制定公布全文 34 條；施行日期，由行政院定之\r\n  中華民國一百零九年九月九日行政院院臺農字第 1090029805 號令發布\r\n  定自一百零九年十月一日施行\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 2  條、第 3  條第 1  款、第 2  款、第 4  條、第 5  條、第\r\n  7 條第 1  項、第 2  項、第 8  條、第 10 條第 1  項、第 2  項、\r\n  第 4  項、第 11 條第 2  項、第 12 條、第 13 條第 1  項、第 3\r\n  項、第 4  項、第 14 條、第 15 條、第 16 條第 2  項、第 3  項、\r\n  第 17 條、第 18 條第 1  項序文、第 2  項、第 3  項、第 19 條第\r\n  1 項、第 2  項、第 3  項、第 20 條第 1  項、第 21 條第 1  項、\r\n  第 22 條第 1  項序文、第 23 條第 3  項、第 5  項、第 24 條、第\r\n  25  條、第 29 條第 1  項、第 3  項、第 5  項、第 30 條序文、第\r\n  1 款、第 2  款、第 3  款、第 5  款、第 31 條第 2  項、第 32 條\r\n  第 1  項序文、第 2  款、第 2  項、第 33 條所列屬「行政院農業委\r\n  員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為確保糧食安全及農業永續，促進農田水利事業發展，健全農田水利設施之興建、維護及管理，以穩定供應農業發展所需之灌溉用水及擴大灌溉服務，並維護農業生產與提升農地利用價值及妥善處理農田水利會之改制事宜，特制定本法。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法之主管機關為行政院農業委員會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法用詞，定義如下：\r\n一、農田水利事業：指運用人為或自然之方法於主管機關劃設之農田水利事業區域或農田水利設施範圍內從事農田灌溉、農田排水及相關事項。\r\n二、農田水利設施：指本法施行前由農田水利會所轄與本法施行後由主管機關新設之農田水利所需取水、汲水、輸水、蓄水、排水與其他構造物及其附屬構造物。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "主管機關應依河川水系、地理環境及經濟利益劃設農田水利事業區域，並公告之；其變更、廢止時，亦同。涉及原住民族地區者，由主管機關會商中央原住民族主管機關公告之。\r\n主管機關應依水源條件、區域水資源統籌調度、農業經營規劃及農田水利設施功能，訂定前項農田水利事業區域內之灌溉制度，並公告之；其變更、廢止時，亦同。\r\n第一項農田水利事業區域之劃設基準、變更、廢止、前項灌溉制度之訂定基準、變更、廢止及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 農田水利設施之劃設及管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "主管機關應劃設農田水利設施範圍，加以管理維護，並公告之；其變更、廢止時，亦同。涉及原住民族地區者，由主管機關會商中央原住民族主管機關公告之。\r\n前項農田水利設施範圍之劃設基準、管理維護、變更或廢止及其他相關事項之辦法，由主管機關會商中央水利主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "農田水利事業區域之農田排水，應配合依水利法公告之逕流分擔計畫及水利主管機關之防洪規劃，分擔鄰近區域洪水。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "農田水利設施工程屬一定規模以上之規劃、設計及監造，應由依法登記執業之相關專業技師簽證。但主管機關自行辦理者，得由主管機關內依法取得相關專業技師證書者辦理。\r\n前項一定規模由主管機關公告之。\r\n依農地重劃條例辦理農地重劃之農田水利設施工程，不適用第一項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "任何人不得任意變更或拆除農田水利設施。但為提高土地運用效益、增進公共利益、供公共建設所需或周遭農田已變更為非農業使用，申請人得檢附計畫書，向主管機關申請許可後，依許可內容辦理變更或拆除，並負擔其費用。\r\n前項申請人資格、申請程序、計畫書應記載內容、應檢附文件、許可條件、廢止許可及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "新建或改善農田水利設施所必需之工程用地，得以撥用、設定地上權、不動產役權或租用、協議價購、徵得土地所有權人同意或徵收等方式取得。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "農田水利設施發生損害，有立即危害人民生命、財產安全之虞時，主管機關得將設施拆除、徵用搶護必需之物料、機具、設施、土地或徵調人工，或為其他必要之緊急處置。\r\n人民因前項拆除、徵用、徵調或其他緊急處置遭受損失者，得向主管機關請求補償。但損失之發生係因可歸責於該人民之事由者，得不予補償。\r\n前項損失補償，應以金錢為之，並以補償實際所受之損失為限。損失補償應自知有損失時起，二年內請求之。但自損失發生後，經過五年者，不得為之。\r\n依第二項規定之補償或計價；其基準、程序、給付方式及其他應遵行事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本法施行前提供農田水利會水利使用之土地，應照舊使用。\r\n前項土地屬得無償撥用之國有土地者，由主管機關指定其所屬機關，徵得管理機關同意，會同辦理管理機關變更登記，並由該指定之所屬機關管理。\r\n前項土地不得列入依第二十二條第一項規定設置之農田水利事業作業基金資產。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 灌溉排水管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "農田水利設施不得兼作其他使用。但不妨礙原有功能運作及維護者，申請人得檢附計畫書，向主管機關申請許可，兼作其他使用。\r\n前項之兼作使用項目、申請程序、計畫書應記載內容、應檢附文件、許可條件、廢止許可及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "農田水利設施範圍內，非經主管機關許可，不得擅自施設銜接農田水利設施之溝渠、箱涵、排水管線或其他構造物（以下簡稱擅設物）。\r\n本法施行前既存之公共排水系統設施，得為從來之使用，不適用前項規定。但辦理改善、復舊或拆除者，仍應依前項規定申請許可。\r\n本法施行前未經許可，已施設於農田水利設施範圍內之擅設物，主管機關得公告禁止使用、予以封閉或令施設人拆除；其有危害人體健康、農業產業或生物安全之虞者，主管機關並得立即拆除或採取其他必要處置。\r\n第一項申請之程序、應檢附文件、許可條件、廢止許可及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "農田水利設施範圍內，未經主管機關之許可不得擅自排放非農田之排水；其屬灌溉專用渠道原則禁止。\r\n前項具非農田排水之需求者，應檢附計畫書向主管機關申請許可，其排放水質並應符合公告灌溉水質基準值。\r\n前項灌溉水質基準值、申請程序、計畫書應記載內容、應檢附文件、許可條件、廢止許可及其他相關事項之辦法，由主管機關會商中央環境保護主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "主管機關辦理前條第二項規定灌溉水質之基準值檢測方式、品質管制及其他相關事項之準則，由主管機關會商中央環境保護主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "農田水利設施範圍內，禁止為下列行為：\r\n一、填塞圳路。\r\n二、毀損埤池、圳路或附屬構造物。\r\n三、啟閉、移動或毀壞水閘門或其附屬設施。\r\n四、棄置廢土或廢棄物。\r\n五、採取或堆置土石。\r\n六、其他妨礙農田水利設施安全或功能之行為。\r\n農田水利設施範圍內之灌溉用水，禁止擅自引取。但依第四條第二項所定灌溉制度或經申請主管機關許可引取者，不在此限。\r\n依前項但書規定申請之程序、應檢附文件、許可條件、廢止許可及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "主管機關得於農田水利事業區域內，視地方灌溉需求成立水利小組；水利小組置小組長一名，為無給職，協助推動各該水利小組之灌溉用水管理。\r\n前項水利小組之成立、任務、成員組成、小組長產生方式與辦理事項及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 農田水利事業灌溉管理組織及人員"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "主管機關為辦理農田水利事業區域之灌溉管理，得於所屬機關內設置灌溉管理組織，辦理下列事項：\r\n一、農田水利用水調配及管理。\r\n二、灌溉用水秩序維護及水利小組業務輔導。\r\n三、農田水利設施興建、管理、改善及維護。\r\n四、農田水利設施災害預防及搶救。\r\n五、灌溉管理組織內專任職員（以下簡稱農田水利事業人員）之人事管理。\r\n六、農田水利事業作業基金所屬資產管理及收益。\r\n前項灌溉管理組織專任職員之訓練及進修事項，得委由主管機關捐助設立財團法人辦理。\r\n第一項灌溉管理組織之設置、辦理事項之範圍及其他相關事項之辦法，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本法施行前，由農田水利會依農田水利會組織通則第二十二條所定規則任用之人員，於本法施行後，主管機關應繼續進用為農田水利事業人員，且其所任職務，應與原任職於農田水利會之職務等級相當。\r\n前條灌溉管理組織內新進農田水利事業人員之甄試，由主管機關辦理。\r\n農田水利事業人員，其甄試、進用、薪給、就職離職、考績獎懲、退休、資遣、撫卹、保險與其他權益保障及人事管理事項之辦法，由主管機關定之。\r\n農田水利事業人員不適用勞動基準法相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本法施行前，由農田水利會僱用之技工、工友、報請主管機關核定後僱用之約僱人員及駐衛警，於本法施行後，由主管機關之所屬機關依其適用法令及原僱用條件繼續僱用。\r\n前項約僱人員不適用勞動基準法相關規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "主管機關得邀集專家學者、地方人士、實際耕作之農民，組成各地方農田水利事務諮議會，農民人數應不少於三分之二。\r\n前項農田水利事務諮議會得提供供水服務及農民紛爭協調等相關工作之諮詢服務；農田水利事務諮議會委員均為無給職。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 農田水利事業經費"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "主管機關為辦理農田水利事業及維護第十八條所定灌溉管理組織之營運，應設置農田水利事業作業基金，其來源如下：\r\n一、政府循預算程序之撥款。\r\n二、農田水利設施範圍內依第十二條第一項、第十三條第一項、第十四條第二項規定申請許可時所收取規費及依第二十五條規定向使用者收取費用之收入。\r\n三、租金及利息收入。\r\n四、資產處分或活化收益收入。\r\n五、其他收入。\r\n前項作業基金之用途如下：\r\n一、農田水利事業之興辦、改善、保養及管理事項之支出。\r\n二、農田水利事業災害之預防及搶救事務之支出。\r\n三、農田水利事業人員人事費。\r\n四、原農田水利會所屬農田水利設施所需使用土地之承租或用地取得事項之支出。\r\n五、其他與農田水利事業有關支出。\r\n第一項農田水利事業作業基金應依各農田水利事業分別設置專戶。\r\n第一項各款收入免徵營業稅。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "農田水利會改制後資產及負債由國家概括承受，並納入依前條第一項規定設置之農田水利事業作業基金管理。\r\n前項資產移轉予農田水利事業作業基金管理時，免收一切稅捐。\r\n為籌措農田水利事業經費，第一項由國家承受資產之使用、收益及處分均以活化收益方式辦理，不受國有財產法第二十八條、第四章及第六章之限制；其活化收益之項目、收費及其他相關事項之辦法，由主管機關定之。各機關依法撥用者，應辦理有償撥用。\r\n第一項資產不受土地徵收條例第四十三條第一項但書、平均地權條例第六十條第一項及農村社區土地重劃條例第十一條第二項有關公有土地無償撥充或抵充規定之限制。\r\n農田水利會改制後，因地籍整理而發現之原屬農田水利會之土地，由該管直轄市或縣（市）地政機關逕為登記，其所有權人欄註明為國有，管理機關由主管機關指定所屬機關為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "為維持農田水利設施營運所需，主管機關應以年度預算撥款至依第二十二條第一項規定設置之農田水利事業作業基金。\r\n前項年度撥款之計算標準，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "主管機關因應地形須以加壓供應灌溉用水者，得向使用者收取額外增加之操作及設施維護等相關費用。\r\n前項收費標準由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "農田水利事業作業基金每年應提撥部分財產處分所得價款，辦理依第十一條第一項規定照舊使用土地之承租或用地取得。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 罰則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "違反第十六條第一項規定，致生公共危險者，處五年以下有期徒刑，得併科新臺幣十萬元以上五十萬元以下罰金。\r\n前項情形因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣二十萬元以上一百萬元以下罰金。致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣十五萬元以上六十萬元以下罰金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "以強暴、脅迫或其他非法方法使管理人員啟閉農田水利設施範圍內水門、閘門者，處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以上三十萬元以下罰金。\r\n前項行為致生公共危險者，處七年以下有期徒刑，得併科新臺幣十萬元以上五十萬元以下罰金。\r\n聚眾犯前二項之罪者，加重其刑至二分之一。\r\n第一項之未遂犯罰之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "違反第十四條第一項規定，未經主管機關許可，擅自排放非農田之排水者，處新臺幣三萬元以上六十萬元以下罰鍰。\r\n依第十四條第二項許可排放非農田之排水，不符合灌溉水質基準值者，處新臺幣三千元以上三萬元以下罰鍰。\r\n前項行為人屬主管機關公告之事業者，處新臺幣三千元以上六十萬元以下罰鍰。\r\n有前三項所定情形之一，且有危害農業產業、生物安全或人體健康之虞者，得加重其罰鍰最高額至新臺幣二千萬元。\r\n依前四項規定處罰者，主管機關並得令其限期改善；屆期未完成改善者，並得按次處罰。情節重大者，得廢止其排放許可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "有下列情形之一者，由主管機關處新臺幣六千元以上三萬元以下罰鍰，並得令其限期改善；屆期未完成改善者，得按次處罰：\r\n一、違反第八條第一項規定，未經主管機關許可，變更或拆除農田水利設施或未依許可內容辦理變更或拆除。\r\n二、違反第十二條第一項規定，未經主管機關許可，兼作其他使用。\r\n三、違反第十三條第一項規定，未經主管機關許可，於農田水利設施範圍內施設擅設物。\r\n四、違反第十六條第一項規定，於農田水利設施範圍內為禁止之行為。\r\n五、違反第十六條第二項規定，未經主管機關許可，擅自引取農田水利設施範圍內之灌溉用水。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "有第二十九條第一項、前條第四款、第五款所定情形之一，其情節輕微者，得先令其限期改善，已改善完成者得減輕或免予處罰。\r\n前項情節輕微之認定、減輕或免予處罰之標準，由主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "下列土地經依法申請從事農田水利事業以外之使用者，應徵得主管機關同意：\r\n一、本法施行前屬農田水利會事業用地，且其土地使用地類別屬水利用地。\r\n二、主管機關依法撥用、協議價購或徵收，供農田水利設施所用之土地。\r\n三、經依第五條第一項規定公告為農田水利設施範圍內之土地，且其土地使用地類別屬水利用地。\r\n前項土地之清冊，由主管機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "本法施行細則，由主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本法施行日期，由行政院定之。\r\n自本法施行之日起，農田水利會組織通則不再適用。"
    }
  ]
}