{
	"pcode": "M0100013",
	"LawLevel": "命令",
	"name": "農田水利會年度決算編制辦法",
	"category": [
		"行政",
		"農業部",
		"農田水利目"
	],
	"LawModifiedDate": "20120903",
	"histories": [
		"一百零一年九月三日行政院農業委員會農水字第 1010031231 號令訂定發布全文 20 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依農田水利會組織通則第三十三條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "年度決算所列貨幣，應以核定預算所列為準。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "年度決算書表，應依主管機關所定格式規定編制，不得缺漏。"
				},
				{
					"text": "總說明應列舉說明工作計畫實施績效、收支餘絀情形、餘絀撥補實況、現金流量結果、資產負債情況、財務分析及其他重要資料。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "年度決算於編制完成，經提報會務委員會審議後，於次年三月三十一日前檢附年度決算書五份，報主管機關核定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "十二月份會計報告，應俟年度終了整理、結帳等事項辦竣後編制，於次年二月二十八日前送達主管機關，其載列事項數據應與決算一致。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "當年度決算賸餘撥補及短絀填補，應依核定預算及農田水利會會計制度規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各項支出於十二月三十一日前尚未發生債務或契約責任者，應即停止支用。其已發生之債務或契約責任，無論本年度或以前年度，經主辦主計人員詳加審核後，農田水利會應於次年一月十日截止支付。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "會計年度終了，本年度或以前年度各項收支，須轉入下年度繼續處理者，應依農田水利會預算執行要點規定辦理保留事宜，並列入決算處理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "已收得確定為收入之款項，不得以預收款、代收款、暫收款等科目列帳；補助、委辦及各項計畫之結餘款，或代收款賸餘毋須退還者，均應於當年度內收回。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "各項經收之收入，包括所有預算外之收入及預算內之超收等各款，均應於十二月三十一日前解繳，並併入決算，不得坐抵或挪移墊用。其已收因故未於規定期限內解繳者，得延長至次年一月十日前解繳，並仍列作當年度之收入。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "保證金、保管（證）品、材料、代收款、代辦經費及借入款等，應於十二月三十一日前分別查明清理，未及清理者，應訂明清理時限。補助、委辦及各項計畫之結餘款，或代收款賸餘須退還者，應儘速退還補助或委託機關，不得移用。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "各項預付款、墊付款，除因契約責任尚未終了，必須留待繼續清理者外，均應沖轉或收回，如有未及沖轉或收回者，應敘明原因，並訂定沖轉或收回時限。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "自行保管支用之週轉金餘額及已在週轉金項下支付之款項，應於次年一月十日前辦理收回及轉帳。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "收回當年度及以前年度支付之款項（含以前年度保留款於當年度支付者），或收回以前年度預付之保留款項，應於一月十日前解繳，辦理沖回。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "以前年度應收款及應付款，於年度終了屆滿四年而仍未能實現者，可於辦理決算時列為減免數處理。但依其他法令規定必須繼續收付而實現者，應於各該年度內列入或準用適當預算科目辦理之。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "工程採購經依契約辦理分期估驗完竣所付之款項，可以實付數列帳，無須辦理保留。如係購料發包者，其已購之材料，應依實際使用數及有關合法憑證列支，亦無須辦理保留。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "徵收或價購土地及其地上物所需補償費，業依土地徵收條例相關規定提存，並檢附提存憑證支列者，不必辦理保留。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "當年度及以前年度經費保留未經核定前，如有依契約或規定必須於一定期間內支付者，得在原申請保留年度科目經費內先行暫付；如申請當年度及以前年度經費保留未經核定，或僅部分核定者，其已支付或溢付之款項，應由各支用單位負責收回。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "當年度及以前年度保留經費，應依個案核定期限辦理清結，如確需延長使用者，應詳敘理由申請延長保留期限。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}