{
	"pcode": "M0110003",
	"LawLevel": "命令",
	"LawName": "水土保持保證金繳納及保管運用辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"水土保持目"
	],
	"LawModifiedDate": "20180829",
	"histories": [
		"八十五年二月十日行政院農業委員會（84）農林字第 4030469 A 號令、內政部（85）台內營字第 8576065 號令、交通部（85）交路字第 00797 號、經濟部（85）經水字第 85280530 號令、教育部（85 ）台體（三）85007832 號令、國部部（85）鐸鎮字第 0804 號令、行政院環境保護署（84）環署綜字第 69451 號令、會銜定發布全文 10 條",
		"一百零三年十二月十九日行政院農業委員會農水保字第 10318 61641 號令、內政部台內營字第 1030805692 號令、交通部交路字第 1 030015925 號令、經濟部經水字第 10304603310 號令、教育部臺教授體部字第 1030021329A 號令、國防部國規委會字第 1030000253 號令 、行政院環境保護署環署綜字第 1030078362A 號令會銜修正發布第 5 條條文",
		"一百零七年八月二十九日行政院農業委員會農水保字第 10618 58624 號令、內政部台內營字第 1070811244 號令、交通部交路字第 1 070001989A 號令、經濟部經水字第 10702602940 號令、教育部臺教授體部字第 1070007494A 號令、國防部國規委會字第 1070000070 號令、行政院環境保護署環署綜字第 1070031245A 號令會銜修正發布第 9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依水土保持法（以下簡稱本法）第二十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "水土保持保證金（以下簡稱保證金）依主管機關核定之水土保持計畫總工程造價之一定比例額度計算；其應繳納之比例額度如下：\r\n一、探礦、採礦及其鑿井或設置有關附屬設施：為百分之三十。\r\n二、於山坡地或森林區內取土石：為百分之三十。\r\n三、於山坡地或森林區內修建鐵路、公路、溝渠或農路以外之其他道路：為百分之二十。\r\n四、於山坡地或森林區內開發建築用地：為百分之三十。\r\n五、於山坡地或森林區內開發高爾夫球場、堆積土石或處理廢棄物：為百分之四十。\r\n六、於山坡地或森林區內設置公園、墳墓、遊憩用地、運動場地或軍事訓練場或其他開挖整地：為百分之二十。\r\n七、其他經主管機關核定之水土保持計畫：為百分之二十。\r\n前項水土保持計畫經主管機關核定分期施工者，其保證金，依核定之各期水土保持計畫工程造價之一定比例額度計算。\r\n前二項應繳保證金之數額，計算至新臺幣萬元為止，未滿萬元部分不計。"
		},
		{
			"number": 300,
			"content": "保證金由水土保持義務人於申領水土保持施工許可證時，向水土保持計畫核定之主管機關一次繳納；分期施工者，保證金於申領各期水土保持施工許可證時繳納。"
		},
		{
			"number": 400,
			"content": "保證金得以現金、或等值之無記名政府公債、定期存款單、銀行開立之本行支票繳納或取具在中華民國境內營業之金融機構之書面保證。但書面保證應以該金融機構營業執照登記有保證業務者為限。\r\n水土保持義務人提供金融機構之書面保證或辦理質權設定之定期存款單，應加註拋棄行使抵銷權及先訴抗辯權。"
		},
		{
			"number": 500,
			"content": "水土保持計畫由各級政府機關、國營事業機構或公立學校興辦者，免繳納保證金。"
		},
		{
			"number": 600,
			"content": "保證金之保管，應依公庫法及其有關規定辦理。"
		},
		{
			"number": 700,
			"content": "水土保持義務人違反本法第二十三條第一項規定，由主管機關會同目的事業主管機關限期改正，而屆期仍不改正或實施仍不合水土保持技術規範，或令其停工、強制拆除、清除工作物而不為，經主管機關認為有必要代為履行者，其費用，應以其繳納之保證金中扣抵。\r\n主管機關依前項規定代為履行完成後，應將動用保證金之收據，併同完工結算書及竣工圖，交付水土保持義務人。如保證金不敷扣抵時，並應限期補繳。"
		},
		{
			"number": 800,
			"content": "主管機關會同目的事業主管機關執行代為履行時，應通知水土保持義務人，並於各該主管機關公告處公告之。\r\n前項通知應載明事項如下：\r\n一、代為履行事由。\r\n二、代為履行計畫之摘要。\r\n三、預定實施日期。\r\n四、代為履行計畫之經費概括。\r\n五、其他。\r\n前項代為履行計畫，得委託或指定相關機關（構）或團體代為調查、規劃、設計、施工及監造，其費用由水土保持義務人負擔。\r\n第二項第四款代為履行計畫之經費，包括調查、規劃、設計、施工、監造、管理及依前項委託所增加之費用。"
		},
		{
			"number": 900,
			"content": "保證金如有下列各款情形之一，應一次無息發還：\r\n一、主管機關核發水土保持完工證明書者。\r\n二、依第七條執行代為履行完成後，其保證金經扣抵尚有餘額者。\r\n三、經主管機關撤銷水土保持施工許可證，並認定無必要代為履行者。\r\n四、水土保持計畫廢止，經主管機關認定無必要代為履行，且由水土保持義務人繳還水土保持施工許可證者。\r\n五、水土保持計畫失效，經主管機關認定無必要代為履行者。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}