{
	"pcode": "M0110015",
	"LawLevel": "命令",
	"name": "土石流及大規模崩塌災害森林火災寒害受災地區民眾安置或重建簡化行政程序辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"水土保持目"
	],
	"LawModifiedDate": "20221123",
	"histories": [
		"九十八年七月三十日行政院農業委員會農水保字第 098185323 6 號令訂定發布全文 11 條；並自發布日施行",
		"一百十一年十一月二十三日行政院農業委員會農水保字第 111 1867042 號令修正發布名稱及全文 17 條；並自發布日施行（原名稱：土石流災害森林火災寒害災區民眾安置或重建簡化行政程序辦法；新名稱：土石流及大規模崩塌災害森林火災寒害受災地區民眾安置或重建簡化行政程序辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依災害防救法第四十條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "各級政府為安置受災戶需要，借用公有非公用土地、建築物或其他工作物者，得經管理機關同意後先行使用，再行辦理借用手續，不受國有財產法第四十條及地方政府公有財產管理法令之限制。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各級政府為安置受災戶興建臨時住宅，或為救災及重建需要臨時堆置營建剩餘土石方時，不受非都市土地使用管制規則第六條之限制，並應函請直轄市或縣（市）政府將臨時使用用途及期限等資料，依相關規定程序登錄於土地參考資訊檔；各級政府應依限拆除恢復原狀。"
				},
				{
					"text": "前項從事水土保持法第十二條第一項規定行為應擬具水土保持計畫者，得以簡易水土保持申報書代替水土保持計畫，經同法第六條及第六條之一之專業技師簽證後，由當地水土保持主管機關審核及監督實施。"
				},
				{
					"text": "第一項土地位屬森林區域者，其使用土地或伐採林產物，應先通知林業主管機關、管理人或所有權人派員會勘同意後施工，並於事後依森林法第六條、第九條至第十一條、第十五條、第三十條及第四十五條規定補辦程序；程序未補辦完成前，伐採之林產物不得搬出森林區域。"
				},
				{
					"text": "第一項臨時住宅之興建，免依環境影響評估法實施環境影響評估。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "因災害重建需要，擬定或變更都市計畫者，得合併擬定或變更主要計畫及細部計畫，計畫草案於公開展覽十五日並辦理說明會後逕送內政部審議；由內政部召集各相關都市計畫委員會聯席審議後核定，不受都市計畫法第十五條、第十八條至第二十條、第二十三條及第二十八條規定之限制。"
				},
				{
					"text": "前項審議涉及區域計畫委員會權責者，內政部得召集聯席審議。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受災地區合法建築物，經各級主管建築機關認定係因災害損壞，必須拆除原地重建、改建、修建，或於其他可建築土地重建者，其申請建築執照時，得依下列規定簡化程序：",
					"children": [
						{
							"text": "一、建造執照及雜項執照審查，依直轄市、縣（市）主管建築機關審查或鑑定建築物工程圖樣及說明書之規定項目辦理。"
						},
						{
							"text": "二、申請建造執照及雜項執照應審查之項目，得由直轄市、縣（市）主管建築機關委託建築師公會審查，經審查合格者，直轄市、縣（市）主管建築機關得逕為核發建造執照及雜項執照，不受建築法第三十三條規定之限制。"
						},
						{
							"text": "三、農舍原地申請建築免檢附無自用農舍證明、實際從事農業生產證明及農地應有耕作事實證明，不受實施區域計畫地區建築管理辦法第六條第一項第一款及第二款規定之限制。檢附原核准之農舍使用執照者，得免依農業用地興建農舍辦法第二條至第三條之一及第九條第二項第六款規定重新審查農民資格。"
						},
						{
							"text": "四、五層以下建築物興工前或施工中變更主要構造或位置，增加高度或面積，變更建築物設備內容或位置者，得由建築師或相關專業技師依相關法令簽證負責，並函請主管建築機關備查，免依建築法第三十九條規定申請變更設計；並於竣工後，備具相關竣工圖一次報驗。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "受災地區原領有使用執照且符合土地使用分區管制規定之建築物，經直轄市、縣（市）主管建築機關認定係因災害損壞，必須原地拆除重建、改建或修建者，得於災害發生日起三年內檢附原領使用執照、土地權利證明文件及其他相關文件向當地主管建築機關申請核准，依不超過原有使用執照許可之層棟戶數、各層面積、各層用途及建築物高度於原地建造，免請領建造執照及雜項執照，不受建築法第二十五條及第三十條規定之限制。但有關結構安全、防火、避難設施及消防設備等，仍應依法由建築師及專業工業技師等辦理，並依規定簽證負責。"
				},
				{
					"text": "前項建築物應於核准之日起一年內申報開工，並應於申報開工時，檢具經建築師及專業工業技師設計簽證之工程圖樣、說明書及其他相關文件申請該管主管建築機關備查，並核定竣工期限，不受建築法第五十三條第一項及第五十四條第二項規定之限制。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "受災地區非都市土地內合法建築物，經各級主管建築機關認定係因災害損壞必須拆除原地重建，或於其他可建築土地重建之農舍或住宅，符合其所在地直轄市、縣（市）主管建築機關所定建築管理自治法規規定得免由建築師設計、監造或營造業承造者，依下列規定簡化，不受建築法第五十四條及第五十六條規定之限制：",
					"children": [
						{
							"text": "一、二層以下且未興建地下層者，其申報開工時，得免檢附施工計畫書。"
						},
						{
							"text": "二、建築物施工中得免申報勘驗，竣工後備具相關竣工圖一次報驗。"
						},
						{
							"text": "三、經起造人同意自行監督混凝土品質者，得免適用施工中建築物混凝土氯離子含量檢測實施要點規定。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "因災害發生地層移動，致土地界址與地籍圖經界線有偏移時，直轄市、縣（市）地政機關應參酌地籍圖、原登記面積及實地現況辦理測量，並修正地籍圖。"
				},
				{
					"text": "前項土地因災害致界址相對位置變形者，應先由該地政機關通知土地所有權人於三十日內相互協議、調整界址及埋設界標。逾期未完成者，依前項規定逕行調整界址，據以測量。"
				},
				{
					"text": "依前二項完成測量後，土地所有權人對界址仍有爭議時，應以書面提出異議，由該管直轄市、縣（市）政府進行調處。不服調處者，應於收受該調處結果十五日內，提付仲裁或向司法機關訴請處理；逾期未提付仲裁或向司法機關訴請處理者，依原調處結果辦理。"
				},
				{
					"text": "土地所有權人依前項規定提出異議，逾三十日未獲該管直轄市、縣（市）政府之調處決定者，得提付仲裁或向司法機關訴請處理。"
				},
				{
					"text": "依第一項、第二項之測量結果或第三項之調處結果，其土地面積或界址發生變動者，該地政機關得依職權或當事人一造之申請，逕為辦理土地標示變更登記。"
				},
				{
					"text": "受災地區土地重新實施地籍測量時，得準用前四項規定辦理。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "為有效處理前條之不動產糾紛，直轄市、縣（市）政府得準用土地法第三十四條之二規定辦理調處相關事項。"
				},
				{
					"text": "進行調處時，得請該管地政機關或主管建築機關協助，受請求之機關無正當理由不得拒絕。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "受災地區建築物因災害損壞，必須拆除重建、改建或修建之認定，得由直轄市、縣（市）主管建築機關視實際需要規定之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "受災地區建築物滅失或拆除後，所有權人未於規定期間申請消滅登記者，直轄市或縣（市）政府得列冊敘明原因，囑託登記機關辦理建物消滅登記。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "更新地區之劃定或變更及都市更新計畫之訂定或變更，未涉及都市計畫之擬定或變更者，得由各級政府主管機關公告實施，免依都市更新條例第九條第一項規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "都市更新事業計畫、權利變換計畫辦理公開展覽之期間得縮短為七日，不受都市更新條例第三十二條第三項及第四十八條第一項規定之限制。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "民眾安置或重建涉及須於河川區域內採取土石者，得依河川管理辦法第二十九條規定辦理，並得優先納入河川管理機關採售分離專案申購辦理。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "因重大災害重建需要，直轄市或縣（市）地政機關得縮短登記機關辦理受災地區土地或建築物所有權狀或他項權利證明書補給公告之期間為七日，不受土地法第七十九條第二款及土地登記規則第一百五十五條第一項規定之限制。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "不動產權利登記名義人因重大災害死亡，其繼承人辦理不動產權利繼承登記時，得免檢附遺產稅繳（免）納證明書。"
				},
				{
					"text": "依前項規定辦理繼承登記者，於遺產稅未繳清前不得處分或設定負擔。但申請政府災區優惠貸款而設定抵押權者，不在此限。"
				},
				{
					"text": "前項情形，登記機關應於土地登記簿其他登記事項欄加註之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}