{
  "LawLevel": "命令",
  "LawName": "水土保持計畫審核監督辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110012",
  "LawCategory": "行政＞農業部＞農村發展及水土保持目",
  "LawModifiedDate": "20220210",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十三年八月三十一日行政院農業委員會農授水保字第 09318\r\n  42790 號令訂定發布全文 37 條；並自發布日施行\r\n2.中華民國九十五年二月二十四日行政院農業委員會農水保字第 0951842\r\n  653 號令修正發布第 3、10、11  條條文；並增訂第 8-1  條條文\r\n3.中華民國一百年二月二十一日行政院農業委員會農水保字第 100186119\r\n  8 號令修正發布第 3、5 條條文\r\n4.中華民國一百年十一月二十四日行政院農業委員會農水保字第 1001862\r\n  853 號令修正發布第 13、22 條條文\r\n5.中華民國一百零一年七月十三日行政院農業委員會農水保字第 1011862\r\n  082 號令修正發布第 5、7、33 條條文\r\n6.中華民國一百零二年二月八日行政院農業委員會農水保字第 102186123\r\n  7 號令修正發布第 8-1、19、20  條條文\r\n7.中華民國一百零三年十二月二十五日行政院農業委員會農水保字第 103\r\n  1862677 號令修正發布第 1、3、6、8、19、21、22、31、34 條條文；\r\n  增訂第 22-1、31-1、35-1 條條文\r\n8.中華民國一百零五年十二月十五日行政院農業委員會農水保字第 10518\r\n  57707 號令修正發布第 3、5 條條文\r\n9.中華民國一百零七年九月二十一日行政院農業委員會農水保字第 10718\r\n  58123 號令修正發布第 3  條條文\r\n10. 中華民國一百零九年三月十二日行政院農業委員會農水保字第 10918\r\n    64715 號令修正發布第 3  條條文；刪除第 35 條條文\r\n11. 中華民國一百十一年二月十日行政院農業委員會農水保字第 1111864\r\n    454 號令修正發布第 7、22、26、34  條條文；刪除第 9  條條文；\r\n    增訂第 25-1  條條文\r\n    中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號\r\n    公告第 4  條第 1  項序文、第 5  條第 1  項第 3  款、第 2  項\r\n    、第 3  項序文、第 1  款、第 6  條第 1  項序文、第 2  項、第\r\n    7 條、第 8  條、第 8-1  條、第 10 條第 1  項序文、第 6  款、\r\n    第 7  款、第 2  項、第 11 條序文、第 1  款、第 12 條序文、第\r\n    16  條、第 17 條、第 18 條、第 19 條第 1  項序文、第 2  項序\r\n    文、第 3  項、第 20 條、第 21 條第 1  項序文、第 3  項、第 \r\n    22  條第 1  項序文、第 2  項、第 4  項、第 22-1 條、第 23 條\r\n    第 1  項、第 25-1 條、第 26 條、第 27 條序文、第 2  款、第 3\r\n    款、第 28 條序文、第 1  款、第 2  款、第 29 條序文、第 2  款\r\n    、第 30 條、第 31 條第 1  項序文、第 2  款、第 5  款、第 2  \r\n    項、第 32 條第 1  項、第 33 條、第 34 條第 1  項、第 36 條所\r\n    列屬「行政院農業委員會」之權責事項，自一百十二年八月一日起改\r\n    由「農業部」管轄；第 4  條第 2  項所列屬「中央主管機關所屬水\r\n    土保持機關」之權責事項原由「行政院農業委員會水土保持局所屬機\r\n    關」管轄，自一百十二年八月一日起改由「農業部農村發展及水土保\r\n    持署所屬機關」管轄\r\n    中華民國一百十二年九月十三日行政院院臺規字第 1121032982 號公\r\n    告第 25-1 條第 2  項所列屬「交通部中央氣象局」之權責事項，自\r\n    一百十二年九月十五日起改由「交通部中央氣象署」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依水土保持法（以下簡稱本法）第十二條第四項及第十四條之一第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱水土保持申請書件，係指水土保持計畫、簡易水土保持申報書及水土保持規劃書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "於山坡地或森林區內從事本法第十二條第一項各款行為，且挖方及填方加計總和或堆積土石方分別未滿二千立方公尺，其水土保持計畫得以簡易水土保持申報書代替之種類及規模如下：\r\n一、從事農、林、漁、牧地之開發利用所需之修築農路：路基寬度未滿四公尺，且長度未滿五百公尺者。\r\n二、從事農、林、漁、牧地之開發利用所需之整坡作業：未滿二公頃者。\r\n三、修建鐵路、公路、農路以外之其他道路：路基寬度未滿四公尺，且路基總面積未滿二千平方公尺。\r\n四、改善或維護既有道路：拓寬路基或改變路線之路基總面積未滿二千平方公尺。\r\n五、開發建築用地：建築面積及其他開挖整地面積合計未滿五百平方公尺者。\r\n六、農作產銷設施之農業生產設施、林業設施之林業經營設施或畜牧設施之養畜設施、養禽設施、孵化場（室）設施、青貯設施：建築面積及其他開挖整地面積合計未滿一公頃；免申請建築執照者，前開建築面積以其興建設施面積核計。\r\n七、堆積土石。\r\n八、採取土石：土石方未滿三十立方公尺者。\r\n九、設置公園、墳墓、運動場地、原住民在原住民族地區依原住民族基本法第十九條規定採取礦物或其他開挖整地：開挖整地面積未滿一千平方公尺。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "水土保持義務人有下列情形之一，免擬具水土保持計畫或簡易水土保持申報書送請主管機關審核：\r\n一、實施農業經營所需之開挖植穴、中耕除草等作業。\r\n二、經營農場或其他農業經營需要修築園內道或作業道，路基寬度在二‧五公尺以下且長度在一百公尺以下者。\r\n三、其他因農業經營需要，依水土保持技術規範實施水土保持處理與維護者。\r\n前項第二款及第三款行為，仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "水土保持計畫及簡易水土保持申報書審查核定之分工如下：\r\n一、在直轄巿或縣（巿）行政區域內者，由該直轄巿、縣（巿）主管機關審查核定。\r\n二、跨越二以上直轄巿、縣（巿）行政區域者，由水土保持計畫所占面積較大之直轄巿、縣（巿）主管機關會同其他相關主管機關審查後，再分別核定。\r\n三、中央機關自行興辦者，由中央主管機關審查核定。\r\n前項第三款水土保持計畫審查核定，中央主管機關得委託中央各目的事業主管機關辦理。\r\n第一項簡易水土保持申報書審查核定，主管機關必要時得依下列規定辦理：\r\n一、中央主管機關得委任所屬下級機關、委託中央各目的事業主管機關或委辦直轄市、縣（市）政府辦理。\r\n二、直轄市政府得委任所屬下級機關辦理。\r\n三、縣（市）政府得委辦鄉（鎮、市、區）公所辦理。\r\n前三項規定，於核發水土保持施工許可證及水土保持完工證明書時，準用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "水土保持義務人應依中央主管機關規定格式，擬具水土保持計畫或簡易水土保持申報書六份及主管機關要求抄件份數，並檢附下列文件，由目的事業主管機關受理後，送請主管機關審核：\r\n一、目的事業開發或利用之申請文件。\r\n二、環境影響說明書或環境影響評估報告書及審查結論各一份；無需者免附。\r\n三、水土保持規劃書審定本一份；無需者免附。\r\n水土保持計畫如屬依法應進行環境影響評估者，得暫免檢附前項第二款之文件，由主管機關先行審查，俟水土保持義務人檢附該文件後，再行核定水土保持計畫，其審查期限不受第十四條規定限制。\r\n依本法第十四條規定擬具之水土保持計畫或簡易水土保持申報書之審查程序，準用前二項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "水土保持計畫及簡易水土保持申報書審查程序如下：\r\n一、目的事業主管機關於受理前條第一項申請後，應確認其土地為合法使用，並將水土保持計畫或簡易水土保持申報書送請主管機關審核。\r\n二、主管機關認定水土保持計畫或簡易水土保持申報書無第十條第一項第一款至第四款及第十一條第四款情事，且屬需繳納審查費者，應通知水土保持義務人限期繳納審查費。\r\n三、水土保持計畫或簡易水土保持申報書經主管機關審查核定後，除應檢送水土保持計畫或簡易水土保持申報書核定本一份予水土保持義務人外，並應檢附下列文件送目的事業主管機關：\r\n（一）水土保持計畫或簡易水土保持申報書核定本三份。\r\n（二）水土保持保證金繳納通知單一份；免繳納者免附。\r\n四、目的事業主管機關核准開發或利用許可後，應將水土保持計畫或簡易水土保持申報書核定本二份及其他文件一份送交水土保持義務人，並副知主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "水土保持義務人應依中央主管機關規定格式，擬具水土保持規劃書六份及主管機關要求之抄件份數，併同目的事業開發或利用之申請文件，由目的事業主管機關受理後，送請主管機關審核。\r\n水土保持規劃書之審查程序，準用前條規定辦理；主管機關審定後，應檢送水土保持規劃書審定本一份予水土保持義務人及三份予目的事業主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8-1 條",
      "ArticleContent": "水土保持規劃書經主管機關審定後，如有變更，應由水土保持義務人列出差異比較說明對照表，連同水土保持計畫送目的事業主管機關受理後，轉主管機關審核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "水土保持申請書件有下列情形之一，主管機關應不予受理，並通知水土保持義務人及副知目的事業主管機關：\r\n一、未經目的事業主管機關轉送者。\r\n二、應檢附文件不齊全者。\r\n三、未依規定格式製作者。\r\n四、應由技師簽證而未簽證或簽證技師科別不符者。\r\n五、未依規定期限繳交審查費者。\r\n六、申請開發之土地，因有違反本法規定經主管機關裁處暫停開發申請，期限尚未屆滿者。\r\n七、申請開發之土地，因有違反本法規定經主管機關通知限期實施水土保持處理，屆期未實施或實施仍不合水土保持技術規範者。\r\n有前項第一款至第五款情形之一者，主管機關應先通知水土保持義務人限期補正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "水土保持申請書件有下列情形之一，主管機關應不予核定或審定，並通知水土保持義務人及副知目的事業主管機關：\r\n一、不符合水土保持技術規範，經主管機關限期修正而不修正或修正後仍不符合水土保持技術規範者。\r\n二、環境影響說明書或環境影響評估報告書及審查結論，涉及水土保持部分，未有適當處理者。\r\n三、環境影響評估審查結論認定不應開發者。\r\n四、屬本法第十九條第二項規定之禁止開發行為者。\r\n五、其他依法禁止或限制開發者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "主管機關有下列情形之一，應副知相關機關：\r\n一、核定水土保持計畫及簡易水土保持申報書。\r\n二、核發水土保持施工許可證及水土保持完工證明書。\r\n三、審定水土保持規劃書。\r\n四、同意依第四條第一項第二款及第三款規定，免擬具水土保持計畫或簡易水土保持申報書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "依本法第六條及第六條之一所為之簽證，應檢附技師證書、執業執照等影本；屬各級政府機關、公營事業機構及公法人自行興辦者，應檢附技師證書影本。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 水土保持計畫之審核"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "水土保持申請書件之核定或審定，應自水土保持義務人繳交審查費之日起三十日內完成，必要時得予延長，並通知水土保持義務人。延長以一次為限，最長不得逾三十日。\r\n前項經審查後仍需依審查意見修正計畫者，應自收到修正文件之日起三十日內完成審查。\r\n第一項之審查，如需與環境影響評估及土地使用聯席審議者，其審查期限不受前二項規定限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "水土保持申請書件之審查，得邀請目的事業主管機關、水土保持義務人及承辦技師到場說明。\r\n前項承辦技師未能到場者，應以書面委任符合本法規定之技師代理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "主管機關審查水土保持申請書件，認應修正者，應將修正事項及期限通知水土保持義務人，並副知目的事業主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "主管機關受理水土保持申請書件後，發現毗鄰土地有二件以上申請開發、經營或使用行為者，得合併審查，分別核定或審定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "主管機關受理水土保持申請書件之審查，得委託相關機關、機構或團體（以下簡稱受託單位）為之。\r\n依前項規定委託審查水土保持申請書件，應於水土保持義務人繳交審查費後，始得交由受託單位審查。受託單位應將審查意見及結論函送主管機關處理。\r\n主管機關辦理委託審查，應與受託單位訂定委託契約。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 變更水土保持計畫"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "水土保持義務人應依核定水土保持計畫或簡易水土保持申報書施工；有下列情形之一者，應辦理水土保持計畫或簡易水土保持申報書變更設計，並申請目的事業主管機關轉送主管機關審查：\r\n一、變更開發位置及範圍。\r\n二、增減計畫面積。\r\n三、各單項水土保持設施，其計量單位之數量增減超過百分之二十。\r\n四、地形、地質與原設計不符。\r\n五、變更水土保持設施之位置。\r\n六、增減水土保持設施之項目。\r\n七、變更水土保持設施之材料、設計強度、型式、內部配置、構造物斷面及通水斷面。\r\n有下列情形之一，經主管機關同意者，免辦理水土保持計畫或簡易水土保持申報書之變更設計；其屬水土保持計畫者，並應經承辦監造技師認定安全無虞：\r\n一、修建鐵路、公路、農路或其他道路，增減計畫面積未超過原計畫面積百分之十。\r\n二、前項第二款，減少計畫面積，未涉及變更開挖整地位置及水土保持設施。\r\n三、前項第四款或第五款，原水土保持設施仍可發揮其正常功能。\r\n四、前項第六款，視實際需要，依水土保持技術規範增設必要臨時防災措施。\r\n五、前項第七款，構造物斷面及通水斷面之面積增加不超過百分之二十或減少不超過百分之十，且不影響原構造物正常功能。\r\n水土保持義務人未依水土保持計畫或簡易水土保持申報書施工，而有第一項各款情形之一者，除依本法規定辦理外，主管機關得命水土保持義務人限期辦理變更設計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "變更水土保持計畫或簡易水土保持申報書時，該變更部分應即時停工，做好安全措施，並於主管機關依前條規定完成水土保持計畫或簡易水土保持申報書變更設計審查或同意免辦理變更設計後，始得繼續施工。但經目的事業主管機關認定其停工對工程有重大影響，並經主管機關同意者，得不予停工。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "有下列情形之一者，應報主管機關備查：\r\n一、變更水土保持義務人。\r\n二、變更簽證之技師。\r\n前項報備，屬第一款者，應檢附目的事業主管機關核准變更文件；屬第二款者，應檢附第十三條規定相關文件。\r\n主管機關為第一項備查時，應副知該目的事業主管機關及相關機關。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 申報開工"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "水土保持義務人應於水土保持計畫核定後三年內，檢附下列資料，向主管機關申領核發水土保持施工許可證，並申報開工：\r\n一、目的事業主管機關核准開發或利用許可文件。\r\n二、水土保持計畫核定本。\r\n三、繳納水土保持保證金證明文件。以銀行開立之本行支票繳納或取具金融機構之書面保證者，其有效期限應超過預定完工期限；無需者免附。\r\n四、承辦監造之技師證書、執業執照及監造契約影本；無需者免附。\r\n主管機關核發水土保持施工許可證時，應同時核定施工期限或各期施工期限，並檢還前項第一款及第二款文件。\r\n水土保持計畫得以簡易水土保持申報書代替者，其水土保持施工許可證得以簡易水土保持申報書之核可函代替，並應於核定後一年內申報開工。\r\n水土保持義務人無法於第一項及前項規定期限內申領水土保持施工許可證及申報開工者，應於期限屆滿十日前，向主管機關申請展延，並以二次為限，每次不得超過六個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22-1 條",
      "ArticleContent": "工程停工逾三個月，水土保持義務人應敘明停工期限，向主管機關申報停工，並繳回水土保持施工許可證，停工期間最長不得逾二年。復工，應於停工期限屆滿十日前向主管機關申報，並重新申領水土保持施工許可證。\r\n前項停工期限有展延之必要者，應於停工期限屆滿十日前，向主管機關申請展延，展延期限每次不得超過六個月，並以二次為限。\r\n停工或復工，未依第一項規定向主管機關申報，且無法證明其實際停工或復工之日期者，以主管機關檢查或勘查之日為其停工或復工之日期。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "水土保持義務人應於開工前，豎立開發範圍界樁，以紅色界樁標示開挖整地範圍及於工地明顯位置豎立施工標示牌，並向主管機關報備。\r\n前項施工標示牌應於取得水土保持完工證明書後一個月內自行拆除。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "水土保持計畫需分期施工者，應於計畫中敘明各期施工之內容，並按期申領水土保持施工許可證。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 施工監督"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "水土保持施工期間，承辦監造技師應依核定內容監造及檢測施工品質，並依照工程進度，製作監造紀錄及監造月報表，留供備查。\r\n承辦監造技師於監造時，發現水土保持義務人擅自變更原核定計畫或原核定計畫未盡完善，致有發生危險之虞時，應依技師法第十七條規定據實報告所在地主管機關，並應同時通知該水土保持計畫之核定機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25-1 條",
      "ArticleContent": "水土保持計畫施工期間，水土保持義務人應於每年五月一日至十一月三十日期間，按週於次週週三起，於中央主管機關指定資訊系統（以下簡稱資訊系統）填報前一週監造紀錄及按月於次月五日前，填報前一個月監造月報表。\r\n水土保持計畫施工期間，承辦監造技師應於中央氣象局發布海上、海上陸上颱風警報或大豪雨以上之豪雨特報時，檢視各項水土保持設施，確保其發揮正常功能，並依主管機關指定時間，於資訊系統填報設施自主檢查結果。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "主管機關於水土保持施工期間，得實施檢查，製作紀錄。\r\n需由水土保持相關專業技師監造者，主管機關應邀請水土保持義務人及承辦監造技師備妥監造紀錄到場說明。承辦監造技師因故未能到場者，應以書面委任符合本法規定之技師代理之。\r\n第一項之檢查，主管機關得視需要委任所屬機關或委託相關機關（構）或團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "承辦監造技師有下列情形之一，主管機關得函請技師法主管機關依技師法規定處理：\r\n一、未依第二十五條規定辦理者。\r\n二、主管機關實施檢查時，有三次以上未備妥監造紀錄或無故不到場者。\r\n三、主管機關實施檢查發現紀錄不實者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "有下列情形之一，主管機關應令其停工：\r\n一、經主管機關限期改正，屆期不改正或實施仍不合水土保持技術規範者。\r\n二、未依本法第六條、第六條之一規定由水土保持相關專業技師監造或經承辦監造技師函告主管機關終止監造者。\r\n三、變更水土保持計畫或簡易水土保持申報書之部分，應即時停工而未停工者。\r\n四、擅自變更原核定計畫或原核定計畫未盡完善，致有發生危險之虞者。\r\n五、未申領水土保持施工許可證而逕行施工者。\r\n六、分期施工者，未申領該期之水土保持施工許可證而逕行施工者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "有下列情形之一，主管機關得令其停工：\r\n一、承辦監造技師未依規定製作監造紀錄者。\r\n二、主管機關實施施工檢查時，承辦監造技師無故不到場或未以書面委任符合本法規定之技師代理者。\r\n三、監造紀錄不實者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "經主管機關依前二條規定令停工者，水土保持義務人應於主管機關規定期限完成改正並經檢查合格後，始得復工。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "有下列情形之一者，主管機關得廢止原審定或核定水土保持規劃書、水土保持計畫或簡易水土保持申報書：\r\n一、未依核定水土保持計畫或簡易水土保持申報書施工，情節重大。\r\n二、經主管機關依第二十八條、第二十九條規定，令其停工而未停工。\r\n三、水土保持義務人申請廢止。\r\n四、因申請變更設計或違規施工，而不符原核定水土保持書件之種類及規模。\r\n五、經主管機關依第十九條第三項規定，命水土保持義務人辦理變更設計而未辦理。\r\n前項之廢止，如已核發水土保持施工許可證者，主管機關應同時廢止，並通知水土保持義務人限期繳回，未依規定期限繳回者，公告註銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31-1 條",
      "ArticleContent": "有下列情形之一者，自發生之日，原審定或核定水土保持規劃書、水土保持計畫或簡易水土保持申報書失其效力，其已核發水土保持施工許可證及完工證明書者，一併失其效力：\r\n一、未於第二十二條規定期限內申報開工。\r\n二、未於第二十二條之一規定期限內申報復工。\r\n三、未依第三十四條規定於期限內完工。\r\n四、區域計畫委員會或目的事業主管機關不同意核發開發或利用許可，或其開發或利用許可廢止或已失效力。\r\n五、水土保持規劃書審定後，環境影響評估審查結論認定不應開發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "水土保持完工後，水土保持義務人應填具完工申報書，並檢附竣工書圖及照片，向主管機關申報完工；分期施工者，並應分期申報。\r\n依本法第六條及第六條之一規定，應由技師簽證監造者，並應檢附承辦監造技師簽證之竣工檢核表。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "主管機關應於水土保持義務人申報完工之日起三十日內實施檢查。檢查不合格者，應通知限期改正。檢查合格者，由主管機關發給水土保持完工證明書，並退還已繳之水土保持保證金。\r\n以簡易水土保持申報書替代水土保持計畫者，經主管機關實施完工檢查合格，得免核發水土保持完工證明書。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "水土保持施工，未能於核定期限內完工者，應於期限屆滿十日前，向主管機關申請展延。\r\n前項展延以二次為限，每次不得超過六個月，且不得逾目的事業主管機關核准之開發期限。但目的事業主管機關核准之開發期限較長者，從其規定。\r\n申請展延應檢附繳納水土保持保證金證明文件，其有效期限應超過申請展延預定完工期限；無需繳納水土保持保證金證明文件者，免附。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35-1 條",
      "ArticleContent": "本辦法中華民國一百零三年十二月二十五日修正施行前已審定、核定之水土保持規劃書、水土保持計畫或簡易水土保持申報書，有下列情形之一者，應依第三十一條之一規定辦理：\r\n一、未於本辦法修正生效日起四年內，依第二十二條規定申報開工。\r\n二、未於本辦法修正生效日起三年，依第二十二條之一條規定申報復工。\r\n三、符合第三十一條之一第三款、第四款或第五款情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "本辦法所需書、表、文件之格式，由中央主管機關公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}