{
	"pcode": "M0130045",
	"LawLevel": "命令",
	"name": "指定動物傳染病檢驗及檢驗機構管理辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"LawModifiedDate": "20210722",
	"histories": [
		"一百零七年二月八日行政院農業委員會農防字第 1071470615A 號令訂定發布全文 8 條；並自發布日施行",
		"一百十年七月二十二日行政院農業委員會農防字第 110147153 0A 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：動物傳染病檢驗機構管理辦法；新名稱：指定動物傳染病檢驗及檢驗機構管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依動物傳染病防治條例（以下簡稱本條例）第十二條之二第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、指定動物傳染病：中央主管機關依本條例第十二條之二第一項規定指定公告之動物傳染病。\r\n二、檢驗機構：取得中央主管機關核發之具實驗室能力試驗證明，從事指定動物傳染病檢體檢驗之機關、學校或研究機構。"
		},
		{
			"number": 300,
			"content": "指定動物傳染病檢體採樣之採檢項目、採檢時間及送驗方式如下：\r\n一、採檢項目：疑患、罹患或可能感染指定動物傳染病動物之組織、器官、體液、分泌物、排泄物及其他可能具傳播指定動物傳染病病原體之物品。\r\n二、採檢時間：依指定動物傳染病發生病程及處置前後需採檢時期為之。\r\n三、送驗方式：依指定動物傳染病病原體特性及相關文獻資料，以適合保存樣態之包裝及溫度運送。"
		},
		{
			"number": 400,
			"content": "動物防疫機關及中央主管機關執行指定動物傳染病檢體採樣之人員，應採取適當防護措施。\r\n前項指定動物傳染病檢體之採樣，動物防疫機關及中央主管機關得委任所屬機關（構）或委託其他機關（構）、法人、團體或獸醫師（佐）辦理。"
		},
		{
			"number": 500,
			"content": "中央主管機關及動物防疫機關（以下簡稱託運單位）委託運送人員運送檢體時，應約定遵行下列事項：\r\n一、指定動物傳染病檢體於運送途中發生外溢或有外溢之虞時，運送人員應立即通知託運單位；無法連絡時，應立即通知中央主管機關及直轄市、縣（市）主管機關。\r\n二、託運單位接獲前款通知後，應立即為必要之處置，並通知中央主管機關及直轄市、縣（市）主管機關。"
		},
		{
			"number": 600,
			"content": "檢驗機構應具備下列資格要件：\r\n一、對於特定指定動物傳染病，具檢驗能力。\r\n二、符合中央主管機關依本條例第十二條之一第三項所定辦法中有關實驗室生物安全等級、實驗室生物安全規範及實驗室人員之規定。"
		},
		{
			"number": 700,
			"content": "機關、學校或研究機構申請核發實驗室能力試驗證明，除第六項規定外，應填具申請書，並檢附下列資料，向中央主管機關提出：\r\n一、由已具特定指定動物傳染病檢驗能力之實驗室或中央主管機關，經實驗室間檢驗能力試驗比對，評估受測實驗室具備特定指定動物傳染病檢驗能力之證明。\r\n二、實驗室生物安全等級證明。\r\n三、實驗室生物安全規範。\r\n四、機關、學校或研究機構負責人、實驗室人員名冊、職掌、與實驗室有關之學、經歷、實務及訓練證明。\r\n五、其他經中央主管機關指定之資料。\r\n機關、學校或研究機構經中央主管機關通知，提供前項資料者，視為已依前項提出申請。\r\n為審查第一項申請，中央主管機關得實地查核；經審查通過者，由中央主管機關核發實驗室能力試驗證明。\r\n依前項規定取得實驗室能力試驗證明者，其依第一項第一款至第四款規定檢附之資料有變更者，應於事實發生之日起十五日內，填具申請書，並檢附變更資料，向中央主管機關申請變更實驗室能力試驗證明。\r\n前四項有關實驗室能力試驗證明之受理、通知、審查、核發或變更事項，中央主管機關得委任所屬機關（構）或委託其他機關（構）、法人或團體辦理。\r\n中央主管機關所設具特定指定動物傳染病檢驗能力之機構，得由中央主管機關逕行核發其實驗室能力試驗證明。"
		},
		{
			"number": 800,
			"content": "中央主管機關依前條規定核發之實驗室能力試驗證明，其有效期間不得超過四年。但依前條第六項規定核發者，不在此限。\r\n申請展延前項有效期間者，應於期間屆滿前三個月至六個月內，填具申請書，並檢附前條第一項所定資料，向中央主管機關提出。但經中央主管機關依前條第二項規定主動通知並核發實驗室能力試驗證明者，中央主管機關得逕行展延其有效期間。\r\n依前項核准展延之有效期間，每次不得超過四年。"
		},
		{
			"number": 900,
			"content": "檢驗機構檢驗指定動物傳染病疑似檢體前，應確認檢體之採檢符合第三條規定。\r\n檢驗機構檢驗指定動物傳染病疑似檢體之檢驗方法，應符合經中央主管機關依本條例施行細則第八條規定公告，或經中央主管機關認可之檢驗方法。"
		},
		{
			"number": 1000,
			"content": "檢驗機構檢驗指定動物傳染病之檢體後，應作成紀錄，由實驗室主管或檢驗機構負責人簽名，並保存三年以上。\r\n前項紀錄，應包括檢體來源、種類、檢體接收日期、狀態、檢驗項目、檢驗方法、檢驗日期、檢驗結果之原始數據、判定情形、判定時間、檢驗人員及檢體處理方式。\r\n檢驗機構非屬中央主管機關所設者，應於檢驗結果判定後二十四小時以內，將檢驗結果通報中央及直轄市、縣（市）主管機關。"
		},
		{
			"number": 1100,
			"content": "中央主管機關得以書面審查、檢驗能力試驗或實地訪查之方式查核檢驗機構，並予輔導；檢驗機構應予配合，不得規避、妨礙或拒絕。\r\n前項查核，中央主管機關得委任所屬機關（構）或委託其他機關（構）、法人或團體辦理。"
		},
		{
			"number": 1200,
			"content": "檢驗機構有下列情形之一者，中央主管機關得廢止其實驗室能力試驗證明：\r\n一、不具備第六條所定資格要件。\r\n二、未依第七條第四項規定辦理變更，經中央主管機關命其限期改正而屆期未改正。\r\n三、檢驗指定動物傳染病疑似檢體之檢驗方法，未符合第九條第二項規定。\r\n四、檢驗機構非屬中央主管機關所設者，未依第十條規定作成紀錄、保存或通報。\r\n五、規避、妨礙或拒絕前條查核或輔導。\r\n六、於前條查核時，提供不實之資料。"
		},
		{
			"number": 1300,
			"content": "檢驗機構辦理檢驗之費用，中央主管機關得予以補助。但有前條所定情形之一者，不予補助。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}