{
  "LawLevel": "命令",
  "LawName": "化製場及化製原料運輸車消毒及查核辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130007",
  "LawCategory": "行政＞行政院農業委員會＞動物防檢疫目",
  "LawModifiedDate": "20201203",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十九年一月十二日行政院農業委員會（89）農防字第 88510\r\n  240 號令訂定發布全文 14 條；並自發布日起施行\r\n2.中華民國九十二年二月十四日行政院農業委員會農授防字第 092147203\r\n  6 號令修正發布全文 15 條；並自發布日施行\r\n3.中華民國九十四年六月十四日行政院農業委員會農授防字第 094150224\r\n  7 號令修正發布全文 18 條；並自發布日施行\r\n4.中華民國九十八年十二月二十三日行政院農業委員會農防字第 0981501\r\n  834 號令修正發布名稱及全文 20 條；並自發布日施行\r\n  （原名稱：化製場之消毒方法消毒設備及管理辦法；新名稱：化製場及\r\n  化製原料運輸車消毒及管理辦法）\r\n5.中華民國一百零二年十一月六日行政院農業委員會農防字第 102150608\r\n  1 號令修正發布第 16、18 條條文\r\n6.中華民國一百零五年一月十二日行政院農業委員會農防字第 104150659\r\n  7 號令修正發布第 15、18、19 條條文\r\n7.中華民國一百零九年十二月三日行政院農業委員會農防字第 109150557\r\n  4A  號令修正發布名稱及全文 18 條；並自發布日施行\r\n  （原名稱：化製場及化製原料運輸車消毒及管理辦法；新名稱：化製場\r\n  及化製原料運輸車消毒及查核辦法）",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依動物傳染病防治條例（以下簡稱本條例）第十六條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱所在地動物防疫機關，指直轄市或縣（市）政府所設動物防疫機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "化製場應僱用或特約獸醫師或獸醫佐管理場內衛生安全，並將獸醫師或獸醫佐名冊報請所在地動物防疫機關備查；變更時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "化製場應設置之消毒設施及設備，項目如下：\r\n一、車輛出入口應設置之消毒設施及設備，項目如下：\r\n（一）車輛進出管制設備。\r\n（二）消毒池或其他足以對車輛輪胎加以消毒之設備。\r\n（三）足以對車輛車身加以消毒之噴灑設備。\r\n二、卸料之化製原料運輸車清洗消毒區應設置高壓清洗消毒設備。\r\n三、化製室應劃設化製原料入口處及成品出口處，並應設置化製原料區及成品區，且區隔使用之工具及設備應以顏色區分，各自提供消毒設備，不得共用。\r\n四、化製室應設置之消毒設施及設備，項目如下：\r\n（一）出入口設置人員、工作服及鞋具消毒設施。\r\n（二）足以清洗、消毒化製室工具或設備之高壓清洗消毒設備。\r\n五、工作人員休息室出入口應設置人員、工作服及鞋具清洗消毒設施。\r\n六、供清洗消毒化製場區環境之設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "化製場之消毒作業，應符合下列規定：\r\n一、進出化製場之車輛應施以消毒。\r\n二、應對卸料之化製原料運輸車施以充分之清洗及消毒，且不得將化製成品放置於化製原料運輸車。\r\n三、化製原料儲存室應於化製原料運出後立即消毒。\r\n四、成品儲存室於放置成品前應予消毒。\r\n五、化製時應以避免動物傳染病病原體污染之方式進行。\r\n六、工作人員進出休息室及化製室，應對人員及衣物實施消毒。\r\n七、工作人員於化製室應穿著專用工作服及鞋具，並於使用後立即消毒。\r\n八、化製時應使用足以消滅動物傳染病病原體之方法。\r\n九、化製場應隨時保持清潔乾燥，每日作業後，應以高壓清洗消毒設備對全場施以清洗及消毒，並記錄消毒日期、消毒劑品名、稀釋倍數、消毒區域及操作者相關資訊後，保存三個月備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "化製場應與委託化製處理業者簽訂委託化製死亡畜禽書面契約。\r\n委託化製死亡畜禽書面契約應記載化製原料來源場防疫統一編號。\r\n化製場應於簽約後十五個工作日內，將前項防疫統一編號線上通報所在地動物防疫機關備查。終止契約時，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "化製場應自行或委託運輸業者載運死亡畜禽；其屬委託載運者，化製場與受委託運輸業者應簽訂化製原料委託載運書面契約，並送化製場所在地動物防疫機關備查。\r\n委託載運書面契約應記載化製原料運輸車所有人之姓名及車號。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "罹患或疑患特定動物傳染病之死亡畜禽，經中央主管機關公告者，不得作為化製原料來源。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "委託化製處理業者應填寫委託清除化製之原料來源單甲、乙、丙三聯，隨原料交給化製場自行或委託之化製原料運輸車，其駕駛應予核對後簽收，並將丙聯交委託化製處理之業者收執，甲、乙二聯隨車攜帶備驗，並於運抵化製場時交付化製場以供核對，其中乙聯由化製場彙集後轉交所在地動物防疫機關。\r\n化製場應將委託化製處理業者填寫之委託清除化製原料來源單，七十二小時內以網路傳輸方式，向所在地動物防疫機關通報化製原料之來源、數量、清除、處理、再利用情形。但因不可抗力因素無法完成網路傳輸作業時，得經主管機關同意以書面通報之。\r\n化製場依第一項規定核對發現化製原料運輸車未取得委託清除化製之原料來源單或其記載內容與載運之死亡畜禽種類及數量不符，應通報所在地動物防疫機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "化製場應按月向所在地動物防疫機關通報化製原料來源及數量月報表。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "化製場或運輸業者應依廢棄物清理法第三十一條第一項第三款規定，於化製原料運輸車裝置即時追蹤系統，始得向所在地動物防疫機關申請查驗。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "化製場或運輸業者每年應就其化製原料運輸車向所在地動物防疫機關申請查驗消毒設備、防漏密閉設備，經查驗合格者，發給消毒設備、防漏密閉設備合格證。合格證有效期限為自每年發證生效日至當年十二月三十一日止。\r\n依前項申請查驗時，其同一引擎號碼之化製原料運輸車，有下列情形之一者，動物防疫機關應不予核發合格證：\r\n一、依第十七條第一款至第六款、第八款、第九款規定之一廢止合格證之處分送達之日起未滿十五日。\r\n二、依第十七條第七款規定廢止合格證之處分送達之日起未滿五年。\r\n第一項合格證應註記所有人姓名、化製場名稱、編號、車號、引擎號碼及有效期限，期限屆滿前一個月內應辦理查驗換證。\r\n合格證應黏貼於化製原料運輸車擋風玻璃右側及車箱後門板處。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "動物防疫機關應將每年查驗合格之化製原料運輸車所有人之姓名及車號造冊函送警察、環保及監理機關備查。\r\n曾載運死亡畜禽之化製原料至契約所載化製場所以外其他場所卸料之化製原料運輸車所有人姓名及車號，動物防疫機關應造冊列管，並函送警察、環保及監理機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "化製原料運輸車，有下列情形之一者，應於事實發生之日起十日內檢附相關證明文件，向原查驗之動物防疫機關通報並辦理變更或廢止合格證：\r\n一、合格證註記事項變更。\r\n二、停駛、報廢、吊銷、吊扣、註銷牌照、更換引擎或轉讓。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "主管機關或動物防疫機關得查核化製原料運輸車之消毒設備、防漏密閉設備操作使用情形，及查核隨車攜帶之委託清除化製之原料來源單。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "化製原料運輸車執行化製原料裝卸、載運作業時，應符合下列規定：\r\n一、應以避免動物傳染病病原體污染之方式進行。\r\n二、工作人員從事死亡畜禽之清除、集運、儲存，應穿著專用工作服及鞋具，完成工作後立即消毒。\r\n三、載運前應取得委託清除化製之原料來源單並核對其記載內容；經核對載運之死亡畜禽種類及數量與該來源單不符合者，應予拒載。\r\n四、載運化製原料應至委託化製死亡畜禽書面契約所載化製場卸料。\r\n五、化製原料運輸車卸料後，應立即於清洗消毒區清洗、消毒。\r\n六、不得將化製成品裝卸、載運於化製原料運輸車。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "化製原料運輸車有下列情形之一者，得廢止其合格證：\r\n一、違反本條例第十六條第二項第一款規定，化製原料運輸車未具備消毒設備、防漏密閉設備，或未保持其功能正常。\r\n二、違反第十五條規定，規避、妨礙或拒絕查核作業。\r\n三、違反前條第一款規定，化製原料之裝卸、載運作業未以避免動物傳染病病原體污染之方式進行。\r\n四、違反前條第二款規定，工作人員從事死亡畜禽之清除、集運、儲存，未穿著專用工作服及鞋具，或於完成工作後未立即消毒。\r\n五、違反前條第三款規定，載運前未取得委託清除化製之原料來源單並核對其記載內容；或經核對載運內容與該來源單不符合者，未予拒載。\r\n六、違反前條第四款規定，載運化製原料至委託化製死亡畜禽書面契約所載化製場所以外之場所卸料，未供人使用。\r\n七、違反前條第四款規定，載運化製原料至委託化製死亡畜禽書面契約所載化製場所以外之場所卸料，供人使用。\r\n八、違反前條第五款規定，化製原料運輸車卸料後，未立即於清洗消毒區清洗、消毒。\r\n九、違反前條第六款規定，將化製成品裝卸、載運於化製原料運輸車。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}