{
	"pcode": "M0130038",
	"LawLevel": "命令",
	"name": "屠宰衛生檢查收費標準",
	"category": [
		"行政",
		"農業部",
		"動植物防檢疫目"
	],
	"LawModifiedDate": "20221230",
	"attachments": {
		"0000331694": "附表  畜禽屠宰衛生檢查費額表.PDF"
	},
	"histories": [
		"九十九年八月三十一日行政院農業委員會農防字第 099150319 7 號令訂定發布全文 7 條；並自一百年七月一日施行",
		"一百十一年十二月三十日行政院農業委員會農防字第 1111505 945 號令修正發布全文 8 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依畜牧法（以下簡稱本法）第二十九條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法第二十九條第五項所定政府機關規定上班時數（以下簡稱規定時數），指行政院人事行政總處所定政府行政機關辦公日曆表（以下簡稱辦公日曆表）所載上班日，並以每一上班日八小時計算之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "中央主管機關派員執行屠宰衛生檢查時數（以下簡稱檢查時數），包括下列各款時間：",
					"children": [
						{
							"text": "一、屠宰作業準則所定設施設備作業前檢查時間。"
						},
						{
							"text": "二、屠宰衛生檢查規則所定屠前檢查時間及屠後檢查時間。"
						},
						{
							"text": "三、完成廢棄屠體及內臟改質處理之時間。"
						},
						{
							"text": "四、於雜碎處理洗滌區（室）執行供食用家畜家禽消化道內容物、內臟及雜碎清洗檢查或督導供食用血液回收流程清潔衛生之時間。"
						},
						{
							"text": "五、家禽屠宰場於前四款以外時間執行家禽產品分切改包裝換貼屠宰衛生檢查合格標誌之時間。"
						}
					]
				},
				{
					"text": "前項檢查時數，以小時為計算單位，未滿一小時以一小時計；每一時段最低申請時數為四小時，未滿四小時以四小時計。同一日同一屠宰線得申請數個時段，每一時段應至少間隔二小時。間隔未達二小時者，視為前一時段，並將間隔時間合併計算為該時段之時數。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "檢查時數以屠宰場依屠宰衛生檢查規則第三條之二第一項規定申請預定屠宰作業時間認定之，超過規定時數為收費時數，應繳納屠宰衛生檢查費。"
				},
				{
					"text": "前項檢查時數，於符合下列情形之一者得予以折抵，其折抵時數以每一放假日八小時為限：",
					"children": [
						{
							"text": "一、上班日未申請屠宰衛生檢查，該日規定時數得折抵當週任何單一放假日之檢查時數，且一週以二日為限。"
						},
						{
							"text": "二、連續假期調整為上班日未申請屠宰衛生檢查，該日規定時數得折抵全年任何單一放假日之檢查時數。"
						},
						{
							"text": "三、上班日有申請屠宰衛生檢查而未使用完畢之規定時數，不得用於折抵。"
						}
					]
				},
				{
					"text": "前項所稱放假日，指辦公日曆表所定之放假日及經直轄市、縣（市）政府依天然災害停止上班及上課作業辦法發布停止上班之上班日。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "收費時數以同一日屠宰場登記證書所載同一屠宰線為計算基準，並應依下列規定認定之：",
					"children": [
						{
							"text": "一、實際檢查時數較申請預定屠宰作業時間長者，其實際檢查時數超過規定時數之部分為收費時數。"
						},
						{
							"text": "二、實際檢查時數較申請預定屠宰作業時間短者，且未依屠宰衛生檢查規則第三條之二第二項規定事前報請中央主管機關同意變更者，其申請預定屠宰作業時間超過規定時數之部分為收費時數。"
						},
						{
							"text": "三、申請數個屠宰衛生檢查時段者，其各時段申請預定屠宰作業時間加總後，超過規定時數之部分為收費時數。但各時段之實際檢查時數超過申請預定屠宰作業時間者，應將實際檢查時數與申請預定屠宰作業時間之差額併予列計加總後，超過規定時數之部分為收費時數。"
						},
						{
							"text": "四、休息時間以分鐘為計算單位，於各屠宰衛生檢查時段八分之一範圍內，不算入收費時數。"
						}
					]
				},
				{
					"text": "家畜屠宰場申請緊急屠宰衛生檢查者，依申請預定屠宰作業時間為收費時數，不適用前項規定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "屠宰衛生檢查費以收費時數乘檢查費額（如附表）計算之。"
				},
				{
					"text": "屠宰場應於每月二十日前繳納前一個月按前項規定計算之檢查費。逾期未繳納者，經移送行政執行之次月起，就超過規定時數之屠宰時段，中央主管機關得核實調整派員執行屠宰衛生檢查。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "屠宰衛生檢查時段以屠宰場申請預定屠宰作業時間為起點，至完成屠宰衛生檢查作業，且完成打卡之時間為終點；無法完成打卡者，依屠宰衛生檢查人員（以下簡稱屠檢人員）及屠宰場指定人員共同確認之時間。"
				},
				{
					"text": "屠檢人員不得於預定屠宰作業時間結束前，將屠宰衛生檢查計時卡交予屠宰場指定人員。但實際檢查時數較申請預定屠宰作業時間長者，應俟實際屠宰衛生檢查結束，始得將屠宰衛生檢查計時卡交予屠宰場指定人員。"
				},
				{
					"text": "屠宰衛生檢查獸醫師主任應於每月五日前，彙整前一個月收費時數送交屠宰場核對，屠宰場應於每月十日前核對完畢，並簽章確認。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本標準自中華民國一百十二年一月一日施行。"
				}
			]
		}
	]
}