{
	"pcode": "M0130027",
	"LawLevel": "命令",
	"name": "輸入動物用藥品樣品贈品管理辦法",
	"category": [
		"行政",
		"農業部",
		"動植物防檢疫目"
	],
	"LawModifiedDate": "20220607",
	"attachments": {
		"0000317389": "附件  申請輸入動物用藥品樣品贈品應附資料表.PDF"
	},
	"histories": [
		"九十五年三月九日行政院農業委員會農防字第 0951472251 號令訂定發布全文 6 條；並自發布日施行",
		"一百十一年六月七日行政院農業委員會農防字第 1111471566 號令修正發布全文 8 條；並自發布日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 2 條第 5 款、第 3 條第 1 項、第 2 項第 3 款、第 4 條第 1 項、第 2 項、第 5 條第 2 項、第 6 條第 2 項所列屬 「行政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依動物用藥品管理法第二十三條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "動物用藥品符合下列規定之一者，得申請為樣品或贈品：",
					"children": [
						{
							"text": "一、動物用藥品製造業者或販賣業者為試驗研究、試製或檢驗登記用。"
						},
						{
							"text": "二、公立或政府立案之學術研究或試驗機構供試驗研究用。"
						},
						{
							"text": "三、獸醫診療機構或各級動物防疫機關診治動物或防疫之特殊需要用。"
						},
						{
							"text": "四、獸醫師公會申請供獸醫診療機構診治動物使用。"
						},
						{
							"text": "五、其他經中央主管機關專案核准。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請動物用藥品樣品或贈品輸入者，應填具貨品進口審核申請書，並檢附相關資料如附件，向中央主管機關申請核准。"
				},
				{
					"text": "前項申請，有下列情形之一者，得不予核准：",
					"children": [
						{
							"text": "一、未符合第二條規定。"
						},
						{
							"text": "二、依前項規定應檢附之資料或其內容不完備，無法補正或經命補正而逾期未補正或補正不完全。"
						},
						{
							"text": "三、獸醫師公會於申請前三個月內，經中央主管機關查核有未依第五條第一項規定辦理，或未依第五條第二項規定報請備查之情形。"
						},
						{
							"text": "四、獸醫診療機構於申請前三個月內，有未依第六條第二項規定報請備查之情形。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "動物用藥品樣品或贈品之輸入，其數量由中央主管機關經審查評估以足供試驗研究、試製、檢驗登記、診治動物或防疫之特殊所需者為限，並應標明樣品或贈品字樣。"
				},
				{
					"text": "前項樣品或贈品，應依中央主管機關發給貨品進口審核通知書，始得輸入。"
				},
				{
					"text": "前項輸入樣品或贈品，不得作申請目的以外之用途，且不得出售。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "獸醫師公會依第二條第四款規定將輸入動物用藥品樣品或贈品供獸醫診療機構診治動物使用，應收取該獸醫診療機構負責人同意書、飼主同意書及處方箋。"
				},
				{
					"text": "前項情形，獸醫師公會應於每月二十日前將上個月藥品供應對象及數量清冊，報請該公會及獸醫診療機構所在地直轄市、縣（市）主管機關備查，並副知中央主管機關。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "獸醫診療機構依第二條第三款及前條取得之動物用藥品樣品或贈品，於其他獸醫診療機構有緊急醫療之必要時，得提供使用。"
				},
				{
					"text": "前項情形，獸醫診療機構應於事實發生之日起十四日內，檢附受讓獸醫診療機構負責人同意書、飼主同意書、受讓獸醫診療機構開具之處方箋，報請讓與及受讓獸醫診療機構所在地直轄市、縣（市）主管機關備查，並副知中央主管機關。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "動物用藥品樣品或贈品輸入申請人、第六條規定讓與及受讓之獸醫診療機構，應逐次記錄輸入之動物用藥品樣品或贈品品名、輸入或取得日期、來源、使用、讓與或受讓對象及數量、銷燬數量等資料，並予保存二年供查核。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}