{
	"pcode": "M0130015",
	"LawLevel": "法律",
	"name": "動物用藥品管理法",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"LawModifiedDate": "20161109",
	"EngLawName": "Veterinary Drugs Control Act",
	"histories": [
		"六十年八月十六日總統（60）台統（一）義字第 821 號令制定公布全文 48 條",
		"九十一年六月十九日總統華總一義字第 09100121000 號令修正公布第 2、15、19、22、25、26、29、30、46 條條文",
		"九十一年十二月十八日總統華總一義字第 09100243500 號令修正公布第 7、12、16、18、23、24、32、40、41 條條文；並增訂第 3-1、3-2、12-1～12-4、16-1、18-1、32-1～32-3 條條文",
		"九十七年十二月三日總統華總一義字第 09700257891 號令修正公布修正第 26、32-3、33、35、36、39～41 條條文；並刪除第 34 、37、38、45 條條文",
		"一百零二年一月二十三日總統華總一義字第 10200012381 號令修正公布第 12、14、26、33、35、36、40、43 條條文；增訂第 14-1、14-2 條條文；並刪除第 12-3 條條文",
		"一百零五年十一月九日總統華總一義字第 10500136211 號令修正公布第 1、3、3-1、5、12-2、14、16、16-1、19、20、21、24、 32-1～33、39、40、43 條條文；並增訂第 14-3、19-1、40-1、40-2 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "為增進動物用藥品品質，維護動物健康，健全畜牧事業發展，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本法所稱動物用藥品，指下列各款之一之原料藥、製劑及成藥：\r\n一、依微生物學、免疫學或分子生物學學理製造，專供預防、治療動物疾病之生物藥品。\r\n二、專供預防、治療動物疾病之抗生素。\r\n三、經中央主管機關公告指定專供診斷動物疾病之診斷劑。\r\n四、前三款以外，專供預防、治療動物疾病，促進或調節其生理機能之藥品。"
		},
		{
			"number": 301,
			"content": "本法所稱製劑，指以原料藥經加工調製，製成一定劑型及劑量之動物用藥品。\r\n製劑之劑型種類，由中央主管機關公告之。\r\n製劑分為獸醫師（佐）處方藥品及非處方藥品。\r\n前項獸醫師（佐）處方藥品之品目、買賣條件、使用方式、處方箋記載事項、保存、販賣應記錄資料及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 302,
			"content": "本法所稱新藥，係指經中央主管機關審查認定屬新成分、新複方、新效能、新使用途徑、新劑型或新用法用量製劑之動物用藥品。"
		},
		{
			"number": 400,
			"content": "本法所稱動物用偽藥，係指動物用藥品經檢驗認定有左列各款情形之一者：\r\n一、未經核准擅自製造者。\r\n二、將他人產品抽換或摻雜者。\r\n三、塗改或變更有效期間之標示者。\r\n四、所含成分之名稱與核准不符者。\r\n五、未依第十八條之規定，黏貼合格封緘者。"
		},
		{
			"number": 500,
			"content": "本法所稱動物用禁藥，指動物用藥品有下列各款情形之一者：\r\n一、經中央主管機關公告禁止製造、調劑、輸入、輸出、販賣或陳列。\r\n二、未經核准擅自輸入。但旅客或隨交通工具服務人員攜帶第三條第一款以外動物用藥品入境，供自家寵物使用，且符合一定種類、劑型及數量者，不在此限。\r\n前項第二款之一定種類、劑型及數量，由中央主管機關會同財政部公告之。"
		},
		{
			"number": 600,
			"content": "本法所稱動物用劣藥，係指已核准登記之動物用藥品經檢驗認為有左列各款情形之一者：\r\n一、所含成分之質、量或強度，與規定標準不符者。\r\n二、全部或一部污染或變質者。\r\n三、超過有效期間者。\r\n四、主治效能與核准不符者。\r\n前項第一款所稱標準，由中央主管機關定之。"
		},
		{
			"number": 700,
			"content": "本法所稱動物用藥品製造業者，係指經營動物用藥品之製造、加工與其產品之批發、輸出及自用原料輸入之業者。\r\n動物用藥品製造業者申請輸入自用原料之要件、程序及其他應遵行事項，由中央主管機關定之。\r\n經核准輸入之自用原料，非經中央主管機關核准，不得轉讓或轉售。"
		},
		{
			"number": 800,
			"content": "本法所稱動物用藥品販賣業者，係指經營動物用藥品之批發、零售、輸入及輸出業者。"
		},
		{
			"number": 900,
			"content": "本法所稱標籤，係指動物用藥品容器或包裝上用以記載文字、圖畫或記號之標示物。"
		},
		{
			"number": 1000,
			"content": "本法所稱仿單，係指動物用藥品附加之說明書。"
		},
		{
			"number": 1100,
			"content": "本法所稱合格封緘，係指動物用生物藥品，經查驗合格後由主管機關核貼之封緘。"
		},
		{
			"number": 1200,
			"content": "製造或輸入動物用藥品，應將其成分、性能、製法之要旨、分析方法及有關資料或證件，連同標籤、仿單及樣品，並繳納證書費、檢驗費，申請中央主管機關檢驗登記，經核准發給許可證後，始得製造或輸入。\r\n前項動物用藥品檢驗登記、審查程序、許可證之變更、展延、補發、換發、廢止及其他應遵行事項之準則，由中央主管機關定之。\r\n中央主管機關得以動物用藥品優良製造準則，作為核發及展延製造或輸入動物用藥品許可證之基準；動物用藥品優良製造準則，由中央主管機關定之。\r\n製造專供輸出之動物用藥品之審查基準及程序得予簡化，且不得於國內販賣或移作他用。\r\n新藥核准檢驗登記前，應經由中央主管機關視其藥品之特性自行、委由或經其認可之機關（構）進行安全及效能試驗，費用由檢驗登記申請人負擔；其試驗辦法，由中央主管機關定之。"
		},
		{
			"number": 1201,
			"content": "動物用藥品許可證應記載事項如下：\r\n一、許可證字號。\r\n二、動物用藥品名稱。\r\n三、製造業者與輸入業者名稱及地址。\r\n四、負責人姓名及地址。\r\n五、製造工廠名稱及地址。\r\n六、動物用藥品劑型及包裝。\r\n七、有效成分及含量。\r\n八、效能（適應症）。\r\n九、其他經中央主管機關指定應記載事項。"
		},
		{
			"number": 1202,
			"content": "動物用藥品之標籤及仿單，應依核准，分別記載下列事項：\r\n一、動物用。\r\n二、廠商名稱及地址。\r\n三、品名及許可證字號。\r\n四、有效成分、含量、用法及用量。\r\n五、主治效能、性能或適應症。\r\n六、副作用、禁忌及其他應注意事項。\r\n七、停藥期間。\r\n八、製造日期及批號。\r\n九、有效期間或失效日期。\r\n十、其他應記載事項。\r\n前項各款記載事項，經中央主管機關公告、核准免予記載者，不在此限。"
		},
		{
			"number": 1203,
			"content": "（刪除）"
		},
		{
			"number": 1204,
			"content": "主管機關依本法規定之許可證證書費、檢驗費、查驗費等收費標準，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "經核准登記製造或輸入之動物用藥品，非經中央主管機關之核准，不得變更原登記事項。"
		},
		{
			"number": 1400,
			"content": "製造或輸入動物用藥品許可證有效期間最長為五年，期滿仍擬繼續製造或輸入者，應於期限屆滿之日前二個月至六個月內，向中央主管機關申請展延，每次展延期間，不得超過五年；屆期未辦理展延或不准展延者，原許可證失效，由中央主管機關刊登政府公報。\r\n在前項許可證有效期間內，基於維護動物、人體健康或其他重大原因，中央主管機關得重新評估該動物用藥品，並限制其使用方法、範圍；必要時，得廢止前項許可證。\r\n中央主管機關為審查輸入動物用藥品許可證之申請、展延、依前項規定重新評估或因應其他實際需要，得派員至該動物用藥品之國外製造廠查核之；所需費用應依相關法令規定，並由經營該動物用藥品之輸入業者負擔。"
		},
		{
			"number": 1401,
			"content": "動物用藥品製造業者或輸入業者，使用不實資料或證明文件，申請動物用藥品之檢驗登記、許可證展延或變更登記者，中央主管機關應不予核准；已核准者，應予撤銷該動物用藥品許可證。\r\n前項情形，中央主管機關對於其重行申請，應自不予核准或撤銷該動物用藥品許可證之日起二年內，不予受理。"
		},
		{
			"number": 1402,
			"content": "依本法規定廢止或撤銷許可證之動物用藥品，有影響動物或人體健康之虞者，中央主管機關得命動物用藥品製造業者或販賣業者限期回收或銷毀該動物用藥品。"
		},
		{
			"number": 1403,
			"content": "學術研究機構或動物用藥品製造業者試製動物用藥品樣品，經中央主管機關核准者，得免申請檢驗登記及核發動物用藥品許可證；其應於核准試製之動物用藥品樣品容器上黏貼中央主管機關核發之專用標籤，且不得移作他用。\r\n前項動物用藥品樣品執行田間試驗，應經中央主管機關核准始得為之。\r\n第一項核准之程序、應檢附文件、核准條件、試製場所、專用標籤黏貼方式與前項核准之程序、應檢附文件、核准條件、試驗場所及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "遇有法定動物傳染病流行或有流行之虞時，中央主管機關得採取緊急措施，命令或逕行核准製造或輸入動物用生物藥品。"
		},
		{
			"number": 1600,
			"content": "製造動物用藥品，應於動物用藥品製造廠為之。但經中央主管機關依第十四條之三第一項規定核准試製者，不在此限。\r\n動物用藥品製造廠，應依動物用藥品製造廠設廠標準設立，並依有關法規辦理工廠登記。\r\n前項設廠標準，由中央主管機關會同中央工業主管機關定之。"
		},
		{
			"number": 1601,
			"content": "動物用藥品製造業者，應經中央主管機關核准，始得委託或接受委託製造動物用藥品。\r\n前項委託與受委託製造應具備之資格、條件、核准之程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1700,
			"content": "動物用藥品製造廠（所），製造動物用生物藥品者，應聘用獸醫師；製造動物用抗生素或普通藥品者，應聘用藥劑師，駐廠（所）負責監督藥品之製造。"
		},
		{
			"number": 1800,
			"content": "動物用生物藥品，於製成或輸入報關完稅後，製造業者或輸入業者應逐批向直轄市或縣（市）主管機關申請抽樣檢驗，經該管主管機關派員抽取樣品，查驗合格並封緘後，始得出售。\r\n前項查驗辦法，由中央主管機關定之。"
		},
		{
			"number": 1801,
			"content": "依前條規定檢驗不合格者，直轄市或縣（市）主管機關應將結果通知檢驗申請人；申請人得於通知送達後十四日內繳納複驗費申請複驗，以申請一次為限。\r\n經檢驗不合格之動物用藥品，申請人未於前項規定期限內申請複驗者，直轄市或縣（市）主管機關得派員監督銷燬或限期由原輸入業者退運。"
		},
		{
			"number": 1900,
			"content": "動物用藥品販賣業者，應向所在地直轄市或縣（市）主管機關申請，經審查合格並核發動物用藥品販賣業許可證後，始得登記營業。\r\n前項許可證有效期間最長為五年，期滿仍擬繼續販賣者，應於期限屆滿之日前二個月至六個月內，向所在地直轄市或縣（市）主管機關申請核准展延，每次展延期間，不得超過五年；屆期未辦理展延或不准展延者，原許可證失效。\r\n前二項動物用藥品販賣業許可證應具備之申請資格、條件、核發、補發、換發、展延、廢止、許可證應記載事項與變更登記、營業場所之設施及其他應遵行事項之辦法，由中央主管機關定之。\r\n動物用藥品販賣業者陳列或販賣之動物用藥品，須源自動物用藥品販賣業者或動物用藥品製造業者，並以能證明其來源者為限。"
		},
		{
			"number": 1901,
			"content": "動物用藥品之標示、宣傳或廣告，限動物用藥品製造業者或動物用藥品販賣業者，始得為之。\r\n前項動物用藥品之標示、宣傳或廣告中，不得表示、暗示或影射具有超越登記內容範圍、虛偽誇張之成分或效能。\r\n非動物用藥品，不得為具有預防、治療動物疾病或促進、調節動物生理機能之標示、宣傳或廣告。\r\n採訪、報導或宣傳，其內容暗示或影射具有治療、預防動物疾病或促進、調節動物生理機能之效能者，視為前三項所定廣告。"
		},
		{
			"number": 2000,
			"content": "動物用藥品應黏貼標籤及附加仿單。但因窒礙難行，經申請中央主管機關核准以其他方式提供標籤或仿單者，不在此限。"
		},
		{
			"number": 2100,
			"content": "動物用藥品販賣業者，不得分裝動物用藥品。但輸入大包裝動物用藥品，於分裝前經申請中央主管機關核准，且符合下列規定者，不在此限：\r\n一、由經核准登記之動物用藥品製造廠執行分裝。\r\n二、以原廠牌販賣。\r\n三、標籤、仿單除依第十二條之二規定記載外，並應記載負責分裝者之名稱、地址。\r\n四、黏貼分裝標誌封緘。\r\n前項但書之分裝，應由直轄巿或縣（市）主管機關派員監督之。"
		},
		{
			"number": 2200,
			"content": "動物用藥品製造業者或販賣業者僱用之推銷員，應由僱用人向所在地直轄市或縣（市）主管機關登記。變更時，亦同。\r\n動物用藥品推銷員，不得推銷非其僱用人製造或經銷之動物用藥品，並不得沿街設攤兜售或擅將動物用藥品拆封、改裝或作虛偽宣傳。"
		},
		{
			"number": 2300,
			"content": "經核准輸入之動物用藥品之樣品或贈品，不得出售。\r\n經依本法取得輸入動物用藥品許可證或管制進口之動物用藥品，不得以樣品或贈品名義申請輸入。\r\n第一項樣品、贈品之管理事項，由中央主管機關定之。"
		},
		{
			"number": 2400,
			"content": "經核准製造之動物用藥品，如輸出國外時，應於輸出前由動物用藥品製造業者申請中央主管機關發給輸出證明書。"
		},
		{
			"number": 2500,
			"content": "直轄市及縣（市）主管機關，對動物用藥品製造業者之製造場所及其設備，就其製造程序、裝置、品質管制及有關資料等，應定期派員檢查之。\r\n中央主管機關於必要時，得就前項所定範圍派員抽查之。\r\n主管機關檢查或抽查時，動物用藥品製造業者不得無故拒絕。\r\n直轄市或縣（市）主管機關對於第一項檢查結果，認有應改善之處，應通知限期改善；屆期不改善者，得報請中央主管機關令其停止部分或全部動物用藥品之製造。經停止製造之動物用藥品，仍繼續製造者，得報請中央主管機關廢止其製造動物用藥品許可證。"
		},
		{
			"number": 2600,
			"content": "主管機關對動物用藥品製造業者、販賣業者、獸醫診療機構或其他使用動物用藥品者，得派員進入其場所，並得以原價抽取樣品，檢查其品質。\r\n主管機關得派員赴禽畜與水產養殖場及飼料製造廠，稽查其有關動物用藥品之使用情形，並得作生體抽樣檢查。\r\n前二項所定抽取樣品、稽查及抽樣檢查，動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者，不得規避、妨礙或拒絕。\r\n經主管機關檢查、檢驗後，發現使用不符合本法規定動物用藥品者，主管機關得命其提供來源之相關資料，動物用藥品製造業者、販賣業者、獸醫診療機構、禽畜與水產養殖業者及飼料製造業者或其他使用動物用藥品者不得規避、妨礙、拒絕或提供不實資料。"
		},
		{
			"number": 2700,
			"content": "動物用藥品檢查人員，執行第二十五條第一項、第二項及第二十六條第一項任務時，應出示身分證明。"
		},
		{
			"number": 2800,
			"content": "主管機關對於涉嫌之動物用偽藥、禁藥或劣藥，須經抽樣鑑定者，應予封存，由廠商出具切結保管。\r\n前項抽取之樣品，應儘速鑑定及處理，其期間自查獲之日起，至多不得超過二個月。"
		},
		{
			"number": 2900,
			"content": "依本法查獲之動物用劣藥，如係本國製造，經檢驗後仍可改製使用者，應由直轄市或縣（市）主管機關派員監督製造廠商限期改製；如係核准輸入者，應即封存，並由中央主管機關飭令原進口商限期向國外原廠商請求退貨。"
		},
		{
			"number": 3000,
			"content": "經稽查或檢驗為動物用偽藥、禁藥或劣藥者，除依本法有關規定處理外，並應為下列處分：\r\n一、製造、輸入或分裝動物用偽藥、禁藥或提供許可證予他人使用製造、輸入或分裝動物用偽藥、禁藥者，原發證機關得廢止其全部動物用藥品許可證或販賣業許可證。\r\n二、販賣或意圖販賣而陳列或貯藏動物用偽藥、禁藥者，由直轄市或縣（市）主管機關登報公告其商號名稱、地址、負責人姓名、藥品名稱及所犯情節；再違反者，原發證機關得廢止其全部動物用藥品許可證或販賣業許可證。\r\n三、製造、輸入、分裝、販賣或意圖販賣而陳列或貯藏動物用劣藥者，由直轄市或縣（市）主管機關登報公告其商號名稱、地址、負責人姓名、藥品名稱及違反情節；其情節重大或再次違反者，原發證機關得廢止其各該動物用藥品許可證或販賣業許可證。"
		},
		{
			"number": 3100,
			"content": "依本法取締動物用偽藥、禁藥及劣藥，應獎勵檢舉；其獎勵辦法，由中央主管機關定之。"
		},
		{
			"number": 3200,
			"content": "動物用藥品之使用對象、用途、用法、用量、停藥期及使用上應注意事項等，應遵守中央主管機關訂定之使用準則。"
		},
		{
			"number": 3201,
			"content": "動物用原料藥，以提供或售予製造含有該項原料藥之動物用藥品製造業者使用為限。但輸入動物用原料藥，經申請中央主管機關核准，得售予動物用藥品販賣業者而轉售製造含有該項原料藥之動物用藥品製造業者，且每批以轉售一次為限。"
		},
		{
			"number": 3202,
			"content": "動物用藥品製造業者及輸入業者，應於每年一月及七月底前，將前六個月製造或輸入，經中央主管機關公告之動物用藥品種類、數量、銷售量及銷售對象等資料，報請所在地直轄市或縣（市）主管機關備查，並將該資料保存三年。\r\n直轄市或縣（市）主管機關應於每年二月底及八月底前，將前項資料彙報中央主管機關。"
		},
		{
			"number": 3203,
			"content": "禽畜、水產養殖業者及飼料製造業者，不得將下列製劑或藥品，使用於動物或動物飼料中：\r\n一、第四條第一款、第二款或第四款所定動物用偽藥。\r\n二、動物用禁藥。\r\n三、前二款以外，來歷不明之動物用藥品製劑。\r\n四、人用藥品製劑。\r\n五、動物用或人用藥品原料藥。\r\n有下列情形之一者，不得移動、轉讓或供屠宰、為食用而加工或食用：\r\n一、禽畜、水產類動物上市前，經檢驗含有特定動物用禁藥。\r\n二、前款情形以外之禽畜、水產類動物或其乳、蛋及其他供食用之產品上市前，經檢驗未符合動物用藥殘留標準之規定。\r\n禽畜、水產類動物經檢驗有前項各款情形之一者，得申請直轄市或縣（市）主管機關重新檢驗。屬前項第一款之禽畜、水產類動物，其申請重新檢驗並應於一定期間內為之；未於一定期間內申請重新檢驗，或經重新檢驗不合格者，直轄市或縣（市）主管機關應令禽畜、水產養殖業者於七日內為化製、堆肥、銷毀或其他必要之處置。\r\n禽畜、水產類動物或其乳、蛋及其他供食用之產品有第二項各款情形之一者，應由禽畜、水產養殖業者明確標示以供辨識。\r\n第二項第一款之特定動物用禁藥、第三項之一定期間及前項標示方式，由中央主管機關公告之。\r\n第三項重新檢驗所需費用，應依相關法令規定，並由禽畜、水產養殖業者負擔。"
		},
		{
			"number": 3300,
			"content": "製造或輸入動物用偽藥或禁藥者，除有第五條第一項第二款但書所定情形外，處一年以上七年以下有期徒刑，併科新臺幣四百五十萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。\r\n因過失犯第一項之罪者，處三年以下有期徒刑、拘役或科新臺幣五十萬元以下罰金。\r\n第一項之未遂犯罰之。"
		},
		{
			"number": 3400,
			"content": "（刪除）"
		},
		{
			"number": 3500,
			"content": "分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏動物用偽藥或禁藥，處六月以上五年以下有期徒刑，得併科新臺幣五百萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處七年以上有期徒刑；致重傷者，處一年以上七年以下有期徒刑。\r\n因過失犯第一項之罪者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。\r\n第一項之未遂犯罰之。"
		},
		{
			"number": 3600,
			"content": "製造或輸入動物用劣藥者，處新臺幣六萬元以上三十萬元以下罰鍰。\r\n分裝、販賣、運送、寄藏、牙保、轉讓或意圖販賣而陳列或貯藏動物用劣藥者，處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 3700,
			"content": "（刪除）"
		},
		{
			"number": 3800,
			"content": "（刪除）"
		},
		{
			"number": 3900,
			"content": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰：\r\n一、違反第十四條之三第一項規定，將試製之動物用藥品樣品移作他用。\r\n二、違反第十四條之三第二項規定，未經中央主管機關核准，擅自執行田間試驗。\r\n三、違反第十九條之一第一項或第二項規定，為動物用藥品之標示、宣傳或廣告。\r\n四、違反第十九條之一第三項規定，非動物用藥品為相關效能之標示、宣傳或廣告。\r\n五、飼料製造業者違反第三十二條之三第一項規定，將該項各款所定藥品或製劑使用於動物或動物飼料中。\r\n飼料製造業者於一年內再次違反第三十二條之三第一項規定，將該項第一款至第四款所定藥品或製劑使用於動物或動物飼料，處新臺幣一百五十萬元以上七百五十萬元以下罰鍰。\r\n有第一項第一款、第二款、第五款或第二項行為，致危害人體健康者，處七年以下有期徒刑，得併科新臺幣二百五十萬元以上一千萬元以下罰金。\r\n違反第一項第五款或有第二項規定情形者，主管機關應公布該業者之名稱、地址、負責人姓名及違規情節。"
		},
		{
			"number": 4000,
			"content": "有下列各款情形之一者，處新臺幣九萬元以上四十五萬元以下罰鍰：\r\n一、禽畜或水產養殖業者以外之人，違反依第三條之一第四項所定辦法中有關處方藥品之買賣條件、使用方式、處方箋記載事項、保存或販賣應記錄資料之規定。\r\n二、違反第七條第三項規定，擅自轉讓或轉售自用原料。\r\n三、違反第十二條第四項規定，將專供輸出之動物用藥品於國內販賣或移作他用。\r\n四、違反第十三條規定，擅自變更原登記事項。\r\n五、違反第十四條之二、第二十條、第二十四條、第二十五條第三項，或禽畜及水產養殖業者以外之人員，違反第二十六條第三項規定。\r\n六、違反第十四條之三第一項規定，未於核准試製之動物用藥品樣品容器上黏貼中央主管機關核發之專用標籤。\r\n七、違反依第十四條之三第三項所定辦法中有關專用標籤黏貼方式或試驗場所之規定。\r\n八、違反依第十六條第三項所定標準中有關廠房、作業場所、檢驗場所、儲存場所之建築、環境、設備、設施或措施之規定。\r\n九、違反第十六條之一第一項規定，未經中央主管機關核准，擅自委託其他製造業者製造或接受委託製造動物用藥品。\r\n十、違反第十七條規定，未聘請獸醫師或藥劑師。\r\n十一、違反第十九條第一項規定，未取得許可證而擅自營業。\r\n十二、違反依第十九條第三項所定辦法中有關許可證之變更申請、懸掛處所、推銷員服務證或識別證之製發、配帶出示、停業、復業或歇業之申報、藥品管理技術人員之資格、訓練、營業場所之環境、設備、藥品之儲存、運送、操作或登錄、告知義務、不良反應案例通報或販售資料提供之規定。\r\n十三、違反第十九條第四項規定，陳列或販賣非源自動物用藥品販賣業者或動物用藥品製造業者之動物用藥品，或無法證明其來源之動物用藥品。\r\n十四、違反第二十一條第一項規定，分裝動物用藥品。\r\n十五、違反第二十三條第一項規定，或違反依同條第三項所定辦法中有關樣品、贈品之標示、簿冊之設置、記錄或保存之規定。\r\n十六、禽畜或水產養殖業者以外之人，違反依第三十二條所定準則中有關藥品之使用對象、用途、用法、用量、停藥期、注意事項、使用者資格、簿冊之設置、記錄或保存之規定。\r\n十七、違反第三十二條之一或第三十二條之二第一項規定。\r\n有前項第五款違反第十四條之二行為，致危害人體健康者，處七年以下有期徒刑，得併科新臺幣二百五十萬元以上一千萬元以下罰金。\r\n違反第二十六條第四項規定，規避、妨礙或拒絕提供不符合本法規定動物用藥品之來源相關資料，或提供不實資料者，處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 4001,
			"content": "禽畜或水產養殖業者有下列各款情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰：\r\n一、違反第三十二條之三第一項規定，將該項第一款至第四款所定藥品或製劑使用於動物或動物飼料中。\r\n二、違反第三十二條之三第二項第一款規定，將動物移動、轉讓或供屠宰、為食用而加工或食用。\r\n三、違反第三十二條之三第三項規定，未依直轄市或縣（市）主管機關命令，於七日內為化製、堆肥、銷毀或其他必要之處置。\r\n禽畜或水產養殖業者於一年內再次違反第三十二條之三第一項規定，將該項第一款至第四款所定藥品或製劑使用於動物或動物飼料者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。\r\n有第一項第一款、第二款或前項行為，致危害人體健康者，處七年以下有期徒刑，得併科新臺幣二百五十萬元以上一千萬元以下罰金。\r\n違反第一項第一款或有第二項規定情形者，主管機關應公布該業者之名稱、地址、負責人姓名及違規情節。"
		},
		{
			"number": 4002,
			"content": "禽畜或水產養殖業者有下列各款情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反依第三條之一第四項所定辦法中有關處方藥品之買賣條件、使用方式或處方箋保存之規定。\r\n二、違反第二十六條第三項規定。\r\n三、違反依第三十二條所定準則中有關藥品之使用對象、用途、用法、用量、停藥期、注意事項、使用者資格、簿冊之設置、記錄或保存之規定。\r\n四、違反第三十二條之三第一項第五款規定，將動物用或人用藥品原料藥使用於動物或動物飼料中。\r\n五、違反第三十二條之三第二項第二款規定，將動物或其產品移動、轉讓或供屠宰、為食用而加工或食用。\r\n六、違反第三十二條之三第四項規定，未依中央主管機關公告之方式標示。\r\n違反前項第一款至第四款規定者，主管機關應公布該業者之名稱、地址、負責人姓名及違規情節。"
		},
		{
			"number": 4100,
			"content": "有下列各款情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、違反第十二條之二規定對於標籤及仿單未依核准事項記載。\r\n二、違反中央主管機關依第十五條所為命令，而無正當理由。\r\n三、未依第二十二條第一項規定向所在地之主管機關登記，擅自執行推銷工作或違反同條第二項規定。\r\n四、違反第二十八條第一項規定，拒絕出具切結保管。"
		},
		{
			"number": 4200,
			"content": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第三十三條至第三十八條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金刑。"
		},
		{
			"number": 4300,
			"content": "依本法查獲之動物用劣藥，未依第二十九條規定期限改製或退貨者，得沒入銷毀之。"
		},
		{
			"number": 4400,
			"content": "依本法所為之罰鍰，拒不繳納者，移送法院強制執行。"
		},
		{
			"number": 4500,
			"content": "（刪除）"
		},
		{
			"number": 4600,
			"content": "本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。"
		},
		{
			"number": 4700,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 4800,
			"content": "本法自公布日施行。"
		}
	]
}