{
	"pcode": "M0130014",
	"LawLevel": "命令",
	"name": "動物及其產品進出金門馬祖地區檢查規則",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"LawModifiedDate": "20190530",
	"histories": [
		"九十二年七月七日行政院農業委員會農授防字第 0921472572 號令訂定發布全文 10 條；並自發布日施行",
		"九十三年二月十三日行政院農業委員會農授防字第 093147211 2 號令修正發布全文 11 條；並自發布日施行",
		"九十三年十二月十五日行政院農業委員會農授防字第 0931472 881 號令修正發布第 2 條條文",
		"一百零一年六月二十九日行政院農業委員會農防字第 1011473 713 號令修正發布全文 18 條；並自發布日施行",
		"一百零四年一月九日行政院農業委員會農防字第 1041470606 號令修正發布第 4、6、7 條條文",
		"一百零五年二月二十六日行政院農業委員會農防字第 1051470 821 號令修正發布第 12、14 條條文",
		"一百零七年六月二十九日行政院農業委員會農防字第 1071471 816A 號令修正發布第 4、14 條條文",
		"一百零八年五月三十日行政院農業委員會農防字第 108147151 8A 號令修正發布第 12、14 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依動物傳染病防治條例（以下簡稱本條例）第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "動物及其產品（含加工產品）以貨運、攜帶、託運、郵寄或其他運送方式進出金門、馬祖地區，應經檢查且符合本規則規定者，始得進出。\r\n前項檢查，應於中央主管機關在港、站內指定之場所為之。"
		},
		{
			"number": 300,
			"content": "本規則所稱動物，指犬、貓及偶蹄類、單蹄類、禽類、鳥類之動物。"
		},
		{
			"number": 400,
			"content": "運出金門、馬祖地區之偶蹄類動物，應經動物防疫人員檢查為健康情形良好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列規定：\r\n一、飼養條件：\r\n（一）豬隻：產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場飼養三個月以上。\r\n（二）豬隻以外之偶蹄類動物：產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場飼養一年以上。\r\n二、運出金門、馬祖地區前三個月內，來源場無發生甲類動物傳染病。\r\n三、來源場應依本條例第十三條之一規定使用疫苗。\r\n四、運出豬隻以外偶蹄類動物者，來源場應每三個月抽檢動物口蹄疫非結構蛋白抗體，其結果應為陰性反應。但金門地區運出豬隻以外偶蹄類動物者，來源場應以相同檢體一併檢驗動物口蹄疫血清抗體，其結果應為百分之八十以上有血清抗體陽性反應。\r\n五、牛隻輸往臺灣本島前，應於來源場或所在地動物防疫機關指定之隔離場所內，隔離飼養檢查十四日以上，期間應經所在地動物防疫機關派員檢查健康情形良好，並採血送檢口蹄疫非結構蛋白抗體，其結果應為陰性反應。但金門地區牛隻輸往臺灣本島前，應以相同檢體一併檢驗口蹄疫血清抗體，其結果應為血清抗體陽性反應；無血清抗體陽性反應之牛隻，應補強注射一劑口蹄疫疫苗滿十四日。\r\n六、豬隻輸往臺灣本島前，應經所在地動物防疫機關派員釘掛耳標及採血送檢口蹄疫非結構蛋白抗體，其結果應為陰性反應，並於運抵碼頭時檢查健康情形良好。但金門地區豬隻輸往臺灣本島前，應以相同檢體一併檢驗口蹄疫血清抗體，其結果應為陽性反應，無血清抗體陽性反應之豬隻，應補強注射一劑口蹄疫疫苗滿十四日。\r\n依前項第四款至第六款之檢驗結果為口蹄疫非結構蛋白抗體陽性者，應由所在地動物防疫人員依本條例規定辦理逆向追蹤複檢。"
		},
		{
			"number": 500,
			"content": "運出金門、馬祖地區之偶蹄類動物及其產品，其所有人或管理人應填具申請書，並檢附下列文件，向行政院農業委員會動植物防疫檢疫局高雄分局金門檢疫站、基隆分局馬祖檢疫站（以下簡稱金門、馬祖檢疫站）申請檢查：\r\n一、貨運：\r\n（一）偶蹄類動物：所在地動物防疫機關出具符合前條規定之動物健康證明文件。\r\n（二）生鮮、冷藏、冷凍偶蹄類動物產品：\r\n      1.所在地動物防疫機關出具來源動物符合前條第一項第一款至第四款規定之證明文件。\r\n      2.屠宰衛生檢查合格標誌或地方主管機關之認證標章或標示。\r\n二、旅客攜帶或託運生鮮、冷藏、冷凍偶蹄類動物產品：屠宰衛生檢查合格標誌、地方主管機關之認證標章或標示，或旅客自用聲明書。\r\n前項偶蹄類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情形良好，或偶蹄類動物產品經動物檢疫人員檢查與證明文件相符者，登錄其所有人或管理人之姓名、國民身分證統一編號及動物或其產品之種類、數量等資料後放行。但旅客攜帶或託運具地方主管機關之認證標章或標示者，免予登錄。\r\n貨運或郵寄二十公斤以下偶蹄類動物產品，準用第一項第二款之旅客攜帶或託運相關規定。"
		},
		{
			"number": 600,
			"content": "偶蹄類動物運抵臺灣本島後，依下列規定辦理：\r\n一、到達目的地港、站後，經轄區動物檢疫機關派員檢查動物健康情形良好，始得卸載，送往金門縣政府或連江縣政府指定之屠宰場。港、站清潔及消毒工作，由動物所有人或管理人於轄區動物檢疫機關監督下執行。\r\n二、運送動物之車輛應有防漏設備，進入屠宰場及卸載動物離場前，應由屠宰場派員完成清潔及消毒。\r\n三、動物有隔離檢查之必要者，應由轄區動物檢疫機關人員實施。\r\n所有人或管理人未依前項第一款及第二款規定辦理時，港、站及車輛清潔及消毒工作，由轄區動物檢疫機關代為履行者，轄區動物檢疫機關得委託動物防疫機關代履行之，其所需費用，由所有人或管理人負擔。"
		},
		{
			"number": 700,
			"content": "運抵臺灣本島之偶蹄類動物，應逕送金門縣政府或連江縣政府指定之屠宰場屠宰，並應於二十四小時內屠宰完畢。未於規定時限內完成屠宰者，由轄區動物檢疫機關監督於屠宰場內屠宰完畢，其所需費用，由動物所有人或管理人負擔。"
		},
		{
			"number": 800,
			"content": "運出金門、馬祖地區之單蹄類動物，應經動物防疫人員檢查為健康情形良好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列檢查條件：\r\n一、產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場飼養三個月以上。\r\n二、來源場於單蹄類動物運出金門、馬祖地區前三個月內無發生甲類動物傳染病。"
		},
		{
			"number": 900,
			"content": "運出金門、馬祖地區之單蹄類動物，其所有人或管理人應填具申請書，並檢附所在地動物防疫機關出具符合前條規定之動物健康證明文件，向金門、馬祖檢疫站申請檢查。\r\n前項單蹄類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情形良好者，登錄其所有人或管理人之姓名、國民身分證統一編號及動物之種類、數量等資料後放行。"
		},
		{
			"number": 1000,
			"content": "運出金門、馬祖地區之禽、鳥類動物，應經動物防疫人員檢查為健康情形良好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列檢查條件：\r\n一、產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場隔離飼養檢查二十一日以上，且無家禽流行性感冒臨床症狀。\r\n二、來源場於運出金門、馬祖地區前三個月內無發生 H5 或 H7 亞型家禽流行性感冒、新城病及家禽披衣菌病，並經血清或相關檢體檢驗呈H5及 H7 亞型家禽流行性感冒陰性反應。"
		},
		{
			"number": 1100,
			"content": "運出金門、馬祖地區之禽、鳥類動物及其產品，其所有人或管理人應填具申請書，並檢附下列相關證明文件，向金門、馬祖檢疫站申請檢查：\r\n一、貨運：\r\n（一）禽、鳥類動物：所在地動物防疫機關出具符合前條規定之動物健康證明文件。\r\n（二）生鮮、冷藏、冷凍禽類動物產品：\r\n      1.所在地動物防疫機關出具來源動物符合前條規定之證明文件。\r\n      2.地方主管機關之認證標章或標示。\r\n二、旅客攜帶或託運生鮮、冷藏、冷凍禽類動物產品：地方主管機關之認證標章或標示。但自家宰殺供自用者免附。\r\n前項禽、鳥類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情形良好，或禽類動物產品經動物檢疫人員檢查與證明文件相符者，登錄其所有人或管理人之姓名、國民身分證統一編號及動物或其產品之種類、數量等資料後放行。但旅客攜帶或託運具地方主管機關之認證標章或標示者，免予登錄。\r\n貨運或郵寄二十公斤以下禽類動物產品，準用第一項第二款之旅客攜帶或託運相關規定。"
		},
		{
			"number": 1200,
			"content": "進出金門、馬祖地區之犬、貓，其所有人或管理人應填具申請書，並檢附下列文件申請檢查：\r\n一、狂犬病預防注射證明文件，且所載之注射時間距檢查日，不得超過一年；首次注射者，注射時間距檢查日應滿七日。\r\n二、寵物登記證明文件，且所載之寵物登記時間距檢查日，應滿三十日。但首次狂犬病預防注射時間距檢查日滿三十日者，不受寵物登記應滿日數之限制。\r\n前項之檢查，由犬、貓之所有人或管理人向出發港、站設有中央主管機關指定之檢查櫃檯申請。但由臺灣本島未設有檢查櫃檯之港、站出發，進入金門、馬祖地區者，應於起運前透過航空、海運公司將前項文件傳真通知金門、馬祖檢疫站，並於犬、貓運抵後，立即向金門、馬祖檢疫站申請檢查。\r\n第一項犬、貓經動物檢疫人員檢查與申請文件相符，且認定無狂犬病之虞者，登錄其種類、數量與其所有人或管理人之姓名、身分證明文件編號及其他相關資料後放行。\r\n動物檢疫人員辦理前項犬、貓檢查，必要時，得採血檢驗狂犬病抗體。"
		},
		{
			"number": 1300,
			"content": "進出金門、馬祖地區之動物及其產品，經檢查認該動物有罹患、疑患或可能感染動物傳染病之情形或動物產品有污染動物傳染病病原體之虞者，禁止其進出，並予退運、撲殺、銷燬或其他必要之處置。經主管機關依本條例公告禁止進出、限制運輸或停止搬運之動物及其產品，亦同。"
		},
		{
			"number": 1400,
			"content": "犬、貓之所有人或管理人未依第十二條第一項規定填具申請書或檢附文件者，主管機關得依本條例第二十八條第一項第三款規定，對犬、貓為必要之處置，所需費用，由所有人或管理人負擔。但經金門、馬祖檢疫站認定無疑似感染狂犬病之臨床病徵，且符合下列規定之一者，得由所有人或管理人申請進出金門、馬祖地區：\r\n一、由臺灣本島未設有檢查櫃檯之港、站出發，或未向檢查櫃檯申請，而進入金門、馬祖地區者，應於金門、馬祖檢疫站指定之機構完成狂犬病預防注射及辦理寵物登記，並簽發進出離島處理紀錄表後放行。\r\n二、進入金門、馬祖地區已完成狂犬病預防注射及辦理寵物登記後，再返回臺灣本島者，不受首次注射或寵物登記應滿日數之限制。\r\n三、需至臺灣本島就診且無法施打狂犬病預防注射者，檢附寵物登記或當地就診紀錄證明文件，及臺灣本島動物醫療機構預約就診證明文件，始得放行。\r\n前項犬、貓進出金門、馬祖地區後，金門、馬祖檢疫站應副知其目的地之直轄市、縣（市）主管機關辦理後續追蹤及查處。\r\n偶蹄類、單蹄類及禽、鳥類動物之所有人或管理人未依第五條、第九條或第十一條規定填具申請書或檢附文件者，金門、馬祖檢疫站得通知所有人或管理人限期補正；屆期未補正者，得逕予退運或通知領回；未領回者，逕予撲殺後銷燬。所需費用，均由所有人或管理人負擔。\r\n生鮮、冷藏、冷凍動物產品之所有人或管理人未依第五條或第十一條規定填具申請書或檢附文件者，金門、馬祖檢疫站得通知所有人或管理人限期補正；屆期未補正者，得逕予退運或通知領回；未領回者，逕予銷燬。所需費用，均由所有人或管理人負擔。"
		},
		{
			"number": 1500,
			"content": "經動物檢疫人員檢查判定為不合格之動物及其產品，得經所有人或管理人請求，發給不合格通知書。"
		},
		{
			"number": 1600,
			"content": "主管機關依本規則所為消毒、銷燬、檢驗或其他必要之處置，得委辦或委託相關機關或法人辦理。"
		},
		{
			"number": 1700,
			"content": "本規則動物及其產品之檢查，免收取檢查費及工本費。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}