{
  "LawLevel": "命令",
  "LawName": "鳥類輸出產地檢疫作業辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130037",
  "LawCategory": "行政＞行政院農業委員會＞動物防檢疫目",
  "LawModifiedDate": "20200317",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "本辦法自中華民國九十六年五月一日施行",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十六年一月十七日行政院農業委員會農防字第 0961478002 \r\n  號令訂定發布全文 18 條；並自九十六年五月一日施行\r\n2.中華民國一百零七年四月二十三日行政院農業委員會農防字第 1071480\r\n  960 號令修正發布全文 14 條；並自發布日施行\r\n3.中華民國一百零九年三月十七日行政院農業委員會農防字第 109148115\r\n  3A  號令修正發布第 1  條條文\r\n",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依動物傳染病防治條例（以下簡稱本條例）第三十二條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "家禽以外之鳥綱動物（以下簡稱鳥類），其輸出人或飼養者（以下簡稱申請人）申請於輸出動物檢疫證明書記載下列事項之一者，應事先依本辦法執行輸出產地檢疫：\r\n一、輸出鳥類、其來源鳥群或其飼養場所為接受我國政府獸醫或動物健康管理部門監督動物健康狀況、監測或定期檢驗輸入國指定之動物疫病（以下簡稱指定疫病）。\r\n二、輸出鳥類、其來源鳥群或其飼養場所輸出前經檢驗指定疫病。\r\n前項第二款情形，得不適用第三條至六條、第八條及第九條規定。\r\n第一項第一款之指定疫病未包括第六條第一項所定疫病種類或檢驗項目者，應一併檢驗第六條第一項所定疫病種類或檢驗項目。\r\n第一項第一款指定疫病包括第六條第一項疫病種類及檢驗項目，且檢驗頻率或抽樣數量低於第四條、第五條或第六條第二項規定者，應依第四條、第五條或第六條第二項所定檢驗頻率或抽樣數量辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "申請人應於輸出前，填具輸出鳥類登記申請書，向飼養所在地之直轄市、縣（市）動物防疫機關（以下簡稱動物防疫機關）辦理輸出鳥類登記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "申請人依前條辦理輸出鳥類登記後，動物防疫機關應派員至其飼養場所（以下簡稱登記飼養場所）確認申請書相關資料。\r\n前項資料經動物防疫機關確認無誤後，發給衛生管理紀錄卡，並隨機抽樣檢驗，且後續每九十日派員隨機抽樣檢驗。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "自動物防疫機關發給衛生管理紀錄卡之日起，申請人應辦理下列事項：\r\n一、詳實記載衛生管理紀錄卡，並保存二年，以備動物防疫機關查核。\r\n二、於前條所定每九十日抽樣日期前五日至二十日內，通知動物防疫機關派員隨機抽樣檢驗。\r\n三、自其他登記飼養場所引進鳥類或家禽至該登記飼養場所前，通知動物防疫機關於引進後派員隨機抽樣檢驗。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "動物防疫機關辦理前二條之隨機抽樣檢驗，應送請本條例第十二條之二第一項第一款所定具實驗室能力試驗證明之機關、學術或研究機構（以下簡稱檢驗機構）檢驗血球凝集表面抗原分型之第五亞型及第七亞型家禽流行性感冒（以下簡稱H5及H7亞型家禽流行性感冒）之抗原。\r\n前項檢驗，應依每飼養場所飼養鳥類數量或前條第三款引進之家禽及鳥類數量，抽取下列各款所定樣本數量。但輸出入動物檢疫機關得視國際及國內疫情狀況，另行公告或通知動物防疫機關變更抽樣數量或前項檢驗項目：\r\n一、飼養十隻以下者，抽取八隻。\r\n二、飼養十一隻至二十隻者，抽取十隻。\r\n三、飼養二十一隻至三十隻者，抽取十一隻。\r\n四、飼養三十一隻至六十隻者，抽取十二隻。\r\n五、飼養六十一隻至二百隻者，抽取十三隻。\r\n六、飼養二百零一隻以上者，抽取十四隻。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本辦法之抽樣檢驗，應由動物防疫機關抽樣、封裝後，自行或交由申請人送驗，或由申請人另委託獸醫師於動物防疫機關之監督下抽樣，並由動物防疫機關封裝後，自行或交由申請人送驗。\r\n依前項交由申請人送驗者，其保存及寄送方式，應遵照動物防疫機關之指示為之，並於抽樣當日或次日寄出。\r\n檢驗完成後，檢驗機構應將檢驗報告正本交由動物防疫機關轉送申請人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請人向動物防疫機關申請核發輸出鳥類健康證明書者，應於鳥類輸出十四日前，提出申請。\r\n前項申請，經動物防疫機關確認符合下列規定者，始得核發輸出鳥類健康證明書。\r\n一、申請日前最後二次依第四條第二項規定隨機抽樣檢驗 H5 及 H7 亞型家禽流行性感冒抗原結果為陰性。\r\n二、衛生管理紀錄卡登載完整且無異常情形。\r\n三、鳥類健康情形良好。\r\n前項證明書之有效期限，自最後一次隨機抽樣檢驗報告核發日起算九十日。但遇有疫情變更時，輸出入動物檢疫機關得另行公告變更之。\r\n前項有效期限內，經動物防疫機關再抽樣檢驗發現其 H5 及 H7 亞型家禽流行性感冒結果非陰性時，應廢止該輸出鳥類健康證明書，並通知申請人及輸出入動物檢疫機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "登記飼養場所不得引進非登記飼養場所之鳥類或家禽。鳥類自登記飼養場所運往輸出港、站至起運離開我國之前，亦不得與非登記飼養場所之鳥類或家禽接觸。\r\n申請人未依第五條第二款及第三款規定通知動物防疫機關抽樣檢驗，或其登記飼養場所之鳥類不符前項規定者，動物防疫機關應廢止其輸出鳥類登記、輸出鳥類健康證明書，並通知申請人及輸出入動物檢疫機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第二條第一項第二款之申請人，於鳥類輸出前向動物防疫機關申請檢驗指定疫病者，動物防疫機關應依第七條抽樣檢驗，並將檢驗結果記載於輸出鳥類健康證明書或另行核發證明文件。\r\n前項抽樣之數量，依輸入國指定；輸入國未指定時，依第六條第二項所定抽樣數量。\r\n第一項檢驗結果有效期限，自檢驗報告核發日起算二十一日。但輸入國另有規定者，從其規定。\r\n前項有效期限內，經動物防疫機關再抽樣檢驗該指定疫病結果非陰性時，應通知申請人及輸出入動物檢疫機關，並採行下列措施：\r\n一、該指定疫病為 H5 及 H7 亞型家禽流行性感冒者，廢止第一項之輸出鳥類健康證明書或另行核發之證明文件。\r\n二、該指定疫病非 H5 及 H7 亞型家禽流行性感冒者，廢止輸出鳥類健康證明書並重新核發未記載指定疫病檢測結果之輸出鳥類健康證明書，或廢止第一項另行核發之證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "申請人應檢附輸出鳥類健康證明書或前條第一項證明文件，向輸出入動物檢疫機關申請輸出檢疫；經檢疫符合輸入國要求並取得第二條第一項之輸出動物檢疫證明書後，始得輸出。\r\n前項輸出鳥類來自不同飼養場所時，應分別檢附各飼養場所之輸出鳥類健康證明書或前條第一項證明文件。\r\n第一項之輸出檢疫，其輸入國另有規定者，申請人並須檢附足資證明符合輸入國規定之相關文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "申請人於其鳥類有下列情形之一者，應向動物防疫機關報告，並依動物防疫人員之指導，迅速隔離及為必要之措施：\r\n一、罹患動物傳染病。\r\n二、疑患動物傳染病。\r\n三、病因不明死亡。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "第四條、第五條及第十條檢驗所需費用及因抽樣送驗造成之經濟損失由申請人負擔。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}