{
	"pcode": "M0140032",
	"LawLevel": "命令",
	"name": "農藥代噴技術人員訓練辦法",
	"category": [
		"行政",
		"行政院農業委員會",
		"植物防檢疫目"
	],
	"LawModifiedDate": "20190912",
	"histories": [
		"九十七年五月七日行政院農業委員會農防字第 0971484344 號令訂定發布全文 10 條；並自發布日施行",
		"一百零八年九月十二日行政院農業委員會農防字第 108148933 0 號令修正發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農藥管理法第三十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "農藥代噴技術人員之訓練，中央主管機關得委任所屬機關（構）或委託其他機關（構）辦理。"
		},
		{
			"number": 300,
			"content": "農藥代噴技術人員依專業技術，可區分為下列五種類別：\r\n一、地面施作。\r\n二、室內設施燻蒸（磷化氫）。\r\n三、室外土壤燻蒸。\r\n四、種子消毒。\r\n五、空中施作（無人飛行載具）。"
		},
		{
			"number": 400,
			"content": "農藥代噴技術人員之訓練課程包含共同科目及專業技術科目，其訓練課程內容如下：\r\n一、農藥相關法規。\r\n二、植物保護相關事項。\r\n三、農藥種類及相關知識。\r\n四、農藥使用技術。\r\n前項農藥代噴技術人員之訓練總時數不得少於二十四小時，且共同科目不得少於八小時，專業技術科目不得少於十六小時。\r\n參加農藥代噴技術人員訓練者，應自行負擔訓練費用。"
		},
		{
			"number": 500,
			"content": "參加農藥代噴技術人員訓練者，應年滿十八歲。\r\n參加農藥代噴技術人員訓練者，應先參加共同科目訓練，經測驗及格後，始得參加專業技術科目訓練。共同科目測驗及格者應於二年內完成專業技術科目測驗及格，逾期應重新訓練。\r\n取得農藥代噴技術人員證書或本辦法中華民國一百零八年九月十二日修正施行前已取得農藥代噴技術人員訓練及格證明者，得免參加共同科目訓練及測驗。"
		},
		{
			"number": 600,
			"content": "參加農藥代噴技術人員訓練者，其缺課時數分別達共同科目或專業技術科目訓練時數五分之一以上，應予退訓，其已繳之訓練費用不予退還。"
		},
		{
			"number": 700,
			"content": "農藥代噴技術人員訓練之各科目測驗或評量成績，以一百分為滿分，六十分為及格，並以各科目成績均達六十分以上為訓練及格。訓練及格者，由中央主管機關發給農藥代噴技術人員證書。\r\n前項科目有成績不及格者，得於結訓之日起一年內申請再測驗或評量，並以二次為限。"
		},
		{
			"number": 800,
			"content": "參加農藥代噴技術人員訓練者，得於成績通知單送達之次日起三十日內，以書面向中央主管機關申請複查，逾期不予受理。申請複查以一次為限。中央主管機關應將複查結果以書面通知申請人。"
		},
		{
			"number": 900,
			"content": "農藥代噴技術人員訓練測驗試卷或評量紀錄，應自測驗或評量結束日起至少保存一年。"
		},
		{
			"number": 1000,
			"content": "農藥代噴技術人員證書毀損或內容有變更時，農藥代噴技術人員應填具申請書，並檢附農藥代噴技術人員證書原件、最近三個月內二吋半身脫帽照片及身分證明文件影本，於繳納費用後，向中央主管機關申請換發。\r\n農藥代噴技術人員證書遺失或滅失時，農藥代噴技術人員應填具申請書，並檢附切結書、最近三個月內二吋半身脫帽照片及身分證明文件影本，於繳納費用後，向中央主管機關申請補發。"
		},
		{
			"number": 1100,
			"content": "農藥代噴技術人員不得從事證書記載技術類別以外之其他技術類別代噴業務。"
		},
		{
			"number": 1200,
			"content": "本辦法中華民國一百零八年九月十二日修正施行前已取得農藥代噴技術人員訓練及格證明者，應於本辦法修正施行日起二年內，檢附下列文件向中央主管機關申請換發該類別農藥代噴技術人員證書；逾期未換發者，原訓練及格證明失其效力：\r\n一、農藥代噴技術人員訓練及格證明。\r\n二、最近三個月內二吋半身脫帽照片二張。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}