{
	"pcode": "N0000030",
	"LawLevel": "法律",
	"LawName": "勞動部組織法",
	"category": [
		"行政",
		"勞動部",
		"組織目"
	],
	"LawModifiedDate": "20140129",
	"EngLawName": "Organization Act of the Ministry of Labor",
	"histories": [
		"一百零三年一月二十九日總統華總一義字第 10300010741 號令制定公布全文 9 條；施行日期，由行政院以命令定之；一百零三年二月十三日行政院院授發字第 1031300100 號令發布定自一百零三年二月十七日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "行政院為辦理全國勞動業務，特設勞動部（以下簡稱本部）。"
		},
		{
			"number": 200,
			"content": "本部掌理下列事項：\r\n一、勞動政策規劃、國際勞動事務之合作及研擬。\r\n二、勞動關係制度之規劃及勞動關係事務之處理。\r\n三、勞工保險、退休、福祉之規劃、管理及監督。\r\n四、勞動基準與就業平等制度之規劃及監督。\r\n五、職業安全衛生與勞動檢查政策規劃及業務推動之監督。\r\n六、勞動力供需預測、規劃與勞動力發展及運用之監督。\r\n七、勞動法律事務之處理與相關法規之制（訂）定、修正、廢止及解釋。\r\n八、勞動統計之規劃、彙整、分析及管理。\r\n九、勞動與職業安全衛生之調查及研究。\r\n十、其他有關勞動事項。"
		},
		{
			"number": 300,
			"content": "本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等。"
		},
		{
			"number": 400,
			"content": "本部置主任秘書，職務列簡任第十二職等。"
		},
		{
			"number": 500,
			"content": "本部之次級機關及其業務如下：\r\n一、勞工保險局：執行勞工保險、就業保險、積欠工資墊償及勞工退休金收支等事項。\r\n二、勞動力發展署：執行職業訓練、技能檢定、就業服務、技能競賽與跨國勞動力聘僱許可及管理等勞動力發展運用相關事項，及統籌相關政策之規劃。\r\n三、勞動基金運用局：統籌管理本部各類基金運用等事項。\r\n四、職業安全衛生署：統籌政策規劃並執行職業安全衛生、勞工健康、職業病防治、職業災害勞工保護、職業安全衛生與勞動條件檢查及監督等事項。"
		},
		{
			"number": 600,
			"content": "本部為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構組織通則規定辦理。"
		},
		{
			"number": 700,
			"content": "本部各職稱之官等職等及員額，另以編制表定之。\r\n原勞工保險監理委員會（以下簡稱勞保監理會）移入之三十九人，不納入中央政府機關總員額法所定員額範圍。"
		},
		{
			"number": 800,
			"content": "本法施行前，原勞保監理會具有公務人員任用資格之現職人員，其有關比照改任官職等級及退撫事項，由考試院會同行政院另以辦法定之。但依該辦法改任之人員經銓敘部審定之官職等、俸級所支給之俸給，如低於本法施行前之薪給者，准依其意願補足差額，其差額並隨同待遇調整而併銷，支領差額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。\r\n前項人員，不受公務人員考試法、公務人員任用法有關特考特用及轉調規定之限制。但再轉調時，以原請辦考試機關及所屬機關、本部之職務為限。\r\n本法施行前，原勞保監理會未具有公務人員任用資格之現職人員，得適用原有關法令之規定，繼續任用至離職或退休時為止。\r\n本法施行前，原勞保監理會僱用之雇員、約聘審查員、臨時審查員及業務佐理，於本法施行後，均列冊管制繼續任原職，並依原適用法令規定之標準，繼續辦理至離職或退休時為止。\r\n本法施行前，原勞保監理會正式編制內之工員，依工友管理要點規定繼續僱用，有關比照支領餉給事項依該要點規定辦理。其所支給之餉給低於本法施行前之薪給者，准依其意願補足差額，其差額並隨同待遇調整而併銷，支領差額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。\r\n第一項及第五項所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、年度考績（核）晉級或升等所致之待遇調整。"
		},
		{
			"number": 900,
			"content": "本法施行日期，由行政院以命令定之。"
		}
	]
}