{
	"pcode": "N0000002",
	"LawLevel": "法律",
	"LawName": "行政院勞工委員會職業訓練局組織條例",
	"category": [
		"廢止法規",
		"勞動部"
	],
	"LawModifiedDate": "20150624",
	"discarded": true,
	"EngLawName": "Organic Act of Bureau of Employment and Vocational Training of the Council of the Labor Affairs of the Executive Yuan",
	"histories": [
		"七十年一月二十一日總統（70）台統（一）義字第 0463 號令制定公布全文 14 條",
		"七十六年七月十三日總統（76）華總（一）義字第 2497 號令修正公布名稱及全文 15 條",
		"八十八年一月二十七日總統（88）華總一義字第 8800019750 號令修正公布全文 16 條",
		"一百零四年六月二十四日總統華總一義字第 10400073941 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依行政院勞工委員會組織條例第五條規定制定之。"
		},
		{
			"number": 200,
			"content": "行政院勞工委員會職業訓練局 (以下簡稱本局) 掌理下列事項︰\r\n一、關於職業訓練、技能檢定、就業服務及就業促進之綜合規劃事項。\r\n二、關於職業訓練、就業服務及技能檢定機構之管理、評鑑事項。\r\n三、關於職業訓練、技能檢定與就業輔導專業人員之資格甄審及職業訓練\r\n    師之發證事項。\r\n四、關於技能檢定之實施督導及統一發證事項。\r\n五、關於分區、分業技能競賽之輔導與全國技能競賽之舉辦及參加國際技\r\n    能競賽事項。\r\n六、關於職業訓練經費之籌措及核議事項。\r\n七、關於就業安定基金之收支、保管及運用事項。\r\n八、關於外國人聘僱之許可及管理事項。\r\n九、關於國際職業訓練技術交流合作之推動事項。\r\n十、關於身心障礙者之職業訓練、技能檢定、就業服務、輔導安置與職業\r\n    輔導評量及追蹤、管理事項。\r\n十一、關於職業訓練、技能檢定、就業服務、就業促進及相關之資訊研究\r\n      、分析及管理事項。\r\n十二、其他有關職業訓練、技能檢定、就業服務、就業促進及相關之法制\r\n      研究事項。\r\n"
		},
		{
			"number": 300,
			"content": "本局設六組及法務室、資訊室，分別掌理前條所列事項。\r\n"
		},
		{
			"number": 400,
			"content": "本局設秘書室，辦理文書、印信、出納、庶務、議事、編印及不屬於其他\r\n各組、室之事項。\r\n"
		},
		{
			"number": 500,
			"content": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務\r\n列簡任第十二職等，襄理局務。\r\n"
		},
		{
			"number": 600,
			"content": "本局置主任秘書一人，組長六人，職務均列簡任第十一職等；副組長六人\r\n，職務列簡任第十職等；主任二人，專門委員六人至八人，職務均列薦任\r\n第九職等至簡任第十職等；秘書二人或三人，技正十五人至二十一人，職\r\n務均列薦任第八職等至第九職等，其中秘書一人，技正七人，職務得列簡\r\n任第十職等；科長二十四人至二十八人，職務列薦任第九職等；編審十人\r\n至十二人，分析師二人，職務均列薦任第七職等至第九職等；專員六人至\r\n十人，職務列薦任第七職等至第八職等；設計師二人，職務列薦任第六職\r\n等至第八職等；技士二十六人至三十四人，科員三十二人至四十人，職務\r\n均列委任第五職等或薦任第六職等至第七職等；助理設計師一人，職務列\r\n委任第四職等至第五職等；辦事員四人至八人，職務列委任第三職等至第\r\n五職等；書記五人至七人，職務列委任第一職等至第三職等。\r\n"
		},
		{
			"number": 700,
			"content": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法\r\n辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。\r\n"
		},
		{
			"number": 800,
			"content": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，\r\n依法辦理歲計及會計事項；其餘所需工作人員，就本條例所定員額內派充\r\n之。\r\n"
		},
		{
			"number": 900,
			"content": "本局設統計室，置統計主任一人，職務列薦任第九職等至簡任第十職等，\r\n依法辦理統計事項；其餘所需工作人員，就本條例所定員額內派充之。\r\n"
		},
		{
			"number": 1000,
			"content": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法\r\n辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。\r\n"
		},
		{
			"number": 1100,
			"content": "本局得視業務需要，設職業訓練機構及技能檢定委員會。\r\n前項職業訓練機構之組織，另以法律定之；技能檢定委員會所需工作人員\r\n，就本條例所定員額內調用之。\r\n"
		},
		{
			"number": 1200,
			"content": "第五條至第十條所定各職稱人員，其職務所適用之職系，依公務人員任用\r\n法第八條之規定，就有關職系選用之。\r\n"
		},
		{
			"number": 1300,
			"content": "本局得視業務需要，依聘用人員聘用條例之規定，聘用對職業訓練、技能\r\n檢定、就業服務、就業促進及外國人聘僱之許可、管理等有研究之人員。\r\n\r\n"
		},
		{
			"number": 1400,
			"content": "本局得視業務需要，遴聘學者、專家為顧問或諮詢委員，均為無給職。"
		},
		{
			"number": 1500,
			"content": "本局辦事細則，由本局擬訂，報請行政院勞工委員會核定之。\r\n"
		},
		{
			"number": 1600,
			"content": "本條例自公布日施行。\r\n"
		}
	]
}