{
	"pcode": "N0010026",
	"LawLevel": "命令",
	"LawName": "勞動部勞工保險局處務規程",
	"category": [
		"行政",
		"勞動部",
		"組織目"
	],
	"LawModifiedDate": "20220602",
	"histories": [
		"一百零三年二月十四日行政院勞工委員會勞人 1 字第 10301 00163 號令訂定發布全文 19 條；並自一百零三年二月十七日施行",
		"一百零四年五月二十八日勞動部勞動人 1 字第 1040100606 號令修正發布第 4、8、10、19 條條文；並自發布日施行",
		"一百零七年十一月五日勞動部勞動人 1 字第 1070079493 號令修正發布第 4、12、19 條條文；並自一百零七年十一月一日施行",
		"一百零九年十一月二十三日勞動部勞動人 1 字第 109010100 1 號令修正發布第 4、10、12 條條文",
		"一百十一年六月二日勞動部勞動人 1 字第 1110062638 號令修正發布全文 19 條；並自一百十一年五月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "勞動部勞工保險局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。\r\n"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。\r\n"
		},
		{
			"number": 300,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。\r\n"
		},
		{
			"number": 400,
			"content": "本局設下列組、室：\r\n一、企劃管理組，分四科辦事。\r\n二、納保組，分六科辦事。\r\n三、保費組，分五科辦事。\r\n四、普通事故給付組，分六科辦事。\r\n五、職業災害給付組，分五科辦事。\r\n六、勞工退休金組，分六科辦事。\r\n七、數位服務組，分七科辦事。\r\n八、秘書室，分三科辦事。\r\n九、人事室，分二科辦事。\r\n十、政風室，分二科辦事。\r\n十一、主計室，分三科辦事。\r\n本局於接受委託辦理國民年金業務、農民健康保險、農民職業災害保險、農民退休儲金及老年農民福利津貼業務期間，設國民年金組，分六科辦事；設農民保險組，分七科辦事。\r\n本局為應業務需要，得於企劃管理組設辦事處為派出單位。\r\n"
		},
		{
			"number": 500,
			"content": "企劃管理組掌理事項如下：\r\n一、勞工保險、就業保險與勞工職業災害保險綜合業務之規劃及研擬。\r\n二、勞工保險、就業保險及勞工職業災害保險費率之精算。\r\n三、法律事務之處理。\r\n四、業務之查核及管考。\r\n五、各地辦事處業務之規劃及管理。\r\n六、業務說明會之辦理。\r\n七、配合主管機關辦理專案檢查。\r\n八、其他有關企劃管理事項。\r\n"
		},
		{
			"number": 600,
			"content": "納保組掌理事項如下：\r\n一、納保業務之規劃及研擬。\r\n二、事業單位、公司行號、機關團體、職業訓練機構、雇主聘僱外籍家庭看護工及家庭幫傭之新投保業務。\r\n三、事業單位、公司行號、雇主聘僱外籍家庭看護工與家庭幫傭之加保、退保及投保薪資調整處理。\r\n四、事業單位、公司行號、雇主聘僱外籍家庭看護工及家庭幫傭保險費之計算。\r\n五、事業單位、公司行號、雇主聘僱外籍家庭看護工及家庭幫傭納保違法之查處。\r\n六、依勞工職業災害保險及保護法第十條規定參加保險者之納保、計費及違法之查處。\r\n七、投保單位保險費繳款單之開單及寄發。\r\n八、未投保單位之催保及違法之查處。\r\n九、各級政府每月應補助各類被保險人保險費之計算及通知撥付。\r\n十、其他有關納保事項。\r\n"
		},
		{
			"number": 700,
			"content": "保費組掌理事項如下：\r\n一、保費處理、欠費清理業務之規劃及研擬。\r\n二、保險費收繳之處理。\r\n三、保險費欠費之處理及裁處。\r\n四、工會、漁會之新投保業務。\r\n五、工會、漁會、機關團體與職業訓練機構之加保、退保及投保薪資調整處理。\r\n六、工會、漁會、機關團體及職業訓練機構保險費之計算。\r\n七、工會、漁會、機關團體及職業訓練機構納保違法之查處。\r\n八、投保單位與被保險人各項書表之管理、查調、提供及保管維護。\r\n九、其他有關納保、保費處理、欠費清理及資料管理等事項。\r\n"
		},
		{
			"number": 800,
			"content": "普通事故給付組掌理事項如下：\r\n一、勞工保險生育、老年給付、就業保險給付與積欠工資墊償基金墊償業務之規劃及研擬。\r\n二、勞工保險生育及老年給付申請之審核。\r\n三、就業保險給付申請之審核。\r\n四、積欠工資墊償基金之墊償及追償。\r\n五、產檢假薪資補助、陪產檢及陪產假薪資補助、育嬰留職停薪薪資補助之審核。\r\n六、勞工保險、就業保險、勞工職業災害保險、積欠工資墊償基金與產檢假薪資補助、陪產檢及陪產假薪資補助、育嬰留職停薪薪資補助經費收支及帳務之管理。\r\n七、其他有關普通事故給付事項。\r\n"
		},
		{
			"number": 900,
			"content": "職業災害給付組掌理事項如下：\r\n一、勞工保險與勞工職業災害保險傷病、失能、死亡、失蹤、醫療給付業務之規劃及研擬。\r\n二、勞工職業災害保險被保險人退保後，經診斷罹患職業病津貼補助、照護補助與未加保職業災害勞工補助業務之規劃及研擬。\r\n三、勞工保險及勞工職業災害保險傷病、失能、死亡、失蹤給付業務之審核。\r\n四、勞工職業災害保險被保險人退保後，經診斷罹患職業病津貼補助、照護補助及未加保職業災害勞工補助業務之審核。\r\n五、勞工職業災害保險醫療給付業務之委託辦理及審核。\r\n六、勞工職業災害保險預防職業病健康檢查及健康追蹤檢查業務之辦理。\r\n七、應強制納保而未加保職業災害勞工給付追償業務之規劃、研擬及辦理。\r\n八、職業災害勞工醫療期間退保繼續參加勞工保險保險費補助預算編列。\r\n九、其他有關職業災害給付、津貼及補助事項。\r\n"
		},
		{
			"number": 1000,
			"content": "勞工退休金組掌理事項如下：\r\n一、勞工退休金業務之規劃及研擬。\r\n二、勞工退休金之提繳及罰鍰處理。\r\n三、勞工退休金欠費之催繳、處理及滯納金加徵。\r\n四、勞工退休金之核發。\r\n五、勞工退休金專戶之管理。\r\n六、勞工退休金財務、帳務及收支之管理。\r\n七、積欠工資墊償基金之提繳。\r\n八、其他有關勞工退休金事項。\r\n"
		},
		{
			"number": 1100,
			"content": "數位服務組掌理事項如下：\r\n一、數位服務發展與資通安全策略之擬訂及推動。\r\n二、數位服務系統整體之規劃、建置及維護管理。\r\n三、業務資料庫之規劃設計及維護管理。\r\n四、跨機關間電子資料流通之規劃設計及維護管理。\r\n五、資訊應用環境之規劃、資訊資源配置及管理。\r\n六、資訊與資安教育訓練之規劃及推動。\r\n七、科技應用及數位創新發展之規劃及推動。\r\n八、其他有關數位服務事項。\r\n"
		},
		{
			"number": 1200,
			"content": "國民年金組掌理事項如下：\r\n一、國民年金業務之規劃及研擬。\r\n二、與相關社會保險資料比對勾稽，連動處理國民年金納保資格、年資計算及給付競合事項。\r\n三、國民年金被保險人資料維護管理、保險費與利息之計算及繳款單寄發。\r\n四、國民年金保險費欠費處理、保險費與利息分期及延期繳納。\r\n五、國民年金老年年金給付、生育給付、身心障礙年金給付、喪葬給付及遺屬年金給付之審核。\r\n六、國民年金老年基本保證年金、身心障礙基本保證年金及原住民給付之審核。\r\n七、國民年金保險費收繳及給付之帳務處理。\r\n八、國民年金保險基金收支管理、保險費收繳及給付之出納處理。\r\n九、其他有關國民年金事項。\r\n"
		},
		{
			"number": 1300,
			"content": "農民保險組掌理事項如下：\r\n一、農民健康保險、農民職業災害保險、農民退休儲金與老年農民福利津貼業務之規劃及研擬。\r\n二、與相關社會保險資料比對勾稽，連動處理農民健康保險、農民職業災害保險之納保資格、給付及老年農民福利津貼競合事項。\r\n三、農民健康保險、農民職業災害保險納保業務之審核及保險費計算。\r\n四、農民健康保險、農民職業災害保險財務及保險費收繳之處理。\r\n五、農民健康保險、農民職業災害保險給付、老年農民福利津貼之審核及核發。\r\n六、農民健康保險、農民職業災害保險給付及老年農民福利津貼帳務之處理。\r\n七、農民退休儲金之提繳、核發及個人專戶之管理。\r\n八、農民退休儲金財務、帳務及收支之管理。\r\n九、其他有關農民保險事項。\r\n"
		},
		{
			"number": 1400,
			"content": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購及其他事務管理。\r\n三、本局辦公廳、宿舍等不動產之取得及管理配置。\r\n四、本局辦公廳、宿舍新建、擴建、遷建等營繕工程之審查、協調及督導。\r\n五、本局辦公廳、宿舍、檔案、財產、車輛管理之督導考核及工程施工查核。\r\n六、國會聯絡、媒體公關事務之政策規劃、研擬、執行及管考。\r\n七、工友（含技工、駕駛）之管理。\r\n八、本局災害防救之聯繫及安全防護。\r\n九、不屬其他各組、室事項。\r\n"
		},
		{
			"number": 1500,
			"content": "人事室掌理本局人事事項。\r\n"
		},
		{
			"number": 1600,
			"content": "政風室掌理本局政風事項。\r\n"
		},
		{
			"number": 1700,
			"content": "主計室掌理本局歲計、會計及統計事項。\r\n"
		},
		{
			"number": 1800,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。\r\n"
		},
		{
			"number": 1900,
			"content": "本規程自中華民國一百十一年五月一日施行。\r\n"
		}
	]
}