{
	"pcode": "N0030017",
	"LawLevel": "命令",
	"name": "性別工作平等訴訟法律扶助辦法",
	"category": [
		"行政",
		"勞動部",
		"勞動條件及就業平等目"
	],
	"LawModifiedDate": "20210610",
	"EngLawName": "Regulations for Providing Legal Aid in Lawsuits Concerning Gender Equality in Employment",
	"histories": [
		"九十一年三月六日行政院勞工委員會（91）勞動三字第 09100 10437 號令訂定發布全文 11 條；並自發布日施行",
		"九十七年七月八日行政院勞工委員會勞動 3 字第 097013048 2 號令修正發布名稱及第 1 條條文（原名稱：兩性工作平等訴訟法律扶助辦法；新名稱：性別工作平等訴訟法律扶助辦法）",
		"一百零三年九月二十九日勞動部勞動條 4 字第 1030131993 號令修正發布第 6 條條文",
		"一百十年六月十日勞動部勞動條 4 字第 1100130456 號令修正發布第 3、5、6、8 條條文；並增訂第 8-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依性別工作平等法（以下簡稱本法）第三十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "受僱者或求職者因雇主違反本法之規定，而向法院提出法律訴訟時，得向主管機關請求法律扶助。\r\n前項法律扶助項目如下：\r\n一、法令諮詢。\r\n二、律師代撰民事書狀之費用。\r\n三、民事訴訟程序、保全程序、督促程序及強制執行程序之律師費。"
		},
		{
			"number": 300,
			"content": "依前條第二項第二款規定提供律師代撰書狀之費用，每一審最高補助新臺幣五千元，全案最高補助新臺幣一萬五千元。\r\n申請前項補助，應檢具下列文件：\r\n一、申請書。\r\n二、律師代撰書狀之費用收據。\r\n三、申請人之資力狀況及相關釋明文件；其有第八條之一第二項所定得扣除收入或資產之情形者，應另檢具相關釋明文件。\r\n前項申請案件，應檢具之文件有欠缺，經通知限期十五日內補正，逾期未補正者，不予受理。"
		},
		{
			"number": 400,
			"content": "依第二條第二項第三款規定提供律師費，補助標準如下：\r\n一、民事訴訟程序，個別申請者，每一審最高補助新臺幣五萬元，全案最高補助新臺幣十二萬元；共同申請者，每一審最高補助新臺幣十萬元，全案最高補助新臺幣三十萬元。\r\n二、申請保全程序者，全案最高補助新臺幣三萬元。\r\n三、申請督促程序者，全案最高補助新臺幣一萬元。\r\n四、申請強制執行程序者，全案最高補助新臺幣四萬元。"
		},
		{
			"number": 500,
			"content": "依第二條第二項第三款規定申請補助，應檢具下列文件：\r\n一、申請書。\r\n二、律師委任狀。\r\n三、律師費收據。\r\n四、申請人之資力狀況及相關釋明文件；其有第八條之一第二項所定得扣除收入或資產之情形者，應另檢具相關釋明文件。\r\n五、申請補助項目之相關證明文件：\r\n（一）民事第一審：起訴狀繕本或影本。\r\n（二）民事第二審或第三審：上訴狀或答辯狀及第一審或第二審裁判書影本。\r\n（三）保全程序：假扣押或假處分聲請狀及法院裁定書影本。\r\n（四）督促程序：支付命令聲請狀及裁定書影本。\r\n（五）強制執行程序：強制執行聲請狀及相關證明文件影本。\r\n前項申請案件，應檢具之文件有欠缺，經通知限期十五日內補正，逾期未補正者，不予受理。"
		},
		{
			"number": 600,
			"content": "主管機關為審核依第二條第二項第二款及第三款規定申請法律扶助之案件，應成立審核小組；審核小組置委員七人，其中四人由專家學者擔任，餘由主管機關派兼，並指定一人為召集人。審核小組委員任期為二年；委員離職時，補任委員任期至原委員任期屆滿之日止。\r\n審核小組委員，任一性別比例不得少於三分之一。\r\n審核小組委員就審理之案件，應依行政程序法第三十二條及第三十三條規定迴避。"
		},
		{
			"number": 700,
			"content": "審核小組應有委員過半數出席始得開會。開會時，委員應親自出席。\r\n召集人不能出席時，應指定出席委員一人代理。\r\n審核小組委員為無給職，專家學者得依規定支領交通費。"
		},
		{
			"number": 800,
			"content": "申請補助案件，有下列情形之一者，不予補助：\r\n一、未經主管機關認定雇主違反本法規定。\r\n二、同一事件同一項目已獲法院訴訟救助或已向中央或地方主管機關申請獲得補助。\r\n三、申請人之資力狀況，經認定屬有資力者。\r\n四、訴訟顯無實益或顯無勝訴之望。"
		},
		{
			"number": 801,
			"content": "前條第三款所定有資力者，為申請人申請時有下列情形之一者：\r\n一、最近一年度平均每月收入總計逾新臺幣七萬五千元。\r\n二、資產總額逾新臺幣三百萬元。但申請人名下之自住不動產，不含計在內。\r\n申請人之家庭人口中有重大傷病而需定期支付之必要費用，或因申請人單親扶養子女、照顧直系血親等經濟狀況顯較困難，不扣除部分收入或資產顯然違背扶助之目的者，得自前項收入或資產扣除之。"
		},
		{
			"number": 900,
			"content": "同一事業單位同一事件之訴訟，人數在三人以上者，應共同申請之，並以補助一案為限。但經審核小組認定有正當理由者，不在此限。"
		},
		{
			"number": 1000,
			"content": "本辦法之書表格式，由中央主管機關定之。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}