{
	"pcode": "N0030029",
	"LawLevel": "命令",
	"name": "地方主管機關受理工作場所性騷擾事件申訴處理辦法",
	"category": [
		"行政",
		"勞動部",
		"勞動條件及就業平等目"
	],
	"LawModifiedDate": "20231228",
	"LawEffectiveDate": "20240308",
	"effectiveNote": "自一百十三年三月八日施行。",
	"histories": [
		"一百十二年十二月二十八日勞動部勞動條 5 字第 112014883 8 號令訂定發布全文 20 條；並自一百十三年三月八日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依性別平等工作法（以下簡稱本法）第三十二條之二第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "受僱者或求職者遭受工作場所性騷擾，有下列情形之一，地方主管機關應依本辦法受理其申訴：",
					"children": [
						{
							"text": "一、被申訴人屬最高負責人或僱用人。"
						},
						{
							"text": "二、經向雇主申訴，雇主未為處理。"
						},
						{
							"text": "三、不服被申訴人之雇主所為調查或懲戒結果。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "受僱者或求職者依前條第一款規定逕向地方主管機關提起申訴，地方主管機關應通知申訴人之雇主依本法第十三條第二項第二款及第三十二條之二第五項規定辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "地方主管機關接獲非屬第二條所定性騷擾事件之申訴，應列管並通知申訴人之雇主，依本法第十三條第二項規定，採取立即有效之糾正及補救措施；被害人及行為人分屬不同事業單位，具共同作業或業務往來關係者，應併通知行為人之雇主處理。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "受僱者或求職者依第二條規定向地方主管機關提起申訴之期限，依本法第三十二條之一第二項及第三項規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "受僱者或求職者依第二條規定提起申訴，應以書面為之。"
				},
				{
					"text": "前項申訴書應載明下列事項，並由申訴人或代理人簽名或蓋章：",
					"children": [
						{
							"text": "一、申訴人之姓名、性別、出生年月日、身分證明文件字號、服務之單位與職稱、住所或居所及聯絡電話。"
						},
						{
							"text": "二、有法定代理人者，其姓名、性別、出生年月日、身分證明文件字號、職業、住所或居所及聯絡電話。"
						},
						{
							"text": "三、有委任代理人者，其姓名、身分證明文件字號、住所或居所及聯絡電話，並應檢附委任書。"
						},
						{
							"text": "四、申訴之事實內容及相關證據。"
						},
						{
							"text": "五、申訴之年月日。"
						}
					]
				},
				{
					"text": "申訴書有不符前項規定之情形時，地方主管機關應通知申訴人於文到十五日內補正。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申訴人依第二條規定向地方主管機關提起性騷擾事件申訴後，得於處分作成前，撤回申訴。撤回申訴後，不得就同一案件再提起申訴。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "性騷擾事件之申訴有下列情形之一者，地方主管機關應不予受理：",
					"children": [
						{
							"text": "一、申訴逾本法第三十二條之一第二項或第三項規定期限。"
						},
						{
							"text": "二、申訴書未於第六條第三項規定期限內補正。"
						},
						{
							"text": "三、同一性騷擾事件已調查完成或已作成處分。"
						},
						{
							"text": "四、同一性騷擾事件於處分作成前，已撤回申訴，重行再提起申訴。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "地方主管機關應自收到申訴書後，二個月內調查完成；必要時，得延長一個月，並應通知申訴人。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "地方主管機關為調查性騷擾申訴案件，除自行調查外，得洽請具備勞工事務、性別問題之相關學識經驗或法律之專業人士或團體協助；必要時，得請求警察機關協助。調查完成後，作成調查報告。"
				},
				{
					"text": "前項調查成員有二人以上者，其成員之女性代表比例不得少於二分之一。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "地方主管機關進行性騷擾事件調查時，被申訴人、申訴人及受邀協助調查之個人或單位，應配合依地方主管機關指定之時間、處所接受調查，並提供相關資料，且不得規避、妨礙或拒絕。"
				},
				{
					"text": "地方主管機關以書面通知被申訴人、申訴人及受邀協助調查之個人或單位調查及提供資料時，應告知調查目的、時間、地點及不到場所生之效果。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "調查人員於調查過程中之迴避，依行政程序法第三十二條及第三十三條規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "性騷擾事件之調查應秉持客觀、公正、專業原則，給予當事人充分陳述意見及答辯機會，除有詢問當事人之必要時，應避免重複詢問。"
				},
				{
					"text": "性騷擾事件之調查過程，應以不公開方式為之，並保護當事人之隱私及其他人格法益。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "性騷擾事件之當事人或證人有權力不對等之情形時，應避免其對質。調查人員因調查之必要，得於不違反保密義務範圍內另作成書面資料，交由申訴人、被申訴人或受邀協助調查之人閱覽或告以要旨。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "參與處理性騷擾事件之人員，對於當事人之姓名或其他足以辨識身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密。"
				},
				{
					"text": "依前項規定負有保密義務者洩密時，依刑法、性騷擾防治法及其他相關法規處罰。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "性騷擾事件已進入偵查或審判程序者，地方主管機關認有必要時，得於該程序終結前，暫停處理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "地方主管機關依第二條規定受理之申訴，於調查完成後，除情節重大或經媒體報導揭露之特殊案件，應提送性別平等工作會審議外，得逕為處分。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "依第二條第一款規定受理申訴，地方主管機關應將處理結果以書面通知申訴人及被申訴人。經認定性騷擾行為成立者，應依法裁處。"
				},
				{
					"text": "依第二條第二款或第三款規定受理申訴，地方主管機關應將處理結果以書面通知申訴人及行為人之雇主。經認定性騷擾行為成立或原懲戒結果不當者，得令行為人之雇主於一定期限內採取下列處置，報地方主管機關備查，未依限處理者應依法裁處：",
					"children": [
						{
							"text": "一、對行為人另為適當之處理。"
						},
						{
							"text": "二、依被害人之意願，減低被害人及行為人雙方互動之機會。"
						},
						{
							"text": "三、採取追蹤、考核及監督，確保懲戒或處理措施有效執行，並避免相同事件或報復情事發生。"
						},
						{
							"text": "四、舉辦防治性騷擾相關教育訓練。"
						},
						{
							"text": "五、其他經地方主管機關認為必要之處置。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "地方主管機關於性騷擾事件調查過程中，應視申訴人之情形，依本法第三十七條第一項規定，提供必要之法律諮詢或扶助；其諮詢或扶助業務，得委託民間團體辦理。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本辦法自中華民國一百十三年三月八日施行。"
				}
			]
		}
	]
}