{
	"pcode": "N0030019",
	"LawLevel": "命令",
	"LawName": "工作場所性騷擾防治措施申訴及懲戒辦法訂定準則",
	"category": [
		"行政",
		"勞動部",
		"勞動條件及就業平等目"
	],
	"LawModifiedDate": "20200406",
	"EngLawName": "Regulations for Establishing Measures of Prevention, Correction, Complaint and Punishment of Sexual Harassment at Workplace",
	"histories": [
		"九十一年三月六日行政院勞工委員會（91）勞動三字第 09100 10443 號令訂定發布全文 15 條；並自發布日施行",
		"九十七年七月八日行政院勞工委員會勞動 3 字第 097013047 2 號令修正發布第 1 條條文",
		"一百零一年八月二日行政院勞工委員會勞動 3 字第 1010132 047 號令修正發布第 7、11 條條文",
		"一百零四年五月十四日勞動部勞動條 4 字第 1040130772 號令增訂發布第 4-1 條條文",
		"一百零九年四月六日勞動部勞動條 4 字第 1090130029 號令修正發布第 2、15 條條文；並自一百零九年十一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依性別工作平等法第十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "僱用受僱者三十人以上之雇主，應依本準則訂定性騷擾防治措施、申訴及懲戒辦法，並在工作場所顯著之處公告及印發各受僱者。\r\n前項辦法，應明定雇主為性騷擾行為人時，受僱者或求職者除依事業單位內部管道申訴外，亦得向地方主管機關提出申訴。"
		},
		{
			"number": 300,
			"content": "雇主應提供受僱者及求職者免於性騷擾之工作環境，採取適當之預防、糾正、懲戒及處理措施，並確實維護當事人之隱私。"
		},
		{
			"number": 400,
			"content": "性騷擾防治措施應包括下列事項：\r\n一、實施防治性騷擾之教育訓練。\r\n二、頒布禁止工作場所性騷擾之書面聲明。\r\n三、規定處理性騷擾事件之申訴程序，並指定人員或單位負責。\r\n四、以保密方式處理申訴，並使申訴人免於遭受任何報復或其他不利之待遇。\r\n五、對調查屬實行為人之懲戒處理方式。"
		},
		{
			"number": 401,
			"content": "受僱者於非雇主所能支配、管理之工作場所工作者，雇主應為工作環境性騷擾風險類型辨識、提供必要防護措施，並事前詳為告知受僱者。"
		},
		{
			"number": 500,
			"content": "雇主應設置處理性騷擾申訴之專線電話、傳真、專用信箱或電子信箱，並將相關資訊於工作場所顯著之處公開揭示。"
		},
		{
			"number": 600,
			"content": "性騷擾之申訴得以言詞或書面提出。以言詞為申訴者，受理之人員或單位應作成紀錄，經向申訴人朗讀或使閱覽，確認其內容無誤後，由其簽名或蓋章。\r\n前項書面應由申訴人簽名或蓋章，並載明下列事項：\r\n一、申訴人姓名、服務單位及職稱、住居所、聯絡電話、申訴日期。\r\n二、有代理人者，應檢附委任書，並載明其姓名、住居所、聯絡電話。\r\n三、申訴之事實及內容。"
		},
		{
			"number": 700,
			"content": "雇主處理性騷擾之申訴，應以不公開方式為之。\r\n雇主為處理前項之申訴，得由雇主與受僱者代表共同組成申訴處理委員會，並應注意委員性別之相當比例。\r\n雇主為學校時，得由該校之性別平等教育委員會依本準則處理性騷擾申訴事宜。"
		},
		{
			"number": 800,
			"content": "雇主接獲申訴後，得進行調查，調查過程應保護當事人之隱私權及其他人格法益。"
		},
		{
			"number": 900,
			"content": "申訴處理委員會召開時，得通知當事人及關係人到場說明，並得邀請具相關學識經驗者協助。"
		},
		{
			"number": 1000,
			"content": "申訴處理委員會應為附理由之決議，並得作成懲戒或其他處理之建議。\r\n前項決議，應以書面通知申訴人、申訴之相對人及雇主。"
		},
		{
			"number": 1100,
			"content": "申訴應自提出起二個月內結案；必要時，得延長一個月，並通知當事人。申訴人及申訴之相對人對申訴案之決議有異議者，得於收到書面通知次日起二十日內，以書面提出申復。\r\n前項申訴案經結案後，不得就同一事由再提出。"
		},
		{
			"number": 1200,
			"content": "性騷擾行為經調查屬實，雇主應視情節輕重，對申訴之相對人為適當之懲戒或處理。如經證實有誣告之事實者，亦對申訴人為適當之懲戒或處理。"
		},
		{
			"number": 1300,
			"content": "雇主應採取追蹤、考核及監督，確保懲戒或處理措施有效執行，並避免相同事件或報復情事發生。"
		},
		{
			"number": 1400,
			"content": "雇主認為當事人有輔導或醫療之必要時，得引介專業輔導或醫療機構。"
		},
		{
			"number": 1500,
			"content": "本準則自發布日施行。\r\n本準則中華民國一百零九年四月六日修正發布之條文，自一百零九年十一月一日施行。"
		}
	]
}