{
	"pcode": "N0050013",
	"LawLevel": "命令",
	"LawName": "勞工保險失業給付實施辦法",
	"category": [
		"廢止法規",
		"行政院勞工委員會"
	],
	"LawModifiedDate": "20030212",
	"discarded": true,
	"histories": [
		"八十七年十二月二十八日行政院（87）台勞字第 63669 號令訂定發布全文 15 條",
		"八十八年七月三十日行政院（88）台勞字第 29596 號令修正發布全文 16 條；並自發布日起施行",
		"八十九年十二月三十日行政院（89）台勞字第 36116 號令修正發布全文 22 條",
		"九十二年二月十二日行政院院臺勞字第 0920003714 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工保險條例 (以下簡稱本條例) 第七十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "失業給付以本條例第六條第一項第一款至第五款與第八條第一項第一款及\r\n第二款規定之本國籍被保險人為給付適用對象。"
		},
		{
			"number": 300,
			"content": "失業給付之保險費率，為被保險人當月之月投保金額薪資百分之一。\r\n不適用失業給付之被保險人，其普通事故保險費率應扣除失業給付部分之\r\n保險費率。"
		},
		{
			"number": 400,
			"content": "被保險人於本辦法施行後，至非自願離職辦理勞工保險退保當日止繳納失\r\n業給付保險費滿一年，具有工作能力及繼續工作意願，向公立就業服務機\r\n構辦理求職登記，自求職登記之日起七日內仍無法接受推介就業或安排職\r\n業訓練者，得領取失業給付。"
		},
		{
			"number": 500,
			"content": "前條所稱非自願離職，指有下列各款情事之一：\r\n一、因投保單位關廠、遷廠、休業、解散或破產宣告而離職者。\r\n二、因勞動基準法第十一條、第十三條但書、第十四條、第二十條規定情\r\n    事之一而離職者。\r\n因定期契約屆滿離職，逾一個月未能就業，且離職前一年內，契約期間合\r\n計滿六個月以上者，視為前條所稱非自願離職。"
		},
		{
			"number": 600,
			"content": "申請人有下列情形之一者，不得請領失業給付：\r\n一、無正當理由不接受推介就業或安排職業訓練。\r\n二、失業期間另有工作，其每月工作收入超過基本工資。"
		},
		{
			"number": 700,
			"content": "申請人對公立就業服務機構推介之工作，有下列各款情事之一而不接受者\r\n，仍得請領失業給付：\r\n一、工資低於離職當月工資三分之二。\r\n二、與原任工作性質之教育、訓練及專長不同或不相似。\r\n三、工作地點位於申請人辦理求職登記時所填希望工作地點及原工作所在\r\n    地以外之縣 (市) ，且距離申請人日常居住處所三十公里以上。"
		},
		{
			"number": 800,
			"content": "公立就業服務機構安排之職業訓練，其開訓日逾三個月者，申請人得不接\r\n受。"
		},
		{
			"number": 900,
			"content": "失業給付每月發給一次，按申請人離職辦理勞工保險退保之當月起前六個\r\n月平均月投保薪資百分之六十發給。\r\n受領失業給付期間另有工作者，其該月工作收入加上失業給付之總額超過\r\n平均月投保薪資百分之八十部分，應自失業給付中扣除。"
		},
		{
			"number": 1000,
			"content": "失業給付之發給期間以六個月為限。每次領取失業給付後，其失業給付繳\r\n費年資應重行起算。"
		},
		{
			"number": 1100,
			"content": "被保險人於離職後，應檢附離職或定期契約證明文件及國民身分證或其他\r\n足資證明身分之證件，親自向公立就業服務機構辦理求職登記及申請失業\r\n認定，並填寫失業認定、失業給付申請書及給付收據。\r\n公立就業服務機構受理申請後，應自求職登記之日起七日內推介就業或安\r\n排職業訓練。未能於該七日內推介就業或安排職業訓練時，應於翌日完成\r\n失業認定，轉請保險人核發失業給付。\r\n第一項離職證明文件，指由投保單位或直轄市、縣 (市) 勞工行政機關發\r\n給之證明；其有取得困難者，得經公立就業服務機構之同意，以書面釋明\r\n理由代替之。\r\n前項文件或書面，應載明離職原因。\r\n申請人未檢齊第一項規定文件者，應於七日內補正；屆期未補正者，視為\r\n未申請。"
		},
		{
			"number": 1200,
			"content": "公立就業服務機構為辦理推介就業及安排職業訓練所需，得請申請人提供\r\n下列文件：\r\n一、最高學歷及經歷證書影本。\r\n二、專門職業及技術人員證照或執業執照影本。\r\n三、曾接受職業訓練之結訓證書影本。"
		},
		{
			"number": 1300,
			"content": "申請人應於公立就業服務機構推介就業之日起七日內，將就業與否回覆卡\r\n檢送原公立就業服務機構。\r\n申請人未依前項規定辦理者，公立就業服務機構應停止辦理當次失業認定\r\n或再認定。"
		},
		{
			"number": 1400,
			"content": "失業給付自申請人向公立就業服務機構辦理求職登記之日起第八日起算。\r\n經公立就業服務機構依第十一條第二項規定安排職業訓練者，辦理訓練之\r\n機構應於其受訓期滿十二日前，通知原公立就業服務機構辦理推介就業。\r\n職業訓練期滿未能推介就業者，應完成失業認定，並轉請保險人核發失業\r\n給付，其失業給付自結訓之翌日起算。\r\n領取訓練生活津貼、臨時工作津貼或創業貸款利息補貼者，不得同時請領\r\n失業給付。"
		},
		{
			"number": 1500,
			"content": "繼續請領失業給付者，每個月應親自前往原公立就業服務機構接受失業再\r\n認定。但因傷病診療期間無法親自辦理者，得提出醫療機構出具之相關證\r\n明文件，以書面陳述理由委託他人辦理之。\r\n未經原公立就業服務機構為失業再認定者，保險人應停止發給失業給付。"
		},
		{
			"number": 1600,
			"content": "失業期間或受領失業給付期間，另有其他工作收入者，應於申請失業認定\r\n或辦理失業再認定時，告知原公立就業服務機構。"
		},
		{
			"number": 1700,
			"content": "領取失業給付者，應自再就業之日起三日內，通知原公立就業服務機構及\r\n保險人。"
		},
		{
			"number": 1800,
			"content": "申請人申請失業給付時，得檢附本人名義之郵局或金融機構存簿封面影本\r\n，申請以轉帳方式請領。"
		},
		{
			"number": 1900,
			"content": "申請人對失業給付之核定有異議時，應於接到保險人核定通知之翌日起六\r\n十日內，依勞工保險爭議事項審議辦法之規定申請審議。"
		},
		{
			"number": 2000,
			"content": "申請人與原雇主間因離職事由發生勞資爭議者，仍得請領失業給付。但爭\r\n議結果確定申請人不符失業給付規定時，應於確定之日起十五日內，將已\r\n領之失業給付返還保險人。"
		},
		{
			"number": 2100,
			"content": "本辦法以臺灣地區為實施地區。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}