{
	"pcode": "N0050020",
	"LawLevel": "命令",
	"name": "勞工保險未繳還之保險給付及貸款本息扣減辦法",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"LawModifiedDate": "20150205",
	"EngLawName": "Regulations for Offsetting of Capital and Interest of Relief Loans for those with Labor Insurance",
	"histories": [
		"九十二年一月二十二日行政院勞工委員會勞保一字第 0920004 226 號令訂定發布全文 11 條；並自發布日施行",
		"九十四年十二月十四日行政院勞工委員會勞保 1 字第 09400 70036 號令修正發布第 2、7、8 條條文",
		"九十六年二月六日行政院勞工委員會勞保 1 字第 096014006 9 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：勞工保險被保險人紓困貸款及本息抵銷辦法；新名稱：勞工保險被保險人紓困貸款本息抵銷辦法）",
		"九十七年十二月二十五日行政院勞工委員會勞保 1 字第 097 0140631 號令修正發布全文 11 條；並自九十八年一月一日施行",
		"九十八年十二月二十五日行政院勞工委員會勞保 1 字第 098 0140619 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：勞工保險被保險人紓困貸款本息抵銷辦法；新名稱：勞工保險未繳還之保險給付及貸款本息扣減辦法）",
		"一百零三年三月十二日勞動部勞動保 1 字第 1030140086 號令修正發布第 9 條條文",
		"一百零四年二月五日勞動部勞動保 1 字第 1040140069 號令修正發布第 1、7、8、12 條條文；並自一百零四年三月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依勞工保險條例（以下簡稱本條例）第二十九條第七項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱未繳還之保險給付，指被保險人已領取之保險給付，經保險人撤銷或廢止，應繳還而未繳還者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱之貸款，指依本條例第六十七條第一項第四款規定，運用勞工保險基金對於被保險人之貸款（以下簡稱本貸款）。"
				},
				{
					"text": "本辦法所稱未清償之本貸款本息，指於貸款契約期間內未依約定還本繳息、逾貸款期間未足額清償或遇有貸款視為全部到期者。"
				},
				{
					"text": "本貸款得由保險人委託金融機構辦理。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "被保險人有未繳還之保險給付者，保險人得自被保險人或其受益人領取下列保險給付之金額，辦理扣減至足額清償為止：",
					"children": [
						{
							"text": "一、生育給付。"
						},
						{
							"text": "二、傷病給付。"
						},
						{
							"text": "三、失能給付。"
						},
						{
							"text": "四、老年給付。"
						},
						{
							"text": "五、死亡給付。"
						},
						{
							"text": "六、失蹤津貼。"
						}
					]
				},
				{
					"text": "前項被保險人於請領國民年金保險之年金給付時，有併計勞工保險年資之情形，保險人得自被保險人或其受益人每次領取之保險給付中，將其依勞工保險年資所計年金給付金額，辦理扣減至足額清償為止。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本貸款契約未屆滿前，有下列情事之一者，貸款視為全部到期：",
					"children": [
						{
							"text": "一、被保險人或其受益人請領老年給付、死亡給付或終身無工作能力之失能給付。"
						},
						{
							"text": "二、被保險人向其所屬機關請領勞工保險補償金。"
						}
					]
				},
				{
					"text": "前項第二款補償金之代扣減，保險人應就其未清償本息，以書面通知事業機關或其主管機關，代扣償還之。但請領之勞工保險補償金較未清償之本息餘額低時，僅代扣請領金額。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "被保險人有未清償之本貸款本息者，保險人應自被保險人或其受益人得領取保險給付之金額，依第七條及第八條規定辦理扣減。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "被保險人有未清償之本貸款本息者，被保險人或其受益人於請領第五條第一項第一款保險給付時，保險人應依下列方式辦理扣減至足額清償為止：",
					"children": [
						{
							"text": "一、為一次給付者，應全數扣減。但喪葬津貼，不予扣減。"
						},
						{
							"text": "二、為年金給付者，應自每次得領取年金給付金額之三分之一，辦理扣減至足額清償為止。但被保險人於領取老年年金給付或失能年金給付期間死亡，其受益人選擇改領一次給付者，應全數扣減。"
						}
					]
				},
				{
					"text": "前項被保險人於請領國民年金保險之年金給付時，有併計勞工保險年資之情形，保險人應自被保險人或其受益人每次領取之保險給付中，將其依勞工保險年資所計年金給付金額之三分之一，辦理扣減至足額清償為止。"
				},
				{
					"text": "依第一項第二款或前項規定扣減後之年金給付金額低於新臺幣三千元者，保險人僅得就年金給付金額與三千元之差額辦理扣減。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "被保險人請領前條第一項以外之勞工保險給付時，保險人應自其每次得領取保險給付金額扣減三分之一，至本貸款本息足額清償為止。但保險給付之金額未達新臺幣一萬元或為醫療給付者，不予扣減。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本貸款逾貸款期間未足額清償者，其利息以貸款期間內未清償之本金及利息總和單利計算，年利率為契約屆滿時之公告利率加百分之一點二五。"
				},
				{
					"text": "本貸款公告利率調整時，前項公告利率按調整後之利率機動調整。但不得逾契約屆滿時之公告利率。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "保險人依下列順序辦理扣減：",
					"children": [
						{
							"text": "一、未繳還之保險給付。"
						},
						{
							"text": "二、未清償之本貸款本息。"
						},
						{
							"text": "三、其他依法應代扣或償還之款項。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "保險人以被保險人或其受益人請領之保險給付扣減者，應於核發保險給付時，以書面通知之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百零四年二月五日修正發布之條文，自一百零四年三月一日施行。"
				}
			]
		}
	]
}