{
	"pcode": "N0050031",
	"LawLevel": "法律",
	"name": "勞工職業災害保險及保護法",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"LawModifiedDate": "20210430",
	"EngLawName": "Labor Occupational Accident Insurance and Protection Act",
	"histories": [
		"一百十年四月三十日總統華總一義字第 11000040931 號令制定公布全文 109 條；施行日期，由行政院定之；一百十年七月十九日行政院院臺勞字第 1100021449 號令發布定自一百十一年五月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職業災害保險",
			"start": 300,
			"end": 6100,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "保險人、基金管理、保險監理及爭議處理",
					"start": 300,
					"end": 500
				},
				{
					"type": "節",
					"number": 200,
					"title": "投保單位、被保險人及保險效力",
					"start": 600,
					"end": 1500
				},
				{
					"type": "節",
					"number": 300,
					"title": "保險費",
					"start": 1600,
					"end": 2500
				},
				{
					"type": "節",
					"number": 400,
					"title": "保險給付",
					"start": 2600,
					"end": 5800,
					"children": [
						{
							"type": "款",
							"number": 100,
							"title": "總則",
							"start": 2600,
							"end": 3700
						},
						{
							"type": "款",
							"number": 200,
							"title": "醫療給付",
							"start": 3800,
							"end": 4100
						},
						{
							"type": "款",
							"number": 300,
							"title": "傷病給付",
							"start": 4200,
							"end": 4200
						},
						{
							"type": "款",
							"number": 400,
							"title": "失能給付",
							"start": 4300,
							"end": 4800
						},
						{
							"type": "款",
							"number": 500,
							"title": "死亡給付",
							"start": 4900,
							"end": 5400
						},
						{
							"type": "款",
							"number": 600,
							"title": "失蹤給付",
							"start": 5500,
							"end": 5500
						},
						{
							"type": "款",
							"number": 700,
							"title": "年金給付之申請及核發",
							"start": 5600,
							"end": 5800
						}
					]
				},
				{
					"type": "節",
					"number": 500,
					"title": "保險基金及經費",
					"start": 5900,
					"end": 6100
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "職業災害預防及重建",
			"start": 6200,
			"end": 7600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "經費及相關協助措施",
					"start": 6200,
					"end": 6900
				},
				{
					"type": "節",
					"number": 200,
					"title": "職業災害預防及重建財團法人",
					"start": 7000,
					"end": 7200
				},
				{
					"type": "節",
					"number": 300,
					"title": "職業傷病通報及職業病鑑定",
					"start": 7300,
					"end": 7600
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "其他勞動保障",
			"start": 7700,
			"end": 9100
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 9200,
			"end": 10100
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 10200,
			"end": 10900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為保障遭遇職業災害勞工及其家屬之生活，加強職業災害預防及職業災害勞工重建，以促進社會安全，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "勞工職業災害保險（以下簡稱本保險）以勞動部勞工保險局為保險人，辦理保險業務。\r\n勞工職業災害保險基金（以下簡稱本保險基金）之投資運用管理業務，由勞動部勞動基金運用局辦理。"
		},
		{
			"number": 400,
			"content": "本保險之保險業務及基金投資運用管理業務，由中央主管機關監理，並適用勞工保險條例之監理規定。"
		},
		{
			"number": 500,
			"content": "投保單位、被保險人、受益人、支出殯葬費之人及全民健康保險特約醫院或診所，對保險人依本章核定之案件有爭議時，應自行政處分達到之翌日起六十日內，向中央主管機關申請審議，對於爭議審議結果不服時，得提起訴願及行政訴訟。\r\n前項爭議之審議，適用勞工保險爭議事項審議辦法；其勞工保險爭議審議會委員，應有職業醫學科專科醫師及勞工團體代表，且比例合計不得低於五分之一。"
		},
		{
			"number": 600,
			"content": "年滿十五歲以上之下列勞工，應以其雇主為投保單位，參加本保險為被保險人：\r\n一、受僱於領有執業證照、依法已辦理登記、設有稅籍或經中央主管機關依法核發聘僱許可之雇主。\r\n二、依法不得參加公教人員保險之政府機關（構）、行政法人及公、私立學校之受僱員工。\r\n前項規定，於依勞動基準法規定未滿十五歲之受僱從事工作者，亦適用之。\r\n下列人員準用第一項規定參加本保險：\r\n一、勞動基準法規定之技術生、事業單位之養成工、見習生及其他與技術生性質相類之人。\r\n二、高級中等學校建教合作實施及建教生權益保障法規定之建教生。\r\n三、其他有提供勞務事實並受有報酬，經中央主管機關公告者。"
		},
		{
			"number": 700,
			"content": "年滿十五歲以上之下列勞工，應以其所屬團體為投保單位，參加本保險為被保險人：\r\n一、無一定雇主或自營作業而參加職業工會之會員。\r\n二、無一定雇主或自營作業而參加漁會之甲類會員。"
		},
		{
			"number": 800,
			"content": "年滿十五歲以上，於政府登記有案之職業訓練機構或受政府委託辦理職業訓練之單位接受訓練者，應以其所屬機構或單位為投保單位，參加本保險為被保險人。"
		},
		{
			"number": 900,
			"content": "下列人員得準用本法規定參加本保險：\r\n一、受僱於經中央主管機關公告之第六條第一項規定以外雇主之員工。\r\n二、實際從事勞動之雇主。\r\n三、參加海員總工會或船長公會為會員之外僱船員。\r\n前項人員參加本保險後，非依本法規定，不得中途退保。\r\n第一項第二款規定之雇主，應與其受僱員工，以同一投保單位參加本保險。\r\n僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數十人以下，且仍實際從事海洋漁撈工作者，得依第七條第二款規定參加本保險，不受前項規定之限制。"
		},
		{
			"number": 1000,
			"content": "第六條至第九條規定以外之受僱員工或實際從事勞動之人員，得由雇主或本人辦理參加本保險。\r\n勞動基準法第四十五條第四項所定之人，得由受領勞務者辦理參加本保險。\r\n依前二項規定參加本保險之加保資格、手續、月投保薪資等級、保險費率、保險費繳納方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1100,
			"content": "第六條至第十條所定參加本保險之人員，包括外國籍人員。"
		},
		{
			"number": 1200,
			"content": "符合第六條至第八條規定之勞工，投保單位應於本法施行之當日或勞工到職、入會、到訓之當日，列表通知保險人辦理投保手續。但依第六條第三項第三款公告之人員，投保單位應於該公告指定日期為其辦理投保手續。\r\n勞工於其雇主領有執業證照、依法辦理登記或設有稅籍前到職者，雇主應於領有執業證照、依法辦理登記或設有稅籍之當日，辦理前項投保手續。\r\n前二項勞工離職、退會、結（退）訓者，投保單位應於離職、退會、結（退）訓之當日，列表通知保險人辦理退保手續。"
		},
		{
			"number": 1300,
			"content": "符合第六條規定之勞工，其保險效力之開始自到職當日起算，至離職當日停止。但有下列情形者，其保險效力之開始，自各款所定期日起算：\r\n一、勞工於其雇主符合第六條第一項第一款規定前到職者，自雇主領有執業證照、依法已辦理登記或設有稅籍之當日起算。\r\n二、第六條第三項第三款公告之人員，自該公告指定日期起算。\r\n符合第七條及第八條規定之勞工，其保險效力之開始，依下列規定辦理：\r\n一、投保單位於其所屬勞工入會、到訓之當日通知保險人者，自通知當日起算。\r\n二、投保單位非於其所屬勞工入會、到訓之當日通知保險人者，自通知翌日起算。\r\n下列勞工，其保險效力之開始，自本法施行之日起算：\r\n一、本法施行前，仍參加勞工保險職業災害保險或就業保險之被保險人。\r\n二、受僱於符合第六條規定投保單位之勞工，於本法施行前到職，未參加勞工保險職業災害保險者。但依第六條第三項第三款公告之人員，不適用之。\r\n第二項勞工之保險效力之停止，依下列規定辦理：\r\n一、投保單位於其所屬勞工退會、結（退）訓之當日通知保險人者，於通知當日停止。\r\n二、投保單位非於其所屬勞工退會、結（退）訓之當日通知保險人者，於退會、結（退）訓當日停止。\r\n三、勞工未退會、結（退）訓，投保單位辦理退保者，於通知當日停止。\r\n依第九條規定參加本保險者，其保險效力之開始或停止，準用第二項、第三項第一款及前項規定。"
		},
		{
			"number": 1400,
			"content": "依第十條規定參加本保險者，其保險效力之開始，依下列規定辦理：\r\n一、自雇主、受領勞務者或實際從事勞動之人員保險費繳納完成之實際時間起算。\r\n二、前款保險費繳納完成時，另有向後指定日期者，自該日起算。\r\n前項人員保險效力之停止，至雇主、受領勞務者或實際從事勞動之人員指定之保險訖日停止。\r\n前二項保險效力之起訖時點，於保險費繳納完成後，不得更改。"
		},
		{
			"number": 1500,
			"content": "投保單位應為其所屬勞工，辦理投保、退保手續及其他有關保險事務。\r\n前項投保、退保手續及其他有關保險事務，第六條、第八條及第九條第一項第一款之投保單位得委託勞工團體辦理，其保險費之負擔及繳納方式，分別依第十九條第一款及第二十條第一項第一款規定辦理。\r\n投保單位應備置所屬勞工名冊、出勤工作紀錄及薪資帳冊，並自被保險人離職、退會或結（退）訓之日起保存五年。\r\n保險人為查核投保單位勞工人數、工作情況及薪資，必要時，得查對前項相關表冊，投保單位不得規避、妨礙或拒絕。"
		},
		{
			"number": 1600,
			"content": "本保險之保險費，依被保險人當月月投保薪資及保險費率計算。\r\n本保險費率，分為行業別災害費率及上、下班災害單一費率二種。\r\n前項保險費率，於本法施行時，依中央主管機關公告之最近一次勞工保險職業災害保險適用行業別及費率表辦理；其後自施行之日起，每三年調整一次，由中央主管機關視保險實際收支情形及精算結果擬訂，報請行政院核定後公告。\r\n僱用員工達一定人數以上之投保單位，第二項行業別災害費率採實績費率，按其最近三年保險給付總額占應繳保險費總額及職業安全衛生之辦理情形，由保險人每年計算調整之。\r\n前項實績費率計算、調整及相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1700,
			"content": "前條第一項月投保薪資，投保單位應按被保險人之月薪資總額，依投保薪資分級表之規定，向保險人申報。\r\n被保險人之薪資，在當年二月至七月調整時，投保單位應於當年八月底前將調整後之月投保薪資通知保險人；在當年八月至次年一月調整時，應於次年二月底前通知保險人。前開調整，均自通知之次月一日生效。\r\n依第九條第一項第二款規定加保，其所得未達投保薪資分級表最高一級者，得自行舉證申報其投保薪資。\r\n第一項投保薪資分級表，由中央主管機關擬訂，報請行政院核定後發布。\r\n前項投保薪資分級表之下限與中央主管機關公告之基本工資相同；基本工資調整時，該下限亦調整之。"
		},
		{
			"number": 1800,
			"content": "被保險人投保薪資申報不實者，保險人得按查核資料逕行調整投保薪資至適當等級，並通知投保單位；調整後之投保薪資與實際薪資不符時，應以實際薪資為準。\r\n依前項規定逕行調整之投保薪資，自調整之次月一日生效。"
		},
		{
			"number": 1900,
			"content": "本保險之保險費負擔，依下列規定辦理之：\r\n一、第六條、第八條、第九條第一項第一款、第二款及第十條規定之被保險人，除第十條第一項所定實際從事勞動之人員，保險費應自行負擔外，全部由投保單位負擔。\r\n二、第七條第一款規定之被保險人，由被保險人負擔百分之六十，其餘百分之四十，由中央政府補助。\r\n三、第七條第二款規定之被保險人，由被保險人負擔百分之二十，其餘百分之八十，由中央政府補助。\r\n四、第九條第一項第三款規定之被保險人，由被保險人負擔百分之八十，其餘百分之二十，由中央政府補助。"
		},
		{
			"number": 2000,
			"content": "本保險之保險費，依下列規定按月繳納：\r\n一、第六條、第八條、第九條第一項第一款及第二款規定之被保險人，投保單位應於次月底前向保險人繳納。\r\n二、第七條及第九條第一項第三款規定之被保險人，其自行負擔之保險費，應按月向其所屬投保單位繳納，於次月底前繳清，所屬投保單位應於再次月底前，負責彙繳保險人。\r\n本保險之保險費一經繳納，概不退還。但因不可歸責於投保單位或被保險人之事由致溢繳或誤繳者，不在此限。"
		},
		{
			"number": 2100,
			"content": "投保單位對應繳納之保險費，未依前條第一項規定限期繳納者，得寬限十五日；在寬限期間仍未向保險人繳納者，保險人自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點二滯納金；加徵之滯納金額，以至應納費額百分之二十為限。\r\n加徵前項滯納金十五日後仍未繳納者，保險人就其應繳之保險費及滯納金，得依法移送行政執行。投保單位無財產可供執行或其財產不足清償時，由其代表人或負責人負連帶清償責任。\r\n投保單位代表人或負責人有變更者，原代表人或負責人未繳清保險費或滯納金時，新代表人或負責人應負連帶清償責任。"
		},
		{
			"number": 2200,
			"content": "第七條及第九條第一項第三款規定之被保險人，其所負擔之保險費未依第二十條第一項第二款規定期限繳納者，得寬限十五日；在寬限期間仍未向其所屬投保單位繳納者，其所屬投保單位應準用前條第一項規定，代為加收滯納金彙繳保險人。\r\n第七條規定之被保險人欠繳保險費者，所屬投保單位應於彙繳當月份保險費時，列報被保險人欠費名冊。\r\n投保單位依第一項規定代為加收滯納金十五日後，被保險人仍未繳納者，保險人就其應繳之保險費及滯納金，得依法移送行政執行。"
		},
		{
			"number": 2300,
			"content": "有下列情形之一者，保險人應暫行拒絕給付：\r\n一、第七條及第九條第一項第三款規定之被保險人，經投保單位依前條規定代為加收滯納金十五日後，仍未繳納保險費或滯納金。\r\n二、前款被保險人，其所屬投保單位經保險人依第二十一條第一項規定加徵滯納金十五日後，仍未繳清保險費或滯納金。但被保險人應繳部分之保險費已繳納於投保單位者，不在此限。\r\n三、被保險人，其因投保單位欠費，本身負有繳納義務而未繳清保險費或滯納金。\r\n四、被保險人，其擔任代表人或負責人之任一投保單位，未繳清保險費或滯納金。\r\n前項被保險人或投保單位未繳清保險費或滯納金期間，已領取之保險給付，保險人應以書面行政處分令其限期返還。\r\n被保險人在本法施行前，有未繳清勞工保險職業災害保險之保險費或滯納金者，準用前二項規定。"
		},
		{
			"number": 2400,
			"content": "本保險之保險費及滯納金，優先於普通債權受清償。"
		},
		{
			"number": 2500,
			"content": "本保險之保險費及滯納金不適用下列規定：\r\n一、公司法有關公司重整之債務免責規定。\r\n二、消費者債務清理條例有關清算之債務免責規定。\r\n三、破產法有關破產之債務免責規定。\r\n四、其他法律有關消滅時效規定。"
		},
		{
			"number": 2600,
			"content": "本保險之給付種類如下：\r\n一、醫療給付。\r\n二、傷病給付。\r\n三、失能給付。\r\n四、死亡給付。\r\n五、失蹤給付。"
		},
		{
			"number": 2700,
			"content": "被保險人於保險效力開始後停止前，遭遇職業傷害或罹患職業病（以下簡稱職業傷病），而發生醫療、傷病、失能、死亡或失蹤保險事故者，被保險人、受益人或支出殯葬費之人得依本法規定，請領保險給付。\r\n被保險人在保險有效期間遭遇職業傷病，於保險效力停止之翌日起算一年內，得請領同一傷病及其引起疾病之醫療給付、傷病給付、失能給付或死亡給付。\r\n第一項職業傷病之職業傷害類型、職業病種類、審查認定基準、類型化調查審查程序及其他相關事項之準則，由中央主管機關定之。"
		},
		{
			"number": 2800,
			"content": "以現金發給之保險給付，其金額按被保險人平均月投保薪資及給付基準計算。\r\n前項平均月投保薪資，應按被保險人發生保險事故之當月起前六個月之實際月投保薪資，平均計算；未滿六個月者，按其實際投保期間之平均月投保薪資計算。\r\n保險給付以日為給付單位者，按前項平均月投保薪資除以三十計算。\r\n第六條規定之勞工，其投保單位未依第十二條規定辦理投保、退保手續，且發生保險事故者，該未依規定辦理期間之月投保薪資，由保險人按其月薪資總額對應之投保薪資分級表等級予以認定。但以不高於事故發生時保險人公告之最近年度全體被保險人平均月投保薪資對應之等級為限。\r\n前項未依規定辦理期間之月投保薪資，投保單位或被保險人未提具相關薪資資料供保險人審核時，按投保薪資分級表第一等級計算。"
		},
		{
			"number": 2900,
			"content": "同一種保險給付，不得因同一事故而重複請領。\r\n被保險人發生同一保險事故，被保險人、受益人或支出殯葬費之人同時符合請領本保險、勞工保險、農民健康保險、農民職業災害保險、公教人員保險、軍人保險或國民年金保險（以下簡稱其他社會保險）之給付條件時，僅得擇一請領。"
		},
		{
			"number": 3000,
			"content": "不符合本法所定加保資格而參加本保險者，保險人應撤銷該被保險人之資格；其有領取保險給付者，保險人應以書面行政處分令其限期返還。\r\n不符合本法所定請領條件而溢領或誤領保險給付者，其溢領或誤領之保險給付，保險人應以書面行政處分令其限期返還。\r\n前二項給付返還規定，於受益人、請領人及法定繼承人準用之。"
		},
		{
			"number": 3100,
			"content": "無正當理由不補具應繳之證明文件，或未依第四十七條規定接受保險人指定之醫院或醫師複檢者，保險人不發給保險給付。"
		},
		{
			"number": 3200,
			"content": "保險人為辦理本保險業務或中央主管機關為審議保險爭議事項所需之必要資料，得洽請被保險人、受益人、投保單位、醫事服務機構、醫師或其他相關機關（構）、團體、法人或個人提供之；各該受洽請者不得規避、妨礙、拒絕或為虛偽之證明、報告及陳述。\r\n前項所定資料如下：\r\n一、被保險人之出勤工作紀錄、病歷、處方箋、檢查化驗紀錄、放射線診斷攝影片報告及醫療利用情形之相關資料。\r\n二、被保險人作業情形及健康危害職業暴露相關資料。\r\n三、投保單位辦理本保險事務之相關帳冊、簿據、名冊及書表。\r\n四、其他與本保險業務或保險爭議事項相關之文件及電子檔案。\r\n第一項所定提供機關（構）已建置前項資料電腦化作業者，保險人得逕洽連結提供，各該機關（構）不得拒絕。\r\n保險人及中央主管機關依前三項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。"
		},
		{
			"number": 3300,
			"content": "被保險人、受益人或支出殯葬費之人領取各種保險給付之權利，不得讓與、抵銷、扣押或供擔保。\r\n被保險人或受益人依本法規定請領現金給付者，得檢附保險人出具之證明文件，於金融機構開立專戶，專供存入現金給付之用。\r\n前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。"
		},
		{
			"number": 3400,
			"content": "已領取之保險給付，經保險人撤銷或廢止，應繳還而未繳還者，保險人得自其本人或受益人所領取之本保險給付扣減之。\r\n前項有關扣減保險給付之種類、方式、金額及其他相關事項之辦法，由中央主管機關定之。\r\n第一項應繳還而未繳還之保險給付，優先於普通債權受清償，且不適用下列規定：\r\n一、公司法有關公司重整之債務免責規定。\r\n二、消費者債務清理條例有關清算之債務免責規定。\r\n三、破產法有關破產之債務免責規定。"
		},
		{
			"number": 3500,
			"content": "依本法以現金發給之保險給付，經保險人核定後，應在十五日內給付之；年金給付應於次月底前給付。逾期給付可歸責於保險人者，其逾期部分應加給利息。\r\n前項利息，以各該年一月一日之郵政儲金一年期定期存款固定利率為準，按日計算，並以新臺幣元為單位，角以下四捨五入。"
		},
		{
			"number": 3600,
			"content": "投保單位未依第十二條規定，為符合第六條規定之勞工辦理投保、退保手續，且勞工遭遇職業傷病請領保險給付者，保險人發給保險給付後，應於該保險給付之範圍內，確認投保單位應繳納金額，並以書面行政處分令其限期繳納。\r\n投保單位已依前項規定繳納者，其所屬勞工請領之保險給付得抵充其依勞動基準法第五十九條規定應負擔之職業災害補償。\r\n第一項繳納金額之範圍、計算方式、繳納方式、繳納期限及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3700,
			"content": "領取保險給付之請求權，自得請領之日起，因五年間不行使而消滅。"
		},
		{
			"number": 3800,
			"content": "醫療給付分門診及住院診療。\r\n前項醫療給付，得由保險人委託全民健康保險保險人辦理。\r\n被保險人遭遇職業傷病時，應至全民健康保險特約醫院或診所診療；其所發生之醫療費用，由保險人支付予全民健康保險保險人，被保險人不得請領現金。\r\n前項診療範圍、醫療費用之給付項目及支付標準，除準用全民健康保險法及其相關規定辦理外，由保險人擬訂，並會商全民健康保險保險人後，報請中央主管機關核定發布。"
		},
		{
			"number": 3900,
			"content": "被保險人遭遇職業傷病時，應由投保單位填發職業傷病門診單或住院申請書（以下簡稱醫療書單）申請診療；投保單位未依規定填發或被保險人依第十條規定自行投保者，被保險人得向保險人請領，經查明屬實後發給。\r\n被保險人未檢具前項醫療書單，經醫師診斷罹患職業病者，得由醫師開具職業病門診單。\r\n前項醫師開具資格、門診單之申領、使用及其他應遵行事項之辦法，由保險人擬訂，報請中央主管機關核定發布。"
		},
		{
			"number": 4000,
			"content": "被保險人有下列情形之一者，得向保險人申請核退醫療費用：\r\n一、遭遇職業傷病，未持醫療書單至全民健康保險特約醫院或診所診療，於事後補具。\r\n二、於我國境內遭遇職業傷病，因緊急傷病至非全民健康保險特約醫院或診所診療。\r\n三、於我國境外遭遇職業傷病，須於當地醫院或診所診療。\r\n前項申請核退醫療費用，應檢附之證明文件、核退期限、核退基準、程序及緊急傷病範圍，準用全民健康保險法及其相關規定辦理。"
		},
		{
			"number": 4100,
			"content": "投保單位填具醫療書單，不符合保險給付規定、虛偽不實或交非被保險人使用者，其全部醫療費用除依全民健康保險相關法令屬全民健康保險保險人負擔者外，應由投保單位負責償付。\r\n全民健康保險特約醫院或診所提供被保險人之醫療不屬於本保險給付範圍時，其醫療費用應由醫院、診所或被保險人自行負責。\r\n第一項情形，保險人應以書面行政處分命投保單位限期返還保險人支付全民健康保險保險人醫療費用之相同金額。"
		},
		{
			"number": 4200,
			"content": "被保險人遭遇職業傷病不能工作，致未能取得原有薪資，正在治療中者，自不能工作之日起算第四日起，得請領傷病給付。\r\n前項傷病給付，前二個月按被保險人平均月投保薪資發給，第三個月起按被保險人平均月投保薪資百分之七十發給，每半個月給付一次，最長以二年為限。"
		},
		{
			"number": 4300,
			"content": "被保險人遭遇職業傷病，經治療後，症狀固定，再行治療仍不能改善其治療效果，經全民健康保險特約醫院或診所診斷為永久失能，符合本保險失能給付標準規定者，得按其平均月投保薪資，依規定之給付基準，請領失能一次金給付。\r\n前項被保險人之失能程度，經評估符合下列情形之一者，得請領失能年金：\r\n一、完全失能：按平均月投保薪資百分之七十發給。\r\n二、嚴重失能：按平均月投保薪資百分之五十發給。\r\n三、部分失能：按平均月投保薪資百分之二十發給。\r\n被保險人於中華民國九十八年一月一日勞工保險年金制度施行前有勞工保險年資，經評估符合失能年金給付條件，除已領取失能年金者外，亦得選擇請領失能一次金，經保險人核付後，不得變更。\r\n被保險人請領部分失能年金期間，不得同時領取同一傷病之傷病給付。\r\n第一項及第二項所定失能種類、狀態、等級、給付額度、開具診斷書醫療機構層級、審核基準、失能程度之評估基準及其他應遵行事項之標準，由中央主管機關定之。"
		},
		{
			"number": 4400,
			"content": "請領失能年金者，同時有符合下列各款條件之一所定眷屬，每一人加發依前條第二項規定計算後金額百分之十之眷屬補助，最多加發百分之二十：\r\n一、配偶應年滿五十五歲且婚姻關係存續一年以上。但有下列情形之一者，不在此限：\r\n（一）無謀生能力。\r\n（二）扶養第三款規定之子女。\r\n二、配偶應年滿四十五歲且婚姻關係存續一年以上，且每月工作收入未超過投保薪資分級表第一級。\r\n三、子女應符合下列條件之一，其為養子女者，並須有收養關係六個月以上：\r\n（一）未成年。\r\n（二）無謀生能力。\r\n（三）二十五歲以下，在學，且每月工作收入未超過投保薪資分級表第一級。\r\n前項各款眷屬有下列情形之一者，其加發眷屬補助應停止發給：\r\n一、配偶離婚或不符合前項第一款及第二款所定請領條件。\r\n二、子女不符合前項第三款所定請領條件。\r\n三、入獄服刑、因案羈押或拘禁。\r\n四、失蹤。\r\n前項第三款所稱拘禁，指受拘留、留置、觀察勒戒、強制戒治或保安處分裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保護管束、保外就醫或假釋中者，不包括在內。"
		},
		{
			"number": 4500,
			"content": "被保險人領取失能年金後，保險人應至少每五年審核其失能程度。但經保險人認為無須審核者，不在此限。\r\n保險人依前項規定審核領取失能年金者，認為其失能程度減輕，仍符合失能年金給付條件時，應改按減輕後之失能程度發給失能年金；其失能程度減輕至不符合失能年金給付條件時，應停止發給失能年金，另發給失能一次金。\r\n第一項之審核，保險人應結合職能復健措施辦理。"
		},
		{
			"number": 4600,
			"content": "被保險人之身體原已局部失能，再因職業傷病致身體之同一部位失能程度加重或不同部位發生失能者，保險人應按其加重部分之失能程度，依失能給付標準計算發給失能給付。但失能一次金合計不得超過第一等級之給付基準。\r\n前項被保險人符合失能年金給付條件，並請領失能年金給付者，保險人應按月發給失能年金給付金額之百分之八十，至原已局部失能程度依失能給付標準所計算之失能一次金給付金額之半數扣減完畢為止。\r\n前二項被保險人在保險有效期間遭遇職業傷病，原已局部失能，而未請領失能給付者，保險人應按其加重後之失能程度，依第四十三條規定發給失能給付。但失能一次金合計不得超過第一等級之給付基準。\r\n請領失能年金之被保險人，因同一職業傷病或再遭遇職業傷病，致同一部位失能程度加重或不同部位發生失能者，保險人應按其評估後之失能程度，依第四十三條第二項規定發給失能年金。但失能程度仍符合原領年金給付條件者，應繼續發給原領年金給付。\r\n前四項給付發給之方法及其他應遵行事項之標準，由中央主管機關定之。"
		},
		{
			"number": 4700,
			"content": "保險人於審核失能給付，認為被保險人有複檢必要時，得另行指定醫院或醫師複檢。"
		},
		{
			"number": 4800,
			"content": "被保險人經評估為終身無工作能力，領取本保險或勞工保險失能給付者，由保險人逕予退保。"
		},
		{
			"number": 4900,
			"content": "被保險人於保險有效期間，遭遇職業傷病致死亡時，支出殯葬費之人，得請領喪葬津貼。\r\n前項被保險人，遺有配偶、子女、父母、祖父母、受其扶養之孫子女或受其扶養之兄弟姊妹者，得依第五十二條所定順序，請領遺屬年金，其條件如下：\r\n一、配偶符合第四十四條第一項第一款或第二款規定者。\r\n二、子女符合第四十四條第一項第三款規定者。\r\n三、父母、祖父母年滿五十五歲，且每月工作收入未超過投保薪資分級表第一級者。\r\n四、孫子女符合第四十四條第一項第三款第一目至第三目規定情形之一者。\r\n五、兄弟姊妹符合下列條件之一：\r\n（一）有第四十四條第一項第三款第一目或第二目規定情形。\r\n（二）年滿五十五歲，且每月工作收入未超過投保薪資分級表第一級。\r\n前項當序遺屬於被保險人死亡時，全部不符合遺屬年金給付條件者，得請領遺屬一次金，經保險人核付後，不得再請領遺屬年金。\r\n保險人依前項規定核付遺屬一次金後，尚有未具名之其他當序遺屬時，不得再請領遺屬年金，應由具領之遺屬負責分與之。\r\n被保險人於中華民國九十八年一月一日勞工保險年金制度實施前有保險年資者，其遺屬除得依第二項規定請領遺屬年金外，亦得選擇請領遺屬津貼，不受第二項各款所定條件之限制，經保險人核付後，不得變更。"
		},
		{
			"number": 5000,
			"content": "依第四十三條第二項第一款或第二款規定請領失能年金者，於領取期間死亡時，其遺屬符合前條第二項規定者，得請領遺屬年金。\r\n被保險人於中華民國九十八年一月一日勞工保險年金制度施行前有保險年資者，其遺屬除得依前項規定請領年金給付外，亦得選擇一次請領失能給付扣除已領年金給付總額之差額，不受前條第二項各款所定條件之限制，經保險人核付後，不得變更。\r\n前項差額之請領順序及發給方法，準用第五十二條及第五十三條規定。"
		},
		{
			"number": 5100,
			"content": "前二條所定喪葬津貼、遺屬年金、遺屬一次金及遺屬津貼給付之基準如下：\r\n一、喪葬津貼：按被保險人平均月投保薪資一次發給五個月。但被保險人無遺屬者，按其平均月投保薪資一次發給十個月。\r\n二、遺屬年金：\r\n（一）依第四十九條第二項規定請領遺屬年金者，按被保險人之平均月投保薪資百分之五十發給。\r\n（二）依前條第一項規定請領遺屬年金者，依失能年金給付基準計算後金額之半數發給。\r\n三、遺屬一次金及遺屬津貼：按被保險人平均月投保薪資發給四十個月。\r\n遺屬年金於同一順序之遺屬有二人以上時，每多一人加發依前項第二款計算後金額之百分之十，最多加計百分之二十。"
		},
		{
			"number": 5200,
			"content": "請領遺屬年金、遺屬一次金及遺屬津貼之順序如下：\r\n一、配偶及子女。\r\n二、父母。\r\n三、祖父母。\r\n四、受扶養之孫子女。\r\n五、受扶養之兄弟姊妹。\r\n前項當序受領遺屬年金、遺屬一次金或遺屬津貼者存在時，後順序之遺屬不得請領。\r\n第一項第一順序之遺屬全部不符合請領條件，或有下列情形之一且無同順序遺屬符合請領條件時，第二順序之遺屬得請領遺屬年金：\r\n一、死亡。\r\n二、提出放棄請領書。\r\n三、於符合請領條件之日起算一年內未提出請領。\r\n前項遺屬年金於第一順序之遺屬主張請領或再符合請領條件時，即停止發給，並由第一順序之遺屬請領。但已發放予第二順序遺屬之年金，不予補發。"
		},
		{
			"number": 5300,
			"content": "本保險之喪葬津貼、遺屬年金、遺屬一次金及遺屬津貼，以一人請領為限。符合請領條件者有二人以上時，應共同具領，未共同具領或保險人核定前另有他人提出請領，保險人應通知各申請人協議其中一人代表請領，未能協議者，按總給付金額平均發給各申請人。\r\n同一順序遺屬有二人以上，有其中一人請領遺屬年金時，應發給遺屬年金。但經共同協議依第四十九條第五項或第五十條第二項規定請領遺屬津貼或失能給付扣除已領年金給付總額之差額者，依其協議辦理。\r\n保險人依前二項規定發給遺屬給付後，尚有未具名之其他當序遺屬時，應由具領之遺屬負責分與之。"
		},
		{
			"number": 5400,
			"content": "領取遺屬年金者，有下列情形之一時，其年金給付應停止發給：\r\n一、配偶再婚或不符合第四十九條第二項第一款所定請領條件。\r\n二、子女、父母、祖父母、孫子女、兄弟姊妹，不符合第四十九條第二項第二款至第五款所定請領條件。\r\n三、有第四十四條第二項第三款或第四款規定之情形。"
		},
		{
			"number": 5500,
			"content": "被保險人於作業中遭遇意外事故致失蹤時，自失蹤之日起，發給失蹤給付。\r\n前項失蹤給付，按被保險人平均月投保薪資百分之七十，於每滿三個月之期末給付一次，至生還之前一日、失蹤滿一年之前一日或受死亡宣告裁判確定死亡時之前一日止。\r\n第一項被保險人失蹤滿一年或受死亡宣告裁判確定死亡時，其遺屬得依第四十九條規定，請領死亡給付。"
		},
		{
			"number": 5600,
			"content": "被保險人或其受益人符合請領年金給付條件者，應填具申請書及檢附相關文件向保險人提出申請。\r\n前項被保險人或其受益人，經保險人審核符合請領規定者，其年金給付自申請之當月起，按月發給，至應停止發給之當月止。\r\n遺屬年金之受益人未於符合請領條件之當月提出申請者，其提出請領之日起前五年得領取之給付，由保險人追溯補給之。但已經其他受益人請領之部分，不適用之。"
		},
		{
			"number": 5700,
			"content": "被保險人或其受益人請領年金給付時，保險人得予以查證，並得於查證期間停止發給，經查證符合給付條件者，應補發查證期間之給付，並依規定繼續發給。\r\n領取年金給付者不符合給付條件或死亡時，本人或其繼承人應自事實發生之日起三十日內，檢附相關文件資料通知保險人，保險人應自事實發生之次月起停止發給年金給付。\r\n領取年金給付者死亡，應發給之年金給付未及撥入其帳戶時，得由繼承人檢附載有申請人死亡日期及繼承人之證明文件請領之；繼承人有二人以上時，得檢附共同委任書及切結書，由其中一人請領。\r\n領取年金給付者或其繼承人未依第二項規定通知保險人，致溢領年金給付者，保險人應以書面通知溢領人，自得發給之年金給付扣減之，無給付金額或給付金額不足扣減時，保險人應以書面通知其於三十日內繳還。"
		},
		{
			"number": 5800,
			"content": "被保險人或其受益人因不同保險事故，同時請領本保險或其他社會保險年金給付時，本保險年金給付金額應考量被保險人或其受益人得請領之年金給付數目、金額、種類及其他生活保障因素，予以減額調整。\r\n前項本保險年金給付減額調整之比率，以百分之五十為上限。\r\n第一項有關本保險年金給付應受減額調整情形、比率、方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5900,
			"content": "本保險基金之來源如下：\r\n一、設立時由勞工保險職業災害保險基金一次撥入之款項。\r\n二、設立時由職業災害勞工保護專款一次撥入之款項。\r\n三、保險費與其孳息之收入及保險給付支出之結餘。\r\n四、保險費滯納金、依第三十六條第一項規定繳納之金額。\r\n五、基金運用之收益。\r\n六、第一百零一條之罰鍰收入。"
		},
		{
			"number": 6000,
			"content": "本保險基金得為下列之運用：\r\n一、投資國內債務證券。\r\n二、存放國內之金融機構及投資短期票券。\r\n三、其他經中央主管機關核准有利於本保險基金收益之投資。\r\n勞動部勞動基金運用局應每年將本保險基金之運用情形及其積存數額，按年送保險人彙報中央主管機關公告之。"
		},
		{
			"number": 6100,
			"content": "本保險基金除作為第二章保險給付支出、第六十二條編列之經費、第四章與第六章保險給付及津貼、補助支出、審核保險給付必要費用及前條之運用外，不得移作他用或轉移處分。"
		},
		{
			"number": 6200,
			"content": "中央主管機關得於職業災害保險年度應收保險費百分之二十及歷年經費執行賸餘額度之範圍內編列經費，辦理下列事項：\r\n一、職業災害預防。\r\n二、預防職業病健康檢查。\r\n三、職業傷病通報、職業災害勞工轉介及個案服務。\r\n四、職業災害勞工重建。\r\n五、捐（補）助依第七十條規定成立之財團法人。\r\n六、其他有關職業災害預防、職業病防治、職業災害勞工重建與協助職業災害勞工及其家屬之相關事項。\r\n前項第一款至第四款及第六款業務，中央主管機關得委任所屬機關（構）、委託、委辦或補助其他相關機關（構）、法人或團體辦理之。\r\n第一項第五款與前項之補助條件、基準、程序及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 6300,
			"content": "被保險人從事中央主管機關指定有害作業者，投保單位得向保險人申請預防職業病健康檢查。\r\n勞工曾從事經中央主管機關另行指定有害作業者，得向保險人申請健康追蹤檢查。\r\n前二項預防職業病健康檢查費用及健康追蹤檢查費用之支付，由保險人委託全民健康保險保險人辦理。\r\n第一項及第二項有害作業之指定、檢查之申請方式、對象、項目、頻率、費用、程序、認可之醫療機構、檢查結果之通報內容、方式、期限及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 6400,
			"content": "主管機關應規劃整合相關資源，並得運用保險人核定本保險相關資料，依職業災害勞工之需求，提供下列適切之重建服務事項：\r\n一、醫療復健：協助職業災害勞工恢復其生理心理功能所提供之診治及療養，回復正常生活。\r\n二、社會復健：促進職業災害勞工與其家屬心理支持、社會適應、福利諮詢、權益維護及保障。\r\n三、職能復健：透過職能評估、強化訓練及復工協助等，協助職業災害勞工提升工作能力恢復原工作。\r\n四、職業重建：提供職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導、促進就業措施及其他職業重建服務，協助職業災害勞工重返職場。\r\n職業災害勞工之重建涉及社會福利或醫療保健者，主管機關應協調衛生福利主管機關，以提供整體性及持續性服務。"
		},
		{
			"number": 6500,
			"content": "中央主管機關應規劃職業災害勞工個案管理服務機制，整合全國性相關職業傷病通報資訊，建立職業災害勞工個案服務資料庫。\r\n直轄市、縣（市）主管機關應建立轄區內通報及轉介機制，以掌握職業災害勞工相關資訊，並應置專業服務人員，依職業災害勞工之需求，適時提供下列服務：\r\n一、職業災害勞工個案管理服務。\r\n二、職業災害勞工家庭支持。\r\n三、勞動權益維護。\r\n四、復工協助。\r\n五、轉介就業服務、職業輔導評量等職業重建資源。\r\n六、連結相關社福資源。\r\n七、其他有關職業災害勞工及其家庭之協助。\r\n主管機關依前二項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。"
		},
		{
			"number": 6600,
			"content": "為使職業災害勞工恢復並強化其工作能力，雇主或職業災害勞工得向中央主管機關認可之職能復健專業機構提出申請，協助其擬訂復工計畫，進行職業災害勞工工作分析、功能性能力評估及增進其生理心理功能之強化訓練等職能復健服務。\r\n經認可之職能復健專業機構辦理前項所定職能復健服務事項，得向中央主管機關申請補助。\r\n前二項專業機構之認可條件、管理、人員資格、服務方式、申請補助程序、補助基準、廢止及其他應遵行事項之辦法，由中央主管機關會商中央衛生福利主管機關定之。"
		},
		{
			"number": 6700,
			"content": "職業災害勞工經醫療終止後，雇主應依前條第一項所定復工計畫，並協助其恢復原工作；無法恢復原工作者，經勞雇雙方協議，應按其健康狀況及能力安置適當之工作。\r\n為使職業災害勞工恢復原工作或安置於適當之工作，雇主應提供其從事工作必要之輔助設施，包括恢復、維持或強化就業能力之器具、工作環境、設備及機具之改善等。\r\n前項輔助設施，雇主得向直轄市、縣（市）主管機關申請補助。"
		},
		{
			"number": 6800,
			"content": "被保險人因職業傷病，於下列機構進行職能復健期間，得向直轄市、縣（市）主管機關請領職能復健津貼：\r\n一、依第七十三條認可開設職業傷病門診之醫療機構。\r\n二、依第六十六條認可之職能復健專業機構。\r\n前項津貼之請領日數，合計最長發給一百八十日。"
		},
		{
			"number": 6900,
			"content": "僱用職業災害勞工之事業單位，於符合下列情形之一者，得向直轄市、縣（市）主管機關申請補助：\r\n一、協助職業災害勞工恢復原工作、調整職務或安排其他工作。\r\n二、僱用其他事業單位之職業災害勞工。\r\n前二條及前項補助或津貼之條件、基準、申請與核發程序及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 7000,
			"content": "為統籌辦理本法職業災害預防及職業災害勞工重建業務，中央主管機關應捐助成立財團法人職業災害預防及重建中心（以下簡稱職災預防及重建中心）；其捐助章程，由中央主管機關定之。"
		},
		{
			"number": 7100,
			"content": "職災預防及重建中心經費來源如下：\r\n一、依第六十二條規定編列經費之捐（補）助。\r\n二、政府機關（構）之捐（補）助。\r\n三、受託業務及提供服務之收入。\r\n四、設立基金之孳息。\r\n五、捐贈收入。\r\n六、其他與執行業務有關之收入。"
		},
		{
			"number": 7200,
			"content": "職災預防及重建中心應建立人事、會計、內部控制及稽核制度，報中央主管機關核定。\r\n為監督並確保職災預防及重建中心之正常運作及健全發展，中央主管機關應就其董事或監察人之遴聘及比例、資格、基金與經費之運用、財產管理、年度重大措施等事項，訂定監督及管理辦法。\r\n中央主管機關對於職災預防及重建中心之業務與財務運作狀況，應定期實施查核，查核結果應於網站公開之。\r\n中央主管機關得邀集勞工團體代表、雇主團體代表、有關機關代表及學者專家，辦理職災預防及重建中心之績效評鑑，評鑑結果應送立法院備查。"
		},
		{
			"number": 7300,
			"content": "為提供職業災害勞工職業傷病診治整合性服務及辦理職業傷病通報，中央主管機關得補助經其認可之醫療機構辦理下列事項：\r\n一、開設職業傷病門診，設置服務窗口。\r\n二、整合醫療機構內資源，跨專科、部門通報職業傷病，提供診斷、治療、醫療復健、職能復健等整合性服務。\r\n三、建立區域職業傷病診治及職能復健服務網絡，適時轉介。\r\n四、提供個案管理服務，進行必要之追蹤及轉介。\r\n五、區域服務網絡之職業傷病通報。\r\n六、疑似職業病之實地訪視。\r\n七、其他職業災害勞工之醫療保健相關事項。\r\n前項認可之醫療機構得整合第六十六條之職能復健專業機構，辦理整合性服務措施。\r\n勞工疑有職業病就診，醫師對職業病因果關係診斷有困難時，得轉介勞工至第一項經認可之醫療機構。\r\n雇主、醫療機構或其他人員知悉勞工遭遇職業傷病者，及遭遇職業傷病勞工本人，得向主管機關通報；主管機關於接獲通報後，應依第六十五條規定，整合職業傷病通報資訊，並適時提供該勞工必要之服務及協助措施。\r\n第一項醫療機構之認可條件、管理、人員資格、服務方式、職業傷病通報、疑似職業病實地訪視之辦理方式、補助基準、廢止與前項通報之人員、方式、內容及其他應遵行事項之辦法，由中央主管機關會商中央衛生福利主管機關定之。"
		},
		{
			"number": 7400,
			"content": "中央主管機關為辦理職業病防治及職業災害勞工重建服務工作，得洽請下列對象提供各款所定資料，不得拒絕：\r\n一、中央衛生福利主管機關及所屬機關（構）依法所蒐集、處理罹患特定疾病者之必要資料。\r\n二、醫療機構所保有之病歷、醫療及健康檢查等資料。\r\n中央主管機關依前項規定取得之資料，應盡善良管理人之注意義務；相關資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。"
		},
		{
			"number": 7500,
			"content": "保險人於審核職業病給付案件認有必要時，得向中央主管機關申請職業病鑑定。\r\n被保險人對職業病給付案件有爭議，且曾經第七十三條第一項認可醫療機構之職業醫學科專科醫師診斷罹患職業病者，於依第五條規定申請審議時，得請保險人逕向中央主管機關申請職業病鑑定。\r\n為辦理前二項職業病鑑定，中央主管機關應建置職業病鑑定專家名冊（以下簡稱專家名冊），並依疾病類型由專家名冊中遴聘委員組成職業病鑑定會。\r\n前三項職業病鑑定之案件受理範圍、職業病鑑定會之組成、專家之資格、推薦、遴聘、選定、職業病鑑定程序、鑑定結果分析與揭露及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 7600,
			"content": "職業病鑑定會認有必要時，得由中央主管機關會同職業病鑑定委員實施調查。\r\n對前項之調查，雇主、雇主代理人、勞工及其他有關人員不得規避、妨礙或拒絕。\r\n第一項之調查，必要時得通知當事人或相關人員參與。"
		},
		{
			"number": 7700,
			"content": "參加勞工保險之職業災害勞工，於職業災害醫療期間終止勞動契約並退保者，得以勞工團體或保險人委託之有關團體為投保單位，繼續參加勞工保險，至符合請領老年給付之日止，不受勞工保險條例第六條規定之限制。\r\n前項勞工自願繼續參加勞工保險，其加保資格、投保手續、保險效力、投保薪資、保險費負擔及其補助、保險給付及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 7800,
			"content": "被保險人從事第六十三條第二項所定有害作業，於退保後，經第七十三條第一項認可醫療機構之職業醫學科專科醫師診斷係因保險有效期間執行職務致罹患職業病者，得向保險人申請醫療補助、失能或死亡津貼。\r\n前項補助與津貼發給之對象、認定程序、發給基準及其他應遵行事項之辦法，由中央主管機關定之。\r\n第一項所定罹患職業病者，得依第七十九條及第八十條規定申請補助。"
		},
		{
			"number": 7900,
			"content": "被保險人遭遇職業傷病，經醫師診斷或其他專業人員評估必須使用輔助器具，且未依其他法令規定領取相同輔助器具項目之補助者，得向勞動部職業安全衛生署（以下簡稱職安署）申請器具補助。"
		},
		{
			"number": 8000,
			"content": "被保險人因職業傷病，有下列情形之一者，得向保險人申請照護補助：\r\n一、符合第四十二條第一項規定，且住院治療中。\r\n二、經評估為終身無工作能力，喪失全部或部分生活自理能力，經常需醫療護理及專人周密照護，或為維持生命必要之日常生活活動需他人扶助。"
		},
		{
			"number": 8100,
			"content": "未加入本保險之勞工，於本法施行後，遭遇職業傷病致失能或死亡，得向保險人申請照護補助、失能補助或死亡補助。\r\n前二條及前項補助之條件、基準、申請與核發程序及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 8200,
			"content": "職業災害勞工請領第七十八條至第八十一條所定津貼或補助之請求權，自得請領之日起，因五年間不行使而消滅。"
		},
		{
			"number": 8300,
			"content": "職業災害勞工經醫療終止後，主管機關發現其疑似有身心障礙情形者，應通知當地社政主管機關主動協助。"
		},
		{
			"number": 8400,
			"content": "非有下列情形之一者，雇主不得預告終止與職業災害勞工之勞動契約：\r\n一、歇業或重大虧損，報經主管機關核定。\r\n二、職業災害勞工經醫療終止後，經中央衛生福利主管機關醫院評鑑合格醫院認定身心障礙不堪勝任工作。\r\n三、因天災、事變或其他不可抗力因素，致事業不能繼續經營，報經主管機關核定。\r\n雇主依前項規定預告終止勞動契約時，準用勞動基準法規定預告勞工。"
		},
		{
			"number": 8500,
			"content": "有下列情形之一者，職業災害勞工得終止勞動契約：\r\n一、經中央衛生福利主管機關醫院評鑑合格醫院認定身心障礙不堪勝任工作。\r\n二、事業單位改組或轉讓，致事業單位消滅。\r\n三、雇主未依第六十七條第一項規定協助勞工恢復原工作或安置適當之工作。\r\n四、對雇主依第六十七條第一項規定安置之工作未能達成協議。\r\n職業災害勞工依前項第一款規定終止勞動契約時，準用勞動基準法規定預告雇主。"
		},
		{
			"number": 8600,
			"content": "雇主依第八十四條第一項第一款、第三款，或勞工依前條第一項第二款至第四款規定終止勞動契約者，雇主應按勞工工作年資，適用勞動基準法或勞工退休金條例規定，發給勞工資遣費。但勞工同時符合勞動基準法第五十三條規定時，雇主應依勞動基準法第五十五條及第八十四條之二規定發給勞工退休金。\r\n雇主依第八十四條第一項第二款，或勞工依前條第一項第一款規定終止勞動契約者，雇主應按勞工工作年資，適用勞動基準法規定發給勞工退休金及適用勞工退休金條例規定發給勞工資遣費。\r\n不適用勞動基準法之勞工依前條，或其雇主依第八十四條規定終止勞動契約者，雇主應以不低於勞工退休金條例規定之資遣費計算標準發給離職金，並應於終止勞動契約後三十日內發給。但已依其他法令發給資遣費、退休金或其他類似性質之給與者，不在此限。"
		},
		{
			"number": 8700,
			"content": "事業單位改組或轉讓後所留用之勞工，因職業災害致身心障礙、喪失部分或全部工作能力者，其依法令或勞動契約原有之權益，對新雇主繼續存在。"
		},
		{
			"number": 8800,
			"content": "職業災害未認定前，勞工得先請普通傷病假；普通傷病假期滿，申請留職停薪者，雇主應予留職停薪。經認定結果為職業災害者，再以公傷病假處理。"
		},
		{
			"number": 8900,
			"content": "事業單位以其事業招人承攬，就承攬人於承攬部分所使用之勞工，應與承攬人連帶負職業災害補償之責任。再承攬者，亦同。\r\n前項事業單位或承攬人，就其所補償之部分，對於職業災害勞工之雇主，有求償權。\r\n前二項職業災害補償之標準，依勞動基準法之規定。同一事故，依本法或其他法令規定，已由僱用勞工之雇主支付費用者，得予抵充。"
		},
		{
			"number": 9000,
			"content": "遭遇職業傷病之被保險人於請領本法保險給付前，雇主已依勞動基準法第五十九條規定給與職業災害補償者，於被保險人請領保險給付後，得就同條規定之抵充金額請求其返還。\r\n遭遇職業傷病而不適用勞動基準法之被保險人於請領給付前，雇主已給與賠償或補償金額者，於被保險人請領保險給付後，得主張抵充之，並請求其返還。\r\n被保險人遭遇職業傷病致死亡或失能時，雇主已依本法規定投保及繳納保險費，並經保險人核定為本保險事故者，雇主依勞動基準法第五十九條規定應給予之補償，以勞工之平均工資與平均投保薪資之差額，依勞動基準法第五十九條第三款及第四款規定標準計算之。"
		},
		{
			"number": 9100,
			"content": "勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者，不在此限。"
		},
		{
			"number": 9200,
			"content": "以詐欺或其他不正當行為領取保險給付、津貼、補助或為虛偽之證明、報告、陳述及申報醫療費用者，按其領取之保險給付、津貼、補助或醫療費用處以二倍罰鍰。\r\n前項行為人，及共同實施前項行為者，保險人或職安署得依民法規定向其請求損害賠償；其涉及刑責者，移送司法機關辦理。\r\n第一項情形，全民健康保險特約醫院、診所因此領取之醫療費用，保險人應委由全民健康保險保險人在其申報之應領費用內扣除。"
		},
		{
			"number": 9300,
			"content": "雇主有下列情形之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並令其限期給付；屆期未給付者，應按次處罰：\r\n一、違反第八十六條第一項或第二項規定，未依勞動基準法或勞工退休金條例所定退休金、資遣費之標準或期限給付。\r\n二、違反第八十六條第三項規定離職金低於勞工退休金條例規定之資遣費計算標準，或未於期限內給付離職金。"
		},
		{
			"number": 9400,
			"content": "投保單位規避、妨礙或拒絕保險人依第十五條第四項規定之查對者，處新臺幣五萬元以上三十萬元以下罰鍰。"
		},
		{
			"number": 9500,
			"content": "有下列情形之一者，處新臺幣五萬元以上三十萬元以下罰鍰，並令其限期改善；屆期未改善者，應按次處罰：\r\n一、違反第六十七條第一項規定，未協助職業災害勞工恢復原工作或安置適當之工作。\r\n二、違反第七十六條第二項規定，規避、妨礙或拒絕調查。\r\n三、違反第八十四條第二項規定，未準用勞動基準法規定預告勞工終止勞動契約。\r\n四、違反第八十八條規定，未予勞工普通傷病假、留職停薪或公傷病假。"
		},
		{
			"number": 9600,
			"content": "投保單位或雇主未依第十二條規定，為所屬勞工辦理投保、退保手續者，處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，應按次處罰。"
		},
		{
			"number": 9700,
			"content": "投保單位有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，應按次處罰：\r\n一、違反第十五條第三項規定，未備置相關文件或保存未達規定期限。\r\n二、違反第十九條第一款規定，未依規定負擔保險費，而由被保險人負擔。"
		},
		{
			"number": 9800,
			"content": "投保單位有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：\r\n一、違反第十七條第一項至第三項規定，將投保薪資金額以多報少或以少報多，或未於期限內通知月投保薪資之調整。\r\n二、經保險人依第二十一條第一項規定加徵滯納金至應納費額百分之二十，其應繳之保險費仍未向保險人繳納，且情節重大。"
		},
		{
			"number": 9900,
			"content": "依第六條第三項規定準用參加本保險之人員，其所屬投保單位或雇主有下列情形之一者，分別依各該款規定處罰：\r\n一、違反第十二條規定，依第九十六條規定處罰。\r\n二、違反第十五條第三項或第十九條第一款規定，依第九十七條規定處罰。\r\n三、違反第十五條第四項規定，依第九十四條規定處罰。\r\n四、違反第十七條第一項至第三項規定，或有前條第二款行為，依前條規定處罰。"
		},
		{
			"number": 10000,
			"content": "投保單位、雇主或全民健康保險特約醫院、診所違反本法經處以罰鍰者，主管機關應公布其名稱、負責人姓名、公告期日、處分期日、處分字號、違反條文、違反事實及處分金額。\r\n主管機關裁處罰鍰，應審酌與違反行為有關之勞工人數、違反情節、累計違法次數或未依法給付之金額，為量罰輕重之標準。"
		},
		{
			"number": 10100,
			"content": "本法施行前依法應為所屬勞工辦理參加勞工保險而未辦理之雇主，其勞工發生職業災害事故致死亡或失能，經依本法施行前職業災害勞工保護法第六條規定發給補助者，處以補助金額相同額度之罰鍰。"
		},
		{
			"number": 10200,
			"content": "本法之免課稅捐、保險費免繳、故意造成事故不給付、故意犯罪行為不給付、養子女請領保險給付之條件、無謀生能力之範圍、年金給付金額隨消費者物價指數調整事項、基金之管理及運用等規定，除本法另有規定外，準用勞工保險條例及其相關規定辦理。"
		},
		{
			"number": 10300,
			"content": "勞工保險被保險人於本法施行前發生職業災害傷病、失能或死亡保險事故，其本人或受益人已依勞工保險條例規定申請保險給付者，同一保險事故之保險給付仍適用勞工保險條例規定；尚未提出申請，且該給付請求權時效依勞工保險條例規定尚未完成者，得選擇適用本法或勞工保險條例規定請領保險給付。\r\n依前項後段規定選擇適用本法請領保險給付情形，勞工保險條例已進行之消滅時效期間尚未完成者，其已經過之期間與本法施行後之消滅時效期間，合併計算。\r\n被保險人或其受益人依第一項規定選擇後，經保險人核付，不得變更。"
		},
		{
			"number": 10400,
			"content": "勞工保險被保險人於本法施行前發生職業災害傷病、失能或死亡保險事故，符合下列情形之一申請補助者，應依本法施行前職業災害勞工保護法規定辦理：\r\n一、本法施行前，已依勞工保險條例規定請領職業災害給付。\r\n二、依前條第一項規定選擇依勞工保險條例規定請領職業災害給付。\r\n勞工保險被保險人或受益人依前條第一項規定選擇依本法請領保險給付者，不得依本法施行前職業災害勞工保護法申請補助。"
		},
		{
			"number": 10500,
			"content": "未加入勞工保險之勞工於本法施行前遭遇職業傷病，應依本法施行前職業災害勞工保護法規定申請補助。"
		},
		{
			"number": 10600,
			"content": "本法施行前，有下列情形之一者，主管機關於本法施行後，仍依職業災害勞工保護法及其相關規定辦理：\r\n一、已依職業災害勞工保護法第十一條或第十三條等規定受理職業疾病認定或鑑定，其處理程序未終結。\r\n二、已依職業災害勞工保護法第十條或第二十條受理事業單位、職業訓練機構或相關團體之補助申請，其處理程序未終結。\r\n除本法另有規定外，自本法施行之日起，職業災害勞工保護法不再適用。"
		},
		{
			"number": 10700,
			"content": "勞工保險條例第二條第二款、第十三條第三項至第六項、第十五條第一款至第四款、第十九條第五項、第六項、第二十條第一項、第二十條之一、第三十四條、第三十六條、第三十九條至第五十二條、第五十四條及第六十四條有關職業災害保險規定，除本法另有規定外，自本法施行之日起，不再適用。"
		},
		{
			"number": 10800,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 10900,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}