{
  "LawLevel": "命令",
  "LawName": "就業保險促進就業實施辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050025",
  "LawCategory": "行政＞勞動部＞就業服務目",
  "LawModifiedDate": "20230328",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十九年五月三日行政院勞工委員會勞職業字第 0990510095 \r\n  號令訂定發布全文 37 條；並自發布日施行\r\n2.中華民國一百年一月十四日行政院勞工委員會勞職業字第 1000508001\r\n  號令修正發布第 8、29、37  條條文；並自一百年一月一日施行\r\n3.中華民國一百年十二月三十日行政院勞工委員會勞職業字第 100050827\r\n  6 號令修正發布第 3、8、29、37 條條文；增訂第 34-1 條條文及第四\r\n  章第三節辦理適性就業輔導；除第 8、29  條條文自一百零一年一月一\r\n  日施行外，自發布日施行\r\n4.中華民國一百零二年二月二十日行政院勞工委員會勞職業字第 1020501\r\n  076 號令修正發布第 8、20、29、37  條條文；並自一百零二年一月一\r\n  日施行 \r\n5.中華民國一百零二年十月十八日行政院勞工委員會勞職業字第 1020505\r\n  408 號令修正發布全文 58 條；並自發布日施行\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 14 條第 3  項所列屬「勞工保險局」之權責事項，自一百零三年二\r\n  月十七日起改由「勞動部勞工保險局」管轄\r\n6.中華民國一百零四年五月十二日勞動部勞動發就字第 10405048691  號\r\n  令修正發布第 3、30、33、36、47～49、51、52  條條文；增訂第 52-\r\n  1、52-2 條條文及第四章第六節、第七節節名\r\n7.中華民國一百零五年七月二十日勞動部勞動發就字第 10505068871  號\r\n  令修正發布第 18、21～23、30 條條文\r\n8.中華民國一百零六年四月十八日勞動部勞動發就字第 10605068491  號\r\n  令修正發布第 21 條條文\r\n9.中華民國一百零八年四月十六日勞動部勞動發就字第 10805040332  號\r\n  令修正發布第 5、6、12 條條文\r\n10. 中華民國一百十年七月二十九日勞動部勞動發就字第 1100511133 號\r\n    令修正發布第 2、19、40  條條文\r\n11. 中華民國一百十一年十一月九日勞動部勞動發就字第 1110522794A\r\n    號令修正發布第 11、14、18～20、27、33、45 條條文\r\n12. 中華民國一百十二年三月二十八日勞動部勞動發就字第 1120503918A\r\n    號令修正發布第 3、52-2  條條文；增訂第 52-3、52-4 條條文及第\r\n    第八節、第九節節名",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依就業保險法（以下簡稱本法）第十二條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所定雇主，為就業保險投保單位之民營事業單位、團體或私立學校。\r\n前項所稱團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法促進就業措施之範圍如下：\r\n一、僱用安定措施。\r\n二、僱用獎助措施。\r\n三、其他促進就業措施：\r\n（一）補助求職交通、異地就業之交通、搬遷及租屋費用。\r\n（二）推介從事臨時工作。\r\n（三）辦理適性就業輔導。\r\n（四）協助雇主改善工作環境及勞動條件。\r\n（五）促進職場勞工身心健康、工作與生活平衡。\r\n（六）促進職業災害勞工穩定就業。\r\n（七）提升工會保障勞工就業權益之能力。\r\n（八）促進中高齡者及高齡者就業。\r\n（九）協助受天災、事變或其他重大情事影響之勞工就業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "中央主管機關得將本辦法所定之促進就業事項，委任所屬機關（構）、委辦直轄市、縣（市）主管機關或委託相關機關（構）、團體辦理之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 僱用安定措施"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "中央主管機關於每月領取失業給付人數占該人數加上每月底被保險人人數之比率，連續三個月達百分之一以上，經邀集勞工、雇主、政府機關之代表及學者專家，召開僱用安定措施啟動諮詢會議後，得辦理僱用安定措施。\r\n前項規定之比率，以保險人公布之資料為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "中央主管機關公告辦理前條僱用安定措施之期間，最長為六個月。\r\n前項期間屆滿當月，仍有前條第一項規定之失業狀況時，中央主管機關得公告延長之。但合計最長一年。\r\n中央主管機關於每月領取失業給付人數占該人數加上每月底被保險人人數之比率，連續三個月未達百分之一，得於前二項期間屆滿前，公告終止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "中央主管機關公告辦理僱用安定措施期間，雇主因經濟不景氣致虧損或業務緊縮，為避免裁減員工，得擬定僱用安定計畫，並報請公立就業服務機構核定。\r\n前項僱用安定計畫經公立就業服務機構核定後，雇主得代被保險人向公立就業服務機構申請核發薪資補貼。\r\n中央主管機關公告辦理僱用安定措施前，雇主已實施僱用安定計畫者，得於報請公立就業服務機構核定後，適用前項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "前條規定之僱用安定計畫，涉及雇主與被保險人約定縮減工時及依其比例減少薪資者，應經勞資會議同意，且約定每月縮減之平均每週正常工時及月投保薪資，不得低於約定前三個月之平均每週正常工時及月投保薪資之百分之二十，且未逾其百分之八十；約定後月投保薪資不得低於中央主管機關公告之每月基本工資。\r\n被保險人於現職單位受僱未滿三個月者，依其於現職單位實際參加就業保險期間之平均每週正常工時及月投保薪資計算之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "僱用安定計畫之被保險人領取薪資補貼，應符合下列資格：\r\n一、於僱用安定計畫實施前，就業保險投保年資累計達一年以上。\r\n二、於約定縮減工時前三個月，係依按月計酬者，且平均每週正常工時達三十五小時以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "雇主依第七條規定擬定之僱用安定計畫，應包括下列事項：\r\n一、實施理由及目的。\r\n二、實施部門及人數。\r\n三、實施日期及期間。\r\n四、勞資會議同意勞工縮減工時依比例減少薪資所為決議之文件。\r\n五、被保險人名冊與其同意縮減工時及依比例減少薪資之同意書。\r\n六、約定縮減工時日期及其內容。\r\n七、營運改善策略、期程及預定目標。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "雇主依第七條第一項規定擬定僱用安定計畫者，應於計畫實施日期之十五日前，檢附下列文件，報請當地公立就業服務機構核定：\r\n一、僱用安定計畫。\r\n二、設立登記證明文件影本。\r\n三、勞工保險、就業保險、勞工職業災害保險之被保險人投保資料表或其他足資證明投保之文件。\r\n四、其他中央主管機關規定之文件。\r\n依第七條第三項規定擬定僱用安定計畫者，應檢附前項文件，於中央主管機關公告辦理僱用安定措施之日起十五日內，報請當地公立就業服務機構核定。\r\n前二項僱用安定計畫，以送達應受理之當地公立就業服務機構收受日期為準。雇主以掛號郵寄方式提出者，以交郵當日之郵戳為準。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "公立就業服務機構核發被保險人薪資補貼，應按其約定縮減工時前三個月平均月投保薪資及約定縮減工時後月投保薪資差額之百分之五十發給。\r\n雇主於被保險人符合下列規定情形時，應檢附由訓練單位開立之參訓期間及時數證明文件，向公立就業服務機構申請核發最末次之薪資補貼：\r\n一、參加政府機關自辦、委辦或補助辦理之訓練課程。\r\n二、每次申請期間之參訓時數達十六小時以上。\r\n公立就業服務機構得就符合前項規定之期間，合併計算發給第一項規定薪資差額之百分之二十。\r\n被保險人於領取第一項及前項薪資補貼期間，不得重複領取政府機關其他相同性質之就業促進相關補助或津貼。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "薪資補貼於僱用安定計畫實施日起算，公立就業服務機構依下列規定計算發給被保險人薪資補貼：\r\n一、一個月以三十日計算，發給一個月。\r\n二、最末次申請之日數為二十日以上，未滿三十日者，發給一個月；十日以上，未滿二十日者，發給半個月。\r\n雇主依第七條第三項規定實施僱用安定計畫，並依第十一條規定期限報請公立就業服務機構核定者，其薪資補貼自報請核定之日起算。\r\n中央主管機關公告辦理實施僱用安定措施期間，同一被保險人受僱於同一雇主領取薪資補貼，最長以三個月為限。但中央主管機關依第六條第二項規定公告延長辦理僱用安定措施期間，被保險人得再領取三個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "雇主應於實施僱用安定計畫每滿三十日之日起十五日內，檢附下列文件，代被保險人向原報請核定之公立就業服務機構申請核發薪資補貼：\r\n一、薪資補貼申請書。\r\n二、被保險人名冊。\r\n三、被保險人約定縮減工時前三個月及當次申請補貼期間之工時清冊、薪資清冊及出勤表。\r\n四、勞工保險、就業保險、勞工職業災害保險之被保險人投保資料表或其他足資證明投保之文件，及其轉帳金融機構帳戶影本。\r\n五、其他中央主管機關規定之文件。\r\n雇主依第七條第三項規定實施僱用安定計畫，並依第十一條規定期限報請公立就業服務機構核定者，自報請核定日起算，每滿三十日之日起十五日內，檢附前項文件提出申請。\r\n雇主於申請最末次薪資補貼時，除檢附第一項規定文件外，應另檢附報請核定僱用安定計畫之日當月及最末次申請時所取得最近一期之勞工保險局繳款單及明細表影本。\r\n雇主未依第一項或第二項規定期間提出申請者，當次薪資補貼不予發給。\r\n未依第十一條規定期限報請公立就業服務機構核定者，公立就業服務機構應不予受理其申請。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "雇主與被保險人另為約定，致變更僱用安定計畫，於申請當次之薪資補貼時，應檢附變更後之第十條及前條規定文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "雇主或被保險人有下列情形之一者，公立就業服務機構應不予發給薪資補貼；已發給者，經撤銷或廢止原核定之補貼者，應追還之：\r\n一、未依約定之內容實施。但其情節非屬重大，且有正當理由者，不在此限。\r\n二、被保險人投保薪資金額以多報少或以少報多，經公立就業服務機構通知限期改善，屆期未改善。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "雇主有下列情形之一者，公立就業服務機構應不予發給當次薪資補貼，並停止受理其後續之申請：\r\n一、於報請核定後實施僱用安定計畫期間，雇主未維持僱用規模達百分之九十以上。\r\n二、於報請核定後實施僱用安定計畫期間，雇主於實施部門新增聘僱勞工。\r\n前項第一款所定僱用規模，以雇主依第十四條規定檢附資料所列之投保人數為計算基準。但勞工為自行離職或因勞動基準法第十二條規定離職者，得不扣除該人數。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 僱用獎助措施"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "公立就業服務機構或第四條受託單位受理下列各款失業勞工之求職登記，經就業諮詢無法推介就業者，得發給僱用獎助推介卡：\r\n一、失業期間連續達三十日以上之特定對象。\r\n二、失業期間連續達三個月以上。\r\n前項失業期間之計算，以勞工未有參加就業保險、勞工保險或勞工職業災害保險紀錄之日起算。\r\n第一項第一款之特定對象如下：\r\n一、年滿四十五歲至六十五歲失業者。\r\n二、身心障礙者。\r\n三、長期失業者。\r\n四、獨力負擔家計者。\r\n五、原住民。\r\n六、低收入戶或中低收入戶中有工作能力者。\r\n七、更生受保護人。\r\n八、家庭暴力及性侵害被害人。\r\n九、二度就業婦女。\r\n十、其他中央主管機關認為有必要者。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "雇主以不定期契約或一年以上之定期契約，僱用前條由公立就業服務機構或受託單位發給僱用獎助推介卡之失業勞工，連續滿三十日，由公立就業服務機構發給僱用獎助。\r\n雇主有下列情形之一者，公立就業服務機構應不予發給僱用獎助；已發給者，經撤銷原核定之獎助後，應追還之：\r\n一、申請僱用獎助前，未依身心障礙者權益保障法及原住民族工作權保障法比例進用規定，足額進用身心障礙者及原住民或繳納差額補助費、代金；或申請僱用獎助期間，所僱用之身心障礙者或原住民經列計為雇主應依法定比率進用之對象。\r\n二、未為應參加就業保險、勞工職業災害保險之受僱勞工，申報參加就業保險或勞工職業災害保險。\r\n三、僱用雇主或事業單位負責人之配偶、直系血親或三親等內之旁系血親。\r\n四、同一雇主再僱用離職未滿一年之勞工。\r\n五、僱用同一勞工，於同一時期已領取政府機關其他就業促進相關補助或津貼。\r\n六、同一勞工之其他雇主於相同期間已領取政府機關其他就業促進相關補助或津貼。\r\n七、第四條受委託之單位僱用自行推介之勞工。\r\n八、庇護工場僱用庇護性就業之身心障礙者。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "雇主於連續僱用同一受領僱用獎助推介卡之勞工滿三十日之日起九十日內，得向原推介轄區之公立就業服務機構申請僱用獎助，並應檢附下列證明文件：\r\n一、僱用獎助申請書。\r\n二、僱用名冊、載明受僱者工作時數之薪資清冊、出勤紀錄。\r\n三、受僱勞工之身分證影本或有效期間居留證明文件。\r\n四、請領僱用獎助之勞工保險、就業保險、勞工職業災害保險投保資料表或其他足資證明投保之文件。\r\n五、其他中央主管機關規定之必要文件。\r\n前項雇主，得於每滿三個月之日起九十日內，向原推介轄區之公立就業服務機構提出僱用獎助之申請。\r\n第一項僱用期間之認定，自勞工到職投保就業保險生效之日起算。但依法不得辦理參加就業保險者，自其勞工職業災害保險生效之日起算。\r\n前項僱用期間，一個月以三十日計算，其末月僱用時間逾二十日而未滿三十日者，以一個月計算。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "雇主依前二條規定申請僱用獎助，依下列規定核發：\r\n一、勞雇雙方約定按月計酬方式給付工資者，依下列標準核發：\r\n（一）僱用第十八條第三項第一款至第三款人員，依受僱人數每人每月發給新臺幣一萬三千元。\r\n（二）僱用第十八條第三項第四款至第十款人員，依受僱人數每人每月發給新臺幣一萬一千元。\r\n（三）僱用第十八條第一項第二款人員，依受僱人數每人每月發給新臺幣九千元。\r\n二、勞雇雙方約定按前款以外方式給付工資者，依下列標準核發：\r\n（一）僱用第十八條第三項第一款至第三款人員，依受僱人數每人每小時發給新臺幣七十元，每月最高發給新臺幣一萬三千元。\r\n（二）僱用第十八條第三項第四款至第十款人員，依受僱人數每人每小時發給新臺幣六十元，每月最高發給新臺幣一萬一千元。\r\n（三）僱用第十八條第一項第二款人員，依受僱人數每人每小時發給新臺幣五十元，每月最高發給新臺幣九千元。\r\n同一雇主僱用同一勞工，合併領取本僱用獎助及政府機關其他之就業促進相關補助或津貼，最長以十二個月為限。\r\n同一勞工於同一時期受僱於二以上雇主，並符合第一項第二款規定者，各雇主均得依規定申請獎助；公立就業服務機構應按雇主申請送達受理之時間，依序核發。但獎助金額每月合計不得超過第一項第二款各目規定之最高金額。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 其他促進就業措施"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 補助交通與搬遷及租屋費用"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "失業被保險人親自向公立就業服務機構辦理求職登記，經公立就業服務機構諮詢及開立介紹卡推介就業，有下列情形之一者，得發給求職交通補助金：\r\n一、其推介地點與日常居住處所距離三十公里以上。\r\n二、為低收入戶或中低收入戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "前條之勞工申請求職交通補助金，應檢附下列文件：\r\n一、補助金領取收據。\r\n二、其他中央主管機關規定之文件。\r\n以低收入戶或中低收入戶身分申請者，除檢附前項規定文件外，並應檢附低收入戶或中低收入戶證明文件影本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "第二十二條補助金，每人每次得發給新臺幣五百元。但情形特殊者，得於新臺幣一千二百五十元內核實發給。\r\n每人每年度合併領取前項補助金及依就業促進津貼實施辦法領取之求職交通補助金，以四次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "領取第二十二條補助金者，應於推介就業之次日起七日內，填具推介就業情形回覆卡通知公立就業服務機構，逾期未通知者，當年度不再發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "失業被保險人親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發異地就業交通補助金：\r\n一、失業期間連續達三個月以上或非自願性離職。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業有交通往返之事實。\r\n四、連續三十日受僱於同一雇主。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "前條之勞工於連續受僱滿三十日之日起九十日內，得向就業當地轄區公立就業服務機構申請異地就業交通補助金，並應檢附下列證明文件：\r\n一、異地就業交通補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、本人之身分證影本或有效期間居留證明文件。\r\n五、同意代為查詢勞工保險資料委託書。\r\n六、居住處所查詢同意書。\r\n七、其他中央主管機關規定之文件。\r\n前項之勞工，得於每滿三個月之日起九十日內，向當地轄區之公立就業服務機構申請補助金。\r\n第一項受僱期間之認定，自勞工到職投保就業保險生效之日起算。但依法不得辦理參加就業保險者，自其勞工職業災害保險生效之日起算。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "異地就業交通補助金，依下列規定核發：\r\n一、勞工就業地點與原日常居住處所距離三十公里以上未滿五十公里者，每月發給新臺幣一千元。\r\n二、勞工就業地點與原日常居住處所距離五十公里以上未滿七十公里者，每月發給新臺幣二千元。\r\n三、勞工就業地點與原日常居住處所距離七十公里以上者，每月發給新臺幣三千元。\r\n前項補助金最長發給十二個月。\r\n補助期間一個月以三十日計算，其末月期間逾二十日而未滿三十日者，以一個月計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "失業被保險人親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發搬遷補助金：\r\n一、失業期間連續達三個月以上或非自願性離職。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業而需搬離原日常居住處所，搬遷後有居住事實。\r\n四、就業地點與搬遷後居住處所距離三十公里以內。\r\n五、連續三十日受僱於同一雇主。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "前條之勞工向就業當地轄區公立就業服務機構申請搬遷補助金者，應檢附下列證明文件於搬遷之日起九十日內為之：\r\n一、搬遷補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、搬遷費用收據。\r\n五、搬遷後居住處所之居住證明文件。\r\n六、本人之身分證影本或有效期間居留證明文件。\r\n七、同意代為查詢勞工保險資料委託書。\r\n八、居住處所查詢同意書。\r\n九、其他中央主管機關規定之必要文件。\r\n前項第四款所稱搬遷費用，指搬運、寄送傢俱或生活所需用品之合理必要費用。但不含包裝人工費及包裝材料費用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "搬遷補助金，以搬遷費用收據所列總額核實發給，最高發給新臺幣三萬元。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "失業被保險人親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發租屋補助金：\r\n一、失業期間連續達三個月以上或非自願性離職。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業而需租屋，並有居住事實。\r\n四、就業地點與租屋處所距離三十公里以內。\r\n五、連續三十日受僱於同一雇主。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "前條之勞工於受僱且租屋之日起九十日內，得向就業當地轄區公立就業服務機構申請租屋補助金，並應檢附下列證明文件：\r\n一、租屋補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、房租繳納證明文件。\r\n五、房屋租賃契約影本。\r\n六、租賃房屋之建物登記第二類謄本。\r\n七、本人之身分證影本或有效期間居留證明文件。\r\n八、同意代為查詢勞工保險資料委託書。\r\n九、居住處所及租賃事實查詢同意書。\r\n十、其他中央主管機關規定之必要文件。\r\n前項之勞工，得於受僱且租屋每滿三個月之日起九十日內，向當地轄區之公立就業服務機構申請補助金。\r\n第一項受僱之認定，自勞工到職投保就業保險生效之日起算。但依法不得辦理參加就業保險者，自其勞工職業災害保險生效之日起算。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "租屋補助金，自就業且租賃契約所記載之租賃日起，以房屋租賃契約所列租金總額之百分之六十核實發給，每月最高發給新臺幣五千元，最長十二個月。\r\n前項補助期間一個月以三十日計算，其末月期間逾二十日而未滿三十日者，以一個月計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "勞工申領租屋補助金或異地就業交通補助金，於補助期間得互相變更申領，其合併領取期間以十二個月為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "申領搬遷補助金、租屋補助金或異地就業交通補助金者，有下列情形之一，公立就業服務機構應不予發給；已發給者，經撤銷後，應追還之：\r\n一、未於公立就業服務機構推介就業之次日起七日內，填具推介就業情形回覆卡通知公立就業服務機構。\r\n二、為雇主、事業單位負責人或房屋出租人之配偶、直系血親或三親等內之旁系血親。\r\n三、於同一事業單位或同一負責人之事業單位離職未滿一年再受僱者。\r\n四、不符申請規定，經勞工就業當地轄區公立就業服務機構撤銷資格認定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 推介從事臨時工作"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "公立就業服務機構受理失業被保險人之求職登記，經就業諮詢及推介就業，有下列情形之一，公立就業服務機構得指派其至政府機關（構）或合法立案之非營利團體（以下合稱用人單位）從事臨時工作：\r\n一、於求職登記日起十四日內未能推介就業。\r\n二、有正當理由無法接受推介工作。\r\n前項所稱正當理由，指工作報酬未達原投保薪資百分之六十，或工作地點距離日常居住處所三十公里以上者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "公立就業服務機構受理用人單位所提之臨時工作計畫申請，經審查核定後，用人單位始得接受推介執行計畫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "失業被保險人依第三十七條規定從事臨時工作期間，用人單位應為失業被保險人向公立就業服務機構申請臨時工作津貼。\r\n用人單位申請前項津貼，應備下列文件：\r\n一、執行臨時工作計畫之派工紀錄及領取津貼者之出勤紀錄表。\r\n二、經費印領清冊。\r\n三、臨時工作計畫執行報告。\r\n四、領據。\r\n五、其他中央主管機關規定之文件。\r\n用人單位應代公立就業服務機構轉發臨時工作津貼，並為扣繳義務人，於發給失業被保險人津貼時扣繳稅款。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "前條津貼發給標準，按中央主管機關公告之每小時基本工資核給，且一個月合計不超過月基本工資，最長六個月。\r\n失業被保險人二年內合併領取前項津貼、依就業促進津貼實施辦法領取之臨時工作津貼或政府機關其他同性質津貼，最長六個月。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "領取臨時工作津貼者，經公立就業服務機構推介就業時，應於推介就業之次日起七日內，填具推介就業情形回覆卡通知公立就業服務機構。期限內通知者，應徵當日給予四小時或八小時之求職假。\r\n前項求職假，每星期以八小時為限，請假期間，津貼照給。\r\n第一項人員之請假事宜，依用人單位規定辦理；用人單位未規定者，參照勞動基準法及勞工請假規則辦理。請假日數及第一項求職假，應計入臨時工作期間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "公立就業服務機構應定期或不定期派員，實地查核臨時工作計畫執行情形。\r\n用人單位有下列情形之一，公立就業服務機構得終止其計畫：\r\n一、規避、妨礙或拒絕查核者。\r\n二、未依第三十八條臨時工作計畫書及相關規定執行，經書面限期改善，屆期未改善者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "臨時工作計畫終止後，公立就業服務機構得指派該人員至其他用人單位從事臨時工作，並發給臨時工作津貼。\r\n前項工作期間，應與原從事之臨時工作期間合併計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "領取臨時工作津貼者，有下列情形之一，公立就業服務機構應不予發給臨時工作津貼；已發給者，經撤銷或廢止後，應追還之：\r\n一、同時領取本法之失業給付。\r\n二、於領取津貼期間已就業。\r\n三、違反用人單位之指揮及規定，經用人單位通知公立就業服務機構停止其臨時工作。\r\n四、原從事之臨時工作終止後，拒絕公立就業服務機構指派之其他臨時工作。\r\n五、拒絕公立就業服務機構推介就業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "用人單位應為從事臨時工作之人員辦理參加勞工保險、勞工職業災害保險及全民健康保險。但臨時工作之人員依法不能參加勞工保險者，應為其辦理參加勞工職業災害保險。\r\n"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 辦理適性就業輔導"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "公立就業服務機構受理失業被保險人之求職登記，辦理下列適性就業輔導事項：\r\n一、職涯規劃。\r\n二、職業心理測驗。\r\n三、團體諮商。\r\n四、就業觀摩。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 協助雇主改善工作環境及勞動條件"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "中央主管機關為協助雇主改善工作環境，促進勞工就業，得辦理下列事項：\r\n一、工作環境、製程及設施之改善。\r\n二、人因工程之改善及工作適性安排。\r\n三、工作環境改善之專業人才培訓。\r\n四、強化勞動關係與提升勞動品質之研究及發展。\r\n五、其他工作環境改善事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "中央主管機關為協助雇主改善工作環境及勞動條件，促進勞工就業，得訂定計畫，補助直轄市、縣（市）主管機關或有關機關辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "中央主管機關為協助雇主辦理工作環境改善，得訂定補助計畫。\r\n前項補助之申請，雇主得擬定工作環境改善計畫書，於公告受理申請期間內，送中央主管機關審核。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 五 節 職場勞工身心健康及生活平衡"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "中央主管機關為促進職場勞工身心健康，得協助並促進雇主辦理下列事項：\r\n一、工作相關疾病預防。\r\n二、健康管理及促進。\r\n三、勞工健康服務專業人才培訓。\r\n四、其他促進職場勞工身心健康事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "中央主管機關為協助雇主促進職場勞工身心健康，得訂定補助計畫。\r\n前項補助之申請，雇主得擬定促進職場勞工身心健康計畫書，於公告受理申請期間內，送中央主管機關審核。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "中央主管機關為推動勞工之工作與生活平衡，得辦理下列事項：\r\n一、推動合理工作時間規範及促進縮減工作時間。\r\n二、促進職場工作平等及育嬰留職停薪權益之保護。\r\n三、補助與辦理教育訓練、活動、措施、設施及宣導。\r\n中央主管機關為辦理前項事項，得訂定實施或補助計畫。\r\n前項補助之申請，直轄市、縣（市）主管機關、有關機關或雇主得擬定計畫書，於公告受理申請期間內，送中央主管機關審核。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 六 節 促進職業災害勞工穩定就業"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52-1 條",
      "ArticleContent": "中央主管機關為促進職業災害勞工穩定就業，得辦理下列事項：\r\n一、職業災害勞工重返職場之補助。\r\n二、雇主僱用或協助職業災害勞工復工之獎助。\r\n三、其他促進職業災害勞工穩定就業措施。\r\n中央主管機關為辦理前項事項，得訂定實施或補助計畫。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 七 節 提升工會保障勞工就業權益能力"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52-2 條",
      "ArticleContent": "中央主管機關為提升工會保障勞工就業權益之能力，得辦理下列事項：\r\n一、工會簽訂團體協約及進行勞雇對話之獎補助。\r\n二、工會參與事業單位經營管理之補助。\r\n三、工會協助勞工組織結社之補助。\r\n四、工會辦理就業權益教育訓練之補助。\r\n五、其他提升工會保障勞工就業權益能力之措施。\r\n中央主管機關為辦理前項事項，得訂定實施或補助計畫。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 八 節 促進中高齡者及高齡者就業"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52-3 條",
      "ArticleContent": "中央主管機關為協助中高齡者及高齡者就業，得辦理下列事項：\r\n一、職務再設計。\r\n二、繼續僱用補助。\r\n三、其他有關就業協助事項。\r\n中央主管機關為辦理前項事項，得訂定實施或補助計畫。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 九 節 協助受影響勞工就業"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52-4 條",
      "ArticleContent": "中央主管機關對受天災、事變或其他重大情事影響之勞工，得辦理下列事項：\r\n一、穩定就業協助。\r\n二、重返職場協助。\r\n三、其他有關就業協助事項。\r\n中央主管機關為辦理前項事項，得訂定實施或補助計畫。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "雇主或勞工申請本辦法之津貼或補助不符申請規定之文件，經中央主管機關或公立就業服務機構通知限期補正，屆期未補正者，不予受理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "中央主管機關及公立就業服務機構為查核本辦法執行情形，得查對相關資料，雇主、用人單位、領取津貼或接受補助者，不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "中央主管機關或公立就業服務機構發現雇主、用人單位、領取津貼或接受補助者，有下列情形之一，應不予核發津貼或補助；已發給者，經撤銷或廢止後，應追還之：\r\n一、不實申領。\r\n二、規避、妨礙或拒絕中央主管機關或公立就業服務機構查核。\r\n三、其他違反本辦法之規定。\r\n四、違反保護勞工法令，情節重大。\r\n前項領取津貼或接受補助者，經中央主管機關或公立就業服務機構書面通知限期繳回，屆期未繳回者，依法移送強制執行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "本辦法所規定之書表及文件，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "本辦法所需經費，依本法第十二條第三項提撥之經費額度中支應。\r\n中央主管機關得視預算額度之調整，發給或停止本辦法之津貼或補助，並公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}