{
	"pcode": "N0060028",
	"LawLevel": "命令",
	"LawName": "爆竹煙火製造業安全衛生設施標準",
	"category": [
		"廢止法規",
		"行政院勞工委員會"
	],
	"LawModifiedDate": "20050512",
	"discarded": true,
	"histories": [
		"七十一年四月二十二日內政部（71）台內勞字第 82480 號令訂定發布全文 56 條",
		"八十年七月十五日行政院勞工委員會（80）台勞安二字第 166 01 號令修正發布",
		"八十四年十二月二十七日行政院勞工委員會（84）台勞安三字第 142151 號令、經濟部（84）經工字第 84261698 號令、內政部（84 ）台內消字第 8483157 號令會銜修正發布全文 46 條",
		"八十八年九月十五日行政院勞工委員會（88）台勞安二字第 0 040251 號令、經濟部（88）經工字第 88260907 號令、內政部（88）台內消字第 8871824 號令會銜修正發布第 44 條條文",
		"九十年十二月十二日行政院勞工委員會（90）台勞安二字第 0 060418 號令修正發布第 3、32、46 條條文；並刪除第 7 條條文",
		"九十四年五月十二日行政院勞工委員會勞安 2 字第 0940024 270 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依勞工安全衛生法第五條規定訂之。"
		},
		{
			"number": 200,
			"content": "本標準適用於利用氯酸鹽類、過氯酸鹽類、硝酸鹽類、硫、硫化物、磷化\r\n物、木炭粉、金屬粉未及其他原料，配製火藥以製造爆竹煙火類物品之事\r\n業。"
		},
		{
			"number": 300,
			"content": "配藥人員應具備左列資格：\r\n一、曾接受爆竹煙火製造配藥人員特殊安全衛生訓練合格。\r\n二、兩眼裸視、矯正視力均在○．六以上，且無耳聾、色盲。"
		},
		{
			"number": 400,
			"content": "雇主對於所僱勞工，除依勞工安全衛生教育訓練規則之規定實施一般安全\r\n衛生教育訓練外，應每半年施以一次以上之在職訓練，並予紀錄。其訓練\r\n課程如左：\r\n一、火藥常識：爆竹煙火用各種原料之化學性質與物理性質。\r\n二、作業程序。\r\n三、安全規章。\r\n四、災變預防、消防、避難與疏散。"
		},
		{
			"number": 500,
			"content": "雇主對於所僱勞工，應製發識別證，並使其佩帶。\r\n前項識別證，應貼本人照片，並記載姓名、出生年月日、血型及工作部門\r\n等。"
		},
		{
			"number": 600,
			"content": "雇主對於廠內各建築物間，應依其經常儲存之成品、半成品或作業中所使\r\n用之火藥量，保持如附表一所列之安全距離。\r\n (編      註：附表一請參閱中華民國現行法規彙編 83 年 5 月版 (三\r\n  五) 24289 頁)"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "本標準所稱擋牆，係指工作場所內所建築之鋼筋混凝土擋牆、土質擋牆、\r\n土沙質擋牆及其他具有同等防護性能之擋牆。"
		},
		{
			"number": 900,
			"content": "雇主對於廠內工作場所應嚴格區分為管理區、庫儲區與作業區，其所包括\r\n建築物如左：\r\n於無火藥區與有火藥區間應設置有效隔離之境界柵欄，並於顯明位置及出\r\n入口設立「危險區域」、「嚴禁煙火」、「非作業人員禁止進入」等警告\r\n標示。\r\n (編      註：附表請參閱中華民國現行法規彙編 83 年 5 月版 (三五)\r\n  24279 頁)"
		},
		{
			"number": 1000,
			"content": "有火藥區內之作業區，其建築物應為單棟式之平房，門窗不得與鄰棟相互\r\n對開，其建築構造、材料與設施應依左列之規定辦理：\r\n一、樑柱：木材、鋼筋或鋼板。\r\n二、牆壁、天花板：石線水泥板、甘蔗板或合成樹脂板上塗有防火劑者，\r\n    或其他輕質材料，其係製造煙火者，得使用水泥磚、耐火磚、水泥牆\r\n    或其他不易著火之材料。\r\n三、屋頂：石綿水泥、合成樹脂、鐵皮等防火浪板。\r\n四、內壁及天花板均應保持表面光滑、無縫隙、無稜角，以免火藥粉塵沈\r\n    積。所有鐵架或鐵釘不得暴露於外。\r\n五、地面應為水泥粉光或磨石子。\r\n六、作業室門窗應能向外推開，窗台不得高於地面六十公分，不得設置木\r\n    條或鐵條等障礙物，最少應設兩處門，作業室工作人數不超過二人時\r\n    得為一處，門寬不得小於一．五公尺，門高不得低於二公尺，工作面\r\n    不得在工作者與出口間，工作地點至出口處應通行無阻，門應分別通\r\n    向屋外，門窗如有金屬配件應為銅質或不易產生火花之金屬，窗材應\r\n    為不易震裂之安全玻璃、塑膠等材料，門口應設置棕墊、塑膠墊、鞋\r\n    刷或刮腳板以防帶入泥砂。\r\n七、作業室週圍應設水溝，並經常清理，配藥室水溝末端 (至少距配藥室\r\n    四公尺以上) 應設置廢藥沈澱池。廢藥沈澱池應避免陽光直射，並每\r\n    周清理一次。"
		},
		{
			"number": 1100,
			"content": "有火藥區內之作業區，其人行道應舖設水泥或柏油路面。"
		},
		{
			"number": 1200,
			"content": "擋牆高度不得低於隔離有火藥區建築物高度。其牆腳與隔離有火藥區建築\r\n物之距離，以一公尺為準。其設置標準如附圖一至附圖四。\r\n (編      註：附圖一～附圖四請參閱中華民國現行法規彙編 83 年 5\r\n  月版 (三五) 24290～24292 頁)"
		},
		{
			"number": 1300,
			"content": "配藥室、裝藥室、篩藥室、壓藥室、填土室 (無火藥之填土除外) 、使用\r\n溶劑之造粒室等作業室，其相互間及與其他作業室、庫房等應以擋牆隔離\r\n之。但其建築如合於左列各款之規定者，不在此限：\r\n一、放壓面係面對空曠無人地區，且不致誘發火災，以抵抗力弱而不燃性\r\n    之輕質材料建造者。\r\n二、其他三面係建築堅固之鋼筋水泥牆以抗阻爆力之發散，其厚度視存藥\r\n    量而定，在存藥量達四公斤以上者為五十公分，存藥量未滿四公斤者\r\n    為二十公分。\r\n三、屋頂係向放壓面方向傾斜，使用抵抗力弱而不燃性之輕質材料建造。\r\n前項抵抗力弱而不燃性之輕質材料可為石綿水泥板、合成樹脂防火板及其\r\n他具有同等性質者。"
		},
		{
			"number": 1400,
			"content": "曬藥場應設於有火藥區內，其與作業室之距離不得小於十公尺。其曬藥架\r\n之材料應為木質或竹質，而以竹釘或藤條固定之，如使用鐵釘，應不得外\r\n露；其曬藥盤之材料應為木質、竹質或其他不發火材料舖以牛皮紙。曝曬\r\n時應保持曝曬物品之穩定，以免發生磨擦。"
		},
		{
			"number": 1500,
			"content": "雇主應於各工作場所之明顯位置標示作業勞工最高人數、原料、火藥或半\r\n成品之限量；設備、物品之配置；標準作業程序等事項。"
		},
		{
			"number": 1600,
			"content": "作業區各工作場所之傳動機械及其他足以產生靜電之設施，均應裝設接地\r\n線，其接地電阻不得超過十歐姆。"
		},
		{
			"number": 1700,
			"content": "作業區各工作場所機械設備及其他物品之放置，應不得妨礙緊急避難時之\r\n進出路線，非作業必需品，不得存放工作室內。"
		},
		{
			"number": 1800,
			"content": "有火藥區內每一作業室設置之機械，應依左列規定辦理：\r\n一、裝 (壓) 藥機或填土機或鑽孔機以一台為限。\r\n二、從事以具爆醫性火藥製造煙火時，機械相互間如有適當安全防護設施\r\n    與安全通道，以設置裝 (壓) 藥機、填土機各一台為限。\r\n三、從事以非具爆炸性火藥製造煙火時，機械相互間如有適當安全防護設\r\n    施與安全通道，以設置裝 (壓) 藥機、填土機、鑽孔機各一台為限。\r\n四、從事爆竹繽炮作業時，其使用之繽炮機，以設置四台為限。"
		},
		{
			"number": 1900,
			"content": "有火藥區內作業室之工作台，應依左列規定辦理：\r\n一、工作台應以平滑不粗糙之木板為之。上舖銅皮或橡皮等對下墜物體有\r\n    緩衝，不易產生靜電者。\r\n二、台面及地上浮藥須經常清除。\r\n三、發火金屬物及非作業用器具，不得放置台面。"
		},
		{
			"number": 2000,
			"content": "作業區各工作場所之原料、成品或半成品應隨作隨搬，確實執行不逾二小\r\n時工作量所需者，並於每日下班前清理送庫。作業室及其附近，不得堆積\r\n作業以外之危險物，強風時，作業室之四週，應予灑水或採取其他適當之\r\n措施。"
		},
		{
			"number": 2100,
			"content": "作業使用之機械、設備，應經常清理、保養，保養前應確實檢查，清除堆\r\n積及滲透於該機具內之火藥，工作時近鄰八公尺應禁止非工作人員進入，\r\n如必須在室內保養時，應將危險物品移至室外，並採取適當之預防措施。"
		},
		{
			"number": 2200,
			"content": "配藥、篩藥、裝藥、壓藥、填土等作業室，應依左列規定辦理：\r\n一、配藥、篩藥、裝藥、壓藥、填土等作業室地面應加舖木質方格墊板，\r\n    並經常保持濕潤。\r\n二、作業使用之器具、容器應為銅質、竹質、木質或其他不易發生火花之\r\n    製品。但如用水調和配藥時得使用塑膠製品。\r\n三、裝藥、壓藥之模具，應為銅質、木質、竹質、電木或塑膠製品，使用\r\n    鋁質者，應予接地。\r\n四、壓藥機桿頭應為銅質、木質、竹質或不銹鋼，頭部直角部位應稍加切\r\n    削，但不得為錐形。\r\n五、裝壓藥作業時，應避免金屬類間強烈震動、撞擊或磨擦。"
		},
		{
			"number": 2300,
			"content": "篩藥、配藥作業，應依左列規定辦理：\r\n一、篩藥作業時應以個別篩網分別過篩氧化劑、還原劑；氧化劑、還原劑\r\n    不得同時混合為之。\r\n二、配藥應依一定程序，先混合還原劑，再加氧化劑。\r\n三、加入鋁粉等金屬粉末時，應以酒精少許濕潤或以表面處理，以防範反\r\n    反應生熱，在雨天及高濕度狀況下，應特別注意防範意外事件。\r\n四、配製赤磷敏感藥劑，應先以水或丙酮濕潤，再與氯酸鉀混合。\r\n五、配成之濕赤磷劑，應裝入不易使其乾燥之容器。\r\n六、配製含赤磷後之配藥室，應立即以水沖洗清淨。\r\n七、未完全乾燥之火球藥粒，不得裝填，收藏時應放置於通風處，含有鋁\r\n    鎂等金屬粉末之配合劑不得堆積存放。\r\n八、配製赤磷藥劑須使用專用配藥室，工作人員之防護衣、鞋、襪、手套\r\n    、容器與工俱，均限於該室使用，不得與其他作業混合或交互使用。"
		},
		{
			"number": 2400,
			"content": "雇主使勞工從事爆竹煙火作業，應依左列規定辦理：\r\n一、從事篩藥、配藥或爆竹之裝藥、填土或爆引切割等作業之作業室，作\r\n    業人員以一人為限。\r\n二、以含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事煙類產品以外之\r\n    爆竹煙火製造，或從事煙火製造採裝 (壓) 藥、填土、鑽孔分別於不\r\n    同作業室作業，其作業室之作業人員應在二人以下。\r\n三、以含氯酸鉀之原料從事煙類產品製造作業，或以具爆炸性火藥製造煙\r\n    火採裝 (壓) 藥、填土於同一作業室連續作業，或以非具爆炸性火藥\r\n    製造煙火採 (壓) 藥、填土、鑽孔於同一作業室連續作業，其作業室\r\n    之作業人員應在四人以下。\r\n四、以不含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事爆竹煙火製造\r\n    作業，或將爆竹煙火原料以水或漿糊充分濕潤 (指含水量在百分之十\r\n    以上) 後從事爆竹煙火製造作業，其作業室之作人員應在八人以下。\r\n雇主對於前項作業所使用之原料，含磷化物者，每次配藥、裝藥不得超過\r\n一公斤；含氯酸鉀、過氯酸銨、硝酸銨者，每次配藥、裝藥不得超過五公\r\n斤；其他原料者，每次配藥、裝藥不得超過十五公斤。但以水或漿糊充分\r\n濕潤，每次配藥、裝藥得為十五公斤。每次配妥後應立即移至室外安全場\r\n所。\r\n雇主對於爆引切割作業，每次不得超過○．五公斤，每批不得超過三公斤\r\n；已切割與未切割之爆引應遠離分別放置，並隨時加以覆蓋。"
		},
		{
			"number": 2500,
			"content": "作業區各工作場所，每日下班前應對地上及工作台面之浮藥澈底清理。"
		},
		{
			"number": 2600,
			"content": "作業室應嚴禁與作業無關之人員進入。"
		},
		{
			"number": 2700,
			"content": "進入有火藥區之機動車輛，排氣口應有防焰裝置，並應與有火藥區各工作\r\n場所保持八公尺以上之距離，於車輛停妥，完全熄火後，始得開啟倉庫或\r\n工作室，予以裝卸。"
		},
		{
			"number": 2800,
			"content": "作業區設有烘藥設備者，應以蒸汽或熱風方式間接加照，並有定溫定壓之\r\n自動控制裝置、警報裝置及自動滅火裝置。"
		},
		{
			"number": 2900,
			"content": "廠內搬運應以四輪手推車為主，成品或半成品均應盛於木質、竹質或塑膠\r\n盤中，搬運時應輕舉輕放，不得推拉，避免摩擦。"
		},
		{
			"number": 3000,
			"content": "勞工之服裝應為棉質品，凡有接觸火藥之人員，應著防火圍裙、護目面罩\r\n、防塵或防毒口罩、安全帽、能減少磨擦之膠鞋或布鞋，以減少皮膚暴露\r\n。"
		},
		{
			"number": 3100,
			"content": "雇主不得在本標準規定之工作場所以外地點從事爆竹、煙火加工作業。"
		},
		{
			"number": 3200,
			"content": "爆竹煙火工廠製造之產品，不得使用雄黃劑為原料。"
		},
		{
			"number": 3300,
			"content": "庫儲之建築物依左列規定辦理：\r\n一、庫房應為鋼筋混凝土、磚石等不燃性材料建築之平房。\r\n二、屋頂及天花板均應使用適當強度之輕質隔熱性之材料。\r\n三、地面應為水泥粉光或磨石子地，上舖活筍嵌配墊木，如為木質地板，\r\n    鐵釘不得暴露於外，其高度應距地面十公分以上。\r\n四、庫房前應舖設水泥光面地坪，門口應設置棕墊或塑膠墊，以防帶入泥\r\n    沙。\r\n五、原料庫、半成品庫、成品庫之門應向外開啟，其金屬配件應為銅質或\r\n    其他不因磨擦、撞擊產生火花之金屬。"
		},
		{
			"number": 3400,
			"content": "庫儲區之建築物內部應保持通風，並應設置溫濕度計，每日中午觀測一次\r\n並記錄之，並經常維持其溫度在攝氏三五．○度以下，及相對濕度百分之\r\n七十五以上，溫度、濕度異常時，應即採取緊急安全措施。"
		},
		{
			"number": 3500,
			"content": "原料庫、成品庫、半成品庫、配藥室應置具有配藥資格之人員，辦理左列\r\n事項：\r\n一、原料應分類、分室存儲。\r\n二、已配之火藥，應於每日下班前，儲存於配藥室內。\r\n三、不合格之原料、火藥半成品、成品，應隨時清理，並作適當處置，不\r\n    得儲存於原料庫、半成品庫、成品庫或配藥室內。\r\n四、進出庫房之原料、半成品或成品應建卡隨時登記，並註明其存量。"
		},
		{
			"number": 3600,
			"content": "原料應於庫房內稱量，分別移送至配藥室，取用原料之瓢應使用木質、竹\r\n質、塑膠或不發生火花之金屬產品，並以不同顏色或標籤識別之，不得混\r\n用。\r\n稱量原料之秤具應使用彈簧式座秤，不得使用秤錘吊秤。\r\n盛裝原料之容器應予加蓋。"
		},
		{
			"number": 3700,
			"content": "有火藥區內之建築物，不得使用明火照明器具。使用電力照明時，應用全\r\n密封型防爆燈具，保持表面光滑使不積存塵埃，所使用之開關應為全密封\r\n防爆型或裝設於室外防塵箱內。"
		},
		{
			"number": 3800,
			"content": "有火藥區所用之馬達應為全密封防爆型或以牆隔離裝於室外，其接地電阻\r\n不得超過十歐姆，開關或啟動設備應為全密封防爆型或裝設於室外防塵箱\r\n內。"
		},
		{
			"number": 3900,
			"content": "有火藥區內之照明及動力配電線路，均應埋設於地下，或裝置於連接氣密\r\n之金屬導管中，並應有良好之接地，其電力總開關應設於有火藥區外。"
		},
		{
			"number": 4000,
			"content": "有火藥區內之建築物應設置避雷針，其角度不得大於四十五度，並應涵蓋\r\n所有建築物；接地電阻不得超過十歐姆，並於每年三月及九月分別檢查記\r\n錄，以備查考。\r\n避雷針之設置規格如附圖五。\r\n (編      註：附圖五請參閱中華民國現行法規彙編 83 年 5 月版 (三\r\n  五) 24293 頁)"
		},
		{
			"number": 4100,
			"content": "凡進入有火藥區或易燃物倉庫者，雇主應嚴禁攜帶有產生煙火之虞之物品\r\n，並置專人嚴加管制。"
		},
		{
			"number": 4200,
			"content": "雇主應訂定員工應變措施，公告週知，並經常實施定期與不定期之訓練演\r\n習，其內容包括左列事項：\r\n一、作業中發生火災或爆炸時或聽到爆炸聲響或警報時，工作人員迅速逃\r\n    離現場作業室，進入安全地區隱蔽之方法與路線。\r\n二、避難時應注意事項。\r\n三、報告及警報訊號之規定。\r\n四、緊急救災之規定。"
		},
		{
			"number": 4300,
			"content": "作業區、工作間或庫房五十公尺以內，不得使用本材或木炭等類燃料，如\r\n有煙囟，應設防焰罩。"
		},
		{
			"number": 4400,
			"content": "爆竹煙火製造業之設廠、擴建或變更，除依工廠設立登記有關法規辦理外\r\n，並應經經濟部、直轄市政府建設局邀集勞工、消防及地方主管機關會同\r\n勘查合格。"
		},
		{
			"number": 4500,
			"content": "含有火藥之廢棄物應以銷毀、掩埋或其他適當方式處理，不得讓售或任意\r\n拋棄。"
		},
		{
			"number": 4600,
			"content": "本標準自發布日施行。\r\n本標準修正條文自九十一年一月一日施行。"
		}
	]
}