{
  "LawLevel": "命令",
  "LawName": "四烷基鉛中毒預防規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060019",
  "LawCategory": "行政＞勞動部＞職業安全衛生目",
  "LawModifiedDate": "20220629",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國六十三年九月六日內政部（63）台內勞字第 605214 號令訂定\r\n  發布全文 38 條\r\n2.中華民國六十五年二月十六日內政部（65）台內勞字第 659280 號令發\r\n  布第 24～26 條條文停用\r\n3.中華民國八十七年六月三十日行政院勞工委員會（87）台勞安三字第\r\n  027259  號令修正發布全文 29 條\r\n4.中華民國一百零三年六月三十日勞動部勞職授字第 10302007921  號令\r\n  修正發布第 1、3、4、8、20、29 條條文；並自一百零三年七月三日施\r\n  行\r\n5.中華民國一百十一年六月二十九日勞動部勞職授字第 11102032391  號\r\n  令修正發布第 1、4、20、29 條條文；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依職業安全衛生法第六條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本規則適用於從事下列各款四烷基鉛作業之一之事業：\r\n一、將四烷基鉛混入汽油或將其導入儲槽之作業。\r\n二、修護、改裝、拆卸、組配、破壞或搬運前款作業使用之裝置之作業。\r\n三、處理內部被四烷基鉛或加鉛汽油污染或有被污染之虞之儲槽或其他設備之作業。\r\n四、處理含有四烷基鉛或加鉛汽油之殘渣、廢液等之作業。\r\n五、處理存有四烷基鉛之桶或其他容器之作業。\r\n六、使用四烷基鉛研究或試驗之作業。\r\n七、清除被四烷基鉛或加鉛汽油污染或有被污染之虞之物品或場所之作業。\r\n事業單位從事前項二款以上之作業，應同時符合各款作業之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本規則用詞，定義如下：\r\n一、四烷基鉛：指四甲基鉛、四乙基鉛、一甲基三乙基鉛、二甲基二乙基鉛、三甲基一乙基鉛及含有上列物質之抗震劑。\r\n二、加鉛汽油：指添加四烷基鉛之汽油。\r\n三、裝置：指第二條第一項第一款作業中使用之機械或設備。\r\n四、局部排氣裝置：指藉動力吸引並排出已發散四烷基鉛蒸氣之設備。\r\n五、換氣裝置：指藉動力輸入外氣置換儲槽、地下室、船艙、坑井或通風不充分之場所等內部空氣之設備。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "雇主使勞工從事四烷基鉛作業者，對於健康管理、作業環境監測、妊娠與分娩後女性勞工及未滿十八歲勞工保護與入槽安全等事項，應依勞工健康保護規則、勞工作業環境監測實施辦法、妊娠與分娩後女性及未滿十八歲勞工禁止從事危險性或有害性工作認定標準、缺氧症預防規則及職業安全衛生設施規則所定之局限空間作業等相關規定辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第一款規定之作業時，依下列規定：\r\n一、裝置之構造應能防止從事該作業勞工被四烷基鉛污染或吸入蒸氣。\r\n二、作業場所建築物之牆壁至少應有三面為開放且能充分通風者。\r\n三、由四烷基鉛桶內抽吸四烷基鉛注入裝置時，應完全予以吸盡。並以汽油清洗後栓密，及清除桶外污染之四烷基鉛。\r\n四、應供給作業勞工不滲透性防護圍裙、不滲透性長統手套、不滲透性長靴及有機氣體用防毒面罩，並使其確實使用。\r\n五、作業場所應與其他作業場所或勞工經常進出之場所隔離。\r\n六、作業場所之地面，應採用不滲透性材料構築，且為易於清除四烷基鉛污染之構造。\r\n七、設置休息室、盥洗設備及淋浴設備供給勞工使用。\r\n八、每日應確認裝置之狀況一次以上，發現有四烷基鉛或其蒸氣漏洩或有漏洩之虞時，應即採取必要措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第二款規定之作業時，依下列規定：\r\n一、應於作業前清除已污染該裝置之四烷基鉛或加鉛汽油。\r\n二、應供給作業勞工不滲透性防護圍裙，不滲透性長統手套、不滲透性長靴及有機氣體用防毒面罩，並使其確實使用。但雇主或工作場所負責人認為作業勞工不致受四烷基鉛污染或無吸入其蒸氣之虞時；不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第三款規定有關四烷基鉛用儲槽作業時，依下列規定：\r\n一、自儲槽內抽出四烷基鉛後，應有防止自所有與該儲槽有關之管線倒流四烷基鉛於儲槽內部之措施。\r\n二、使用汽油或煤油等洗淨儲槽內部，將其排出儲槽外。\r\n三、使用適當氧化劑如百分之五過錳酸鉀溶液等，將儲槽內部充分氧化，並將該氧化劑排出儲槽外。\r\n四、儲槽之人孔、排放閥及其他不致使四烷基鉛流入內部之開口部分，應全部開放。\r\n五、使用水或水蒸氣清洗排除儲槽內部之氧化劑等排出儲槽外，如使用水蒸氣清洗時，該儲槽應妥為接地。\r\n六、作業開始前或在作業期間，均應使用換氣裝置，將儲槽內部充分換氣。\r\n七、應設置於發生緊急狀況時，能使儲槽內之勞工即刻避難之設備或器材等設施。\r\n八、應指派監視人員一人以上監視作業狀況，發現有異常時，應立即報告四烷基鉛作業主管及其他有關人員。\r\n九、應供給從事第一款至第五款作業勞工不滲透性防護衣著、不滲透性長統手套、不滲透性長靴、防護帽及輸氣管面罩，並使其確實使用。\r\n十、應供給從事第一款至第五款有關措施之作業勞工及第八款監視作業勞工不滲透性防護衣著、不滲透性長靴及有機氣體用防毒面罩。但雇主或工作場所負責人認為作業勞工不致受四烷基鉛污染或無吸入其蒸氣之虞時，不在此限。\r\n前項第一款至第五款規定，應於作業開始前依序為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第三款規定有關加鉛汽油用儲槽作業時，依下列規定：\r\n一、自儲槽內抽出加鉛汽油後，應有防止自所有與該儲槽有關之管線倒流四烷基鉛或加鉛汽油於儲槽內部之措施。\r\n二、儲槽之人孔、排放閥及其他不致使四烷基鉛或加鉛汽油流入內部之開口部份，應全部開放。\r\n三、使用水或水蒸氣清洗儲槽內部，如使用水蒸氣清洗時，該儲槽應妥為接地。\r\n四、作業開始前或在作業期間，均應使用換氣裝置，將儲槽內部充分換氣。\r\n五、應設置於發生緊急狀況時，能使儲槽內之勞工即刻避難之設備或器材等設施。\r\n六、應指派監視人員一人以上監視作業狀況，發現有異常時，應立即報告四烷基鉛作業主管及其他有關人員。\r\n七、應供給從事第一款至第三款作業勞工不滲透性防護衣著、不滲透性長統手套、不滲透性長靴、防護帽及輸氣管面罩，並使其確實使用。\r\n八、應供給第一款至第三款有關措施之作業勞工及第六款監視作業勞工不滲透性防護衣著、不滲透性長靴及有機氣體用防毒面罩。但雇主或工作場所負責人認為作業勞工不致受四烷基鉛污染或無吸入其蒸氣之虞時，不在此限。\r\n前項第四款之換氣裝置，需將槽內空氣中汽油濃度降低至符合勞工作業場所容許暴露標準之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第四款規定之作業時，依下列規定：\r\n一、搬運或臨時儲存殘渣時，應使用不致使該殘渣漏洩或溢出且具有堅固覆蓋或栓塞之容器。\r\n二、搬運或臨時儲存廢液時，應使用不致使該廢液漏洩或溢出之堅固容器。\r\n雇主應供給前項作業之勞工不滲透性防護衣著、不滲透性長統手套、不滲透性長靴，對於以人工從事殘渣移入或排出容器作業勞工，並應供給有機氣體用防毒面罩，並使其確實使用。殘渣、廢液等廢棄物之清除及處理依環境保護有關法令規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第五款規定之作業時，依下列規定：\r\n一、應於作業開始前確認四烷基鉛桶或其他容器之狀況，對有漏洩四烷基鉛或加鉛汽油之虞或被四烷基鉛污染之容器，應予整補或採取其他必要措施。置放四烷基鉛桶之場所如已被四烷基鉛污染者，應以氧化劑清洗乾淨。\r\n二、雇主應供給前款作業勞工不滲透性防護衣、不滲透性防護手套、不滲透性防護長靴及有機氣體用防毒面罩，並使其確實使用。但對於前款以外之作業勞工應供給不滲透性防護手套，並使其確實使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第六款規定之作業時，依下列規定：\r\n一、應於各四烷基鉛蒸氣發生源設置局部排氣裝置。\r\n二、應供給作業勞工不滲透性防護圍裙及不滲透性長統手套，並使其確實使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "雇主使勞工於地下室、船艙、坑井或通風不充分之場所，從事第二條第一項第七款規定之作業時，依下列規定：\r\n一、應設置於發生緊急事故時，能使勞工即刻避難之設備或器材等設施。\r\n二、作業前除使用該場所之換氣裝置予以充分換氣外，作業時間內亦應使該換氣裝置維持有效運轉。\r\n三、指派監視人員一人以上監視作業，如有異常狀況，應立即報告四烷基鉛作業主管及其他有關人員。\r\n四、應供給非以動力換氣作業之勞工不滲透性防護衣著，不滲透性防護手套、不滲透性防護長靴、防護帽及輸氣管面罩或有機氣體用防毒面罩，並使其確實使用。\r\n五、應供給換氣作業以外之作業勞工不滲透性防護衣著、不滲透性長統手套、不滲透性長靴、防護帽及輸氣管面罩，並使其確實使用。\r\n六、應於清除四烷基鉛等污染作業完畢時，確認四烷基鉛已被清除。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "雇主使勞工從事清洗作業或供給勞工清洗手足、身體之清洗劑時，不得使用加鉛汽油。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "雇主設置之局部排氣裝置，其導管應為易於清掃及測定之構造，並於適當位置開設清潔口及測定孔。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "雇主設置之局部排氣裝置，應由專業人員妥為設計，並維持其有效性能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "雇主使勞工從事第二條第一項第六款以外之四烷基鉛作業時，應派遣四烷基鉛作業主管從事下列監督作業：\r\n一、決定作業方法，並指揮勞工作業。\r\n二、預防從事該作業之勞工被四烷基鉛污染或吸入該物質。\r\n三、每日確認第七條第一項第六款、第八條第一項第四款及第十二條第二款之換氣裝置運轉狀況。\r\n四、監督勞工對防護具使用狀況。\r\n五、對四烷基鉛作業場所確認結果，如有發生四烷基鉛中毒之虞時，應即採取必要措施。\r\n六、發現作業勞工身體或衣服被四烷基鉛污染時，應即以肥皂或其他適當清洗劑洗除污染。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "雇主使勞工從事處理四烷基鉛或加鉛汽油之作業時，於作業完畢後，應供給肥皂使其洗淨雙手及身體被污染之部分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "雇主使勞工從事四烷基鉛作業時，應將下列規定事項公告於作業場所中顯明之處，使作業勞工週知：\r\n一、四烷基鉛對人體之影響。\r\n二、處置四烷基鉛應注意事項。\r\n三、發生四烷基鉛中毒時之緊急措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "雇主應禁止非從事四烷基鉛作業有關勞工進入從事四烷基鉛作業之場所或儲存裝有四烷基鉛之儲槽、桶等之場所，並將有關禁止事項揭示於顯明易見之處所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "勞工從事四烷基鉛作業，發生下列事故致有發生四烷基鉛中毒之虞時，雇主或工作場所負責人應即令停止作業，並使勞工退避至安全場所；勞工在不危及其他工作者安全之情形下，亦得自行停止作業及退避至安全場所，並立即向直屬主管報告：\r\n一、因設備或換氣裝置故障致降低、失去效能。\r\n二、四烷基鉛之漏洩或溢流。\r\n三、作業場所被四烷基鉛或其蒸氣污染。\r\n前項事故下之作業場所，在未確認四烷基鉛已完全清除，勞工無發生四烷基鉛中毒之虞前，不得使相關勞工進入該場所。但在職業安全衛生管理人員或四烷基鉛作業主管指導下搶救人員及處理現場之必要作業者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "雇主使勞工從事四烷基鉛作業時，依下列規定：\r\n一、作業期間應對四烷基鉛作業之作業場所、儲槽、船艙及坑井等每週實施通風設備運轉狀況、勞工作業情形、空氣流通效果及四烷基鉛使用情形等確認一次以上，有四烷基鉛中毒之虞時，應即採取必要措施。\r\n二、預防發生四烷基鉛中毒之必要注意事項，應通告全體有關之勞工。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "雇主依本規則規定供給勞工使用輸氣管面罩時，面罩之空氣入口應置於新鮮空氣之位置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "雇主使勞工戴用輸氣管面罩之連續作業時間，每次不得超過一小時。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "雇主使勞工從事四烷基鉛作業時，對於防護具依下列規定：\r\n一、每天作業前應確認防護具之狀況，發覺防護具有異常時應予整補或更換。\r\n二、有機氣體用防毒面罩之吸收罐應保持有效。\r\n三、作業完畢時，應確認勞工使用之防護具、工作衣、器具等之狀況。認有四烷基鉛或加鉛汽油污染者，應予清除或以其他方法妥善處理。\r\n雇主使勞工從事四烷基鉛作業時，應於作業場所外設置存放防護具、工作衣等之金屬材質保管設備，並與其他衣物隔離保管。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "雇主於處理四烷基鉛或加鉛汽油作業之場所，應置備下列規定之藥品材料等：\r\n一、肥皂或其他適當清洗劑。\r\n二、洗眼液、吸附劑及其他急救藥品等。\r\n三、氧化劑、活性白土及其他防止擴散之材料等。\r\n四、整補材料。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "雇主於儲藏四烷基鉛或加鉛汽油時，應使用具有栓蓋之牢固容器並使桶蓋向上以避免四烷基鉛或加鉛汽油之溢出、漏洩、滲透或擴散，該儲藏場所應依下列規定：\r\n一、防止與作業無關人員進入之設施及標示。\r\n二、將四烷基鉛蒸氣排除於室外。\r\n三、防止因不慎漏洩而引起意外之措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "雇主應將曾儲裝四烷基鉛之空容器予以密閉或放置於室外之一定場所，並予標示。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "雇主使勞工於隔離室以遙控方式從事四烷基鉛作業時，僅適用第十三條、第二十條、第二十五條、第二十六條及第二十七條之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "本規則自發布日施行。\r\n本規則中華民國一百零三年六月三十日修正發布之條文，自一百零三年七月三日施行。\r\n"
    }
  ]
}