{
  "LawLevel": "命令",
  "LawName": "職業安全衛生顧問服務機構與其顧問服務人員之認可及管理規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060066",
  "LawCategory": "行政＞勞動部＞職業安全衛生目",
  "LawModifiedDate": "20220124",
  "LawEffectiveDate": "20230101",
  "LawEffectiveNote": "本規則 111.01.24  修正第 5  條條文第 1  項第 5  款自中華民國一百\r\n十一年七月一日施行；第 6  條條文第 2  項、第 13 條條文第 2  項、\r\n第 16 條條文第 3  項自一百十二年一月一日施行",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [
    {
      "FileName": "附表一  專任負責人資格及安全衛生顧問服務實績表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307679"
    },
    {
      "FileName": "附表二  職業安全衛生顧問服務機構認可申請書.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307680"
    },
    {
      "FileName": "附表三  職業安全衛生顧問服務人員名冊.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307681"
    },
    {
      "FileName": "附表四  顧問服務機構提報登錄顧問服務人員基本資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307682"
    },
    {
      "FileName": "附表五  顧問服務機構認可事項變更申請表.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000307683"
    }
  ],
  "LawHistories": "1.中華民國一百零三年十二月三十日勞動部勞職授字第 1030202353 號令\r\n  訂定發布全文 22 條；並自一百零四年一月一日施行\r\n2.中華民國一百零九年四月三十日勞動部勞職授字第 10902014852  號令\r\n  修正發布第 8～11、15、22  條條文及第 5  條條文之附表一；並自發\r\n  布日施行\r\n3.中華民國一百十一年一月二十四日勞動部勞職授字第 11102000111  號\r\n  令修正發布全文 26 條；除第 5  條條文第 1  項第 5  款自一百十一\r\n  年七月一日施行，及第 6  條條文第 2  項、第 13 條條文第 2  項、\r\n  第 16 條條文第 3  項自一百十二年一月一日施行外，自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依職業安全衛生法（以下簡稱本法）第三十六條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本規則所稱職業安全衛生顧問服務機構（以下簡稱顧問機構），指經中央主管機關認可，提供事業單位職業安全衛生相關技術性或專業性服務之法人或團體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "顧問機構之服務類別及其服務範圍如下：\r\n一、工業防火防爆技術顧問服務：提供事業單位進行廠場防火防爆系統之規劃、設計、施工管理及性能確認維護等服務。\r\n二、工業通風技術顧問服務：提供事業單位進行廠場通風系統之規劃、設計、施工管理及性能確認維護等服務。\r\n三、暴露評估技術顧問服務：提供事業單位進行廠場危害及暴露風險之評估、控制或管理等服務。\r\n四、勞工健康顧問服務：提供事業單位進行勞工身心健康及健康管理措施之規劃或指導等服務。\r\n五、職業安全衛生管理顧問服務：提供事業單位進行安全衛生及營運管理整合，或職業安全衛生管理系統效能提升之規劃或指導等服務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本規則所稱職業安全衛生顧問服務人員（以下簡稱顧問人員），指符合本規則所定資格條件，並任職於顧問機構，從事職業安全衛生相關顧問服務之人員。\r\n前項顧問人員之類別如下：\r\n一、提供工業防火防爆技術服務之人。\r\n二、提供工業通風技術服務之人。\r\n三、提供暴露評估技術服務之人。\r\n四、提供勞工健康顧問服務之人。\r\n五、提供職業安全衛生管理顧問服務之人。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 顧問機構與其顧問人員之資格條件及認可程序"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "顧問機構應具備下列條件：\r\n一、置專任負責人。\r\n二、具有從事安全衛生服務或勞工健康服務實績。\r\n三、具有固定服務營業處所，且須為建築物使用類組及變更使用辦法所定G2使用類組之場所。\r\n四、依第三條服務類別，各申請類別分別置專職顧問人員四人以上，且不計入第一款之專任負責人。\r\n五、顧問機構服務類別為勞工健康顧問服務者，其人力配置除依前款規定外，應另符合下列規定：\r\n（一）特約職業醫學科專科醫師至少一人。\r\n（二）專職顧問人員之組成，應包括第十條第三款勞工健康服務護理人員，及同條第四款勞工健康服務相關人員所列資格之一。\r\n（三）前目人員，至少一人具甲種職業安全衛生業務主管資格。\r\n前項第一款專任負責人之資格及第二款服務實績，如附表一。\r\n第一項第一款之專任負責人，不得兼任其他職業安全衛生顧問服務之法人或團體負責人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "具備前條顧問機構條件者，得填具申請書（如附表二），並檢附下列文件，向中央主管機關申請認可：\r\n一、依法設立登記或執業登記之證明文件影本。\r\n二、前款設立登記之營業處所，依建築物使用類組及變更使用辦法取得G2使用類組之建造執照或使用執照影本。\r\n三、顧問人員名冊（如附表三）及其資格證明文件（如附表四）影本。\r\n四、具結符合前條第三項規定之文件。\r\n五、其他經中央主管機關公告之事項。\r\n前項申請，應依中央主管機關公告之內容及方式登錄系統。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "從事防爆區域劃分或防爆電器之選用、設計施作、維護管理之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之工業防火防爆技術顧問人員：\r\n一、經國內外電氣防爆相關訓練合格，並領有證照，且工作達三年以上。\r\n二、國內外大專校院以上理工或工業安全衛生相關科系畢業，且工作達三年以上。\r\n三、工業安全技師，且工作達一年以上。\r\n前項第一款之國外證照，應報經中央主管機關認可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "從事工業通風設計施作、維護管理之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之工業通風技術顧問人員：\r\n一、國內外大專校院以上理工或工業安全衛生相關科系畢業，並修畢工業通風或流體力學相關課程至少三個學分，且工作達三年以上。\r\n二、工業安全、職業衛生、冷凍空調、環境工程技師，且工作達一年以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "從事勞工作業環境監測之工作達一年以上，且具符合職業衛生技師資格，並經勞工作業環境監測實施辦法第十條之二附表二之一所定勞工作業環境監測及暴露評估訓練課程合格者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之暴露評估技術顧問人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "從事勞工健康服務之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之勞工健康顧問人員：\r\n一、職業醫學科專科醫師，且工作達二年以上。\r\n二、具勞工健康保護規則所定勞工健康服務醫師資格，且工作達三年以上。\r\n三、具勞工健康保護規則所定勞工健康服務護理人員資格，且工作達三年以上。\r\n四、具勞工健康保護規則所定勞工健康服務相關人員資格，且工作達一年以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "從事職業安全衛生管理系統建置、輔導、驗證或績效提升之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之職業安全衛生管理顧問人員：\r\n一、國內外大專校院以上理工、管理或工業安全衛生相關科系畢業，並經職業安全衛生管理系統主任稽核員訓練合格，且工作達三年以上。\r\n二、工業安全技師、職業衛生技師，且工作達三年以上。\r\n三、曾於勞工人數達一千人以上之事業單位擔任一級職業安全衛生管理單位主管，或於政府機關（構）擔任職業安全衛生相關部門簡任以上主管等職務達五年以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "顧問機構認可之有效期間最長為三年；期滿繼續辦理者，於屆滿前九十日，應檢附第六條第一項所定文件，送中央主管機關重新申請認可。\r\n依第六條及前項申請認可之機構，有不符本法或本規則所定事項者，中央主管機關得限期補正，屆期未補正或補正未完全者，不予受理。\r\n中央主管機關辦理第一項認可者，其有效期間之核定，得審酌下列事項：\r\n一、過去三年內之服務實績。\r\n二、違反本規則之情形。\r\n三、品質查核之結果。\r\n四、其他需評估事項。\r\n經認可之顧問機構，中央主管機關得登錄及公告於網站。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 顧問機構與其顧問人員之監督及管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "顧問機構就下列事項有變更者，應填具變更事項申報表（如附表五），檢附相關資料，於變更之次日起十五日內報請中央主管機關核定：\r\n一、專任負責人。\r\n二、登記地址及聯絡方式。\r\n三、顧問人員。\r\n四、其他經中央主管機關公告之事項。\r\n前項變更，應依第六條第二項公告之方式登錄系統。\r\n第一項第三款顧問人員之變更，未經中央主管機關完成核定，並予以登錄前，顧問機構不得使其執行顧問服務業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "顧問機構有下列情形之一者，應於事實發生後三十日內，主動向中央主管機關申請廢止其認可：\r\n一、停業或歇業。\r\n二、原申請認可條件變更致資格不符。\r\n三、考量營運因素終止辦理顧問服務業務。\r\n四、其他經中央主管機關公告之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "顧問機構應依認可之類別，辦理顧問業務，並訂定職業安全衛生顧問服務管理手冊，據以執行。\r\n前項職業安全衛生顧問服務管理手冊，其內容應包括下列事項：\r\n一、組織及權責。\r\n二、人員資格及訓練。\r\n三、儀器設備資料及清單。\r\n四、顧問服務執行程序。\r\n五、文件及紀錄管制。\r\n六、顧問服務之管理及審查。\r\n七、顧問服務年度業務報告。\r\n八、其他經中央主管機關公告之事項。\r\n第一項所定執行業務與實施管理之文件及紀錄，應至少保存五年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "顧問機構應定期評估及確保顧問人員之技術能力，相關紀錄至少保存三年。\r\n顧問機構應使顧問人員參加與其從事顧問服務專業事項有關之講習、研討會或訓練（以下併稱教育訓練），每年不得低於十二小時。\r\n前項教育訓練，顧問機構應依第六條第二項公告之方式登錄系統。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "顧問機構執行臨場服務，應由專任負責人或其指定之代理人，擔任相關服務工作之負責人。\r\n前項臨場服務執行過程及結果，應作成紀錄，其內容應包括下列事項：\r\n一、事業單位名稱、地址。\r\n二、服務之日期、內容及結果。\r\n三、事業單位配合人員之姓名。\r\n四、執行之顧問人員及專任負責人或其指定代理人之姓名。\r\n五、其他經中央主管機關公告之事項。\r\n前項紀錄，應由顧問人員簽署後建檔備查，並至少保存五年。紀錄影本應交付事業單位存查。\r\n第一項之代理人，應由專職顧問人員中選任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "顧問機構應於年度結束之次日起九十日內完成年度業務報告書，並應至少保存年度業務報告書十年。\r\n前項報告書，應包括下列事項：\r\n一、顧問人員名冊與其資格及教育訓練等執行情形。\r\n二、顧問服務之執行實績。\r\n三、受服務之事業單位滿意度調查結果。\r\n四、業務檢討及改進情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "中央主管機關得對顧問機構執行顧問服務之實績及品質情形，實施查核，並將查核結果公開之。\r\n前項查核結果，顧問機構有應改善之事項者，中央主管機關得令其限期改善，並由其提出改善之書面報告。\r\n第一項之查核及第六條之認可，中央主管機關得委託相關專業團體辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "主管機關或勞動檢查機構得派員查核顧問機構之業務，並要求其提出證明文件、表冊及有關資料；顧問機構不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "顧問機構違反第十三條至第十九條者，主管機關得依本法第四十八條規定，予以警告，並令其限期改正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "顧問機構有下列情形之一者，主管機關得依本法第四十八條規定，處以罰鍰處分，並令其限期改正：\r\n一、顧問人員未符合第五條第一項第四款或第五款規定。\r\n二、認可期間未符合第五條第一項第一款或第三款規定，繼續辦理顧問服務工作。\r\n三、執行顧問服務工作有虛偽不實情事。\r\n四、指派非顧問人員提供服務。\r\n五、規避、妨礙或拒絕主管機關、勞動檢查機構或受中央主管機關委託之專業團體之查核。\r\n六、未依前條規定期限改正。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "顧問機構有前二條規定之情形，其相關人員有涉及刑責者，移送司法機關偵辦；中央主管機關並得依本法第四十八條規定，視違反規定情節之輕重，撤銷或廢止其認可，或定期停止其業務之全部或一部。\r\n顧問機構經前項撤銷或廢止其認可者，自撤銷或廢止之日起三年內，不得提出認可之申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "顧問人員有下列情形之一者，中央主管機關得註銷其登錄：\r\n一、未依規定每年接受必要之教育訓練。\r\n二、未依規定執行顧問服務工作，或顧問服務報告有虛偽不實。\r\n三、顧問服務經中央主管機關認定能力不佳。\r\n四、對因執行顧問服務而取得事業單位資訊或其服務結果，未能善盡保密責任。\r\n五、執行顧問服務過程，違反事業單位之規定或有其他損及其利益之情事。\r\n六、經顧問機構報備離職。\r\n七、經顧問機構重複登錄。\r\n八、其他經中央主管機關認有違反本法或本規則情節重大。\r\n顧問人員因前項第一款至第三款之事由而被註銷登錄者，自註銷之日起三年內，顧問機構不得再為其提出登錄之申請。\r\n顧問人員因第一項第四款、第五款及第八款之事由而被註銷登錄者，自註銷之日起五年內，顧問機構不得再為其提出登錄之申請。\r\n主管機關或勞動檢查機構對於具有醫療法所定醫事人員資格之顧問人員，涉有違反醫療法相關規定者，得依職權移請直轄市、縣（市）衛生主管機關處理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本規則施行前已取得認可之顧問機構，應於本規則施行之日起六個月內，具備第五條第一項第三款規定固定服務營業處所之條件，並依第十三條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本規則除第五條第一項第五款自中華民國一百十一年七月一日施行，及第六條第二項、第十三條第二項、第十六條第三項自一百十二年一月一日施行外，自發布日施行。"
    }
  ]
}