{
	"pcode": "N0060020",
	"LawLevel": "命令",
	"name": "缺氧症預防規則",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"LawModifiedDate": "20140626",
	"histories": [
		"六十三年九月六日內政部（63）台內勞字第 605213 號令訂定發布全文 32 條",
		"八十七年六月十日行政院勞工委員會（87）台勞安三字第 023 366 號令修正發布",
		"一百零三年六月二十六日勞動部勞職授字第 10302007471 號令修正發布第 1、3、24、32 條條文；並自一百零三年七月三日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "設施",
			"start": 400,
			"end": 3100
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則",
			"start": 3200,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依職業安全衛生法第六條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本規則適用於從事缺氧危險作業之有關事業。"
				},
				{
					"text": "前項缺氧危險作業，指於下列缺氧危險場所從事之作業：",
					"children": [
						{
							"text": "一、長期間未使用之水井、坑井、豎坑、隧道、沈箱、或類似場所等之內部。"
						},
						{
							"text": "二、貫通或鄰接下列之一之地層之水井、坑井、豎坑、隧道、沈箱、或類似場所等之內部。",
							"children": [
								{
									"text": "（一）上層覆有不透水層之砂礫層中，無含水、無湧水或含水、湧水較少之部分。"
								},
								{
									"text": "（二）含有亞鐵鹽類或亞錳鹽類之地層。"
								},
								{
									"text": "（三）含有甲烷、乙烷或丁烷之地層。"
								},
								{
									"text": "（四）湧出或有湧出碳酸水之虞之地層。"
								},
								{
									"text": "（五）腐泥層。"
								}
							]
						},
						{
							"text": "三、供裝設電纜、瓦斯管或其他地下敷設物使用之暗渠、人孔或坑井之內部。"
						},
						{
							"text": "四、滯留或曾滯留雨水、河水或湧水之槽、暗渠、人孔或坑井之內部。"
						},
						{
							"text": "五、滯留、曾滯留、相當期間置放或曾置放海水之熱交換器、管、槽、暗渠、人孔、溝或坑井之內部。"
						},
						{
							"text": "六、密閉相當期間之鋼製鍋爐、儲槽、反應槽、船艙等內壁易於氧化之設備之內部。但內壁為不銹鋼製品或實施防銹措施者，不在此限。"
						},
						{
							"text": "七、置放煤、褐煤、硫化礦石、鋼材、鐵屑、原木片、木屑、乾性油、魚油或其他易吸收空氣中氧氣之物質等之儲槽、船艙、倉庫、地窖、貯煤器或其他儲存設備之內部。"
						},
						{
							"text": "八、以含有乾性油之油漆塗敷天花板、地板、牆壁或儲具等，在油漆未乾前即予密閉之地下室、倉庫、儲槽、船艙或其他通風不充分之設備之內部。"
						},
						{
							"text": "九、穀物或飼料之儲存、果蔬之燜熟、種子之發芽或蕈類之栽培等使用之倉庫、地窖、船艙或坑井之內部。"
						},
						{
							"text": "十、置放或曾置放醬油、酒類、胚子、酵母或其他發酵物質之儲槽、地窖或其他釀造設備之內部。"
						},
						{
							"text": "十一、置放糞尿、腐泥、污水、紙漿液或其他易腐化或分解之物質之儲槽、船艙、槽、管、暗渠、人孔、溝、或坑井等之內部。"
						},
						{
							"text": "十二、使用乾冰從事冷凍、冷藏或水泥乳之脫鹼等之冷藏庫、冷凍庫、冷凍貨車、船艙或冷凍貨櫃之內部。"
						},
						{
							"text": "十三、置放或曾置放氦、氬、氮、氟氯烷、二氧化碳或其他惰性氣體之鍋爐、儲槽、反應槽、船艙或其他設備之內部。"
						},
						{
							"text": "十四、其他經中央主管機關指定之場所。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本規則用詞，定義如下：",
					"children": [
						{
							"text": "一、缺氧：指空氣中氧氣濃度未滿百分之十八之狀態。"
						},
						{
							"text": "二、缺氧症：指因作業場所缺氧引起之症狀。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應置備測定空氣中氧氣濃度之必要測定儀器，並採取隨時可確認空氣中氧氣濃度、硫化氫等其他有害氣體濃度之措施。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應予適當換氣，以保持該作業場所空氣中氧氣濃度在百分之十八以上。但為防止爆炸、氧化或作業上有顯著困難致不能實施換氣者，不在此限。"
				},
				{
					"text": "雇主依前項規定實施換氣時，不得使用純氧。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "雇主使勞工從事隧道或坑井之開鑿作業時，為防止甲烷或二氧化碳之突出導致勞工罹患缺氧症，應於事前就該作業場所及其四周，藉由鑽探孔或其他適當方法調查甲烷或二氧化碳之狀況，依調查結果決定甲烷、二氧化碳之處理方法、開鑿時期及程序後實施作業。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "雇主於地下室、機械房、船艙或其他通風不充分之室內作業場所，置備以二氧化碳等為滅火劑之滅火器或滅火設備時，依下列規定：",
					"children": [
						{
							"text": "一、應有預防因勞工誤觸導致翻倒滅火器或確保把柄不易誤動之設施。"
						},
						{
							"text": "二、禁止勞工不當操作，並將禁止規定公告於顯而易見之處所。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "雇主使勞工於冷藏室、冷凍室、地窖及其他密閉使用之設施內部作業時，於該作業期間，應採取該設施出入口之門或蓋等不致閉鎖之措施。但該門或蓋有易自內部開啟之構造或該設施內部設置有通報裝置或警報裝置等得與外部有效聯絡者，不在此限。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "雇主使勞工於儲槽、鍋爐或反應槽之內部或其他通風不充分之場所，使用氬、二氧化碳或氦等從事熔接作業時，應予適當換氣以保持作業場所空氣中氧氣濃度在百分之十八以上。但為防止爆炸、氧化或作業上有顯著困難致不能實施換氣者，不在此限。"
				},
				{
					"text": "雇主依前項規定實施換氣時，不得使用純氧。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "雇主使勞工於設置有輸送氦、氬、氮、氟氯烷、二氧化碳及其他惰性氣體等配管之鍋爐、儲槽、反應槽或船艙等內部從事作業時，依下列規定：",
					"children": [
						{
							"text": "一、應關閉輸送配管之閥、旋塞或設置盲板。"
						},
						{
							"text": "二、應於顯而易見之處所標示配管內之惰性氣體名稱及開閉方向，以防誤操作。"
						}
					]
				},
				{
					"text": "雇主依前項規定關閉閥、旋塞或設置盲板時，應予上鎖外，並將其意旨公布於勞工易見之場所。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "雇主使勞工於通風不充分之室內作業場所作業時，為防止儲槽、反應槽等容器之安全閥等排出之惰性氣體流入，應設置可使安全閥等所排出之氣體直接排放於外部之設施。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "雇主使勞工於銜接有吸引內部空氣之配管之儲槽、反應槽或其他密閉使用之設施內部作業時，於該作業期間，應採取該設施等出入口之門或蓋等不致閉鎖之措施。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "雇主採用壓氣施工法實施作業之場所，如存有或鄰近第二條第二項第二款第一目或第二目規定之地層時，應調查該作業之井或配管有否空氣之漏洩、漏洩之程度及該作業場所空氣中氧氣之濃度。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "雇主使勞工於接近第二條第二項第二款第一目或第二目規定之地層或貫通該地層之井或置有配管之地下室、坑等之內部從事作業時，應設置將缺氧空氣直接排出外部之設備或將可能漏洩缺氧空氣之地點予以封閉等預防缺氧空氣流入該作業場所之必要措施。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "雇主使勞工於地下室或溝之內部及其他通風不充分之室內作業場所從事拆卸或安裝輸送主成分為甲烷、乙烷、丙烷、丁烷或此類混入空氣的氣體配管作業時，應採取確實遮斷該氣體之設施，使其不致流入拆卸或安裝作業場所。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，於當日作業開始前、所有勞工離開作業場所後再次開始作業前及勞工身體或換氣裝置等有異常時，應確認該作業場所空氣中氧氣濃度、硫化氫等其他有害氣體濃度。"
				},
				{
					"text": "前項確認結果應予記錄，並保存三年。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，對進出各該場所勞工，應予確認或點名登記。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "雇主使勞工於缺氧危險場所或其鄰接場所作業時，應將下列注意事項公告於作業場所入口顯而易見之處所，使作業勞工周知：",
					"children": [
						{
							"text": "一、有罹患缺氧症之虞之事項。"
						},
						{
							"text": "二、進入該場所時應採取之措施。"
						},
						{
							"text": "三、事故發生時之緊急措施及緊急聯絡方式。"
						},
						{
							"text": "四、空氣呼吸器等呼吸防護具、安全帶等、測定儀器、換氣設備、聯絡設備等之保管場所。"
						},
						{
							"text": "五、缺氧作業主管姓名。"
						}
					]
				},
				{
					"text": "雇主應禁止非從事缺氧危險作業之勞工，擅自進入缺氧危險場所；並應將禁止規定公告於勞工顯而易見之處所。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "雇主依第十三條規定之調查結果，發現有缺氧空氣漏洩入作業場所時，應即通知有關人員及將緊急措施公告於勞工顯而易見之處所，並禁止與作業無關人員進入。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應於每一班次指定缺氧作業主管從事下列監督事項：",
					"children": [
						{
							"text": "一、決定作業方法並指揮勞工作業。"
						},
						{
							"text": "二、第十六條規定事項。"
						},
						{
							"text": "三、當班作業前確認換氣裝置、測定儀器、空氣呼吸器等呼吸防護具、安全帶等及其他防止勞工罹患缺氧症之器具或設備之狀況，並採取必要措施。"
						},
						{
							"text": "四、監督勞工對防護器具或設備之使用狀況。"
						},
						{
							"text": "五、其他預防作業勞工罹患缺氧症之必要措施。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應指派一人以上之監視人員，隨時監視作業狀況，發覺有異常時，應即與缺氧作業主管及有關人員聯繫，並採取緊急措施。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業，如受鄰接作業場所之影響致有發生缺氧危險之虞時，應與各該作業場所密切保持聯繫。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業，如發現從事該作業之勞工有立即發生缺氧危險之虞時，雇主或工作場所負責人應即令停止作業，並使從事該作業之全部勞工即刻退避至安全場所。"
				},
				{
					"text": "前項作業場所在未確認危險已解除前，雇主不得使指定人員以外之勞工進入該場所，並將該意旨公告於勞工顯而易見之處所。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "雇主對從事缺氧危險作業之勞工，應依職業安全衛生教育訓練規則規定施予必要之安全衛生教育訓練。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業，未能依第五條或第九條規定實施換氣時，應置備適當且數量足夠之空氣呼吸器等呼吸防護具，並使勞工確實戴用。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業，勞工有因缺氧致墜落之虞時，應供給該勞工使用之梯子、安全帶或救生索，並使勞工確實使用。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應置備空氣呼吸器等呼吸防護具、梯子、安全帶或救生索等設備，供勞工緊急避難或救援人員使用。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "雇主應於缺氧危險作業場所置救援人員，於其擔任救援作業期間，應提供並使其使用空氣呼吸器等呼吸防護具。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "雇主使勞工從事缺氧危險作業時，應定期或每次作業開始前確認第二十五條至第二十八條規定防護設備之數量及效能，認有異常時，應立即採取必要之措施。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "雇主使勞工戴用輸氣管面罩之連續作業時間，每次不得超過一小時。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "雇主對從事缺氧危險作業之勞工，發生下列症狀時，應即由醫師診治：",
					"children": [
						{
							"text": "一、顏面蒼白或紅暈、脈搏及呼吸加快、呼吸困難，目眩或頭痛等缺氧症之初期症狀。"
						},
						{
							"text": "二、意識不明、痙攣、呼吸停止或心臟停止跳動等缺氧症之末期症狀。"
						},
						{
							"text": "三、硫化氫、一氧化碳等其他有害物中毒症狀。"
						}
					]
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "本規則自發布日施行。"
				},
				{
					"text": "本規則修正條文，自中華民國一百零三年七月三日施行。"
				}
			]
		}
	]
}