{
  "LawLevel": "命令",
  "LawName": "鍋爐及壓力容器安全規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060011",
  "LawCategory": "行政＞勞動部＞職業安全衛生目",
  "LawModifiedDate": "20140701",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國六十三年十二月二十一日內政部（63）台內勞字第 607727 號\r\n  令訂定發布\r\n2.中華民國七十四年一月十九日內政部（74）台內勞字第 266552 號令修\r\n  正發布\r\n3.中華民國七十五年八月八日內政部（75）台內勞字第 429384 號令修正\r\n  發布\r\n4.中華民國七十九年五月三十日行政院勞工委員會（79）台勞二字第 113\r\n  32  號令修正發布\r\n5.中華民國八十五年二月十四日行政院勞工委員會（85）台勞安二字第 1\r\n  04858 號令修正發布全文 36 條\r\n6.中華民國九十六年八月十三日行政院勞工委員會勞安 2  字第 0960145\r\n  522 號令修正發布全文 37 條；並自發布日施行\r\n7.中華民國一百零三年七月一日勞動部勞職授字第 10302007782  號令修\r\n  正發布第 1、20、37  條條文；增訂第 35-1、36-1 條條文；並自一百\r\n  零三年七月三日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依職業安全衛生法第六條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本規則所稱鍋爐，分為下列二種：\r\n一、蒸汽鍋爐：指以火焰、燃燒氣體、其他高溫氣體或以電熱加熱於水或熱媒，使發生超過大氣壓之壓力蒸汽，供給他用之裝置及其附屬過熱器與節煤器。\r\n二、熱水鍋爐：指以火焰、燃燒氣體、其他高溫氣體或以電熱加熱於有壓力之水或熱媒，供給他用之裝置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本規則所稱小型鍋爐，指鍋爐合於下列規定之一者：\r\n一、最高使用壓力（表壓力，以下同）在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且傳熱面積在一平方公尺以下之蒸汽鍋爐。\r\n二、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且胴體內徑在三百毫米以下，長度在六百毫米以下之蒸汽鍋爐。\r\n三、傳熱面積在三點五平方公尺以下，且裝有內徑二十五毫米以上開放於大氣中之蒸汽管之蒸汽鍋爐。\r\n四、傳熱面積在三點五平方公尺以下，且在蒸汽部裝有內徑二十五毫米以上之U字形豎立管，其水頭壓力在五公尺以下之蒸汽鍋爐。\r\n五、水頭壓力在十公尺以下，且傳熱面積在八平方公尺以下之熱水鍋爐。\r\n六、最高使用壓力在每平方公分十公斤以下或一百萬帕斯卡（MPa） 以下，（不包括具有內徑超過一百五十毫米之圓筒形集管器，或剖面積超過一百七十七平方公分之方形集管器之多管式貫流鍋爐），且傳熱面積在十平方公尺以下之貫流鍋爐（具有汽水分離器者，限其汽水分離器之內徑在三百毫米以下，且其內容積在零點零七立方公尺以下）。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本規則所稱壓力容器，分為下列二種：\r\n一、第一種壓力容器，指合於下列規定之一者：\r\n（一）接受外來之蒸汽或其他熱媒或使在容器內產生蒸氣加熱固體或液體之容器，且容器內之壓力超過大氣壓。\r\n（二）因容器內之化學反應、核子反應或其他反應而產生蒸氣之容器，且容器內之壓力超過大氣壓。\r\n（三）為分離容器內之液體成分而加熱該液體，使產生蒸氣之容器，且容器內之壓力超過大氣壓。\r\n（四）除前三目外，保存溫度超過其在大氣壓下沸點之液體之容器。\r\n二、第二種壓力容器，指內存氣體之壓力在每平方公分二公斤以上或零點二百萬帕斯卡（MPa） 以上之容器而合於下列規定之一者：\r\n（一）內容積在零點零四立方公尺以上之容器。\r\n（二）胴體內徑在二百毫米以上，長度在一千毫米以上之容器。\r\n前項壓力容器如屬高壓氣體特定設備、高壓氣體容器或高壓氣體設備，應依高壓氣體安全相關法規辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本規則所稱小型壓力容器，指第一種壓力容器合於下列規定之一者：\r\n一、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且內容積在零點二立方公尺以下。\r\n二、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且胴體內徑在五百毫米以下，長度在一千毫米以下。\r\n三、以「每平方公分之公斤數」單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點二以下，或以「百萬帕斯卡（MPa）」 單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點零二以下。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "本規則所稱最高使用壓力，指蒸汽鍋爐、熱水鍋爐、第一種壓力容器、第二種壓力容器在指定溫度下，其構造上最高容許使用之壓力或水頭壓力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本規則所稱傳熱面積，指按照鍋爐型式，依國家標準二一三九陸用鋼製鍋爐規定方法計算，且依下列規定分別測計之面積。但不包括過熱器及節煤器之傳熱面積：\r\n一、貫流鍋爐：以燃燒室入口至過熱器入口之水管，與火焰、燃燒氣體或其他高溫氣體（以下簡稱燃燒氣體等）接觸面之面積。\r\n二、電熱鍋爐：以電力設備容量二十瓩相當一平方公尺，按最大輸入電力設備容量換算之面積。\r\n三、貫流鍋爐以外之水管鍋爐，就水管及集管器部分按下列規定測計面積之總和：\r\n（一）胴體、水管或集管器，其一部或全部接觸燃燒氣體等，另一接觸水、汽水混合物或熱媒之面，為其接觸燃燒氣體等面之面積。\r\n（二）以縱向裝設鰭片之水管，其鰭片兩面均接觸燃燒氣體等者，依其熱傳遞種類，以鰭片之單面面積乘以下表相對應之係數所得之面積與水管外周面積相加之面積。\r\n      ┌───────────────────────┬───┐\r\n      │熱傳遞種類                                    │係數  │\r\n      ├───────────────────────┼───┤\r\n      │兩面受輻射熱時                                │一．○│\r\n      ├───────────────────────┼───┤\r\n      │一面受輻射熱，另一面接燃燒氣體等時            │○．七│\r\n      ├───────────────────────┼───┤\r\n      │兩面均接觸燃燒氣體等時                        │○．四│\r\n      └───────────────────────┴───┘\r\n（三）以縱向裝設鰭片之水管，其單面接觸燃燒氣體等者，依其熱傳遞種類，以鰭片之單面面積乘以下表相對應之係數所得之面積與水管外周接觸燃燒氣體等部分之面積相加之面積。\r\n      ┌───────────────────────┬───┐\r\n      │熱傳遞種類                                    │係數  │\r\n      ├───────────────────────┼───┤\r\n      │受輻射熱時                                    │○．五│\r\n      ├───────────────────────┼───┤\r\n      │接觸燃燒氣體等時                              │○．二│\r\n      └───────────────────────┴───┘\r\n（四）以圓周方向或螺旋狀裝設鰭片之水管，以鰭片之單面面積（螺旋狀鰭片者，以鰭片之捲數視同圓周方向之鰭片片數計算所得之面積）之百分之二十與水管外周面積相加之面積。\r\n（五）以耐火材（含耐火磚）包覆之水管者，為管外側對壁面之投影面積。\r\n（六）以耐火材包覆之植釘管而單面接觸燃燒氣體等，為管之半周面積；包覆物全周接觸燃燒氣體等者，為管之外周面積。\r\n（七）接觸燃燒氣體等之植釘管者，為植釘管外側面面積總和之百分之十五與水管外周面積相加之面積。\r\n（八）貝禮式水冷壁者，為接觸燃燒氣體等面之展開面積。\r\n四、水管鍋爐及電熱鍋爐以外之鍋爐：鍋爐本體中一面接觸燃燒氣體等，另一面接觸水、汽水混合物或熱媒之部分之面，為其接觸燃燒氣體等之面所測得之面積。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 鍋爐之安全管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "雇主應將鍋爐安裝於專用建築物內或安裝於建築物內以障壁分隔之場所（以下稱為鍋爐房）。但移動式鍋爐、屋外式鍋爐或傳熱面積在三平方公尺以下之鍋爐，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "雇主對鍋爐之基礎及構架，應使鍋爐安裝維持穩固與防止發生基礎沉陷及構架扭曲，並妥為安全設計及維護。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "雇主應於鍋爐房設置二個以上之出入口。但無礙鍋爐操作人員緊急避難者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "雇主對於鍋爐最頂端至鍋爐房頂部之天花板、樑、配管或其他鍋爐上方構造物之間，應維持一點二公尺以上之淨距。但對於安全閥及其他附屬品之檢查、調整或操作等無礙者，不在此限。\r\n雇主對於豎型鍋爐或本體外側未加被覆物之鍋爐，由鍋爐外壁至牆壁、配管或其他鍋爐側方構造物等之間，應維持四十五公分以上之淨距。但胴體內徑在五百毫米以下，且長度在一千毫米以下之鍋爐，其淨距得維持三十公分以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "雇主對於鍋爐及其附設之金屬製煙囪或煙道，如未裝設厚度十公分以上之非金屬不燃性材料被覆者，其外側十五公分內，不得堆置可燃性物料。但可燃性物料以非金屬不燃性材料被覆者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "雇主於鍋爐房或鍋爐設置場所儲存燃料時，固體燃料應距離鍋爐外側一點二公尺以上，液體燃料或氣體燃料應距離鍋爐外側二公尺以上。但鍋爐與燃料或燃料容器之間，設有適當防火障壁或其他同等防火效能者，其距離得縮減之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "雇主對於鍋爐之操作管理，應僱用專任操作人員，於鍋爐運轉中不得使其從事與鍋爐操作無關之工作。\r\n前項操作人員，應經相當等級以上之鍋爐操作人員訓練合格或鍋爐操作技能檢定合格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "雇主對於同一鍋爐房內或同一鍋爐設置場所中，設有二座以上鍋爐者，應依下列規定指派鍋爐作業主管，負責指揮、監督鍋爐之操作、管理及異常處置等有關工作：\r\n一、各鍋爐之傳熱面積合計在五百平方公尺以上者，應指派具有甲級鍋爐操作人員資格者擔任鍋爐作業主管。但各鍋爐均屬貫流式者，得由具有乙級以上鍋爐操作人員資格者為之。\r\n二、各鍋爐之傳熱面積合計在五十平方公尺以上未滿五百平方公尺者，應指派具有乙級以上鍋爐操作人員資格者擔任鍋爐作業主管。但各鍋爐均屬貫流式者，得由具有丙級以上鍋爐操作人員資格為之。\r\n三、各鍋爐之傳熱面積合計未滿五十平方公尺者，應指派具有丙級以上鍋爐操作人員資格者擔任鍋爐作業主管。\r\n前項鍋爐之傳熱面積合計方式，得依下列規定減列計算傳熱面積：\r\n一、貫流鍋爐：為其傳熱面積乘十分之一所得之值。\r\n二、對於以火焰以外之高溫氣體為熱源之廢熱鍋爐：為其傳熱面積乘二分之一所得之值。\r\n三、具有自動控制裝置，其機能應具備於壓力、溫度、水位或燃燒狀態等發生異常時，確能使該鍋爐安全停止，或具有其他同等安全機能設計之鍋爐：為其傳熱面積乘五分之一所得之值。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "雇主應使鍋爐操作人員實施下列事項：\r\n一、監視壓力、水位、燃燒狀態等運轉動態。\r\n二、避免發生急劇負荷變動之現象。\r\n三、防止壓力上升超過最高使用壓力。\r\n四、保持壓力表、安全閥及其他安全裝置之機能正常。\r\n五、每日檢點水位測定裝置之機能一次以上。\r\n六、確保鍋爐水質，適時化驗鍋爐用水，並適當實施沖放鍋爐水，防止鍋爐水之濃縮。\r\n七、保持給水裝置機能正常。\r\n八、檢點及適當調整低水位燃燒遮斷裝置、火焰檢出裝置及其他自動控制裝置，以保持機能正常。\r\n九、發現鍋爐有異狀時，應即採取必要措施。\r\n置有鍋爐作業主管者，雇主應使其指揮、監督操作人員實施前項規定。\r\n第一項業務執行紀錄及簽認表單，應保存三年備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "雇主對於鍋爐之安全閥及其他附屬品，應依下列規定管理：\r\n一、安全閥應調整於最高使用壓力以下吹洩。但設有二具以上安全閥者，其中至少一具應調整於最高使用壓力以下吹洩，其他安全閥可調整於超過最高使用壓力至最高使用壓力之一點零三倍以下吹洩；具有釋壓裝置之貫流鍋爐，其安全閥得調整於最高使用壓力之一點一六倍以下吹洩。經檢查後，應予固定設定壓力，不得變動。\r\n二、過熱器使用之安全閥，應調整在鍋爐本體上之安全閥吹洩前吹洩。\r\n三、釋放管有凍結之虞者，應有保溫設施。\r\n四、壓力表或水高計應避免在使用中發生有礙機能之振動，且應採取防止其內部凍結或溫度超過攝氏八十度之措施。\r\n五、壓力表或水高計之刻度板上，應明顯標示最高使用壓力之位置。\r\n六、在玻璃水位計上或與其接近之位置，應適當標示蒸汽鍋爐之常用水位。\r\n七、有接觸燃燒氣體之給水管、沖放管及水位測定裝置之連絡管等，應用耐熱材料防護。\r\n八、熱水鍋爐之回水管有凍結之虞者，應有保溫設施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "雇主對於鍋爐房或鍋爐設置場所，應禁止無關人員擅自進入，並應依下列規定為安全管理：\r\n一、在作業場所入口明顯處設置禁止進入之標示。\r\n二、非有必要且無安全之虞時，禁止攜入與作業無關之危險物及易燃物品。\r\n三、置備水位計之玻璃管或玻璃板、各種填料、修繕用工具及其他必備品，以備緊急修繕用。\r\n四、應將鍋爐檢查合格證及鍋爐操作人員資格證件影本揭示於明顯處所；如屬移動式鍋爐，應將檢查合格證影本交鍋爐操作人員隨身攜帶。\r\n五、鍋爐之燃燒室、煙道等之砌磚發生裂縫時，或鍋爐與鄰接爐磚之間發生隙縫時，應儘速予以適當修補。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "雇主於鍋爐點火前，應使鍋爐操作人員確認節氣閘門確實開放，非經燃燒室及煙道內充分換氣後，不得點火。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "雇主應改善鍋爐之燃燒方法，避免鍋爐燃燒產生廢氣滯留室內，並應於鍋爐房設置必要之通風設備或採其他排除廢氣措施。但無廢氣滯留之虞者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "雇主於鍋爐操作人員沖放鍋爐水時，不得使其從事其他作業，並不得使單獨一人同時從事二座以上鍋爐之沖放工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "雇主對於鍋爐用水，應合於國家標準一○二三一鍋爐給水與鍋爐水水質標準之規定，並應適時清洗胴體內部，以防止累積水垢。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "雇主對於勞工進入鍋爐或其燃燒室、煙道之內部，從事清掃、修繕、保養等作業時，應依下列規定辦理：\r\n一、將鍋爐、燃燒室或煙道適當冷卻。\r\n二、實施鍋爐、燃燒室或煙道內部之通風換氣。\r\n三、鍋爐、燃燒室或煙道內部使用之移動電線，應為可撓性雙重絕緣電纜或具同等以上絕緣效力及強度者；移動電燈應裝設適當護罩。\r\n四、與其他使用中之鍋爐或壓力容器有管連通者，應確實隔斷或阻斷。\r\n五、置監視人員隨時保持連絡，如有災害發生之虞時，立即採取危害防止、通報、緊急應變及搶救等必要措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "雇主對於小型鍋爐之構造，應合於國家標準一○八九七小型鍋爐之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "雇主對於小型鍋爐之安全閥，應調整於每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下之壓力吹洩。但小型貫流鍋爐應調整於最高使用壓力以下吹洩。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 壓力容器之安全管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "雇主對於第一種壓力容器之操作管理，應僱用專任操作人員，於該容器運轉中，不得使其從事與第一種壓力容器操作無關之工作。\r\n前項操作人員，應經第一種壓力容器操作人員訓練合格或壓力容器操作技能檢定合格。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "雇主對於同一作業場所中，設有二座以上第一種壓力容器者，應指派具有第一種壓力容器操作人員資格及相當專業知識經驗者，擔任第一種壓力容器作業主管，負責指揮、監督第一種壓力容器之操作、管理及異常處置等有關工作。\r\n前項業務執行紀錄及簽認表單，應保存三年備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "雇主應使第一種壓力容器操作人員實施下列事項：\r\n一、監視溫度、壓力等運轉動態。\r\n二、避免發生急劇負荷變動之現象。\r\n三、防止壓力上升超過最高使用壓力。\r\n四、保持壓力表、安全閥及其他安全裝置之機能正常。\r\n五、檢點及調整自動控制裝置，以保持機能正常。\r\n六、保持冷卻裝置之機能正常。\r\n七、發現第一種壓力容器及配管有異狀時，應即採取必要措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "雇主對於第一種壓力容器於初次使用、變更操作方法或變更內容物種類時，應事前將相關作業方法及操作必要注意事項告知操作勞工，使其遵循，並由第一種壓力容器作業主管或指派專人指揮、監督該作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "雇主對於壓力容器之安全閥及其他附屬品，應依下列規定管理：\r\n一、安全閥應調整於最高使用壓力以下吹洩。但設有二具以上安全閥者，其中至少一具應調整於最高使用壓力以下吹洩，其他安全閥可調整於超過最高使用壓力至最高使用壓力之一點零三倍以下吹洩。經檢查後，應予固定設定壓力，不得變動。\r\n二、壓力表應避免在使用中發生有礙機能之振動，且應採取防止其內部凍結或溫度超過攝氏八十度之措施。\r\n三、壓力表之刻度板上，應明顯標示最高使用壓力之位置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "雇主對於勞工進入壓力容器內部，從事壓力容器之清掃、修繕、保養等作業時，應依下列規定辦理：\r\n一、將壓力容器適當冷卻。\r\n二、實施壓力容器內部之通風換氣。\r\n三、壓力容器內部使用之移動電線，應為可撓性雙重絕緣電纜或具同等以上絕緣效力及強度者；移動電燈應裝設適當護罩。\r\n四、與其他使用中之鍋爐或壓力容器有管連通者，應確實隔斷或阻斷。\r\n五、置監視人員隨時保持連絡，如有災害發生之虞時，立即採取危害防止、通報、緊急應變及搶救等必要措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "雇主對於小型壓力容器之構造，應合於國家標準一四九六七小型壓力容器之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "雇主對於第五條第一款、第二款之小型壓力容器之安全閥，應調整於每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下之壓力吹洩；第五條第三款之小型壓力容器之安全閥，應調整於最高使用壓力以下吹洩。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "雇主對於鍋爐或壓力容器發生破裂、爆炸等事故，致其構造損傷、爐筒壓潰、胴體膨出等時，應迅即向檢查機構報告。\r\n檢查機構接獲前項報告後，應即派員調查，並將調查結果報請中央主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "鍋爐或壓力容器裝設於航空器、船舶、鐵公路交通工具者，應由交通主管機關依其相關規定管理。使用於核能設施之核子反應器壓力槽、壓水式反應槽之蒸汽發生器及調壓器者，由中央核能主管機關管理。國防軍事用途之鍋爐或壓力容器，由國防主管機關管理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35-1 條",
      "ArticleContent": "有關鍋爐通風設備之排煙裝置、排煙風管、逆風檔及鍋爐房之防火區劃等，應依建築管理法規及消防法規之相關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "下列鍋爐或壓力容器不適用本規則：\r\n一、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且傳熱面積在零點五平方公尺以下之蒸汽鍋爐。\r\n二、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且胴體內徑在二百毫米以下，長度在四百毫米以下之蒸汽鍋爐。\r\n三、最高使用壓力在每平方公分三公斤以下或零點三百萬帕斯卡（MPa）以下，且內容積在零點零零零三立方公尺以下之蒸汽鍋爐。\r\n四、傳熱面積在二平方公尺以下，且裝有內徑二十五毫米以上開放於大氣中之蒸汽管之蒸汽鍋爐。\r\n五、傳熱面積在二平方公尺以下，且在蒸汽部裝有內徑二十五毫米以上之U 字形豎立管，其水頭壓力在五公尺以下之蒸汽鍋爐。\r\n六、水頭壓力在十公尺以下，且傳熱面積在四平方公尺以下之熱水鍋爐。\r\n七、最高使用壓力在每平方公分十公斤以下或一百萬帕斯卡（MPa） 以下（不包括具有內徑超過一百五十毫米之圓筒形集管器，或剖面積超過一百七十七平方公分之方形集管器之多管式貫流鍋爐），且傳熱面積在五平方公尺以下之貫流鍋爐（具有汽水分離器者，限其汽水分離器之內徑在二百毫米以下，且其內容積在零點零二立方公尺以下）。\r\n八、內容積在零點零零四立方公尺以下，且未具集管器及汽水分離器之貫流鍋爐，其以「每平方公分之公斤數」單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點二以下，或以「百萬帕斯卡（MPa）」單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點零二以下者。\r\n九、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且內容積在零點零四立方公尺以下之第一種壓力容器。\r\n十、最高使用壓力在每平方公分一公斤以下或零點一百萬帕斯卡（MPa）以下，且胴體內徑在二百毫米以下，長度在一千毫米以下之第一種壓力容器。\r\n十一、以「每平方公分之公斤數」單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點零四以下，或以「百萬帕斯卡（MPa）」單位所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值之乘積在零點零零四以下之第一種壓力容器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36-1 條",
      "ArticleContent": "自營作業者，準用本規則有關雇主義務之規定。\r\n受工作場所負責人指揮或監督從事勞動之人員，於事業單位工作場所從事勞動，比照該事業單位之勞工，適用本規則之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "本規則自發布日施行。\r\n本規則中華民國一百零三年七月一日修正條文，自一百零三年七月三日施行。"
    }
  ]
}