{
	"pcode": "N0060015",
	"LawLevel": "命令",
	"name": "特定化學物質危害預防標準",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"LawModifiedDate": "20210916",
	"LawEffectiveDate": "20230701",
	"effectiveNote": "本標準 110.09.16 修正第 2 條條文之附表一第三款第一目之 22 至24、第三目之 13 至 15 、第 17 條條文第 2 項、第 38 條條文第 2項至第 4 項；增訂第 38-1 條文，自中華民國一百十二年七月一日施行。",
	"attachments": {
		"0000300320": "附表一：特定化學物質.PDF",
		"0000300321": "附表二：局部排氣裝置設計報告書.PDF",
		"0000300322": "附表三：局部排氣裝置原始性能測試報告書.PDF",
		"0000300323": "附表四：局部排氣裝置設計專業人員資格、條件.PDF",
		"0000300324": "附表五：局部排氣裝置設計專業人員訓練課程及時數.PDF"
	},
	"histories": [
		"六十五年二月十六日內政部（65）台內勞字第 659306 號令訂定發布",
		"八十年六月二十四日行政院勞工委員會（80）台勞安三字第 1 5008 號令修正發布",
		"九十年十二月三十一日行政院勞工委員會（90）台勞安三字第 0064034 號令修正發布全文 51 條",
		"九十七年七月三十一日行政院勞工委員會勞安 3 字第 09701 45746 號令修正發布第 2 條條文",
		"一百零三年六月二十五日勞動部勞職授字第 10302007811 號令修正發布第 1～5、8、51 條條文；增訂第 6-1、16-1 條條文；刪除第 48 條條文；並自一百零三年七月三日施行",
		"一百零五年一月三十日勞動部勞職授字第 10502000971 號令修正發布第 3、7～11、37 條條文及第 2 條條文之附表一",
		"一百十年九月十六日勞動部勞職授字第 11002045371 號令修正發布第 2、3、16、17、20、24、34、36、38、50、51 條條文；增訂第 38-1 條條文；除第 2 條條文之附表一第三款第一目之 22 至 24 、第三目之 13 至 15 、第 17 條條文第 2 項、第 38 條條文第 2 項至第 4 項、第 38-1 條條文，自一百十二年七月一日施行外，自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 601
		},
		{
			"type": "章",
			"number": 200,
			"title": "設施",
			"start": 700,
			"end": 3600
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 3700,
			"end": 4100
		},
		{
			"type": "章",
			"number": 400,
			"title": "特殊作業管理",
			"start": 4200,
			"end": 4700
		},
		{
			"type": "章",
			"number": 500,
			"title": "健康管理及防護措施",
			"start": 4800,
			"end": 5000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5100,
			"end": 5100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依職業安全衛生法第六條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本標準所稱特定化學物質如下：",
					"children": [
						{
							"text": "一、甲類物質：指附表一第一款規定之物質。"
						},
						{
							"text": "二、乙類物質：指附表一第二款規定之物質。"
						},
						{
							"text": "三、丙類物質：指下列規定之物質。",
							"children": [
								{
									"text": "（一）丙類第一種物質：指附表一第三款第一目規定之物質。"
								},
								{
									"text": "（二）丙類第二種物質：指附表一第三款第二目規定之物質。"
								},
								{
									"text": "（三）丙類第三種物質：指附表一第三款第三目規定之物質。"
								}
							]
						},
						{
							"text": "四、丁類物質：指附表一第四款規定之物質。"
						}
					]
				},
				{
					"text": "前項特定化學物質屬危害性化學品標示及通識規則第三條第一款所定之製成品，不適用本標準。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本標準所稱特定管理物質，指下列規定之物質：",
					"children": [
						{
							"text": "一、二氯聯苯胺及其鹽類、α-?胺及其鹽類、鄰-二甲基聯苯胺及其鹽類、二甲氧基聯苯胺及其鹽類、次乙亞胺、氯乙烯、3,3-二氯-4,4-二胺基苯化甲烷、四羰化鎳、對-二甲胺基偶氮苯、β-丙內酯、環氧乙烷、奧黃、苯胺紅、石綿（不含青石綿、褐石綿）、鉻酸及其鹽類、砷及其化合物、鎳及其化合物、重鉻酸及其鹽類、1,3-丁二烯及甲醛（含各該列舉物佔其重量超過百分之一之混合物）。"
						},
						{
							"text": "二、鈹及其化合物、含鈹及其化合物之重量比超過百分之一或鈹合金含鈹之重量比超過百分之三之混合物（以下簡稱鈹等）。"
						},
						{
							"text": "三、三氯甲苯或其重量比超過百分之零點五之混合物。"
						},
						{
							"text": "四、苯或其體積比超過百分之一之混合物。"
						},
						{
							"text": "五、煤焦油或其重量比超過百分之五之混合物。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本標準所稱特定化學設備，指製造或處理、置放（以下簡稱處置）、使用丙類第一種物質、丁類物質之固定式設備。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本標準所稱特定化學管理設備，指特定化學設備中進行放熱反應之反應槽等，且有因異常化學反應等，致漏洩丙類第一種物質或丁類物質之虞者。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "為防止特定化學物質引起職業災害，雇主應致力確認所使用物質之毒性，尋求替代物之使用、建立適當作業方法、改善有關設施與作業環境並採取其他必要措施。"
				}
			]
		},
		{
			"number": 601,
			"content": [
				{
					"text": "雇主使勞工從事特定化學物質作業者，對於健康管理、作業環境監測、妊娠與分娩後女性勞工及未滿十八歲勞工保護與入槽安全等事項，應依勞工健康保護規則、勞工作業環境監測實施辦法、妊娠與分娩後女性及未滿十八歲勞工禁止從事危險性或有害性工作認定標準、缺氧症預防規則及職業安全衛生設施規則所定之局限空間作業等相關規定辦理。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "雇主不得使勞工從事製造、處置或使用甲類物質。但供試驗或研究者，不在此限。"
				},
				{
					"text": "前項供試驗或研究之甲類物質，雇主應依管制性化學品之指定及運作許可管理辦法規定，向中央主管機關申請許可。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "雇主使勞工從事試驗或研究甲類物質時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、製造設備應為密閉設備。但在作業性質上設置該項設備顯有困難，而將其置於氣櫃內者，不在此限。"
						},
						{
							"text": "二、設置製造設備場所之地板及牆壁應以不浸透性材料構築，且應為易於用水清洗之構造。"
						},
						{
							"text": "三、從事製造或使用甲類物質者，應具有預防該物質引起危害健康之必要知識。"
						},
						{
							"text": "四、儲存甲類物質時，應採用不漏洩、不溢出等之堅固容器，並應依危害性化學品標示及通識規則規定予以標示。"
						},
						{
							"text": "五、甲類物質應保管於一定之場所，並將其意旨揭示於顯明易見之處。"
						},
						{
							"text": "六、供給從事製造或使用甲類物質之勞工使用不浸透性防護圍巾及防護手套等個人防護具。"
						},
						{
							"text": "七、製造場所應禁止與該作業無關之人員進入，並將其意旨揭示於顯明易見之處。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "雇主使勞工從事製造、處置或使用經中央主管機關指定為管制性化學品之乙類物質，除依管制性化學品之指定及運作許可管理辦法申請許可外，應依本標準規定辦理。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "雇主使勞工從事製造鈹等以外之乙類物質時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、製造場所應與其他場所隔離，且該場所之地板及牆壁應以不浸透性材料構築，且應為易於用水清洗之構造。"
						},
						{
							"text": "二、製造設備應為密閉設備，且原料、材料及其他物質之供輸、移送或搬運，應採用不致使作業勞工之身體與其直接接觸之方法。"
						},
						{
							"text": "三、為預防反應槽內之放熱反應或加熱反應，自其接合部分漏洩氣體或蒸氣，應使用墊圈等密接。"
						},
						{
							"text": "四、為預防異常反應引起原料、材料或反應物質之溢出，應在冷凝器內充分注入冷卻水。"
						},
						{
							"text": "五、必須在運轉中檢點內部之篩選機或真空過濾機，應為於密閉狀態下即可觀察其內部之構造，且應加鎖；非有必要，不得開啟。"
						},
						{
							"text": "六、處置鈹等以外之乙類物質時，應由作業人員於隔離室遙控操作。但將粉狀鈹等以外之乙類物質充分濕潤成泥狀或溶解於溶劑中者，不在此限。"
						},
						{
							"text": "七、從事鈹等以外之乙類物質之計量、投入容器、自該容器取出或裝袋作業，於採取前款規定之設備顯有困難時，應採用不致使作業勞工之身體與其直接接觸之方法，且該作業場所應設置包圍型氣罩之局部排氣裝置；局部排氣裝置應置除塵裝置。"
						},
						{
							"text": "八、為預防鈹等以外之乙類物質之漏洩及其暴露對勞工之影響，應就下列事項訂定必要之操作程序，並依該程序實施作業：",
							"children": [
								{
									"text": "（一）閥、旋塞等（製造鈹等以外之乙類物質之設備於輸給原料、材料時，以及自該設備取出製品等時為限。）之操作。"
								},
								{
									"text": "（二）冷卻裝置、加熱裝置、攪拌裝置及壓縮裝置等之操作。"
								},
								{
									"text": "（三）計測裝置及控制裝置之監視及調整。"
								},
								{
									"text": "（四）安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之調整。"
								},
								{
									"text": "（五）蓋板、凸緣、閥、旋塞等接合部分之有否漏洩鈹等以外之乙類物質之檢點。"
								},
								{
									"text": "（六）試料之採取及其所使用之器具等之處理。"
								},
								{
									"text": "（七）發生異常時之緊急措施。"
								},
								{
									"text": "（八）個人防護具之穿戴、檢點、保養及保管。"
								},
								{
									"text": "（九）其他為防止漏洩等之必要措施。"
								}
							]
						},
						{
							"text": "九、自製造設備採取試料時，應依下列規定：",
							"children": [
								{
									"text": "（一）使用專用容器。"
								},
								{
									"text": "（二）試料之採取，應於事前指定適當地點，並不得使試料飛散。"
								},
								{
									"text": "（三）經使用於採取試料之容器等，應以溫水充分洗淨，並保管於一定之場所。"
								}
							]
						},
						{
							"text": "十、勞工從事鈹等以外之乙類物質之處置作業時，應使該勞工穿戴工作衣、不浸透性防護手套及防護圍巾等個人防護具。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "雇主使勞工從事製造鈹等之乙類物質時，應依下列規定辦理：",
					"children": [
						{
							"text": "一、鈹等之燒結或煆燒設備（自氫氧化鈹製造高純度氧化鈹製程中之設備除外）應設置於與其他場所隔離之室內，且應設置局部排氣裝置。"
						},
						{
							"text": "二、經燒結、煆燒之鈹等，應使用吸出之方式自匣缽取出。"
						},
						{
							"text": "三、經使用於燒結、煆燒之匣缽之打碎，應與其他場所隔離之室內實施，且應設置局部排氣裝置。"
						},
						{
							"text": "四、鈹等之製造場所之地板及牆壁，應以不浸透性材料構築，且應為易於用水清洗之構造。"
						},
						{
							"text": "五、鈹等之製造設備（從事鈹等之燒結或煆燒設備、自電弧爐融出之鈹等製造鈹合金製程中之設備及自氫氧化鈹製造高純度氧化鈹製程中之設備除外）應為密閉設備或設置覆圍等。"
						},
						{
							"text": "六、必須於運轉中檢點內部之前款設備，應為於密閉狀態或覆圍狀態下可觀察其內部之構造，且應加鎖；非有必要，不得開啟。"
						},
						{
							"text": "七、以電弧爐融出之鈹等製造鈹合金製程中實施下列作業之場所，應設置局部排氣裝置。",
							"children": [
								{
									"text": "（一）於電弧爐上之作業。"
								},
								{
									"text": "（二）自電弧爐泄漿之作業。"
								},
								{
									"text": "（三）熔融鈹等之抽氣作業。"
								},
								{
									"text": "（四）熔融鈹等之浮碴之清除作業。"
								},
								{
									"text": "（五）熔融鈹等之澆注作業。"
								}
							]
						},
						{
							"text": "八、為減少電弧爐插入電極部分之間隙，應使用砂封。"
						},
						{
							"text": "九、自氫氧化鈹製造高純度氧化鈹製程中之設備，應依下列規定：",
							"children": [
								{
									"text": "（一）熱分解爐應設置於與其他場所隔離之室內場所。"
								},
								{
									"text": "（二）其他設備應為密閉設備、設置覆圍或加蓋形式之構造。"
								}
							]
						},
						{
							"text": "十、鈹等之供輸、移送或搬運，應採用不致使作業勞工之身體與其直接接觸之方法。"
						},
						{
							"text": "十一、處置粉狀之鈹等時（除供輸、移送或搬運外），應由作業人員於隔離室遙控操作。"
						},
						{
							"text": "十二、從事粉狀之鈹等之計量、投入容器、自該容器取出或裝袋作業，於採取前款規定之設施顯有困難時，應採用不致使作業勞工之身體與其直接接觸之方法，且該作業場所應設置包圍型氣罩之局部排氣裝置。"
						},
						{
							"text": "十三、為預防鈹等之粉塵、燻煙、霧滴之飛散致勞工遭受污染，應就下列事項訂定必要之操作程序，並依該程序實施作業：",
							"children": [
								{
									"text": "（一）將鈹等投入容器或自該容器取出。"
								},
								{
									"text": "（二）儲存鈹等之容器之搬運。"
								},
								{
									"text": "（三）鈹等之空氣輸送裝置之檢點。"
								},
								{
									"text": "（四）過濾集塵方式之集塵裝置（含過濾除塵方式之除塵裝置）之濾材之更換。"
								},
								{
									"text": "（五）試料之採取及其所使用之器具等之處理。"
								},
								{
									"text": "（六）發生異常時之緊急措施。"
								},
								{
									"text": "（七）個人防護具之穿戴、檢點、保養及保管。"
								},
								{
									"text": "（八）其他為防止鈹等之粉塵、燻煙、霧滴之飛散之必要措施。"
								}
							]
						},
						{
							"text": "十四、勞工從事鈹等之處置作業時，應使該勞工穿戴工作衣及防護手套（供處置濕潤狀態之鈹等之勞工應著不浸透性之防護手套）等個人防護具。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "雇主為試驗或研究使勞工從事製造乙類物質時，應依下列規定：",
					"children": [
						{
							"text": "一、製造設備應為密閉設備。但在作業性質上設置該項設備顯有困難，而將其置於氣櫃內者，不在此限。"
						},
						{
							"text": "二、製造場所應與其他場所隔離，且該場所之地板及牆壁應以不浸透性材料構築，且應為易於用水清洗之構造。"
						},
						{
							"text": "三、使從事製造乙類物質之勞工，具有預防該物質引起危害健康之必要知識。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "雇主使勞工處置、使用乙類物質，將乙類物質投入容器、自容器取出或投入反應槽等之作業時，應於該作業場所設置可密閉各該物質之氣體、蒸氣或粉塵發生源之密閉設備或使用包圍型氣罩之局部排氣裝置。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "雇主使勞工從事鈹等之加工作業（將鈹等投入容器、自容器取出或投入反應槽等之作業除外。）時，應於該作業場所設置可密閉鈹等之粉塵發生源之密閉設備或局部排氣裝置。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "雇主使勞工從事製造丙類第一種物質或丙類第二種物質時，製造設備應採用密閉型，由作業人員於隔離室遙控操作。但將各該粉狀物質充分濕潤成泥狀或溶解於溶劑中者，不在此限。"
				},
				{
					"text": "因計量、投入容器、自該容器取出或裝袋作業等，於採取前項設施顯有困難時，應採用不致使勞工之身體與其直接接觸之方法，且於各該作業場所設置包圍型氣罩之局部排氣裝置。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "雇主對散布有丙類物質之氣體、蒸氣或粉塵之室內作業場所，應於各該發生源設置密閉設備或局部排氣裝置。但設置該項設備顯有困難或為臨時性作業者，不在此限。"
				},
				{
					"text": "依前項但書規定未設密閉設備或局部排氣裝置時，仍應設整體換氣裝置或將各該物質充分濕潤成泥狀或溶解於溶劑中，使不致危害勞工健康。"
				},
				{
					"text": "第一項規定之室內作業場所不包括散布有丙類第一種物質之氣體、蒸氣或粉塵之下列室內作業場所：",
					"children": [
						{
							"text": "一、於丙類第一種物質製造場所，處置該物質時。"
						},
						{
							"text": "二、於燻蒸作業場所處置氰化氫、溴甲烷或含各該物質佔其重量超過百分之一之混合物（以下簡稱溴甲烷等）時。"
						},
						{
							"text": "三、將苯或含有苯佔其體積比超過百分之一之混合物（以下簡稱苯等）供為溶劑（含稀釋劑）使用時。"
						}
					]
				}
			]
		},
		{
			"number": 1601,
			"content": [
				{
					"text": "第十三條、第十四條及前條應設置之控制設備，應依特定化學物質之健康危害分類、散布狀況及使用量等情形，評估風險等級，並依風險等級選擇有效之控制設備。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "雇主依本標準規定設置之局部排氣裝置，應依下列規定：",
					"children": [
						{
							"text": "一、氣罩應置於每一氣體、蒸氣或粉塵發生源；如為外裝型或接受型之氣罩，則應儘量接近各該發生源設置。"
						},
						{
							"text": "二、應儘量縮短導管長度、減少彎曲數目，且應於適當處所設置易於清掃之清潔口與測定孔。"
						},
						{
							"text": "三、設置有除塵裝置或廢氣處理裝置者，其排氣機應置於該裝置之後。但所吸引之氣體、蒸氣或粉塵無爆炸之虞且不致腐蝕該排氣機者，不在此限。"
						},
						{
							"text": "四、排氣口應置於室外。"
						},
						{
							"text": "五、於製造或處置特定化學物質之作業時間內有效運轉，降低空氣中有害物濃度。"
						}
					]
				},
				{
					"text": "雇主依第三十八條第二項規定設置之局部排氣裝置，應於氣罩連接導管適當處所，設置監測靜壓、流速或其他足以顯示該設備正常運轉之裝置。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "雇主對排水系統、坑或槽桶等，有因含有鹽酸、硝酸或硫酸等之酸性廢液與含有氰化物、硫化物或多硫化物等之廢液接觸或混合，致生成氰化氫或硫化氫之虞時，不得使此等廢液接觸或混合。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "雇主對受特定化學物質污染之破布、紙屑等，為防止勞工遭受危害，應收存於不浸透性容器，並加栓、蓋等措施。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "雇主對其設置之特定化學設備（不含設備之閥或旋塞）有丙類第一種物質或丁類物質之接觸部分，為防止其腐蝕致使該物質等之漏洩，應對各該物質之種類、溫度、濃度等，採用不易腐蝕之材料構築或施以內襯等必要措施。"
				},
				{
					"text": "雇主對特定化學設備之蓋板、凸緣、閥或旋塞等之接合部分，應使用足以防止前項物質自該部分漏洩之墊圈密接等必要措施。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "雇主對特定化學設備之閥、旋塞或操作此等之開關、按鈕等，為防止誤操作致丙類第一種物質或丁類物質之漏洩，應明顯標示開閉方向。"
				},
				{
					"text": "前項之閥或旋塞，除依前項規定外，應依下列規定：",
					"children": [
						{
							"text": "一、因應開閉頻率及所製造之丙類第一種物質或丁類物質之種類、溫度、濃度等，應使用耐久性材料製造。"
						},
						{
							"text": "二、特定化學設備使用必須頻繁開啟或拆卸之過濾器等及與此最近之特定化學設備（不含配管；以下於次條至第三十六條均同。）之間設置雙重開關。但設置有可確認該過濾器等與該特定化學設備間設置之閥或旋塞確實關閉之裝置者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "雇主對於設置特定化學設備之室內作業場所及其建築物，應有二處以上直接通達地面之避難梯、斜坡道；僅能設置一處避難梯者，其另一部分得以滑梯、避難用梯、避難橋、救助袋或避難用升降梯等避難用具代替。"
				},
				{
					"text": "前項規定之避難梯或斜坡道之一應置於室外，但設置前項後段規定者，不在此限。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "雇主使勞工處置、使用丙類第一種物質或丁類物質之合計在一百公升（氣體以其容積一立方公尺換算為二公升。以下均同。）以上時，應置備該物質等漏洩時能迅速告知有關人員之警報用器具及除卻危害之必要藥劑、器具等設施。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "雇主對處置、使用乙類物質之作業場所或製造、處置、使用丙類物質之作業場所及設置特定化學設備之室內作業場所之地板及牆壁，應以不浸透性材料構築，且應為易於用水清洗之構造。"
				},
				{
					"text": "前項處置乙類物質之作業場所，不包括乙類物質製造場所。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "雇主為防止供輸原料、材料及其他物料於特定化學設備之勞工因誤操作致丙類第一種物質或丁類物質之漏洩，應於該勞工易見之處，標示該原料、材料及其他物料之種類、輸送對象設備及其他必要事項。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "雇主對特定化學管理設備，為早期掌握其異常化學反應等之發生，應設適當之溫度計、流量計及壓力計等計測裝置。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "雇主對製造、處置或使用丙類第一種物質或丁類物質之合計在一百公升以上之特定化學管理設備，為早期掌握其異常化學反應等之發生，應設置適當之溫度、壓力、流量等發生異常之自動警報裝置。"
				},
				{
					"text": "雇主對設置前項自動警報裝置有顯著困難時，應置監視人於設備之運轉中從事監視工作。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "雇主對特定化學管理設備，為防止異常化學反應等導致大量丙類第一種物質或丁類物質之漏洩，應設置遮斷原料、材料、物料之供輸或卸放製品等之裝置，或供輸惰性氣體、冷卻用水等之裝置，以因應異常化學反應等之必要措施。"
				},
				{
					"text": "設置於前項裝置之閥或旋塞，應依下列規定：",
					"children": [
						{
							"text": "一、具有確實動作之機能。"
						},
						{
							"text": "二、保持於可圓潤動作之狀態。"
						},
						{
							"text": "三、可安全且正確操作者。"
						}
					]
				},
				{
					"text": "第一項卸放製品等之裝置應為密閉式構造或可將卸出之特定化學物質等導引至安全處所或具有可安全處置之構造。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "雇主對特定化學管理設備及其配管或其附屬設備之動力源，應依下列規定：",
					"children": [
						{
							"text": "一、為防止動力源之異常導致丙類第一種物質或丁類物質之漏洩，應置備可迅速使用之備用動力源。"
						},
						{
							"text": "二、為防止對閥、旋塞或開關等之誤操作，應明顯標示開閉方向。在安全上有重大影響且不經常使用者，應予加鎖、鉛封或採取其他同等有效之措施、但供緊急使用者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "雇主對製造、處置或使用乙類物質、丙類物質或丁類物質之設備，或儲存可生成該物質之儲槽等，因改造、修理或清掃等而拆卸該設備之作業或必須進入該設備等內部作業時，應依下列規定：",
					"children": [
						{
							"text": "一、派遣特定化學物質作業主管從事監督作業。"
						},
						{
							"text": "二、決定作業方法及順序，於事前告知從事作業之勞工。"
						},
						{
							"text": "三、確實將該物質自該作業設備排出。"
						},
						{
							"text": "四、為使該設備連接之所有配管不致流入該物質，應將該閥、旋塞等設計為雙重開關構造或設置盲板等。"
						},
						{
							"text": "五、依前款規定設置之閥、旋塞應予加鎖或設置盲板，並將「不得開啟」之標示揭示於顯明易見之處。"
						},
						{
							"text": "六、作業設備之開口部，不致流入該物質至該設備者，均應予開放。"
						},
						{
							"text": "七、使用換氣裝置將設備內部充分換氣。"
						},
						{
							"text": "八、以測定方法確認作業設備內之該物質濃度未超過容許濃度。"
						},
						{
							"text": "九、拆卸第四款規定設置之盲板等時，有該物質流出之虞者，應於事前確認在該盲板與其最接近之閥或旋塞間有否該物質之滯留，並採取適當措施。"
						},
						{
							"text": "十、在設備內部應置發生意外時能使勞工立即避難之設備或其他具有同等性能以上之設備。"
						},
						{
							"text": "十一、供給從事該作業之勞工穿著不浸透性防護衣、防護手套、防護長鞋、呼吸用防護具等個人防護具。"
						}
					]
				},
				{
					"text": "雇主在未依前項第八款規定確認該設備適於作業前，應將「不得將頭部伸入設備內」之意旨，告知從事該作業之勞工。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "雇主對丙類第一種物質或丁類物質發生漏洩致有危害勞工之虞時，應立即使勞工自作業場所避難。在未確認不危害勞工之前，雇主應於顯明易見之處，揭示「禁止進入」之標示。但在使用防護具及特定化學物質作業主管指導下搶救人命及處理現場之必要作業者，不在此限。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "雇主應禁止與作業無關人員進入下列作業場所，並標示於顯明易見之處。",
					"children": [
						{
							"text": "一、製造、處置或使用乙類物質或丙類物質之作業場所。"
						},
						{
							"text": "二、設置特定化學設備之作業場所或設置特定化學設備之場所以外之場所中，處置或使用丙類第一種物質或丁類物質之合計在一百公升以上者。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "雇主使勞工從事特定化學物質之搬運或儲存時，為防止該物質之漏洩、溢出，應使用適當之容器或確實包裝，並保管該物質於一定之場所。"
				},
				{
					"text": "雇主對曾使用於特定化學物質之搬運、儲存之容器或包裝，應採取不致使該物質飛散之措施；保管時應堆置於一定之場所。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "雇主對設置特定化學設備之作業場所，為因應丙類第一種物質及丁類物質之漏洩，應設搶救組織，並每年對有關人員實施急救、避難知識等訓練；其相關執行紀錄，應保存三年。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "雇主應於製造、處置或使用乙類物質或丙類物質之作業場所以外之場所設置休息室。"
				},
				{
					"text": "前項物質為粉狀時，其休息室應依下列規定：",
					"children": [
						{
							"text": "一、應於入口附近設置清潔用水或充分濕潤之墊席等，以清除附著於鞋底之附著物。"
						},
						{
							"text": "二、入口處應置有衣服用刷。"
						},
						{
							"text": "三、地面應為易於使用真空吸塵機吸塵或水洗之構造，並每日清掃一次以上。"
						}
					]
				},
				{
					"text": "雇主於勞工進入前項規定之休息室之前，應使其將附著物清除。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "雇主使勞工從事製造、處置或使用特定化學物質時，其身體或衣著有被污染之虞時，應設置洗眼、洗澡、漱口、更衣及洗濯等設備。"
				},
				{
					"text": "前項特定化學物質為丙類第一種物質、丁類物質、鉻酸及其鹽類，或重鉻酸及其鹽類者，其作業場所，應另設置緊急洗眼及沖淋設備。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "雇主使勞工從事特定化學物質之作業時，應指定現場主管擔任特定化學物質作業主管，實際從事監督作業。"
				},
				{
					"text": "雇主應使前項作業主管執行下列規定事項：",
					"children": [
						{
							"text": "一、預防從事作業之勞工遭受污染或吸入該物質。"
						},
						{
							"text": "二、決定作業方法並指揮勞工作業。"
						},
						{
							"text": "三、保存每月檢點局部排氣裝置及其他預防勞工健康危害之裝置一次以上之紀錄。"
						},
						{
							"text": "四、監督勞工確實使用防護具。"
						}
					]
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "雇主設置之密閉設備、局部排氣裝置或整體換氣裝置，應由專業人員妥為設計，並維持其性能。"
				},
				{
					"text": "雇主設置局部排氣裝置時，應指派或委託經中央主管機關訓練合格之專業人員設計，並依附表二內容製作局部排氣裝置設計報告書。"
				},
				{
					"text": "前項局部排氣裝置設置完成後，應實施原始性能測試，並依測試結果製作附表三內容之原始性能測試報告書；其相關文件、紀錄應保存十年。"
				},
				{
					"text": "雇主依第二項規定設置之局部排氣裝置，於改裝時，應依前二項規定辦理。但對其性能未有顯著影響者，不在此限。"
				}
			]
		},
		{
			"number": 3801,
			"content": [
				{
					"text": "前條從事局部排氣裝置設計之專業人員，應具備附表四之資格，並依附表五規定之課程訓練合格。"
				},
				{
					"text": "前項從事局部排氣裝置設計之專業人員，應接受在職教育訓練，其訓練時數每三年不得低於十二小時。"
				},
				{
					"text": "前二項訓練，得由中央主管機關或勞動檢查機構自行辦理，或由中央主管機關認可之專業團體、機構或訓練單位辦理。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "雇主使用特定化學設備或其附屬設備實施作業時，為防止丙類第一種物質或丁類物質之漏洩，應就下列事項訂定操作程序，並依該程序實施作業：",
					"children": [
						{
							"text": "一、供輸原料、材料予特定化學設備或自該設備取出製品等時，使用之閥或旋塞等之操作。"
						},
						{
							"text": "二、冷卻裝置、加熱裝置、攪拌裝置或壓縮裝置等之操作。"
						},
						{
							"text": "三、計測裝置、控制裝置等之監視及調整。"
						},
						{
							"text": "四、安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之調整。"
						},
						{
							"text": "五、檢點蓋板、凸緣、閥或旋塞等之接合部分有否漏洩丙類第一種物質或丁類物質。"
						},
						{
							"text": "六、試料之採取。"
						},
						{
							"text": "七、特定化學管理設備，其運轉暫時或部分中斷時，於其運轉中斷或再行運轉時之緊急措施。"
						},
						{
							"text": "八、發生異常時之緊急措施。"
						},
						{
							"text": "九、除前列各款規定者外，為防止丙類第一種物質或丁類物質之漏洩所必要之措施。"
						}
					]
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "雇主應禁止勞工在特定化學物質作業場所吸菸或飲食，且應將其意旨揭示於該作業場所之顯明易見之處。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "雇主對製造、處置或使用特定管理物質之作業，應就下列事項記錄，並自該作業勞工從事作業之日起保存三十年：",
					"children": [
						{
							"text": "一、勞工之姓名。"
						},
						{
							"text": "二、從事之作業概況及作業期間。"
						},
						{
							"text": "三、勞工顯著遭受特定管理物質污染時，其經過概況及雇主所採取之緊急措施。"
						}
					]
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "雇主使勞工從事處置多氯聯苯等之作業，應依下列規定：",
					"children": [
						{
							"text": "一、於作業當日開始前，檢點儲存多氯聯苯等之容器狀況及放置該容器之場所有否遭受該物質等之污染。"
						},
						{
							"text": "二、實施前款檢點而發現異常時，應將該容器加以整修，並擦拭清除漏洩之多氯聯苯等之必要措施。"
						},
						{
							"text": "三、將多氯聯苯等投入容器或自該容器取出時，應使用可與該容器投入口或卸放口直接緊密連結之器具，以防止該多氯聯苯等之漏洩。"
						},
						{
							"text": "四、對曾供為搬運或儲存多氯聯苯等之容器而附著有該物質等者，應於顯明易見之處標示該容器曾受污染。"
						}
					]
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "雇主不得使勞工使用石綿或含有石綿佔其重量超過百分之一之混合物（以下簡稱石綿等。）從事吹噴作業。但為建築物隔熱防火需要採取下列措施從事樑柱等鋼架之石綿吹噴作業者，不在此限。",
					"children": [
						{
							"text": "一、將吹噴用石綿等投入容器或自該容器取出或從事混合石綿等之作業場所應於與吹噴作業場所隔離之作業室內實施。"
						},
						{
							"text": "二、使從事吹噴作業勞工使用輸氣管面罩或空氣呼吸器及防護衣。"
						}
					]
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "雇主使勞工從事下列之一作業時，應將石綿等加以濕潤。但濕潤石綿等有顯著困難者，不在此限。",
					"children": [
						{
							"text": "一、石綿等之截斷、鑽孔或研磨等作業。"
						},
						{
							"text": "二、塗敷、注入或襯貼有石綿等之物之破碎、解體等作業。"
						},
						{
							"text": "三、將粉狀石綿等投入容器或自該容器取出之作業。"
						},
						{
							"text": "四、粉狀石綿等之混合作業。"
						}
					]
				},
				{
					"text": "雇主應於前項作業場所設置收容石綿等之切屑所必要之有蓋容器。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "雇主使勞工從事煉焦作業必須使勞工於煉焦爐上方或接近該爐作業時，應依下列規定：",
					"children": [
						{
							"text": "一、煉焦爐用輸煤裝置、卸焦裝置、消熱車用導軌裝置或消熱車等之駕駛室內部，應具有可防止煉焦爐生成之特定化學物質之氣體、蒸氣或粉塵（以下簡稱煉焦爐生成物）流入之構造。"
						},
						{
							"text": "二、煉焦爐之投煤口及卸焦口等場所，應設置可密煉焦爐生成物之密閉設備或局部排氣裝置。"
						},
						{
							"text": "三、依前款規定設置之局部排氣裝置或供焦煤驟冷之消熱設備，應設濕式或過濾除塵裝置或具有同等性能以上之除塵裝置。"
						},
						{
							"text": "四、為煤碳等之輸入而需使煉焦爐內減壓，應在上升管部分採取適當之裝置。"
						},
						{
							"text": "五、為防止上升管與上升管蓋接合部分漏洩煉焦爐生成物，應將該接合部分緊密連接。"
						},
						{
							"text": "六、為防止勞工輸煤於煉焦爐致遭受煉焦爐生成物之污染，輸煤口蓋之開閉，應由作業人員於隔離室遙控操作。"
						},
						{
							"text": "七、從事煉焦作業，應依下列事項訂定操作程序，並依該程序作業。",
							"children": [
								{
									"text": "（一）輸煤裝置之操作。"
								},
								{
									"text": "（二）設置於上升管部之設備之操作。"
								},
								{
									"text": "（三）關閉輸煤口時，其與蓋間及上升管與上升管蓋板間漏洩煉焦爐生成物時之檢點方法。"
								},
								{
									"text": "（四）附著於輸煤口蓋附著物之除卻方法。"
								},
								{
									"text": "（五）附著於上升管內附著物之除卻方法。"
								},
								{
									"text": "（六）防護具之檢點及管理。"
								},
								{
									"text": "（七）其他為防止勞工遭受煉焦爐生成物污染之必要措施。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"table": "雇主僱用勞工使用氰化氫或溴甲烷（以下簡稱溴甲烷等）等從事燻蒸作業時，應依下列規定：\r\n一、供燻蒸之倉庫、貨櫃、船艙等場所（以下簡稱燻蒸作業場所。）空氣中溴甲烷等濃度之測定，應可於各該場所外操作者。\r\n二、投藥應於燻蒸作業場所外實施。但從事燻蒸作業之勞工佩戴適當之輸氣管面罩、空氣呼吸器或隔離式防毒面罩（以下簡稱輸氣防護具）者，不在此限。\r\n三、應檢點有否自燻蒸作業場所溴甲烷等之漏洩。\r\n四、實施前款檢點發現異常時，應即糊縫或採取必要措施。\r\n五、應禁止勞工進入燻蒸作業場所，並將其意旨揭示於顯明易見之處。但為確認燻蒸效果，使勞工佩戴輸氣防護具且配置監視人監視時，得使作業勞工進入燻蒸作業場所。\r\n六、必須開啟燻蒸作業場所之門扉或艙蓋等時，為防止自該場所流出之溴甲烷等致勞工遭受污染，應確認風向等必要措施。\r\n七、倉庫燻蒸作業或貨櫃燻蒸作業，應依下列規定：\r\n（一）倉庫或貨櫃燻蒸場所應予糊縫，以防止溴甲烷等之漏洩。\r\n（二）投藥開始前應確認糊縫已完整，且勞工均已自燻蒸場所退出。\r\n（三）在倉庫內實施局部性燻蒸作業時，同倉庫內之非燻蒸場所亦應禁止非從事作業勞工進入，且將其意旨揭示於顯明易見之處。\r\n（四）倉庫或貨櫃等燻蒸場所於燻蒸終止開啟門扉等之後，使勞工進入該場所或使勞工進入同一倉庫未曾實施局部性燻蒸之場所時，應在事前測定該倉庫或貨櫃之燻蒸場所或未曾燻蒸之場所空氣中氰化氫或溴甲烷之濃度；未曾燻蒸場所之測定，應於該場所外操作。\r\n八、帳幕燻蒸作業，應依下列規定：\r\n（一）供燻蒸用帳幕，應使用網、索等確實固定，其裙部應以土、砂等填埋，以防止溴甲烷等之漏洩。\r\n（二）投藥前應檢點帳幕有否破損。\r\n（三）實施前款檢點發現異常時應即採取修補或其他必要措施。\r\n九、穀倉燻蒸作業，應依下列規定：\r\n（一）應將供燻蒸倉開口部等全予關閉，以防止溴甲烷等之漏洩。但在作業上關閉開口部顯有困難者，不在此限。\r\n（二）投藥前應確認穀倉均已封閉。\r\n（三）燻蒸後非經確認勞工無被溴甲烷等污染之虞前，應禁止勞工進入穀倉，並將意旨揭示於顯明易見之處。\r\n十、駁船燻蒸作業，應依下列規定：\r\n  （一）燻蒸場所應以帳幕覆蓋，以防止溴甲烷等之漏洩。\r\n  （二）鄰接於燻蒸場所之居住室，應為可防止溴甲烷等滲入之構造或採取不致使溴化甲烷等滲入之糊縫措施。\r\n  （三）投藥前應檢點帳幕有否破損。\r\n  （四）實施前款檢點發現異常時，應即修補或採取其他必要措施。\r\n  （五）為防止溴甲烷等之滲入居住室，應於投藥前確認已確實糊縫及勞工已自燻蒸場所退離。\r\n  （六）拆除帳幕後，使勞工進入燻蒸場所或鄰近於該場所之居住室等時，應測定各該場所空氣中氰化氫或溴甲烷之濃度，測定人員應於各該場所外操作。\r\n十一、輪船燻蒸作業，應依下列規定：\r\n  （一）擬燻蒸之船艙，為防止溴甲烷等之漏洩，應以塑膠遮布等遮蔽開口部等。\r\n  （二）投藥前應確認已實施前款規定及勞工已自該船艙退離。\r\n  （三）拆除遮布後，使勞工進入燻蒸場所或鄰近於該場所之居住室等時，應測定各該場所空氣中氰化氫或溴甲烷之濃度；測定時應使測定人員佩戴輸氣防護具，並於各該場所外操作。\r\n十二、依第七款第四目、第十款第六目或前款第三目測定結果，各該場所空氣中氰化氫或溴甲烷之濃度，超過次表下欄規定值時，應禁止勞工進入各該場所。\r\n      ┌──────┬────────────────────┐\r\n      │物質名稱    │規定值                                  │\r\n      │            ├──┬─────────────────┤\r\n      │            │ppm │mg/m3                             │\r\n      ├──────┼──┼─────────────────┤\r\n      │氰化氫      │十  │十一                              │\r\n      ├──────┼──┼─────────────────┤\r\n      │溴甲烷      │十五│六○                              │\r\n      ├──────┴──┴─────────────────┤\r\n      │備註：表中之值，係於溫度攝氏二十五度、一氣壓下每立方公│\r\n      │尺空氣中該物質所佔有之重量或容積。                    │\r\n      └───────────────────────────┘\r\n雇主使從事燻蒸作業以外之勞工於燻蒸作業場所或鄰近該場所之居住室等作業時，應依下列規定。但可明確確定該勞工等不致遭受溴甲烷等污染時，不在此限。\r\n一、應測定各該場所空氣中氰化氫或溴甲烷之濃度。\r\n二、實施前款測定結果，各該場所空氣中氰化氫或溴甲烷之濃度超過規定時，應即禁止勞工進入各該場所。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "雇主不得使勞工從事以苯等為溶劑之作業。但作業設備為密閉設備或採用不使勞工直接與苯等接觸並設置包圍型局部排氣裝置者，不在此限。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "雇主因特定化學物質之漏洩，致勞工吸入或遭受其污染時，應迅即使其接受醫師之診察及治療。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "雇主對製造、處置或使用特定化學物質之作業場所，應依下列規定置備與同一工作時間作業勞工人數相同數量以上之適當必要防護具，並保持其性能及清潔，使勞工於有暴露危害之虞時，確實使用：",
					"children": [
						{
							"text": "一、為防止勞工於該作業場所吸入該物質之氣體、蒸氣或粉塵引起之健康危害，應置備必要之呼吸用防護具。"
						},
						{
							"text": "二、為防止勞工於該作業場所接觸該物質等引起皮膚障害或由皮膚吸收引起健康危害，應置備必要之不浸透性防護衣、防護手套、防護鞋及塗敷劑等。"
						},
						{
							"text": "三、為防止特定化學物質對視機能之影響，應置備必要之防護眼鏡。"
						}
					]
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "本標準自發布日施行。"
				},
				{
					"text": "本標準中華民國一百零三年六月二十五日修正發布之條文，自一百零三年七月三日施行；一百十年九月十六日修正發布之第二條附表一第三款第一目之22至24、第三目之13至15、第十七條第二項、第三十八條第二項至第四項、第三十八條之一，自一百十二年七月一日施行。"
				}
			]
		}
	]
}