{
	"pcode": "N0080029",
	"LawLevel": "命令",
	"LawName": "身心障礙者職業重建服務專業人員遴用及培訓準則",
	"category": [
		"行政",
		"勞動部",
		"職業訓練目"
	],
	"LawModifiedDate": "20191112",
	"histories": [
		"九十七年二月十二日行政院勞工委員會勞職特字第 097050313 3 號令訂定發布全文 15 條；並自發布日施行",
		"九十八年六月十七日行政院勞工委員會勞職特字第 098050315 3 號令修正發布全文 16 條；並自發布日施行",
		"一百零三年二月十四日行政院勞工委員會勞職特字第 1030506 019 號令修正發布全文 19 條；除第 10、14 條條文，自發布後二年施行者外，自發布日施行；一百零三年二月十四日行政院院臺規字第 1030124618 號公告第 2 條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月十七日起改由「勞動部」管轄",
		"一百零三年五月二十七日勞動部勞動發特字第 1031805032 號令修正發布第 2、19 條條文；並自一百零三年二月十七日施行",
		"一百零八年十一月十二日勞動部勞動發特字第 1080514881 號令修正發布全文 20 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依身心障礙者權益保障法第三十五條第五項及第三十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則所稱主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本準則所定專業人員及其職務內容如下：\r\n一、職業訓練師：直接擔任職業技能與相關知識教學事項。\r\n二、職業訓練員：辦理職業技能訓練事項。\r\n三、職業輔導評量員：辦理職業輔導評量計畫擬定、個案職業輔導評量、撰寫職業輔導評量報告及提供個案就業建議等事項。\r\n四、就業服務員：辦理就業諮詢、就業機會開發、推介就業、擬定並執行就業服務計畫、職務分析、工作訓練、追蹤輔導、職務再設計、穩定就業後之職場適應、就業支持及庇護性就業員工轉銜輔導等事項。\r\n五、職業重建個案管理員：辦理就業轉銜、職業重建諮詢、開案評估、擬定並執行職業重建服務計畫、分派或連結適當服務、資源開發、整合與獲取、服務追蹤及結案評定等事項。\r\n六、督導：協助專業人員專業知能提升、情緒支持與團隊整合及溝通等事項。"
		},
		{
			"number": 400,
			"content": "身心障礙者職業訓練機構聘任職業訓練師，其資格應符合職業訓練師甄審遴聘辦法規定。"
		},
		{
			"number": 500,
			"content": "身心障礙者職業訓練機構聘任之職業訓練員，應具備下列資格之一：\r\n一、取得應聘職類相關甲級或乙級技術士證。\r\n二、取得應聘職類相關丙級技術士證，並從事該職類相關工作三年以上。\r\n三、政府尚未辦理該應聘職類丙級以上技術士技能檢定者：\r\n（一）大專校院相關科、系、所或學位學程畢業，從事該職類相關工作年資一年以上。\r\n（二）大專校院非相關科、系、所或學位學程畢業，從事該職類相關工作年資三年以上。\r\n（三）高中（職）畢業，從事該職類相關工作年資五年以上。\r\n（四）曾擔任與應聘職類相關工作年資六年以上。\r\n四、在應聘職類上有特殊表現，具相關教學或工作經驗累計達六年以上者。"
		},
		{
			"number": 600,
			"content": "職業輔導評量員應具備下列資格之一：\r\n一、大專校院復健諮商研究所畢業。\r\n二、完成職業輔導評量專業訓練一百六十小時以上，成績及格取得結訓證明，並具備下列資格之一：\r\n（一）領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教師證書。\r\n（二）大專校院社會工作、職能治療、物理治療、特殊教育、勞工關係、人力資源、心理或輔導之相關科、系、所或學位學程畢業，從事就業服務、職業重建個案管理或職能治療相關工作一年以上。\r\n（三）非屬前目所定相關科、系、所或學位學程畢業，取得身心障礙者職業重建服務學分學程證明，且從事就業服務、職業重建個案管理或職能治療相關工作一年以上。"
		},
		{
			"number": 700,
			"content": "就業服務員應具備下列資格之一：\r\n一、領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教師證書。\r\n二、取得就業服務乙級技術士證。\r\n三、大專校院復健諮商、社會工作、職能治療、物理治療、特殊教育、勞工關係、人力資源、心理或輔導之相關科、系、所或學位學程畢業。\r\n四、非屬前款所定相關科、系、所或學位學程畢業，完成身心障礙者就業服務相關專業訓練八十小時以上或取得身心障礙者職業重建服務學分學程證明。\r\n五、高中（職）畢業，從事就業服務或身心障礙者福利服務相關工作四年以上，且完成身心障礙者就業服務相關專業訓練八十小時以上。\r\n本準則施行前進用之就業服務助理員，應於就業服務督導之指導下，協助辦理就業服務事項。\r\n第一項就業服務員應於初次進用後一年內完成身心障礙者就業服務相關專業訓練三十六小時以上，成績及格取得結訓證明，始得繼續提供服務。"
		},
		{
			"number": 800,
			"content": "職業重建個案管理員應具備下列資格之一，並於進用前完成身心障礙者職業重建個案管理員專業訓練三十六小時以上，成績及格取得結訓證明：\r\n一、領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教師證書，從事全職之身心障礙者就業服務、職業輔導評量或成人個案管理工作一年以上。\r\n二、大專校院復健諮商研究所畢業，從事全職之身心障礙者就業服務、職業輔導評量或成人個案管理工作一年以上。\r\n三、大專校院社會工作、職能治療、物理治療、特殊教育、勞工關係、人力資源、心理或輔導之相關科、系、所或學位學程畢業，或取得就業服務乙級技術士證，從事全職之身心障礙者就業服務、職業輔導評量或成人個案管理工作二年以上。\r\n四、非屬前款所定相關科、系、所或學位學程畢業，取得身心障礙者職業重建服務學分學程證明，從事全職之身心障礙者就業服務、職業輔導評量或成人個案管理工作二年以上。\r\n職業重建個案管理員於進用前，未完成前項所定之專業訓練，經直轄市、縣（市）主管機關報請中央主管機關同意後，得先行提供服務，並應於進用後一年內完成訓練，成績及格取得結訓證明者，始得繼續提供服務。"
		},
		{
			"number": 900,
			"content": "督導應具備下列資格：\r\n一、符合第三條第一款至第五款規定專業人員資格之一。\r\n二、完成督導專業訓練三十六小時以上，成績及格取得結訓證明。\r\n三、從事所督導業務之工作三年以上。\r\n其他具有實際輔導前項第一款規定之人員三年以上，並經中央主管機關專案審查具有所需督導專業能力者，不受前項規定之限制。"
		},
		{
			"number": 1000,
			"content": "符合本準則規定之專業人員應申請資格認證證明，其證明之有效期間為三年。\r\n專業人員於取得資格認證證明後，每三年接受下列各款繼續教育，合計應達六十小時以上，並於三年期間屆滿前三個月內，提出完成繼續教育證明文件，辦理資格認證證明更新：\r\n一、專業課程。\r\n二、專業相關法規課程。\r\n三、專業倫理課程。\r\n四、專業品質課程。\r\n前項第三款及第四款所定繼續教育之課程，合計應達六小時；逾六小時者，以六小時計。\r\n專業人員依第七條第三項規定完成之專業訓練，不計入第二項繼續教育課程。\r\n第二項繼續教育之課程及時數認定，中央主管機關得委辦直轄市、縣（市）主管機關或委託專業機關（構）、團體辦理。\r\n專業人員符合第二項規定者，發給三年效期之完成繼續教育證明文件。"
		},
		{
			"number": 1100,
			"content": "前條第二項規定每三年接受繼續教育期間之計算，得扣除專業人員因育嬰留職停薪、職業災害或其他不可歸責專業人員個人之事由，致其離開職場三個月以上之期間。\r\n前項期間之扣除，應由專業人員自資格認證證明屆期前，提具證明文件及工作所在地之直轄市、縣（市）主管機關同意文件，送中央主管機關辦理審查。"
		},
		{
			"number": 1200,
			"content": "持有教育部規定學程或相關科、系、所或學位學程之學分證明者，得向中央主管機關申請抵免第六條至第九條規定專業訓練相關課程時數。\r\n第五條至第八條所定相關科、系、所或學位學程畢業，及身心障礙者職業重建服務學分學程證明，由中央主管機關認定之。\r\n前二項所定專業訓練時數抵免、專業人員資格及身心障礙者職業重建服務學分學程之認定，中央主管機關得委託專業機構或團體辦理。"
		},
		{
			"number": 1300,
			"content": "本準則所定之專業訓練、繼續教育及身心障礙者職業重建服務學分學程之時數、課程及抵免規定，由中央主管機關公告，並刊登政府公報。\r\n前項所定專業訓練、繼續教育，主管機關應視轄區內需求規劃辦理，並得委託大專校院、專業機構或團體辦理。\r\n第一項所定身心障礙者職業重建服務學分學程，得由各大專校院辦理。"
		},
		{
			"number": 1400,
			"content": "有下列各款情事之一者，不得申請專業人員資格認證；已取得資格認證者，應予撤銷或廢止：\r\n一、受監護或輔助宣告，尚未撤銷。\r\n二、犯貪污罪、家庭暴力罪、性騷擾罪、妨害性自主罪，經有罪判決確定。\r\n三、犯前款以外與業務有關之故意犯罪行為，經有罪判決確定。\r\n前項第一款所定原因消滅後，得依本準則規定申請專業人員資格認證。"
		},
		{
			"number": 1500,
			"content": "第十條第二項所定資格認證證明更新，專業人員應檢附原資格認證證明及完成繼續教育證明文件，向中央主管機關申請並經認證後，始得繼續提供服務；其有依第十一條規定申請扣除期間者，另應檢附扣除期間之核定文件。\r\n前項所定繼續教育證明文件，以資格認證更新申請日前三年內有效。\r\n新發資格認證證明之有效期間，以原資格認證證明期間屆滿之翌日起算。但逾三年期間屆滿後申請資格認證更新經核定者，以申請日起算。\r\n專業人員未於規定期間申請資格認證證明更新者，資格認證證明自期間屆滿之翌日失其效力。"
		},
		{
			"number": 1600,
			"content": "專業人員應遵守職業重建服務倫理守則之規定。\r\n前項所定倫理守則，由中央主管機關公告之。"
		},
		{
			"number": 1700,
			"content": "辦理身心障礙者職業重建服務之機關（構）或團體，應遴派其專業人員參加相關在職進修及繼續教育課程。\r\n主管機關應輔導前項辦理身心障礙者職業重建服務之機關（構）或團體遴派其專業人員，參加相關在職進修及繼續教育課程。"
		},
		{
			"number": 1800,
			"content": "專業訓練成績及格或完成繼續教育者，應發給結訓證明，並載明訓練起迄日期、課程及時數。"
		},
		{
			"number": 1900,
			"content": "本準則所需經費來源如下：\r\n一、身心障礙者就業基金。\r\n二、主管機關編列預算。\r\n三、其他收入。"
		},
		{
			"number": 2000,
			"content": "本準則自發布日施行。"
		}
	]
}