{
	"pcode": "N0090046",
	"LawLevel": "命令",
	"name": "青年跨域就業促進補助實施辦法",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"LawModifiedDate": "20220503",
	"histories": [
		"一百零四年六月三十日勞動部勞動發就字第 10405071551 號令訂定發布全文 24 條；並自發布日施行",
		"一百十年七月二十八日勞動部勞動發就字第 11005092521 號令修正發布第 1、3 條條文",
		"一百十一年五月三日勞動部勞動發就字第 11105069301 號令修正發布第 2、24 條條文；並自一百十一年五月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依就業服務法第二十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為年滿十八歲至二十九歲，未在學而有就業意願且初次跨域尋職之本國籍青年（以下簡稱未就業青年）。但畢業於高級中等學校者，不受年滿十八歲之限制。\r\n前項所稱初次跨域尋職，指於開立介紹卡推介就業前未曾參加勞工保險或勞工職業災害保險，且推介或就業地點與日常居住處所距離三十公里以上者。\r\n未就業青年在學期間曾參加前項保險，且於開立介紹卡推介就業前未曾再參加者，視為未曾參加。"
		},
		{
			"number": 300,
			"content": "本辦法所定雇主，為就業保險投保單位之民營事業單位、團體或私立學校。\r\n前項所稱團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。"
		},
		{
			"number": 400,
			"content": "本辦法所定跨域就業補助，分下列四種：\r\n一、求職交通補助金。\r\n二、異地就業交通補助金。\r\n三、搬遷補助金。\r\n四、租屋補助金。"
		},
		{
			"number": 500,
			"content": "未就業青年親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，推介地點與其日常居住處所距離三十公里以上者，公立就業服務機構得發給求職交通補助金。"
		},
		{
			"number": 600,
			"content": "前條之未就業青年申請求職交通補助金，應檢附下列文件：\r\n一、補助金領取收據。\r\n二、其他中央主管機關規定之文件。"
		},
		{
			"number": 700,
			"content": "求職交通補助金，每人每次得發給新臺幣五百元。但情形特殊者，得於新臺幣一千二百五十元內核實發給。\r\n每人每年度合併領取前項補助金及依就業促進津貼實施辦法領取之求職交通補助金，以四次為限。"
		},
		{
			"number": 800,
			"content": "領取求職交通補助金者，應於推介就業之次日起七日內，填具推介就業情形回覆卡通知公立就業服務機構，逾期未通知者，當年度不再發給。"
		},
		{
			"number": 900,
			"content": "未就業青年親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發異地就業交通補助金：\r\n一、就業地點與原日常居住處所距離三十公里以上。\r\n二、因就業有交通往返之事實。\r\n三、連續三十日受僱於同一雇主。\r\n前項第三款受僱之認定，自未就業青年到職投保就業保險生效之日起算。"
		},
		{
			"number": 1000,
			"content": "前條之未就業青年於連續受僱滿三十日之日起九十日內，得向就業當地轄區公立就業服務機構申請異地就業交通補助金，並應檢附下列文件：\r\n一、異地就業交通補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、本人之身分證影本。\r\n五、同意代為查詢勞工保險資料委託書。\r\n六、居住處所查詢同意書。\r\n七、其他中央主管機關規定之文件。\r\n前項之未就業青年，得於每滿三個月之日起九十日內，向就業當地轄區之公立就業服務機構申請補助金。"
		},
		{
			"number": 1100,
			"content": "異地就業交通補助金，依下列規定核發：\r\n一、未就業青年就業地點與原日常居住處所距離三十公里以上未滿五十公里者，每月發給新臺幣一千元。\r\n二、未就業青年就業地點與原日常居住處所距離五十公里以上未滿七十公里者，每月發給新臺幣二千元。\r\n三、未就業青年就業地點與原日常居住處所距離七十公里以上者，每月發給新臺幣三千元。\r\n前項補助金最長發給十二個月。\r\n補助期間一個月以三十日計算，其末月期間逾二十日而未滿三十日者，以一個月計算，未滿二十日者不予發給補助。"
		},
		{
			"number": 1200,
			"content": "未就業青年親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發搬遷補助金：\r\n一、就業地點與原日常居住處所距離三十公里以上。\r\n二、因就業而需搬離原日常居住處所，搬遷後有居住事實。\r\n三、就業地點與搬遷後居住處所距離三十公里以內。\r\n四、連續三十日受僱於同一雇主。\r\n前項第四款受僱之認定，自未就業青年到職投保就業保險生效之日起算。"
		},
		{
			"number": 1300,
			"content": "前條之未就業青年向就業當地轄區公立就業服務機構申請搬遷補助金者，應檢附下列文件於搬遷之日起九十日內為之：\r\n一、搬遷補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、搬遷費用收據。\r\n五、搬遷後居住處所之居住證明文件。\r\n六、本人之身分證影本。\r\n七、同意代為查詢勞工保險資料委託書。\r\n八、居住處所查詢同意書。\r\n九、其他中央主管機關規定之必要文件。\r\n前項第四款所稱搬遷費用，指搬運或寄送傢俱與生活所需用品之合理必要費用。但不含包裝人工費及包裝材料費用。"
		},
		{
			"number": 1400,
			"content": "搬遷補助金，以搬遷費用收據所列總額核實發給，最高發給新臺幣三萬元。"
		},
		{
			"number": 1500,
			"content": "未就業青年親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，並符合下列情形者，得向就業當地轄區之公立就業服務機構申請核發租屋補助金：\r\n一、就業地點與原日常居住處所距離三十公里以上。\r\n二、因就業而需租屋，並有居住事實。\r\n三、就業地點與租屋處所距離三十公里以內。\r\n四、連續三十日受僱於同一雇主。\r\n前項第四款受僱之認定，自未就業青年到職投保就業保險生效之日起算。"
		},
		{
			"number": 1600,
			"content": "前條之未就業青年於受僱且租屋之日起九十日內，得向就業當地轄區公立就業服務機構申請租屋補助金，並應檢附下列文件：\r\n一、租屋補助金申請書。\r\n二、補助金領取收據。\r\n三、本人名義之國內金融機構存摺封面影本。\r\n四、房租繳納證明文件。\r\n五、房屋租賃契約影本。\r\n六、租賃房屋之建物登記第二類謄本。\r\n七、本人之身分證影本。\r\n八、同意代為查詢勞工保險資料委託書。\r\n九、居住處所及租賃事實查詢同意書。\r\n十、其他中央主管機關規定之必要文件。\r\n前項之未就業青年，得於受僱且租屋每滿三個月之日起九十日內，向就業當地轄區之公立就業服務機構申請補助金。"
		},
		{
			"number": 1700,
			"content": "租屋補助金，自受僱且租賃契約所記載之租賃日起，以房屋租賃契約所列租金總額之百分之六十核實發給，每月最高發給新臺幣五千元，最長十二個月。\r\n前項補助期間一個月以三十日計算，其末月期間逾二十日而未滿三十日者，以一個月計算，未滿二十日者不予發給補助。"
		},
		{
			"number": 1800,
			"content": "未就業青年申領租屋補助金或異地就業交通補助金，於補助期間得互相變更申領，其合併領取期間以十二個月為限。"
		},
		{
			"number": 1900,
			"content": "未就業青年申請本辦法之補助不符申請規定之文件，經公立就業服務機構通知限期補正，屆期未補正者，不予受理。"
		},
		{
			"number": 2000,
			"content": "中央主管機關及公立就業服務機構為查核本辦法執行情形，得查對相關資料，申請或領取補助金者不得規避、妨礙或拒絕。"
		},
		{
			"number": 2100,
			"content": "申領異地就業交通補助金、搬遷補助金或租屋補助金者，有下列情形之一，公立就業服務機構應不予發給補助；已發給者，經撤銷後，應追還之：\r\n一、未於公立就業服務機構推介就業之次日起七日內，填具推介就業情形回覆卡通知公立就業服務機構。\r\n二、為雇主、事業單位負責人或房屋出租人之配偶、直系血親或三親等內之旁系血親。\r\n三、於同一事業單位或同一負責人之事業單位離職未滿一年再受僱者。\r\n四、搬遷後居住處所為其戶籍所在地。\r\n五、規避、妨礙或拒絕中央主管機關或公立就業服務機構查核。\r\n六、不實申領。\r\n七、其他違反本辦法之規定。\r\n領取補助金者，有前項情形之一，經公立就業服務機構書面通知限期繳回，屆期未繳回者，依法移送強制執行。"
		},
		{
			"number": 2200,
			"content": "本辦法所規定之書表及文件，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "本辦法所需經費，由就業安定基金項下支應。\r\n中央主管機關得視預算額度之調整，發給或停止本辦法之津貼，並公告之。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百十一年五月三日修正發布之條文，自一百十一年五月一日施行。"
		}
	]
}