{
  "LawLevel": "命令",
  "LawName": "半導體製造業空氣污染管制及排放標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020032",
  "LawCategory": "行政＞環境部＞大氣環境目",
  "LawModifiedDate": "20230504",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Air Pollution Control and Emissions Standards for the Semiconductor Industry",
  "LawAttachements": [
    {
      "FileName": "第 2 條完整條文.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000341370"
    },
    {
      "FileName": "第 3 條完整條文.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000341371"
    },
    {
      "FileName": "第 4 條完整條文.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000341372"
    }
  ],
  "LawHistories": "1.中華民國八十八年一月六日行政院環境保護署（87）環署空字第 00875\r\n  93  號令訂定發布全文 10 條\r\n2.中華民國八十八年四月七日行政院環境保護署（88）環署空字第 00194\r\n  18  號令修正發布第 1、8 條條文\r\n3.中華民國九十一年十月十六日行政院環境保護署環署空字第 091006940\r\n  3J  號令修正發布第 1  條條文\r\n4.中華民國一百十二年五月四日行政院環境保護署環署空字第 112104679\r\n  9 號令修正發布全文 8  條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 6  條第 10 款所列屬「行政院環境保護署」之權責事項，自一百十\r\n  二年八月二十二日起改由「環境部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依空氣污染防制法第二十條第二項及第二十三條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本標準用詞及符號，定義如下：\r\n一、半導體製造業：指從事積體電路晶圓製造、晶圓封裝、磊晶、光罩製造、導線架製造等作業者。\r\n二、積體電路晶圓製造作業（Wafer Fabrication）：指將各種規格晶圓生產各種用途之晶圓之作業，包括經由物理氣相沈積（Physical Vapor Deposition）、化學氣相沈積（Chemical Vapor Deposition）、光阻、微影（Photolithography）、蝕刻（Etching）、擴散、離子植入（Ion Implantation）、氧化與熱處理等製程。\r\n三、積體電路晶圓封裝作業（Wafer Package）：指將製造完成之各種用途之晶圓生產成為半導體產品之作業，包括經由切割成片狀的晶粒（Dice），再經焊接、電鍍、有機溶劑清洗和酸洗等製程。\r\n四、光阻劑：指實施積體電路晶圓製造之選擇蝕刻時，所需耐酸性之感光劑。\r\n五、光阻製程：指晶圓經過光阻劑的塗佈、曝光、顯像，使晶圓上形成各類型電路的製程。\r\n六、揮發性有機物：指在一大氣壓下，測量所得初始沸點在攝氏二百五十度以下有機化合物之空氣污染物總稱。但不包括甲烷、一氧化碳、二氧化碳、二硫化碳、碳酸、碳酸鹽、碳酸銨、氰化物及硫氰化物等化合物。\r\n七、密閉集氣系統：指可將製程、污染源或設備元件排出或逸散出之空氣污染物，捕集並使傳送之氣體不直接與大氣接觸之系統。該系統包括集氣設備、管線及連接裝置。\r\n八、排放削減率：指空氣污染物經污染防制設備處理後之排放量削減百分比，依同步監測或檢測污染防制設備前端及後端廢氣濃度及排放量進行計算，其計算公式如下：\r\n九、既存製程：指本標準發布施行日前已建造完成、建造中、已完成工程招標程序或未經招標程序已訂立工程施作契約之半導體製造業製程。\r\n十、新設製程：指本標準發布施行日起設立之半導體製程，及既存半導體製程符合固定污染源設置操作及燃料使用許可證管理辦法規定之變更條件者。\r\n十一、揮發性有機物原（物）料年用量：指單一公私場所屬第一款所列對象，其所有固定污染源操作許可證登載之各項原（物）料許可核定最大設計量乘以各該項原（物）料揮發性有機物成分百分比後之加總；其單位為公噸／年。\r\n十二、工廠總排放量：指同一廠場周界內每小時所有排放管道排放單一空氣污染物之總和；單位為kg／hr。\r\n十三、每季有效監測率：（每季污染源操作小時數-每季污染源操作期間流量計或濃度監測器失效小時數）／每季污染源操作小時數。\r\n十四、流量計：任何可直接或間接測得廢氣排放體積流量之設施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本標準適用於半導體製造業。但半導體製造業原（物）料年用量小於下表所列者，該項物質不適用本標準之規定："
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "半導體製造業產生之空氣污染物應經密閉集氣系統收集，並應符合下表規定後始得排放：\r\n前項硝酸、鹽酸、磷酸、氫氟酸及硫酸等排放之廢氣，因安全之虞而無法證明符合前項標準時，應檢具相關證明文件佐證具備同等處理效果或較優之控制條件，向直轄市、縣（市）主管機關申請替代認可。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "依前條規定收集之廢氣，於污染防制設備之廢氣導入處或排放管道排放口應設置流量計及濃度監測器，其設置規定如下：\r\n一、適用本標準之半導體製造業均應設置流量計。\r\n二、揮發性有機物原（物）料年用量大於二十五噸或工廠總排放量大於每小時零點六公斤者，屬既存製程其揮發性有機物排放大於十四ppm或屬新設製程其揮發性有機物排放大於十ppm之排放管道，應設置揮發性有機物濃度監測器證明符合本標準排放削減率。既存製程與新設製程合併設置排放管道者，以新設製程之設置規定認定之。\r\n三、流量計及濃度監測器之有效每季監測率應大於八十％，每年至少以標準檢測方法比測一次，比測時間每次至少二小時，所設置之流量計及濃度監測器所得之結果應以上次比測結果修正之。\r\n未能依前項規定設置流量計及濃度監測器之排放管道，公私場所得提出其他可證明其排放污染物符合前條排放標準規定之替代方案，報請直轄市、縣（市）主管機關同意後，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "揮發性有機物、三氯乙烯、硝酸、硫酸、鹽酸、磷酸、氫氟酸等之紀錄、保存與申報規定如下：\r\n一、空氣污染物輸入量（以溶劑或其他型式輸入製程之量）、輸出量（隨廢溶劑、廢棄物、廢水或其他型式輸出製程之量）、污染防制設備削減量等資料應每月記錄。\r\n二、污染防制設備為酸鹼洗滌吸收設施者，應記錄保養維護事項，並每日記錄各洗滌槽洗滌循環水量及pH值。\r\n三、污染防制設備為清水洗滌吸收設施者，應記錄保養維護事項，並每日記錄各洗滌槽洗滌循環水量及廢水排放流量。\r\n四、污染防制設備為冷凝器者，應每月記錄冷凝液量及每日記錄冷凝器出口溫度。\r\n五、污染防制設備為生物處理設施者，應記錄保養維護事項，以確保該設施之狀態適合生物生長代謝，並每日記錄處理氣體風量、進口溫度及出口相對濕度。\r\n六、污染防制設備為熱焚化爐者，應每日記錄燃燒溫度。\r\n七、污染防制設備為觸媒焚化爐者，應記錄觸媒種類、觸媒床更換日期，並每日記錄觸媒床進、出口氣體溫度。\r\n八、以其他污染防制設備處理者，應記錄保養維護事項，並每日記錄主要操作參數。\r\n九、應設置流量計及濃度監測器者，其流量及濃度監測結果應根據前次比測結果修正後計算排放削減率及排放量，並每日記錄小時平均值及日平均值。\r\n十、前九款之紀錄需以電子化方式保存備查至少六年，並依中央主管機關規定之格式於每年一、四、七、十月月底前向當地主管機關申報上一季之紀錄。主管機關得適時調整申報內容及頻率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "既存製程未能符合第四條排放標準或第五條設置規定者，公私場所應於本標準修正施行後六個月內，檢具空氣污染改善計畫，向直轄市、縣（市）主管機關申請核定改善期限，並應於期限屆滿前完成改善至符合本標準之規定。\r\n前項空氣污染改善計畫至少應包含製程原（物）料、設施或防制設備改善種類、構造、效能、流程、設計圖說、設置經費及進度，且其改善期限不得逾十八個月。\r\n未能於第一項核定改善期限內完成改善者，公私場所得於期限屆滿前一至三個月內，檢具展延說明、規劃及變更改善計畫，向直轄市、縣（市）主管機關申請核准展延改善期限，展延之改善期限不得逾十二個月。但展延改善經直轄市、縣（市）主管機關另予核准改善期限者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本標準自發布日施行。"
    }
  ]
}