{
  "LawLevel": "命令",
  "LawName": "總量管制區空氣污染物抵換來源拍賣作業辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020131",
  "LawCategory": "行政＞環境部＞大氣環境目",
  "LawModifiedDate": "20220614",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十一年六月十四日行政院環境保護署環署空字第 1111064\r\n  983A 號令訂定發布全文 15 條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 1  項、第 2  項、第 3  項第 7  款、第 3  條序文、第\r\n  4 條第 1  項序文、第 6  條第 1  項、第 2  項第 4  款、第 7  條\r\n  序文、第 8  條、第 9  條序文、第 10 條序文、第 11 條第 1  項序\r\n  文、第 3  款、第 5  款、第 2  項、第 3  項、第 12 條、第 13 條\r\n  、第 14 條所列屬「行政院環境保護署」之權責事項，自一百十二年八\r\n  月二十二日起改由「環境部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依空氣污染防制法（以下簡稱本法）第九條第二項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "主管機關得每六個月或取得本法第九條第一項可供抵換之各類空氣污染物總和達五十公噸以上時，舉辦公開拍賣。\r\n主管機關應以電子傳輸、刊登公報（新聞紙）或其他公示方式，連續揭示拍賣公告內容七日以上。公告日至截止投標日止之等標期應不少於六十日。\r\n前項拍賣公告內容應包含下列事項：\r\n一、空氣污染物類別、數量及其單位拍賣底價。\r\n二、投標期間及地點。\r\n三、截止投標時間。\r\n四、開標時間及地點。\r\n五、保證金之繳納及其返還規定。\r\n六、應買數量總和未達當次公告數量之因應方式。\r\n七、其他主管機關指定事項。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "主管機關之拍賣公告內容，應符合下列規定：\r\n一、應依各類空氣污染物分別訂定單位拍賣底價，且單位拍賣底價不得低於該類空氣污染物固定污染源空氣污染防制費之最高收費費率。\r\n二、空氣污染物數量最小單位為公斤，並以整數為原則。\r\n三、保證金計算方式為申購之各類空氣污染物數量與其申購單位價格之乘積總和之百分之二十。\r\n四、敘明公私場所於同一拍賣中，相同種類空氣污染物僅能投標一次；同一法人下之不同公私場所分別競標，即不符合投標資格。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "參與拍賣競標之公私場所得以公私場所負責人或代理人投標（以下稱競標者），其具有符合下列任一情形之固定污染源，得依拍賣公告規定，於投標期間備齊標件書面密封，包括基本資料、財務證明、申購之空氣污染物單位價格與數量、經直轄市、縣（市）主管機關核定之抵換來源使用計畫或證明文件，於截止投標時間前，至投標地點將密封標件投入主管機關之標匭後參與拍賣：\r\n一、新設或變更達一定規模之固定污染源。\r\n二、既存固定污染源無法達成指定削減目標。\r\n前項抵換來源使用計畫應包括下列內容：\r\n一、需抵換之公私場所固定污染源名稱。\r\n二、抵換說明及預計取得供抵換污染排放量之空氣污染物種類及其數量。\r\n三、新設或變更固定污染源之設置期程。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "公私場所應檢具前條之抵換來源使用計畫送直轄市、縣（市）主管機關審查。\r\n直轄市、縣（市）主管機關應於受理前項抵換來源使用計畫申請後十四日內完成審查，經審查不合規定或內容有欠缺者，直轄市、縣（市）主管機關應即通知限期補正，補正日數不計入審查期間，總補正日數不得超過十四日。屆期未補正或超過總補正日數者，直轄市、縣（市）主管機關得駁回其申請。\r\n經審查符合規定者，直轄市、縣（市）主管機關於完成審查後七日內應予以核定。\r\n第一項抵換來源使用計畫之申請期限至遲應於拍賣公告日後十四日內提出，屆期未提出者，視為投標資格不符。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "主管機關於開標當日逐一開啟依第四條規定參與拍賣競標者之密封標件，經審查後僅受理符合投標資格且申購單位價格高於底價者之標件，並依各空氣污染物之申購標單分別受理。\r\n當次投標僅有一競標者符合資格，依其申購之空氣污染物單位價格與數量拍定；有二以上競標者符合資格時，其得標規定如下：\r\n一、依空氣污染物類別將競標者之申購單位價格由高至低排序，由申購單位價格最高者得標。\r\n二、當次拍賣得標者每一空氣污染物最多僅能取得當次拍賣數量之三分之二。\r\n三、剩餘空氣污染物得由申購單位價格次高之競標者得標。依此類推，直至當次拍賣之空氣污染物數量均釋出，或競標者均得標。\r\n四、有二以上競標者之申購單位價格相同時，由主管機關當場以抽籤決定得標者。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "主管機關得於第二條之拍賣公告內容敘明，當競標者均得標後仍有剩餘空氣污染物，即當場開放原競標者繼續參與公開標售，不受前條第二項第二款之限制，其作業方式規定如下：\r\n一、競標者取得之單一空氣污染物數量未達申購數量時，得參與公開標售，並依其申購單位價格高低順序依次購買。\r\n二、競標者取得之單一空氣污染物數量總和以其當次拍賣標件所提之申購數量為限。\r\n三、當次拍賣之繼續公開標售次數以五次為限。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "拍賣結果以主管機關通知為準，且得標者應於拍定後十四日內，繳納扣除保證金後之餘款。保證金高於其得標價金者免繳。未依規定繳納餘款者，當次得標無效，其保證金沒入主管機關依本法第十八條第二項設置之基金。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "競標者有下列情形之一者，除當次得標無效外，主管機關得令其三年內禁止投標：\r\n一、投標書件及其載明事項經查有虛偽不實。\r\n二、得標者未依規定繳納餘款。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "主管機關應於拍定後十四天內返還下列對象之保證金：\r\n一、經審查不符合當次投標資格之競標者。\r\n二、未得標之競標者。\r\n三、繳納之保證金高於其得標價金者。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "主管機關應於收到得標者依第八條規定繳納之餘款後，通知得標者領取抵換污染排放量之證明（以下簡稱抵換證明），其使用規定如下：\r\n一、抵換證明僅供得標者使用，不得交易。\r\n二、抵換證明有效期限為三年。但屬應實施環境影響評估之公私場所，得依其環境影響評估法審查通過之書件所載內容及審查結論之施工及營運期程為限。\r\n三、抵換證明屆滿前三至六個月內，得檢具申請表及抵換證明向主管機關申請展延，展延次數以二次為限，每次展延之有效期限為三年。首次展延其核發比率為空氣污染物得標數量之百分之百，其次核發比率為空氣污染物得標數量之百分之七十。\r\n四、公私場所得於申請固定污染源設置或操作許可證時，檢具申請表及抵換證明，向直轄市、縣（市）主管機關辦理空氣污染物排放抵換，其抵換比例為一比一，至遲應於固定污染源操作許可證核發前完成抵換。\r\n五、公私場所得向主管機關申請以固定污染源空氣污染防制費收費費率收回其購買之空氣污染物。\r\n前項經主管機關通知領取抵換證明者，未於通知後十四日內領取，當次得標無效並扣除保證金後返還餘款，其保證金沒入主管機關依本法第十八條第二項設置之基金。\r\n抵換證明於有效期間內因毀損、滅失或登載之基本資料異動者，公私場所應於事實發生後六十日內，檢具目的事業主管機關核准設立、登記或營運之相關證明文件影本，向主管機關申請換發或補發。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "主管機關拍賣所得存入依本法第十八條第二項設置之基金。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "主管機關應於開標後十四天內將拍賣結果公開揭示。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "主管機關得委任或委託相關機關（構）辦理本辦法之拍賣事宜。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本辦法自發布日施行。\r\n"
    }
  ]
}