{
  "LawLevel": "命令",
  "LawName": "空氣污染防制法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020002",
  "LawCategory": "行政＞行政院環境保護署＞空氣品質保護目",
  "LawModifiedDate": "20200918",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Air Pollution Control Act Enforcement Rules",
  "LawAttachements": [
    {
      "FileName": "第 2 條完整條文.ODT",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000267774"
    }
  ],
  "LawHistories": "1.中華民國六十五年十月二十日行政院衛生署環字第 129193 號令訂定發\r\n  布\r\n2.中華民國六十九年六月二日行政院衛生署衛署環字第 281151 號令修正\r\n  發布\r\n3.中華民國七十二年五月四日行政院衛生署衛署環字第 424013 號令修正\r\n  發布\r\n4.中華民國八十二年二月一日行政院環境保護署環署空字第 04656  號令\r\n  修正發布\r\n5.中華民國八十八年八月十一日行政院環境保護署（88）環署空字第 004\r\n  9503  號令修正發布全文 58 條；並自發布日起施行\r\n6.中華民國九十二年七月二十三日行政院環境保護署環署空字第 0920045\r\n  523 號令修正發布全文 48 條；並自發布日施行\r\n7.中華民國一百零九年四月二十一日行政院環境保護署環署空字第 10900\r\n  28247 號令修正發布全文 37 條；並自發布日施行\r\n8.中華民國一百零九年九月十八日行政院環境保護署環署空字第 1091154\r\n  399 號令刪除發布第 6  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依空氣污染防制法（以下簡稱本法）第九十九條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第三條第一款所定空氣污染物之分類如下：\r\n一、氣狀污染物：\r\n（一）硫氧化物（SO2及SO3合稱為SOx）。\r\n（二）一氧化碳（CO）。\r\n（三）氮氧化物（NO及NO2合稱為NOx）。\r\n（四）碳氫化合物（CxHy）。\r\n（五）氯化氫（HCl）。\r\n（六）二硫化碳（CS2）。\r\n（七）鹵化烴類（CmHnXx）。\r\n（八）全鹵化烷類（CFCs）。\r\n（九）揮發性有機物（VOCs）。\r\n二、粒狀污染物：\r\n（一）總懸浮微粒：指懸浮於空氣中，所有粒徑之微粒。\r\n（二）懸浮微粒：指懸浮於空氣中，粒徑在十微米（μm）以下之粒子。\r\n（三）細懸浮微粒：指懸浮於空氣中，粒徑在二點五微米（μm）以下之粒子。\r\n（四）落塵：指粒徑超過十微米（μm），能因重力落下之微粒。\r\n（五）金屬燻煙及其化合物：指含金屬或其化合物之微粒。\r\n（六）黑煙：指以碳為主要成分之暗灰色至黑色微粒。\r\n（七）酸霧：指含硫酸、硝酸、磷酸、鹽酸等微滴之煙霧。\r\n（八）油煙：指含碳氫化合物之煙霧。\r\n三、衍生性污染物：\r\n（一）光化學煙霧：指經光化學反應所產生之微粒狀物質而懸浮於空氣中，能造成視程障礙者。\r\n（二）光化學性高氧化物：指經光化學反應所產生之強氧化性物質，如臭氧、過氧硝酸乙醯酯（PAN）等（能將中性碘化鉀溶液游離出碘者為限，但不包括二氧化氮）。\r\n四、有害空氣污染物：\r\n（一）氟化物。\r\n（二）氯氣（Cl2）。\r\n（三）氨氣（NH3）。\r\n（四）硫化氫（H2S）。\r\n（五）甲醛（HCHO）。\r\n（六）含重金屬之氣體。\r\n（七）硫酸、硝酸、磷酸、鹽酸氣。\r\n（八）氯乙烯單體（VCM）。\r\n（九）多氯聯苯（PCBs）。\r\n（十）氰化氫（HCN）。\r\n（十一）戴奧辛及呋喃類（Dioxins及Furans）。\r\n（十二）致癌性多環芳香烴。\r\n（十三）致癌揮發性有機物。\r\n（十四）石綿及含石綿之物質。\r\n五、異味污染物：指具有氣味，足以引起厭惡或其他不良情緒反應之污染物。\r\n六、其他經中央主管機關公告之物質。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第三條第三款所定汽車，依空氣污染防制所需之分類如下：\r\n一、汽油及其替代清潔燃料引擎汽車。\r\n二、柴油及其替代清潔燃料引擎汽車。\r\n三、機車。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本法所定中央主管機關之主管事項如下：\r\n一、全國性空氣污染防制政策、方案與計畫之規劃、訂定、督導及執行事項。\r\n二、全國性空氣污染防制法規之訂定、研議及釋示事項。\r\n三、全國性空氣品質之監測、監測資料之提供、監測品質保證及其規範之訂定事項。\r\n四、空氣品質惡化潛勢預測、資料發布及空氣品質惡化緊急防制之輔導、監督事項。\r\n五、總量管制區內各直轄市、縣（市）管制目標、措施、執行步驟、時程之規劃、協調整合及督導事項。\r\n六、空氣污染物檢驗測定機構之許可及管理事項。\r\n七、機車排放空氣污染物檢驗站之督導及管理事項。\r\n八、汽車排放空氣污染物不定期檢驗站之督導及管理事項。\r\n九、汽車排放空氣污染物之新車型審驗及新車抽驗事項。\r\n十、固定污染源及移動污染源空氣污染物排放之檢查或鑑定事項。\r\n十一、直轄市、縣（市）主管機關空氣污染防制、監測工作之監督、輔導及核定事項。\r\n十二、涉及二直轄市、縣（市）以上空氣污染防制之協調或執行事項。\r\n十三、全國性空氣污染防制年報之編撰事項。\r\n十四、全球大氣品質維護之推動及協調事項。\r\n十五、空氣污染防制之國際合作、研究發展、宣導及人員之訓練與管理事項。\r\n十六、空氣污染防制專責人員及健康風險評估專責人員之管理事項。\r\n十七、其他有關全國性空氣污染防制事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一、直轄市、縣（市）空氣污染防制工作實施方案與計畫之規劃、訂定及執行事項。\r\n二、直轄市、縣（市）空氣污染防制法規、規章之訂定及釋示事項。\r\n三、直轄市、縣（市）空氣品質之監測、監測品質保證、空氣品質惡化警告之發布及緊急防制措施之執行事項。\r\n四、直轄市、縣（市）空氣污染防制工作及總量管制措施之推行與糾紛之協調處理事項。\r\n五、空氣污染防制費之查核及催繳事項。\r\n六、固定污染源之列管、空氣污染物排放資料之清查更新與建檔、設置或操作許可內容之查核及連續自動監測設施設置完成之認可與功能之查核事項。\r\n七、公私場所申報紀錄之審核及連線資料之統計分析事項。\r\n八、固定污染源及移動污染源空氣污染物排放之檢查或鑑定事項。\r\n九、轄境內機車排放空氣污染物檢驗業務之執行及檢驗站之認可及管理事項。\r\n十、轄境內汽車排放空氣污染物不定期檢驗業務之執行及檢驗站之認可及管理事項。\r\n十一、直轄市、縣（市）空氣污染防制統計資料之製作及陳報事項。\r\n十二、直轄市、縣（市）空氣污染防制之研究發展、宣導及人員之訓練與講習事項。\r\n十三、空氣污染防制專責人員及健康風險評估專責人員設置之管理事項。\r\n十四、其他有關直轄市、縣（市）空氣污染防制事項。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 空氣品質維護"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本法第七條第一項之空氣污染防制方案，其內容包括下列事項：\r\n一、法令依據。\r\n二、全國環境負荷及變化趨勢分析。\r\n三、全國空氣品質現況及問題分析。\r\n四、全國防制目標及執行策略。\r\n五、相關機關或單位之分工事項。\r\n六、方案執行所需經費及資源規劃。\r\n七、預期效益。\r\n八、管制考核。\r\n九、附則。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本法第七條第二項及第十一條之空氣污染防制計畫，其內容包括下列事項：\r\n一、法令依據。\r\n二、環境負荷及變化趨勢分析。\r\n三、空氣品質與污染現況及問題分析。\r\n四、計畫目標（含應削減之污染物種類及排放量）與期程。\r\n五、依本法第六條第三項及本法第十條第二項指定削減污染物排放量之固定污染源。\r\n六、空氣污染防制措施。\r\n七、區域空氣品質惡化防制措施。\r\n八、相關機關或單位之分工事項。\r\n九、執行期間及工作進度。\r\n十、計畫執行所需經費及資源規劃。\r\n十一、其他經中央主管機關指定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本法第十條之總量管制計畫，其內容包括環境現況及問題分析、計畫目標與期程、空氣污染管制策略、推動計畫所需各年度經費、本法第十條所定事項及其他總量管制相關事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "本法第十五條第一項所稱開發，指特殊性工業區新設、擴大或變更而言。\r\n一般性工業區經擴大或變更而容納特殊工業，且占其總面積四分之一以上者，以開發特殊性工業區論。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本法第十六條第一項第一款所稱營建業主，指政府興建工程編列預算之政府機關或民間投資興建公共工程之投資單位或其他各類開發案件之工程起造人或負責人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本法第十七條第一項所稱空氣品質維護或改善計畫，指依本法第七條第二項及第十一條訂定及修正之空氣污染防制計畫及中央主管機關指定辦理之計畫。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本法第十八條第二項所稱相關產業，指適用本法第十六條第一項規定，屬應徵收固定污染源及移動污染源空氣污染防制費之對象。\r\n本法第十八條第二項所稱大股東，指持有公司已發行有表決權股份總數或資本總額百分之五以上者。大股東為自然人時，其配偶及未成年子女之持股數應一併計入；大股東為法人或其他設有管理人或代表人之團體時，該法人或團體之代表人、經理人或管理人亦屬之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 防制"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "依本法第二十條第二項所定空氣污染物排放標準，其有害空氣污染物規範方式之分類如下：\r\n一、有害空氣污染物排放標準值。\r\n二、有害空氣污染物排放限值。\r\n公私場所違反前項第一款排放標準值規定，依本法第六十二條第一項第一款規定處罰；違反前項第二款排放限值規定，依本法第五十三條規定移送司法機關處理。\r\n直轄市、縣（市）主管機關得因特殊需要，依本法第二十條第二項規定擬訂個別較嚴之有害空氣污染物排放標準值，但不得加嚴第一項第二款之有害空氣污染物排放限值。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "同一固定污染源所產生同種類空氣污染物分由數排放管道排放時，其個別排放管道之排放及該固定污染源之總排放，均應符合排放標準。\r\n二以上固定污染源之同種類空氣污染物合由一條管道排放時，其個別排放及總排放，均應符合排放標準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本法所定空氣污染防制設施，包括設備及措施。\r\n前項設備種類如下：\r\n一、固定污染源：集塵設備、脫硫設備、脫硝設備、焚化設備、洗滌設備、吸收設備、吸附設備、冷凝設備、生物處理設備、集氣設備或其他具有防制空氣污染物排放之裝置。\r\n二、移動污染源：觸媒轉化器、蒸發排放控制設備、濾煙器或其他具有防制空氣污染物排放之裝置。\r\n第一項之措施，指採用製程改善、低污染性原（物）料、燃料、操作維護管理或其他可抑制或減少空氣污染物排放之處置方式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "公私場所有下列情形之一者，得於申請固定污染源設置與操作許可證時，一併辦理：\r\n一、依本法第六條第二項、第三項及第八條第二項、第三項規定，應符合模式模擬規範、容許增量限值、採用最佳可行控制技術或最低可達成排放率控制技術。\r\n二、依本法第二十二條第一項規定，應設置連續自動監測設施。\r\n三、依本法第二十七條第一項規定，申請改善空氣污染物排放總量及濃度。\r\n四、依本法第二十八條第一項規定，申請燃料及輔助燃料使用許可，或依本法第二十九條第一項規定，申請易致空氣污染物質使用許可。\r\n五、依本法第三十四條第一項或第二項規定，申請設置專責單位或專責人員。\r\n六、依本法第三十五條第一項規定，應公開之資料涉及國防或工商機密須予以保密之申請。\r\n前項合併申請應檢附之文件或資料相同者，得不重複；應支出之費用依其個別規定繳納之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "本法第二十五條第一項所定變更產業類別，指公私場所同次變更全部之產業類別。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "本法第三十條第一項第二款所稱設置操作未達五年之固定污染源，指下列情形之一者：\r\n一、臨時性瀝青拌合設備或混凝土拌合設備。\r\n二、粉粒狀物堆置場。\r\n三、移動式事業廢棄物焚化爐設備。\r\n四、其他經直轄市、縣（市）主管機關認定屬臨時性之設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本法第三十二條第一項第一款及第三款所定其他操作，指分解、合成、篩選、乾燥、氧化、微波利用、噴灑、切割、粉碎、裝卸、機具運行或車輛位移。\r\n本法第三十二條第一項第二款所定其他工事，指下列情形之一者：\r\n一、土地上工作物之營造、鋪設、拆除、堆置或搬運。\r\n二、管線之設置、拆除、堆置或搬運。\r\n本法第三十二條第一項第三款及第四款所稱有毒氣體，指含有第二條第四款有害空氣污染物之氣體。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "直轄市、縣（市）主管機關依本法第三十二條第一項第六款公告空氣污染行為者，應報請中央主管機關備查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本法第三十二條第二項所定排放管道，應符合下列條件之一：\r\n一、依規定設置採樣設施者；其無法設置採樣設施者，須報請直轄市、縣（市）主管機關核可。\r\n二、依規定得免設置採樣設施者。\r\n本法第三十二條第二項所稱未經排放管道排放，指未設置排放管道將空氣污染物收集後排放至大氣，或其排放管道未符合前項各款情形之一者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本法所定交通工具，其種類如下：\r\n一、汽車。\r\n二、火車。\r\n三、船舶及其他水上動力機具。\r\n四、航空器。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "固定污染源及移動污染源排放空氣污染物之檢查，其實施方式如下：\r\n一、儀器檢查：指使用儀器，依中央主管機關規定之方法進行檢查。\r\n二、官能檢查：\r\n（一）目視及目測：目視，指檢查人員以肉眼進行空氣污染源設施、操作條件、資料或污染物排放狀況之檢查。目測，指檢查人員以肉眼進行粒狀污染物排放濃度之判定。\r\n（二）異味污染物官能測定：指檢查人員以嗅覺進行氣味之判定。\r\n公私場所依規定設置固定污染源自動監測設施連續監測粒狀污染物排放狀況者，不適用前項目測檢查方式。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "各級主管機關得視移動污染源污染管制之需要，由各級主管機關自行籌組或與鄰近直轄市、縣（市）主管機關組成聯合稽查小組，進行檢查及舉發。\r\n前項之檢查，必要時，得會同警察機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "依第二十四條規定執行儀器與官能檢查固定污染源及移動污染源排放之空氣污染物，由經各級主管機關訓練合格人員或取得中央主管機關許可證之環境檢驗測定機構為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "本法第八十三條所定之處罰機關如下：\r\n一、執行本法第六十六條第二項、第七十條、第七十一條、第七十七條、第七十八條第一款之處罰，由中央主管機關為之。\r\n二、執行本法第五十八條至第六十五條、第六十六條第一項、第六十七條、第六十八條、第六十九條第一項、第七十一條至第七十四條、第七十六條、第七十八條第二款、第七十九條及第八十條之處罰，由直轄市、縣（市）主管機關為之。\r\n三、執行本法第六十九條第二項廢止專責人員之資格，由中央主管機關為之；執行本法第六十九條第二項專責人員罰鍰之處罰，由直轄市、縣（市）主管機關為之。\r\n直轄市、縣（市）主管機關執行本法第六十九條第二項有關專責人員罰鍰之處罰，其違規事實涉及專責人員資格撤銷或廢止之虞者，應報請中央主管機關處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "本法第八十四條所稱辦理車輛異動，指有下列情形之一者：\r\n一、過戶。\r\n二、變更。\r\n三、停駛。\r\n四、復駛。\r\n五、報廢。\r\n六、繳銷牌照。\r\n七、註銷牌照。\r\n八、其他經交通主管機關規定之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "各級主管機關因執行本法第八十七條各款之拍賣所得、追繳之所得利益、罰鍰之部分提撥、罰金及沒收或追徵之現金或變賣所得，應分別納入各自所屬空氣污染防制基金帳戶。\r\n本法第八十七條第三款所稱之部分提撥，指依本法裁處後實收罰鍰金額之百分之三十，納入各級主管機關之空氣污染防制基金帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "本法第八十九條所稱故障，指固定污染源之相關設施不可預見且無法避免之功能失效。但因設計不當或操作、維護不良者，不適用之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "公私場所依本法第八十九條第一款規定向直轄市、縣（市）主管機關報備者，應以電話、簡訊、傳真或電子郵件等方式為之。\r\n前項報備內容，應包括：管制編號、污染源編號、負責人、空氣污染防制相關專責人員、通報人姓名、設施故障時間、通報直轄市、縣（市）主管機關之時間、故障設施之位置、原因、排放狀況及預計修護時間，並做成紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本法第八十九條第三款所定故障發生後十五日內提出之書面報告，其內容應包括：\r\n一、設備名稱及位置。\r\n二、發生原因及修護方法。\r\n三、故障期間所採取污染防制措施及估計空氣污染物排放量。\r\n四、防止未來同類故障再發生之方法。\r\n五、其他經直轄市、縣（市）主管機關指定之項目。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "從事本法第九十條第一項各款之行為，應檢具實施計畫，逐案向直轄市、縣（市）主管機關申請，其內容應包括：\r\n一、執行單位或人員、行為名稱、實施時間及地點。\r\n二、實施方式及內容。\r\n三、依本法第九十條第一項第三款規定申請山林田野引火燃燒許可從事燃燒者，應檢附直轄市、縣（市）消防主管機關之許可證。\r\n四、其他經直轄市、縣（市）主管機關指定之事項。\r\n直轄市、縣（市）主管機關審查前項申請，其申請從事燃燒之地區有下列情形之一者，得不予核可：\r\n一、依本法第五條規定公告之一級防制區。\r\n二、具農業廢棄物共同處理機構之直轄市、縣（市）區域。\r\n三、距離學校、醫院（地區醫院以上等級）、養護機構或高速公路三百公尺之範圍內。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本法第九十二條之空氣污染受害事件，跨越二直轄市、縣（市）以上者，受害人得向中央主管機關申請鑑定其受害原因。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "本法第九十六條第一項第三款所稱一年內，指自違反之日起，往前回溯至第三百六十五日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "本法第九十六條第一項第四款所稱大量排放空氣污染物，嚴重影響附近空氣品質，指綜合觀察空氣污染行為之各項客觀情事，包括排放時間、連續排放久暫、污染態樣、污染程度、危害程度、污染特性，經直轄市、縣（市）主管機關認定有嚴重影響附近地區空氣品質者。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}