{
	"pcode": "O0020134",
	"LawLevel": "命令",
	"name": "老舊車輛汰舊換新空氣污染物減量補助辦法",
	"category": [
		"行政",
		"環境部",
		"大氣環境目"
	],
	"LawModifiedDate": "20230111",
	"attachments": {
		"0000332607": "附表  減量效益歸屬額度及補助金額.PDF"
	},
	"histories": [
		"一百十二年一月十一日行政院環境保護署環署空字第 1111182 057 號令訂定發布全文 10 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依空氣污染防制法（以下簡稱本法）第十八條第五項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、老舊車輛：指出廠滿十年以上之燃油機車、燃油小客車、小貨車及小客貨兩用車、柴油大客車、大貨車。"
						},
						{
							"text": "二、車輛汰舊換新：指淘汰老舊車輛並新購新車。"
						},
						{
							"text": "三、新車：指未完成首次新領牌照登記之電動機車、電動小客貨車、電動大客貨車、六期柴油大客貨車或油電混合動力車。"
						},
						{
							"text": "四、電動機車：指依經濟部推動電動機車產業補助實施要點，由經濟部認可之國內合格電動機車製造商所生產並取得合格產品認可之重型、輕型及小型輕型等級電動機車。"
						},
						{
							"text": "五、電動小客貨車：符合交通部道路交通安全規則座位在九座以下或座位在二十四座以下之幼童專用車之電動小客車、總重量在三千五百公斤以下之電動小貨車；或兼總重量在三千五百公斤以下，或全部座位在九座以下，並核定載人座位及載重量，其最後一排座椅固定後，後方實際之載貨空間達一立方公尺以上之電動小客貨車。"
						},
						{
							"text": "六、電動大客貨車：符合交通部車輛型式安全審驗合格之全新電動甲類或乙類大客車，電動甲類大客車應符合「低地板大客車規定」安全檢測基準；或車總重逾三．五噸至五噸且全長逾六公尺之電動大貨車。"
						},
						{
							"text": "七、六期柴油大客貨車：指中華民國一百十年八月三十一日前出廠，且取得中央主管機關依一百零八年九月一日施行之排放標準核發之汽車車型排氣審驗合格證明之新車；或一百十年九月一日後出廠之新車。"
						},
						{
							"text": "八、油電混合動力車：依車輛能源種類登載作業原則，能源種類登載為「汽油、電能」、「柴油、電能」、「電能、汽油」、「電能、柴油」、「電能（增程）」、「汽油（油電）」、「柴油（油電）、「汽油（電能）」之車輛。但車輛於我國能源效率標示中之純電行程測試值達八十公里以上者，可認定為電動車輛。"
						},
						{
							"text": "九、新車實際購買人：指出資購買電動車輛、六期柴油大客貨車或油電混合動力車之實際所有人。"
						},
						{
							"text": "十、媒合平台：指中央主管機關指定之網際網路平台，提供減量效益供給與需求資訊，以公開減量效益需求者收購資訊之方式，由減量效益供給者擇定買方，或擇定予中央主管機關並受領補助，由此平台協助雙方完成減量效益交易及歸屬。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法補助對象如下：",
					"children": [
						{
							"text": "一、年滿十八歲以上之中華民國國民或持有中華民國居留證之外籍人士。"
						},
						{
							"text": "二、獨資、合夥或法人。但公務機關、公營事業與公立學校，所購買之新車不予補助。"
						}
					]
				},
				{
					"text": "前項第一款年齡認定，以購車發票日期為準。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本辦法申請補助者為於補助期間內符合下列資格之新車實際購買人：",
					"children": [
						{
							"text": "一、補助期間內完成老舊車輛車體回收及車籍報廢手續，並於車籍報廢後十二個月內購買新車；或於補助期間內購買新車，並於購買新車後六個月內完成老舊車輛車體回收及車籍報廢手續。"
						},
						{
							"text": "二、同意將空氣污染物減量效益歸屬中央主管機關，每輛老舊車輛以申請補助一次為限。"
						}
					]
				},
				{
					"text": "前項申請補助者已另依大型柴油車汰舊換新補助辦法申請補助，並經中央主管機關受理者，不予補助。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "補助期間至中華民國一百十三年十二月三十一日止。"
				},
				{
					"text": "申請補助者應於中華民國一百十四年一月十日前提出申請，逾期不予受理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "申請補助者，應檢具下列文件，自行或委託車輛製造廠或銷售商，至中央主管機關指定之媒合平台提出申請：",
					"children": [
						{
							"text": "一、申請表及空氣污染減量效益歸屬中央主管機關之同意書，並依第八條第一項規定載明減量效益額度；新購車輛及淘汰老舊車輛所有人非同一人，應另檢具由新購車輛及淘汰老舊車輛所有人共同簽署之保證書，由新車實際購買人提出申請。"
						},
						{
							"text": "二、中華民國身分證影本或政府機關核准登記證明文件影本；如為外籍人士，應檢具中華民國居留證影本及所得稅納稅證明影本，但持外僑永久居留證且於取得永久居留證之日起購車，免檢具所得納稅證明影本，並以購車發票日期為準。"
						},
						{
							"text": "三、回收或報廢時未逾指定檢驗日期且已完成定期檢驗合格之行車執照影本，或檢附由公路監理機關出具同等效力之證明文件。但淘汰老舊車輛為燃油機車者免附。"
						},
						{
							"text": "四、廢機動車輛回收管制聯單（車主存查聯）及公路監理機關核發汽機車異動登記書（報廢）影本。"
						},
						{
							"text": "五、購買新車之發票收執聯或免用統一發票收據或公路監理機關核發加蓋戳記之登記書影本，該影本應註明申請補助者姓名及牌照號碼；電子發票或收銀機發票無法登錄補助者姓名及牌照號碼者，應以人工手寫並加蓋申請補助者之印章；免用統一發票收據者，應註明統一編號及負責人姓名。"
						},
						{
							"text": "六、購買之新車行車執照影本。"
						},
						{
							"text": "七、申請補助切結書。"
						},
						{
							"text": "八、補助金核撥聲明書。但新車實際購買人與新車行車執照登記之車主屬同一人者，免附。"
						},
						{
							"text": "九、指定匯款帳戶之金融機構存摺封面影本。"
						},
						{
							"text": "十、其他經中央主管機關指定文件。"
						}
					]
				},
				{
					"text": "申請補助者符合指定媒合平台資料檢核時，免檢具前項第三款、第四款及第六款文件。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "中央主管機關受理申請後，經審查不合規定或內容有欠缺者，應即通知申請補助者補正，補正次數以一次為限，補正日數不得超過三十日；屆期未補正或補正仍不合規定經駁回者，不再受理其申請。但經中央主管機關同意延長補正期限或再次通知補正者，不在此限。"
				},
				{
					"text": "申請文件經審查屬不可補正者，中央主管機關得逕予駁回其申請。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "淘汰老舊車輛換購新車經中央主管機關審核通過者，減量效益歸屬額度及補助金額如附表。"
				},
				{
					"text": "以電匯方式撥付者，中央主管機關得於補助金額內扣除匯款手續費。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "申請補助者檢具之文件有虛偽不實情事者，中央主管機關應撤銷其補助，並追繳已領之補助。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年一月一日施行。"
				}
			]
		}
	]
}