{
	"pcode": "O0020058",
	"LawLevel": "命令",
	"LawName": "營建工程空氣污染防制設施管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20211018",
	"LawEffectiveDate": "20221101",
	"effectiveNote": "本辦法 110.10.18 修正自中華民國一百十一年十一月一日施行。",
	"EngLawName": "Management Regulations for Construction Project Air Pollution Control Facilities",
	"attachments": {
		"0000301865": "附表一  第一級營建工程施工規模.PDF",
		"0000301866": "附表二  圍籬高度規定.PDF",
		"0000301867": "附表三  自動洗車設備項目及規格.PDF",
		"0000301868": "附表四  空氣污染防制設施之監測儀表、記錄項目、記錄頻率及其他規定.PDF",
		"0000301869": "附表五  攝錄影監視系統功能規範.PDF"
	},
	"histories": [
		"九十二年五月二十八日行政院環境保護署環署空字第 0920036 945 號令訂定發布全文 18 條；並自九十三年七月一日起施行",
		"九十六年十月二十四日行政院環境保護署環署空字第 0960079 904 號令修正發布第 2、18 條條文；增訂第 13-1 條條文；並自發布日施行",
		"一百零二年十二月二十四日行政院環境保護署環署空字第 102 0111983 號令修正發布第 2、4、13-1、18 條條文；並自一百零三年一月一日施行",
		"一百十年十月十八日行政院環境保護署環署空字第 110114119 4 號令修正發布全文 20 條；並自一百十一年十一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、營建工程工地（以下簡稱營建工地）：指營建工程基地、施工或堆置物料之區域。\r\n二、全阻隔式圍籬：指全部使用非鏤空材料製作之圍籬。\r\n三、半阻隔式圍籬：指離地高度八十公分以上使用網狀鏤空材料，其餘使用非鏤空材料製作之圍籬。\r\n四、簡易圍籬：指以金屬、混凝土、塑膠等材料製作，至少離地高度八十公分以內使用非鏤空材料製作之拒馬或紐澤西護欄等實體隔離設施。\r\n五、防溢座：指設置於營建工地圍籬下方或洗車設備四周，防止廢水溢流之設施。\r\n六、防塵布：指以布料、帆布或塑膠布等材料製作，防止粉塵逸散之設施。\r\n七、防塵網：指以網狀材料製作，防止粉塵逸散之設施。\r\n八、粗級配：指舖設地面，防止粉塵逸散之骨材。\r\n九、粒料：指礫石、碎石或其他防止粉塵逸散之粒狀物質。\r\n十、路面色差：指道路表面因沙土等粒狀污染物附著，造成與乾淨路面有顏色差異之情形。"
		},
		{
			"number": 300,
			"content": "本辦法適用對象，指應依本法第十六條第一項第一款規定繳納空氣污染防制費業主之營建工程。但下列營建工程，不在此限：\r\n一、應申報繳納空氣污染防制費，其費額未達新臺幣二千元，且施工面積未達一萬平方公尺、工期未達一年者。\r\n二、依空氣污染防制費收費辦法規定得免繳納空氣污染防制費者。\r\n三、其他經中央主管機關指定公告者。\r\n前項第一款費額之試算，以營建工程空氣污染防制費收費費率第三級費率為基準。"
		},
		{
			"number": 400,
			"content": "本辦法所稱營建工程，依施工規模分為第一級營建工程及第二級營建工程。\r\n第一級營建工程之工程類別及施工規模如附表一。第一級以外之營建工程，屬第二級營建工程。"
		},
		{
			"number": 500,
			"content": "營建業主於營建工程進行期間，應設置工地標示牌。\r\n前項標示牌內容，應載明營建工程空氣污染防制費徵收管制編號、工地負責人姓名、電話及當地環保機關公害檢舉電話號碼。"
		},
		{
			"number": 600,
			"content": "營建業主於營建工程進行期間，應於營建工地周界設置定著地面之全阻隔式圍籬及防溢座，圍籬高度規定如附表二。但道路轉角或轉彎處十公尺以內者，得設置半阻隔式圍籬。\r\n道路、隧道、管線或橋樑工程臨接道路寬度八公尺以下或施工工期未滿三個月者，得設置連接之簡易圍籬。\r\n前二項營建工程之工地周界臨接山坡地、河川或湖泊等天然屏障或其他具有與圍籬相同效果者，報請直轄市、縣（市）主管機關同意後，得免設置圍籬。"
		},
		{
			"number": 700,
			"content": "營建業主於營建工程進行期間，其所使用具粉塵逸散性之工程材料、砂石、土石方或廢棄物，且其堆置於營建工地者，應採行下列有效抑制粉塵之防制設施之一：\r\n一、覆蓋防塵布。\r\n二、覆蓋防塵網。\r\n三、配合定期噴灑化學穩定劑。"
		},
		{
			"number": 800,
			"content": "營建業主於營建工程進行期間，應於營建工地內之車行路徑，舖設下列有效抑制粉塵之防制設施之一：\r\n一、鋼板。\r\n二、混凝土。\r\n三、瀝青混凝土。\r\n四、粗級配或粒料。\r\n前項防制設施須達車行路徑面積之百分之七十以上；屬第一級營建工程者，須達車行路徑面積之百分之九十以上。\r\n洗車設施至主要道路之車行路徑，應符合第一項之規定。"
		},
		{
			"number": 900,
			"content": "營建業主於營建工程進行期間，應於營建工地內之裸露區域，採行下列有效抑制粉塵之防制設施之一：\r\n一、覆蓋防塵布、防塵網或稻草（蓆）。\r\n二、舖設鋼板、混凝土或瀝青混凝土。\r\n三、舖設粗級配或粒料。\r\n四、植生綠化。\r\n五、地表壓實且配合每日至少灑水二次，每次灑水範圍應涵蓋裸露區域，並記錄用水量備查。\r\n六、配合定期噴灑化學穩定劑。\r\n七、設置自動灑水設備，灑水範圍應涵蓋裸露區域。\r\n前項防制設施應達裸露區域面積之百分之七十以上；屬第一級營建工程者，應達裸露區域面積之百分之九十以上。裸露區域扣除採行前項防制設施之剩餘部分，須配合定期灑水，灑水頻率每日至少二次。\r\n前項剩餘部分須配合定期灑水之規定，於經濟部核定第三及第四階段停止及限制供水措施區域內之營建工程，不適用之。"
		},
		{
			"number": 1000,
			"content": "營建業主於營建工程進行期間，應於營建工地運送具粉塵逸散性之工程材料、砂石、土方或廢棄物之車行出入口，設置洗車台，且應符合下列規定：\r\n一、洗車台四周應設置防溢座或其他防制設施，防止洗車廢水溢出工地。\r\n二、設置廢水收集坑。\r\n三、設置具有效沉砂作用之沉砂池。\r\n前項營建工程無設置洗車台空間時，得以加壓沖洗設備清洗，並妥善處理洗車廢水。\r\n第一項洗車設施於車輛離開營建工地時，應有效清洗車體及輪胎，其表面不得附著污泥，或造成工地出入口及其延伸之道路有路面色差。\r\n屬區域開發工程、疏濬工程者，應洗掃鄰接道路，並設置自動洗車設備，其項目及規格如附表三。"
		},
		{
			"number": 1100,
			"content": "營建業主於營建工程進行期間，應於營建工地結構體施工架外緣或結構體上設置下列可抑制粉塵之設施之一：\r\n一、防塵網。\r\n二、防塵布。\r\n三、自動灑水設備，灑水範圍應涵蓋結構體。"
		},
		{
			"number": 1200,
			"content": "營建業主於營建工程進行期間，將營建工地內上層具粉塵逸散性之工程材料、砂石、土方或廢棄物輸送至地面或地下樓層，應採行下列可抑制粉塵逸散之方式之一：\r\n一、以電梯孔道輸送。\r\n二、以建築物內部管道輸送。\r\n三、以密閉輸送管道輸送。\r\n四、以人工搬運。\r\n前項第一款至第三款管（孔）道出口，應設置抑制粉塵逸散之圍籬並灑水。"
		},
		{
			"number": 1300,
			"content": "營建業主於營建工程進行期間，運輸具粉塵逸散性之工程材料、砂石、土方或廢棄物之車輛應使用密閉式貨廂，或以防塵布、防塵網緊密覆蓋貨廂，並捆紮牢靠，邊緣應延伸覆蓋至貨廂上緣以下至少十五公分。運輸車輛貨廂應具有防止載運物料滴落污水、污泥之功能或設施。"
		},
		{
			"number": 1400,
			"content": "營建業主於營建工程進行拆除期間，應採行下列有效抑制粉塵之防制設施之一：\r\n一、設置加壓噴水設施，並於拆除作業期間持續噴水。\r\n二、於結構體包覆防塵布。\r\n三、於結構體四周設置高度達二．四公尺之阻隔設施。\r\n前項屬第一級營建工程者，應至少同時採行第一款、第二款之防制設施。"
		},
		{
			"number": 1500,
			"content": "營建業主於營建工程進行期間，應於具有排放粒狀污染物質之排氣井或排風口，設置旋風分離器、袋式集塵器或其他有效之集塵設備。"
		},
		{
			"number": 1600,
			"content": "營建業主於營建工程進行期間，從事具粉塵逸散性之開挖、回填、搬運、裝卸、夯實、篩分或其他易致粉塵逸散之作業前，應灑水保持濕潤。\r\n前項規定，於經濟部核定第三及第四階段停止及限制供水措施區域內之營建工程，不適用之。"
		},
		{
			"number": 1700,
			"content": "營建業主於營建工程進行期間，從事破（粉）碎、研磨、切割、刨除或其他易致粉塵逸散之操作，應設置或採行下列有效收集或抑制粉塵逸散設施之一：\r\n一、設置局部集氣系統，將粒狀污染物質收集及處理後排放。\r\n二、設置加壓噴水設施，並於操作期間持續噴水。"
		},
		{
			"number": 1800,
			"content": "營建工程施工規模達下列條件之一者，營建業主應依附表四及附表五規定，設置空氣污染防制設施之監測儀表及攝錄影監視系統（至少須具備二支以上攝影鏡頭），並依表列項目及頻率進行記錄，記錄之影像及資料應保存一個月備查：\r\n一、工地面積達一萬平方公尺且工期達一年者。\r\n二、外運土石體積（鬆方）達一萬立方公尺者。"
		},
		{
			"number": 1900,
			"content": "營建業主未能依本辦法規定設置或採行空氣污染防制設施、監測設施者，得提出同等防制效率或功能之替代方法，報請直轄市、縣（市）主管機關同意後為之。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國一百十一年十一月一日施行。"
		}
	]
}