{
	"pcode": "O0020078",
	"LawLevel": "命令",
	"name": "固定污染源逸散性粒狀污染物空氣污染防制設施管理辦法",
	"category": [
		"行政",
		"環境部",
		"大氣環境目"
	],
	"LawModifiedDate": "20230706",
	"LawEffectiveDate": "20260706",
	"effectiveNote": "本辦法 112.07.06 修正之第 7 條第 2 項及第 9 條第 3 項自發布後三年施行，其餘條文自發布後一年施行。",
	"EngLawName": "Management Regulations for Facilities to Control Fugitive Dust Air Pollution from Stationary Pollution Sources",
	"attachments": {
		"0000345124": "附表一.PDF",
		"0000345125": "附表二  自動洗車設備規格.PDF",
		"0000345126": "附表三  空氣污染防制設施之監測儀表、記錄項目、記錄頻率及其他規定.PDF",
		"0000345127": "附表四  攝錄影監視系統功能規範.PDF"
	},
	"histories": [
		"九十八年一月八日行政院環境保護署環署空字第 0980000715A 號令訂定發布全文 14 條；並自發布日施行",
		"一百年二月十一日行政院環境保護署環署空字第 1000010897A 號令修正發布第 6、8 條條文及第 3 條條文之附表一；刪除第 12 條條文",
		"一百十二年七月六日行政院環境保護署環署空字第 112107780 3 號令修正發布全文 14 條；除第 7 條第 2 項及第 9 條第 3 項自發布後三年施行外，自發布後一年施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依空氣污染防制法（以下簡稱本法）第二十三條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、逸散性粒狀污染物質：指因人為或自然的破壞、擾動或風蝕作用，致物質本身或其表面附著之粒狀物散布於空氣者。"
						},
						{
							"text": "二、封閉式建築物：指有外牆及屋頂包覆之建築物，除依法設置之通風口外，其餘開口部分隨時保持關閉。"
						},
						{
							"text": "三、密閉式：指密閉污染源，以阻隔粒狀污染物散布於空氣之方式。"
						},
						{
							"text": "四、防塵網：指製作成網狀，具抑制粒狀污染物逸散功能之設施。"
						},
						{
							"text": "五、防塵布：指以布料、帆布或塑膠布等材料製作，具抑制粒狀污染物逸散功能之設施。"
						},
						{
							"text": "六、化學穩定劑：指能夠增加逸散性粒狀污染物質黏滯性或凝聚性之粒化劑、乳膠劑或其他化學藥劑。"
						},
						{
							"text": "七、自動灑水設備：指不需人工操作，可自動執行灑水之設備。"
						},
						{
							"text": "八、圍封式集氣系統：指以阻隔物包圍固定污染源，使其與廠房其他空間隔絕之集氣系統。該系統之圍封空間應維持負壓操作狀態，使固定污染源排放之粒狀污染物能完全收集至污染防制設備。"
						},
						{
							"text": "九、局部集氣系統：指藉由氣罩將製程設備逸散出之粒狀污染物，利用動力吸引、收集進防制設備之系統。系統應有效收集製程設備逸散之粒狀污染物。"
						},
						{
							"text": "十、粗級配：指舖設地面使用，可防止粉塵逸散之骨材。"
						},
						{
							"text": "十一、粒料：指礫石、碎石、爐石或其他可防止粉塵逸散之粒狀物質。"
						},
						{
							"text": "十二、裸露區域：指地表土壤直接暴露於大氣之區域。"
						},
						{
							"text": "十三、路面色差：指道路表面因沙土等粒狀污染物附著，造成與乾淨路面有顏色差異之情形。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法適用對象，指附表一所列會產生逸散性粒狀污染物之公私場所固定污染源。但不包括營建工地。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公私場所堆置逸散性粒狀污染物質，應設置或採行下列有效抑制粒狀污染物逸散設施之一：",
					"children": [
						{
							"text": "一、堆置於封閉式建築物內。"
						},
						{
							"text": "二、除出入口外，堆置區四周應以防塵網或阻隔牆圍封，其總高度應達設計或實際堆置高度一．二五倍以上。"
						},
						{
							"text": "三、覆蓋防塵布或防塵網，覆蓋面積應達堆置區面積百分之八十以上。"
						},
						{
							"text": "四、噴灑化學穩定劑，噴灑面積應達堆置區面積百分之八十以上。"
						},
						{
							"text": "五、設置自動灑水設備，灑水範圍應涵蓋堆置區域，並於堆置期間噴灑，使堆置物保持濕潤。"
						},
						{
							"text": "六、設置其他經直轄市、縣（市）主管機關同意，效果優於前五款之設施。"
						}
					]
				},
				{
					"text": "公私場所採前項第二款至第五款之設施，除出入口外，應設置阻隔設備及防溢座，防止堆置物掉落或溢流至堆置區外；採前項第三款或第四款之設施，位於細懸浮微粒或懸浮微粒三級防制區者，覆蓋面積須達堆置區面積百分之九十以上。"
				},
				{
					"text": "公私場所逸散性粒狀污染物質堆置場，總設計或實際堆置體積在三千立方公尺以上或堆置量在每年六萬公噸以上者，應採行第一項第二款以外設施之一。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公私場所輸送逸散性粒狀污染物質，應設置或採行下列有效收集或抑制粒狀污染物逸散設施之一。但採濕式輸送作業者，不在此限：",
					"children": [
						{
							"text": "一、於封閉式建築物內操作。"
						},
						{
							"text": "二、採用密閉式輸送系統。"
						},
						{
							"text": "三、輸送系統出入口、接駁點及其他有粒狀污染物逸散之虞處，應採用局部集氣系統或自動灑水設施。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "公私場所以車輛運輸逸散性粒狀污染物質，應設置或採行下列有效抑制粒狀污染物逸散之設施：",
					"children": [
						{
							"text": "一、運輸逸散性粒狀污染物質之車輛應使用密閉式貨廂，或以封蓋緊密覆蓋貨廂，封蓋採防塵布或防塵網者，應捆紮牢靠，邊緣應延伸覆蓋至貨箱上緣以下至少十五公分。運輸車輛貨廂應具有防止載運物料滴落污水、污泥之功能或設施。"
						},
						{
							"text": "二、公私場所內供運輸車輛通行之路徑及區域，應舖設混凝土、瀝青混凝土或鋼板，且不得有路面色差。但其位於堆置區及礦區者，得舖設粗級配或粒料，並於作業期間灑水，使表面保持濕潤。"
						},
						{
							"text": "三、運輸車輛離開公私場所前，應以加壓沖洗設備清洗車體及輪胎，其表面不得附著逸散性粒狀污染物質。公私場所門口及其延伸十公尺之路面，不得有運輸車輛帶出之逸散性粒狀污染物質。"
						},
						{
							"text": "四、附表一所列序號一至六之適用對象，應洗掃其運輸車輛出入口之鄰接道路，並設置自動洗車設備，自動洗車設備規格如附表二。但公私場所堆置逸散性粒狀污染物質於封閉式建築物內，且採密閉式輸送，並報經直轄市、縣（市）主管機關同意者，不在此限。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "公私場所從事易致粒狀污染物逸散之製程、操作或裝卸作業，應設置或採行下列有效收集或抑制粒狀污染物逸散之設施之一。但採濕式製程作業者，不在此限：",
					"children": [
						{
							"text": "一、設置圍封式集氣系統。"
						},
						{
							"text": "二、設置局部集氣系統。"
						},
						{
							"text": "三、採用密閉式作業。"
						},
						{
							"text": "四、於封閉式建築物內操作。"
						},
						{
							"text": "五、於作業期間灑水，使物料保持濕潤。"
						}
					]
				},
				{
					"text": "附表一所列序號四及十五之適用對象，採行前項第二款防制設施者，其集氣效率應達百分之六十以上，並收集至污染防制設備。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "公私場所管理之裸露區域，應於裸露區域設置或採行下列有效抑制粒狀污染物逸散之設施之一。但地面表土硬化，不易引起揚塵，並報經直轄市、縣（市）主管機關同意者，不在此限：",
					"children": [
						{
							"text": "一、植生綠化。"
						},
						{
							"text": "二、覆蓋稻草蓆或碎木。"
						},
						{
							"text": "三、舖設混凝土或瀝青混凝土。"
						},
						{
							"text": "四、覆蓋防塵布或防塵網。"
						},
						{
							"text": "五、舖設粗級配或粒料，並保持濕潤。"
						},
						{
							"text": "六、噴灑化學穩定劑。"
						},
						{
							"text": "七、灑水並保持濕潤。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "公私場所應維護其所管理之道路，不得有破損或髒污致路面色差，或逸散粒狀污染物於空氣中。"
				},
				{
					"text": "前項道路如設有交通島及人行道，其裸露區域應設置或採行前條第一款至第五款所定設施之一。"
				},
				{
					"text": "前項道路之交通島及人行道，其裸露區域覆土高度不得超過緣石上緣。但採行其他有效減少廢水溢流污染路面之設施，並報經直轄市、縣（市）主管機關同意者，不在此限。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "公私場所設置灑水設備、洗車設備或採行噴灑化學穩定劑、圍封式或局部集氣系統等空氣污染防制設施者，應依附表三規定設置監測儀表，並依該表所列項目及頻率進行記錄。"
				},
				{
					"text": "前項空氣污染防制設施操作運轉紀錄應保存六年，以備查閱。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "附表一所列序號一至七之適用對象，應依附表四規定，設置攝錄影監視系統（至少須具備二支以上攝影鏡頭），並依表列項目及頻率進行記錄，記錄之影像及資料應保存一個月，以備查閱。"
				},
				{
					"text": "攝錄影監視系統故障時，應即時通報直轄市、縣（市）主管機關，並於七日內完成修復，如無法於七日內完成修復，應報經直轄市、縣（市）主管機關核准，並於核准期限內完成修復。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "公私場所未能依本辦法設置或採行空氣污染防制設施、監測儀表或攝錄影監視系統者，得提出替代之方法，報經直轄市、縣（市）主管機關同意後為之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "公私場所堆置之物質處理後不易散布粒狀物於空氣，並報經直轄市、縣（市）主管機關同意者，不受第四條及第十一條規定限制。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法除第七條第二項及第九條第三項自發布後三年施行外，自發布後一年施行。"
				}
			]
		}
	]
}