{
	"pcode": "O0020036",
	"LawLevel": "命令",
	"name": "空氣污染行為管制執行準則",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20190725",
	"histories": [
		"八十九年四月十九日行政院環境保護署（89）環署空字第 001 9553 號令訂定發布全文 13 條；並自八十九年五月一日起施行",
		"九十一年十月九日行政院環境保護署環署空字第 0910067756 號令修正發布第 1 條條文",
		"九十一年十二月十一日行政院環境保護署環署空字第 0910084 483 號令修正發布第 6～9、13 條條文",
		"一百零八年七月二十五日行政院環境保護署環署空字第 10800 52898 號令修正發布第 1、4、6～9 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本準則依空氣污染防制法（以下簡稱本法）第三十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本準則適用於主管機關執行未經排放管道排放空氣污染物之空氣污染行為管制。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "主管機關執行空氣污染行為管制之判定位置，應於廠房外、周界或周界外，並能明確判定污染物係由受稽查污染源所逸散。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "主管機關執行空氣污染行為管制時，應符合下列規定：",
					"children": [
						{
							"text": "一、判定粒狀污染物逸散行為時，應以目視確認明顯可見粒狀污染物排放，倘其逸散之廢氣含有水蒸氣，應於稽查紀錄中敘明執行判定時排除水蒸氣干擾之情形。"
						},
						{
							"text": "二、判定異味污染物污染行為時，應繪製或記錄判定異味發生源之相關位置，並描述現場聞到之氣味。"
						},
						{
							"text": "三、判定有毒氣體逸散行為時，應確認污染源所使用之原料、燃料、物料或其產出物含有毒性物質。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "主管機關執行空氣污染行為管制時，應填載稽查工作紀錄表，其內容應包括下列事項：",
					"children": [
						{
							"text": "一、公私場所名稱、負責人或行為人之姓名。"
						},
						{
							"text": "二、污染源名稱及位置。"
						},
						{
							"text": "三、稽查時間。"
						},
						{
							"text": "四、稽查判定位置及與污染發生源位置之相關性。"
						},
						{
							"text": "五、發生污染行為之具體事實及判定方式。"
						},
						{
							"text": "六、污染源及污染防制設施設置及操作情形。"
						},
						{
							"text": "七、判定污染行為之相關佐證資料。"
						},
						{
							"text": "八、其他必要之稽查事項。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關執行本法第三十二條第一項第一款行為管制時，除確認污染源有明顯之粒狀污染物散布於空氣中或他人財物外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、未裝置粒狀污染物收集及處理設備。"
						},
						{
							"text": "二、雖裝置粒狀污染物收集及處理設備，但廢氣未完全有效收集及處理。"
						},
						{
							"text": "三、由污染源與受污染財物之地理位置及污染發生當時氣象條件，可判定其具有關聯性。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "主管機關執行本法第三十二條第一項第二款行為管制時，除確認污染源有引起塵土飛揚或污染空氣行為外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、施工區、施工道路、運輸道路或工地出入口未有效灑水或清掃。"
						},
						{
							"text": "二、施工區周界未設置有效防止粒狀物質飛散之防塵罩網、靜電幕、防塵屏、圍籬或防風柵等設施。"
						},
						{
							"text": "三、施工道路或工材運輸路線未舖設有效防止粒狀物質飛散之鋼板、瀝青、混凝土礫石或簡易瀝青混凝土等舖面。"
						},
						{
							"text": "四、裸露地面未灑水、栽植、造林、植生被覆或噴灑化學藥劑等有效防制粒狀污染物飛散之措施。"
						},
						{
							"text": "五、營建工地、土石開挖堆置場、棄土場或廢棄物掩埋場等易致車身或機具挾帶廢土之場所，其出入口未設置專用清洗設施，或未確實清洗車輪上之殘留泥沙。"
						},
						{
							"text": "六、土石粒料運輸車輛之車斗為洩漏型式，或車斗未覆蓋防塵罩，或防塵罩之邊緣未綑紮牢固。"
						},
						{
							"text": "七、於開挖、鑽孔、爆破或拆除等產生大量粒狀污染物之作業，未設置有效防制粒狀污染物逸散之設施。"
						},
						{
							"text": "八、雖有其他防制設施，但仍無法有效抑制塵土飛揚。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "主管機關執行本法第三十二條第一項第三款及第四款之行為管制時，除確認污染源有產生異味污染物或有毒氣體外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、未裝置異味污染物或有毒氣體收集及處理設備。"
						},
						{
							"text": "二、雖裝置異味污染物或有毒氣體收集及處理設備，但異味污染物或有毒氣體未被完全有效收集及處理。"
						},
						{
							"text": "三、貯放或輸送設施未密封或加蓋。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "主管機關執行本法第三十二條第一項第五款之行為管制時，除確認污染源有散布油煙或產生異味污染物之行為外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、未裝置油煙或異味污染物收集及處理設備。"
						},
						{
							"text": "二、雖裝置收集及處理設備，但油煙或異味污染物未被完全有效收集及處理。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "主管機關執行礦物、土石或其他粒狀物之堆置場之空氣污染行為管制時，除確認污染源有明顯粒狀污染物逸散於空氣中外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、未設置有效防止粒狀物質飛散之密閉式堆置場。"
						},
						{
							"text": "二、未設置有效防止粒狀物質飛散之灑水系統，或未定時於堆置物質表面灑水，抑制粒狀污染物飛散。"
						},
						{
							"text": "三、未覆蓋有效防止粒狀物質飛散之防塵布或防塵罩網。"
						},
						{
							"text": "四、未於堆置物質表面噴灑化學穩定劑或將其壓實防止粒狀污染物飛散。"
						},
						{
							"text": "五、未設置有效防止粒狀物質飛散之圍籬、擋風牆或靜電幕。"
						},
						{
							"text": "六、雖有其他防制設施，但仍無法有效防制粒狀物之逸散。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "主管機關執行管制礦物、土石或其他粒狀物質輸送系統之空氣污染行為時，除應確認污染源有明顯粒狀污染物逸散於空氣中外，並應確認其符合下列情形之一：",
					"children": [
						{
							"text": "一、未設置有效防止粒狀物質飛散之密閉輸送系統。"
						},
						{
							"text": "二、開放式之輸送系統，未設置有效防止粒狀物質飛散之灑水設備。"
						},
						{
							"text": "三、開放式之輸送系統，未覆蓋有效防止粒狀物質飛散之防塵罩網。"
						},
						{
							"text": "四、接駁點或裝卸作業，未裝置粒狀污染物收集及處理設施。"
						},
						{
							"text": "五、雖有其他防制設施，但仍無法有效防制粒狀物之逸散。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主管機關執行空氣污染行為管制，於必要時，得會同陳情人或污染源附近之居民為之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本準則自八十九年五月一日施行。"
				},
				{
					"text": "本準則修正條文自發布日施行。"
				}
			]
		}
	]
}