{
	"pcode": "O0020050",
	"LawLevel": "命令",
	"name": "新購電動輔助自行車補助辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "20150720",
	"discarded": true,
	"histories": [
		"九十一年十一月二十日行政院環境保護署環署空字第 0910078 801E 號令訂定發布全文 12 條；並自發布日施行",
		"九十二年四月二日行政院環境保護署環署空字第 0920021748 號令修正發布第 10 條條文",
		"九十二年十一月二十六日行政院環境保護署環署空字第 09200 84433 號令修正發布第 5 條條文",
		"九十四年十一月二十九日行政院環境保護署環署空字第 09400 95325 號令修正發布第 5 條條文",
		"九十六年十一月二十二日政院環境保護署環署空字第 0960088 369 號令修正發布第 5 條條文",
		"九十八年十一月二十七日行政院環境保護署環署空字第 09801 06840 號令修正發布第 4、5、7～9 條條文",
		"九十九年十二月三日行政院環境保護署環署空字第 099010831 9 號令修正發布第 2、5 條條文",
		"一百零一年十二月五日行政院環境保護署環署空字第 1010109 464 號令修正發布第 2、5、10 條條文",
		"一百零三年一月三日行政院環境保護署環署空字第 102011424 0 號令修正發布第 5、10 條條文",
		"一百零三年十二月十一日行政院環境保護署環署空字第 103 0103801 號令修正發布第 5、6 條條文",
		"一百零四年七月二十日行政院環境保護署環署空字第 10400 57047 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依空氣污染防制法第十八條第四項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱電動輔助自行車，係指符合電動輔助自行車 CNS（總號：14126 ，類號：D1071） 國家標準，並取得交通部核發電動輔助自行車型式審驗合格證明者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法補助對象及資格，為我國國民在國內新購經中央主管機關審核通過補助之電動輔助自行車，並於國內使用者，每人限補助一輛。"
				},
				{
					"text": "國內製造廠或國外原廠代理商及其經銷商所購買車輛不予補助。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "電動輔助自行車國內製造廠或國外原廠代理商應檢具電動輔助自行車補助資格申請計畫書（以下簡稱計畫書）六份送由中央主管機關審核；其計畫書內容應包含下列項目：",
					"children": [
						{
							"text": "一、交通部核發之電動輔助自行車型式審驗合格證明影本及車型照片。"
						},
						{
							"text": "二、廠商保證書。"
						},
						{
							"text": "三、電動輔助自行車國內製造廠年生產規模或國外原廠代理商預計每年進口數量。"
						},
						{
							"text": "四、電動輔助自行車性能及詳細規格。"
						},
						{
							"text": "五、電動輔助自行車主要元件及成本分析。"
						},
						{
							"text": "六、電動輔助自行車銷售價格及一年預估銷售數。"
						},
						{
							"text": "七、電動輔助自行車之車架號碼編碼方式說明，內容至少應包含廠商代碼、生產地區代碼、車型代碼、年份代碼及流水號等編碼方式說明，並檢附烙印於車架明顯處之車架號碼相片。"
						},
						{
							"text": "八、車主手冊，應包含電動輔助自行車詳細使用、保養方法及一定期限或使用里程之保固。"
						},
						{
							"text": "九、售後服務體系、經銷商名冊、收費標準及執行方式。"
						},
						{
							"text": "十、政府機關核准登記證明文件。"
						},
						{
							"text": "十一、其他中央主管機關指定之文件。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "補助期間至中華民國一百零五年十一月三十日止，以購車發票日期為準。"
				},
				{
					"text": "申請補助者應於中華民國一百零五年十二月三十一日前提出申請。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依本辦法提出補助申請並經中央主管機關審核通過者，每輛車由空氣污染防制基金補助新臺幣三千元。但空氣污染防制基金預算不足時，得不予補助。"
				},
				{
					"text": "國內製造廠或國外原廠代理商所生產或進口之電動輔助自行車，於中華民國一百零四年十二月三十一日前採用符合中央主管機關公告共通規格之電池，每輛車增加補助新臺幣五百元。"
				},
				{
					"text": "自中華民國一百零五年一月一日起，國內製造廠或國外原廠代理商所生產或進口之電動輔助自行車，應採用中央主管機關公告共通規格之電池，並依中央主管機關公告之驗證方式，於電池交換站進行驗證確認可電池交換，始予補助，每輛車補助金額為新臺幣一千五百元。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "申請補助者應檢具下列文件，委託電動輔助自行車國內製造廠或國外原廠代理商轉送中央主管機關提出申請：",
					"children": [
						{
							"text": "一、申請表。"
						},
						{
							"text": "二、國民身分證明影本。"
						},
						{
							"text": "三、購車發票收執聯或收據影本，須註明車架號碼，如為收據應加蓋免用統一發票專用章，並註明編號及負責人姓名。"
						},
						{
							"text": "四、由申請補助者簽署之電動輔助自行車正確使用方法宣導單。"
						},
						{
							"text": "五、整車及車架號碼相片。"
						}
					]
				},
				{
					"text": "公務人員使用國民旅遊卡購買電動輔助自行車者，應簽署切結書切結並未重複申請休假補助。"
				},
				{
					"text": "電動輔助自行車國外原廠代理商、國內製造廠應彙整申請資料並填具總申請表轉送中央主管機關提出申請。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "購買符合補助資格電動輔助自行車之補助款，應於購車時直接折抵購車費用並依本辦法提出補助申請，經中央主管機關審核通過後，由中央主管機關核撥補助款予電動輔助自行車國內製造廠或國外原廠代理商。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關得對審核通過補助之電動輔助自行車執行新車抽驗，電動輔助自行車國內製造廠或國外原廠代理商應予以配合，未配合或抽驗判定不合格，廢止該車型電動輔助自行車之補助。新車抽驗規範如附件。"
				},
				{
					"text": "附件電動輔助自行車新車抽驗規範一、目的："
				},
				{
					"text": "對於已上市且取得中央主管機關補助資格之電動輔助自行車實施新車抽驗，以驗證其配備及性能是否與向中央主管機關申請核定補助款所提報內容相同。",
					"children": [
						{
							"text": "二、有關新車抽驗之相關事項，中央主管機關應於新車抽驗通知時詳細說明。電動輔助自行車國內製造廠或國外原廠代理商於接獲中央主管機關通知後，應立即配合新車抽驗相關作業。"
						},
						{
							"text": "三、新車抽驗數量以每車型每年至少得抽驗一部為原則。"
						},
						{
							"text": "四、測試相關事項：",
							"children": [
								{
									"text": "（一）中央主管機關抽驗後，電動輔助自行車國內製造廠或國外原廠代理商應依中央主管機關指定之時間，將抽驗電動輔助自行車送至中央主管機關指定之檢驗機構接受測試，所有費用須由電動輔助自行車國內製造廠或國外原廠代理商負擔。"
								},
								{
									"text": "（二）電動輔助自行車國內製造廠或國外原廠代理商對抽驗之電動輔助自行車有任何異議，或因故致無法測試時，在測試前應事先指明，中央主管機關得授權對該車修理、調整以回復至合理操作可以測試狀況。中央主管機關認為該抽驗電動輔助自行車已不具代表性時，得取消該車測試資格，另行選取測試車遞補。"
								},
								{
									"text": "（三）測試後不得對該測試車提出任何異議。"
								}
							]
						},
						{
							"text": "五、型式確認："
						}
					]
				},
				{
					"text": "抽驗之電動輔助自行車，其配備及設定與向中央主管機關申請補助資格核定時之配備及設定應一致，若不一致則判定為新車抽驗不合格。",
					"children": [
						{
							"text": "六、測試項目及方法："
						}
					]
				},
				{
					"text": "中央主管機關得於實施電動輔助自行車新車抽驗時指定測試項目，測試項目以廠商向中央主管機關申請補助時之審查項目為範圍，其測試方法以電動輔助自行車國家標準（CNS14126）所訂之測試方法為原則。",
					"children": [
						{
							"text": "七、為使測試結果穩定，所抽驗之電動輔助自行車得由電動輔助自行車國內製造廠或國外原廠代理商以電動輔助自行車國家標準（CNS14126）所訂之測試方法先行暖測。"
						},
						{
							"text": "八、抽驗電動輔助自行車時測試不合格之項目，其國內製造廠或國外原廠代理商得要求重測一次，或逕行要求判定初測不合格：",
							"children": [
								{
									"text": "（一）該測試車在未移除相關測試裝置前，才能要求重測。"
								},
								{
									"text": "（二）進行重測時不得做任何修理、調整或測試。"
								},
								{
									"text": "（三）電池得恢復至電動輔助自行車國家標準（CNS14126）相關測試規範所規定之測試前準備狀態。"
								},
								{
									"text": "（四）重測之測試結果應視為最終結果。"
								}
							]
						},
						{
							"text": "九、初測判定不合格時，其國內製造廠或國外原廠代理商於接獲中央主管機關通知翌日起四星期內，可提出要求複測：",
							"children": [
								{
									"text": "（一）複測之取樣數由廠商自行決定，但不得少於初測不合格電動輔助自行車數量之二倍。"
								},
								{
									"text": "（二）複測電動輔助自行車之選擇、暖測、測試相關事項與初測相同。"
								},
								{
									"text": "（三）複測不合格之項目，其國內製造廠或國外原廠代理商在該測試車未移除相關測試裝置前，可要求重測一次。複測重測之測試結果應視為最終結果；複測重測時不得做任何修理、調整或測試。"
								},
								{
									"text": "（四）重測時雖判定合格，但初測或複測不合格之電動輔助自行車，仍須說明不合格之原因及改正措施，並檢附測試報告送中央主管機關備查。"
								}
							]
						},
						{
							"text": "十、測試結果有以下情況則判定為抽驗不合格：",
							"children": [
								{
									"text": "（一）初測最終結果有任何一輛抽驗車輛之測試結果低於申請補助資格時之標準。"
								},
								{
									"text": "（二）複測測試結果之平均值低於申請補助資格時之標準。"
								},
								{
									"text": "（三）複測結果有超過二分之一的抽驗車輛，其測試結果低於申請補助資格時之標準。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "申請補助者所檢附之文件若有不實造假情事，中央主管機關得撤銷其補助，並追繳已領之補助款。"
				},
				{
					"text": "前項不實造假情事，如係電動輔助自行車國內製造廠、國外原廠代理商所為，中央主管機關得廢止該廠牌電動輔助自行車之補助資格；如係國內製造廠或國外原廠代理商所屬經銷商所為，經要求改善仍不改善或累計達三次以上者，中央主管機關得廢止該廠牌電動輔助自行車之補助資格。"
				},
				{
					"text": "電動輔助自行車國內製造廠或國外原廠代理商對中央主管機關辦理之共通規格電池遴選作業應予以配合，經要求配合仍未配合者，中央主管機關得廢止該廠牌電動輔助自行車之補助資格。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法發布前已提出電動輔助自行車經中央主管機關審核通過補助者，得適用本辦法規定。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}