{
  "LawLevel": "命令",
  "LawName": "空氣污染防制專責單位或專責人員設置及管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020106",
  "LawCategory": "行政＞環境部＞大氣環境目",
  "LawModifiedDate": "20190806",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零五年八月十一日行政院環境保護署環署空字第 1050063\r\n  753 號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百零八年八月六日行政院環境保護署環署空字第 108005617\r\n  8 號令修正發布名稱及全文 23 條；並自發布日施行\r\n  （原名稱：空氣污染防制專責單位或人員設置及管理辦法；新名稱：空\r\n  氣污染防制專責單位或專責人員設置及管理辦法）\r\n  中華民國一百十年一月二十日行政院環境保護署環署空字第 109122206\r\n  3 號令發布依據第 8  條第 2  項規定，公私場所申請核定設置空氣污\r\n  染防制專責單位或專責人員，自一百十年三月一日起，應採網路傳輸方\r\n  式辦理\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 2  項、第 8  條第 2  項、第 15 條第 1  項、第 16 條\r\n  第 2  項、第 17 條所列屬「行政院環境保護署」之權責事項，自一百\r\n  十二年八月二十二日起改由「環境部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依空氣污染防制法（以下簡稱本法）第三十四條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法所稱專責人員，指下列二類：\r\n一、空氣污染防制專責人員。\r\n二、健康風險評估專責人員。\r\n公私場所依本法第三十四條第一項及第二項規定設置之專責人員，應由經中央主管機關訓練合格，並取得合格證書者擔任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "前條第一項第一款空氣污染防制專責人員，分為甲級及乙級。\r\n空氣污染防制專責單位或專責人員之設置等級，應依本法第三十四條第一項及第二項所定公告事項辦理。\r\n公私場所設置之空氣污染防制專責單位，至少應包括下列員額：\r\n一、甲級空氣污染防制專責人員二人。\r\n二、乙級空氣污染防制專責人員一人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "同一處所內，空氣污染防制專責單位得與其依法設置之廢（污）水處理專責單位合併設置；空氣污染防制專責人員如具備廢（污）水處理專責人員之資格，且設置級別均符合法規規定，其人員得互兼之。\r\n空氣污染防制專責人員如具備健康風險評估專責人員或其他類環境保護專責及技術人員之資格，且設置級別均符合法規規定，在同一處所內，空氣污染防制專責人員得同時兼任其他類環境保護專責及技術人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "依本辦法規定所設置專責人員，應於勞動基準法所定工作時間內常駐公私場所，並專職執行業務，不得兼任環保法規以外其他法規所定專責（任）人員或從事其他與污染防制（治）無關之工作。但具備第二條資格之公私場所負責人得兼任乙級空氣污染防制專責人員。\r\n前項專職係指不得兼任環保法規以外其他法規所定專責（任）人員或從事其他與污染防制（治）無關之工作；其他與污染防制（治）無關之工作係指未同時擔任其他正職之業務。但負責人不在此限。\r\n前二項所稱負責人係指固定污染源設置或操作許可證所登記之負責人或經負責人授權之人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "二以上之公私場所共同設置空氣污染防制設備共同處理空氣污染物，經直轄市、縣（市）主管機關核准者，得共同設置空氣污染防制專責單位或專責人員。\r\n公私場所原定設置空氣污染防制專責單位或專責人員之級別與共同設置之公私場所原定級別不一致時，應以最高級別設置共同空氣污染防制專責單位或專責人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "公私場所依本辦法規定設置空氣污染防制專責單位或專責人員時，應同時設置一名以上之代理人。但符合下列情形之一者，應至少設置二名代理人：\r\n一、依規定應設置空氣污染防制專責單位。\r\n二、依第五條第一項規定，負責人兼任乙級專責人員。\r\n公私場所設置空氣污染防制專責單位或專責人員之員額，超過依規定應設置之員額者，得扣減其同一類別及級別之代理人之人數。\r\n第一項設置之代理人應具參加同一類別及級別以上專責人員之訓練資格。\r\n第一項設置之代理人如有更動時，應於更動日起十五日內向直轄市、縣（市）主管機關重新申請核定設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "公私場所設置空氣污染防制專責單位或專責人員時，應檢具專責人員合格證書、設置申請書及同意查詢勞、健保資料同意書、代理人具參加同一類別及級別以上專責人員訓練資格之學（經）歷證明及其同意查詢勞健保資料之同意書，向直轄市、縣（市）主管機關申請核定設置。\r\n前項申請，除經直轄市、縣（市）主管機關同意，得以書面方式為之外，自中央主管機關指定之日起，應採網路傳輸方式辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "公私場所之專責人員離職或異動時，公私場所應由設置之代理人代理，並於事實發生後十五日內以書面方式報請直轄市、縣（市）主管機關備查。\r\n前項代理期間不得超過三個月。代理期滿前十五日內，公私場所應完成同一類別及級別以上之合格專責人員核定設置。\r\n第一項專責人員應於離職或異動日起三十日內，以書面報請直轄市、縣（市）主管機關備查。\r\n第一項所稱專責人員異動，係指調離原公私場所廠址，或於原公私場所廠址擔任非專責人員之職務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "公私場所之專責人員非因離職或異動而因故未能執行業務時，公私場所應由設置之代理人代理。代理期間連續達十五日以上者，公私場所應於事實發生後十五日內以書面方式報請直轄市、縣（市）主管機關備查。\r\n前項代理期間不得超過三個月。但報經直轄市、縣（市）主管機關核准者，得延長至六個月。代理期滿前十五日內，公私場所應完成同一類別及級別以上之合格專責人員核定設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本辦法修正施行前已核定設置專責單位或專責人員者，應於本辦法修正施行日起六個月內，完成代理人之設置。\r\n於前項期間內尚未完成代理人設置之公私場所，發生前條第一項及第九條第一項情形時，應即指定具參加同一類別及級別以上專責人員訓練資格之人員代理。專責人員非因離職、異動而因故未能執行業務連續達十五日以上，或離職、異動之情形發生時，公私場所應於事實發生後十五日內以書面報請直轄市、縣（市）主管機關備查；並應於三十日內依規定向直轄市、縣（市）主管機關完成代理人之設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "公私場所得以其委任之代操作營運機構派任具資格之人員，依本辦法規定向直轄市、縣（市）主管機關申請設置為該公私場所之專責人員或代理人。\r\n前項除專責人員或代理人由代操作營運機構派任外，公私場所仍應負本辦法所定管理之責。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "空氣污染防制專責人員或依規定設置之代理人，應執行下列業務：\r\n一、擬定及實施空氣污染防制及改善計畫。\r\n二、監督空氣污染防制設施或監測設施之正常運作，並保存相關資料。\r\n三、擬定、實施突發事故之緊急應變措施。\r\n四、辦理固定污染源設置、變更及操作許可證之申請，並依法申報污染源資料。\r\n五、監督公私場所依許可證內容設置、變更及操作。\r\n六、擬定、實施排放管道及周界空氣污染物之檢測作業，並分析與保存檢測報告相關資料。\r\n七、監督採樣設施之設置、檢查及維護保養，包含採樣孔、安全採樣平台、扶梯及其他應符合檢查鑑定公私場所空氣污染物排放狀況之採樣設施規範事項。\r\n八、其他有關空氣污染防制之工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "健康風險評估專責人員或依規定設置之代理人，應執行下列業務：\r\n一、評估公私場所排放有害空氣污染物之健康風險。\r\n二、執行空氣污染之健康風險管理及降低健康風險之相關工作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "公私場所設置之專責人員取得合格證書後，連續三年以上未經依法設置為專責人員者，應於到職之翌日起六個月內，依中央主管機關規定完成到職訓練。\r\n前項專責人員設置屆滿六個月後十五日內，公私場所應檢具專責人員完成到職訓練之證明文件，報請直轄市、縣（市）主管機關備查。\r\n專責人員未於第一項規定期限內完成到職訓練，或公私場所未於前項規定期限內完成備查者，直轄市、縣（市）主管機關應廢止公私場所專責人員之設置核定，公私場所並應於十五日內向直轄市、縣（市）主管機關重新申請專責人員核定設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "依本辦法規定設置之專責人員，因故未能常駐在廠（場）者，應備有請假紀錄或其他相關證明文件，以備查閱。\r\n專責人員於勞動基準法所定休息、休假規定之日數外，半年內累積超過三十日未到職，或經主管機關查獲一年內三次以上未符合前項規定者，不得再繼續設置為該公私場所之專責人員。公私場所應於該事實發生後三十日內向直轄市、縣（市）主管機關重新申請核定設置。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "公私場所不得以任何方式妨礙、禁止專責人員參加中央主管機關指定之在職訓練。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "依本辦法規定所設置之專責人員或代理人，不得有下列行為：\r\n一、明知並有意，或預見其發生而其發生並不違背其本意之情形下，違反本法規定，且有本法第九十六條第一項第六款之情事。\r\n二、同一時間設置於不同之公私場所。但屬依法共同設置者，不在此限。\r\n三、使他人利用其名義虛偽設置。\r\n四、明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "公私場所應令依本辦法規定所設置之專責人員或代理人，符合下列規定：\r\n一、依第五條規定，監督專責人員於勞動基準法所定工作時間內常駐公私場所，並專職負責第十三條或第十四條所定業務。\r\n二、依第十六條第一項規定，應備有請假紀錄簿（單），提供專責人員因故未能常駐在廠（場）時填寫。該請假紀錄或其他證明文件應至少保存三年。\r\n三、監督專責人員或代理人執行第十三條或第十四條所定業務，且不得有前條所定之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "公私場所有下列情事之一者，依本法第六十九條第一項第一款規定處罰：\r\n一、未依本法第三十四條第一項及第二項規定，設置專責單位或專責人員。\r\n二、未依第七條第四項規定，於代理人更動日起十五日內向直轄市、縣（市）主管機關重新申請核定設置。\r\n三、未依第九條第一項、第二項、第十條或第十一條規定，執行代理、報請直轄市、縣（市）主管機關備查及完成核定設置。\r\n四、未依第十五條第二項規定，檢具專責人員完成到職訓練之證明文件，送直轄市、縣（市）主管機關備查。\r\n五、未依第十五條第三項規定，於廢止核定設置日起十五日內向直轄市、縣（市）主管機關重新申請核定設置。\r\n六、有第十六條第二項規定，不得再繼續聘僱原專責人員之情事，於不得再繼續設置之日起三十日內未向直轄市、縣（市）主管機關申請重新核定設置。\r\n七、有第十七條規定之情形，妨礙、禁止專責人員參加在職訓練。\r\n八、未依前條第一款規定，使專責人員兼任環保法規以外其他法規所定專責（任）人員，或從事其他與污染防制無關之工作。\r\n九、未依前條第二款規定，備有請假紀錄簿（單），或該請假紀錄簿（單）未保存三年。\r\n十、未依前第三款規定執行監督，使專責人員或代理人有第十八條之違規情事，或未執行第十三條或第十四條規定之業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "專責人員有下列情事之一者，依本法第六十九條第二項規定處罰：\r\n一、一年內二次以上未依第五條第一項規定常駐公私場所，且未依第十六條第一項規定備有請假紀錄或其他證明文件。\r\n二、違反第十八條各款情形之一。\r\n前項第一款所稱之一年內，指本辦法修正施行後之違規行為，自違規之日起，往前回溯至第三百六十五日止。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "依本辦法規定重新申請空氣污染防制專責單位或專責人員核定設置者，其原申請設置書自應完成設置之期限屆滿之翌日起，失其效力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}