{
	"pcode": "O0020030",
	"LawLevel": "命令",
	"name": "揮發性有機物空氣污染管制及排放標準",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20130103",
	"attachments": {
		"0000234972": "附表一  廢氣燃燒塔監測設施校正規定及性能規範.PDF",
		"0000090500": "附表一  廢氣燃燒塔監測設施校正規定及性能規範.DOC",
		"0000235444": "附表二.PDF",
		"0000123266": "附表二.DOC"
	},
	"histories": [
		"八十六年二月五日行政院環境保護署（86）環署空字第 02385 號令訂定發布全文 27 條",
		"八十七年四月二十二日行政院環境保護署（87）環署空字第 0022480 號令修正發布第 2 條條文",
		"八十八年三月二十四日行政院環境保護署（88）環署空字第 0015546 號令修正發布第 1、2、7、12、20、22、27 條條文",
		"九十一年十月十六日行政院環境保護署環署空字第 091006940 3 號令修正發布第 1 條條文",
		"九十四年九月十二日行政院環境保護署環署空字第 094007080 5 號令修正發布全文 33 條；並自發布日施行",
		"一百年二月一日行政院環境保護署環署空字第 1000009075 號令修正發布全文 44 條；除另定施行日期者外，自發布日施行",
		"一百零二年一月三日行政院環境保護署環署空字第 102000099 0 號令修正發布第 44 條條文附表二"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "廢氣燃燒塔",
			"start": 300,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "製程設施",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "揮發性有機液體儲槽",
			"start": 1500,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "揮發性有機液體裝載操作設施",
			"start": 2400,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "設備元件",
			"start": 2800,
			"end": 3400
		},
		{
			"type": "章",
			"number": 700,
			"title": "廢水處理設施",
			"start": 3500,
			"end": 3800
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 3900,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本標準依空氣污染防制法第二十條第二項、第二十二條及第二十三條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"table": "本標準專有名詞及符號定義如下：\r\n一、揮發性有機物：指在一大氣壓下，測量所得初始沸點在攝氏二百五十度以下有機化合物之空氣污染物總稱。但不包括甲烷、一氧化碳、二氧化碳、二硫化碳、碳酸、碳酸鹽、碳酸銨、氰化物或硫氰化物等化合物。\r\n二、石化製程：指以化學或物理操作產製各類石油產品、石化基本原料、石化中間產品或石化產品之製造程序，包括產製各類有機化學品、樹脂、塑膠、橡膠及合成纖維原料等產品，及硫磺或氫氣等副產品。\r\n三、揮發性有機液體：指揮發性有機物成分占其重量百分比十以上之液體。\r\n四、密閉集氣系統：指可將設備或製程設備元件排出或逸散出之揮發性有機物，捕集並輸至污染防制設備，使傳送之氣體不直接與大氣接觸之系統。該系統包括集氣設備、管線及連接裝置。\r\n五、污染防制設備：指處理廢氣之熱焚化爐、觸媒焚化爐、鍋爐或加熱爐等密閉式焚化設施、冷凝器、吸附裝置、吸收塔、因應緊急狀況使用之廢氣燃燒塔或其他經主管機關認定者。\r\n六、製程回收系統：指用以回收製程排出有機成分之一個或數個回收設備之組合。\r\n七、非破壞性物料回收處理方式：指製程回收系統以外額外加裝之污染防制設備，具有回收物料之功能，以減少因破壞性燃燒生成額外之空氣污染物。\r\n八、標準操作溫度：指焚化設施於焚化廢氣後符合規定排放濃度值或達排放削減率之操作條件下，其溫度監測設施量測之平均溫度。\r\n九、廢氣燃燒塔：指開放式燃燒裝置，該裝置包括具支撐結構之塔身、燃燒嘴、母火裝置、空氣或蒸氣輔助系統、滅燄器、水封槽、氣液分離設備、集氣管、點火裝置及其他附屬設施。可分為高架廢氣燃燒塔及地面廢氣燃燒塔。\r\n十、蒸氣輔助燃燒型式廢氣燃燒塔：指焰頂處使用蒸氣噴嘴將蒸氣噴入火焰中，藉以增加焰頂處空氣紊流效應，促使燃燒更完全之廢氣燃燒塔。\r\n十一、空氣輔助燃燒型式廢氣燃燒塔：指焰頂處使用強制送風方式將空氣噴入火焰中，藉以增加焰頂處空氣紊流效應，促使燃燒更完全之廢氣燃燒塔。\r\n十二、批次操作：指不連續操作，即系統之進料與出料不在相同時間發生，當所有進料反應完成後，才進行出料之操作。\r\n十三、空氣氧化單元：指一種或多種有機物與空氣或空氣與氧氣之混合氣體，經由氧化反應、氧氯化反應或氨氧化反應生成一種或多種有機產物、中間產物之製程單元。\r\n十四、蒸餾操作單元：指藉氣液相平衡原理分離進料中不同沸點揮發性有機物成分之製程單元。\r\n十五、其他石化製程單元：指空氣氧化單元及蒸餾操作單元以外之石化製程單元。\r\n十六、固定式頂蓋：指以固定方式裝設於儲槽上之頂蓋，不隨液面高低昇降者。\r\n十七、浮動式頂蓋：指以浮動方式裝設於儲槽上之頂蓋，且該頂蓋係直接與液體表面接觸並隨液面高低昇降，為浮筒式或雙板層式頂蓋，簡稱浮頂。\r\n十八、非接觸式內浮頂蓋：指浮頂之板層位於浮筒上而使板層高於液面數英吋者。\r\n十九、固定頂槽：指儲槽之頂蓋為固定式，且無另設浮頂者。\r\n二十、外浮頂槽：指儲槽之頂蓋為浮動式，且其上方無另設固定式頂蓋者。\r\n二十一、內浮頂槽：指儲槽頂蓋為浮動式，其上方並具有固定式頂蓋者。\r\n二十二、封氣設備：指浮頂邊緣與儲槽內壁間之密封裝置。\r\n二十三、液態鑲嵌式密封：指以泡棉或液體充填之密封彈性體與儲存物料液面接觸之封氣裝置。\r\n二十四、雙封式密封：指浮頂邊緣與儲槽內壁間裝設二層封氣設備者。密封在下之層稱為初級密封，密封在上之層稱為二級密封。\r\n二十五、機械式鞋形密封：指以一金屬薄板，藉彈簧及重槓桿使金屬薄板垂直緊抵於儲槽之槽體壁板上，金屬薄板另一端則以曲柄連接者，屬封氣設備之一種。\r\n二十六、浮頂負載支架：指設於浮頂之浮筒及平台處之浮頂支持腳，其功能係為保持浮頂與槽底間之距離，以保護槽體壁板下部與槽底之零件與設備，並提供內部檢驗及清洗之活動空間者。\r\n二十七、支架襯套：指浮頂負載支架與浮頂接合部份。\r\n二十八、自動洩氣閥：指當浮頂下降至接近槽底時，受浮頂負載支架撐開，或當浮頂浮降中關閉。但浮頂不浮降時則可開啟以排氣之閥。\r\n二十九、邊緣通氣孔：指供排放浮頂下累積於浮頂邊緣之積存空氣與未凝結蒸氣之通氣孔。\r\n三　十、支柱井：指內浮頂槽內用以支撐固定頂之垂直支柱，與內浮頂之接合部份。\r\n三十一、樓梯井：指自固定頂之人孔延伸至槽底之梯子，其於浮頂上之開孔。\r\n三十二、取樣井：指浮頂上供採集儲存物料樣品之開孔。\r\n三十三、計量井：指液位計浮標於浮頂上之開孔。\r\n三十四、壓力槽：指內部壓力大於七百七十三 mmHg 以上且無自由管道與大氣連通使其操作時無任何揮發性有機物排放之儲槽。\r\n三十五、縫隙寬度：指浮頂邊緣與儲槽內壁間之水平寬度。\r\n三十六、裝載操作：指將揮發性有機液體經裝載操作設施導入或導出槽車、儲槽或油輪之操作。\r\n三十七、裝載操作循環：指物料自開始裝載入槽車、儲槽或油輪至物料停止裝載後其置換出之揮發性有機物停止逸出為止。\r\n三十八、裝載操作設施：指裝載操作涵蓋之相關設施，包括灌裝臂、泵浦、流量計、關斷閥、釋壓閥、管線、揮發性有機物收集系統及其他相關閥件等。\r\n三十九、揮發性有機物收集系統：指裝載操作或清槽作業時用以收集被置換出之揮發性有機物的設備。\r\n四　十、輕質液：指在製程操作條件下製程流體為液態，且該製程流體於二十℃時含蒸氣壓二．二五mmHg以上之揮發性有機物成分占其重量百分比二十以上者。\r\n四十一、重質液：指輕質液以外之揮發性有機液體。\r\n四十二、真空設備元件：指該設備元件於操作時，其所承受之絕對壓力在七百二十二．五 mmHg 以下者。\r\n四十三、難以檢測之設備元件：指不易以檢測儀器進行一般性量測之設備元件，包括從地面進行檢測時，位在高於地面達五公尺以上之設備元件；或從平台進行檢測時，位在高於該平台達二公尺以上之設備元件。\r\n四十四、開口閥：指閥座一側接觸製程流體，另一側接觸大氣之閥。但不包括釋壓裝置。\r\n四十五、線上取樣分析系統：指該取樣系統非以人工抽取式操作，而係採管線上自動採樣之儀器分析系統。\r\n四十六、初檢測值：指檢測某設備元件逸散之揮發性有機物原始讀值。\r\n四十七、背景濃度值：指偵測儀器在欲檢測之設備元件上風位置一公尺至二公尺處，隨機所量得之揮發性有機物儀器讀值，若該量測位置有遭受其他鄰近設備元件干擾時，其距離不得少於二十五公分。\r\n四十八、淨檢測值：指初檢測值減去背景濃度值之淨值。\r\n四十九、洩漏定義值：指設備元件之淨檢測值一千 ppm  以上。但氣體釋壓裝置之淨檢測值為一百 ppm。\r\n五　十、洩漏源：指設備元件淨檢測值超過洩漏定義值，或目視發現製程流體自設備元件處滴漏者。\r\n五十一、洩漏比例：指製程內某類設備元件流經氣體、輕質液或重質液製程流體之洩漏源個數，占該類元件檢測總個數之比例。\r\n五十二、揮發性有機物排放削減率（以下簡稱削減率）：指揮發性有機物經污染防制設備處理後之排放量削減百分比，依同步檢測污染防制設備前端及後端廢氣排放量進行計算，其計算公式如下：\r\n            E－E0\r\n        R＝────×100 %\r\n              E\r\n\r\n　      R ：削減率。\r\n　　　　E ：進入污染防制設備前之揮發性有機物單位小時排放量，單位為kg/hr。\r\n　　　　Eo：經污染防制設備處理後逕排大氣之揮發性有機物單位小時排放量，單位為 kg/hr。\r\n五十三、揮發性有機物排放濃度（以下簡稱排放濃度）：係以凱氏溫度二百七十三度及一大氣壓下未經稀釋之乾燥排氣體積為計算基準，換算以甲烷當量表示，單位為 ppm。\r\n五十四、石油煉製製程：指以石油為原料，經蒸餾、精煉及摻配從事石油製品之製造程序。\r\n五十五、實際蒸氣壓：指以常溫儲存或裝載之物料，其於二十℃時之蒸氣壓；非常溫儲存或裝載者，其實際操作最大溫度之蒸氣壓。\r\n五十六、廢水收集系統：指具有收集、輸送及貯留廢水功能之單元設備，包括箱涵、人孔及廢水坑等單元。\r\n五十七、廢水處理設施初級處理單元設備：指以沈澱、浮除、篩除、沈砂、磨碎或調勻等物理處理方法，去除廢水中大部分可沈降物或懸浮固體之單元設備，包括油水分離池及調勻池等單元。\r\n五十八、緊急狀況：因突發事故、無法預期且不可抗力之事件，導致公私場所產生安全危害之虞，需立即採取緊急處理行動，以回復正常安全操作之狀況。\r\n五十九、廢氣燃燒塔使用事件：指公私場所具石油煉製製程或輕油裂解製程者，所有廢氣燃燒塔每日處理廢氣總流量大於三萬立方公尺；其餘公私場所之所有廢氣燃燒塔每日處理廢氣總流量大於一萬五千立方公尺之情形。\r\n六　十、流量計：可直接或間接測得廢氣、燃料或蒸氣排放體積流量之設備。\r\n六十一、每季有效監測時數百分率：指監測設施每季之有效監測時數比率，其計算公式如下：\r\n           T－（Du＋Dm）\r\n        P＝────── ×100%\r\n               T－t\r\n        P ：每季有效監測時數百分率。\r\n        T ：固定污染源每季操作時間；單位為小時。\r\n        t ：監測設施汰換時間；單位為小時。\r\n        Du：監測設施無效數據時間；單位為小時。\r\n        Dm：監測設施遺失數據時間；單位為小時。\r\n六十二、氣密狀態：淨檢測值低於一千 ppm  之狀態。\r\n六十三、儲槽真空壓力調節閥：維持儲槽在設定壓力下操作，以降低其揮發性有機物排放之裝置。\r\n六十四、排空槽：浮頂邊緣之浮頂負載支架不高於三十公分，且槽底傾斜朝向集水坑之地上儲槽。\r\n六十五、污泥處理設施：指廢水處理設施之污泥輸送、濃縮、消化、調理及脫水等設施。\r\n六十六、圍封式集氣系統：指以阻隔物包圍污染源，使污染源與廠房其他空間隔絕之系統。該系統之圍封空間應維持負壓操作狀態，使污染源排放之空氣污染物能完全收集至污染防制設備。\r\n六十七、水封槽：以水隔離氣體的裝置，使廢氣燃燒塔集氣管保持正壓操作，且具有防止回火功能之設備。\r\n六十八、燃料氣系統：指收集石化製程可燃氣體並經壓縮機、管線、氣液分離設施、緩衝槽及去除硫化物之鹼洗系統等單元前處理，使該氣體得以用於鍋爐或石化加熱設施之系統，其設置目的應為提供製程作為燃料使用用途。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本章適用對象為公私場所具有石化製程使用之廢氣燃燒塔。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公私場所正常操作下排放之廢氣，不得使用廢氣燃燒塔處理。但遇緊急狀況、開車、停車、歲修或經地方主管機關核可之必要操作，不在此限。"
				},
				{
					"text": "前項必要性操作包含下列情形之一：",
					"children": [
						{
							"text": "一、燃料氣系統壓力暫時性超出安全設定範圍。"
						},
						{
							"text": "二、因釋壓閥故障造成洩漏。"
						},
						{
							"text": "三、因廢氣熱值不足，補充之氫氣、天然氣或液化石油氣產生之排放。"
						},
						{
							"text": "四、設備元件間歇性少量排放。"
						},
						{
							"text": "五、因反應器、蒸餾塔或製程設施操作壓力高於釋壓裝置設定壓力，或操作溫度高於最大設定溫度之情形。"
						},
						{
							"text": "六、觸媒或吸附劑之再生或活化，且經冷凝循環回收或煅燒處理後之排放。"
						},
						{
							"text": "七、其他因安全考量之排放。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"table": "廢氣燃燒塔之母火不可熄滅，且應使用獨立穩定之燃料系統。使用蒸氣輔助燃燒型式之廢氣燃燒塔，其蒸氣量與廢氣量之重量比應介於百分之十五至百分之五十。但因製程特性報經主管機關核可者，不在此限。\r\n廢氣燃燒塔之設計及操作條件應符合下表之規定：\r\n┌────────┬─────────────────────┐\r\n│輔助燃燒型式    │總淨熱值（HT）與排放速度限值（V）         │\r\n├────────┼─────────────────────┤\r\n│蒸氣輔助燃燒型式│符合下列三者之一：                        │\r\n│                │（1 ）HT≧12MJ/Nm3，V＜17m/sec            │\r\n│                │（2 ）HT＞40MJ/Nm3，17m/sec≦V＜114m/se　 │\r\n│                │（3 ）40MJ/Nm3≧HT≧12MJ/Nm3，　　　　　　│\r\n│                │    　V＜Vmax且V＜114m/sec                │\r\n├────────┼─────────────────────┤\r\n│空氣輔助燃燒型式│HT≧12MJ/Nm3，V≦V’max                   │\r\n├────────┼─────────────────────┤\r\n│無輔助燃燒型式  │符合下列三者之一：                        │\r\n│                │（1 ）HT≧8MJ/Nm3，V＜17m/sec             │\r\n│                │（2 ）HT＞40MJ/Nm3，17m/sec≦V＜114m/sec  │\r\n│                │（3 ）40MJ/Nm3≧HT≧8MJ/Nm3，             │\r\n│                │  　  V＜Vmax且V＜114 m/sec               │\r\n├────────┴─────────────────────┤\r\n│HT：導入之廢氣總淨熱值，計算公式如下：                      │\r\n│    HT=Σ1.87×10-7CiHi；單位為 MJ（百萬焦耳）／Nm3         │\r\n│Ci：導入之廢氣成分溼基排放濃度；單位為 ppm。                │\r\n│Hi：導入之廢氣成分在凱氏溫度二百七十三度、一大氣壓下、一克莫│\r\n│    耳淨燃燒熱值；單位為 kcal/g-mole。                      │\r\n│V ：導入之廢氣排氣流量（單位為 Nm3/sec）除以廢氣燃燒塔頂端截│\r\n│    面積（單位為 m2 ）所得之排放速度，單位為 m/sec。        │\r\n│Vmax：蒸氣輔助燃燒型式及無輔助燃燒型式廢氣燃燒塔之最大允許排│\r\n│      放速度，計算公式如下：                                │\r\n│      Log10（Vmax）=（HT+29.9）/34.0；單位為 m/sec          │\r\n│V’max：空氣輔助燃燒型式廢氣燃燒塔之最大允許排放速度，計算公│\r\n│        式如下：                                            │\r\n│        V’max：8.112+0.615（HT） ，單位為 m/sec。          │\r\n└──────────────────────────────┘\r\n"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "廢氣燃燒塔應設置下列監測設施：",
					"children": [
						{
							"text": "一、母火溫度量測器及監視器。"
						},
						{
							"text": "二、於導入廢氣之管線設置流量計及具顯示總淨熱值之廢氣成分及濃度監測設施，石油煉製製程應加設總硫濃度監測設施。"
						},
						{
							"text": "三、供應母火之獨立燃料系統流量計。"
						},
						{
							"text": "四、裝設水封槽設備者，設置顯示水封操作狀態之水封槽水位計或壓力計。"
						},
						{
							"text": "五、蒸氣輔助燃燒型式廢氣燃燒塔設置蒸氣流量計。"
						}
					]
				},
				{
					"text": "前項第一款母火溫度量測器及第二款監測設施應連線至地方主管機關，各監測設施每季有效監測時數應大於百分之九十五，且其監測設施校正及性能規範應符合附表一規定，第三款至第五款監測設施應每年校正一次。"
				},
				{
					"text": "公私場所申報中華民國九十九年所有廢氣燃燒塔處理廢氣流量總計低於五百萬立方公尺，且無第四條第二項第六款情形者，檢具相關證明文件，報經地方主管機關核准後，得免設置廢氣成分及濃度監測設施。"
				},
				{
					"text": "公私場所廢氣成分無法以連續自動監測設施監測者，報經地方主管機關核准後，該成分得免以連續自動監測設施監測。"
				},
				{
					"text": "前兩項免設置廢氣成分及濃度監測設施者，仍應自行或委託專業檢驗機構每六天檢測一次。"
				},
				{
					"text": "公私場所應於每年一月、四月、七月及十月之月底前，向地方主管機關申報前一季廢氣燃燒塔之操作時間、廢氣流量、排放速度、母火燃料氣流量、水封槽之水位或壓力、總淨熱值、廢氣成分及濃度、蒸氣流量及空氣污染物排放量計算結果資料。"
				},
				{
					"text": "第一項各款監測紀錄及其校正紀錄，除廢氣燃燒塔母火監視器紀錄應保存二星期備查外，應保存五年備查。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "公私場所應依中央主管機關所定之格式，於廢氣燃燒塔使用前或於使用計畫書內容異動前，檢具廢氣燃燒塔使用計畫書，報請地方主管機關審查，並依審查核定之內容操作。"
				},
				{
					"text": "前項廢氣燃燒塔使用計畫書之內容應包括下列事項：",
					"children": [
						{
							"text": "一、廢氣燃燒塔之設計及操作條件說明，包含設計規格、母火數量、廢氣成分、總淨熱值、排放速度、母火燃料成分、吹驅氣體成分及流量等。使用蒸氣輔助燃燒型式者，應提出輸入廢氣燃燒塔之蒸氣量與廢氣量之重量比。"
						},
						{
							"text": "二、廢氣燃燒塔之監測設施說明，包括監測項目及設施規格等。"
						},
						{
							"text": "三、廢氣燃燒塔使用事件之廢氣採樣位置及分析作業說明。"
						},
						{
							"text": "四、廢氣燃燒塔所屬上游管線與製程、廢氣燃燒塔廢氣回收處理系統、水封槽、緩衝槽、氣液分離設備、壓縮機等設備之位置圖、設計規格及製程流程圖等。"
						},
						{
							"text": "五、廢氣燃燒塔使用頻率、廢氣來源、污染物成分、總淨熱值、排放量分析。"
						},
						{
							"text": "六、已裝設或預計增設之廢氣減量設備或措施、操作方式及逐年減量目標。"
						},
						{
							"text": "七、監測設施失效之替代方式，包括監測或檢測方式等。"
						},
						{
							"text": "八、其他主管機關規定之項目。"
						}
					]
				},
				{
					"text": "前項第二款、第三款、第五款至第八款內容，公私場所應於主管機關審查核定後五日內，上傳至網站或以其他方式公開訊息。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "地方主管機關受理廢氣燃燒塔使用計畫書或減量計畫書之申請後，應於三十日內完成審查，經審查符合規定者，應於完成審查後十四日內通知公私場所，據以執行。"
				},
				{
					"text": "前項申請文件經審查不合規定或內容有欠缺者，地方主管機關應即通知公私場所限期補正。各次補正日數不算入審查期限內，且補正總日數不得超過九十日。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "公私場所發生廢氣燃燒塔使用事件時，應於一小時內通報地方主管機關，並於三日內上傳至網站或以其他方式，公開說明事件發生之原因及防止未來同類事件再發生之方法。未裝設廢氣成分及濃度監測設施者，應於三十分鐘內完成廢氣採樣，並進行揮發性有機物成分、濃度及總淨熱值分析，石油煉製製程者應增加總硫濃度之分析，並應依中央主管機關所定之格式，於十五日內提報廢氣燃燒塔使用事件報告書至地方主管機關。"
				},
				{
					"text": "前項事件報告書之內容應包括下列事項：",
					"children": [
						{
							"text": "一、造成廢氣燃燒塔使用事件之污染源名稱及位置。"
						},
						{
							"text": "二、發生原因及符合廢氣燃燒塔使用計畫書之說明。"
						},
						{
							"text": "三、揮發性有機物成分、濃度、總淨熱值及總硫濃度分析結果。"
						},
						{
							"text": "四、事件期間所採取廢氣減量措施及估計空氣污染物排放量。"
						},
						{
							"text": "五、防止未來同類事件再發生之方法。"
						},
						{
							"text": "六、其他主管機關規定之項目。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "公私場所發生廢氣燃燒塔使用事件日數，每年累計達三十日者，應依中央主管機關所定之格式，於發生日起三個月內提交減量計畫書，報請地方主管機關審查，並依審查核定之內容進行減量。提報及審查期間，發生廢氣燃燒塔使用事件之情形，應於三日內依第九條規定提報廢氣燃燒塔使用事件報告書。"
				},
				{
					"text": "前項廢氣燃燒塔減量計畫書，應包括下列事項：",
					"children": [
						{
							"text": "一、分析歷年廢氣燃燒塔使用事件發生原因及防止同類事件再發生之方法。"
						},
						{
							"text": "二、開車、停車、歲修廢氣量分析及廢氣減量規劃。"
						},
						{
							"text": "三、必要操作需求之廢氣量、廢氣儲存設備容量及廢氣回收系統容量分析。"
						},
						{
							"text": "四、強化廢氣減量設備、措施、裝設時程及減量目標。"
						},
						{
							"text": "五、其他主管機關規定之項目。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "公私場所應提供二十四小時電話服務專線，接受民眾詢問廢氣燃燒塔使用事宜。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本章適用對象為公私場所具有石化製程之設施。但下列石化製程之設施不適用本章規定：",
					"children": [
						{
							"text": "一、產製食用酒精之製程。"
						},
						{
							"text": "二、以石化中間產品為原料進行物理加工之製程。"
						},
						{
							"text": "三、排氣中揮發性有機物排放量小於三百五十 mg/min （揮發性有機物排放量以甲烷表示）之批次操作製程。"
						},
						{
							"text": "四、排氣流量小於六十 Nm3/hr 之連續操作製程。"
						},
						{
							"text": "五、其他經中央主管機關公告之製程。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"table": "石化製程原物料或產品輸送管線不得破損，且排放管道排氣應以密閉集氣系統收集。但採密閉集氣系統有困難並報經主管機關核可者，不在此限。\r\n前項排氣之排放標準如下表。但未採密閉集氣系統者，應適用削減率之規定。\r\n┌───┬─────┬──────┬─────────────┐\r\n│污染源│適用對象  │排放標準    │備註                      │\r\n├───┼─────┼──────┼─────────────┤\r\n│空氣氧│中華民國八│削減率達百分│控制或處理前排放濃度達一千│\r\n│化單元│十六年二月│之九十或排放│五百 ppm  者僅適用排放濃度│\r\n│及蒸餾│六日以前設│濃度一百五十│規定。但已達最佳可行控制技│\r\n│操作單│立者      │ppm 以下    │術之效率者，不在此限。    │\r\n│元    │          │            │                          │\r\n│      ├─────┼──────┼─────────────┤\r\n│      │中華民國八│削減率達百分│控制或處理前排放濃度達二千│\r\n│      │十六年二月│之九十五或排│ppm 者僅適用排放濃度規定。│\r\n│      │七日以後設│放濃度一百 p│但已達最佳可行控制技術之效│\r\n│      │立者      │pm  以下    │率者，不在此限。          │\r\n├───┼─────┼──────┼─────────────┤\r\n│其他石│中華民國八│削減率達百分│控制或處理前排放濃度達二千│\r\n│化製程│十六年二月│之九十或排放│ppm 者僅適用排放濃度規定。│\r\n│單元  │六日以前設│濃度二百 ppm│但已達最佳可行控制技術之效│\r\n│      │立者      │以下        │率者，不在此限。          │\r\n│      ├─────┼──────┼─────────────┤\r\n│      │中華民國八│削減率達百分│控制或處理前排放濃度達三千│\r\n│      │十六年二月│之九十五或排│ppm 者僅適用排放濃度規定。│\r\n│      │七日以後設│放濃度一百五│但已以達最佳可行控制技術之│\r\n│      │立者      │十ppm 以下  │效率者，不在此限。        │\r\n└───┴─────┴──────┴─────────────┘\r\n第一項以密閉集氣系統連通至鍋爐或加熱爐處理者，其鍋爐或加熱爐負荷應維持削減率達百分之九十五。\r\n石化製程排放管道排氣採非破壞性物料回收處理方式者，其削減率達百分之八十五或排放濃度三百 ppm  以下。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "石化製程排放管道之污染防制設備應符合下列規定：",
					"children": [
						{
							"text": "一、廢氣導入處設置流量計及連續紀錄設施。"
						},
						{
							"text": "二、設置溫度量測器及連續紀錄設施，設置位置如下：",
							"children": [
								{
									"text": "（一）熱焚化爐爐膛內。"
								},
								{
									"text": "（二）觸媒焚化爐觸媒床前後。"
								},
								{
									"text": "（三）冷凝器冷凝液出口端。"
								}
							]
						},
						{
							"text": "三、使用前款以外之污染防制設備者，應設置足以有效監視其正常操作之連續監測及紀錄設施，並提出書面資料報經主管機關核可。"
						}
					]
				},
				{
					"text": "前項使用焚化設施為污染防制設備者，其溫度量測器所得之連續三小時平均溫度，不得低於標準操作溫度三十℃以上。"
				},
				{
					"text": "公私場所依第一項設置流量計有困難者，報請地方主管機關核可後，得以其他監測方式替代。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本章適用對象為公私場所之揮發性有機液體儲槽具有下列情形之一者：",
					"children": [
						{
							"text": "一、儲存物料之實際蒸氣壓一百七十 mmHg 以上者，且單一儲槽容積十五立方公尺以上。"
						},
						{
							"text": "二、儲存物料之實際蒸氣壓二十一 mmHg 以上者或含「固定污染源空氣污染防制費收費費率」公告之個別物種者；且單一儲槽容積一百立方公尺以上。"
						},
						{
							"text": "三、同一公私場所相同儲存物料實際蒸氣壓二十一 mmHg 以上者，且總儲槽容積五百立方公尺以上。"
						}
					]
				},
				{
					"text": "但儲存食用酒精之儲槽及加油站之儲油槽，不在此限。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "揮發性有機液體儲槽儲存物料之實際蒸氣壓五百七十 mmHg 以上者，應符合下列規定之一：",
					"children": [
						{
							"text": "一、採用壓力槽。"
						},
						{
							"text": "二、非採用壓力槽者，應裝設密閉集氣系統連通至鍋爐或加熱爐之爐膛火焰區，或其他使削減率達百分之九十五或排放濃度一百ppm以下之污染防制設備。"
						}
					]
				},
				{
					"text": "揮發性有機液體儲槽儲存物料之實際蒸氣壓小於五百七十 mmHg 者，應符合下列規定之一：",
					"children": [
						{
							"text": "一、採用浮頂槽。"
						},
						{
							"text": "二、採用固定頂槽者，應裝設密閉集氣系統連通至鍋爐或加熱爐之爐膛火焰區，或其他使削減率達百分之九十五或排放濃度一百五十ppm以下之污染防制設備。"
						}
					]
				},
				{
					"text": "儲槽之排氣係採非破壞性物料回收處理方式，其削減率達百分之八十五或排放濃度三百ppm  以下者，得不受前二項之限制。"
				},
				{
					"text": "因安全考量無法符合前三項規定者，應檢具證明文件報經主地方主管機關核可後，以核可之替代方式辦理。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "揮發性有機液體儲槽採固定頂槽者應符合下列規定：",
					"children": [
						{
							"text": "一、儲槽開口，除採樣測量外，應保持氣密狀態。"
						},
						{
							"text": "二、槽頂不得有破洞、裂縫或未覆蓋之開口。"
						},
						{
							"text": "三、應裝設儲槽真空壓力調節閥，且壓力應設定於最大允許操作壓力百分之九十以上。"
						},
						{
							"text": "四、儲槽操作壓力低於第三款規定時，儲槽真空壓力調節閥及緊急釋壓閥應維持氣密狀態。"
						}
					]
				},
				{
					"text": "前項儲槽真空壓力調節閥已連通污染防制設備，其壓力設定得不依前項第三款規定。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "揮發性有機液體儲槽採內浮頂槽者應符合下列規定：",
					"children": [
						{
							"text": "一、浮頂應隨時保持浮於儲存物料之液面上。但儲槽排空時，不在此限。"
						},
						{
							"text": "二、浮頂與槽壁間應安裝下列之一封氣設備：",
							"children": [
								{
									"text": "（一）液態鑲嵌式密封。"
								},
								{
									"text": "（二）雙封式密封。"
								},
								{
									"text": "（三）機械式鞋形密封。"
								},
								{
									"text": "（四）其他經主管機關核可之封氣設備。"
								}
							]
						},
						{
							"text": "三、非接觸式內浮頂蓋之每個開口均應伸入液面下。但自動洩氣閥及邊緣通氣孔，不在此限。"
						},
						{
							"text": "四、浮頂上之開口於不使用時，應以具襯墊之封蓋保持氣密狀態，人員進出口及計量井應另加閂鎖。但支架襯套、自動洩氣閥、邊緣通氣孔、支柱井、樓梯井及取樣井，不在此限。"
						},
						{
							"text": "五、自動洩氣閥應具襯墊，於浮頂浮動時關閉，在浮頂下降至槽底受浮頂負載支架支持時開啟。"
						},
						{
							"text": "六、邊緣通氣孔應具襯墊，且僅於浮頂未浮動或在設定條件之狀況下開啟。"
						},
						{
							"text": "七、取樣井應具備縫隙開孔構造之封蓋，該封蓋之覆蓋面積達開孔面積百分之九十。"
						},
						{
							"text": "八、支柱井應採具彈性構造之襯套密封或具襯墊之滑動封蓋。"
						},
						{
							"text": "九、樓梯井應採具襯墊之滑動封蓋。"
						},
						{
							"text": "十、內浮頂槽浮頂上方之揮發性有機物濃度不得高於爆炸下限百分之五十或三萬四千 ppm。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "揮發性有機液體儲槽採外浮頂槽於中華民國八十六年二月六日以前已設立者，其浮頂與儲槽內壁間之封氣設備可採單封式或雙封式密封；但單封式密封應為液態鑲嵌式密封或機械式鞋形密封。於八十六年二月七日以後設立者，其浮頂與儲槽內壁間之封氣設備應採雙封式密封，初級密封應為液態鑲嵌式密封、機械式鞋形密封或其他經主管機關核可之封氣設備，且初級密封與二級密封應裝入浮頂與槽壁間之環狀空間。"
				},
				{
					"text": "前項所列封氣設備應符合下列規定：",
					"children": [
						{
							"text": "一、初級密封（一）任何地方之縫隙寬度不可大於三公分。",
							"children": [
								{
									"text": "（二）當機械式鞋形密封的一端已浸在儲存液體中時，另一端應離液面六十公分以上。"
								},
								{
									"text": "（三）機械式鞋形密封、密封構造或密封物之外皮不可有破洞、裂縫或任何開口。"
								}
							]
						},
						{
							"text": "二、二級密封或單封式密封（一）任何地方之縫隙寬度不可大於一公分。",
							"children": [
								{
									"text": "（二）密封裝置不可有破洞、裂縫或任何開口。"
								}
							]
						},
						{
							"text": "三、準用前條第一款、第三款至第六款。"
						},
						{
							"text": "四、儲存汽油之外浮頂槽，其浮頂與儲槽內壁間之封氣設備應採雙封式密封。"
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "揮發性有機液體儲槽之檢查與修護應符合下列規定：",
					"children": [
						{
							"text": "一、內浮頂槽（一）於首次進料前應目視檢查浮頂及密封，若發現破洞、裂縫或其他開口，應於修護完成後始可進料。",
							"children": [
								{
									"text": "（二）配備液態鑲嵌式密封或機械式鞋形密封或其他單封式封氣設備之儲槽，自首次進料後每十二個月應經由固定頂上之人孔及頂艙口，目視檢查浮頂及密封；配備雙封式密封之儲槽應每五年目視檢查一次。"
								},
								{
									"text": "（三）浮頂上方之揮發性有機物濃度應每季檢測一次。"
								},
								{
									"text": "（四）浮頂未浮在液面上、浮頂上有液體累積現象、密封上有破洞或裂縫、或浮頂上方之揮發性有機物濃度未能符合第十八條第十款規定者，應自檢查發現日起九十日內完成修護或排空儲槽停止使用。無法於九十日內完成修護或排空儲槽者應檢具文件說明無法取得替代儲槽及預定儘速修護或排空儲槽之時間表，經主管機關核准後，始得展延修護或排空儲槽期限，展延期間不得超過一百八十日。"
								}
							]
						},
						{
							"text": "二、外浮頂槽（一）應定期量測縫隙寬度，其量測頻率如下："
						}
					]
				},
				{
					"text": "1.初級密封縫隙寬度之初次量測應在儲槽水壓測試期間或儲槽首次進料後六十日內進行，其後應每五年量測一次。"
				},
				{
					"text": "2.二級密封或採單封式密封之縫隙寬度之初次量測應在儲槽首次進料後六十日內進行，其後應每年量測一次。"
				},
				{
					"text": "3.若儲槽停止儲存物料一年以上，俟其重新使用時視為首次進料，需進行前述 1、2 之量測。",
					"children": [
						{
							"text": "（二）槽縫隙寬度及封氣設備，經檢查或量測結果未能符合第十九條規定者，應自檢查發現日起九十日內完成修護或排空儲槽停止使用。無法於九十日內完成修護或排空儲槽者，應檢具文件說明無法取得替代儲槽及預定儘速修護或排空儲槽之時間表，經主管機關核准後，始得展延修護或排空儲槽期限，展延期間不得超過一百八十日。"
						},
						{
							"text": "（三）每次儲槽排空後，應目視檢查浮頂及其封氣設備是否有任何缺陷、破洞、裂縫或開口。"
						},
						{
							"text": "三、公私場所應於執行儲槽檢查三十日前通知地方主管機關。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "揮發性有機液體儲槽記錄、保存與申報規定如下：",
					"children": [
						{
							"text": "一、設備檢查或量測應做成紀錄，包括儲槽編號、檢查或量測日期、檢查或量測結果、設備受檢時之狀況。前條第一款第三目檢測結果應於每年一月、四月、七月及十月之月底前，向地方主管機關申報。"
						},
						{
							"text": "二、檢查或量測結果不符合第十八條及第十九條之規定者，應將記載包括儲槽編號、檢查日期、不符合規定情形、預定維修日期等相關資料於十五日內提報地方主管機關，並在修護完成後三十日內通知地方主管機關。"
						},
						{
							"text": "三、第一款之紀錄檔案應保存五年。"
						}
					]
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "揮發性有機液體儲槽具有下列情形之一者，其儲槽之清洗作業應符合本條之規範。但壓力槽及排空槽不適用本條規定。",
					"children": [
						{
							"text": "一、儲存物料實際蒸氣壓一百七十 mmHg 以上者，且單一儲槽容積一百立方公尺以上。"
						},
						{
							"text": "二、儲存物料實際蒸氣壓二十一 mmHg 以上者或含「固定污染源空氣污染防制費收費費率」公告之個別物種；且單一儲槽容積四百立方公尺以上。"
						}
					]
				},
				{
					"text": "揮發性有機液體儲槽之清洗作業，應於儲存物料排空後有效收集儲槽內氣體，並符合下列規定，始得開槽。但安裝清洗機具時，不在此限：",
					"children": [
						{
							"text": "一、收集效率達百分之九十五。"
						},
						{
							"text": "二、儲槽內揮發性有機物濃度低於爆炸下限百分之五十或三萬四千 ppm以下，連續累積達一小時者。"
						}
					]
				},
				{
					"text": "前項收集之氣體應有效處理，其削減率應達百分之九十以上。採非破壞性物料回收處理方式，其削減率應達百分之八十五以上。"
				},
				{
					"text": "因情形特殊無法依前三項規定進行儲槽清洗作業者，得報經地方主管機關同意後，以核可之替代方式辦理。"
				},
				{
					"text": "第二項至第四項儲槽清洗作業之氣體收集、處理及削減率應作成紀錄，儲槽內揮發性有機物濃度應每小時檢測並記錄，於十五日內提報地方主管機關，並保存五年備查。"
				},
				{
					"text": "公私場所應於執行第一項儲槽清洗作業日五日前通知地方主管機關。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "揮發性有機液體儲槽污染防制設備之流量計及連續自動監測設施適用第十四條之規定。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本章適用對象為公私場所之揮發性有機液體裝載操作設施具有下列情形之一者：",
					"children": [
						{
							"text": "一、裝載之物料實際蒸氣壓一百七十 mmHg 以上，且單一裝載操作設施之年裝載量五百立方公尺以上者。"
						},
						{
							"text": "二、裝載之物料實際蒸氣壓二十一 mmHg 以上者或裝載之物料含「固定污染源空氣污染防制費收費費率」公告之個別物種者；且單一裝載操作設施之年裝載量三千五百立方公尺以上。"
						}
					]
				},
				{
					"text": "前項裝載操作設施屬加油站內以加油槍進行油箱注油作業者，不在此限。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "揮發性有機液體裝載操作設施應配備揮發性有機物收集系統連通至下列設備之一：",
					"children": [
						{
							"text": "一、鍋爐或加熱爐之爐膛火焰區。"
						},
						{
							"text": "二、具有第十六條規定之儲槽。"
						},
						{
							"text": "三、能使削減率達百分之九十或排放濃度二百 ppm  以下之污染防制設備。"
						}
					]
				},
				{
					"text": "裝載操作設施之排氣係採非破壞性物料回收處理方式，其削減率達百分之八十五或排放濃度三百 ppm  以下者，得不受前項之限制。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "揮發性有機液體裝載操作設施污染防制設備之流量計等連續自動監測設施適用第十四條之規定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "公私場所應記錄揮發性有機液體裝載操作設施每次操作之操作時間、裝載量及裝載之物料，並保存五年備查。"
				},
				{
					"text": "前項紀錄應於每年一月、四月、七月及十月底前向地方主管機關申報前一季資料。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本章適用對象為公私場所具有石化製程或第十五條規定揮發性有機液體儲槽之設備元件，其分類包括泵浦、壓縮機、釋壓閥、安全閥等釋壓裝置、取樣連接系統、開口閥、閥、法蘭、管牙、快速接頭或其他與製程設備銜接之連接頭等。但下列設備元件不適用本章規定：",
					"children": [
						{
							"text": "一、流經該設備元件之流體中，其揮發性有機物重量比小於百分之十者。"
						},
						{
							"text": "二、屬於真空設備元件者。"
						},
						{
							"text": "三、設備元件埋於地下無法量測者。"
						}
					]
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "公私場所設備元件之洩漏管制規定如下：",
					"children": [
						{
							"text": "一、設備元件軸封處之製程流體包括重質液及輕質液，製程流體滴漏每分鐘不得超過三滴。"
						},
						{
							"text": "二、設備元件之淨檢測值不得大於一萬ppm。"
						},
						{
							"text": "三、設備元件之淨檢測值大於二千ppm之比例不得大於百分之二。"
						},
						{
							"text": "四、開口閥之下游端應裝設栓蓋、盲法蘭、栓塞或二次閥以封止其開口端。但實際操作中製程流體需自開口閥排出者，不在此限。"
						},
						{
							"text": "五、輕質液及氣體取樣連接系統應符合下列規定之一：",
							"children": [
								{
									"text": "（一）取樣連接系統裝設有密閉集氣系統連通至污染防制設備，且該污染防制設備符合第三十條第一項第四款第一目之規定。"
								},
								{
									"text": "（二）採用密閉迴路式取樣連接系統。"
								},
								{
									"text": "（三）採用線上取樣分析系統者。"
								}
							]
						}
					]
				},
				{
					"text": "前項第一款至第三款不適用已依第三十二條第二款規定標示標籤，且依第三十一條規定期限內修護之設備元件。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "公私場所應完成設備元件建檔，並依下列規定進行設備元件洩漏檢查（測）：",
					"children": [
						{
							"text": "一、輕質液泵浦應每週目視檢查其軸封處是否有製程流體滴漏。"
						},
						{
							"text": "二、重質液設備元件應每週目視檢查或以嗅聞、聽覺等其他簡易方法檢漏。"
						},
						{
							"text": "三、發現前二款有洩漏跡象者，應於五日內進行檢測，以確認是否為洩漏源。"
						},
						{
							"text": "四、輕質液及氣體設備元件應每三個月檢測一次。但符合下列規定之一者，不在此限：",
							"children": [
								{
									"text": "（一）設備元件裝設密閉集氣系統連通至鍋爐或加熱爐之爐膛火焰區或其他使削減率達百分之九十五之污染防制設備。"
								},
								{
									"text": "（二）輕質液泵浦、氣體壓縮機具止漏流體軸封系統，且該系統符合下列規定者："
								}
							]
						}
					]
				},
				{
					"text": "1.止漏流體之操作壓力恆大於軸封填料箱壓力。"
				},
				{
					"text": "2.裝設可監測止漏流體軸封系統異常或失效之警報裝置；未裝設警報裝置者，應每日檢查軸封系統並作成紀錄。"
				},
				{
					"text": "3.軸封系統之設計具備可將止漏流體吹排回製程流體或密閉集氣系統者。",
					"children": [
						{
							"text": "五、無洩漏型式或屬於難以檢測之重質液設備元件應每四年檢查一次；無洩漏型式或屬於難以檢測之輕質液及氣體設備元件應每二年檢測一次。"
						},
						{
							"text": "六、輕質液及氣體設備元件應每三個月檢測一次。但符合下列情形，並經地方主管機關核可者，得依下列規定變動檢測頻率。但違反第二十九條規定者，應回復其原定之檢測頻率：",
							"children": [
								{
									"text": "（一）連續六個月洩漏比例均小於百分之○．三者，得每六個月檢測一次。"
								},
								{
									"text": "（二）連續一年洩漏比例均小於百分之○．一者，得每一年檢測一次。"
								}
							]
						},
						{
							"text": "七、氣體釋壓裝置設有密閉集氣系統連通至污染防制設備，且該污染防制設備符合第四款第一目之規定者，得免檢測。"
						}
					]
				},
				{
					"text": "公私場所應委託檢驗測定機構檢測前項第三款至第七款設備元件之洩漏。"
				},
				{
					"text": "公私場所依第一項第一款至第五款進行設備元件檢查（測）有困難者，應報經地方主管機關核可後，得以其他檢查（測）方式替代。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "公私場所應依下列規定進行設備元件修護：",
					"children": [
						{
							"text": "一、設備元件經發現為洩漏源者，應於發現時起四十八小時內以鎖緊或密封等方式修護。無法以鎖緊或密封等方式修護者應於發現日起十五日內以更換零件或克漏等方式修護。"
						},
						{
							"text": "二、採取前款修護方法後仍無法完成修護者，應於發現日起二十日內檢具洩漏源發現日期、修護方法、展延修護之理由、展延修護時間及洩漏源之維護措施，報經地方主管機關核准後，始得展延。主管機關應依實際狀況核定展延期限，最長不得超過最近一次停車期間。"
						},
						{
							"text": "三、前款所稱完成修護係指修護後洩漏源淨檢測值低於洩漏定義值。"
						}
					]
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "公私場所應依下列規定進行設備元件洩漏檢查（測）之紀錄、保存及申報：",
					"children": [
						{
							"text": "一、設備元件之定期檢查（測）應做成紀錄，包括檢查方式或使用之檢測儀器型式、檢查（測）人員姓名、元件編號、元件型式、流體組成、檢查（測）日期及結果。"
						},
						{
							"text": "二、設備元件經檢查（測）判定為洩漏源者，應將相關資料記錄在維護紀錄表上，並以標籤標示，包括檢查方式或使用之檢測儀器型式、檢查（測）人員姓名、洩漏源之元件編號、洩漏源發現日期、洩漏源修護前後檢測濃度、修護完成日期、修護方法、展延修護之理由。"
						},
						{
							"text": "三、前款設備元件經檢查（測）判定為洩漏源者，應依中央主管機關所定之格式，以網路傳輸方法下載標籤，並以防水保護標示在洩漏源上，修護完成後，以網路傳輸方式申報維護紀錄表及修護結果，始得拆除標籤。"
						},
						{
							"text": "四、檢測儀器之校正、保養及維護資料應做成紀錄。"
						},
						{
							"text": "五、第一款至第四款紀錄資料應製成檔案，保存五年備查。"
						},
						{
							"text": "六、公私場所應於每年一月、四月、七月及十月之月底前，向地方主管機關申報前一季之第一款紀錄。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "製程釋壓裝置應以密閉集氣系統收集連通至污染防制設備或燃料系統。但有困難並報經主管機關核可者，不在此限。"
				},
				{
					"text": "逕排大氣之製程釋壓裝置，應記錄每次釋壓期間及排放量。連續二十四小時累積排放揮發性有機物大於二百公斤事件時，應於十五日內，依中央主管機關所定之格式，向地方主管機關提報事件排放報告書。"
				},
				{
					"text": "前項事件排放報告書之內容應包括下列事項：",
					"children": [
						{
							"text": "一、釋壓裝置名稱及位置。"
						},
						{
							"text": "二、釋壓裝置排放事件的原因。"
						},
						{
							"text": "三、釋壓裝置排放事件的日期、時間及期間。"
						},
						{
							"text": "四、排放揮發性有機物的成分、排放量、計算方式及證明文件。"
						},
						{
							"text": "五、防止未來同類事件再發生之方法。"
						},
						{
							"text": "六、其他經主管機關規定之項目。"
						}
					]
				},
				{
					"text": "逕排大氣之釋壓裝置每次釋壓排放後五日內應以偵測儀器進行檢測，以判定其是否為洩漏源，不得適用第三十條第一項第五款之規定。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "石化製程設備元件污染防制設備之流量計及連續自動監測設施適用第十四條之規定。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "本章適用對象為收受處理石化製程之廢水收集系統、廢水處理設施初級處理單元設備、生物曝氣池及污泥處理設施。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "廢水收集系統之廢水液面不得與大氣接觸。"
				},
				{
					"text": "廢水處理設施初級處理單元設備及生物曝氣池，除維修外，應維持氣密狀態，且應符合下列規定之一：",
					"children": [
						{
							"text": "一、採用密閉集氣系統或圍封式集氣系統連通至污染防制設備，使削減率達百分之八十五或排放濃度一百五十 ppm  以下。"
						},
						{
							"text": "二、設置符合排氣管規格之固定頂蓋，且廢水直接進流活性污泥處理單元處理。"
						},
						{
							"text": "三、採用浮動式頂蓋。"
						},
						{
							"text": "四、採用其他經證明符合第一款削減率或排放濃度之防制措施，並報經地方主管機關核可者。"
						}
					]
				},
				{
					"text": "前項第二款排氣管規格，依下列公式計算之："
				},
				{
					"text": "排氣管規格＝（S×Z）/（A×H）×100%＜5%S ：排氣管內徑面積（m2）Z ：液面距設備上緣之最小距離（m）A ：設備液面面積（m2）H ：排氣管高度（m）生物曝氣池符合下列規定之一，得不依前項規定辦理：",
					"children": [
						{
							"text": "一、工業區綜合廢（污）水處理廠收受區內石化製程廢（污）水之水量未達廢（污）水廠進水量百分之四十。"
						},
						{
							"text": "二、因安全考量、情形特殊、無民眾陳情疑慮，報經地方主管機關核可者。"
						}
					]
				},
				{
					"text": "前項生物曝氣池，應於每年一月、四月、七月及十月之月底前，向地方主管機關提報污水處理設施周邊異味污染物檢測結果、廢水來源、進流廢水及生物曝氣池水中揮發性有機物濃度及水量。連續一年生物曝氣池水中揮發性有機物濃度檢測結果皆小於五mg/L且生物曝氣池周邊異味污染物檢測結果皆符合固定污染源空氣污染物排放標準者，得經主管機關核可後，調整檢測頻率為每六個月檢測一次。"
				},
				{
					"text": "前項定期檢測或經主管機關稽查檢測，生物曝氣池水中揮發性有機物濃度超過五mg/L，或生物曝氣池周邊異味污染物檢測結果超過標準者，應於發現日起九十日內完成改善後，並提報改善報告書由地方主管機關複查。"
				},
				{
					"text": "未依第五項規定定期提報或未依第六項規定完成改善者，應於未提報日或未完成改善日起一年內依第二項規定辦理。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "污泥處理設施應採用密閉或圍封式集氣系統，除應維修外應維持氣密狀態，並連通至削減率百分之八十五以上或排放濃度一百五十ppm以下之污染防制設備處理。"
				},
				{
					"text": "污泥處理設施符合下列規定之一者，得不依前項規定：",
					"children": [
						{
							"text": "一、工業區綜合廢（污）水處理廠收受區內石化製程廢（污）水之水量未達廢（污）水廠進水量百分之四十。"
						},
						{
							"text": "二、工業區綜合廢（污）水處理廠污泥處理設施採曬乾床及設置適當之緩衝區域。"
						},
						{
							"text": "三、工業區綜合廢（污）水處理廠污泥處理設施採曬乾床且緩衝區域用地取得有困難，無民眾陳情疑慮者。"
						}
					]
				},
				{
					"text": "前項污泥處理設施，應於每年一月、四月、七月及十月之月底前，向地方主管機關定期申報前一季污水處理設施周邊異味污染物檢測結果。連續一年污泥處理設施每季檢測結果皆符合固定污染源空氣污染物排放標準者，經地方主管機關核可後，得調整檢測頻率為每六個月檢測一次。"
				},
				{
					"text": "前項定期檢測或經主管機關稽查檢測，污泥處理設施周邊異味污染物超過固定污染源空氣污染物排放標準者，應於發現日起九十日內完成改善後，自行提報改善報告書由地方主管機關複查。"
				},
				{
					"text": "未依第三項規定定期申報、未依第四項規定完成改善或因操作管理不當，經地方主管機關認定對鄰近空氣品質有影響之虞者，應於未提報日、未完成改善日或地方主管機關命改善之日起一年內依第一項規定辦理。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "公私場所或主管機關應於污水處理設施區域外（包含隔離綠帶）三公尺，選定適當地點測定，執行第三十六條第五項生物曝氣池周邊異味污染物檢測作業，或第三十七條第三項污泥處理設施周邊異味污染物檢測作業。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "公私場所經主管機關於其周界遙測篩選結果超過固定污染源空氣污染物排放標準之周界排放標準時，主管機關得通知其於一個月內，完成指定石化製程之設備元件或其他設備之檢查作業。"
				},
				{
					"text": "公私場所有實際困難無法於前項一個月內完成指定石化製程之檢查作業者，於報經主管機關核可後，得展延檢查作業時間。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "石化製程之冷卻水塔水中揮發性有機物濃度應每季檢測一次，其濃度不得大於五mg/L 。"
				},
				{
					"text": "符合下列情形，並經地方主管機關核可者，得依下列規定變動檢測頻率：",
					"children": [
						{
							"text": "一、連續六個月檢測濃度均小於二．五 mg/L 者，得每六個月檢測一次。"
						},
						{
							"text": "二、連續一年檢測濃度均小於一．二五 mg/L 者，得每一年檢測一次。"
						},
						{
							"text": "三、經地方主管機關核准降低檢測頻率者，有違反前兩款規定者，應回復其原定之檢測頻率。"
						}
					]
				},
				{
					"text": "公私場所應於每年一月、四月、七月及十月之月底前，向地方主管機關申報前一季前項檢測結果。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "石化製程歲修期間，含有揮發性有機液體之管線、操作單元進行氣體置換與管線清洗時，應以密閉集氣系統收集廢氣，並以污染防制設備處理後始得排放。"
				},
				{
					"text": "前項防制設備削減率應達百分之九十以上，採非破壞性物料回收處理方式，其削減率應達百分之八十五以上。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "公私場所具有石化製程者，應依中央主管機關所定之格式於歲修前一個月提報歲修計畫書，至地方主管機關備查。"
				},
				{
					"text": "前項歲修計畫書之內容應包括下列事項：",
					"children": [
						{
							"text": "一、預計歲修起迄時間。"
						},
						{
							"text": "二、預計歲修製程編號及名稱。"
						},
						{
							"text": "三、預計管線與操作單元氣體置換及清洗程序。"
						},
						{
							"text": "四、預計揮發性有機氣體處理方式及處理流程圖。"
						},
						{
							"text": "五、預計揮發性有機氣體經由防制設備處理後之排放情形及排放量推估。"
						},
						{
							"text": "六、其他主管機關規定之項目。"
						}
					]
				},
				{
					"text": "石化製程因緊急狀況須進行歲修，未能於一個月前提報歲修計畫書者，應於歲修開始後二十四小時內，檢具具體理由通報地方主管機關，並於一個月內提報歲修報告書至地方主管機關備查。"
				},
				{
					"text": "歲修計畫書及歲修報告書應保留五年備查。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "公私場所具有石化製程者，於歲修完成後一個月內，應依中央主管機關所定之格式提報歲修報告書至地方主管機關審備查。"
				},
				{
					"text": "前項歲修報告書之內容應包括下列事項：",
					"children": [
						{
							"text": "一、歲修起迄時間。"
						},
						{
							"text": "二、歲修製程編號及名稱。"
						},
						{
							"text": "三、管線與操作單元氣體置換及清洗程序。"
						},
						{
							"text": "四、揮發性有機氣體處理方式及處理流程圖。"
						},
						{
							"text": "五、揮發性有機氣體經由防制設備處理後之實際排放情形及排放量。"
						},
						{
							"text": "六、其他主管機關規定之項目。"
						}
					]
				},
				{
					"text": "歲修報告書應保留五年備查。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "中華民國一百年二月一日修正發布之條文施行日前設立之廢氣燃燒塔、揮發性有機液體儲槽、設備元件、廢水處理設施及冷卻水塔，其施行日期依附表二規定。"
				},
				{
					"text": "本標準除另定施行日期者外，自發布日施行。"
				}
			]
		}
	]
}