{
	"pcode": "O0020022",
	"LawLevel": "命令",
	"LawName": "特殊性工業區緩衝地帶及空氣品質監測設施設置標準",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20140305",
	"attachments": {
		"0000235701": "附表一：開發特殊性工業區應監測之有機光化前驅物.PDF",
		"0000142287": "附表一：開發特殊性工業區應監測之有機光化前驅物.DOC",
		"0000235702": "附表二：開發特殊性工業區應監測之有害空氣污染物.PDF",
		"0000142288": "附表二：開發特殊性工業區應監測之有害空氣污染物.DOC",
		"0000235703": "附錄：空氣品質監測設施採樣口之設置原則.PDF",
		"0000142289": "附錄：空氣品質監測設施採樣口之設置原則.DOC"
	},
	"histories": [
		"八十三年一月二十一日行政院環境保護署（82）環署空字第 6 2912 號令訂定發布全文 23 條",
		"八十八年九月十五日行政院環境保護署（88）環署空字第 006 0914 號令修正發布第 1、2、3、7、12 條條文",
		"一百零一年九月二十日行政院環境保護署環署空字第 1010075 821 號令修正發布全文 22 條；除已另定施行日期者外，自發布日施行",
		"一百零三年三月五日行政院環境保護署環署空字第 103001702 6A 號令修正發布全文 21 條；除已另定施行日期者外，自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依空氣污染防制法（以下簡稱本法）第十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十五條所稱特殊性工業區，指工業區內容納下列類別之特殊性工業，且其合計基地面積超過總基地面積四分之一者：\r\n一、金屬冶煉業：\r\n（一）以礦石為原料之金屬冶煉工業，包括煉銅、鋅、鎘、鋁、鎳、鉛、鋼鐵等工業。\r\n（二）以廢鐵為原料之電弧爐煉鋼業。\r\n二、煉油工業：以原油為原料之煉製工業。\r\n三、石油化學基本原料工業：指石油化學基本原料之製造工業，包括乙烯、丙烯、丁烯、丁二烯、芳香烴等基本原料之製造工業。\r\n四、紙漿工業：以稻草、蔗渣、木片、樹皮為原料之化學紙漿製造工業（包括嫘縈紙漿）。\r\n五、水泥製造工業：以礦石為原料製造水泥之工業。\r\n六、農藥原體製造工業：指農藥原體合成、製造工業（無合成作業之加工業除外）。\r\n七、煉焦工業：以煤為原料煉製焦炭之工業。\r\n八、以煤、油或氣體為燃料之電力業。\r\n九、樹脂、塑膠、橡膠製造工業：經由聚合反應製造樹脂、塑膠、橡膠、橡膠產品之工業。其無聚合反應僅調配、加工者，不在此限。\r\n十、石油化學中間原料業：以石化基本原料，產製中間原料或產品之工業。\r\n十一、酸鹼工業：各種無機酸（如硫酸、鹽酸、硝酸、氫氟酸）、鹼（如燒鹼、純鹼）之製造工業。\r\n十二、半導體製造工業：指從事積體電路晶圓製造、磊晶、光罩製造、導線架製造等作業之工業。\r\n十三、光電材料及元件製造業：指從事液晶面板製造及其相關材料、元件或產品製造之工業。\r\n十四、其他經中央主管機關指定之工業。\r\n本法施行細則第十五條第一項所稱特殊性工業區擴大，指一般性工業區及特殊性工業區總基地面積變大，其容納之特殊性工業類別面積增加，且合計基地面積超過總基地面積四分之一者；所稱特殊性工業區變更，指一般性工業區及特殊性工業區總基地面積未變化，但容納特殊性工業類別面積增加者。\r\n新設特殊性工業區及擴大特殊性工業區內擴大區域之特殊性工業，應集中坐落於不直接與區界外其他土地使用分區相鄰之區位。"
		},
		{
			"number": 300,
			"content": "開發特殊性工業區者，應於開發前提出緩衝地帶及空氣品質監測設施設置計畫，報請直轄市、縣（市）主管機關審查通過後，始得開發。\r\n前項緩衝地帶及空氣品質監測設施設置計畫，應載明下列事項：\r\n一、特殊性工業區基本資料：\r\n（一）開發單位、總基地面積、容納之特殊性工業類別及面積、容納特殊性工業類別面積占總基地面積比例。\r\n（二）特殊性工業區內特殊性工業類別土地利用配置圖說。\r\n（三）特殊性工業區外五公里範圍內土地利用配置圖說。\r\n二、緩衝地帶設置計畫：\r\n（一）緩衝地帶面積或寬度、綠帶面積、隔離水道面積及其配置說明。\r\n（二）綠帶內樹木種類、樹木株數等之綠化計畫。\r\n（三）設置工程進度及經費估算。\r\n三、空氣品質監測設施設置計畫：\r\n（一）監測項目、監測方法、設施規格及人工操作監測時程規劃表。\r\n（二）監測站位址、監測設施之配置圖及其說明。\r\n（三）應用之氣象資料、空氣品質擴散模擬及空氣品質現況之說明。\r\n（四）監測設施操作及維護之說明。\r\n（五）監測中心位置、監測數據之蒐集處理、記錄及連線方式。\r\n（六）品質保證及品質管制執行方法說明。\r\n（七）設置工程進度及經費估算。\r\n四、其他經中央主管機關指定之事項。\r\n中華民國一百零一年九月二十二日（含）前已開發之特殊性工業區，開發單位應於中華民國一百零三年三月三十一日前提出空氣品質監測設施設置計畫，報請直轄市、縣（市）主管機關審查。\r\n特殊性工業區緩衝地帶或空氣品質監測設施設置內容變更時，開發單位應於變更前提出緩衝地帶或空氣品質監測設施設置修正計畫，報請直轄市、縣（市）主管機關審查通過後，始得變更。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關受理緩衝地帶及空氣品質監測設施設置計畫後，應於四十五日內完成審查。\r\n前項計畫經審查不合規定者，直轄市、縣（市）主管機關應通知限期補正；屆期未補正者，駁回其計畫。但已於期限內補正仍不合規定或內容欠缺者，審查機關得再通知限期補正。各次補正日數不算入審查期限內，且補正總日數不得超過九十日。\r\n特殊性工業區緩衝地帶及空氣品質監測設施位於不同直轄市、縣（市）者，直轄市、縣（市）主管機關受理其緩衝地帶及空氣品質監測設施設置計畫後，應會商緩衝地帶及空氣品質監測設施所在地之直轄市、縣（市）主管機關辦理審查作業。"
		},
		{
			"number": 500,
			"content": "本法第十五條所稱緩衝地帶，指設置於特殊性工業區區界內四周之綠帶、隔離水道、行政管理設施或其他非屬生產製程之設施。\r\n特殊性工業區毗鄰海域或寬度六十公尺以上之河川或坡度陡峭不適開發利用之山坡地者，其鄰接面不須設置緩衝地帶。"
		},
		{
			"number": 600,
			"content": "本標準所稱綠帶，指短草或地被植物所覆蓋，且面積超過三十平方公尺之土地，其樹木栽種密度，應符合下列規定之一：\r\n一、每十平方公尺應有一株以上高度為四公尺以上之成木。\r\n二、每二十平方公尺應有一株以上高度為四公尺以上之成木，二十株以上高度低於四公尺之矮樹。"
		},
		{
			"number": 700,
			"content": "新設特殊性工業區緩衝地帶之設置，應符合下列規定之一：\r\n一、緩衝地帶之面積不得少於該工業區總面積百分之十二。\r\n二、緩衝地帶之最小寬度應依下式規定：Ｗ＝３√Ａ（Ａ為工業區總面積、單位為公頃；Ｗ為緩衝地帶最小寬度、單位為公尺），且不得小於六十公尺。\r\n新設特殊性工業區與工業區外之住宅區、學校、醫院或生態保護區毗鄰者，其緩衝地帶之寬度，不得小於六十公尺。\r\n新設之特殊性工業區，其綠帶及隔離水道之面積，不得少於緩衝地帶面積百分之七十。\r\n新設之特殊性工業區應於區內任一屬特殊性工業之固定污染源設置完成正式運轉日前，完成緩衝地帶設置。\r\n前項所稱固定污染源設置完成正式運轉日，指該固定污染源所屬製程固定污染源操作許可證登載之有效起始日。"
		},
		{
			"number": 800,
			"content": "擴大或變更之特殊性工業區及一般性工業區經擴大或變更為特殊性工業區，於新設時已實施環境影響評估者，其緩衝地帶設置，應依審查通過之環境影響說明書、環境影響評估報告書所載內容及審查結論辦理；於新設時未實施環境影響評估者，應提出擴大或變更前依相關法令規定設置之緩衝地帶內容，報請直轄市、縣（市）主管機關同意後，依原規定設置。"
		},
		{
			"number": 900,
			"content": "開發特殊性工業區，應於適當地區設置空氣品質監測設施，其監測項目如下：\r\n一、氣象監測項目：\r\n（一）風向。\r\n（二）風速。\r\n（三）溫度。\r\n（四）相對濕度。\r\n（五）降雨量。\r\n二、一般空氣污染物監測項目：\r\n（一）懸浮微粒（PM 10）\r\n（二）細懸浮微粒（PM 2.5）。\r\n（三）二氧化硫（SO2） 。\r\n（四）氮氧化物（NOx） ，包括一氧化氮（NO）及二氧化氮（NO2） 。\r\n（五）一氧化碳（CO）。\r\n（六）臭氧（O3）。\r\n（七）總碳氫化合物（THC） 。\r\n三、其他空氣污染物監測項目：\r\n（一）容納之特殊性工業類別含煉油工業、石油化學基本原料工業、樹脂、塑膠、橡膠製造工業或石油化學中間原料業之一者，應監測附表一所列有機光化前驅物、附表二所列有害空氣污染物、甲醛及乙醛。\r\n（二）容納之特殊性工業類別含金屬冶煉業、煉油工業、石油化學基本原料工業、以煤、油或氣體為燃料之電力業、樹脂、塑膠、橡膠製造工業、石油化學中間原料業、半導體製造工業或光電材料及元件製造業之一者，應監測懸浮微粒（PM10）中之鎳、砷、鎘、錳、鈹、鉛化合物及總懸浮微粒（TSP） 中之六價鉻（Cr6+）。\r\n（三）容納之特殊性工業類別含半導體製造工業或光電材料及元件製造業之一者，應監測無機酸（包含氫氟酸、鹽酸、硝酸、磷酸及硫酸）、醋酸、氨氣及氯氣。\r\n（四）容納之特殊性工業類別含煉油工業、石油化學基本原料工業、紙漿工業、農藥原體製造工業、樹脂、塑膠、橡膠製造工業或石油化學中間原料業之一者，應監測硫化氫、甲硫醇、二硫化碳、硫化甲基、二硫化甲基、氨氣及甲基胺類。甲基胺類檢測方法於中央主管機關公告前，得以監測三甲基胺取代。\r\n（五）容納之特殊性工業類別含金屬冶煉業、煉油工業、石油化學基本原料工業、紙漿工業、水泥製造工業、以煤、油或氣體為燃料之電力業、石油化學中間原料業之一者，應監測戴奧辛。\r\n四、其他經主管機關指定之監測項目。"
		},
		{
			"number": 1000,
			"content": "空氣品質監測方法，應符合中央主管機關公告或認可檢測方法之規定，且中央主管機關已公告或認可自動檢測方法者，應以自動檢測方法為之。\r\n空氣品質監測依規定以人工操作監測設施進行者，應於自動檢測方法公告後三年內，提出空氣品質監測設施設置修正計畫，報請直轄市、縣（市）主管機關審查通過後，改以自動檢測方法為之。"
		},
		{
			"number": 1100,
			"content": "特殊性工業區空氣品質監測站，其站址選定原則如下：\r\n一、應用一年以上具代表性之氣象資料及適當之空氣品質擴散模擬，選擇監測設施之位置。\r\n二、設置於工業區之盛行風下風處。\r\n三、設置於敏感受體聚集處。\r\n四、考慮污染源之分布，設置於最易發生空氣污染物最大濃度值（長期及短期）之區域。\r\n特殊性工業區應設置監測中心管理空氣品質監測事宜。"
		},
		{
			"number": 1200,
			"content": "特殊性工業區容納之特殊性工業類別含金屬冶煉業、煉油工業、石油化學基本原料工業、紙漿工業、水泥製造工業、煉焦工業及以煤、油或氣體為燃料之電力業之一者，應於所在鄉（鎮、市、區）及所在鄉（鎮、市、區）周界緊鄰之鄉（鎮、市、區）各設置至少一個空氣品質監測站，並另於適當地區設置至少四個空氣品質監測站。\r\n前項以外之特殊性工業區，應於適當地區設置至少四個空氣品質監測站。\r\n特殊性工業區依前二項規定應設置之空氣品質監測站，其他特殊性工業區已依規定於同一鄉（鎮、市、區）設置者，得報請直轄市、縣（市）主管機關同意後，合併設置。"
		},
		{
			"number": 1300,
			"content": "空氣品質監測設施採樣口之設置原則，依附錄之規定。\r\n經主管機關指定監測項目之空氣品質監測設施，其採樣口無法適用前項之設置原則者，應依本法施行細則第十二條第四項規定辦理。"
		},
		{
			"number": 1400,
			"content": "特殊性工業區應於下列規定期限內，依本標準第九條至第十三條規定，向直轄市、縣（市）主管機關提報空氣品質監測設施設置完成相關資料：\r\n一、新設之特殊性工業區，應於區內任一屬特殊性工業之固定污染源設置完成正式運轉日前。\r\n二、擴大之特殊性工業區及一般性工業區經擴大成為特殊性工業區者，應於區內任一增設之屬特殊性工業之固定污染源設置完成正式運轉日前。\r\n三、變更之特殊性工業區及一般性工業區經變更成為特殊性工業區者，應於區內任一增設之屬特殊性工業之固定污染源設置完成正式運轉日起一年內。\r\n四、中華民國一百零一年九月二十二日（含）前已開發之特殊性工業區，自空氣品質監測設施設置計畫經直轄市、縣（市）主管機關通知審查通過之日起一年內。\r\n前項所稱固定污染源設置完成正式運轉日，指該固定污染源所屬製程固定污染源操作許可證登載之有效起始日。"
		},
		{
			"number": 1500,
			"content": "開發特殊性工業區，應依下列規定時程及監測頻率辦理空氣品質監測事宜：\r\n一、新設之特殊性工業區於區內任一屬特殊性工業之固定污染源設置完成正式運轉日起；擴大之特殊性工業區及一般性工業區經擴大成為特殊性工業區者，於區內任一增設之屬特殊性工業之固定污染源設置完成正式運轉日起；中華民國一百零一年九月二十二日（含）前已開發之特殊性工業區，自空氣品質監測設施設置計畫經直轄市、縣（市）主管機關通知審查通過之日起一年後，其空氣品質監測項目之監測頻率如下：\r\n（一）空氣品質監測以自動監測設施進行者，應連續進行監測。\r\n（二）以人工操作監測設施進行者，戴奧辛每年應監測一次；附表二所列有害空氣污染物每六日應進行一次連續二十四小時樣品採集及分析；其餘監測項目每六日應依中央主管機關公告或認可檢測方法監測一次。\r\n二、變更之特殊性工業區及一般性工業區經變更成為特殊性工業區者，於區內任一增設之屬特殊性工業之固定污染源設置完成正式運轉日後第二年之空氣品質監測項目監測頻率如下，第三年起依前款規定辦理：\r\n（一）空氣品質監測以自動監測設施進行者，每月應進行一次連續二十四小時監測。\r\n（二）以人工操作監測設施進行者，戴奧辛每年應監測一次；附表二所列有害空氣污染物每月應進行一次連續二十四小時樣品採集及分析；其餘監測項目每月應依中央主管機關公告或認可檢測方法監測一次。\r\n前項所稱固定污染源設置完成正式運轉日，指該固定污染源所屬製程固定污染源操作許可證登載之有效起始日。\r\n空氣品質監測設施設置計畫所載人工操作監測時程規劃表之採樣日及前置作業日遇設施所在地依法停止上班及上課者，停止監測作業，不適用第一項規定。"
		},
		{
			"number": 1600,
			"content": "空氣品質監測以人工操作監測設施進行者，除戴奧辛外，其連續二年之最高及最低監測值差異在百分之十以內者，得報請直轄市、縣（市）主管機關同意後，調整附表二所列有害空氣污染物監測頻率為每十二日進行一次連續二十四小時樣品採集及分析；其餘監測項目每十二日依中央主管機關公告或認可檢測方法監測一次。\r\n空氣品質監測以人工操作監測設施進行者，其連續三年之最高監測值均低於偵測極限者，得報請直轄市、縣（市）主管機關同意後，免進行該項空氣污染物之監測。但特殊性工業區內屬特殊性工業之固定污染源，其任一固定污染源涉及本法第二十四條所稱之變更者，該項空氣污染物監測頻率，自該固定污染源操作許可證登載之有效起始日起，恢復為每六日依中央主管機關公告或認可檢測方法監測一次。"
		},
		{
			"number": 1700,
			"content": "氣象監測項目之風向、風速、溫度及相對濕度與二氧化硫（SO2） 、氮氧化物（NOx）、一氧化碳（CO）、臭氧（O3）及總碳氫化合物（THC）等空氣污染物以自動監測設施進行者，其取樣及分析應於六分鐘內完成一次循環，並應以一分鐘平均值作為數據紀錄值。\r\n空氣品質自動監測設施每月之有效紀錄值，不得少於應監測時數百分之七十五。\r\n除戴奧辛外，空氣品質人工操作監測設施每年之有效樣品紀錄值，不得少於應監測樣品數百分之七十五；每月之有效樣品紀錄值，不得少於應監測樣品數百分之七十五。"
		},
		{
			"number": 1800,
			"content": "空氣品質自動監測設施應記錄之項目如下：\r\n一、監測項目及量測濃度值，包括小時平均值、日平均值、月平均值、每日最高及最低小時平均值、每月最高及最低日平均值、每月有效小時紀錄值百分比。除懸浮微粒（PM10）及附表一所列有機光化前驅物監測設施外，並應記錄分鐘平均值。\r\n二、氣象監測項目及小時平均值。\r\n三、空氣品質自動監測設施零點及全幅偏移值及其調整紀錄。\r\n四、例行保養、維修之時間及項目。\r\n五、標準品檢查紀錄。\r\n六、校正及其調整紀錄。\r\n七、精密度及準確度測試紀錄。\r\n八、超過空氣品質標準之次數及百分比。\r\n九、每月有效小時紀錄值少於百分之七十五者，應註明其發生原因及改善方式。\r\n十、其他經中央主管機關指定之項目。\r\n空氣品質人工操作監測設施應記錄之項目如下：\r\n一、監測項目。\r\n二、採樣地點、採樣開始及結束時間、流量及體積。\r\n三、樣品分析時間。\r\n四、量測濃度值。\r\n前二項紀錄應保存五年，以備主管機關查核。"
		},
		{
			"number": 1900,
			"content": "空氣品質自動監測設施應有連續自動記錄輸出訊號之設備，其紀錄值應註明監測刻度值及監測時間。\r\n特殊性工業區空氣品質監測中心之監測數據，應與特殊性工業區所在地及空氣品質監測站所在地之直轄市、縣（市）主管機關連線，其監測設施之輸出訊號及電訊傳輸設施，應符合中央主管機關之規定。\r\n特殊性工業區空氣品質監測項目以人工操作監測設施進行者，應按季於每年二月、五月、八月及十一月底前，向特殊性工業區所在地及空氣品質監測站所在地之直轄市、縣（市）主管機關申報前一季之紀錄。"
		},
		{
			"number": 2000,
			"content": "空氣品質監測設施之品質保證作業程序，應符合中央主管機關之規定。"
		},
		{
			"number": 2100,
			"content": "本標準除已另定施行日期者外，自發布日施行。"
		}
	]
}