{
	"pcode": "O0020107",
	"LawLevel": "命令",
	"name": "溫室氣體排放源符合效能標準獎勵辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20190111",
	"histories": [
		"一百零六年三月十五日行政院環境保護署環署毒字第 1060018 090 號令訂定發布全文 15 條；並自發布日施行",
		"一百零八年一月十一日行政院環境保護署環署毒字第 1080002 190 號令修正發布第 3、7、14 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依溫室氣體減量及管理法（以下簡稱本法）第二十二條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法專用名詞，定義如下：",
					"children": [
						{
							"text": "一、溫室氣體減緩措施（以下簡稱減緩措施）：指能源效率提升、製程技術改善、新技術採用、原燃物料切換或替代、節約能源、能源管理、管末處理及其他經中央主管機關認可減緩之作為。"
						},
						{
							"text": "二、效能標準獎勵額度（以下簡稱獎勵額度）：指公告之排放源採行減緩措施且符合效能標準者，所取得之排放額度。一單位之獎勵額度相當於一公噸二氧化碳當量。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "公告之排放源於中華民國一百零四年七月一日後執行減緩措施且符合效能標準者，經查驗機構查證其溫室氣體減緩結果後，其事業得向中央主管機關申請獎勵額度。"
				},
				{
					"text": "事業所屬公告之排放源有下列情形之一者，不適用前項規定：",
					"children": [
						{
							"text": "一、法規應遵循事項、環境影響評估書件所載之審查結論或承諾事項。但優於法規應遵循事項或環境影響評估書件所載之審查結論或承諾事項且符合效能標準者，不在此限。"
						},
						{
							"text": "二、因關廠、停工、停業、歇業等因素導致之減量。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "事業首次申請獎勵額度且未開立帳戶者，應至指定資訊平台填具申請書，並檢附相關文件，向中央主管機關申請帳戶。"
				},
				{
					"text": "每一事業於中央主管機關指定資訊平台限申請一帳戶，供核定獎勵額度管理之用。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "中央主管機關審查帳戶開立，應於十四日內完成書面審查；審查通過者，中央主管機關應依指定格式之帳號編碼方式，開立帳戶；經審查不合規定或內容有欠缺者，應通知限期補正，屆期未補正者，駁回其申請。"
				},
				{
					"text": "事業補正日數不計入審查期間，且補正總日數不超過十四日。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "事業申請獎勵額度，應符合下列規定：",
					"children": [
						{
							"text": "一、執行減緩措施，可取得獎勵額度之期間，公告排放源未曾違反相關環保法令規定情節重大事項。"
						},
						{
							"text": "二、執行減緩措施，可取得獎勵額度之期間，公告排放源未發生重大公害糾紛事件。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"table": "執行減緩措施之事業，應於下一年度十月三十一日前，檢具下列資料向中央主管機關申請該期間之獎勵額度：\r\n一、符合效能標準且經查證之盤查報告書。\r\n二、溫室氣體減緩換算獎勵額度之計算說明。\r\n三、查驗機構出具之查證總結報告。\r\n四、執行減緩措施，未重複提出其他國內外相關額度申請之切結書。\r\n五、執行減緩措施及操作運轉證明文件。\r\n六、其他經中央主管機關指定之文件。\r\n事業申請獎勵額度之計算公式如下：獎勵額度＝效能標準－申請年度溫室氣體排放量。\r\n事業屬第三條第二項第一款但書情形者，獎勵額度應扣除依法履行事項與符合效能標準之差值。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管機關審查申請案件期間為三個月；審查未能完成者，得展延三個月，並以書面通知事業。"
				},
				{
					"text": "申請案件不符合規定者，中央主管機關應限期補正，補正日數不計入審查期間，且補正總日數不得超過九十日；屆期未補正者，駁回其申請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "中央主管機關受理獎勵額度案件，應提送行政院環境保護署溫室氣體減量成效認可審議會審查；依審查完成之結論，核定獎勵額度及其編碼，核撥至指定資訊平台帳戶。"
				},
				{
					"text": "前項獎勵額度編碼格式，由中央主管機關公告。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "中央主管機關審查申請文件，得要求事業及相關單位列席審查會議；必要時，得現場勘查。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "溫室氣體減緩換算獎勵額度之計算，以年為期，公噸二氧化碳當量為單位，四捨五入至個位數。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "獎勵額度之使用條件如下：",
					"children": [
						{
							"text": "一、排放源自願減量之抵換。"
						},
						{
							"text": "二、總量管制實施時，扣減抵銷超額量。"
						},
						{
							"text": "三、其他經中央主管機關認可之用途。"
						}
					]
				},
				{
					"text": "前項第二款之抵換比例如下：",
					"children": [
						{
							"text": "一、於第一期總量管制期間，獎勵額度抵換總量管制排放額度之比例為一比一。"
						},
						{
							"text": "二、前款未扣減完之額度，可保留至下一期使用，其獎勵額度抵換總量管制排放額度之比例，於該期總量管制實施時一併辦理之。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "事業有下列情形之一者，中央主管機關應撤銷其已核發之獎勵額度：",
					"children": [
						{
							"text": "一、違反第六條規定。"
						},
						{
							"text": "二、申請文件有虛偽不實、提供不正確資料、變造或偽造情事。"
						},
						{
							"text": "三、以詐欺、脅迫、賄賂或其他不正當之方法，取得第七條第三款之查證總結報告。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "減緩措施換算獎勵額度之適用期間，自中華民國一百零四年七月一日起至總量管制實施日止。"
				},
				{
					"text": "事業以溫室氣體排放源效能標準施行前之減緩措施申請獎勵額度，應於中華民國一百零八年十月三十一日前提出。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}