{
  "LawLevel": "命令",
  "LawName": "溫室氣體自願減量專案管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020137",
  "LawCategory": "行政＞環境部＞氣候變遷目",
  "LawModifiedDate": "20231012",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年十月十二日環境部環部氣字第 1129111789 號令訂\r\n  定發布全文 23 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依氣候變遷因應法（以下簡稱本法）第二十五條第四項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、專案邊界：指事業或各級政府依溫室氣體減量方法之設計框架及要求，規劃之自願減量專案實施範圍，包含在執行減量措施前後，其具有控制權之溫室氣體排放源及碳匯。\r\n二、基線情境：指未執行自願減量專案活動之情境，為既存措施或活動情形。\r\n三、專案情境：指執行自願減量專案活動之情境。\r\n四、確證：指查驗機構對於事業或各級政府所提出之自願減量專案未來活動結果之聲明，評估其各項假設、限制及方法合理性之過程。\r\n五、查證：指查驗機構依據事業或各級政府執行自願減量專案結果之歷史數據與資訊等聲明，評估是否實質正確之過程。\r\n六、外加性分析：指事業或各級政府針對其所提出之自願減量專案進行法規外加性、財務外加性、普遍性及障礙分析，確認其非法規要求、不具投資效益、非技術普遍或存在技術障礙之分析。\r\n七、計入期：指自願減量專案於註冊通過後，可取得減量額度之執行期間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "事業或各級政府為取得自願減量專案減量額度，應自行或共同依本辦法規定提出申請，檢具使用中央主管機關審定公開溫室氣體減量方法之專案計畫書及相關文件，向中央主管機關申請註冊，經審查通過後據以執行，於執行完成提出監測報告及相關文件，經中央主管機關審查核准具實際減量成效後取得減量額度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "事業或各級政府向中央主管機關申請自願減量專案，應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出申請取得註冊：\r\n一、專案計畫書，其內容如下：\r\n（一）溫室氣體減量方法應用說明。\r\n（二）基線計算方法。\r\n（三）外加性分析。\r\n（四）減量計算說明。\r\n（五）監測方法。\r\n（六）專案活動期程。\r\n（七）環境衝擊分析。\r\n（八）公眾意見。\r\n二、使用之溫室氣體減量方法經中央主管機關指定應確證者，應檢附查驗機構出具之確證總結報告。\r\n三、減量成效計算表（含計算公式及應用數值）。\r\n四、向國外機關（構）申請註冊通過之相關文件或未重複註冊專案之切結書。\r\n五、其他經中央主管機關指定文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "事業或各級政府於本法公布施行前，已依溫室氣體抵換專案管理辦法申請抵換專案取得註冊者，得於本辦法發布施行後二年內，依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關申請自願減量專案：\r\n一、抵換專案計畫書。\r\n二、審查通過抵換專案之證明文件。\r\n三、減量額度申請情形。\r\n四、其他經中央主管機關指定文件。\r\n事業或各級政府於本法公布施行前，已依溫室氣體抵換專案管理辦法申請抵換專案尚未通過註冊者，免附前項第二款及第三款資料。\r\n第一項抵換專案之執行現況涉及專案活動、預期減量成效、監測方法或計入期變更者，應依前條規定重新申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "事業或各級政府聯合共同提出及執行自願減量專案，應由共同合作之事業或各級政府擇一代表，依本辦法提出申請，並得依其約定分配取得減量額度。\r\n前項代表應於申請註冊自願減量專案時，檢具共同合作之事業或政府全體署名經公證之合約書或相關證明文件，並應於專案計畫書載明減量額度之約定分配原則。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "自願減量專案之計入期，依專案類型於申請註冊階段選擇展延型或固定型，於通過註冊後始得起算，其年限規定如下：\r\n一、移除類型專案：\r\n（一）展延型：以二十年為限，最多得展延二次，每次展延以十年為限。\r\n（二）固定型：以三十年為限。\r\n二、減少或避免排放類型專案：\r\n（一）展延型：以五年為限，最多得展延二次，每次展延以五年為限。\r\n（二）固定型：以十年為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "事業或各級政府所提自願減量專案符合下列情形之一者，依第四條檢具專案計畫書之外加性分析，應分析法規外加性，並得於財務外加性、障礙分析及普遍性分析中擇一執行：\r\n一、再生能源類型總裝置容量介於五千瓩至十五千瓩間。\r\n二、節能型專案每年總節電量介於二千萬度至六千萬度電間。\r\n三、溫室氣體每年排放量總減量介於二萬至六萬公噸二氧化碳當量間。\r\n事業或各級政府所提自願減量專案符合下列情形之一者，依第四條檢具之專案計畫書，其內容得僅分析法規外加性，且得免除環境衝擊分析及公眾意見：\r\n一、再生能源類型總裝置容量小於或等於五千瓩。\r\n二、節能型專案每年總節電量小於或等於二千萬度。\r\n三、溫室氣體每年排放量總減量小於或等於二萬公噸二氧化碳當量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關受理本辦法相關申請事項，應依下列程序於六個月內完成審查，並將審查結果作成准駁之決定；未能完成者，得延長六個月，並以一次為限：\r\n一、形式審查：中央主管機關應就申請書及應檢附資料等，進行是否符合第四條至第八條、第十四條、第十六條或第十八條之書面完整性審查。\r\n二、實質審查：中央主管機關應就事業或各級政府所提之專案計畫書、確證報告、減量成效計算、監測報告書、查證報告、減量額度計算、減量方法等，進行是否符合第十條、第十一條或第十七條規定之實質審查。\r\n中央主管機關審查前項提送資料，經形式審查不合規定或內容有欠缺，或實質審查內容資料須補正，應詳列補正所需資料，通知事業或各級政府限期補正，補正日數不計入審查期間，補正總日數不得超過六個月；屆期未補正或補正仍不合規定者，予以駁回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "事業或各級政府執行自願減量專案應符合下列原則：\r\n一、應有明確之專案邊界、基線情境及專案情境，其減量成效應符合可量測、可報告及可查驗之原則。\r\n二、應具備外加性、保守性、永久性，且應避免發生環境危害及重複計算情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "事業或各級政府申請自願減量專案，其專案邊界內不得有下列任一情形：\r\n一、將已向中央有關機關提出再生能源憑證申請之再生能源發電設備納入。\r\n二、包含本法第二十八條規定應繳納碳費之排放源。\r\n三、包含本法第二十一條第一項公告事業應盤查登錄及查驗溫室氣體排放量之第一批及第二批排放源。\r\n四、包含依本法第三十五條第一項公告應納入總量管制之排放源。\r\n五、註冊申請日三年前執行之減少或避免排放類型減量措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "中央主管機關應就溫室氣體減量措施類型，審定具備專案範疇、適用條件、專案邊界、基線情境及專案情境等內容之溫室氣體減量方法。必要時，並得於審定時，指定溫室氣體減量方法中減量措施或減量成果之確證或查證方式。\r\n前項審定之溫室氣體減量方法，中央主管機關應公開於指定資訊平台。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "中央主管機關得邀集學者專家召開審議會，辦理下列溫室氣體自願減量專案相關審查作業：\r\n一、溫室氣體自願減量專案註冊及變更之申請。\r\n二、溫室氣體自願減量專案減量額度之申請。\r\n三、溫室氣體減量方法審定與修訂之申請。\r\n四、其他有關溫室氣體自願減量專案之審查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "事業或各級政府執行已取得註冊自願減量專案，有下列情形之一者，應依下列規定向中央主管機關提出變更申請：\r\n一、基本資料變更：應檢具目的事業主管機關核准設立、登記或營業之相關證明文件影本提出。\r\n二、計入期變更：應於欲變更之計入期起始日二個月前，檢具說明文件及自願減量專案計畫書提出。必要時，中央主管機關得要求檢具查驗機構出具之確證總結報告。\r\n三、專案活動或監測方法變更：應於變更前檢具說明文件及自願減量專案計畫書提出。使用之溫室氣體減量方法經中央主管機關指定應確證者，應檢附查驗機構出具之確證總結報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "事業或各級政府辦理自願減量專案展延，應於計入期到期日六個月前，依第四條規定檢具相關文件辦理，經中央主管機關審查通過後，始得展延自願減量專案，延續計入期。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "事業或各級政府向中央主管機關申請核發自願減量專案減量額度，應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出申請：\r\n一、監測報告書，其內容如下：\r\n（一）專案活動描述。\r\n（二）監測情形說明。\r\n（三）減量計算。\r\n（四）法規外加性分析。\r\n二、查驗機構出具之查證總結報告。\r\n三、專案邊界涵蓋參與再生能源電能躉購費率之再生能源發電設備者，應檢附溫室氣體減量無重複計算之相關證明。\r\n四、其他經中央主管機關指定文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "事業或各級政府依前條第一款檢具監測報告書應符合下列規定：\r\n一、涉及公用電網電力替代之專案措施，監測報告書監測期間應採國家公告之電力排碳係數做為計算參數。\r\n二、不重複計算溫室氣體減量。\r\n三、溫室氣體減量之成效，應具持續性且無洩漏之風險。\r\n四、監測報告書之減量成果高於專案計畫書計算結果時，應提出合理之說明及證明文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "事業或各級政府應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出開立帳戶申請，以取得減量額度：\r\n一、事業經目的事業主管機關核准設立、登記或營業之相關證明文件影本。\r\n二、指定帳戶操作人員在職證明影本。\r\n三、指定電子憑證種類。\r\n四、切結書。\r\n五、使用約定書。\r\n六、其他經中央主管機關指定之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "事業或各級政府向中央主管機關申請審定新溫室氣體減量方法，應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出申請：\r\n一、溫室氣體減量方法草案。\r\n二、溫室氣體減量方法草案應用範例。\r\n三、其他經中央主管機關指定文件。\r\n事業或各級政府向中央主管機關申請既有溫室氣體減量方法修訂，應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出申請：\r\n一、修訂溫室氣體減量方法草案。\r\n二、差異對照表與說明。\r\n三、修訂溫室氣體減量方法應用範例。\r\n四、其他經中央主管機關指定文件。\r\n中央主管機關辦理前二項減量方法審查，應於審定前將減量方法草案公告於指定資訊平台十五日以上，進行公眾意見蒐集。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "事業或各級政府執行自願減量專案有下列情形之一者，中央主管機關得撤銷已註冊自願減量專案：\r\n一、專案計畫書中重要資訊與實際情況不符。\r\n二、自願減量專案於通過註冊後，一年內無正當理由未實施專案措施。\r\n三、自願減量專案計入期內，其專案措施於其他國際機制中重複註冊且取得額度。\r\n四、該專案措施之實施違反現行相關法規。\r\n五、申請自願減量專案之事業已解散。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "事業或各級政府執行自願減量專案有下列情形之一者，中央主管機關得註銷已核發之減量額度，必要時並得廢止專案：\r\n一、監測報告書中重要資訊與實際情況不符。\r\n二、其減量成效經證明未實際發生，或違反現行相關法規。\r\n三、自願減量專案計入期內，其專案措施於其他國際機制取得減量額度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "中央主管機關審查自願減量專案，應依據減量成效換算、核定減量額度及其編碼，核撥至事業或各級政府於指定資訊平台之帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}