{
	"pcode": "O0020061",
	"LawLevel": "命令",
	"name": "公私場所固定污染源申請改善排放空氣污染物總量及濃度管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"LawModifiedDate": "20190305",
	"histories": [
		"九十二年七月九日行政院環境保護署環署廢字第 0920047395 號令訂定發布全文 14 條；並自發布日施行",
		"一百零八年三月五日行政院環境保護署環署空字第 108001441 3 號令修正發布第 13 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公私場所得申請改善下列空氣污染物排放總量及濃度：\r\n一、粒狀污染物。\r\n二、硫氧化物。\r\n三、氮氧化物。\r\n四、一氧化碳。\r\n五、揮發性有機污染物。\r\n六、其他經主管機關認可之污染物。\r\n前項申請以同一公私場所內一個以上固定污染源減少其空氣污染物排放量，抵換另一個以上固定污染源之排放量，其在申請範圍內之所有固定污染源改善排放後之空氣污染物總量應低於改善前之總量。\r\n第一項各款不同污染物之排放量不得互為抵換；抵換前、後之污染物排放量應以同一計算方法為之。"
		},
		{
			"number": 300,
			"content": "公私場所申請改善排放空氣污染物總量及濃度，應依中央主管機關公告或認可之空氣品質模式模擬規範進行模擬，證明其模擬範圍內各受體點或軌跡線或網格之各時段平均空氣污染物濃度，應低於抵換前之各時段平均濃度。\r\n排放抵換前後空氣品質模擬應以相同空氣品質模式及輸入參數為之。"
		},
		{
			"number": 400,
			"content": "固定污染源因改用低污染性原（物）料或燃料、製程改善、增設防制設備或提升防制效率，致其排放量減少者，其減少之排放量得作為排放抵換量；其因操作時程改變、停止操作、停工或停業所減少之排放量，不得作為排放抵換量。"
		},
		{
			"number": 500,
			"content": "公私場所向地方主管機關申請改善排放空氣污染物總量及濃度，應填具申請表，並檢具下列文件：\r\n一、目的事業主管機關核准登記或核准營運之相關證明文件影本。\r\n二、空氣污染物總量及濃度排放改善計畫。\r\n前項第二款所稱空氣污染物總量及濃度排放改善計畫，其內容應包括下列事項：\r\n一、計畫目標。\r\n二、污染源廠場周界外二公里範圍內之環境座落圖說及廠場設施平面配置圖說。\r\n三、改善排放空氣污染物排放總量及濃度之污染源資料，包含：\r\n（一）污染源範圍、名稱、位置及污染物排放抵換量分配原則。\r\n（二）排放抵換前、後生產製程及流程圖說、產製期程。\r\n（三）原（物）料與燃料之種類、成分及用量。\r\n（四）產品種類及生產量。\r\n（五）主要原（物）料輸送、貯存及堆置方式。\r\n（六）空氣污染防制設施之種類、構造、效能、流程、使用狀況及其設計圖說。\r\n（七）固定污染源申請前一年監（檢）測紀錄、操作紀錄及排放量資料。\r\n（八）固定污染源排放管道口徑、高度及相對於廠場大門口之座標。\r\n（九）排放抵換前、後空氣品質模式模擬結果。\r\n（十）空氣污染防制設施之改善經費及進度。\r\n四、其他經主管機關指定者。"
		},
		{
			"number": 600,
			"content": "地方主管機關受理改善排放空氣污染物總量及濃度之申請後，應於三十日內完成書面審查。經審查符合規定者，公私場所應依核准之空氣污染物總量及濃度排放改善計畫進行改善，並於改善完成後向當地主管機關提報空氣污染物排放檢測報告及其他足以證明完成改善之文件。\r\n地方主管機關應於收到前項檢測報告及其他足以證明完成改善之文件後十五日內完成審查，經審查通過者、發給改善排放空氣污染物總量及濃度核准證明。\r\n公私場所未能於改善計畫期限內完成改善者，得於期限屆滿十日前向主管機關申請延長，主管機關應依實際狀況核定改善期限。\r\n第一項申請文件、空氣污染物排放檢測報告，或其他證明文件經審查不合規定者，主管機關即通知限期補正；屆期未補正者，駁回其申請。各次補正日數不算入審查期間內，且總補正日數不得超過九十日。"
		},
		{
			"number": 700,
			"content": "公私場所申請改善排放空氣污染物總量及濃度，得與固定污染源設置或操作許可證合併提出申請。\r\n主管機關受理前項申請案件，應依固定污染源設置與操作許可證管理辦法規定辦理，其審查期間得延長三十日。\r\n第一項合併申請應檢附之文件或資料相同者，得不重複提報。"
		},
		{
			"number": 800,
			"content": "改善排放空氣污染物總量及濃度核准證明（以下簡稱核准證明），應記載下列事項：\r\n一、有效期間及字號。\r\n二、基本資料：\r\n（一）公私場所名稱及住址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住所。\r\n三、核准內容：\r\n（一）污染源範圍、名稱及位置。\r\n（二）污染改善措施。\r\n（三）污染物排放種類、年排放量限值及排放濃度限值。\r\n（四）污染源及空氣污染防制設備操作條件。\r\n（五）污染物監（檢）測項目及頻率。\r\n（六）其他經主管機關核准之事項。\r\n依前條第一項規定合併申請者，主管機關應將前項核准內容併同記載於固定污染源設置或操作許可證。\r\n第一項核准證明有效期間為五年，期滿仍繼續使用者，應於屆滿前向主管機關提出展延申請，每次展延不得超過五年。"
		},
		{
			"number": 900,
			"content": "公私場所應以主管機關核准之空氣污染物總量及濃度為其排放標準，並依核准內容進行各該固定污染源之操作及排放。\r\n公私場所應於每年二月底前向主管機關提報前一年排放總量及濃度相關監（檢）測及操作紀錄資料，並應保存二年。"
		},
		{
			"number": 1000,
			"content": "核准證明因毀損、滅失或其記載之基本資料有異動者，公私場所得於事實發生後六十日內檢具證明文件，向當地主管機關申請換發或補發。\r\n公私場所未依前項規定辦理時，應於主管機關通知後十日內申請換發或補發。"
		},
		{
			"number": 1100,
			"content": "核准證明之核准內容有變更或據以審核之標準有變更者，公私場所應於變更前重新提出申請，並依第五條、第六條及第八條規定辦理。"
		},
		{
			"number": 1200,
			"content": "公私場所申請核准證明所檢具之文件有虛偽不實者，主管機關得撤銷其核准證明。"
		},
		{
			"number": 1300,
			"content": "公私場所違反第九條或第十條第二項規定者，主管機關依本法第六十二條第一項第七款規定辦理；具有本法第九十六條第一項第二款至第七款情形之一者，主管機關除得令其停工或停業外，並得廢止其核准證明。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}