{
  "LawLevel": "命令",
  "LawName": "溫室氣體減量額度交易拍賣及移轉管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020138",
  "LawCategory": "行政＞環境部＞氣候變遷目",
  "LawModifiedDate": "20240701",
  "LawEffectiveDate": "20240815",
  "LawEffectiveNote": "一百十三年七月一日訂定發布全文 38 條，自一百十三年八月十五日施行\r\n。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十三年七月一日環境部環部氣字第 1139107422 號令訂定\r\n  發布全文 38 條；並自一百十三年八月十五日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依氣候變遷因應法（以下簡稱本法）第二十五條第五項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法用詞，定義如下：\r\n一、事業：指公司、行號、工廠、民間機構、行政機關（構）及其他經中央主管機關公告之對象，包括各級政府。\r\n二、減量額度單位：指減量額度之最小計算單位，以一公噸二氧化碳當量表示。\r\n三、編碼：指為辨識減量額度之種類、專案類型、監測期間等資訊，以每一個減量額度單位產生序列編號，其效用及於減量額度之取得、移轉、使用及註銷。\r\n四、交易：指事業間為移轉減量額度，以買賣、贈與或其他方式所為之行為，其方式分下列二種：\r\n（一）定價交易：指供給減量額度之事業（以下簡稱賣方事業）於特定期間內在交易平台，以特定價格、數量等交易條件上架，由最先下單之需求減量額度事業（以下簡稱買方事業）完成買賣。\r\n（二）協議交易：指賣方事業與買方事業間，未經交易平台媒合，自行協議以有償或無償之交易條件移轉減量額度之行為。\r\n五、拍賣：指賣方事業於交易平台上架公開標售減量額度數量、底價等拍賣資訊，由提出合格標件且出價最高之買方事業依序得標而買賣減量額度。\r\n六、移轉：指完成交易或拍賣後，由中央主管機關將賣方事業額度帳戶項下之減量額度移轉至買方事業額度帳戶項下之行為。\r\n七、額度帳戶：指由事業開立，以記錄減量額度之取得、管理、移轉及註銷等作業之帳戶。\r\n八、買賣帳戶：指事業為透過交易平台交易或拍賣減量額度，依本辦法規定開立之帳戶。\r\n九、交易平台：指中央主管機關指定供事業進行減量額度交易及拍賣之平台。\r\n十、註銷：由中央主管機關於額度帳戶依編碼註記減量額度用途且失其效力，並不得再行移轉、買賣或使用之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "事業應於中央主管機關指定或委託交易平台進行國內減量額度之交易及拍賣。\r\n未經中央主管機關委託，不得提供平台從事國內減量額度之交易、拍賣、仲介或代銷業務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本辦法規定之交易、拍賣及移轉，僅適用於下列之國內減量額度：\r\n一、依溫室氣體自願減量專案管理辦法取得之自願減量專案減量額度。\r\n二、依溫室氣體抵換專案管理辦法取得之抵換專案減量額度。\r\n三、於本法修正施行前，依中央主管機關訂定溫室氣體先期專案暨抵換專案推動原則取得之先期專案減量額度。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "符合下列資格，始得申請減量額度交易、拍賣及移轉：\r\n一、賣方事業：已執行自願減量專案、抵換專案或先期專案並取得持有減量額度之事業。\r\n二、買方事業：具有本法第二十六條之減量額度用途之事業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "減量額度每次交易、拍賣或移轉之最小單位為一個減量額度單位。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "首次參與交易或拍賣之事業，應先經中央主管機關同意開立額度帳戶及買賣帳戶，始得進行減量額度交易或拍賣。\r\n事業應依規定格式將下列資料上傳至指定資訊平台，並檢具申請書向中央主管機關提出申請開立額度帳戶及買賣帳戶：\r\n一、事業經目的事業主管機關核准設立、登記或營業之相關證明文件影本。\r\n二、授權指定人員操作額度帳戶及買賣帳戶之委任書。\r\n三、指定電子憑證。\r\n四、切結書。\r\n五、使用約定書。\r\n六、指定匯款帳戶之金融機構存摺封面影本。\r\n七、其他經中央主管機關指定之文件。\r\n同一統一編號下不同事業，僅得使用共同之額度帳戶及買賣帳戶，不得重複申請。\r\n事業因執行自願減量專案、抵換專案及先期專案，已開立額度帳戶者，免再依第一項規定開立額度帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "中央主管機關受理前條之申請，審查程序如下：\r\n一、中央主管機關應進行文件完整性檢核，申請文件有缺漏或不符者，應通知申請人補正，補正日數總計不得超過三十日，逾期仍未完成補正者，駁回其申請。\r\n二、申請案通過文件完整性檢核後，中央主管機關應審查事業是否符合第五條及前條第三項規定。不符規定者，駁回其申請。\r\n經審查符合規定者，由中央主管機關通知事業開立額度帳戶及買賣帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "已開立額度帳戶及買賣帳戶之事業變更基本資料，應於事實發生日起十日內，依規定格式將異動項目更新資料及相關證明文件上傳至指定資訊平台，並檢具帳戶異動申請表向中央主管機關提出申請。\r\n事業變更額度帳戶及買賣帳戶之指定匯款帳戶、指定電子憑證或指定操作人員者，應於變更前檢具前項規定文件向中央主管機關提出申請。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 額度交易及拍賣"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "執行抵換專案及自願減量專案取得之減量額度，得為定價交易、協議交易或拍賣。\r\n執行先期專案取得之減量額度，僅得協議交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "減量額度交易及拍賣應繳交手續費，其費率計算及繳納方式如下：\r\n一、採取定價交易者，應由買方事業繳交手續費，以成交總金額百分之五計。買方事業應於交易平台下單購買減量額度前，至中央主管機關指定金融機構專戶（以下簡稱指定專戶）繳納。\r\n二、採取協議交易者，應由買方事業繳交手續費，以每一減量額度單位交易量乘以當次交易單價、買方事業適用之中央主管機關公告碳費費率或最近一次相同類型專案單位成交價格之百分之五，三者取高者計。買方事業應於中央主管機關通知限期內至指定專戶繳納。\r\n三、採取拍賣者，應由買方事業繳交手續費，以成交總金額之百分之五計。買方事業應於中央主管機關通知限期內至指定專戶繳納。\r\n四、前三款手續費之計算取至整數，小數點後無條件進位。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "減量額度採定價交易者，賣方事業應依規定格式將欲上架交易減量額度之下列資料登錄或上傳至指定資訊平台，並檢具申請書向中央主管機關申請於交易平台供公開閱覽十四日：\r\n一、減量額度來源之專案名稱。\r\n二、專案之溫室氣體減量措施及其執行情形說明。\r\n三、減量額度數量、編碼及其監測期間。\r\n四、交易價格。\r\n五、交易期間，應不少於三十日。\r\n六、減量額度之使用期限及用途。\r\n七、其他經中央主管機關指定事項。\r\n中央主管機關於公開閱覽期滿次日，應於交易平台將減量額度定價交易資料上架。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "下列依前條規定上架之減量額度定價交易資料，於交易平台交易期間達三十日者，在買方事業下單購買前，賣方事業得向中央主管機關申請變更，並自中央主管機關同意變更之次日起，須再公開閱覽至少十日，始得於交易平台上架：\r\n一、同一專案來源之減量額度數量、編碼及其監測期間。\r\n二、交易價格。\r\n三、交易期間。但僅限延長該期間。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "有下列情形之一者，由中央主管機關於交易平台下架該筆定價交易資料：\r\n一、減量額度已售罄。\r\n二、交易期間屆滿。\r\n三、於交易期間尚未屆滿，在買方事業下單購買前，賣方事業經向中央主管機關申請同意之次日起下架。但上架交易未滿三十日者，不得申請。\r\n四、減量額度經中央主管機關註銷。\r\n五、其他經中央主管機關認定之情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "買方事業應繳納足額價金至指定專戶後，始得於交易平台以定價交易方式下單購買減量額度。\r\n未購得減量額度之買方事業，得向中央主管機關申請無息退還依前項規定繳納之價金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "減量額度採協議交易者，賣方事業應檢具申請書及下列資料，向中央主管機關申請同意協議交易：\r\n一、減量額度來源之專案名稱。\r\n二、減量額度數量及編碼。\r\n三、交易價格。\r\n四、減量額度之使用用途及說明。\r\n五、買方事業及賣方事業協議交易減量額度經公證之合約書。但買方事業依政府採購法以招標方式擇定賣方事業者，採購契約無庸公證。\r\n六、其他經中央主管機關指定事項。\r\n符合前項規定並採有償交易者，由中央主管機關通知買方事業限期繳納價金至指定專戶。\r\n買方事業未於期限內繳納或未繳納足額價金者，由中央主管機關駁回其申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "減量額度採協議交易並有下列情形者，賣方事業經中央主管機關同意協議交易內容後，得將減量額度逕供買方事業使用，免依第十一條及前條規定辦理：\r\n一、交易數量未逾一百公噸二氧化碳當量。\r\n二、買方事業用於本法第二十六條第五款規定之用途。\r\n賣方事業應檢具申請書及下列資料向中央主管機關申請前項之同意協議交易：\r\n一、減量額度來源之專案名稱。\r\n二、減量額度數量及編碼。\r\n三、交易價格。\r\n四、減量額度之使用用途及說明。\r\n五、其他經中央主管機關指定事項。\r\n自中央主管機關同意協議交易之日起一年內，賣方事業不得依前二項規定申請供同一事業相同使用用途之協議交易。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "減量額度採拍賣者，賣方事業應依規定格式將下列資料登錄或上傳至指定資訊平台，並檢具申請書向中央主管機關申請於交易平台公開閱覽二十八日期滿後，由中央主管機關公告拍賣：\r\n一、減量額度來源之專案名稱。\r\n二、專案之溫室氣體減量措施及其執行情形說明。\r\n三、減量額度數量、編碼及其監測期間。每次申請之減量額度數量須達一千公噸二氧化碳當量。\r\n四、減量額度每單位之拍賣底價。\r\n五、投標期間，公告日至截止投標日止之等標期應不少於三十日。\r\n六、減量額度之使用期限及用途。\r\n七、投標申購減量額度數量之最低額及最高額。\r\n八、其他經中央主管機關指定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "中央主管機關於交易平台之拍賣公告，應載明下列事項：\r\n一、前條各款內容。\r\n二、保證金計算方式為申購減量額度數量及其單位價格之乘積總和之百分之二十。\r\n三、買方事業得標未依規定繳納餘款之處理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "於交易平台參與拍賣競標之買方事業（以下簡稱競標者），應於投標截止時間前，撥入保證金至指定專戶後，始得於交易平台遞送投標單。\r\n前項投標單內容，應有競標者基本資料、申購之減量額度數量、標價及其他經中央主管機關指定文件。\r\n競標者於同一拍賣標案內僅得投標一次，投標後投標單不得撤回或更改。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "中央主管機關應於截止投標日之次一工作日開標，經中央主管機關檢核後僅受理符合投標資格且申購減量額度單位價格高於或等於底價之標件。\r\n當次投標僅有一競標者符合資格者，依其申購之減量額度單位價格與數量得標；有二以上競標者符合資格時，其得標規定如下：\r\n一、依競標者之申購減量額度單位價格由高至低排序，由申購減量額度單位價格最高者得標。\r\n二、剩餘減量額度得由申購減量額度單位價格次高之競標者得標。依此類推，直至當次拍賣減量額度均釋出，或競標者均得標。\r\n三、有二以上競標者之申購減量額度單位價格相同時，以抽籤決定得標者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "得標者應於中央主管機關通知後，於指定期限內繳納扣除保證金後之餘款至指定專戶。保證金高於其得標價金者免繳。未依規定繳納餘款者，當次得標無效，其保證金沒入中央主管機關依本法第三十二條設置之基金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "中央主管機關應於拍定後五個工作日內無息退還下列對象之保證金一部或全部：\r\n一、經檢核不符合當次投標資格者。\r\n二、未得標者。\r\n三、繳納之保證金高於其得標價金者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "除第十七條規定外，中央主管機關於確認買方事業及賣方事業間減量額度交易或拍賣成立後，應將價金撥付至賣方事業之指定匯款帳戶，並移轉減量額度至買方事業之額度帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "中央主管機關得於交易平台公開以下交易及拍賣完成後之資訊：\r\n一、減量額度來源之專案名稱、減量額度數量、編碼及其監測期間。\r\n二、專案之溫室氣體減量措施。\r\n三、買方事業及賣方事業名稱。\r\n四、交易或拍賣之成交數量及價格。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 額度移轉及帳戶管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "減量額度須經交易或拍賣程序後，始得由中央主管機關進行移轉作業。\r\n每減量額度單位移轉次數，以一次為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "除第十七條規定外，事業使用額度帳戶內減量額度，應依規定格式將下列資料登錄或上傳至指定資訊平台，並檢具申請書向中央主管機關申請註銷：\r\n一、減量額度註銷數量及其編碼。\r\n二、減量額度之使用用途及說明。但使用用途之對象限於該額度帳戶之事業。\r\n三、其他經中央主管機關指定之文件。\r\n中央主管機關註銷減量額度次日起五個工作日內，應將減量額度用途及說明公開於中央主管機關指定資訊平台；前項第二款之資訊經中央主管機關公開於指定資訊平台後，事業始得將減量額度使用情形公開進行相關環境聲明或宣告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "事業之減量額度經中央主管機關依溫室氣體自願減量專案管理辦法第二十一條規定註銷，賣方事業應依下列規定辦理：\r\n一、該減量額度已於交易平台上架交易或公告拍賣者，應即下架。\r\n二、該減量額度於交易平台完成交易或拍賣程序，並移轉至買方事業額度帳戶，尚未經買方事業使用者，賣方事業應於中央主管機關通知限期內提出同等減量額度供中央主管機關移轉至買方事業額度帳戶。但買方事業同意賣方事業返還價金者，不在此限。\r\n三、減量額度於交易平台完成交易或拍賣程序，並移轉至買方事業額度帳戶，經買方事業使用者，賣方事業應於中央主管機關通知限期內提出同等減量額度供中央主管機關註銷。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "持有減量額度之事業因併購、合併或整併，致減量額度之持有事業改變，得由併購、合併或整併後之事業，於事實發生日起一年內，檢具申請書及下列資料，向中央主管機關申請減量額度歸戶：\r\n一、事業併購、合併或整併之證明文件。\r\n二、全體事業署名經公證之協議書或相關證明文件，並應載明減量額度之個別持有數量。\r\n三、其他經中央主管機關指定之文件。\r\n前項併購、合併或整併後之事業如有二個以上，應共同申請並擇一代表提出；未開立額度帳戶者，應依第七條規定開立額度帳戶以取得減量額度。\r\n併購、合併或整併後之事業未於第一項所定期限內申請，中央主管機關得催告其限期申請，逾期仍未申請者，中央主管機關不再受理其後歸戶之申請。\r\n第一項持有減量額度之事業因併購、合併或整併而消滅，其額度帳戶之減量額度完成歸戶後，由中央主管機關關閉其額度帳戶。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "事業經解散、撤銷或廢止登記者，應於事實發生日起十日內，向中央主管機關通報，由中央主管機關辦理額度帳戶關閉作業。\r\n未依前項規定辦理者，中央主管機關得逕行核實後關閉其額度帳戶。\r\n前二項經通報或核實應關閉之額度帳戶如有減量額度，由中央主管機關逕行註銷；其註銷後，賣方事業應準用第二十八條規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 額度交易拍賣之委託"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "中央主管機關得就減量額度之交易、拍賣及收取手續費業務之一部或全部，委託專業機關（構）辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "受委託機關（構）應訂定資訊安全事件管理程序，至少包含事件確認及排除機制、事件通報機制、緊急應變機制、停止交易時機及處理程序、事業權益補償措施、恢復交易處理程序、軌跡紀錄留存機制等。\r\n發生重大影響客戶權益或正常營運之資訊服務異常事件或資通安全事件，受委託機關（構）應於知悉事件三十分鐘內向中央主管機關進行初步通報，並分別於查明事件及事件處理完成後，辦理正式通報及事件解除通報。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "受委託機關（構）應建立對於個人資料之蒐集、處理、利用之內部控制與稽核機制，並應符合個人資料保護法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "受委託機關（構）應訂定減量額度交易及拍賣應注意事項。\r\n前項應注意事項至少包含下列內容：\r\n一、進行交易及拍賣之時間。\r\n二、交易及拍賣之流程、價金撥付及減量額度移轉方式。\r\n三、對事業於交易平台交易及拍賣之風險告知事項。\r\n四、交易平台資訊公開方式。\r\n五、交易及拍賣之爭議處理機制。\r\n六、事業違反應注意事項之處理機制。\r\n七、其他經中央主管機關指定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "受委託機關（構）執行交易平台之營運時，應與經中央主管機關核可開立額度帳戶及買賣帳戶之事業，訂定買賣帳戶開戶之定型化契約。\r\n前項之定型化契約應載明下列事項：\r\n一、交易平台營業日與營運時間、報價方式、成交原則、交易與拍賣流程、買進價金與賣出減量額度之預收方式、給付結算方式。\r\n二、交易對象與方式應遵守事項。\r\n三、拍賣對象與方式應遵守事項。\r\n四、違反本辦法、開戶契約及相關規定之處理機制。\r\n五、其他經中央主管機關指定事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "受委託機關（構）應遵循下列事項：\r\n一、第三十二條第一項之資訊安全事件管理程序、第三十三條之內部控制與稽核機制、第三十四條第一項之減量額度交易及拍賣應注意事項及前條之定型化契約，訂定前應經中央主管機關核可。變更時，亦同。\r\n二、應於每筆交易或拍賣成立後一個工作日內通知中央主管機關進行減量額度之移轉。\r\n三、於每季結算後撥交代收手續費至中央主管機關依本法第三十二條設置之基金。\r\n四、發生事業違約、買賣糾紛或緊急情事，應即時通知中央主管機關。\r\n五、交易平台相關作業之紀錄應保存六年。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "有下列情形之一者，依本法第五十一條第一款規定處罰：\r\n一、違反第三條第二項規定。\r\n二、事業未依第九條第一項規定於限期內申請變更額度帳戶及買賣帳戶之基本資料，一年內累計達三次。\r\n三、賣方事業依第十二條第一項、第十六條第一項、第十七條第二項或第十八條第一項規定檢具之資料不實。\r\n四、賣方事業未於限期內辦理第二十八條第二款或第三款規定事項。\r\n五、賣方事業違反第三十條第三項準用第二十八條第二款或第三款規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "本辦法自中華民國一百十三年八月十五日施行。"
    }
  ]
}