{
  "LawLevel": "命令",
  "LawName": "固定污染源自行或委託檢測及申報管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020054",
  "LawCategory": "行政＞行政院環境保護署＞空氣品質保護目",
  "LawModifiedDate": "20220606",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十二年二月十九日行政院環境保護署環署空字第 092001080\r\n  0 號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百十一年六月六日行政院環境保護署環署空字第 111105933\r\n  9 號令修正發布全文 34 條；並自發布日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依空氣污染防制法（以下簡稱本法）第二十二條第二項及第三項規定訂定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法適用對象，為依本法第二十二條第二項指定公告應自行或委託經中央主管機關許可之環境檢驗測定機構（以下簡稱檢測機構），實施定期檢驗測定（以下簡稱定期檢測）之固定污染源。\r\n前項適用對象應實施之定期檢測分類如下：\r\n一、例行性定期檢測：經各級主管機關公告固定污染源應自行或委託檢測機構實施例行性之定期檢測。\r\n二、功能性定期檢測：經直轄市、縣（市）主管機關指定固定污染源應自行或委託檢測機構實施功能性之定期檢測。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "公私場所固定污染源應依各級主管機關公告之污染物項目及頻率，自行或委託檢測機構實施例行性定期檢測，其檢測頻率分級如下：\r\n一、第一級：每季檢測一次，於每年一月至三月、四月至六月、七月至九月及十月至十二月期間內應各執行一次定期檢測。\r\n二、第二級：每半年檢測一次，於每年一月至六月期間及七月至十二月期間內應各執行一次定期檢測。但二次例行性定期檢測間隔不得超過九個月。\r\n三、第三級：每年檢測一次，第二次以後之例行性定期檢測，應與第一次例行性定期檢測之相同季別期間內執行定期檢測。\r\n四、第四級：每二年檢測一次，第二次以後之例行性定期檢測，應以上下半年為期，於第一次例行性定期檢測所屬上下半年度之期間內執行定期檢測。\r\n五、第五級：每三年檢測一次，第二次以後之例行性定期檢測，應以上下半年為期，於第一次例行性定期檢測所屬上下半年度之期間內執行定期檢測。\r\n前項第三款至第五款檢測頻率以年計算者，依本法第二十四條第二項核發設置或變更後之操作許可證有效期限起始日計之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "各級主管機關依本法第二十二條第二項公告固定污染源應實施例行性定期檢測時，其檢測頻率分級，應依前條規定辦理。\r\n前項經中央主管機關公告之固定污染源，直轄市、縣（市）主管機關認有必要時，得以較高之檢測頻率級數公告之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "有下列情形之一者，直轄市、縣（市）主管機關得指定固定污染源實施功能性定期檢測。但不包括火化場：\r\n一、申報例行性定期檢測之結果與申請操作許可證之檢測值差異達百分之五十以上。\r\n二、以未經操作許可證核定之收集、處理設施或排放管道排放空氣污染物。\r\n三、例行性定期檢測改善期間，經各級主管機關執行稽查檢測較原申報之排放情形劣化。\r\n四、非屬天災或其他不可歸責於公私場所之事由，致各級主管機關於三個月內有二次以上未能實施稽查檢測。\r\n經依前項指定實施功能性定期檢測之固定污染源，應於指定之日起六個月內完成排放管道檢測。但經直轄市、縣（市）主管機關另予核准完成期限者，不在此限。\r\n直轄市、縣（市）主管機關指定公私場所固定污染源實施功能性定期檢測，於實施完成前，不得對同一公私場所相同固定污染源再指定實施功能性定期檢測。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "公私場所應依空氣污染物排放檢測計畫（以下簡稱檢測計畫）執行固定污染源定期檢測，其取得方式如下：\r\n一、依規定應申請操作許可證者：向直轄市、縣（市）主管機關或中央主管機關委託之機關申請，經依固定污染源設置操作及燃料使用許可證管理辦法（以下簡稱許可證管理辦法）核發操作許可證時，併同核發。\r\n二、依規定無須申請操作許可證者：向直轄市、縣（市）主管機關申請，經依本辦法審查及核發。另依規定應申請操作許可證且未涉及許可證內容變更或異動者，亦同。\r\n依規定應申請操作許可證者，前項檢測計畫之檢測條件應與核發該固定污染源操作許可證之檢測條件相同。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "前條檢測計畫之內容應包含下列事項：\r\n一、固定污染源製程排放檢測清單，包含排放管道、檢測項目、頻率、檢測方法及檢測作業規定等。\r\n二、固定污染源廢氣流向說明，包含污染源、空氣污染防制設備及排放管道等。\r\n三、檢測期間污染源、防制設備操作條件及與空氣污染物排放檢測有關之主要原（物）料、燃料之種類、成分及用量或產品種類及用量。\r\n四、可替換檢測之排放管道。\r\n五、中央主管機關依法指定其他與排放有關之內容。\r\n火化場實施例行性定期檢測，其檢測計畫除前項第三款規定事項應依實際操作條件執行外，其餘事項應依檢測計畫核定內容執行。\r\n第一項第四款所稱可替換檢測之排放管道，指同一公私場所不同排放管道具相同定期檢測期間及包含相同檢測項目，得報經直轄市、縣（市）主管機關核准為可替換檢測之排放管道。\r\n依規定無須申請操作許可證者，其檢測計畫內容涉及第一項第三款檢測期間操作條件，應自直轄市、縣（市）主管機關通知實施功能性定期檢測之日起，依當季空氣污染物排放量申報溯及一年內之最大申報原（物）料、燃料使用量或產品產量百分之九十以上認定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "檢測計畫記載之各項操作條件或數值，於未超過固定污染源空氣污染防制設施最大處理容量，且符合排放標準及本法相關管制規定者，得有百分之十之容許差值。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "公私場所固定污染源屬應實施環境影響評估者，其檢測計畫內容應納入經環境影響評估法審查通過之書件所載應實施排放管道定期檢測項目及頻率。\r\n前項應納入檢測計畫實施排放管道定期檢測者，適用第十一條至第十六條、第十九條、第二十三條、第二十五條至第二十八條、第三十條及第三十二條規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "直轄市、縣（市）主管機關執行固定污染源功能性定期檢測之查核，應依檢測計畫內容確認固定污染源空氣污染物收集設施、防制設施、使用原（物）料及燃料之項目與用量、監督排放檢測，並於公私場所完成通知檢測翌日起，將排放檢測日期公開於中央主管機關指定之網站。\r\n公私場所設置之空氣污染防制專責人員應於執行功能性定期檢測時參與，製程操作單位得同時到場確認。未設置空氣污染防制措施專責人員者，應由負責人或其授權之人為之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "公私場所應於執行定期檢測前七日以電子網路傳輸方式通知直轄市、縣（市）主管機關。但經直轄市、縣（市）主管機關另予核准通知期限者，不在此限。\r\n公私場所於執行定期檢測當日，因故無法執行前項通知之檢測者，得以直轄市、縣（市）主管機關核准之排放管道替換檢測，其替換檢測之排放管道不受前項前七日通知之限制。經直轄市、縣（市）主管機關指定應實施功能性定期檢測之排放管道不得替換固定污染源之例行性定期檢測。\r\n前項替換排放管道檢測者，原已通知直轄市、縣（市）主管機關執行定期檢測之排放管道，仍應依規定於其應實施定期檢測期間內完成通知、執行檢測及申報檢測結果。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "公私場所於檢測機構執行檢測前、檢測期間及檢測後之申報，應由空氣污染防制專責人員依固定污染源檢測作業紀錄表確認符合檢測計畫內容，並簽章及建立電子化紀錄。\r\n未設置空氣污染防制專責單位或人員之公私場所，應由負責人或其授權之人為前項確認、簽章及紀錄工作。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "公私場所應於固定污染源完成檢測後翌日起三十日內，將檢測結果作成紀錄，依規定格式填製檢測報告書，並應依中央主管機關規定之電子傳輸方式向公私場所所在之直轄市、縣（市）主管機關申報。但執行戴奧辛、重金屬空氣污染物檢測之申報期間，得延長三十日。\r\n前項檢測報告書，公私場所應建立電子化紀錄保存六年備查。但未能以電子化紀錄保存者，經直轄市、縣（市）主管機關同意後，得以紙本紀錄為之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "前條檢測結果紀錄內容如下：\r\n一、空氣污染物排放濃度、排放削減率或排放量。\r\n二、檢測期間與空氣污染物排放檢測有關之主要原（物）料、燃料之用量成分及產品產量。\r\n三、檢測期間污染源及污染防制設備操作參數。\r\n四、固定污染源檢測作業紀錄表。\r\n五、中央主管機關指定之其他與排放有關之內容。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "公私場所申報檢測結果，應符合下列規定：\r\n一、空氣污染物種類符合各級主管機關依本法第二十二條公告之內容及頻率，且應申報之項目均無缺漏。\r\n二、符合本法第四十九條規定執行檢測。\r\n三、依第七條檢測計畫執行檢測，且檢測結果紀錄內容符合前條規定。\r\n四、其他經中央主管機關指定之事項。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "公私場所有修正檢測計畫內容之必要者，應檢具符合第七條規定之檢測計畫修正內容，並依許可證管理辦法規定，併同提出操作許可證內容變更或異動之申請，經直轄市、縣（市）主管機關核准後，依核准內容執行定期檢測。但未涉及操作許可證內容變更或異動者，得免提送操作許可證申請。\r\n前項修正內容僅涉及改用低污染性原（物）料或燃料、拆除或停止使用產生空氣污染之設施、增設防制設施或提升防制效率者，得於完成檢測結果申報翌日起三十日內提出操作許可證內容異動申請。\r\n第一項檢測計畫修正之審查及核發，直轄市、縣（市）主管機關得委託其他機關辦理。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "公私場所固定污染源同一排放管道之相同空氣污染物有下列情形之一者，得報經直轄市、縣（市）主管機關核准後，調整污染物檢測頻率級數。但空氣污染物項目為中央主管機關公告之有害空氣污染物種類，其檢測頻率級數調整僅適用第一款規定：\r\n一、按次調整檢測頻率級數：\r\n（一）屬三級防制區應削減排放量、採行最佳可行控制技術或最低可達成排放率控制技術之固定污染源，連續二次例行性定期檢測排放削減率高於本法第六條第三項或本法第八條第三項之減量或技術規範百分之三以上。\r\n（二）連續二次例行性定期檢測排放濃度值低於應符合排放標準之百分之五十，且檢測值差異在百分之二十以內。\r\n（三）連續二次例行性定期檢測排放濃度值低於應符合排放標準百分之五十，且氣狀污染物檢測濃度差值在二ppm或粒狀污染物檢測濃度差值在二mg／Nm3以內。\r\n二、調整檢測頻率級數至第五級：\r\n（一）非屬三級防制區應削減排放量、採行最佳可行控制技術或最低可達成排放率控制技術之固定污染源，連續二次例行性定期檢測排放削減率，符合本法第六條第三項或本法第八條第三項之減量或技術規範。\r\n（二）連續二次例行性定期檢測排放濃度值低於應符合排放標準之百分之十，且檢測值差異在百分之二十以內。\r\n（三）連續二次例行性定期檢測排放濃度值低於應符合排放標準之百分之十，且氣狀污染物檢測濃度差值在二ppm或粒狀污染物檢測濃度差值在二mg／Nm3以內。\r\n前項所稱檢測值差異，指第二次檢測數據與第一次檢測數據差值之絕對值，除以第一次檢測數據。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "公私場所固定污染源依前條申請檢測頻率級數調整者，其同一排放管道公告應實施例行性定期檢測之空氣污染物檢測項目含粒狀污染物、硫氧化物或氮氧化物之一者，應就該公告之空氣污染物檢測項目均符合前條第一項規定，始得適用檢測頻率級數調整規定。\r\n固定污染源屬第五條經直轄市、縣（市）主管機關指定應實施功能性定期檢測或依環境影響評估法規定應實施定期檢測者，不適用前條規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "公私場所固定污染源有下列情形之一，致無法依檢測計畫內容執行檢測者，於應執行定期檢測期間內，檢具相關說明或佐證資料，經直轄市、縣（市）主管機關核准後得為替代方案：\r\n一、領有操作許可證者：產能條件無法達第七條第一項第三款規定，得以執行定期檢測期間最大原（物）料、燃料使用量或產品產量百分之九十以上實施定期檢測。\r\n二、未領有操作許可證且經直轄市、縣（市）主管機關指定實施功能性定期檢測者：產能條件無法達第七條第一項第三款規定期間內之產能百分之九十以上執行定期檢測，得於直轄市、縣（市）主管機關指定期間之最大原（物）料、燃料使用量或產品產量百分之九十以上辦理。\r\n三、因故更換或使用操作許可證記載之其他燃料。\r\n四、因情況特殊無法於應定期檢測期間實施定期檢測者，應於直轄市、縣（市）主管機關指定期間內完成定期檢測。但指定期間不得逾操作許可證之有效期限。\r\n五、其他情況特殊且經中央主管機關指定之替代方案。\r\n公私場所固定污染源依前項第一款至第三款執行之檢測結果，不得作為第五條第一款功能性定期檢測之認定、第十七條第一項調整污染物檢測頻率級數之申請，以及本法第十六條第二項與本法第二十一條第二項之空氣污染物排放量計算依據。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "公私場所固定污染源有下列情形之一，得檢具相關證明文件，經直轄市、縣（市）主管機關核准者，得免實施例行性定期檢測：\r\n一、原（物）料、燃料之使用未含或未衍生應檢測之空氣污染物項目。\r\n二、製程條件、燃料及燃燒條件維持不變，經連續二次定期檢測其戴奧辛排放濃度低於零．零一ng-TEQ／Nm3。\r\n三、裝設足供查驗排放情形之監控設備或儀表，並經直轄市、縣（市）主管機關於操作許可證核定其紀錄、保養規定。\r\n四、因不可歸責於公私場所事由或中央主管機關另有之規定，致未能於法定期間內符合本辦法規定。但應於原因消滅後十日內向直轄市、縣（市）主管機關通報，並恢復翌次例行性定期檢測。\r\n五、經處分並限期改善，其固定污染源依檢測計畫完成改善複測。\r\n六、其他依各級主管機關同意之免實施定期檢測管理措施。\r\n前項第一款至第三款經各級主管機關稽查檢測結果未符合核准適用免實施例行性定期檢測之規定者，應回復公告應符合之檢測頻率級數。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "公私場所固定污染源於應執行例行性定期檢測期間，發生下列情形之一者，得免實施例行性定期檢測：\r\n一、申請操作許可證變更或異動之檢測作業期間。\r\n二、經直轄市、縣（市）主管機關依本辦法規定令重新檢測作業期間。\r\n三、依環境影響評估法審查通過之書件所載應實施排放管道定期檢測作業期間。\r\n四、功能性定期檢測之檢測作業期間。\r\n五、經直轄市、縣（市）主管機關依法令停止污染源操作、停工（業）或通知限期改善而自報停工（業）改善期間。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "同一公私場所有數個相同型式、規模、操作條件及污染防制設備之固定污染源，得依操作許可證許可內容規定或報經直轄市、縣（市）主管機關核准，擇一定數量排放管道進行檢測。但連續二次檢測之排放管道不得相同。\r\n前項一定數量（X）之擇定，直轄市、縣（市）主管機關得依下列方式計算辦理：\r\nX=ln N，以四捨五入方式取整數\r\nln：自然對數\r\nN：相同型式、規模、操作條件及污染防制設備之固定污染源排放管道數，N≧2\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "數排放空氣污染物之固定污染源所產生之廢氣收集至同一排放管道排放者，其個別污染源除應符合個別檢測項目及頻率規定外，該同一排放管道應依較高之頻率實施例行性定期檢測。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "固定污染源裝設粒狀污染物不透光率監測設施者，其粒狀污染物仍應依第二級檢測頻率實施例行性定期檢測及申報。但建立粒狀污染物排放濃度與不透光率換算關係式報經直轄市、縣（市）主管機關核可者，其粒狀污染物濃度得以其不透光率換算之粒狀污染物濃度值替代。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理公私場所下列申請或申報，審查期間規定如下：\r\n一、第十三條第一項規定紀錄之申報，應自公私場所完成申報翌日起三十日內完成審查，必要時得延長十日。\r\n二、第七條第三項規定替換管道、第十六條第一項申請修正檢測計畫之審核、第十九條規定替代方案、第二十條規定免實施例行性定期檢測或第二十二條第一項規定擇一定數量排放管道檢測之核准，總審查日數均不得超過十五日，受理各項目之審查日數分別計算。\r\n三、第十七條第一項規定調整污染物檢測頻率級數之核准，總審查日數不得超過三十日。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "前條各項審查或申報，經直轄市、縣（市）主管機關審查認定應補正資料者，其審查意見應一次性提出，並應通知公私場所限期補正，公私場所應於下列規定時間內完成補正：\r\n一、第十三條規定申報之總補正日數不得超過三十日。\r\n二、屬第七條第三項、第十六條第一項、第十七條第一項、第十九條、第二十條及第二十二條第一項申請之總補正日數不得超過十五日，各項目之補正日數分別計算。\r\n前項公私場所補正日數不計入直轄市、縣（市）主管機關之審查期間，屆期未完成補正或補正仍不合規定者，直轄市、縣（市）主管機關應駁回其申請或申報。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理公私場所下列申請，經審查符合規定者之辦理規定如下：\r\n一、第十六條第一項申請文件，應於完成審查及加註操作許可證操作條件建議後翌日起七日內通知公私場所並核發檢測計畫；其許可證由中央主管機關委託之機關審核者，應一併通知。\r\n二、第七條第三項、第十七條、第二十條及第二十二條第一項申請文件，應於完成審查後翌日起七日內通知公私場所並換發檢測計畫。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "公私場所固定污染源執行定期檢測有下列情形之一者，應重新通知、執行檢測及申報檢測結果，直轄市、縣（市）主管機關應令停止檢測或指定期間完成改善：\r\n一、依檢測計畫內容執行定期檢測而有違反本法第六條第三項、本法第八條第三項之減量或技術規範或本法第二十條規定。\r\n二、未依檢測計畫內容執行定期檢測。\r\n前項所指之指定期間應於直轄市、縣（市）主管機關通知審查結果翌日起，不得超過六個月。但經直轄市、縣（市）主管機關核准者，不在此限。另改善內容涉及修正檢測計畫者，應依第十六條規定提出申請。\r\n有第一項第二款情形且違反本法規定者，直轄市、縣（市）主管機關應按其違規情節，依本法相關規定處分，並追究空氣污染防制專責人員管理之責。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "公私場所固定污染源檢測頻率級數經直轄市、縣（市）主管機關依第十七條規定調整後，發生空氣污染物例行性定期檢測結果不符合核准適用調整之規定者，直轄市、縣（市）主管機關應令公私場所就該固定污染源空氣污染物回復至前次調整前之檢測頻率級數，至其公告應符合之檢測頻率級數為止；空氣污染物為粒狀污染物、硫氧化物或氮氧化物者，其任一項目不符合核准適用調整之規定者，三項空氣污染物均應回復至前次調整前之檢測頻率級數。但有下列情形之一者，應令回復至公告規定應符合之檢測頻率級數：\r\n一、連續二次例行性定期檢測結果不符合調整規定。\r\n二、經各級主管機關稽查、功能性定期檢測或例行性定期檢測發生前條第一項第二款情形，且其結果不符合本法第六條第三項、本法第八條第三項之減量或技術規範或本法第二十條規定。\r\n三、固定污染源製程、設施或操作條件改變致增加空氣污染物排放量或種類，符合應辦理操作許可證變更或異動之規定。\r\n前項公私場所經令回復檢測頻率級數者，自接到直轄市、縣（市）主管機關通知翌日起實施之例行性定期檢測適用之。\r\n公私場所固定污染源因改用低污染性原（物）料或燃料、拆除或停止使用產生空氣污染之設施、增設防制設施或提升防制效率，且已申請操作許可證異動者，不適用前項回復檢測頻率級數之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "公私場所固定污染源未依檢測計畫核定應實施例行性定期檢測期間內或第五條第二項功能性定期檢測指定期限內完成檢測者，直轄市、縣（市）主管機關應依本法規定處分，並命限期完成。\r\n公私場所固定污染源已依規定完成檢測，卻逾期未完成檢測結果申報者，直轄市、縣（市）主管機關應通知限期完成申報，屆期仍未申報者，應依本法規定處分。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "本辦法修正施行後，公私場所固定污染源尚未取得符合本辦法規定之檢測計畫前，經直轄市、縣（市）主管機關指定應實施功能性定期檢測者，應自指定之日起三十日內，準用第十六條規定，提出檢測計畫之申請，並於核發檢測計畫之日起六個月內完成排放管道檢測。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本辦法修正施行前已領有操作許可證之公私場所，其檢測計畫不符合本辦法規定者，應自本辦法施行日起二年內，依第十六條規定申請修正檢測計畫。\r\n前項公私場所於檢測計畫完成修正前，固定污染源於實施例行性定期檢測，其污染防制設施應維持正常運轉，且操作條件應符合下列規定之一。但無法依規定項目及檢測頻率檢測者，於應實施定期檢測期間內，向直轄市、縣（市）主管機關申請核定認可之替代方式辦理：\r\n一、操作許可證記載最大原（物）料、燃料使用量或產品產量百分之八十以上。\r\n二、應實施定期檢測期間最大原（物）料、燃料使用量或產品產量百分之九十以上。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "自本辦法施行日起，中央主管機關依本法第二十二第二項規定授權訂定之特定行業別管制及排放標準，涉及指定空氣污染物種類、檢測頻率、檢測項目、頻率調整或檢測期間之規定，不再適用。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本辦法自發布日施行。\r\n"
    }
  ]
}