{
	"pcode": "O0020100",
	"LawLevel": "命令",
	"name": "一般廢棄物掩埋場降低溫室氣體排放獎勵辦法",
	"category": [
		"行政",
		"環境部",
		"氣候變遷目"
	],
	"LawModifiedDate": "20151225",
	"histories": [
		"一百零四年十二月二十五日行政院環境保護署環署溫字第 104 0100052A 號令訂定發布全文 9 條；並自一百零五年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依溫室氣體減量及管理法第二十七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法獎勵之對象，為與一般廢棄物掩埋場（以下簡稱掩埋場）之所有人或管理人簽訂契約，約定於該掩埋場設置發電設施，抽取掩埋場所產生之沼氣發電，具績效優良之業者。但得依再生能源發展相關規定或其他提供補助或獎勵之相關法規申請者，從其規定。"
				},
				{
					"text": "前項所稱績效優良之業者，係指有效降低掩埋場溫室氣體甲烷排放之沼氣發電業者。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "沼氣發電業者得檢具下列文件，向中央主管機關申請獎勵資格：",
					"children": [
						{
							"text": "一、公司或財團法人目的事業主管機關核發之設立許可或相關證明文件。"
						},
						{
							"text": "二、沼氣發電業者與掩埋場所有人或管理人簽訂之場地使用契約。"
						},
						{
							"text": "三、沼氣發電業者與供電業者簽訂之電能購售契約。"
						},
						{
							"text": "四、其他經中央主管機關指定之文件。"
						}
					]
				},
				{
					"text": "取得前項獎勵資格之沼氣發電業者，得於每年一月、四月、七月及十月底前，檢具申請表、上一季售電量憑證、上一季發電量報表及經會計師簽證之沼氣發電設施財務及營運操作成本分析報告等相關文件，向中央主管機關提出獎勵申請。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "中央主管機關受理沼氣發電業者獎勵之申請，得遴聘相關政府機關代表、專家及學者，審查申請獎勵案件，並應於三十日內完成審查。"
				},
				{
					"text": "申請文件有欠缺或不合規定，其能補正者，中央主管機關應通知申請人限期補正；逾期未補正或不能補正者，駁回其申請。"
				},
				{
					"text": "前項補正日數不計入審查期間內。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依第三條提出獎勵申請並經審查通過者，獎勵標準額度採發電量每度新臺幣零點五元，並依下列規定計算核發獎勵金："
				},
				{
					"text": "獎勵金（元）＝實際售電量（度）× 獎勵標準額度（元／度）。"
				},
				{
					"text": "獎勵金最高不得逾獎勵期間之營運操作費用；實際售電量係以其他燃料發電產生者，不予計入。"
				},
				{
					"text": "獎勵金預算每年以新臺幣二千萬元為限，依沼氣發電業者申請順序審核撥款。但當年度溫室氣體管理基金預算不敷支應時，即停止獎勵。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "沼氣發電業者於申請獎勵時所提申請文件有不實情事者，中央主管機關應撤銷其獎勵，並作成書面行政處分命其於六十日內繳還獎勵金；屆時未繳還者，依法移送行政執行。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "沼氣發電業者得依再生能源發展相關規定或其他提供補助或獎勵之相關法規申請者，中央主管機關應撤銷或廢止獎勵資格，並作成書面行政處分命其於六十日內繳還獎勵金；屆時未繳還者，依法移送行政執行。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法施行前，依一般廢棄物掩埋場沼氣發電獎勵辦法取得中央主管機關獎勵資格者，於中華民國一百零四年第四季抽取掩埋場所產生之沼氣發電，應依第三條規定，於一百零五年一月三十一日前檢具相關文件，向中央主管機關提出申請。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本辦法自中華民國一百零五年一月一日施行。"
				}
			]
		}
	]
}