{
  "LawLevel": "法律",
  "LawName": "氣候變遷因應法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020098",
  "LawCategory": "行政＞環境部＞氣候變遷目",
  "LawModifiedDate": "20230215",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Climate Change Response Act",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零四年七月一日總統華總一義字第 10400077011  號令制\r\n  定公布全文 34 條；並自公布日施行\r\n2.中華民國一百十二年二月十五日總統華總一義字第 11200010681  號令\r\n  修正公布名稱及全文 63 條；並自公布日施行\r\n  （原名稱：溫室氣體減量及管理法；新名稱：氣候變遷因應法）\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 8  條第 2  項第 9  款、第 10 款所列屬「行政院農業委員會」\r\n  之權責事項，自一百十二年八月一日起改由「農業部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "為因應全球氣候變遷，制定氣候變遷調適策略，降低與管理溫室氣體排放，落實世代正義、環境正義及公正轉型，善盡共同保護地球環境之責任，並確保國家永續發展，特制定本法。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本法所定事項，涉及中央目的事業主管機關職掌者，由中央目的事業主管機關辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法用詞，定義如下：\r\n一、溫室氣體：指二氧化碳（CO2）、甲烷（CH4）、氧化亞氮（N2O）、氫氟碳化物（HFCs）、全氟碳化物（PFCs）、六氟化硫（SF6）、三氟化氮（NF3）及其他經中央主管機關公告者。\r\n二、氣候變遷調適：指人類與自然系統為回應實際、預期氣候變遷風險或其影響之調整適應過程，透過建構氣候變遷調適能力並提升韌性，緩和因氣候變遷所造成之衝擊或損害，或利用其可能有利之情勢。\r\n三、氣候變遷風險：指氣候變遷衝擊對自然生態及人類社會系統造成的可能損害程度。氣候變遷風險的組成因子為氣候變遷危害、暴露度及脆弱度。\r\n四、溫室氣體減量：指減少人類活動衍生之溫室氣體排放或增加溫室氣體吸收儲存。\r\n五、排放源：指直接或間接排放溫室氣體至大氣中之單元或程序。\r\n六、溫暖化潛勢：指單一質量單位之溫室氣體，在特定時間範圍內所累積之輻射驅動力，並將其與二氧化碳為基準進行比較之衡量指標。\r\n七、排放量：指自排放源排出之各種溫室氣體量乘以各該物質溫暖化潛勢所得之合計量，以二氧化碳當量表示。\r\n八、負排放技術：指將二氧化碳或其他溫室氣體自排放源或大氣中以自然碳循環或人為方式移除、吸收或儲存之機制。\r\n九、碳匯：指將二氧化碳或其他溫室氣體自排放源或大氣中持續移除後，吸收或儲存之樹木、森林、土壤、海洋、地層、設施或場所。\r\n十、淨零排放：指溫室氣體排放量與碳匯量達成平衡。\r\n十一、公正轉型：在尊重人權及尊嚴勞動之原則下，向所有因應淨零排放轉型受影響之社群進行諮詢，並協助產業、地區、勞工、消費者及原住民族穩定轉型。\r\n十二、事業：指公司、行號、工廠、民間機構、行政機關（構）及其他經中央主管機關公告之對象。\r\n十三、減量額度：指事業及各級政府執行溫室氣體自願減量專案、本法修正施行前執行溫室氣體排放額度抵換專案（以下簡稱抵換專案）、溫室氣體減量先期專案（以下簡稱先期專案）取得之額度。\r\n十四、效能標準：指排放源之單位產品、單位原（物）料、單位里程或其他單位用料容許之排放量。\r\n十五、總量管制：指在一定期間內，為有效減少溫室氣體排放，對公告排放源溫室氣體總容許排放量所作之限制措施。\r\n十六、排放額度：指進行總量管制時，允許排放源於一定期間排放之額度。\r\n十七、碳洩漏：指實施溫室氣體管制，可能導致產業外移至其他碳管制較為寬鬆國家，反而增加全球排碳量之情況。\r\n十八、碳足跡：指產品由原料取得、製造、配送銷售、使用及廢棄處理等生命週期各階段產生之碳排放量，經換算為二氧化碳當量之總和。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "國家溫室氣體長期減量目標為中華民國一百三十九年溫室氣體淨零排放。\r\n為達成前項目標，各級政府應與國民、事業、團體共同推動溫室氣體減量、發展負排放技術及促進國際合作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "政府應秉持減緩與調適並重之原則，確保國土資源永續利用及能源供需穩定，妥適減緩及因應氣候變遷之影響，兼顧環境保護、經濟發展、社會正義、原住民族權益、跨世代衡平及脆弱群體扶助。\r\n各級政府應鼓勵創新研發，強化財務機制，充沛經濟活力，開放良性競爭，推動低碳綠色成長，創造就業機會，提升國家競爭力。\r\n為因應氣候變遷，政府相關法律及政策之規劃管理原則如下：\r\n一、參酌國內外最新氣候變遷科學研究、分析及情境推估。\r\n二、為確保國家能源安全，應擬定逐步降低化石燃料依賴之中長期策略，訂定再生能源中長期目標，逐步落實非核家園願景。\r\n三、秉持使用者付費之環境正義原則，溫室氣體排放額度之核配應逐步從免費核配到拍賣或配售方式規劃。\r\n四、依二氧化碳當量，推動溫室氣體排放之稅費機制，以因應氣候變遷，並落實中立原則，促進社會公益。\r\n五、積極協助傳統產業節能減碳或轉型，發展綠色技術及綠色產業，創造就業機會及綠色成長。\r\n六、提高資源及能源使用效率，促進資源循環使用以減少環境污染及溫室氣體排放。\r\n七、納入因應氣候變遷風險因子，提高氣候變遷調適能力，降低脆弱度及強化韌性，確保國家永續發展。\r\n八、為推動自然碳匯，政府應與原住民族共同推動及管理原住民族地區內之自然碳匯，該區域內新增碳匯之相關權益應與原住民族共享，涉及原住民族土地開發、利用或限制，應與當地原住民族諮商，並取得其同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "因應氣候變遷相關計畫或方案，其基本原則如下：\r\n一、國家減量目標及期程之訂定，應履行聯合國氣候變化綱要公約之共同但有差異之國際責任，同時兼顧我國環境、經濟及社會之永續發展。\r\n二、部門階段管制目標之訂定，應考量成本效益，並確保儘可能以最低成本達到溫室氣體減量成效。\r\n三、積極採取預防措施，進行預測、避免或減少引起氣候變遷之肇因，以緩解其不利影響，並協助公正轉型。\r\n四、致力氣候變遷科學及溫室氣體減量技術之研究發展。\r\n五、建構綠色金融機制及推動措施，促成投資及產業追求永續發展之良性循環。\r\n六、提升中央地方協力及公私合作，並推動因應氣候變遷之教育宣傳及專業人員能力建構。\r\n七、積極加強國際合作，以維護產業發展之國際競爭力。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "主管機關及目的事業主管機關得委任所屬機關（構）、委託或委辦其他機關（構），辦理有關氣候變遷調適與溫室氣體減量之調查、查核、輔導、訓練及研究事宜。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 政府機關權責"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "為推動氣候變遷因應及強化跨域治理，行政院國家永續發展委員會（以下簡稱永續會）應協調、分工、整合國家因應氣候變遷基本方針及重大政策之跨部會氣候變遷因應事務。\r\n中央有關機關應推動溫室氣體減量、氣候變遷調適，其權責事項規定如下：\r\n一、再生能源及能源科技發展事項：由經濟部主辦；國家科學及技術委員會協辦。\r\n二、能源使用效率提升及能源節約事項：由經濟部主辦；各中央目的事業主管機關協辦。\r\n三、製造部門溫室氣體減量事項：由經濟部主辦；國家科學及技術委員會協辦。\r\n四、運輸管理、大眾運輸系統發展及其他運輸部門溫室氣體減量事項：由交通部主辦；經濟部協辦。\r\n五、低碳能源運具使用事項：由交通部主辦；經濟部、行政院環境保護署協辦。\r\n六、建築溫室氣體減量管理事項：由內政部主辦；各中央目的事業主管機關協辦。\r\n七、服務業溫室氣體減量管理事項：由經濟部主辦；各中央目的事業主管機關協辦。\r\n八、廢棄物回收處理及再利用事項：由行政院環境保護署主辦；各中央目的事業主管機關協辦。\r\n九、自然資源管理、生物多樣性保育及碳匯功能強化事項：由行政院農業委員會主辦；內政部、海洋委員會協辦。\r\n十、農業溫室氣體減量管理、低碳飲食推廣及糧食安全確保事項：由行政院農業委員會主辦。\r\n十一、綠色金融及溫室氣體減量之誘因機制研擬及推動事項：由金融監督管理委員會、行政院環境保護署主辦；經濟部、財政部協辦。\r\n十二、溫室氣體減量對整體經濟影響評估及因應規劃事項：由國家發展委員會主辦；經濟部協辦。\r\n十三、溫室氣體總量管制交易制度之建立及國際合作減量機制之推動事項：由行政院環境保護署主辦；經濟部、金融監督管理委員會、外交部協辦。\r\n十四、溫室氣體減量科技之研發及推動事項：由國家科學及技術委員會主辦；經濟部協辦。\r\n十五、國際溫室氣體相關公約法律之研析及國際會議之參與事項：由行政院環境保護署主辦；各中央目的事業主管機關協辦。\r\n十六、氣候變遷調適相關事宜之研擬及推動事項：由行政院環境保護署、國家發展委員會主辦；各中央目的事業主管機關協辦。\r\n十七、氣候變遷調適及溫室氣體減量之教育宣導事項：由教育部、行政院環境保護署主辦；各中央目的事業主管機關協辦。\r\n十八、公正轉型之推動事項：由國家發展委員會主辦；各中央目的事業主管機關協辦。\r\n十九、原住民族氣候變遷調適及溫室氣體減量事項：由原住民族委員會主辦；各中央目的事業主管機關協辦。\r\n二十、其他氣候變遷調適及溫室氣體減量事項：由永續會協調指定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關應依我國經濟、能源、環境狀況、參酌國際現況及前條第一項分工事宜，擬訂國家因應氣候變遷行動綱領（以下簡稱行動綱領），會商中央目的事業主管機關，報請行政院核定後實施，並對外公開。\r\n前項行動綱領，中央主管機關應參酌聯合國氣候變化綱要公約與其協議或相關國際公約決議事項及國內情勢變化，至少每四年檢討一次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "為達成國家溫室氣體長期減量目標，中央主管機關得設學者專家技術諮詢小組，並應邀集中央及地方有關機關、學者、專家、民間團體，經召開公聽會程序後，訂定五年為一期之階段管制目標，報請行政院核定後實施，並對外公開。\r\n中央主管機關為研擬階段管制目標，於召開公聽會前，應將舉行公聽會之日期、地點及方式等事項，於舉行之日前三十日，以網際網路方式公開周知；並得登載於政府公報、新聞紙或其他適當方法廣泛周知。人民或團體得於公開周知期間內，以書面或網際網路方式載明姓名或名稱及地址提出意見送中央主管機關參考，由中央主管機關併同階段管制目標報行政院。\r\n階段管制目標應依第五條第三項及第六條之原則訂定，其內容包括：\r\n一、國家階段管制目標。\r\n二、能源、製造、住商、運輸、農業、環境等部門階段管制目標。\r\n三、電力排放係數階段目標。\r\n各期階段管制目標，除第一期外，中央主管機關應於下一期開始前二年提出。\r\n各期階段管制目標經行政院核定後，中央主管機關應彙整各部門之中央目的事業主管機關階段管制目標執行狀況，每年定期向行政院報告。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "中央目的事業主管機關應依行動綱領及階段管制目標，邀集中央及地方有關機關、學者、專家、民間團體經召開公聽會程序後，訂修所屬部門溫室氣體減量行動方案（以下簡稱部門行動方案）送中央主管機關報請行政院核定後實施，並對外公開。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "中央目的事業主管機關應每年編寫所屬部門行動方案成果報告。\r\n中央目的事業主管機關執行所屬部門行動方案後，未能達成所屬部門階段管制目標時，應提出改善措施。\r\n前二項成果報告及改善措施，中央目的事業主管機關應送中央主管機關報請行政院核定後，並對外公開。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "中央目的事業主管機關應進行排放量之調查及統計之研議，並將調查及統計成果每年定期提送中央主管機關。\r\n中央主管機關應定期統計全國排放量，建立國家溫室氣體排放清冊；並每三年編撰溫室氣體國家報告，報請行政院核定後對外公開。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "直轄市、縣（市）主管機關設直轄市、縣（市）氣候變遷因應推動會，由直轄市、縣（市）主管機關首長擔任召集人，職司跨局處因應氣候變遷事務之協調整合及推動。\r\n前項推動會之委員，由召集人就有關機關、單位首長及氣候變遷因應學識經驗之專家、學者派兼或聘兼之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "直轄市、縣（市）主管機關應依行動綱領及部門行動方案，邀集有關機關、學者、專家、民間團體舉辦座談會或以其他適當方法廣詢意見，訂修溫室氣體減量執行方案（以下簡稱減量執行方案）送直轄市、縣（市）氣候變遷因應推動會，報請中央主管機關會商中央目的事業主管機關核定後實施，並對外公開。\r\n直轄市、縣（市）主管機關應每年編寫減量執行方案成果報告，經送直轄市、縣（市）氣候變遷因應推動會後對外公開。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "目的事業主管機關應輔導事業進行排放源排放量之盤查、查驗、登錄、減量及參與國內或國際合作採行溫室氣體減量措施。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 氣候變遷調適"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "為因應氣候變遷，政府應推動調適能力建構之事項如下：\r\n一、以科學為基礎，檢視現有資料、推估未來可能之氣候變遷，並評估氣候變遷風險，藉以強化風險治理及氣候變遷調適能力。\r\n二、強化因應氣候變遷相關環境、災害、設施、能資源調適能力，提升氣候韌性。\r\n三、確保氣候變遷調適之推動得以回應國家永續發展目標。\r\n四、建立各級政府間氣候變遷調適治理及協商機制，提升區域調適量能，整合跨領域及跨層級工作。\r\n五、因應氣候變遷調適需求，建構綠色金融機制及推動措施。\r\n六、推動氣候變遷新興產業，輔導、鼓勵氣候變遷調適技術開發，研發、推動氣候變遷調適衍生產品及商機。\r\n七、強化氣候變遷調適之教育、人才培育及公民意識提升，並推展相關活動。\r\n八、強化脆弱群體因應氣候變遷衝擊之能力。\r\n九、融入綜合性與以社區及原住民族為本之氣候變遷調適政策及措施。\r\n十、其他氣候變遷調適能力建構事項。\r\n國民、事業、團體應致力參與前項氣候變遷調適能力建構事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "中央主管機關與中央科技主管機關應進行氣候變遷科學及衝擊調適研究發展，並與氣象主管機關共同研析及掌握氣候變遷趨勢，綜整氣候情境設定、氣候變遷科學及衝擊資訊，定期公開氣候變遷科學報告。\r\n中央主管機關與中央科技主管機關應輔導各級政府使用前項氣候變遷科學報告，進行氣候變遷風險評估，作為研擬、推動調適方案及策略之依據。各級政府於必要時得依據前項氣候變遷科學報告，規劃早期預警機制及系統監測。\r\n前項氣候變遷風險評估之作業準則，由中央主管機關會商有關機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "中央目的事業主管機關應就易受氣候變遷衝擊之權責領域，訂定四年為一期之該領域調適行動方案（以下簡稱調適行動方案），並依第五條第三項、第六條及第十七條訂定調適目標。\r\n中央目的事業主管機關擬訂前項調適行動方案及調適目標，應邀集中央及地方有關機關、學者、專家、民間團體經召開公聽會程序後訂修該領域調適行動方案，送中央主管機關。\r\n中央主管機關應依行動綱領，整合第一項調適行動方案，擬訂國家氣候變遷調適行動計畫（以下簡稱國家調適計畫），報請行政院核定後實施，並對外公開。\r\n第一項中央目的事業主管機關應每年編寫調適行動方案成果報告，送中央主管機關報請行政院核定後對外公開。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "直轄市、縣（市）主管機關應依行動綱領、國家調適計畫及調適行動方案，邀集有關機關、學者、專家、民間團體舉辦座談會或以其他適當方法廣詢意見，訂修氣候變遷調適執行方案（以下簡稱調適執行方案）送直轄市、縣（市）氣候變遷因應推動會，報請中央主管機關會商中央目的事業主管機關核定後實施，並對外公開。\r\n直轄市、縣（市）主管機關應每年編寫調適執行方案成果報告，經送直轄市、縣（市）氣候變遷因應推動會後對外公開。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 減量對策"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "事業具有經中央主管機關公告之排放源，應進行排放量盤查，並於規定期限前登錄於中央主管機關指定資訊平台；其經中央主管機關公告指定應查驗者，盤查相關資料並應經查驗機構查驗。\r\n前項之排放量盤查、登錄之頻率、紀錄、應登錄事項與期限、查驗方式、管理及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "查驗機構應先向中央主管機關或其委託（任）之認證機關（構）申請認證後，並取得中央主管機關許可，始得辦理本法所定查驗事宜。\r\n前項查驗機構應具備之條件、許可之申請、審查程序、核發、許可事項、分級查驗範圍、監督、檢查、廢止；查驗人員之資格、訓練、取得合格證書、廢止、管理及其他應遵行事項之辦法，由中央主管機關定之。\r\n第一項認證機構資格、委託（任）或停止委託（任）條件及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "中央主管機關公告之產品，其生產過程排放溫室氣體，應符合效能標準。\r\n事業製造或輸入中央主管機關指定之車輛供國內使用者，其車輛排放溫室氣體，應符合效能標準。\r\n新建築之構造、設備，應符合減緩溫室氣體排放之規定。\r\n第一項、第二項效能標準及前項減緩溫室氣體排放及查核之規定，由中央主管機關會商中央目的事業主管機關擬訂，報請行政院核定後發布。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "事業新設或變更排放源達一定規模者，應依溫室氣體增量之一定比率進行抵換。但進行增量抵換確有困難，向主管機關提出申請經核可者，得繳納代金，專作溫室氣體減量工作之用。\r\n前項一定規模、增量抵換一定比率、期程、抵換來源、繳納代金之申請程序、代金之計算、繳納期限、繳納方式及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "事業或各級政府得自行或聯合共同提出自願減量專案，據以執行溫室氣體減量措施，向中央主管機關申請核准取得減量額度，並應依中央主管機關規定之條件及期限使用。\r\n中央主管機關得依專案類型，指定前項自願減量措施或減量成果之查驗方式。\r\n執行抵換專案、先期專案及第一項自願減量專案取得減量額度之事業及各級政府，應向中央主管機關申請開立帳戶，將減量額度之資訊公開於中央主管機關指定平台，並得移轉、交易或拍賣之。\r\n第一項適用對象、申請程序、自願減量方式、專案內容、審查及核准、減量額度計算、使用條件、使用期限、收回、專案或減量額度廢止、管理及其他有關事項之辦法，由中央主管機關定之。\r\n第三項帳戶開立應檢具之資料、帳戶管理、減量額度移轉與交易之對象、次數限制、手續費、減量額度拍賣之對象、方式及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "前條減量額度用途如下：\r\n一、進行第二十四條第一項之溫室氣體增量抵換。\r\n二、扣除第二十八條第一項各款之排放量。\r\n三、扣除第三十一條第一項之排碳差額。\r\n四、抵銷第三十六條第二項之超額量。\r\n五、其他經中央主管機關認可之用途。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "事業取得國外減量額度者，應經中央主管機關認可後，始得扣除第二十八條第一項各款之排放量或抵銷第三十六條第二項之超額量。\r\n前項國外減量額度認可、扣除排放量或抵銷超額量之比率等相關事項，由中央主管機關參酌聯合國氣候變化綱要公約與其協議或相關國際公約決議事項、能源效率提升、國內減量額度取得及長期減量目標達成等要素，會商中央目的事業主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "中央主管機關為達成國家溫室氣體長期減量目標及各期階段管制目標，得分階段對下列排放溫室氣體之排放源徵收碳費：\r\n一、直接排放源：依其排放量，向排放源之所有人徵收；其所有人非使用人或管理人者，向實際使用人或管理人徵收。\r\n二、間接排放源：依其使用電力間接排放之排放量，向排放源之所有人徵收；其所有人非使用人或管理人者，向實際使用人或管理人徵收。\r\n生產電力之直接排放源，得檢具提供電力消費之排放量證明文件，向中央主管機關申請扣除前項第一款之排放量。\r\n第一項碳費之徵收費率，由中央主管機關所設之費率審議會依我國溫室氣體減量現況、排放源類型、溫室氣體排放種類、排放量規模、自主減量情形及減量效果及其他相關因素審議，送中央主管機關核定公告，並定期檢討之。\r\n第一項碳費之徵收對象、計算方式、徵收方式、申報、繳費流程、繳納期限、繳費金額不足之追繳、補繳、收費之排放量計算方法、免徵及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "碳費徵收對象因轉換低碳燃料、採行負排放技術、提升能源效率、使用再生能源或製程改善等溫室氣體減量措施，能有效減少溫室氣體排放量並達中央主管機關指定目標者，得提出自主減量計畫向中央主管機關申請核定優惠費率。\r\n前項指定目標，由中央主管機關會商有關機關定之。\r\n第一項優惠費率、申請核定對象、資格、應檢具文件、自主減量計畫內容、審查程序、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "碳費徵收對象得向中央主管機關申請核准以減量額度扣除第二十八條第一項各款之排放量。\r\n前項適用對象、應檢具文件、減量額度扣減比率、上限、審查程序、廢止、補足額度及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "為避免碳洩漏，事業進口經中央主管機關公告之產品，應向中央主管機關申報產品碳排放量，並依中央主管機關審查核定之排碳差額，於第二十五條之平台取得減量額度。但於出口國已實施排放交易、繳納碳稅或碳費且未於出口時退費者，得檢附相關證明文件，向中央主管機關申請核定減免應取得之減量額度。\r\n事業未依前項規定取得足夠減量額度，應向中央主管機關繳納代金。\r\n前二項申報、審查程序、排碳差額計算、減免、代金之計算、繳納期限、繳納方式及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "中央主管機關應成立溫室氣體管理基金，基金來源如下：\r\n一、第二十四條與前條之代金及第二十八條之碳費。\r\n二、第二十五條及第三十六條之手續費。\r\n三、第三十五條拍賣或配售之所得。\r\n四、政府循預算程序之撥款。\r\n五、人民、事業或團體之捐贈。\r\n六、其他之收入。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "前條基金專供執行溫室氣體減量及氣候變遷調適之用，其用途如下：\r\n一、排放源檢查事項。\r\n二、補助直轄市、縣（市）主管機關執行溫室氣體減量工作事項。\r\n三、補助中央目的事業主管機關執行溫室氣體減量工作事項。\r\n四、補助及獎勵事業投資溫室氣體減量技術。\r\n五、辦理前三款以外之輔導、補助、獎勵溫室氣體減量工作事項、研究及開發溫室氣體減量技術。\r\n六、資訊平台帳戶建立、免費核配、拍賣、配售、移轉及交易相關行政工作事項。\r\n七、執行溫室氣體減量及管理所需之約聘僱經費。\r\n八、氣候變遷調適之協調、研擬及推動事項。\r\n九、推動碳足跡管理機制相關事項。\r\n十、氣候變遷及溫室氣體減量之教育及宣導事項。\r\n十一、氣候變遷及溫室氣體減量之國際事務。\r\n十二、協助中央目的事業主管機關執行公正轉型相關工作事項。\r\n十三、其他有關氣候變遷調適研究及溫室氣體減量事項。\r\n前項基金用途之實際支用情形，中央主管機關應每二年提出執行成果檢討報告並對外公開。\r\n第一項第二款至第五款與第十三款補助、獎勵之對象、申請資格、條件、審查程序、獎勵、補助方式、廢止、追繳及其他有關事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "中央主管機關應參酌聯合國氣候變化綱要公約與其協議或相關國際公約決議事項，因應國際溫室氣體減量規定，實施溫室氣體總量管制及排放交易制度。\r\n總量管制應於實施排放量盤查、查驗、登錄制度，並建立自願減量、排放額度核配及交易制度後，由中央主管機關擬訂溫室氣體總量管制及排放交易計畫，會商有關中央目的事業主管機關，報請行政院核定後公告實施，並得與外國政府或國際組織協議共同實施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "中央主管機關應公告納入總量管制之排放源，分階段訂定排放總量目標，於總量管制時應考量各行業之貿易強度、總量管制成本等因素，以避免碳洩漏影響全球減碳及國家整體競爭力之原則，將各階段排放總量所對應排放源之排放額度，以免費核配、拍賣或配售方式，核配其事業。\r\n前項配售排放額度之比例，得依進口化石燃料之稅費機制之施行情形酌予扣減。\r\n中央主管機關於核配予公用事業之核配額，應扣除其提供排放源能源消費所產生之間接排放二氧化碳當量之額度。\r\n中央主管機關得保留部分排放額度以穩定碳市場價格，或核配一定規模以上新設或變更之排放源所屬事業。\r\n事業關廠、歇業或解散，其免費核配之排放額度不得轉讓，應由中央主管機關收回；事業停工或停業時，中央主管機關應管控其免費核配之排放額度，必要時得收回之。\r\n第一項各行業碳洩漏對國家整體競爭力影響之認定、事業排放額度核配方式、條件、程序、拍賣或配售方法、核配排放額度之廢止及第四項保留排放額度、一定規模及前項收回排放額度、事業停工、停業、復工、復業之程序及其他應遵行事項之辦法，由中央主管機關會商中央目的事業主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "經核配排放額度之事業，應向中央主管機關申請開立帳戶，將排放額度之資訊公開於中央主管機關指定平台，並得移轉或交易；其於中央主管機關指定一定期間之排放量，不得超過中央主管機關規定移轉期限日內其帳戶中已登錄可供該期間扣減之排放額度。\r\n事業排放量超過其排放額度之數量（以下簡稱超額量），得於規定移轉期限日前，以執行抵換專案、先期專案、自願減量專案、移轉、交易、拍賣取得之減量額度登錄於其帳戶，以供扣減抵銷其超額量；移轉期限日前，帳戶中原已登錄用以扣減抵銷其超額量之剩餘量，在未經查驗前不得用以交易。\r\n中央主管機關得委託中央金融主管機關或其指定之機關（構）辦理第二十五條第一項、第二十七條第一項及前條第一項所定額度之交易事宜。\r\n第一項及第二項帳戶開立應檢具之資料、帳戶管理、扣減、排放額度移轉與交易之對象、手續費及其他應遵行事項之辦法，由中央主管機關定之；前項涉及額度之交易事宜，應會商中央金融主管機關同意。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "中央主管機關得公告一定種類、規模之產品，其製造、輸入或販賣業者，應於指定期限內向中央主管機關申請核定碳足跡，經中央主管機關審查、查驗及核算後核定之，並於規定期限內依核定內容使用及分級標示於產品之容器或外包裝。\r\n非屬前項公告之產品，其製造、輸入或販賣業者，得向中央主管機關申請核定碳足跡，經中央主管機關審查、查驗及核算後核定之，並依核定內容使用及分級標示。\r\n前二項碳足跡核定之申請、應備文件、審查、查驗、核算、分級、標示、使用、期限、廢止、管理、其他應遵行事項及第二項產品獎勵之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "中央主管機關得公告禁止或限制國際環保公約管制之高溫暖化潛勢溫室氣體及利用該溫室氣體相關產品之製造、輸入、輸出、販賣、使用或排放。\r\n前項公告高溫暖化潛勢溫室氣體及利用該溫室氣體相關產品之製造、輸入、輸出、販賣、使用或排放，應向中央主管機關申請核准、記錄及申報。\r\n前項核准之申請、審查程序、核准內容、廢止、記錄、申報、管理及其他應遵行事項之辦法，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "事業捕捉二氧化碳後之利用，應依中央目的事業主管機關之規定辦理。\r\n事業辦理二氧化碳捕捉後之封存，應向中央主管機關申請核准。\r\n前項二氧化碳捕捉後封存核准之申請，應提出試驗計畫或執行計畫送中央主管機關審查，計畫內容至少應包含座落區位、封存方法、環境衝擊、可行性評估及環境監測。\r\n經核准二氧化碳捕捉後封存之事業，應依核准內容執行，於二氧化碳封存期間持續執行環境監測，並定期向主管機關申報監測紀錄。\r\n前三項二氧化碳捕捉後封存核准之審查程序、廢止、監測、記錄、申報、管理及其他應遵行事項之辦法，由中央主管機關會商中央目的事業主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "主管機關或目的事業主管機關得派員攜帶有關執行職務之證明文件或顯示足資辨別之標誌，進入事業、排放源所在或其他相關場所，實施排放源操作、排放相關設施、碳足跡標示、溫室氣體或相關產品製造、輸入、販賣、使用、捕捉後利用、捕捉後封存之檢查，或令其提供有關資料，受檢查者不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "檢驗測定機構應取得中央主管機關核給之許可證後，始得辦理本法規定涉及溫室氣體排放量、排放效能及環境之檢驗測定。\r\n前項檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許可證之申請、審查程序、許可事項、廢止、許可證核（換）發、停業、復業、查核、評鑑程序、管理及其他應遵行事項之辦法，由中央主管機關定之。\r\n本法各項溫室氣體排放量、排放效能及環境之檢驗測定方法，由中央主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 教育宣導及獎勵"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "各級政府應加強推動對於國民、團體、學校及事業對因應氣候變遷減緩與調適之教育及宣導工作，並積極協助民間團體推展有關活動，其相關事項如下：\r\n一、擬訂與推動因應氣候變遷減緩與調適之教育宣導計畫。\r\n二、提供民眾便捷之氣候變遷相關資訊。\r\n三、建立產業及民眾參與機制以協同研擬順應當地環境特性之因應對策。\r\n四、推動氣候變遷相關之科學、技術及管理等人才培育。\r\n五、於各級學校推動以永續發展為導向之氣候變遷教育，培育師資，研發與編製教材，培育未來因應氣候變遷之跨領域人才。\r\n六、鼓勵各級政府、企業、民間團體支持與強化氣候變遷教育，結合環境教育、終身教育及在職教育之相關措施。\r\n七、促進人民節約能源及提高能源使用效率。\r\n八、推動低碳飲食、選擇在地食材及減少剩食。\r\n九、其他經各級政府公告之事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "各級政府、公立學校及公營事業機構應宣導、推廣節約能源及使用低耗能高能源效率產品或服務，以減少溫室氣體之排放。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "提供各式能源者，應致力於宣導、鼓勵使用者節約能源及提高能源使用效率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "中央目的事業主管機關對於辦理氣候變遷調適或溫室氣體減量及管理績效優良之機關、機構、事業、學校、團體或個人，得予獎勵或補助。\r\n前項獎勵與補助之條件、原則、審查程序、廢止及其他有關事項之辦法，由中央目的事業主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "各中央目的事業主管機關應就其權責事項，在尊重人權及尊嚴勞動之原則下，諮詢因應淨零排放轉型受影響之社群，邀集中央及地方有關機關、學者、專家、民間團體採行適當公民參與機制廣詢意見，訂修該主管業務之公正轉型行動方案，送第八條第二項所定公正轉型之主辦機關。\r\n前項主辦機關應基於公私協力原則，整合各中央目的事業主管機關提交之公正轉型行動方案，採行適當公民參與機制廣詢意見，定期擬訂國家公正轉型行動計畫及編寫成果報告，報請行政院核定後對外公開。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 罰則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "事業有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰；情節重大者，得令其停止操作、停工或停業，及限制或停止交易：\r\n一、依第二十一條第一項規定有盤查、登錄義務者，明知為不實之事項而盤查、登錄。\r\n二、依第三十六條第二項規定登錄者，明知為不實之事項而登錄。\r\n有前項第二款情形者，中央主管機關應於重新核配排放量時，扣減其登錄不實之差額排放量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "規避、妨礙、拒絕依第四十條之檢查或要求提供資料之命令者，由主管機關或目的事業主管機關處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次處罰及強制執行檢查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "事業違反依第二十一條第二項所定辦法中有關排放量盤查、登錄之頻率、紀錄、應登錄事項、期限或管理之規定，經通知限期補正或改善，屆期仍未補正或完成改善者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，按次處罰。\r\n查驗機構未依第二十二條第一項取得許可逕行辦理查驗或違反依同條第二項所定辦法中有關應具備之條件、許可事項、查驗人員之資格或管理之規定者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停業，必要時，並得廢止其許可或勒令歇業：\r\n一、檢驗測定機構未依第四十一條第一項取得許可證逕行檢驗測定。\r\n二、違反依第四十一條第二項所定辦法有關檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許可事項或管理之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，應限制或停止交易：\r\n一、違反依第二十五條第五項所定辦法中有關減量額度移轉、交易、拍賣之對象或方式之規定。\r\n二、違反依第三十六條第四項所定辦法中有關排放額度移轉、交易之對象之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期補正或申報；屆期仍未補正或申報者，按次處罰：\r\n一、未依第二十四條第一項規定抵換溫室氣體增量。\r\n二、違反第三十八條第一項公告禁止之規定。\r\n三、違反第三十八條第一項公告限制之規定，或未依第二項申請核准逕行製造、輸入、輸出、販賣、使用或排放第一項公告限制之高溫暖化潛勢溫室氣體或利用該溫室氣體相關產品。\r\n四、違反依第三十八條第三項所定辦法中有關製造、輸入、輸出、販賣、使用或排放之核准內容、記錄、申報或管理之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，得按次處罰：\r\n一、事業違反第三十九條第二項規定未經核准逕行二氧化碳捕捉後之封存。\r\n二、事業違反第三十九條第四項規定未依核准內容執行。\r\n三、違反依第三十九條第五項所定辦法有關二氧化碳捕捉後封存之監測、記錄、申報或管理之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "有下列情形之一者，由主管機關處新臺幣一萬元以上一百萬元以下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰：\r\n一、違反第三十七條第一項規定，未於中央主管機關指定期限內申請核定碳足跡，或未於規定期限內依核定內容使用或標示於產品之容器或外包裝。\r\n二、違反依第三十七條第三項所定辦法中有關碳足跡標示、使用或管理之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "依第二十八條第一項規定應繳納碳費，有偽造、變造或其他不正當方式短報或漏報與碳費計算有關資料者，中央主管機關得逕依查核結果核算排放量，並以碳費收費費率之二倍計算其應繳費額。\r\n以前項之方式逃漏碳費者，中央主管機關除依第六十條計算及徵收逃漏之碳費外，並追繳最近五年內之應繳費額。但應徵收碳費起徵未滿五年者，自起徵日起計算追繳應繳費額。\r\n前項追繳應繳費額，應自中央主管機關通知限期繳納截止日之次日或逃漏碳費發生日起，至繳納之日止，依繳納當日郵政儲金一年期定期存款固定利率按日加計利息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "事業違反第三十六條第一項規定，於移轉期限日，帳戶中未登錄足供扣減之排放額度者，每公噸超額量處碳市場價格三倍之罰鍰，以每一公噸新臺幣一千五百元為上限。\r\n前項碳市場價格，由中央主管機關會商中央目的事業主管機關參考國內外碳市場交易價格定期檢討並公告之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "依本法通知限期補正、改善或申報者，其補正、改善或申報期間，以九十日為限。因天災或其他不可抗力事由致未能於補正、改善或申報期限內完成者，應於其原因消滅後繼續進行，並於十五日內，以書面敘明理由，檢具相關資料，向處分機關申請重新核定補正、改善或申報期限。\r\n未能於前項期限內完成改善者，得於接獲通知之日起三十日內提出具體改善計畫，向處分機關申請延長，處分機關應依實際狀況核定改善期限，最長以一年為限，必要時得再延長一年；未確實依改善計畫執行，經查屬實者，處分機關得立即終止其改善期限，並從重處罰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "本法所定之處罰，除另有規定外，由中央主管機關為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "本法所定罰鍰裁罰基準等相關事項之準則，由中央主管機關定之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 七 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "未依第二十四條第二項、第二十八條第四項及第三十一條第三項所定辦法，於期限內繳納代金、碳費者，每逾一日按滯納之金額加徵百分之零點五滯納金，一併繳納；逾期三十日仍未繳納者，移送強制執行。\r\n前項應繳納代金、碳費，應自滯納期限屆滿之次日起，至繳納之日止，依繳納當日郵政儲金一年期定期存款固定利率按日加計利息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "主管機關依本法規定受理各項申請之審查、許可，應收取檢驗費、審查費、手續費或證書等規費。\r\n前項收費標準，由中央主管機關會商有關機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "本法施行細則，由中央主管機關定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "本法自公布日施行。"
    }
  ]
}