{
  "LawLevel": "命令",
  "LawName": "溫室氣體階段管制目標及管制方式作業準則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020108",
  "LawCategory": "廢止法規＞環境部",
  "LawModifiedDate": "20240516",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "Y",
  "EngLawName": "Regulations for Periodic Regulatory Goals and Approaches of the Greenhouse Gas Emissions",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百零六年三月二十八日行政院環境保護署環署毒字第 10600\r\n  19241 號令、經濟部經能字第 10504605540  號令、交通部交路字第 1\r\n  0500371711  號令、內政部台內營字第 1060800068 號令、行政院農業\r\n  委員會農林務字第 1060700476 號令會銜訂定發布全文 12 條；並自發\r\n  布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 3  條第 11 款、第 6  條、第 7  條第 1  項、第 8  條、第 9  \r\n  條第 1  項、第 3  項、第 10 條所列屬「行政院環境保護署」之權責\r\n  事項，自一百十二年八月二十二日起改由「環境部」管轄\r\n2.中華民國一百十三年五月十六日環境部環部氣字第 1139003098C  號令\r\n  、經濟部經綜字第 11301000610  號令、內政部台內建研字第 1137638\r\n  375 號令、交通部交綜字第 11300104411  號令、農業部農永字第 113\r\n  0709870A  號令會銜發布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本準則依溫室氣體減量及管理法（以下簡稱本法）第十一條第一項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "溫室氣體階段管制目標（以下簡稱階段管制目標）以五年為一階段，第一階段係指自中華民國一百零五年起至一百零九年止，後續各階段以此類推。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "各階段管制目標應朝達成本法第四條第一項國家溫室氣體長期減量目標加以訂定，其考量因素如下：\r\n一、承擔公平、共同但依各自能力有所差異之國際責任。\r\n二、成本效益，確保儘可能以最低成本、合乎經濟效益及達成損益平衡之方式達到溫室氣體減量成效。\r\n三、氣候變遷科學知識與相關科技，包括國內對於氣候變遷相關科技之應用性及可行性。\r\n四、經濟與產業發展現況，包括對經濟及產業競爭力之可能衝擊。\r\n五、財政現況，包括對稅收、公共收支及政府舉債之可能衝擊。\r\n六、社會現況，包括對特殊境遇家庭、低收入戶、中低收入戶支付能源使用費用及生命財產保障之可能衝擊。\r\n七、能源政策，包括能源基礎設施建置、能源價格、低碳能源選項對穩定供應能源及電力排放係數之可能衝擊。\r\n八、環境影響，包括溫室氣體排放減量具體作為對不同面向環境品質之可能衝擊。\r\n九、進口化石燃料之稅費機制之施行情形。\r\n十、聯合國氣候變化綱要公約與其協議或相關國際公約決議事項。\r\n十一、其他經中央主管機關認定之因素。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本法第九條第一項所定溫室氣體減量推動方案（以下簡稱推動方案）之階段管制目標應包括國家及部門別階段管制目標。各階段管制目標訂定時應同時規劃其後十年之目標願景，以作為訂定該階段管制目標之參考依據。\r\n部門別階段管制目標之用電排放以電力排放係數階段目標估算。其中能源部門階段管制目標應明定電力排放係數階段目標及公用事業減量責任，並扣除公用事業提供排放源能源消費所產生之間接排放二氧化碳當量之額度。\r\n前項實際電力排放係數與電力排放係數階段目標之差值乘上售電量，屬能源部門之減量責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法第九條第三項各部門之中央目的事業主管機關訂定所屬部門溫室氣體排放管制行動方案（以下簡稱行動方案）時，各目的事業主管機關應配合辦理。\r\n前項行動方案內容之部門溫室氣體排放管制目標，應以達成部門別階段管制目標為訂定依據。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "中央主管機關得會商各部門之中央目的事業主管機關訂定國家及部門別評量指標，並分別納入推動方案及行動方案，以利評估及檢視階段管制目標及部門溫室氣體排放管制目標執行情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "中央主管機關應會商中央目的事業主管機關考量第三條所列因素，訂定國家溫室氣體排放趨勢推估原則及參數，並進行溫室氣體排放趨勢推估及情境分析。\r\n各部門之中央目的事業主管機關應配合階段管制目標之訂修，邀集各目的事業主管機關研商及提出各部門溫室氣體減量情境、減量貢獻及減量成本之估算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "各部門之中央目的事業主管機關應依所屬部門進行部門別階段管制目標對於經濟、能源、環境、社會等面向及其因應作為之衝擊影響評估，提送中央主管機關彙整及綜合評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "中央主管機關及各部門之中央目的事業主管機關訂定階段管制目標及部門溫室氣體排放管制目標時，應進行專家諮詢及舉辦公聽會，並作成書面紀錄。\r\n前項舉行公聽會之時間、地點、辦理方式等事項，除應以網際網路方式公開外，並得登載於政府公報、新聞紙或其他適當方法廣泛周知。\r\n人民或團體得於各階段管制目標報行政院核定前，以書面或網際網路方式載明姓名或名稱及地址，向中央主管機關或中央目的事業主管機關提出意見。\r\n前項意見參採情形及其他有關資訊，應以網際網路或登載於政府公報等其他適當方法廣泛周知。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "中央主管機關依本法第十二條第一項每年彙整執行狀況報告時，應先依前一年能源燃料燃燒二氧化碳排放量統計資料進行初步檢視，再於隔年依本法第十三條第二項國家溫室氣體排放清冊統計結果，檢視階段管制目標達成情形。\r\n溫室氣體總量管制施行後，中央主管機關應於前項階段管制目標執行狀況中說明國外排放額度取得情形。\r\n中央主管機關應於各階段管制期間結束後次次年十二月三十一日前，向行政院報告前一階段之達成情形。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "依本法第十二條第二項規定調整階段管制目標時，準用第六條至第九條規定，送行政院核定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "本準則自發布日施行。"
    }
  ]
}