{
	"pcode": "O0040043",
	"LawLevel": "命令",
	"LawName": "違反水污染防治法按日連續處罰執行準則",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "20150824",
	"discarded": true,
	"histories": [
		"九十二年七月二十三日行政院環境保護署環署水字第 0920052 095 號令訂定發布全文 11 條；並自發布日施行",
		"一百零一年十月八日行政院環境保護署環署水字第 101008930 2A 號令修正發布全文 10 條；並自發布日施行",
		"一百零四年八月二十四日行政院環境保護署環署水字第 10400 67943 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依水污染防治法（以下簡稱本法）第五十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "主管機關依本法所為限期改善、補正之行政處分，應以書面記載下列事項\r\n：\r\n一、處分事由。\r\n二、應改善、補正事項。\r\n三、改善、補正期限。\r\n四、完成改善、補正應檢具之證明文件。\r\n五、屆期未完成改善、補正者，按日連續處罰之規定。\r\n六、其他經主管機關記載之事項。\r\n事業或污水下水道系統排放廢（污）水未符合本法所定標準者，主管機關\r\n為前項第二款所定應改善、補正事項，應依現場稽查結果或業者陳述之違\r\n規原因判定。\r\n主管機關依本法命事業或污水下水道系統為限期改善之行政處分，其違反\r\n本法規定屬廢（污）水處理設施功能不足改善者，主管機關得依第一項第\r\n六款規定，命事業或污水下水道系統於一定限期提送改善計畫書報主管機\r\n關備查，其內容包括製程減產、維持既有廢（污）水處理設施正常操作、\r\n調整操作參數或條件等。\r\n前項命限期提送改善計畫書之處分，事業或污水下水道系統依處分內容於\r\n期限內提送者，其改善期限依主管機關之處分核定；未於期限內提送者，\r\n其改善期限即為該改善計畫書提送之期限。"
		},
		{
			"number": 300,
			"content": "事業或污水下水道系統完成改善、補正者，應依前條第一項第四款及下列\r\n規定檢具證明文件，送達主管機關報請查驗：\r\n一、排放之廢（污）水未符合本法所定標準者，應檢具完成前條第一項第\r\n    二款規定之證明文件及其水質檢驗報告。\r\n二、違反本法規定屬廢（污）水處理設施功能不足者，應檢具具體改善措\r\n    施報告書及功能測試合格報告書。\r\n三、自行停工、停業者，其停工、停業證明文件。\r\n四、主要生產設施已搬遷，且經目的事業主管機關認定無繼續生產、製造\r\n    、加工之事實者，其無繼續生產、製造、加工之證明文件。\r\n五、無廢（污）水排放者，其改變生產製造程序或水污染防治措施致無廢\r\n    （污）水排放之證明文件。\r\n六、其他經主管機關記載於處分書之文件。\r\n事業或污水下水道系統屬應設置廢水處理專責人員者，依前項第一款規定\r\n檢具之證明文件，應經該專責人員確認；其水措計畫核准文件或許可證屬\r\n應經技師簽證者，依前項第二款規定檢具之功能測試報告書，應經技師簽\r\n證。"
		},
		{
			"number": 400,
			"content": "事業或污水下水道系統違反本法規定經通知限期補正或改善，其改善完成\r\n認定之查驗方式規定如下：\r\n一、檢齊第三條第一項規定之證明文件送達主管機關。\r\n二、經主管機關查驗，認定確實完成應改善、補正事項。\r\n排放廢（污）水未符合本法所定標準，或違反本法規定屬廢（污）水處理\r\n設施功能不足者，主管機關執行前項第二款之查驗，以應改善、補正事項\r\n之查驗為主。必要時，得另以水質檢驗或以功能測試水污染防治措施功能\r\n是否足夠為之。\r\n排放廢（污）水未符合本法所定標準，經主管機關查驗，認為事業或污水\r\n下水道系統已完成第二條第一項第二款規定之事項，應予認定完成改善並\r\n結案；但水質查驗仍未符合放流水標準者，應就水質查驗未符標準部分，\r\n另行處分。經證實事業或污水下水道系統之廢（污）水處理設施功能不足\r\n，應依違反本法處分，發生所得利益超過法定罰鍰最高額者，並依行政罰\r\n法規定，於其違反義務所得之利益範圍內，予以加重裁罰。"
		},
		{
			"number": 500,
			"content": "按日連續處罰之起算日，經主管機關於改善期限屆滿後查驗確認未完成改\r\n善、補正者，自改善期限屆滿之翌日起算。"
		},
		{
			"number": 600,
			"content": "按日連續處罰之停止日，依下列規定：\r\n一、檢齊完成改善、補正證明文件並送達主管機關後，經主管機關查驗認\r\n    定完成改善、補正者，以完成改善、補正證明文件送達日為停止日；\r\n    未依規定檢齊完成改善、補正證明文件並送達主管機關者，以主管機\r\n    關最後一次查驗認定完成改善、補正日為停止日。\r\n二、經處分機關、目的事業主管機關命停工、停業或歇業者，自其停工、\r\n    停業或歇業日起，停止按日連續處罰。\r\n三、自報停工、停業或歇業，經主管機關查證屬實者，自停工、停業或歇\r\n    業日起，停止按日連續處罰。"
		},
		{
			"number": 700,
			"content": "事業或污水下水道系統於改善期限屆滿前主動檢具證明文件者，主管機關\r\n執行完成改善、補正認定之查驗，自收受改善、補正證明文件之翌日起七\r\n日內為之。事業或污水下水道系統未於改善期限屆滿前主動檢具證明文件\r\n者，主管機關應於改善期限屆滿翌日進行現場查驗。\r\n經主管機關查驗，認為事業或污水下水道系統仍未完成改善者，主管機關\r\n應告知事業或污水下水道系統儘速完成改善，並於改善後檢具證明文件，\r\n報請查驗。主管機關自收受改善、補正證明文件之翌日起七日內查驗。事\r\n業或污水下水道系統未主動檢具證明文件者，主管機關應至少每七日查驗\r\n一次。"
		},
		{
			"number": 800,
			"content": "本法所為按日連續處罰之每日罰鍰額度，按查驗當日之情事，依違反水污\r\n染防治法罰鍰額度裁罰準則規定辦理。"
		},
		{
			"number": 900,
			"content": "按日連續處罰之執行，依下列規定：\r\n一、不須逐日查驗。\r\n二、不扣除例假日、停工（業）日。\r\n三、不須逐日開立處分書。於查驗認定改善完成後，自按日連續處罰之起\r\n    算日至停止日止，依查驗日罰鍰金額乘以違規期間之日數後合併計算\r\n    罰鍰總額。\r\n四、自起算日起，事業或污水下水道系統經主管機關三次查驗仍未完成改\r\n    善，主管機關得依查驗結果分段開立處分書。\r\n主管機關依前項第三款及第四款規定開立處分書前，應依行政罰法第四十\r\n二條及行政程序法第一百零二條規定函請陳述意見。"
		},
		{
			"number": 1000,
			"content": "本準則自發布日施行。"
		}
	]
}