{
	"pcode": "O0040053",
	"LawLevel": "命令",
	"name": "事業及污水下水道系統水污染防治費收費辦法",
	"category": [
		"行政",
		"環境部",
		"水質保護目"
	],
	"LawModifiedDate": "20181226",
	"attachments": {
		"0000238423": "附表.ODT"
	},
	"histories": [
		"九十五年八月十七日行政院環境保護署環署水字第 095006456 8 號令訂定發布全文 23 條；本辦法施行日期，由中央主管機關定之",
		"一百零四年三月三十一日行政院環境保護署環署水字第 10400 25018 號令修正發布全文 23 條；並自一百零四年五月一日施行",
		"一百零四年十二月三十一日行政院環境保護署環署水字第 104 0109557 號令修正發布第 3 條條文",
		"一百零五年六月二十三日行政院環境保護署環署水字第 10500 48463 號令修正發布全文 29 條；除第 5 條第 2 項、第 6 條第 1 項第 4 款、第 7 條附表第 3 點、第 11、15 條、第 20 條第 1 項第 4 款，自一百零五年七月一日施行；第 10、19 條自一百零六年一月一日施行外；其餘修正條文自發布日施行",
		"一百零六年十一月二十三日行政院環境保護署環署水字第 106 0092204 號令修正發布第 4、13、14、21、28 條條文",
		"一百零七年十二月二十六日行政院環境保護署環署水字第 107 0105655 號令修正發布名稱及第 1、3～5、7、8、23、25、29 條條文；刪除第 2、17、28 條條文；並自發布日施行（原名稱：水污染防治費收費辦法；新名稱：事業及污水下水道系統水污染防治費收費辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依水污染防治法（以下簡稱本法）第十一條第八項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "中央主管機關得委辦直轄市、縣（市）主管機關或委託專業機構執行事業及污水下水道系統水污染防治費（以下簡稱水污染防治費）之收取、通知、審查、查核、核定、查帳、清查收費對象、結算、停徵、催繳、處分、移送行政執行及其他有關事宜。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "水污染防治費之開徵時間及徵收對象，規定如下：",
					"children": [
						{
							"text": "一、自中華民國一百零四年五月一日起：",
							"children": [
								{
									"text": "（一）畜牧業以外之事業。"
								},
								{
									"text": "（二）工業區專用污水下水道系統（含石油化學專業區、科學園區、農業生物技術園區及其他工業區等）。"
								}
							]
						},
						{
							"text": "二、自中華民國一百零六年一月一日起：畜牧業。"
						},
						{
							"text": "三、自中華民國一百零八年一月一日起：其他指定地區或場所專用污水下水道系統。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"table": "水污染防治費之費額計算公式如下：\r\n費額＝Σ﹝（費率×排放水質）i× 排放水量﹞。\r\n一、i ：指第六條第一項所定各徵收項目。\r\n二、排放水質：指依第十三條規定計算之排放濃度。\r\n三、排放水量：指依第十四條規定計算之水量。\r\n事業具備以煤為燃料，且使用海水去除燃煤排氣中硫氧化物之電力設施者，其排煙脫硫後放流海水（以下簡稱燃煤電力設施海水排煙脫硫廢水）之水污染防治費徵收項目，包括總汞及硫氧化物，其硫氧化物之費額計算公式如下：\r\n費額＝排煙脫硫廢水排放之硫氧化物量×費率。\r\n"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "事業及污水下水道系統水污染防治費之徵收項目如下：",
					"children": [
						{
							"text": "一、化學需氧量。"
						},
						{
							"text": "二、懸浮固體。"
						},
						{
							"text": "三、鉛、鎳、銅、總汞、鎘、總鉻、砷、氰化物等項目。"
						},
						{
							"text": "四、燃煤電力設施海水排煙脫硫廢水之硫氧化物。"
						}
					]
				},
				{
					"text": "事業及污水下水道系統所排放之廢（污）水，不含前項第三款徵收項目者，得檢具製程及廢（污）水處理程序中，不使用且不產出該等項目之證明文件，或排放廢（污）水含該等項目小於放流水標準最大限值百分之十之水質檢測報告，經直轄市、縣（市）主管機關認定後，向中央主管機關申請免繳納該項目當期之水污染防治費，並自下一期起得免再申報該項目。"
				},
				{
					"text": "水污染防治許可證（文件）未登載第一項第三款徵收項目者，得免檢具前項規定文件，免申報繳納該項目之水污染防治費。"
				},
				{
					"text": "水污染防治許可證（文件）僅登載三價鉻或六價鉻者，應申報繳納總鉻徵收項目之水污染防治費。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "水污染防治費之費率，指事業及污水下水道系統每單位污染物重量之收費金額；其經本法第十一條第十項規定之費率審議委員會審議後，訂定如附表。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "水污染防治費之費額除依第五條規定計算外，依下列規定徵收：",
					"children": [
						{
							"text": "一、中華民國一百零四年度依費額百分之五十收取。"
						},
						{
							"text": "二、中華民國一百零五年度依費額百分之六十收取。"
						},
						{
							"text": "三、中華民國一百零六年度依費額百分之七十收取。"
						},
						{
							"text": "四、中華民國一百零七年度依費額百分之八十收取。"
						},
						{
							"text": "五、中華民國一百零八年度依費額百分之九十收取。"
						},
						{
							"text": "六、中華民國一百零九年起全額收取。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "事業及污水下水道系統排放之廢（污）水水質低於放流水標準最大限值者，其費額依下列優惠方式徵收：",
					"children": [
						{
							"text": "一、徵收項目排放濃度大於該項目放流水標準最大限值百分之六十，未逾百分之八十者，費額依前條規定百分之八十收取。"
						},
						{
							"text": "二、徵收項目排放濃度大於該項目放流水標準最大限值百分之四十，未逾百分之六十者，費額依前條規定百分之六十收取。"
						},
						{
							"text": "三、徵收項目排放濃度大於該項目放流水標準最大限值百分之三十，未逾百分之四十者，費額依前條規定百分之四十收取。"
						},
						{
							"text": "四、徵收項目排放濃度為該項目放流水標準最大限值百分之十以上，未逾百分之三十者，費額依前條規定百分之十五收取。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "事業及污水下水道系統以海洋放流管線（以下簡稱海放管）排放廢（污）水於海洋，其水質低於海放管放流水標準最大限值者，費額依下列優惠方式徵收：",
					"children": [
						{
							"text": "一、徵收項目排放濃度大於該項目海放管放流水標準最大限值百分之五十，未逾百分之八十者，費額依第八條規定百分之八十收取。"
						},
						{
							"text": "二、徵收項目排放濃度為該項目海放管放流水標準最大限值百分之十以上，未逾百分之五十者，費額依第八條規定百分之五十收取。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"table": "燃煤電力設施海水排煙脫硫廢水，其水質低於放流水標準最大限值者，硫氧化物費額依下列優惠方式徵收：\r\n一、放流水氫離子濃度指數達七．六以上小於七．九者，費額依第八條規定百分之八十收取。\r\n二、放流水氫離子濃度指數達七．九以上小於八．二者，費額依第八條規定百分之七十收取。\r\n三、放流水氫離子濃度指數達八．二以上未逾八．五者，費額依第八條規定百分之八十收取。\r\n前項放流水之氫離子濃度指數，應依申報繳費當期排煙脫硫設備運作期間水質自動監測設施傳輸之有效數據，以下列公式計算：\r\n    ΣCn\r\nP＝───\r\n      n\r\n一、P ：當期排煙脫硫廢水申報之氫離子濃度指數。\r\n二、Cn：當期監測之氫離子濃度指數有效數據。\r\n三、n ：當期監測之氫離子濃度指數有效數據筆數。\r\n前項水質自動監測設施，應於排煙脫硫廢水排入海域水體前之最終放流口或經中央主管機關認可具代表性之適當位置設置。在自動監測設施設置完成前或故障期間，得以人工每日採樣檢測數據替代，且應保留相關紀錄備查。\r\n當期監測氫離子濃度指數小於七．六及大於八．五之日數，超過申報繳費當期總日數之比率達百分之五以上時，其費額不適用第一項所定優惠方式。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "事業及污水下水道系統申報水污染防治費，該期有下列情形之一者，其費額不適用前三條所定優惠方式：",
					"children": [
						{
							"text": "一、廢（污）水未經許可稀釋。"
						},
						{
							"text": "二、廢（污）水繞流排放。"
						},
						{
							"text": "三、經主管機關認定違反本法所定之情節重大。"
						},
						{
							"text": "四、水質、水量資料申報不實，或故意短報或漏報。"
						},
						{
							"text": "五、未依貯留許可核准事項運作而傾倒或棄置廢（污）水。"
						},
						{
							"text": "六、未依本法取得水污染防治許可證（文件）。"
						},
						{
							"text": "七、未依規定期限申報繳費。"
						},
						{
							"text": "八、申報繳費資料有欠缺或不合規定，經通知限期補正，屆期未補正。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"table": "事業及污水下水道系統之排放水質，依下列方式之一計算：\r\n一、以該業別或海放管放流水標準最大限值百分之九十計算。\r\n二、以申報繳費當期之定期檢測申報（以下簡稱定檢申報）最大值，或依規定無須定檢申報者，得以水質檢測值計算。\r\n三、依規定設置水質自動監測設施者，得以申報繳費當期傳輸之自動監測數據計算。\r\n四、其他經中央主管機關認可之計算方式。\r\n有前條第一款至第六款情形之一者，該期排放水質依該業別或海放管放流水標準最大限值計算。但該業別或海放管放流水標準最大限值低於主管機關之查核檢測值時，以主管機關之查核檢測值計算。\r\n第一項第三款水質自動監測數據之計算公式規定如下：\r\n            Σ（Ci×Qi）\r\n排放水質＝───────\r\n              ΣQi\r\n一、Ci：各徵收項目當期每日水質之算術平均值。\r\n二、Qi：當期每日累計排放水量。\r\n事業及污水下水道系統依第一項第二款、第三款規定申報之水質，其數值有下列情形之一時，應以主管機關之查核檢測值計算。但主管機關之查核檢測值大於該業別或海放管放流水標準最大限值百分之九十時，依第一項第一款規定計算：\r\n一、水污染防治費徵收項目之化學需氧量、懸浮固體、銅及總鉻，其數值小於申報繳費當期主管機關之查核檢測值，達百分之二十以上。\r\n二、水污染防治費徵收項目鉛、鎳、總汞、鎘、砷、氰化物，其數值小於申報繳費當期主管機關之查核檢測值，達百分之四十以上。\r\n第二項及前項之主管機關查核檢測值，於申報繳費當期同一徵收項目如有二筆以上數值時，以算術平均值進行比對及計算。\r\n第一項第二款之水質檢測值為未檢出（N.D.），且其方法偵測極限值（MDL）大於該項目放流水標準最大限值百分之十者，則以方法偵測極限值申報計算。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "事業及污水下水道系統之排放水量，依下列方式之一計算：",
					"children": [
						{
							"text": "一、依水污染防治許可證（文件）登記之每日核准量之百分之九十計算。"
						},
						{
							"text": "二、以申報繳費當期之定檢申報總水量計算。"
						},
						{
							"text": "三、依規定設置水量自動監測設施者，得以申報期間傳輸之自動監測數據累加計算其排放水量。"
						},
						{
							"text": "四、依規定無須定檢申報者：",
							"children": [
								{
									"text": "（一）依累計型流量計測設施量測之排放水量計算。"
								},
								{
									"text": "（二）畜牧業依當期實際在養頭數產生之廢水量計算，養豬業每頭豬隻以每日廢水產生量二十公升計算。"
								},
								{
									"text": "（三）經直轄市、縣（市）主管機關核准之計測設施或計量方式計算。"
								}
							]
						},
						{
							"text": "五、其他經中央主管機關認可之計算方式。"
						}
					]
				},
				{
					"text": "有第十二條第一款至第五款情形之一，且取得水污染防治許可證（文件）者，該期排放水量依其水污染防治許可證（文件）登記之每日核准排放量計算。但水污染防治許可證（文件）登記之每日核准排放量低於主管機關之查核量時，以主管機關之查核量計算。"
				},
				{
					"text": "有第十二條第三款情形且未取得水污染防治許可證（文件）或有第十二條第六款情形者，該期排放水量依申報繳費當期前一年全國該業別水污染防治許可證（文件）登記之前百分之五十之每日核准排放量平均值計算。但該每日核准排放量平均值低於主管機關之查核量時，以主管機關之查核量計算。"
				},
				{
					"text": "前項事業及污水下水道系統得以實際量測水量或各項用水來源之憑證、水量平衡圖、水污染防治許可證（文件）申請資料、事業規模、其他足以佐證水量等估算資料先行申報排放水量，並於接獲主管機關通知後，應於期限內將相關資料提報主管機關審查。未提報者，逕依前項規定方式計算。"
				},
				{
					"text": "累計型流量計測設施校正期間，無法計測之水量，以申報當期流量計測設施設置之日平均水量計算。"
				},
				{
					"text": "事業或污水下水道系統應依實際運作情形申報排放水量，以水污染防治許可證（文件）登記之每日核准量計算者，得以申報繳費當期實際運作日數先行計算及申報排放水量，並於接獲主管機關通知後，應於期限內將相關資料提報主管機關審查。未提報者，逕依水污染防治許可證（文件）登載之排放日數計算。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "第五條第二項燃煤電力設施海水排煙脫硫廢水之硫氧化物量，依下列方式計算：",
					"children": [
						{
							"text": "一、海水排煙脫硫廢水排放之硫氧化物量＝硫氧化物空氣排放量÷（一○○％－處理效率）× 處理效率。"
						},
						{
							"text": "二、硫氧化物空氣排放量，應依符合空氣污染防制法規定之固定污染源空氣污染物連續自動監測設施監測資料，及其公告之空氣污染物排放量計算方法計量。排煙脫硫設備維修期間，得扣除維修期間內之硫氧化物空氣污染排放量。"
						},
						{
							"text": "三、處理效率依下列方式之一計算：",
							"children": [
								{
									"text": "（一）依據固定污染源操作許可證登載之除硫設備處理效率。"
								},
								{
									"text": "（二）其他經中央主管機關認可之計算方式。"
								}
							]
						}
					]
				},
				{
					"text": "採前項計算方式者，不適用第九條、第十條、第十三條、前條、第十八條、第十九條及第二十四條第一項第一款之規定。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "事業及污水下水道系統應於每年一月三十一日前，申報繳納前一年七月至十二月之水污染防治費；每年七月三十一日前，申報繳納當年一月至六月之水污染防治費。"
				},
				{
					"text": "事業及污水下水道系統應依中央主管機關規定之格式，以網路傳輸方式填具水污染防治費申報資料，並至中央主管機關指定金融機構代收專戶繳納水污染防治費後，向中央主管機關申報。但報經中央主管機關同意者，得以書面方式申報。"
				},
				{
					"text": "事業及污水下水道系統因歇業、污染源設備拆除或其他因素致無須繳納水污染防治費者，當期繳納日數以該期實際運作日數計之，並得於事實發生之日起三十日內，檢具相關證明文件，經直轄市、縣（市）主管機關認定後，向中央主管機關辦理結算及停徵作業。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "事業及污水下水道系統因製程及操作條件改變，致水污染防治費徵收項目增加或減少者，應於完成水污染防治許可證（文件）核准變更日起，調整該徵收項目之水污染防治費。"
				},
				{
					"text": "前項水污染防治費費額，依下列方式計算："
				},
				{
					"text": "費額＝Σ[ （費率×排放水質變更前）i ×排放水量變更前＋（費率×排放水質變更後）i ×排放水量變更後] 。",
					"children": [
						{
							"text": "一、i ：指第六條第一項所定各徵收項目。"
						},
						{
							"text": "二、排放水質：指依第十三條規定計算之排放濃度。"
						},
						{
							"text": "三、排放水量：指依第十四條規定計算之水量。"
						}
					]
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "事業及污水下水道系統於申報繳費當期同時有陸域及海域水體排放行為者，應依各該實際排放行為所適用之放流水標準分別計算其水污染防治費。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "中央主管機關為執行水污染防治費審查及查核作業，得通知事業及污水下水道系統於十五日內提報下列資料：",
					"children": [
						{
							"text": "一、水質採水質檢測值者：",
							"children": [
								{
									"text": "（一）水樣水質檢測報告及計算表。"
								},
								{
									"text": "（二）廢（污）水處理設施操作紀錄。"
								},
								{
									"text": "（三）其他經中央主管機關指定之文件。"
								}
							]
						},
						{
							"text": "二、水量採累計型流量計測設施者，或經直轄市、縣（市）主管機關核准之計測設施或計量方式者：",
							"children": [
								{
									"text": "（一）排放水量量測設施方式及計算表。"
								},
								{
									"text": "（二）水量計測設施之校正紀錄及廢（污）水處理設施操作紀錄。"
								},
								{
									"text": "（三）各項用水來源之憑證、水量平衡圖、水污染防治許可證（文件）申請資料、事業規模或其他足以佐證水量之資料。"
								},
								{
									"text": "（四）其他經中央主管機關指定之文件。"
								}
							]
						},
						{
							"text": "三、水質、水量採自動監測設施傳輸數據申報者：",
							"children": [
								{
									"text": "（一）水質相對誤差測試查核紀錄、水質水量自動監測設施校正、維護紀錄及有效監測記錄值百分率紀錄。"
								},
								{
									"text": "（二）水質檢測值計算表、排放水量量測設施方式及計算表。"
								},
								{
									"text": "（三）廢（污）水處理設施操作紀錄。"
								},
								{
									"text": "（四）其他經中央主管機關指定之文件。"
								}
							]
						},
						{
							"text": "四、燃煤電力設施海水排煙脫硫廢水：",
							"children": [
								{
									"text": "（一）固定污染源空氣污染排放量之相關資料。"
								},
								{
									"text": "（二）放流水氫離子濃度指數監測紀錄及計算表。"
								},
								{
									"text": "（三）海水排煙脫硫設備操作及維修紀錄。"
								},
								{
									"text": "（四）其他經中央主管機關指定之文件。"
								}
							]
						}
					]
				},
				{
					"text": "事業及污水下水道系統未能於十五日內提報前項相關資料者，得於期限屆滿前，向中央主管機關申請展延一次，展延期間不得超過十五日。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "事業及污水下水道系統申報之水污染防治費，有下列情形之一，中央主管機關得逕依其運作情形、主管機關查核結果或其他有關資料，核定其應繳納之水污染防治費：",
					"children": [
						{
							"text": "一、未依第六條第二項規定經直轄市、縣（市）主管機關認定免申報繳納項目。"
						},
						{
							"text": "二、未依第十四條第四項、第六項或前條規定提報相關資料。"
						},
						{
							"text": "三、未定期校正累計型流量計測設施或設施異常未能正確計量。"
						},
						{
							"text": "四、其他未依規定申報水污染防治費。"
						}
					]
				},
				{
					"text": "有前項第三款情形者，主管機關得以實際量測、各項用水來源之憑證、水量平衡圖等資料推估核算其排放水量。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "事業及污水下水道系統申報繳納之水污染防治費，經審查核算不足者，應依期限補足差額；溢繳者，充作其後應繳納費額之一部分或依其申請退還溢繳之費用。"
				},
				{
					"text": "前項溢繳金額未達新臺幣二千元者，不予退還，充作其後應繳納費額之一部分。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "事業及污水下水道系統，有下列情形之一者，免繳納水污染防治費：",
					"children": [
						{
							"text": "一、事業排放之廢（污）水，全量納入專用或公共污水下水道系統。"
						},
						{
							"text": "二、其他經中央主管機關認定者。"
						}
					]
				},
				{
					"text": "前項第一款未全量納入專用或公共污水下水道系統者，應就其未納入且排放於地面水體之廢（污）水，繳納水污染防治費。全量納入專用污水下水道系統者，由其納入之污水下水道系統繳納水污染防治費。"
				},
				{
					"text": "事業、污水下水道系統排放廢（污）水有下列情形之一者，免繳納該部分廢（污）水之水污染防治費：",
					"children": [
						{
							"text": "一、採單獨排放之未接觸冷卻水及逕流廢水。"
						},
						{
							"text": "二、經主管機關許可與作業廢水合流排放之未接觸冷卻水及逕流廢水：裝設累計型流量計測設施，得以區分未接觸冷卻水及逕流廢水水量。"
						},
						{
							"text": "三、受主管機關委託，代為截流處理水體之廢（污）水：裝設累計型流量計測設施，或經直轄市、縣（市）主管機關核准之計測設施或計量方式，得以區分代處理之廢（污）水水量。"
						},
						{
							"text": "四、餐飲業、觀光旅館（飯店）業提供溫泉泡湯服務，其產生之單純泡湯廢水：未與其他作業廢水合流收集，並經毛髮過濾設施及懸浮固體過濾設施處理後排放之單純泡湯廢水水量。"
						},
						{
							"text": "五、屬新設事業於營運前階段申請核發許可證（文件）期間執行試車之廢（污）水：經主管機關核准試車期間內排放之廢（污）水水量。"
						},
						{
							"text": "六、畜牧業依法採行畜牧糞尿資源化處理措施之畜牧糞尿或廢水，符合下列情形之一者：",
							"children": [
								{
									"text": "（一）依本法規定，依核准之沼渣沼液農地肥分使用計畫同意施灌之沼渣沼液量。"
								},
								{
									"text": "（二）依廢棄物清理法規定，依核准之農業事業廢棄物再利用計畫進行再利用之禽畜糞液。"
								},
								{
									"text": "（三）畜牧廢水處理至符合放流水標準，經水污染防治許可證（文件）核准回收使用，作為作業環境內或作業環境外植物澆灌之畜牧廢水量。"
								}
							]
						},
						{
							"text": "七、事業之員工生活污水：與作業廢水及洩放廢水分開處理排放，或合流收集處理排放且裝設累計型流量計測設施，得以區分之員工生活污水水量。"
						},
						{
							"text": "八、工業區專用污水下水道系統（含石油化學專業區、科學園區、農業生物技術園區及其他工業區等）代處理之家戶生活污水：裝設累計型流量計測設施，或經直轄市、縣（市）主管機關核准之計測設施或計量方式，得以區分代處理之生活污水水量。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "事業及污水下水道系統有下列情形之一者，得免繳納水污染防治費：",
					"children": [
						{
							"text": "一、徵收項目之排放濃度，小於放流水標準最大限值百分之十。"
						},
						{
							"text": "二、當期應繳納水污染防治費費額，未達新臺幣五十元。"
						}
					]
				},
				{
					"text": "符合前項之規定者，仍應依第十六條規定申報水污染防治費。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "事業及污水下水道系統因天然災害或其他不可歸責於己之事由，致無法依第十六條規定申報或繳納水污染防治費者，應於其原因消滅後三十日內由申報義務人檢具相關資料報經中央主管機關同意後據以調整申報或繳納期限。"
				},
				{
					"text": "本法第四十四條第一項所稱未於期限內繳納費用，指下列情形之一：",
					"children": [
						{
							"text": "一、未依第十六條第一項及前項規定期限繳納。"
						},
						{
							"text": "二、未依第二十二條規定期限補足差額。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "水污染防治費應繳金額及利息之計算取至整數，小數點後無條件捨去。單次計息總額未達新臺幣十元者，免繳利息。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "事業及污水下水道系統有偽造、變造、以故意方式短報、漏報或其他不正當方法逃漏水污染防治費者，中央主管機關得重新計算追溯五年內之應繳金額。但開徵水污染防治費未滿五年者，則自開徵日起計算追溯應繳金額。"
				},
				{
					"text": "前項追溯應繳金額，自主管機關通知限期繳納截止日之次日或逃漏水污染防治費發生日起，至繳納之日止，應依繳納期限當日郵政儲金一年期定期存款固定利率按日加計利息。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "（刪除）"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本辦法除中華民國一百零五年六月二十三日修正發布之第五條第二項、第六條第一項第四款、第七條附表第三點、第十一條、第十五條、第二十條第一項第四款自一百零五年七月一日施行，第十條及第十九條自一百零六年一月一日施行外，自發布日施行。"
				}
			]
		}
	]
}