{
	"pcode": "O0040031",
	"LawLevel": "命令",
	"LawName": "土壤處理標準",
	"category": [
		"行政",
		"行政院環境保護署",
		"水質保護目"
	],
	"LawModifiedDate": "20061016",
	"attachments": {
		"0000038038": "第 31 條完整條文.PDF"
	},
	"histories": [
		"八十八年六月二十九日行政院環境保護署（88）環署水字第 0 042251 號令訂定發布全文 7 條；並自發布日起施行",
		"九十二年七月二十三日行政院環境保護署環署水字第 0920050 859 號令修正發布全文 33 條；並自發布日施行",
		"九十三年二月二十五日行政院環境保護署環署水字第 0930012 350 號令修正發布第 19 條條文之附表二",
		"九十五年十月十六日行政院環境保護署環署水字第 095008010 0 號令修正發布全文 32 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依水污染防治法（以下簡稱本法）第三十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準所稱土壤處理指以管線或溝渠輸送廢（污）水，排放、滲透於土壤，以去除水中污染物或降低其濃度之方法。"
		},
		{
			"number": 300,
			"content": "下列事業或污水下水道系統得採土壤處理：\r\n一、畜牧業。\r\n二、動物園。\r\n三、製糖業。\r\n四、公共污水下水道系統。"
		},
		{
			"number": 400,
			"content": "下列地區不得採行土壤處理：\r\n一、飲用水水源水質保護區及飲用水取水口一定距離內。\r\n二、土壤及地下水污染控制場址、污染整治場址及污染管制區內。\r\n三、其他經中央主管機關公告之地區。"
		},
		{
			"number": 500,
			"content": "事業或污水下水道系統採行土壤處理，其適用土地區段之特性，應符合下列規定：\r\n一、地表以下三十公分至一百二十公分之土壤，不得為砂土、壤質砂土及砂質壤土。\r\n二、土層厚度大於一．二公尺。\r\n三、坡度小於百分之十五。\r\n四、地表以下一百二十公分以內無暫棲水位。\r\n五、土壤飽和萃取液導電度於攝氏二十五度，低於每公分四毫姆歐。\r\n六、土壤氫離子濃度指數低於八．二。\r\n養豬業或養牛業採土壤處理者，每公頃土地之飼養頭數限值如下：\r\n一、種植水稻作物者：\r\n（一）豬隻七十頭以下。\r\n（二）牛隻八頭以下。\r\n二、種植非水稻作物者：\r\n（一）豬隻一百十頭以下。\r\n（二）牛隻十五頭以下。\r\n前二項適用土地區段之特性、處理面積、作物種類及飼養頭數，由中央農業主管機關所屬農業試驗單位、直轄市、縣（市）農業主管機關或其委託之機關（構）認定。\r\n第二項所稱之飼養頭數，指向目的事業主管機關登記之飼養頭數。但實際飼養頭數，高於登記飼養頭數，以實際飼養頭數為準。"
		},
		{
			"number": 600,
			"content": "事業或污水下水道系統應依本標準申請取得廢（污）水排放土壤處理許可證（以下簡稱土壤處理許可證），始得排放廢（污）水於土壤。\r\n直轄市、縣（市）主管機關（以下簡稱地方主管機關）核發土壤處理許可證，或核准變更土壤處理許可登記事項，應報中央主管機關備查。"
		},
		{
			"number": 700,
			"content": "事業或污水下水道系統申請土壤處理許可證時，應同時申請其他水污染防治措施（以下簡稱水措），其採排放廢（污）水於地面水體者，應取得排放地面水體許可證或簡易排放地面水體許可文件（以下簡稱排放許可證（文件））；其以桶裝、槽車或其他非管線、溝渠，清除未符合放流水標準之廢（污）水，至作業環境外者，應同時依廢棄物清理法之規定，申請審查事業廢棄物清理計畫書。"
		},
		{
			"number": 800,
			"content": "本法第十三條第二項公告之事業（以下簡稱應先檢具水措計畫之事業），申請土壤處理許可證者，應依水污染防治措施計畫及許可申請審查辦法規定，先將水污染防治措施計畫（以下簡稱水措計畫）送地方主管機關審查核准後，始得進行水措設施之建造、裝置。\r\n事業經核准之水措計畫於取得土壤處理許可證後，失其效力。"
		},
		{
			"number": 900,
			"content": "事業或污水下水道系統應於水措設施設置完成後，排放廢（污）水於土壤前，填具土壤處理許可證申請表，並檢附下列文件，送地方主管機關審查：\r\n一、基本資料表。\r\n二、負責人身分證明文件影本。\r\n三、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證明文件影本。但新設事業因目的事業主管機關訂有設立許可、試車會勘及登記之制度，而非以登記證明文件申請者，不在此限。\r\n四、水措資料表及其相關書面文件，內容應包括：\r\n（一）收集、輸送、前處理、排放、計量等相關資料、圖說。\r\n（二）採樣、檢測、監測相關資料、圖說。\r\n（三）緊急應變方法。\r\n（四）相關設施及管線工程設計、圖說。\r\n（五）水措設施設置完工及標示完妥之照片、證明文件。\r\n五、土壤及地下水相關檢測報告。\r\n六、中央農業主管機關所屬農業試驗單位、直轄市、縣（市）農業主管機關或其委託機關（構）之認定文件影本。\r\n七、土地區段地籍資料影本及其所有人或管理機關（構）之同意文件影本。\r\n八、委託處理者，其廢（污）水委託處理契約書影本。\r\n九、廢（污）水前處理設施委託他人代操作者，該代操作者之資格證明文件影本。\r\n十、水措設施設置於他人土地者，該土地所有人或管理人之同意文件影本。\r\n十一、廢（污）水經土壤處理後，溢流至地面水體者：\r\n  （一）溢流水進入專用雨水下水道、灌溉渠道或私有水體者，應檢附管理機關（構）或所有人之同意文件影本。\r\n  （二）土壤處理後之溢流情形及其攔水渠之設置說明及照片。\r\n十二、其他經地方主管機關指定之文件。\r\n前項屬應先檢具水措計畫之事業，且依水措計畫核准內容建造、裝置者，申請土壤處理許可證，應填具申請表，並檢附下列文件：\r\n一、水措計畫核准文件影本。\r\n二、前項第四款第五目、第五款至第十二款之文件。"
		},
		{
			"number": 1000,
			"content": "應先檢具水措計畫之事業依前條規定辦理時，於申請水措計畫日前一年內，同一土地區段之前一業者，有違反本法相關規定，經主管機關裁處停工（業）、於限期改善期間內自報停工（業），或經查獲繞流排放者，應另檢附相關設施單元之累計型水量計測設施、水質自動監測設施及攝錄影監視系統之設置完工照片。公共污水下水道系統或非屬應先檢具水措計畫之事業，於申請土壤處理許可證日前一年內，同一土地區段之前一業者，有違反本法相關規定，經主管機關裁處停工（業）、於限期改善期間內自報停工（業），或經查獲繞流排放者，亦同。"
		},
		{
			"number": 1100,
			"content": "地方主管機關核發土壤處理許可證，應登記事項如下：\r\n一、核准日期、字號。\r\n二、事業或污水下水道系統名稱。\r\n三、負責人姓名、身分證明文件字號。\r\n四、地址或座落位置、適用土地區段位置。\r\n五、許可種類及有效期間。\r\n六、許可事項。"
		},
		{
			"number": 1200,
			"content": "事業或污水下水道系統，變更下列土壤處理許可證登記事項，應於事實發生後三十日內，向地方主管機關辦理變更：\r\n一、基本資料。\r\n二、廢（污）水水量、污泥量之計測設施、計量方式及其校正維護方法。\r\n三、增加或變更作業系統用水來源、產生廢（污）水之主要製程設施，或其每日最大生產或服務規模，且未增加用水量、廢（污）水產生量，及未變更廢（污）水前處理設施及污泥處理設施功能者。\r\n四、受託處理同業別之廢（污）水者，於核准餘裕量內之委託者。\r\n五、水質自動監測設施及攝錄影監視系統。\r\n前項基本資料之變更，須先經目的事業主管機關核准者，自核准後三十日內為之。\r\n依本法第六十三條第三項規定，辦理土壤處理許可證登記事項變更者，應於地方主管機關核准復工後三十日內為之。"
		},
		{
			"number": 1300,
			"content": "事業或污水下水道系統變更前條以外之土壤處理許可證登記事項，應於變更前，送地方主管機關審查，經核准後始得變更。\r\n前項變更涉及下列事項者，事業或污水下水道系統應於變更前三十日內，進行功能測試：\r\n一、廢（污）水前處理設施或其操作參數。\r\n二、污泥處理設施。\r\n三、廢（污）水每日最大處理量。\r\n四、污泥每日最大產生量。\r\n五、其他經地方主管機關認定之事項。"
		},
		{
			"number": 1400,
			"content": "事業或污水下水道系統辦理變更時，應填具土壤處理許可證申請表，並檢附與變更有關之文件，送地方主管機關審查。\r\n前項申請涉及前條第二項規定者，應檢附該功能測試合格報告。"
		},
		{
			"number": 1500,
			"content": "土壤處理許可證有效期間為三年。期滿仍繼續使用者，應自期滿六個月前起算五個月之期間內，向地方主管機關申請核准展延，每次展延，不得超過三年。\r\n事業或污水下水道系統依前項規定申請展延之文件，不符規定或未能補正者，地方主管機關應於土壤處理許可證期限屆滿前，駁回其申請。未依前項規定期間申請展延者，地方主管機關尚未作成准駁之決定時，應於土壤處理許可證期限屆滿日起，停止採行土壤處理。未於土壤處理許可證期限屆滿前申請展延者，於土壤處理許可證期限屆滿日起，原土壤處理許可證失其效力，如需繼續採行土壤處理者，應重新申請。\r\n事業或污水下水道系統辦理土壤處理許可證展延，涉及變更者，應依第十二條至第十四條之規定，併同辦理。"
		},
		{
			"number": 1600,
			"content": "事業或污水下水道系統申請展延時，應填具申請表，並檢附下列文件：\r\n一、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證明文件影本。\r\n二、中央農業主管機關所屬農業試驗單位、直轄市、縣（市）農業主管機關或其委託機關（構）之認定文件影本。\r\n三、水措設施現況照片。\r\n四、申請日前九十日內之土壤及地下水檢測報告。\r\n五、申請日前九十日內排放於土壤之廢（污）水水質檢測報告。\r\n六、委託處理者，其廢（污）水委託處理契約書影本。\r\n七、廢（污）水前處理設施委託他人代操作者，該代操作者之資格證明文件影本。\r\n八、水措設施設置於他人土地者，該土地所有人或管理人同意文件影本。\r\n九、廢（污）水經土壤處理後，溢流至地面水體者：\r\n（一）溢流水進入專用雨水下水道、灌溉渠道或私有水體者，應另檢附管理機關（構）或所有人之同意文件影本。\r\n（二）攔水渠現況照片。\r\n十、以桶裝、槽車或其他非管線、溝渠，清除未符合放流水標準之廢（污）水，至作業環境外者，其事業廢棄物清理計畫書影本。"
		},
		{
			"number": 1700,
			"content": "事業或污水下水道系統有下列情形之一者，於辦理土壤處理許可證變更時，除應依第十四條規定辦理外，並應檢附相關設施單元之累計型水量計測設施、水質自動監測設施及攝錄影監視系統之設置完工照片：\r\n一、經主管機關查獲繞流排放。\r\n二、違反本法相關規定，經主管機關裁處停工（業）、於限期改善期間內自報停工（業），申請復工（業）。\r\n三、大量排放污染物，經主管機關認定嚴重影響附近水體水質。\r\n四、排放之廢（污）水含本法公告有害健康物質，經主管機關認定有危害公眾健康之虞。\r\n事業或污水下水道系統有下列情形之一者，於辦理土壤處理許可證變更時，除應依第十四條規定辦理外，並應檢附申請日前三十日內之功能測試合格報告：\r\n一、操作參數異常。\r\n二、水質水量平衡異常。\r\n三、有未經許可稀釋之虞。\r\n四、廢（污）水前處理設施功能不足。"
		},
		{
			"number": 1800,
			"content": "地方主管機關審理土壤處理許可證，除應進行現場勘察外，並應邀請專家學者協助審查。但審理第十二條第一項規定事項者，不在此限。\r\n依本法第六十三條第三項規定申請復工（業）者，地方主管機關應邀請專家學者協助審查。\r\n第一項現場勘察項目如下：\r\n一、土壤處理之適用土地區段、面積。\r\n二、前處理設施單元之種類、尺寸、配置及相關機具設施。\r\n三、輸送管線、溝渠。\r\n四、水量計測設施。\r\n五、廢（污）水排放於土壤前之採樣口位置及告示牌。\r\n六、地下水監測井位置及數量。\r\n七、土壤採樣位置及數量。\r\n八、其他經地方主管機關認定必要之事項。\r\n專家學者協助審查時，應考量下列事項：\r\n一、符合本標準規定之水質限值。\r\n二、土壤特性、地表坡度結構及地下水水位高度，均符合處理功能。\r\n三、土壤處理之適用土地區段面積、年水力負荷、年污染物負荷及作業方式，足夠處理其年廢（污）水產生量，且不減低該土地區段持續處理廢（污）水之能力、不影響水體及土壤正常用途。\r\n四、廢（污）水前處理設施及排水設施。\r\n五、種植適當植被，及未有植被期間，應有防止地表雨水沖蝕之設施。\r\n六、停止土壤處理期間之應變措施。\r\n七、消除病媒孳生及減少惡臭應有之措施。"
		},
		{
			"number": 1900,
			"content": "地方主管機關核准廢（污）水每日最大量及生產或服務規模，其核定原則如下：\r\n一、廢（污）水每日最大量：\r\n（一）新申請或變更、展延者：不得超過廢（污）水前處理設施設計最大容量百分之八十。但廢（污）水每日產生量達五百立方公尺（公噸／日）以上者，不得超過設計最大容量百分之八十五。\r\n（二）變更、展延且進行功能測試者：依符合本標準規定之水質限值之功能測試最大水量，且不得超過廢（污）水前處理設施設計最大容量百分之九十。但廢（污）水每日產生量達五百立方公尺（公噸／日）以上者，不得超過設計最大容量百分之九十五。\r\n（三）經地方主管機關功能評鑑者：依符合本標準規定之水質限值之最大水量。\r\n（四）養豬業或養牛業排放於土壤之廢（污）水每日最大量，應依第五條第二項規定辦理。\r\n二、生產或服務規模不得超過目的事業主管機關核准規模。"
		},
		{
			"number": 2000,
			"content": "地方主管機關受理各項申請應進行文件完整性之程序審查及內容合理性之實體審查；其審查期間如下：\r\n一、程序審查：自收件日起十日。\r\n二、實體審查：自完成程序審查後五十日。\r\n地方主管機關必要時，得延長審查期間，並通知申請人。但延長期間，以三十日為限。\r\n經審查認定應補正資料者，地方主管機關應通知限期補正；補正日數不算入審查期間，且總補正日數不得超過四十二日。\r\n未依前項期間補正者，地方主管機關應駁回其申請。"
		},
		{
			"number": 2100,
			"content": "事業或污水下水道系統有下列情形之一者，地方主管機關得廢止其土壤處理許可證：\r\n一、事業停工（業）一年以上。但有正當理由無法復工、復業，報經目的事業主管機關核准者，不在此限。\r\n二、事業遷移或主要生產、服務設施已搬遷，經目的事業主管機關認定無繼續生產、製造、加工或服務之事實。\r\n三、事業改變生產製程，致無廢水產生。\r\n四、經核准之其他水措或排放許可證（文件），經地方主管機關撤銷或廢止後，於三個月內未取得相關許可證（文件）。\r\n五、經農業主管機關認定不宜繼續採行土壤處理。\r\n六、每公頃土地每年排放廢（污）水中所含總氮量達四百公斤。\r\n七、土壤監測結果達土壤污染監測基準之限值，或銅、鋅之監測值達土壤監測基準限值百分之七十。\r\n八、地下水監測結果達地下水污染監測基準之限值。但地下水氨氮背景值高於地下水污染監測基準之限值，且地下水之氨氮監測值低於背景值者，不在此限。\r\n九、土壤飽和萃取液導電度於攝氏二十五度時，達每公分四毫姆歐。\r\n十、土壤處理之土地適用區段經公告為土壤或地下水污染管制區。\r\n依前項第五款至第十款規定廢止土壤處理許可證者，該土地區段一年內不得申請作為土壤處理。"
		},
		{
			"number": 2200,
			"content": "新設立且應先檢具水措計畫之事業，於未取得目的事業主管機關之相關證明文件前，由地方主管機關先核准水措計畫者，應於申請土壤處理許可證時，補齊相關證明文件。\r\n新設立之事業因目的事業主管機關訂有設立許可、試車會勘及登記之制度，非以登記證明文件申請土壤處理許可證，由地方主管機關先核發土壤處理許可證者，應於取得該登記證明文件後三十日內，辦理變更。"
		},
		{
			"number": 2300,
			"content": "數事業或污水下水道系統採同一水措方法者，應共同申請土壤處理許可證。\r\n事業或污水下水道系統採行二種以上水措方法者，應同時檢具各該水措方法之相關資料。"
		},
		{
			"number": 2400,
			"content": "事業或污水下水道系統將其部分廠（場）或設備供他人使用，或委託他人操作水污染防治設備，仍應負申請、變更、展延土壤處理許可證之責。"
		},
		{
			"number": 2500,
			"content": "事業或污水下水道系統同時申請土壤處理許可證及排放許可證（文件）時，其審查費以單項最高金額計算。"
		},
		{
			"number": 2600,
			"content": "土壤處理許可證於有效期間內毀損或滅失者，應於事實發生後三十日內，以書面敘明原因，向地方主管機關申請換發或補發。"
		},
		{
			"number": 2700,
			"content": "中央主管機關得指定公告事業或污水下水道系統，於辦理土壤處理許可證之申請、展延及變更時，應以網路傳輸方式為之。"
		},
		{
			"number": 2800,
			"content": "事業或污水下水道系統產生之廢（污）水，以桶裝、槽車或其他非管線、溝渠，清除未符合放流水標準之廢（污）水，至作業環境外者，其清除及後續處理行為，應依廢棄物清理法相關規定辦理。\r\n本標準修正施行前，領有地方主管機關核發之排放土壤許可證，其內容記載有關桶裝或槽車運送方式者，依中央主管機關於中華民國九十五年四月二十六日公告修正應先檢具水污染防治措施計畫之事業種類、範圍及規模之規定，自中華民國九十七年一月一日起，失其效力。\r\n前項事業或污水下水道系統，應於中華民國九十六年七月一日起，依廢棄物清理法規定，提出事業廢棄物清理計畫書，向地方主管機關申請審查，並自中華民國九十七年一月一日起，依廢棄物清理法相關規定辦理。"
		},
		{
			"number": 2900,
			"content": "本標準修正施行前，原領有地方主管機關核發之排放土壤許可證者，應於中央主管機關公告之期限內，依第七條之規定辦理申請換發，其有效期限重新起算。未於期限內辦理者，其領有之排放土壤許可證，失其效力。\r\n前項換發涉及水污染防治措施及檢測申報管理辦法規定，應進行設施與管線之標示、水量計測設施及採樣口告示牌以外之工程、管線之設置者，應於中央主管機關公告後二個月內，檢具工程改善說明書，申請審查，經審核後，應於六個月內完成改善，並於改善完成後一個月內，申請換發。\r\n未能於前項期限內完成改善者，得提出具體理由，向地方主管機關申請延長改善期限；其改善期限最長不得超過一年。\r\n依水污染防治措施及檢測申報管理辦法規定應辦理改善者，應一併檢具改善後之相關證明文件辦理換發。"
		},
		{
			"number": 3000,
			"content": "依中央主管機關於中華民國九十四年十二月六日公告水污染防治法事業分類及定義之規定，自中華民國九十六年七月一日起始納入本法事業範圍之既設事業，應依第七條規定，於中華民國九十六年七月一日起提出申請，並於中華民國九十七年六月三十日前，取得許可或核准文件。"
		},
		{
			"number": 3100,
			"content": "事業或污水下水道系統之廢（污）水，其水質項目、限值應符合下列規定，始得排放於土壤：\r\n┌───────┬───────┬──────────────┐\r\n│水  質  項  目│限          值│備                        註│\r\n├───────┼───────┼──────────────┤\r\n│水溫          │三十五        │                            │\r\n├───────┼───────┼──────────────┤\r\n│氫離子濃度指數│六．○－九．○│                            │\r\n├───────┼───────┼──────────────┤\r\n│總酚          │○．一        │                            │\r\n├───────┼───────┼──────────────┤\r\n│氰化物        │○．五        │                            │\r\n├─┬─────┼───────┼──────────────┤\r\n│油│礦物類    │一○          │                            │\r\n│  ├─────┼───────┼──────────────┤\r\n│脂│動植物性  │三○          │                            │\r\n├─┴─────┼───────┼──────────────┤\r\n│鈉吸著比      │六．○        │                            │\r\n├───────┼───────┼──────────────┤\r\n│導電度        │二．五        │飼養豬隻、牛隻之畜牧業不適用│\r\n├───────┼───────┼──────────────┤\r\n│總氮          │四○          │飼養豬隻、牛隻之畜牧業不適用│\r\n├───────┼───────┼──────────────┤\r\n│總磷          │一五          │飼養豬隻、牛隻之畜牧業不適用│\r\n├───────┼───────┼──────────────┤\r\n│硼            │○．七五      │                            │\r\n├───────┼───────┼──────────────┤\r\n│鋁            │五．○        │                            │\r\n├───────┼───────┼──────────────┤\r\n│砷            │○．二        │                            │\r\n├───────┼───────┼──────────────┤\r\n│鈹            │○．五        │                            │\r\n├───────┼───────┼──────────────┤\r\n│鎘            │○．○一      │                            │\r\n├───────┼───────┼──────────────┤\r\n│總鉻          │○．一        │                            │\r\n├───────┼───────┼──────────────┤\r\n│鈷            │○．○五      │                            │\r\n├───────┼───────┼──────────────┤\r\n│銅            │○．二        │                            │\r\n│              ├───────┼──────────────┤\r\n│              │三．○        │飼養豬隻、牛隻之畜牧業適用  │\r\n├───────┼───────┼──────────────┤\r\n│鉛            │○．一        │                            │\r\n├───────┼───────┼──────────────┤\r\n│鋰            │二．五        │                            │\r\n├───────┼───────┼──────────────┤\r\n│錳            │○．二        │                            │\r\n├───────┼───────┼──────────────┤\r\n│總汞          │○．○○五    │                            │\r\n├───────┼───────┼──────────────┤\r\n│鉬            │○．○一      │                            │\r\n├───────┼───────┼──────────────┤\r\n│鎳            │○．五        │                            │\r\n├───────┼───────┼──────────────┤\r\n│硒            │○．○二      │                            │\r\n├───────┼───────┼──────────────┤\r\n│釩            │一○．○      │                            │\r\n├───────┼───────┼──────────────┤\r\n│鋅            │二．○        │                            │\r\n│              ├───────┼──────────────┤\r\n│              │五．○        │飼養豬隻、牛隻之畜牧業適用  │\r\n├───────┼───────┼──────────────┤\r\n│生化需氧量    │四○○        │畜牧業適用                  │\r\n│              ├───────┼──────────────┤\r\n│              │一五○        │                            │\r\n├───────┼───────┼──────────────┤\r\n│懸浮固體      │四○○        │畜牧業適用                  │\r\n│              ├───────┼──────────────┤\r\n│              │三○○        │                            │\r\n└───────┴───────┴──────────────┘\r\n前項限值，除氫離子濃度指數為一範圍外，均為最大限值，其單位如下：\r\n一、氫離子濃度指數：無單位。\r\n二、水溫：攝氏度（℃）。\r\n三、鈉吸著比：（毫克當量／公升）之平方根（meq1/2Ｌ-1/2）。\r\n四、導電度：毫姆歐／公分，攝氏二十五度（mmho/cm25℃ ）。\r\n五、其餘各項目：毫克／公升（mg/L）。"
		},
		{
			"number": 3200,
			"content": "本標準自發布日施行。"
		}
	]
}