{
	"pcode": "O0040026",
	"LawLevel": "法律",
	"name": "海洋污染防治法",
	"category": [
		"行政",
		"海洋委員會",
		"海洋資源目"
	],
	"LawModifiedDate": "20230531",
	"LawEffectiveDate": "99991231",
	"effectiveNote": "一百十二年五月三十一日修正之第 11、17 條條文之施行日期由行政院定之。",
	"EngLawName": "Marine Pollution Control Act",
	"histories": [
		"八十九年十一月一日總統（89）華總一義字第 8900260410 號令制定公布全文 61 條；並自公布日起施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 13 條第 3 項、第 33 條第 3 項所列屬「財政部」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零三年六月四日總統華總一義字第 10300085201 號令修正公布第 13、33 條條文；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告本法之中央主管機關原為「行政院環境保護署」自一百零七年四月二十八日起變更為「海洋委員會」；第 4 條、第 5 條第 2 項、第 6 條第 1 項、第 2 項、第 4 項、第 7 條至第 9 條、第 10 條第 1 項、第 2 項、第 12 條、第 13 條、第 14 條第 1 項第 3 款、 第 2 項、第 3 項、第 15 條、第 16 條、第 17 條第 1 項、第 2 項、第 18 條至第 24 條、第 25 條第 2 項、第 28 條、第 31 條第 4 款、第 32 條第 2 項、第 33 條第 3 項、第 49 條、第 55 條、 第 57 條、第 59 條第 1 項、第 3 項、第 60 條所列中央主管機關掌理事項，改由「海洋委員會」管轄；第 5 條所列屬「海岸巡防機關 」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"一百十二年五月三十一日總統華總一義字第 11200045451 號令修正公布全文 69 條；除第 11、17 條條文之施行日期由行政院定之外，自公布日施行；一百十二年七月二十七日行政院院臺規字第 1125014346 號公告第 27 條第 2 項所列屬「中央漁業主管機關」之權責事項原由「行政院農業委員會」管轄，自一百十二年八月一日起改由「農業部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "基本措施",
			"start": 800,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "防止陸上污染源污染",
			"start": 1800,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "防止海域工程及海洋設施污染",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "防止海上處理廢棄物污染",
			"start": 2300,
			"end": 2800
		},
		{
			"type": "章",
			"number": 600,
			"title": "防止船舶對海洋污染",
			"start": 2900,
			"end": 3400
		},
		{
			"type": "章",
			"number": 700,
			"title": "責任及救濟",
			"start": 3500,
			"end": 3900
		},
		{
			"type": "章",
			"number": 800,
			"title": "罰則",
			"start": 4000,
			"end": 6400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 6500,
			"end": 6900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防治海洋污染，保護海洋環境，維護海洋生態，確保國民健康及永續利用海洋資源，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法適用於中華民國管轄之潮間帶、內水、領海、鄰接區、專屬經濟海域及大陸礁層上覆水域。"
				},
				{
					"text": "於前項所定範圍外海域排放有害物質，致造成前項範圍內污染者，亦適用本法之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為海洋委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				},
				{
					"text": "本法所稱執行機關，指海岸巡防機關。"
				},
				{
					"text": "本法所稱協助執行機關，指協助辦理取締、蒐證、移送等事項之軍事、海關或其他相關機關。"
				},
				{
					"text": "直轄市、縣（市）主管機關之海域管轄範圍，由中央主管機關劃定。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、有害物質：指依聯合國國際海事組織所定國際海運危險品章程或符合防止船舶污染國際公約附錄三所述之物質。"
						},
						{
							"text": "二、海域工程：指在第二條第一項所定範圍內，從事之探勘、開採、輸送、興建、敷設、修繕、抽砂、浚渫、打撈、掩埋、填土、養灘、發電或其他工程。"
						},
						{
							"text": "三、油：指原油、重油、潤滑油、輕油、煤油、揮發油或其他經中央主管機關公告之油及含油之混合物。"
						},
						{
							"text": "四、海洋環境品質標準：指基於國家整體海洋環境保護目的所定之目標值。"
						},
						{
							"text": "五、海洋設施：指海域工程所設置之人工結構物。"
						},
						{
							"text": "六、排洩：指排放、溢出、洩漏廢（污）水、油、廢棄物、有害物質或其他經中央主管機關公告之物質。"
						},
						{
							"text": "七、海洋環境管制標準：指為達成海洋環境品質標準所定分區、分階段之目標值。"
						},
						{
							"text": "八、海難：指船舶發生故障、沉沒、擱淺、碰撞、失火、爆炸或其他有關船舶、貨載、船員或旅客之非常事故。"
						},
						{
							"text": "九、海洋棄置：指利用船舶、航空器、海洋設施或其他設施，運送物質至海洋傾倒、排洩或處置。"
						},
						{
							"text": "十、污染行為：指直接或間接將物質或能量引入海洋環境，致造成或可能造成人體、財產、天然資源或自然生態損害之行為。"
						},
						{
							"text": "十一、海洋廢棄物：指遭人為丟置或遺棄進入海洋之任何人造或經加工之持久性固體。"
						},
						{
							"text": "十二、海上焚化：指利用船舶或海洋設施焚化油或其他物質。"
						},
						{
							"text": "十三、船舶所有人：指船舶所有權人、承租人、經理人及營運人。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依本法執行取締、蒐證、移送等事項，由執行機關辦理。"
				},
				{
					"text": "主管機關及執行機關就前項所定事項，得要求協助執行機關協助辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關、執行機關或協助執行機關，得派員攜帶證明文件，進入港口、其他場所或登臨船舶、海洋設施，檢查或鑑定海洋污染事項，並命令提供有關資料；受檢者不得規避、妨礙或拒絕。"
				},
				{
					"text": "主管機關、執行機關或協助執行機關，依前項規定命提供資料時，其涉及軍事機密者，應會同當地軍事機關為之。"
				},
				{
					"text": "第一項檢查或鑑定涉及軍事事務之程序、方法及其他相關事項之辦法，由中央主管機關會同國防部定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "主管機關及執行機關得指定或委託相關機關（構）、法人或團體，辦理海洋污染防治、海洋污染監測、海洋污染處理、海洋環境保護及其研究訓練之有關事項。"
				},
				{
					"text": "中央主管機關應發布國家海洋污染防治白皮書，並依國內外情勢發展定期檢討修正之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管機關應視海域狀況，訂定海域環境分類及海洋環境品質標準。"
				},
				{
					"text": "為維護海洋環境或應目的事業主管機關對特殊海域環境之需求，中央主管機關得依海域環境分類、海洋環境品質標準及海域環境特質，劃定海洋管制區，訂定海洋環境管制標準，並據以訂定分區執行計畫及污染管制措施後，公告實施。"
				},
				{
					"text": "前項污染管制措施，包括污染排放、使用毒品、藥品捕殺水生物及其他中央主管機關公告禁止造成海洋污染之行為。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "主管機關應依海域環境分類，就其所轄海域設置海域環境監測站或設施，定期公布監測結果，並採取適當防治措施；必要時，各目的事業主管機關並得公告限制海域之使用。"
				},
				{
					"text": "對主管機關依前項設置之監測站或設施，不得干擾或毀損。"
				},
				{
					"text": "各類港口管理機關及事業機構應評估所轄港區使用狀況，辦理港區水質及底泥檢測，並依本法及其他相關規定採取措施，以防止、排除或減輕港區之污染；必要時，直轄市、縣（市）主管機關及相關機關應配合共同採取適當防治措施。"
				},
				{
					"text": "各類港口目的事業主管機關應輔導所轄港區之污染改善。"
				},
				{
					"text": "第一項海域環境監測項目、監測站或設施設置基準、採樣分析方法、第三項各類港口之港區水質與底泥檢測及其他相關事項之辦法，由中央主管機關會商各目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "為處理重大海洋污染事件，行政院得設重大海洋污染事件處理專案小組；為處理一般海洋污染事件，中央主管機關得設海洋污染事件處理工作小組。"
				},
				{
					"text": "為處理重大海洋污染緊急事件，中央主管機關應擬訂重大海洋污染緊急應變計畫，報請行政院核定之；為處理管轄範圍內之海洋污染緊急事件，直轄市、縣（市）主管機關應訂定海洋污染緊急應變計畫，報請中央主管機關備查。"
				},
				{
					"text": "前項緊急應變計畫，應包含分工、通報系統、監測系統、訓練、設施、處理措施及其他相關事項。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "中央主管機關應向下列對象徵收海洋污染防治費：",
					"children": [
						{
							"text": "一、經中央主管機關許可從事海洋棄置者。"
						},
						{
							"text": "二、在我國潮間帶、內水、領海範圍內接收、運輸原油或其他經中央主管機關公告指定物質之進口業者。"
						},
						{
							"text": "三、從事海域工程或利用海洋設施達中央主管機關公告之規模者。"
						}
					]
				},
				{
					"text": "前項海洋污染防治費之徵收時間、徵收項目、徵收費率、徵收對象、徵收方式、繳納期限、減免及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "中央主管機關得設置海洋污染防治基金；其基金來源如下：",
					"children": [
						{
							"text": "一、海洋污染防治費。"
						},
						{
							"text": "二、各有關機關依本法求償採取應變措施、清除及處理所生費用歸墊之收入。"
						},
						{
							"text": "三、基金孳息收入。"
						},
						{
							"text": "四、其他有關收入。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "海洋污染防治基金應專供全國海洋污染防治與應變措施、清除、處理及其他有關海洋污染防治工作之用，其用途如下：",
					"children": [
						{
							"text": "一、發生污染海洋或有污染海洋之虞時，各有關機關採取應變措施、清除及處理所需費用。"
						},
						{
							"text": "二、海洋污染發生時，執行海洋環境品質監測及損害調查所需費用。"
						},
						{
							"text": "三、購置海洋污染防治及應變設備、資材之費用。"
						},
						{
							"text": "四、各有關機關依本法求償及涉訟之費用。"
						},
						{
							"text": "五、執行海洋污染防治及收費工作所需人員之聘僱。"
						},
						{
							"text": "六、補助與獎勵海洋污染防治研究及技術開發。"
						},
						{
							"text": "七、其他與海洋污染防治工作有關之支出。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "與第二條第一項所定水域相連之陸域及海洋以外地面水體，其轄管機關應採取措施，以防止、排除或減輕廢棄物污染海洋。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "從事油輸送、海域工程、海洋棄置或其他可能造成海洋污染之行為達中央主管機關公告之規模者，應先提出足以預防及處理海洋污染之緊急應變計畫及賠償污染損害之財務保證書或責任保險單，經中央主管機關許可後，始得為之。"
				},
				{
					"text": "前項緊急應變計畫之內容，由中央主管機關定之。"
				},
				{
					"text": "第一項財務保證書之保證額度或責任保險單之賠償責任限額，由中央主管機關會商金融監督管理委員會定之。"
				},
				{
					"text": "主管機關於海洋發生緊急污染事件時，得要求第一項之業者或其他海洋相關事業，提供污染處理設備、專業技術人員協助處理，所需費用由污染行為人負擔；必要時，得由海洋污染防治基金代為支應，再向污染行為人求償。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "海洋污染應由污染行為人負責清除之。必要時，目的事業主管機關或主管機關得逕行採取應變措施、清除及處理；其因應變措施、清除及處理所生費用，由污染行為人負擔。"
				},
				{
					"text": "因下列各款情形之一造成海洋污染者，不予處罰：",
					"children": [
						{
							"text": "一、為緊急避難或確保船舶、航空器、海堤或其他重大工程設施安全。"
						},
						{
							"text": "二、為維護國防安全或因天然災害、戰爭或依法令之行為。"
						},
						{
							"text": "三、為防止、排除或減輕污染、保護環境或為特殊研究需要，經中央主管機關同意。"
						}
					]
				},
				{
					"text": "第一項海洋污染清除、處理之方法、方式及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "各目的事業主管機關應查核經許可於第二條第一項所定範圍內投設、敷設或佈放之各類海洋設施、漁業設施及其他人工構造物，並要求訂定、執行除役計畫。"
				},
				{
					"text": "各目的事業主管機關對許可期限屆滿未依前項除役計畫執行者，或主管機關對未經許可而為前項行為者，得限期令其改善；屆期未改善者，該設施或人工構造物視為海洋廢棄物，並得代為清除、處理，所生費用由所有人負擔。"
				},
				{
					"text": "前項所有人不明或無法通知者，以公告方式為之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "非經中央主管機關許可，不得排放廢（污）水於與海域相鄰接之下列區域：",
					"children": [
						{
							"text": "一、自然保留區、地質公園。"
						},
						{
							"text": "二、國家公園、國家自然公園。"
						},
						{
							"text": "三、野生動物保護區、野生動物重要棲息環境。"
						},
						{
							"text": "四、水產動植物繁殖保育區。"
						},
						{
							"text": "五、其他經中央主管機關公告需特別加以保護之區域。"
						}
					]
				},
				{
					"text": "前項廢（污）水排放許可之申請、條件、審查程序、廢止、排放許可之內容變更、設施停用、排放紀錄製作與備查及其他應遵行事項之許可辦法，由中央主管機關會商相關目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "從事下列各款行為之一，致嚴重污染海洋或有嚴重污染海洋之虞時，應即採取措施以防止、排除或減輕污染，並即通知主管機關及目的事業主管機關：",
					"children": [
						{
							"text": "一、海洋放流。"
						},
						{
							"text": "二、海岸放流。"
						},
						{
							"text": "三、轉運、堆置或處理廢棄物。"
						},
						{
							"text": "四、存放營建工地之貨品或營建材料。"
						},
						{
							"text": "五、存放化學品。"
						},
						{
							"text": "六、運輸油或化學品。"
						},
						{
							"text": "七、港埠作業。"
						},
						{
							"text": "八、其他經中央主管機關公告具污染潛勢之行為。"
						}
					]
				},
				{
					"text": "主管機關得命前項污染行為人採取必要之應變措施，必要時，主管機關並得逕行採取應變措施、清除及處理；其因應變措施、清除及處理所生費用，由污染行為人負擔。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "利用海洋設施從事探採油礦、輸送油、化學品或排放廢（污）水達中央主管機關公告之規模者，應先檢具海洋污染防治計畫，載明海洋污染防治作業內容、海洋監測與應變措施及其他中央主管機關指定之事項，報經中央主管機關許可後，始得為之。"
				},
				{
					"text": "取得前項許可者，應持續執行海洋監測，並定期向主管機關申報監測紀錄；其利用海洋設施探採油礦或輸送油時，應製作探採或輸送紀錄。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "廢（污）水、油、廢棄物、有害物質或其他經中央主管機關指定公告之污染物質，不得排洩或傾倒於海洋。但經中央主管機關許可者，得將油、廢（污）水排放於海洋；其排放並應製作排放紀錄。"
				},
				{
					"text": "前條第二項後段及前項紀錄，應依中央主管機關規定製作、申報，並至少保存十年。"
				},
				{
					"text": "第一項但書排放油、廢（污）水於海洋許可之申請、條件、審查程序、廢止、排放許可之內容變更與設施停用備查及其他應遵行事項之辦法，由中央主管機關會商目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "從事海域工程或利用海洋設施致嚴重污染海洋或有嚴重污染海洋之虞時，應即採取措施以防止、排除或減輕污染，並即通知主管機關及目的事業主管機關。"
				},
				{
					"text": "主管機關得命前項污染行為人採取必要之應變措施，必要時，主管機關並得逕行採取應變措施、清除及處理；其因應變措施、清除及處理所生費用，由污染行為人負擔。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "從事海洋棄置者，應向中央主管機關申請取得許可後，始得為之。"
				},
				{
					"text": "前項許可之申請、條件、審查程序、廢止、實施海洋棄置作業程序與許可內容變更及其他應遵行事項之辦法，由中央主管機關會商目的事業主管機關定之。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "中央主管機關應依物質棄置於海洋對海洋環境之影響，公告為甲類、乙類或丙類。"
				},
				{
					"text": "甲類物質，不得棄置於海洋；乙類物質，棄置時間、數量及作業方式應取得中央主管機關許可；丙類物質，於中央主管機關許可之期間及總量範圍內，始得棄置。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "實施海洋棄置作業，應於中央主管機關指定之區域為之。"
				},
				{
					"text": "前項海洋棄置作業區域，由中央主管機關依海域環境分類、海洋環境品質標準及海域水質狀況，劃定公告之。"
				},
				{
					"text": "實施海洋棄置之船舶、航空器或海洋設施之管理人，應製作執行海洋棄置作業之紀錄，並定期將紀錄向中央主管機關申報及接受查核；受查核者不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "從事海洋棄置作業致嚴重污染海洋或有嚴重污染海洋之虞時，應即採取措施以防止、排除或減輕污染，並即通知主管機關及目的事業主管機關。"
				},
				{
					"text": "主管機關得命前項污染行為人採取必要之應變措施，必要時，主管機關並得逕行採取應變措施、清除及處理；其因應變措施、清除及處理所生費用，由污染行為人負擔。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "棄置船舶、航空器、海洋設施或其他人工構造物於海洋，準用第二十三條至第二十六條規定。"
				},
				{
					"text": "為漁業需要，應向中央漁業主管機關申請許可，始得投設人工魚礁或其他漁業設施；其許可之申請、條件、審查程序、廢止投設作業、設施檢查、管理、污染防治及其他應遵行事項之辦法，由中央主管機關會同中央漁業及中央航政機關定之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "除因嚴重威脅人體健康、人身安全或海洋環境之緊急情況，經中央主管機關同意者外，不得從事海上焚化。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "港口管理機關或執行機關於必要時，得會同主管機關查驗船舶之海洋污染防止證明書或證明文件、船上污染應急程序、操作手冊、油、貨紀錄簿、員工生活垃圾紀錄簿及其他經各該機關指定之文件；受檢者不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "船舶之廢（污）水、油、廢棄物或其他污染物質，除依規定得排洩於海洋者外，應留存船上、排洩於岸上收受設施，並依廢棄物清理法等相關法規規定清除、處理。"
				},
				{
					"text": "各類港口管理機關及事業機構應視管理需求設置前項污染物之收受設施及為必要之處理，並得收取處理費用；其收費標準，由港口管理機關及事業機構擬訂，報請目的事業主管機關核定之。"
				},
				{
					"text": "各類港口管理機關及事業機構對所轄港口收受及處理污染物之數量，應分別作成紀錄及保存，並於每年四月十五日前，向中央主管機關申報前一年度紀錄。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "船舶應設置防止污染設備，並不得污染海洋。"
				},
				{
					"text": "船舶裝卸或載運油、化學品及其他可能造成海洋污染之貨物，應採取適當防制排洩措施。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "船舶之建造、修理、拆解、打撈、清艙及船身清洗，致污染海洋或有污染海洋之虞者，應採取下列措施，並清除污染物質：",
					"children": [
						{
							"text": "一、於施工區域周圍水面，設置適當之攔除浮油設備。"
						},
						{
							"text": "二、於施工區內，備置適當廢油、廢（污）水、廢棄物及有害物質收受設施。"
						},
						{
							"text": "三、防止油、廢油、廢（污）水、廢棄物、殘餘物及有害物質排洩於海洋。"
						},
						{
							"text": "四、其他經中央主管機關指定之措施。"
						}
					]
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "因發生海難或其他意外事件，致污染海洋或有污染海洋之虞時，船長及船舶所有人應即採取措施以防止、排除或減輕污染，並即通知航政機關、港口管理機關、事業機構及直轄市、縣（市）主管機關。"
				},
				{
					"text": "前項情形，主管機關得命船長及船舶所有人採取必要之應變措施，必要時，主管機關並得逕行採取應變措施、清除及處理；其因應變措施、清除及處理所生費用，由該船舶所有人負擔。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "未在我國依法設立分公司之外國籍船舶運送業，其船舶違反本法而經處罰鍰者，於繳清罰鍰或提供足額擔保前，主管機關得命該船舶泊靠我國港口，禁止其航行、開航或要求移航；開航後，復駛入我國領海者，亦同。"
				},
				{
					"text": "前項情形，港口管理機關、事業機構應協助規劃船席、泊靠船席及限制該船舶出港；必要時，主管機關得要求執行機關強制其泊靠至指定席位。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "各有關機關依本法求償採取應變措施、清除及處理所生費用，包括下列項目：",
					"children": [
						{
							"text": "一、防止、監控、排除或減輕海洋污染措施所需費用。"
						},
						{
							"text": "二、執行海洋或海岸環境改善及監測之費用。"
						},
						{
							"text": "三、海洋污染發生時執行海洋品質監測及損害調查之費用。"
						},
						{
							"text": "四、油品、污染物採樣分析費用。"
						},
						{
							"text": "五、因海洋污染事件產生海洋廢棄物之清除、處理費用。"
						},
						{
							"text": "六、國內外專家審查、諮詢及差旅費用。"
						},
						{
							"text": "七、執行應變措施、清除及處理所需人員之相關加班、差旅、誤餐、郵電、油料、交通運輸工具租賃、應變處所租金等費用。"
						}
					]
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "船舶對海洋污染產生之損害，船舶所有人應負賠償責任。"
				},
				{
					"text": "船舶總噸位四百以上之一般船舶及總噸位一百五十以上之油輪或化學品船，其船舶所有人應依船舶總噸位，投保責任保險或提供擔保，並不得停止或終止保險契約或提供擔保。"
				},
				{
					"text": "前項責任保險或擔保之額度，由中央主管機關會商金融監督管理委員會定之。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "海洋污染損害之賠償請求權人，得直接向責任保險人請求賠償或就擔保求償之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "未在我國依法設立分公司之外國籍船舶因違反本法所生之損害賠償責任及費用負擔，於未履行前或有不履行之虞者，主管機關得命該船舶泊靠我國港口，禁止其航行、開航或要求移航，並得限制船舶所有人及重要船員離境；開航後，復駛入我國領海者，亦同。但經提供足額擔保者，不在此限。"
				},
				{
					"text": "前項情形，港口管理機關、事業機構應協助規劃船席、泊靠船席及限制該船舶出港；必要時，主管機關得要求執行機關強制其泊靠至指定席位。"
				},
				{
					"text": "依第一項但書規定提供之擔保金額，不足以支付各有關機關採取應變措施、清除與處理所生費用及損害賠償金額時，船舶所有人應於主管機關通知之期限內補足擔保。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "主管機關及各目的事業主管機關依本法採取應變措施、清除及處理所生費用，其求償權優於抵押權、留置權及一般債權。"
				},
				{
					"text": "為保全本法之損害賠償債權、主管機關與各目的事業主管機關採取應變措施、清除及處理所生費用之求償、依本法裁處之罰鍰及第六十三條追繳所得利益之履行，主管機關及各目的事業主管機關得免提供擔保向法院或行政法院聲請假扣押、假處分。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "違反第二十四條第二項前段或第二十七條第一項準用第二十四條第二項前段規定，棄置依第二十四條第一項公告或依第二十七條第一項準用第二十四條第一項公告之甲類物質於海洋，或違反第二十八條規定從事有害物質之海上焚化者，處三年以下有期徒刑，得併科新臺幣一百萬元以上五百萬元以下罰金。"
				},
				{
					"text": "犯前項之罪，因而致嚴重污染海洋者，處七年以下有期徒刑，得併科新臺幣三千萬元以上一億元以下罰金。"
				},
				{
					"text": "第一項之未遂犯罰之。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "違反第十八條第一項規定，未經許可而排放廢（污）水於與海域相鄰接之區域者，處五年以下有期徒刑，得併科新臺幣一億元以下罰金。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "違反第二十條第一項規定，未經許可利用海洋設施從事探採油礦、輸送油、化學品或排放廢（污）水者，處五年以下有期徒刑，得併科新臺幣三十萬元以上三千萬元以下罰金。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "依本法規定有申請或申報義務，明知為不實之事項而申請、申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以上五百萬元以下罰金。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "不遵行主管機關依第四十八條、第五十條或第五十五條規定所為之停工命令者，處二年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上一千萬元以下罰金。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "法人之負責人或監督策劃人員犯第四十條至第四十四條之罪者，加重其刑至二分之一。"
				},
				{
					"text": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯第四十條至第四十四條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "雇主不得因受僱人或利害關係人向主管機關或司法機關揭露違反本法之行為、擔任訴訟程序之證人或拒絕參與違反本法之行為，而予解僱、降調、減薪、損害其依法令、契約或習慣上所應享有之權益，或其他不利之措施。"
				},
				{
					"text": "雇主為前項不利措施者，無效。"
				},
				{
					"text": "受僱人或利害關係人因第一項規定之行為受有不利措施者，雇主對於該不利措施與第一項規定行為無關之事實，負舉證責任。"
				},
				{
					"text": "受僱人或利害關係人曾參與依本法應負刑事責任之行為，而向主管機關揭露或向司法機關自白或自首，因而查獲其他正犯或共犯者，減輕或免除其刑。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "違反第十五條第一項規定，未經許可從事油輸送、海域工程、海洋棄置或其他可能造成海洋污染之行為者，處新臺幣三十萬元以上一億元以下罰鍰。"
				},
				{
					"text": "未依第十五條第四項規定協助處理緊急污染事件者，處新臺幣五十萬元以上五千萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "違反第三十一條第二項或第三十二條規定者，依其船舶規模處下列額度之罰鍰，並得限期令其改善；屆期未改善者，得按次處罰；情節重大者，得令其停工：",
					"children": [
						{
							"text": "一、總噸位四百以上之一般船舶及一百五十以上之油輪或化學品船：新臺幣一百萬元以上三千萬元以下。"
						},
						{
							"text": "二、未達前款規模之船舶：新臺幣三十萬元以上三百萬元以下。"
						}
					]
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "違反第三十八條第三項規定，未於主管機關通知期限內補足擔保者，處新臺幣六十萬元以上三千萬元以下罰鍰，並得限期令其補足；屆期未補足者，得按次處罰。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣三十萬元以上三千萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰；情節重大者，得令其停工：",
					"children": [
						{
							"text": "一、未依第十九條第一項、第二十二條第一項、第二十六條第一項、第二十七條第一項準用第二十六條第一項或第三十三條第一項規定，採取防止、排除或減輕污染措施。"
						},
						{
							"text": "二、未依第十九條第二項、第二十二條第二項、第二十六條第二項、第二十七條第一項準用第二十六條第二項或第三十三條第二項規定之主管機關命令辦理。"
						}
					]
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣三十萬元以上三千萬元以下罰鍰：",
					"children": [
						{
							"text": "一、違反第二十三條第一項或第二十七條第一項準用第二十三條第一項規定，未經許可棄置依第二十四條第一項公告之乙類或丙類物質於海洋。"
						},
						{
							"text": "二、違反依第二十三條第二項或第二十七條第一項準用第二十三條第二項所定辦法中有關海洋棄置作業程序或海洋棄置許可內容之規定。"
						},
						{
							"text": "三、違反第二十五條第一項或第二十七條第一項準用第二十五條第一項規定，於非指定區域實施海洋棄置。"
						}
					]
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "違反第三十條第一項規定，將廢（污）水、油、廢棄物或其他污染物質排洩於海洋者，依其船舶規模處下列額度之罰鍰，並得限期令其改善；屆期未改善者，得按次處罰：",
					"children": [
						{
							"text": "一、總噸位四百以上之一般船舶及一百五十以上之油輪或化學品船：新臺幣三十萬元以上三千萬元以下。"
						},
						{
							"text": "二、未達前款規模之船舶：新臺幣三萬元以上三百萬元以下。"
						}
					]
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "違反依第八條第二項公告之污染管制措施或第二十一條第一項本文規定者，處新臺幣二十萬元以上二千萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣十萬元以上一千萬元以下罰鍰，並得限期令其清除污染；屆期未清除污染者，得按次處罰：",
					"children": [
						{
							"text": "一、未依第十六條第一項前段規定清除污染。"
						},
						{
							"text": "二、違反第二十八條規定從事海上焚化。"
						}
					]
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣十萬元以上一千萬元以下罰鍰，並限期令其改善；屆期未改善者，按次處罰；情節重大者，得令其停工：",
					"children": [
						{
							"text": "一、未依第十五條第一項規定許可之緊急應變計畫執行。"
						},
						{
							"text": "二、違反依第十六條第三項所定辦法中有關海洋污染清除、處理之方法或方式之規定。"
						},
						{
							"text": "三、違反第十八條第一項規定，未經許可而排放廢（污）水於與海域相鄰接之區域。"
						},
						{
							"text": "四、違反依第十八條第二項所定辦法中有關排放許可之內容變更、設施停用、排放紀錄製作或備查之規定。"
						},
						{
							"text": "五、未依第二十條第一項規定許可之海洋污染防治計畫執行。"
						},
						{
							"text": "六、違反依第二十一條第三項所定辦法中有關排放許可之內容變更或設施停用備查之規定。"
						},
						{
							"text": "七、違反依第二十七條第二項所定辦法中有關投設作業、設施檢查、管理或污染防治之規定。"
						}
					]
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "違反第三十六條第二項規定，未依船舶總噸位投保責任保險或提供擔保，或停止、終止保險契約或提供擔保者，處新臺幣六十萬元以上三百萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "未依第十九條第一項、第二十二條第一項、第二十六條第一項、第二十七條第一項準用第二十六條第一項或第三十三條第一項規定為通知者，處新臺幣三十萬元以上一百五十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "規避、妨礙或拒絕依第六條第一項、第二十五條第三項、第二十七條第一項準用第二十五條第三項或第二十九條規定所為之檢查、鑑定、命令、查核或查驗者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得按次處罰及強制執行檢查、鑑定、查核或查驗。"
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "違反第九條第一項後段限制海域使用之公告，或違反同條第二項規定，干擾、毀損監測站或設施者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰。"
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰：",
					"children": [
						{
							"text": "一、未依第二十條第二項前段規定監測或申報。"
						},
						{
							"text": "二、未依第二十條第二項後段、第二十一條第二項規定製作或申報。"
						},
						{
							"text": "三、未依第二十五條第三項前段或第二十七條第一項準用第二十五條第三項前段規定記錄或申報。"
						}
					]
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "未依第十一條第二項所定辦法中有關繳納期限之規定繳納費用者，應依繳納期限當日郵政儲金一年期定期存款固定利率按日加計利息，一併繳納；逾期九十日仍未繳納者，處新臺幣六千元以上三十萬元以下罰鍰。"
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "依本法處罰鍰者，其額度應依污染特性及違規情節裁處。"
				},
				{
					"text": "前項裁罰準則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "違反本法義務行為而有所得利益者，除應依本法規定裁處一定金額之罰鍰外，並得於所得利益之範圍內，予以追繳。"
				},
				{
					"text": "為他人利益而實施行為，致使他人違反本法義務應受處罰者，該行為人因其行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。"
				},
				{
					"text": "行為人違反本法義務應受處罰，他人因該行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。"
				},
				{
					"text": "前三項追繳，由為裁處之主管機關以行政處分為之；所稱利益得包括積極利益及應支出而未支出或減少支出之消極利益，其核算、推估及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "民眾得敘明事實或檢具證據資料，向主管機關檢舉違反本法之行為。"
				},
				{
					"text": "前項檢舉經查證屬實並處以罰鍰者，其罰鍰金額達一定數額時，得以實收罰鍰總金額收入之一定比例，提充獎金獎勵檢舉人。"
				},
				{
					"text": "主管機關對於檢舉人之身分資料應予保密。"
				},
				{
					"text": "前三項主管機關受理檢舉案件之管轄、處理期間、檢舉人獎勵額度、檢舉人身分保密及其他相關事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "主管機關依本法受理各項申請之審查、許可及核發許可證，應收取審查費及證明書費等規費；其收費辦法，由中央主管機關會商有關機關定之。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "行為人違反本法或依本法授權訂定之法規命令者，主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向行政法院提起訴訟，請求判令其執行。"
				},
				{
					"text": "行政法院為前項判決時，得依職權判令被告機關支付適當律師費用、偵測鑑定費用或其他訴訟費用予對海洋污染防治有具體貢獻之原告。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "本法涉及國際事務者，中央主管機關得參照有關國際公約或協定及其附約所定規則、辦法、標準、建議或程序，發布施行。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "本法除第十一條及第十七條之施行日期由行政院定之外，自公布日施行。"
				}
			]
		}
	]
}