{
  "LawLevel": "命令",
  "LawName": "廢潤滑油回收貯存清除處理方法及設施標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050063",
  "LawCategory": "廢止法規＞行政院環境保護署",
  "LawModifiedDate": "20120120",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "廢",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十一年十一月十三日行政院環境保護署環署基字第 0910078\r\n  101 號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十二年八月二十日行政院環境保護署環署基字第 092005912\r\n  4 號令修正發布第 5  條條文\r\n3.中華民國九十七年四月十一日行政院環境保護署環署基字第 097002594\r\n  2 號令修正發布全文 9  條；並自發布日施行\r\n4.中華民國一百零一年一月二十日行政院環境保護署環署基字第 1010006\r\n  453 號令發布廢止",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢潤滑油回收貯存清除處理方法及設施依本標準之規定，本標準未規定者\r\n，適用其他法令之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本標準用詞，定義如下：\r\n一、廢潤滑油：指依本法第十五條第二項公告應回收之廢潤滑油。\r\n二、回收：指廢潤滑油之收集、分類行為。\r\n三、貯存：指廢潤滑油於回收、清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。\r\n四、清除：指廢潤滑油之收集、運輸行為。\r\n五、處理：指廢潤滑油以物理、化學或其他處理方法，改變其物理、化學\r\n    特性，達到無害化及資源化之行為。\r\n六、再生能源生產業：指從事廢潤滑油回收加工處理後所產生之石油系列\r\n    油品作為燃料之製造業者。\r\n七、石油煉製業：指以石油為原料，經蒸餾、精煉及摻配之煉製程序，從\r\n    事製造石油製品之事業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "廢潤滑油之回收、貯存、清除過程中，不得摻入有害物質、重金屬、溶劑\r\n及其他非廢潤滑油之油品，且不得有廢潤滑油處理之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "廢潤滑油之回收、貯存、清除方法及設施應符合下列規定：\r\n一、運送時車輛機具應設置防雨措施，並避免發生溢出、洩漏等造成污染\r\n    環境或危害人體健康之情事。\r\n二、貯存地點、容器、設施應經常保持清潔完整，不得有溢出、洩漏、散\r\n    發惡臭、污染地面及積水等情事。\r\n三、應貯存於具排水及污染物截流設施之不透水地面。\r\n四、貯存廠（場）區四周應設置圍籬及設置貯存專區，並應以貯存桶或貯\r\n    存槽分區貯存，及標示其種類及名稱，卸油區應於地面以黃線標示。\r\n五、廢潤滑油以貯存桶貯存者，分區貯存之高度不得超過三公尺，相鄰堆\r\n    置之高差不得超過一．五公尺。分區貯存寬度及長度不得超過二十公\r\n    尺，各區域間應有一公尺以上之分隔走道。並應採取繩索捆綁、護網\r\n    、擋樁、堵牆或其他必要措施，防止貯存桶發生掉落、倒塌或崩塌等\r\n    情事。\r\n六、廢潤滑油以貯存槽貯存者，貯存槽應具備液位高度顯示設備；其貯存\r\n    槽及管線設備，應具備防腐蝕措施及功能。\r\n七、廢潤滑油以貯存桶貯存並採露天貯存者，應有遮雨設施。貯存於室內\r\n    者，貯存環境應保持通風。\r\n八、貯存專區周圍六公尺範圍內應嚴禁煙火，且不可存放任何易燃性物質\r\n    ，並應設置嚴禁煙火標示。\r\n九、貯存專區之分隔走道應保持暢通，不得阻礙安全出口、消防安全設備\r\n    及電氣開關等。\r\n十、運送之車輛機具應設置緊急滅火設備，貯存廠（場）區應設置消防安\r\n    全設備及避雷設備或接地設備，並應定期檢修。\r\n十一、運送廢潤滑油之車輛機具應具備防止洩漏及收集滲漏廢潤滑油之設\r\n      施與功能。\r\n十二、運送廢潤滑油容器之車輛機具於清運過程中應採取繩索捆綁、護網\r\n      或其他必要措施，防止貯存容器發生翻覆或掉落等情事。\r\n十三、運送廢潤滑油之車輛機具應備有緊急應變方法說明文件及緊急應變\r\n      處理設備或材料。\r\n十四、運送廢潤滑油之車輛機具，其標示牌應固定於車上，且應標示其回\r\n      收機構名稱、電話號碼及回收清除物品。\r\n十五、其他經中央主管機關指定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "廢潤滑油之處理方法及設施，應符合下列規定：\r\n一、廢潤滑油應以煉製油品或能源利用之方式處理。\r\n二、處理作業須在四周有圍牆之廠（場）區內進行。\r\n三、處理作業區應具有排水及污染物截流設施。\r\n四、處理作業區須為混凝土鋪面，以防止污水、油類等滲入地下污染土壤\r\n    或地下水體。\r\n五、廠（場）區應設置油類或液體之截流、收集、油水分離及相關處理設\r\n    施。\r\n六、處理廠（場）區應設置消防安全設備及避雷設備或接地設備，並應定\r\n    期檢修。\r\n七、具有污染防制設施，其排放污染物，應符合相關污染物排放標準。\r\n八、其他經中央主管機關指定者。\r\n廢潤滑油經處理後所產生油品之使用方式，應符合下列規定：\r\n一、廢潤滑油處理業屬石油煉製業者，應符合石油管理法之規範。\r\n二、廢潤滑油經加工處理後所產生之石油系列油品作為燃料者，應符合石\r\n    油管理法、酒精汽油與生質柴油及廢棄物回收產生石油等再生能源生\r\n    產業產銷管理辦法之規範。\r\n三、廢潤滑油經處理後作為潤滑油品者，應符合下列規定：\r\n（一）依本法第十六條第一項規定，辦理責任業者登記、申報營業量及繳\r\n      納回收清除處理費。\r\n（二）潤滑油品品質應符合國家標準，每批次生產油品應有檢驗紀錄，並\r\n      每月定期檢送油品至經中華民國國家實驗室認證體系認可之實驗室\r\n      化驗符合規定。檢驗紀錄及實驗室化驗報告應保留三年備查。\r\n（三）銷售對象限供工廠使用，且於銷售油品時，應檢具銷售特定對象之\r\n      同意使用書，載明該銷售對象對其油品成分、特性之瞭解程度及使\r\n      用意願。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "依本法第十八條第五項規定向資源回收管理基金申請廢潤滑油回收清除處\r\n理補貼者，應符合下列規定：\r\n一、回收之廢潤滑油不得超過中央主管機關公告廢潤滑油回收清除處理補\r\n    貼費用之水分雜質含量。\r\n二、其他經中央主管機關指定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "廢潤滑油經回收、貯存、清除、處理後之廢棄物，應依本標準規定辦理；\r\n其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標準規定\r\n辦理貯存、清除、處理外，並應符合本法第二十八條規定之清理方式。\r\n前項廢棄物之輸出，應符合本法第三十八條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本標準修正施行前，已從事回收、處理之回收、處理業，對於本標準修正\r\n條文之規定，應自本標準修正施行之日起六個月內完成改善。\r\n回收、處理業於前項改善期限內，免予處罰。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "本標準自發布日施行。"
    }
  ]
}