{
	"pcode": "O0050085",
	"LawLevel": "命令",
	"name": "事業委託清理之相當注意義務認定準則",
	"category": [
		"行政",
		"環境部",
		"資源循環目"
	],
	"LawModifiedDate": "20210223",
	"EngLawName": "Regulations Governing Determination of Reasonable Due Care Obligations of Enterprises Commissioning Waste Clearance",
	"attachments": {
		"0000287313": "附表一、事業廢棄物妥善清理紀錄書面文件.PDF",
		"0000287314": "附表二.PDF"
	},
	"histories": [
		"一百零六年十一月二十四日行政院環境保護署環署廢字第 106 0092575 號令訂定發布全文 9 條；並自發布日施行",
		"一百十年二月二十三日行政院環境保護署環署廢字第 1101014 354 號令修正發布第 2、4、9 條條文；並自發布後六個月施行；一百十二年八月十八日行政院院臺規字第 1121028221 號公告第 2 條序文、第 1 款、第 3 款第 1 目所列屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改由「環境部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本準則依廢棄物清理法（以下簡稱本法）第三十條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "屬本法第二十八條第二項經中央主管機關指定公告應置廢棄物專業技術人員之事業，委託清理其廢棄物，已採取下列各款管理措施者，認定已盡相當注意義務：",
					"children": [
						{
							"text": "一、屬本法第三十一條經中央主管機關指定公告之事業，依規定檢具事業廢棄物清理計畫書及上網申報廢棄物清理流向，並覈實申報廢棄物實際清理情形。"
						},
						{
							"text": "二、委託清理前，依事業廢棄物貯存清除處理方法及設施標準相關規定，分類及貯存廢棄物。"
						},
						{
							"text": "三、依本法第二十八條或第三十九條規定委託清理其廢棄物，簽訂書面契約時，核對確認下列事項：",
							"children": [
								{
									"text": "（一）受託者依法取得清理該類廢棄物之資格；如為中央主管機關或中央目的事業主管機關規定得逕行再利用之廢棄物，應於經核准之事業廢棄物清理計畫書中之再利用檢核資料載明該再利用廢棄物種類。"
								},
								{
									"text": "（二）契約載明受託者完成清理後應提出妥善清理書面文件（格式如附表一）。"
								},
								{
									"text": "（三）委託清理附表二廢棄物時，契約載明受託者應配合事業查訪廢棄物清理情形。"
								}
							]
						},
						{
							"text": "四、自行清除廢棄物至處理、再利用機構或設施者，以自有車輛及所屬員工清除，或租用合法運輸業之營業車輛並由該事業員工攜帶證明文件隨車押運。"
						},
						{
							"text": "五、建立事業內部自主巡察稽核廢棄物制度：",
							"children": [
								{
									"text": "（一）每季定期巡察稽核。"
								},
								{
									"text": "（二）作成巡察稽核紀錄。"
								},
								{
									"text": "（三）追蹤缺失改善情形，並納入自主巡察稽核重點。"
								}
							]
						},
						{
							"text": "六、每年至少一次查訪收受附表二廢棄物之受託者，瞭解其委託之廢棄物貯存、清除、處理、再利用之操作管理情形，作成紀錄。但不包括屬公有公營或公有民營一般廢棄物焚化廠之受託者。"
						},
						{
							"text": "七、發現受託者有下列情形之一者，通報所在地直轄市、縣（市）主管機關：",
							"children": [
								{
									"text": "（一）未依第三款第二目規定，提出妥善清理書面文件。"
								},
								{
									"text": "（二）未依第三款第三目規定，配合事業查訪廢棄物清理情形。"
								},
								{
									"text": "（三）事業廢棄物之清除車輛與契約不符。"
								},
								{
									"text": "（四）未依本法相關規定貯存、清除、處理、再利用廢棄物，且有棄置或污染環境之虞。"
								}
							]
						},
						{
							"text": "八、第五款第二目規定之巡察稽核紀錄及第六款規定之查訪紀錄，應向事業負責人或其授權之人提出報告，事業負責人或其授權之人應於該報告簽名及註記日期或以電子簽章簽署方式確認。紀錄及報告應妥善保存五年。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "非屬前條之事業，委託清理其廢棄物，已採取下列管理措施者，認定已盡相當注意義務：",
					"children": [
						{
							"text": "一、配置專人辦理廢棄物清理相關業務。"
						},
						{
							"text": "二、採取前條第一款至第三款及第七款之措施。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "事業得委託相關公（協）會、學會、專業技師、專任工程人員或財團法人協助辦理第二條第一款至第三款及第六款之管理措施。"
				},
				{
					"text": "第二條第八款所稱事業負責人，指事業廢棄物清理計畫書登載之負責人；所稱其授權之人，指經事業負責人授權而管理、指揮或監督該事業之工作場所負責人；事業負責人授權他人之方式，應以書面為之，且被授權之人不得再為授權。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公（協）會之會員事業得委請公（協）會聯合查訪受委託之處理或再利用機構，其查訪結果得供會員事業參考。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關辦理事業相當注意義務之認定事宜，得要求事業或相關機關（構）提供有關資料。"
				},
				{
					"text": "涉及跨直轄市、縣（市）之未妥善清理廢棄物事件，由結果地之直轄市、縣（市）主管機關辦理相當注意義務認定事宜。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關為辦理相當注意義務之認定，得召開研商會議，並得邀請相關機關（構）及公（協）會代表列席。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關為調查未妥善清理廢棄物之分布範圍、數量，得通知事業限期提出書面說明及相關證明文件。"
				},
				{
					"text": "事業未依前項規定提出書面說明或相關證明文件，或未妥善清理之廢棄物之分布範圍及數量，認定顯有困難時，直轄市、縣（市）主管機關得以估算認定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本準則自發布日施行。"
				},
				{
					"text": "本準則修正條文，自發布後六個月施行。"
				}
			]
		}
	]
}