{
	"pcode": "O0050021",
	"LawLevel": "命令",
	"name": "有害事業廢棄物再利用許可辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "20030122",
	"discarded": true,
	"histories": [
		"八十五年六月二十六日行政院環境保護署（85）環署廢字第 3 4449 號令訂定發布全文 15 條",
		"九十二年一月二十二日行政院環境保護署環署廢字第 0920004 663E 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "有害事業廢棄物再利用行為，應避免造成二次污染或危害性物質擴散。"
		},
		{
			"number": 300,
			"content": "有害事業廢棄物再利用前，應由產生廢棄物之事業機構 (以下簡稱事業機\r\n構) 與再利用機構，共同填具申請書，並由事業機構檢附左列資料送廢棄\r\n物產生地主管機關，核轉中央主管機關核發許可文件：\r\n一、事業機構與再利用機構之工廠登記證影本並加蓋印鑑。工廠以外之事\r\n    業機構依中央主管機關指定之文件。\r\n二、有害事業廢棄物再利用之來源、種類、名稱、數量及成分分析。\r\n三、再利用機構之相關製程單元圖及原料與事業廢棄物質量平衡資料。\r\n四、再利用流程、用途及污染防治設施。\r\n五、再利用後剩餘廢棄物之處理計畫及最終處置方式。\r\n六、再利用後產生之廢棄物、廢水及廢氣排放之採樣與檢驗測定程序、方\r\n    法及其品質保證與品質管制。\r\n七、有害事業廢棄物之清運方式。\r\n八、環境監測計畫。\r\n九、其他經中央主管機關指定之文件或事項。\r\n有害事業廢棄物由事業機構自行於廠內再利用為製程原料者，得檢具目的\r\n事業主管機關核准證明文件向地方主管機關申請許可，不受前項限制。\r\n有害事業廢棄物由甲級廢棄物處理機構再利用者，不受第一項限制。"
		},
		{
			"number": 400,
			"content": "本辦法所稱再利用機構，以經政府機關登記有案之工商廠場或其他目的事\r\n業主管機關核可者為限。"
		},
		{
			"number": 500,
			"content": "事業機構產生之有害事業廢棄物由原料製造廠回收再利用者，應由事業機\r\n構填具申請書，並檢附左列資料送廢棄物產生地主管機關，核轉中央主管\r\n機關核發許可文件：\r\n一、原料製造工廠登記證影本或相關證明文件。工廠以外之事業機構依中\r\n    央主管機關指定之文件。\r\n二、再利用用途及污染防治措施。\r\n三、其他經中央主管機關指定之文件或事項。\r\n前項回收再利用於國外進行者，應依有害事業廢棄物輸入輸出許可辦法規\r\n定辦理。"
		},
		{
			"number": 600,
			"content": "第三條、第五條再利用許可文件應記載左列事項：\r\n一、有害事業廢棄物產生機構名稱、地址、負責人。\r\n二、有害事業廢棄物再利用機構名稱、地址、負責人。\r\n三、再利用有害事業廢棄物種類、名稱及用途。\r\n四、許可再利用數量。\r\n五、許可文件核發日期及有效期間。\r\n六、其他經中央主管機關指定事項。\r\n前項許可文件記載事項有變更時，應依第三條、第五條規定，重新申請核\r\n發許可文件。"
		},
		{
			"number": 700,
			"content": "事業機構產生之有害事業廢棄物運至該機構外再利用，應依事業廢棄物貯\r\n存清除處理方法及設施標準第十九條規定辦理。"
		},
		{
			"number": 800,
			"content": "事業機構及再利用機構對於有害事業廢棄物再利用之種類、名稱、數量、\r\n再利用之操作及檢測、再利用後剩餘廢棄物數量及最終處置地點應作成紀\r\n錄，妥善保存十年，並按季向所在地主管機關申報備查。"
		},
		{
			"number": 900,
			"content": "主管機關得派員檢查有害事業廢棄物再利用情形及相關紀錄，必要時得採\r\n樣並索取相關資料，其不合規定者，除依相關法令辦理外，並通知限期改\r\n善。\r\n前項檢查人員執行檢查時，應出示身分證明。"
		},
		{
			"number": 1000,
			"content": "事業機構或再利用機構有左列情事之一者，中央主管機關應撤銷其許可：\r\n一、申請或申報資料有虛偽不實者。\r\n二、經許可再利用之有害事業廢棄物，於許可期間，經查明有造成二次污\r\n    染或危害物質擴散者。\r\n三、未依本辦法第八條申報，違規紀錄二次以上者。\r\n四、事業機構或再利用機構拒絕前條之檢查、採樣或提供相關資料者。\r\n五、其他經中央主管機關認定情節重大者。"
		},
		{
			"number": 1100,
			"content": "有害事業廢棄物再利用許可有效期限不得逾五年。必要時，得於期限屆滿\r\n日前之三至五個月間申請展延。"
		},
		{
			"number": 1200,
			"content": "本辦法施行前已進行再利用者，應於本辦法施行後一年內提出申請並取得\r\n許可。未能於一年內完成取得許可作業者，得於期限屆滿日前之三至五個\r\n月間申請延長。"
		},
		{
			"number": 1300,
			"content": "本辦法相關之檢測方法，由中央主管機關公告之。\r\n前項檢測方法應由其他中央相關權責主管機關訂定者，依該權責主管機關\r\n公告之方法為之。"
		},
		{
			"number": 1400,
			"content": "本辦法所規定之許可文件及其他文書格式，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}