{
	"pcode": "O0050034",
	"LawLevel": "命令",
	"name": "經濟部事業廢棄物共同清除處理機構管理辦法",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"LawModifiedDate": "20111024",
	"histories": [
		"八十九年八月十六日經濟部（89）經工字第 89314802 號令、 行政院環境保護署（89）環署廢字第 22322 號令會銜訂定發布全文 2 5 條；並自發布日起施行",
		"九十一年五月一日經濟部（91）經工字第 09104608940 號令 、行政院環境保護署（91）環署廢字第 0910022870 號令會銜修正發布名稱及全文 25 條；並自發布日施行（原名稱：工業廢棄物共同清除處理機構管理輔導辦法；新名稱：工業廢棄物共同清除處理機構管理辦法）",
		"九十二年十月二十二日經濟部經工字第 09204611690 號令、 行政院環境保護署環署廢字第 0920068576 號令會銜修正發布全文 24 條條文；並自發布日施行",
		"九十七年十月十六日經濟部經工字第 09704604240 號令、行政院環境保護署環署廢字第 0970071312B 號令會銜修正發布名稱及全文 25 條；並自發布日施行（原名稱：工業廢棄物共同清除處理機構管理辦法；新名稱：經濟部事業廢棄物共同清除處理機構管理辦法）",
		"一百年十月二十四日經濟部經工字第 10004606250 號令、行政院環境保護署環署廢字第 1000086731A 號令會銜修正發布第 16、2 5 條條文；並自一百年十二月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法（以下簡稱本法）第二十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、本辦法所稱事業廢棄物，指由製造業及其產品相關之倉儲業、批發業、技術服務業、發電廠或工業區公共設施所產出者。\r\n二、共同清除機構：由產出事業廢棄物者共同投資，或聯合具清除該類廢棄物意願之業者加入投資所設立之股份有限公司，從事事業廢棄物之清除業務。\r\n三、共同處理機構：由產出事業廢棄物者共同投資，或聯合具處理該類廢棄物意願之業者加入投資所設立之股份有限公司，從事事業廢棄物之處理業務。"
		},
		{
			"number": 300,
			"content": "共同清除、共同處理機構應取得經濟部核發之共同清除、共同處理許可證後，始得營運。\r\n共同清除、共同處理機構之非產出事業廢棄物股東，其投資比例不得高於百分之三十。"
		},
		{
			"number": 400,
			"content": "取得許可證之共同清除、共同處理機構，以清除、處理投資者產生之事業廢棄物或工業區公共設施所產出之事業廢棄物為業務範圍。但法規另有規定者，不在此限。\r\n前項機構每月實際清除、處理量總額，得有許可該項廢棄物數量上限百分之十之容許差值。"
		},
		{
			"number": 500,
			"content": "共同清除、共同處理機構應置之專業技術人員規定如下：\r\n一、共同清除機構：從事一般事業廢棄物清除業務者，應置專任乙級以上清除技術員或處理技術員一人；從事有害事業廢棄物清除業務者，應置專任甲級清除技術員或處理技術員一人。\r\n二、共同處理機構：從事一般事業廢棄物處理業務者，應置專任乙級以上處理技術員一人；從事有害事業廢棄物處理業務者，應置專任甲級處理技術員一人。\r\n同一機構兼具共同清除與共同處理許可資格者，其處理技術員得兼任清除技術員。"
		},
		{
			"number": 600,
			"content": "共同清除機構申請核發共同清除許可證，應檢具下列相關文件一式十份，向經濟部為之：\r\n一、申請表。\r\n二、政府機關核准登記證明文件。\r\n三、依公司法規定記載之股東名簿及法人股東經政府機關核准登記之證明文件影本。\r\n四、最近三個月內核發之清除設施用地土地所有權狀、土地登記謄本及相關證明文件；非自有土地者，應檢附土地使用同意書。\r\n五、清除技術員或處理技術員合格證書、勞保卡、任職證明文件及同意查詢勞保資料同意書。\r\n六、廢棄物清除設施及工具清冊（含清運工具購置證明文件）。\r\n七、營運管理計畫書（含廢棄物處理及最終處置去處說明）。\r\n八、產出事業廢棄物之法人股東出具之廢棄物連帶妥善清除處理承諾文件。\r\n九、其他由經濟部指定之文件。"
		},
		{
			"number": 700,
			"content": "共同處理機構申請核發共同處理許可證，應檢具下列相關文件一式十份，向經濟部為之：\r\n一、申請表。\r\n二、政府機關核准登記證明文件。\r\n三、依公司法規定記載之股東名簿及法人股東經政府機關核准登記之證明文件影本。\r\n四、廢棄物處理設施規格功能、處理能力說明。\r\n五、最近三個月內核發之處理設施用地土地所有權狀、土地登記謄本及相關證明文件；非自有土地者，應檢附土地使用同意書。\r\n六、處理技術員合格證書、勞保卡、任職證明文件及同意查詢勞保資料同意書。\r\n七、廢棄物處理設施完工驗收證明文件。\r\n八、試運轉報告。\r\n九、污染防治監測計畫書。\r\n十、營運管理計畫書（含廢棄物最終處置去處說明）。\r\n十一、產出事業廢棄物之法人股東出具之廢棄物連帶妥善清除處理承諾文件。\r\n十二、其他由經濟部指定之文件。"
		},
		{
			"number": 800,
			"content": "前條第八款之試運轉，共同處理機構應於設置完成後，提報試運轉計畫書一式十份，送請經濟部核定後，依試運轉計畫書進行測試；試運轉期限以三個月為限，必要時，得申請展延。\r\n試運轉計畫書應包含下列內容：\r\n一、試運轉之廢棄物種類、來源、數量及清運計畫。\r\n二、廢棄物處理設施、設備及工程圖說。\r\n三、試運轉方法、程序、步驟及日期。\r\n四、採樣、監測及其品管計畫。\r\n五、緊急應變措施。\r\n六、其他經經濟部指定之文件。"
		},
		{
			"number": 900,
			"content": "第六條至前條之申請文件經書面審查，其內容資料欠缺者，經濟部應於十個工作日內通知限期補正；屆期未補正者，經濟部得逕予駁回。\r\n經前項書面審查後，經濟部得邀集學者、專家及相關主管機關進行實質審查，必要時，得進行現場勘查；實質審查後，經經濟部通知限期修正申請文件，而屆期未修正者，經濟部得予以駁回。\r\n經經濟部通知補正或修正申請文件，其補正及修正總日數逾九十日者，經濟部得予以駁回。"
		},
		{
			"number": 1000,
			"content": "經濟部許可共同清除或共同處理廢棄物之數量，不得逾投資者年平均每月產出事業廢棄物總和之二倍。"
		},
		{
			"number": 1100,
			"content": "共同清除、共同處理許可證應登載內容如下：\r\n一、機構名稱及地址。\r\n二、負責人姓名及身分證統一編號。\r\n三、場（廠）地點（清除許可證除外）。\r\n四、清除或處理廢棄物之種類、代碼、數量、處理方法。\r\n五、許可期限。\r\n六、其他由經濟部指定之登載事項。"
		},
		{
			"number": 1200,
			"content": "共同清除、共同處理機構許可證之許可期限，以三年為限。\r\n前項許可應於期限屆滿前之三至六個月間申請展延；每次展延之許可期限以三年為限。\r\n前二項之許可，逾期未申請展延者，應重行申請許可。\r\n經濟部審核展延申請時，應審酌其建廠或營運期間之環保稽查取締改善紀錄、環境品質變異情形及其他認有必要審查之事項，據以准駁其展延申請及許可期限。\r\n共同清除或共同處理許可證許可期限之展延，應由共同清除或共同處理機構檢具下列文件一式十份，向經濟部申請：\r\n一、申請表。\r\n二、原許可證影本\r\n三、政府機關核准登記證明文件。\r\n四、依公司法規定記載之股東名簿及法人股東經政府機關核准登記之證明文件影本。\r\n五、廢棄物清除設施及工具清冊；申請處理許可證展延者，免附。\r\n六、廢棄物處理設施規格功能、處理能力說明；申請清除許可證展延者，免附。\r\n七、最近三個月內核發之處理或清除設施用地土地所有權狀、土地登記謄本及相關證明文件；非自有土地者，應檢附土地使用同意書。\r\n八、清除、處理技術員合格證書、勞保卡、任職證明文件及同意查詢勞保資料同意書。\r\n九、污染防治監測計畫書；申請清除許可證展延者，免附。\r\n十、營運管理計畫書（含廢棄物最終處置去處說明）。\r\n十一、產出事業廢棄物之法人股東出具之廢棄物連帶妥善清除處理承諾文件。\r\n十二、歷年營運及主管機關稽查與輔導改善說明（含歷年營運及監測紀錄檢討、違反環保相關法規紀錄及改善、經濟部輔導改善建議辦理情形）。\r\n十三、其他由經濟部指定之文件。"
		},
		{
			"number": 1300,
			"content": "共同清除、共同處理機構許可事項之變更，應依下列規定辦理：\r\n一、許可證登載事項中，機構名稱、地址及負責人變更時，應於變更後三十日內，檢附有關證明文件，向經濟部申請辦理變更。\r\n二、審查通過之申請文件內容如有下列情形之一者，應自事實發生日起三十日內，檢具相關資料報經濟部備查：\r\n（一）進廠廢棄物、廢棄物處理後產製之產品及處理後衍生廢棄物之貯存位置、設施或規格變更。\r\n（二）處理後衍生廢棄物清理方式變更。\r\n三、除前二款規定外，其他經審查通過之申請文件內容及許可證登載事項變更時，應於變更前檢附有關證明文件，向經濟部申請辦理變更，經審查核准後始得變更。\r\n共同清除、共同處理機構法人股東變動時，應於變動後三十日內，檢附依公司法規定記載變動後之股東名簿，並註記法人股東變動日期與股東投資比例，及新增法人股東經政府機關核准登記之證明文件、新增法人股東出具之廢棄物連帶妥善清除處理承諾文件、廢棄物成分檢測資料影本與其他有關證明文件，報經濟部核准。"
		},
		{
			"number": 1400,
			"content": "共同清除、共同處理機構聘僱之清除、處理技術員未能從事業務或離職時，該機構應於十五日內指定代理人報請經濟部備查，並應於九十日內另聘符合資格規定者繼任。但負責有害事業廢棄物清除、處理業務之甲級清除、處理技術員，應於三十日內另聘之；技術員另聘後，該機構並應於十五日內，報請經濟部備查。"
		},
		{
			"number": 1500,
			"content": "共同清除機構之清運車輛應於明顯處標示機構名稱、聯絡電話及共同清除許可證字號。"
		},
		{
			"number": 1600,
			"content": "共同清除、共同處理機構應將每日廢棄物收受、貯存、清除、處理、產品銷售或衍生廢棄物之處置情形逐項作成營運紀錄，隨其清除、處理設施存放，以供查核。\r\n共同清除機構應每季對其運交廢棄物之妥善處理或再利用追蹤查核，並作成紀錄備查。\r\n共同清除、共同處理機構除依行政院環境保護署（以下簡稱環保署）公告以網路傳輸方式申報第一項營運紀錄外，應以書面方式於每年一月、四月、七月及十月月底前，向經濟部申報前季營運紀錄並副知機構所在地之環保主管機關。\r\n共同處理機構所收受之廢棄物，如經處理後可產製成產品者，應於每月十日前依下列規定主動連線至環境保護許可管理系統之廢棄物系統內經濟部事業廢棄物再利用產品申報區，申報前月產品之營運紀錄：\r\n一、逐項申報產品名稱。\r\n二、各項產品之銷售對象、證號、地址、產品代碼及名稱、銷售量、事業廢棄物代碼、名稱及使用量與前月底之產品庫存量相關資料；如無產品銷售時，亦應申報前月底之產品庫存量或無產品庫存。\r\n三、如發現產品銷售流向申報內容與事實不符時，應立即上網補正申報資料，並說明修改申報資料之原因。\r\n連線申報時，如相關軟硬體設施發生故障無法於每月十日前完成申報，應於二十四小時內以傳真方式向本部報備並作成紀錄；並於修護完成一日內補行連線申報。\r\n共同清除、共同處理機構應與產出事業廢棄物之法人股東訂定事業廢棄物委託清除處理契約書，並於訂定契約書之次日起三十日內，檢具該契約書副知法人股東及機構所在地之環保主管機關；變更契約書內容或終止契約時，亦同。\r\n經濟部得派員至共同清除、共同處理機構查核其營運情形，共同清除、共同處理機構應配合提供相關資料。\r\n共同清除、共同處理機構應依經濟部前項查核之輔導改善建議執行改善，並於完成改善後，檢具改善情形報請經濟部備查。"
		},
		{
			"number": 1700,
			"content": "共同清除、共同處理機構暫停營業超過三個月以上者，應於滿三個月後十五日內報請經濟部備查，並繳回許可證；如於許可證繳回後一年內欲復業者，應向經濟部申請發還之，始得繼續營業。\r\n共同清除、共同處理機構終止營業者，應於一個月內向經濟部申報並繳回許可證。"
		},
		{
			"number": 1800,
			"content": "共同清除、共同處理機構有下列情形之一者，經濟部得令其停止收受廢棄物進廠：\r\n一、共同處理機構之廢棄物處理設施故障或異常，未能於三十日內或經濟部核准廢棄物完成處理期限內完成修復。\r\n二、收受廢棄物、廢棄物處理後產製之產品或衍生廢棄物數量囤積超過經審查通過之申請文件內容。\r\n三、未依第三條、第四條、第五條、第十三條至第十六條規定辦理。\r\n共同清除、共同處理機構於前項各款情形改善後，應檢具改善情形向經濟部申請核准，始得恢復收受廢棄物進廠。"
		},
		{
			"number": 1900,
			"content": "共同清除、共同處理機構有下列情形之一者，經濟部得廢止其許可：\r\n一、喪失經營業務能力或連續十二個月內無經營廢棄物共同清除、共同處理業務。\r\n二、未依審查通過之許可事項辦理。\r\n三、未依第三條、第四條、第五條、第十三條至第十七條規定，經經濟部限期改善而屆期未改善。\r\n四、共同處理機構依事業廢棄物處理設施餘裕處理容量許可管理辦法申請處理之餘裕處理容量逾第十一條許可共同處理廢棄物數量之百分之五十。\r\n五、聘僱之廢棄物專業技術人員非在該機構全職專任。\r\n六、業務上作成之文書不實。"
		},
		{
			"number": 2000,
			"content": "共同清除、共同處理機構終止營業或經經濟部撤銷或廢止許可後，其未完成清除、處理之廢棄物，共同清除、共同處理機構及其產出事業廢棄物之法人股東應於經濟部指定之期限委託合法之清除、處理機構代為清除處理，並將執行完成之報告書送請經濟部、環保署及機構所在地之環保主管機關備查；逾期不為清除處理者，依本法第七十一條之相關規定辦理。"
		},
		{
			"number": 2100,
			"content": "共同清除、共同處理機構之許可及其展延、變更、撤銷或廢止，經濟部應副知環保署及機構所在地之環保主管機關。\r\n違反本辦法相關規定者，經濟部得副知環保署、事業及機構所在地之環保主管機關。"
		},
		{
			"number": 2200,
			"content": "經濟部得委託特定機關（構）辦理協助審查、訓練、輔導、評鑑、表揚績優共同清除、共同處理機構與工作人員及其他相關事項。"
		},
		{
			"number": 2300,
			"content": "本辦法所規定之書表格式，由經濟部統一訂定。"
		},
		{
			"number": 2400,
			"content": "本辦法中華民國九十七年十月十六日修正施行前已取得共同清除、共同處理許可者，應於本辦法修正施行日起一年內，完成業外股東投資比例變動，並依第十三條第二項規定辦理。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百年十月二十四日修正之條文，自一百年十二月一日施行。"
		}
	]
}