{
	"pcode": "O0050064",
	"LawLevel": "命令",
	"name": "廢機動車輛回收貯存清除處理方法及設施標準",
	"category": [
		"行政",
		"行政院環境保護署",
		"廢棄物管理目"
	],
	"LawModifiedDate": "20080104",
	"histories": [
		"九十一年十月三十日行政院環境保護署環署基字第 091007360 6 號令訂定發布全文 8 條；並自發布日施行",
		"九十二年七月三十日行政院環境保護署環署基字第 092005289 3 號令修正發布全文 8 條；並自發布日施行",
		"九十七年一月四日行政院環境保護署環署基字第 0960101374 號令修正發布全文 8 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢機動車輛回收貯存清除處理方法及設施依本標準之規定，本標準未規定者，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞定義如下：\r\n一、廢機動車輛：指依本法第十五條第二項公告之應回收廢機動車輛。\r\n二、回收：指將廢機動車輛收集、分類之行為，包括回收、拆卸、抽洩廢機動車輛，將可回收再利用物品分類之回收拆解行為。\r\n三、貯存：指廢機動車輛於清除、處理前，放置於特定地點或貯存容器、設施內之行為。\r\n四、清除：指廢機動車輛之收集、運輸之行為。\r\n五、處理：指將廢機動車輛以物理、化學或其他處理方法，改變其物理、化學特性或成分，達到純化、精煉、分離、無害化及資源化處理之行為，包括廢機動車輛經回收拆解後之廢車殼分類、破碎處理，以及破碎後再生料及衍生廢棄物篩選分類之粉碎分類處理行為。\r\n六、資源回收再利用比例：指廢機動車輛經處理後，再生料之總和重量占其處理量之比例。"
		},
		{
			"number": 300,
			"content": "廢機動車輛回收、貯存、清除方法及設施，應符合下列規定：\r\n一、運送時車輛機具應避免發生溢出、洩漏、飛揚、掉落等造成污染環境或危害人體健康之情事。\r\n二、貯存地點、容器、設施應經常保持清潔完整，不得有廢棄物飛揚、溢出、洩漏、散發惡臭、污染地面及積水等情事。並應具備防止蚊蠅或其他病媒孳生之設備或措施，且應定期或不定期噴灑環境衛生用藥，作成紀錄備查。\r\n三、應貯存於具排水及污染物截流設施之不透水地面。\r\n四、貯存廠（場）區四周應設置圍籬及設置貯存專區，廢機動車輛及其再生料、衍生廢棄物應分區貯存，並應於明顯處以中文標示其種類及名稱，且標示牌應明顯易見。\r\n五、分區貯存應有明顯標線或隔板，且物品堆疊高度不得超過六公尺；採固定鋼架架設多層貯存空間者，其每層堆疊高度不得高於四．五公尺。分區貯存寬度及長度不得超過二十公尺，從事回收拆解作業者，廢車殼貯存區應有一公尺以上之分隔走道，其餘各區應預留明顯走道；並應採取繩索捆綁、護網、擋椿、堵牆或其他必要措施，防止發生飛散、掉落、倒塌或崩塌等情事。\r\n六、廢機動車輛拆卸後之廢變速箱及處理後之衍生廢棄物採露天貯存者，應有遮雨措施。\r\n七、廢機動車輛處理後之廢輪胎、廢鉛蓄電池、廢潤滑油等物品，應貯存於固定棚架，不得露天貯存。\r\n八、貯存專區周圍六公尺之範圍內應嚴禁煙火，且不可存放任何易燃性物質，並應設置嚴禁煙火標示。\r\n九、貯存專區之分隔走道應保持暢通，不得阻礙安全出口、消防安全設備及電氣開關等。\r\n十、運送之車輛機具應設置緊急滅火設備，貯存廠（場）區應設置消防安全設備及避雷設備或接地設備，並應定期檢修，存放物品具助燃或易燃之特性者，應符合相關消防法規規範。\r\n十一、貯存專區應設置阻隔設施，具備防火阻隔設施始得將廢鉛蓄電池、廢潤滑油、高壓氣體鋼瓶相鄰貯存。\r\n十二、雨水漫流至回收拆解作業區者，應於該區設置油類或液體之截流、收集、油水分離等相關防治設施。\r\n十三、拆解作業區之面積至少應能容納拆解一部汽車之作業面積，其長度不得少於六公尺、寬度不得少於三．五公尺。同時拆解二部以上之汽車，所需作業面積之長度或寬度應依比例增加。\r\n十四、拆解作業區應設置具洩油功能之設備。\r\n十五、從事回收拆解者應具備冷媒回收機，其應具備氟氯碳化物冷媒（CFCs）及氫氟碳化物冷媒（HFCs）之專用回收接頭與專用貯存鋼瓶，並於鋼瓶外明確標示其種類。\r\n十六、其他經中央主管機關指定者。"
		},
		{
			"number": 400,
			"content": "廢機動車輛處理方法及設施應符合下列規定：\r\n一、應在四周有圍籬或圍牆之廠（場）區內進行。\r\n二、作業區應具有排水及污染物截流設施。\r\n三、作業區需為鋼筋混凝土鋪面，以抗壓（重）並防止污水、油類等滲入地下污染土壤或地下水體。\r\n四、廠（場）區應設置油類或液體之截流、收集、油水分離等相關防治設施。\r\n五、作業區油水分離設施進流口前應設置攔污柵。\r\n六、作業區應設置消防安全設備及避雷設備或接地設備，並應定期檢修。\r\n七、粉碎分類處理應具備粉碎設備，粉碎設備應具有減震、集塵及防爆等功能。\r\n八、粉碎分類處理應具備選別設備，選別設備應具有分離鐵金屬、非鐵金屬、非金屬等功能。\r\n九、其他經中央主管機關指定者。"
		},
		{
			"number": 500,
			"content": "依本法第十八條第五項規定向資源回收管理基金申請廢機動車輛回收清除處理補貼者，應符合下列規定：\r\n一、依本法第十六條第四項訂定之辦法規範之責任業者或依本法第十八條第四項訂定之辦法向主管機關辦理登記之回收、處理業。\r\n二、依中央主管機關所定之稽核認證作業手冊之規定，設置用以秤重之計量設備、攝錄影監視系統、專用電表或其他配合稽核認證之設備或措施。\r\n三、於自行停業、宣告破產或其他事由致不能從事處理業務時，應對於尚未處理完竣之廢棄物提具處置應變計畫，並經中央主管機關核定。\r\n四、處理業者應提具清除、處理之型式、設備、流程、質量平衡圖及處理設備之試運轉報告。\r\n五、資源回收再利用比例應符合中央主管機關公告之應回收廢棄物回收清除處理補貼費率規定。\r\n六、回收拆解後之廢車殼，須經粉碎分類處理。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"number": 600,
			"content": "廢機動車輛經回收、貯存、清除、處理後衍生之廢棄物，應依本標準規定辦理；其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標準規定辦理貯存、清除、處理外，並應符合本法第二十八條規定之清理方式。\r\n前項衍生廢棄物之輸出，應符合本法第三十八條之規定。"
		},
		{
			"number": 700,
			"content": "本標準修正前已從事回收、處理之業者，應於本標準修正發布後六個月內完成改善。\r\n回收、處理業於前項改善期限內，免予處罰。"
		},
		{
			"number": 800,
			"content": "本標準自發布日施行。"
		}
	]
}