{
	"pcode": "O0050026",
	"LawLevel": "命令",
	"name": "廢特定物品及容器資源回收管理基金收支保管及運用辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19981104",
	"discarded": true,
	"histories": [
		"八十六年七月九日行政院環境保護署（86）環署廢字第 41519 號令訂定發布全文 20 條",
		"八十六年九月二十四日行政院環境保護署（86）環署廢字第 58171 號令修正發布第 8 條條文；並刪除第 7 條條文",
		"八十七年十一月四日行政院環境保護署（87）環署廢字第 007 2546 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法 (以下簡稱本法) 第十條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為促進廢特定物品及容器回收清除處理，特依本法第十條之一第二項公告\r\n物品及容器之類別，分別設資源回收管理基金 (以下簡稱本基金) ，其收\r\n支、保管及運用悉依本辦法之規定辦理。"
		},
		{
			"number": 300,
			"content": "本基金以行政院環境保護署 (以下簡稱環保署) 為主管機關。"
		},
		{
			"number": 400,
			"content": "本基金之來源如下：\r\n一、業者依本法規定繳交之回收清除處理費用。\r\n二、本基金孳息。\r\n三、依本法第十條之一第八項規定移撥之款項。\r\n四、其他有關收入。"
		},
		{
			"number": 500,
			"content": "本基金之用途如下：\r\n一、支應經稽核認證公正團體稽核認證之實際回收廢特定物品及容器清除\r\n    處理數量之費用。\r\n二、補助離島或偏遠地區回收廢特定物品及容器有關之運輸及管理費用。\r\n三、補助及獎勵地方政府執行廢特定物品及容器回收清除及貯存作業費用\r\n    。\r\n四、補助及獎勵廢特定物品及容器再生技術之研究發展費用。\r\n五、補助執行機關代為清除處理未回收廢特定物品及容器之清除、處理或\r\n    該物品及容器所產生之污染改善費用。\r\n六、稽核認證營業量、進口量、回收量或處理量之費用、查核本基金收支\r\n    之費用及環保署費率審議委員會委員查詢及蒐集費率有關資料之費用\r\n    。\r\n七、執行廢特定物品及容器回收宣導之費用。\r\n八、本基金行政管理及委託金融機構收支保管之費用。\r\n九、其他報經環保署專案核准支用之費用。\r\n前項第二款至第八款費用之支用要點由環保署定之；第六款及第八款之費\r\n用各不得超過基金每年總收入之百分之五，但經環保署同意者，不在此限\r\n。"
		},
		{
			"number": 600,
			"content": "本基金應設資源回收管理基金管理委員會 (以下簡稱管理委員會) ，其組\r\n織章程由管理委員會另定之，並報請環保署核定。\r\n管理委員會置委員十一人至十七人，由環保署署長就業者代表、社會公正\r\n人士及學者專家遴聘之，任期二年，期滿得予續聘。\r\n管理委員會置主任委員一人，由委員互選之。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "管理委員會之任務如下：\r\n一、關於本基金收支保管之委託。\r\n二、關於本基金年度預算及回收清除處理推動計畫書之提報。\r\n三、關於本基金年度決算及成果執行報告之提報。\r\n四、關於回收清除處理系統之規劃推動。\r\n五、關於回收清除處理費費率及回收獎勵金數額之研擬事項。\r\n六、關於業者回收清除處理費用之催繳、回收標示使用情形及營業量或進\r\n    口量之查核與業者基本資料之建立。\r\n七、關於業者申請登記之受理。\r\n八、其他關於環保署指示辦理事項。\r\n管理委員會為執行前項任務得成立一財團法人辦理之；其董監事由環保署\r\n署長聘任之。"
		},
		{
			"number": 900,
			"content": "從事回收清除處理之機構，其董 (理) 監事、負責人及其受僱人，不得擔\r\n任管理委員會委員。但業者以經銷體系逆向回收方式執行回收工作或以回\r\n收後之廢特定物品及容器為原料者，不在此限。\r\n管理委員會委員於任期內從事回收清除處理業務時，環保署署長得解聘之\r\n。"
		},
		{
			"number": 1000,
			"content": "管理委員會有下列情形之一者，環保署得予糾正並限期命之改善；逾期未\r\n改善且情節重大者，環保署署長得重新遴聘委員，予以改組：\r\n一、違反法令者。\r\n二、經營方針、管理或運作方式不符合成立宗旨者。\r\n三、會議之決議顯屬違法不當者。\r\n四、財務收支不具合法憑證或未有完備之會計紀錄者。\r\n五、對於業務及財務為不實之陳報者。\r\n六、經費開支浮濫或支用項目經環保署剔除未執行追繳者。\r\n七、推動及規劃回收清除處理業務績效不彰。"
		},
		{
			"number": 1100,
			"content": "管理委員會每二個月開會一次，必要時得召開臨時會議，均由主任委員召\r\n集之；主任委員因故不能出席時，得指定委員一人代理之。\r\n管理委員會之會議應有全體委員過半數之出席始得開會；出席委員過半數\r\n之同意始得決議。"
		},
		{
			"number": 1200,
			"content": "本基金應委託金融機構 (以下簡稱金融機構) 辦理基金之收支保管業務，\r\n其委託契約書應報經環保署核定。\r\n前項金融機構及其帳號由環保署指定公告之，並得由業者先行提報建議名\r\n單。"
		},
		{
			"number": 1300,
			"content": "依第五條第一項第一款規定請領費用者，管理委員會應責令其出具稽核認\r\n證公正團體之稽核認證證明文件，並應審核其執行回收清除處理作業確已\r\n符合環保署所定回收貯存及清除處理等相關規定。"
		},
		{
			"number": 1400,
			"content": "管理委員會受理第五條第一項各款請領費用時，除依前條規定外，並應審\r\n核相關證明文件及通知金融機構核對無誤後撥款。\r\n前項相關憑證應保存十年以供查核，環保署得委託專任人員查核之。"
		},
		{
			"number": 1500,
			"content": "金融機構依規定程序辦理基金收支保管業務時，應以每月為一期，將業者\r\n繳費明細及費用請領單位請款等基金之收支保管情形，於每月終了後十日\r\n內彙整報表報請管理委員會核定。"
		},
		{
			"number": 1600,
			"content": "本基金之支用項目經查核不符本辦法及其他有關法令之規定者，環保署得\r\n予剔除，管理委員會應追繳之。"
		},
		{
			"number": 1700,
			"content": "本基金應於每月終了後十五日內編製會計報告，並於年度開始前擬編收支\r\n預算，年度終了後編製收支決算陳報環保署核定，其財務報表應經環保署\r\n指定之合格會計師查核、簽證。\r\n本基金會計事務之處理，應制定會計制度及訂定基金收支處理程序報請環\r\n保署核定。"
		},
		{
			"number": 1800,
			"content": "本基金收支之執行，應依下列規定處理：\r\n一、本基金應按當年度預算辦理收支手續，其收入有短缺時，應相對核減\r\n    第五條第一項第二款至第五款及第七款至第九款之支出。\r\n二、本基金當年度執行第五條第一項第一款至第四款及第六款至第九款之\r\n    用途後如有賸餘，應依同條第二項所定支用要點核撥執行機關，並予\r\n    以結清。但平均使用年限超過二年或已回收未處理廢特定物品及容器\r\n    經中央主管機關同意者，得提列作為準備金，滾存基金內繼續運用。"
		},
		{
			"number": 1900,
			"content": "本基金結束時應予結算，其餘存權益應依環保署規定辦理。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}