{
	"pcode": "O0050018",
	"LawLevel": "命令",
	"name": "廢一般容器回收清除處理辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19970910",
	"discarded": true,
	"histories": [
		"八十三年四月十五日行政院環境保護署（83）環署廢字第 165 53 號令、經濟部（83）經工字第 082994 號令會銜訂定發布全文 32 條",
		"八十六年二月二十六日行政院環境保護署（86）環署廢字第 0 8279 號令、經濟部（86）經工部第 86260080 號令會銜修正發布第 1 2、20、22、27、29 條條文；並增訂第 12-1、12-2、12-3、12-4、12- -5、12-6、12-7 條條文",
		"八十六年九月十日行政院環境保護署（86）環署廢字第 48769 號令、經濟部（86）經工字第 86215198 號令會銜發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法 (以下簡稱本法) 第十條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱一般容器，指以鋁、鐵、紙、玻璃、鋁箔、塑膠或其他經中央\r\n主管機關公告之單一或複合材質製成，用以裝填可供食用或使用之物質之\r\n容器。\r\n前項裝填物質之種類如左：\r\n一、食品類：\r\n (一) 飲料。\r\n (二) 包裝飲用水。\r\n (三) 乳品。\r\n (四) 醬油。\r\n (五) 食用油。\r\n (六) 酒。\r\n (七) 醬菜。\r\n (八) 肉、魚及其他水產。\r\n (九) 蔬果、穀類。\r\n (十) 其他經中央主管機關公告者。\r\n二、非食品類：\r\n (一) 清潔劑。\r\n (二) 塗料。\r\n (三) 其他經中央主管機關公告者。"
		},
		{
			"number": 300,
			"content": "本辦法專用名詞定義如左：\r\n一、一般容器業：指一般容器製造業、輸入業及一般容器商品製造業、輸\r\n    入業。\r\n二、一般容器製造業：指製造一般容器之事業。\r\n三、一般容器輸入業：指輸入一般容器之事業。\r\n四、一般容器販賣業：指販賣一般容器之事業。\r\n五、一般容器商品：指以一般容器裝填前條第二項物質之商品。\r\n六、一般容器商品製造業：指製造一般容器商品之事業。\r\n七、一般容器商品輸入業：指輸入一般容器商品之事業。\r\n八、一般容器商品販賣業：指販賣一般容器商品之批發商、零售商。\r\n九、回收率：指一定期間內一般容器業者回收廢一般容器量與其營業量之\r\n    百分比。\r\n十、營業量：指一般容器製造業之銷售量、一般容器商品製造業之容器購\r\n    入量、一般容器輸入業之輸入量、一般容器商品輸入業之輸入量。\r\n十一、押金：指一般容器業者為回收廢一般容器，向消費者預先收取之退\r\n      容器費用。\r\n十二、回收清除費用或收入：指一般容器業者自行或委託回收清除廢一般\r\n      容器所支出之費用或獲得之收入。\r\n十三、處理費用或收入：指一般容器業者自行或委託處理廢一般容器所支\r\n      出之費用或獲得之收入。"
		},
		{
			"number": 400,
			"content": "一般容器業者應於中央主管機關指定公告日起三個月內，檢具申請書向省\r\n (市) 主管機關申請登記。\r\n前項申請書格式，由中央主管機關訂之。\r\n申請登記之辦理，省主管機關得授權縣 (市) 主管機關為之。"
		},
		{
			"number": 500,
			"content": "一般容器業者得依左列方式執行廢一般容器之回收山作：\r\n一、設置地區性回收站、回收中心。\r\n二、設置回收點或回收設備。\r\n三、押金方式。\r\n四、委託公、民營廢棄物清除、處理機構。\r\n五、委託財團法人一般廢棄物回收清除處理基金會。\r\n六、其他經中央主管機關核可之方式。\r\n前項第四款、第五款應訂定契約書。"
		},
		{
			"number": 600,
			"content": "一般容器業者除經中央主管機關另訂提報日期者外，應於本辦法發布日起\r\n三個月內，檢具回收清除計畫書送省 (市) 主管機關審核後轉請中央主管\r\n機關核備。\r\n前項回收清除計畫書涉及前條第一項第四款或第五款者，並應檢附契約書\r\n。"
		},
		{
			"number": 700,
			"content": "前條回收清除計畫書，應載明左列事項：\r\n一、製造、輸入一般容器及一般容器商品之預估數量。\r\n二、執行回收方式。\r\n三、回收運作系統。\r\n四、回收率監測紀錄措施。\r\n五、回收宣導計畫。\r\n六、其它經中央主管機關指定之事項。\r\n一般容器業者採押金方式回收者，並應載明押金數額及其管理方法。"
		},
		{
			"number": 800,
			"content": "一般容器業者執行回收有左列情形之一者，中央主管機關得依一般容器材\r\n質及裝填物質之種類指定公告一般容器業者採押金方式回收。\r\n一、連續二年回收率未達公告年回收率。\r\n二、該容器與其他實施押金方式回收之一般容器具有相互替代、轉換性，\r\n    致對該容器業者顯有不公平之影響。"
		},
		{
			"number": 900,
			"content": "一般容器業者應於容器上標示材質及於明顯處標示回收標誌，採押金方式\r\n回收者，並應標明押金數額，報請中央主管機關核備。\r\n前項押金數額如有變更，應於變更前三個月提報中央主管機關核備。"
		},
		{
			"number": 1000,
			"content": "一般容器業者採押金方式執行回收並將押金退回消費者之方式如左：\r\n一、設置回收點。\r\n二、設置回收設備。\r\n三、委託公、民營廢棄物清除、處理機構。\r\n四、委託財團法人一般廢棄物回收清除處理基金會。\r\n五、其他經中央主管機關公告之回收方式。\r\n前項第一款、第二款之數量、地點及分類方式應併入回收清除計畫書提報\r\n省 (市) 主管機關轉請中央主管機關核備，其涉及超商、超市、零售店回\r\n收者，應訂定承諾書或契約書。"
		},
		{
			"number": 1100,
			"content": "一般容器販賣業及一般容器商品販賣業者應依一般容器業者所提回收清除\r\n計畫書執行回收工作，不得拒絕。\r\n前項販賣業以自動販賣機經營者，應設置回收器具，其數量及設置地點，\r\n應報當地主管機關備查。"
		},
		{
			"number": 1200,
			"content": "一般容器業者每一定期間應達成之回收率，由中央主管機關會商中央目的\r\n事業主管機關依一般容器材質及裝填物質之種類公告之。\r\n一般容器業者得經中央主管機關同意後，依中央主管機關核定之費率，民\r\n國八十六年依中央主管機關公告之回收率、民國八十七年以後依營業量百\r\n分之百繳交回收清除處理費用，作為資源回收管理基金 (以下簡稱基金)\r\n，且專款用於廢棄物回收清除處理者，不受前項應達成回收率規定之限制\r\n。\r\n前項基金，應委託金融機構收支保管運用，其收支保管及運用要點，由一\r\n般容器業者依本辦法規定訂定，報請中央主管機關核定。"
		},
		{
			"number": 1201,
			"content": "一般容器業者依前條第二項規定辦理者，應設置成立管理委員會，其任務\r\n如左：\r\n一、關於基金收支與保管之委託、監督事項。\r\n二、關於基金運用之提議、監督及複核事項。\r\n三、關於基金年度預算、決算之提報。\r\n四、其他有關基金收支與運用之事項。\r\n前項管理委員會之組成、應邀請社會公正人士參加。其組織章程由一般容\r\n器業者訂定，並報請中央主管機關核定。"
		},
		{
			"number": 1202,
			"content": "基金之費率，由一般容器業者於前一年十月底前，依據廢一般容器之材質\r\n、體積、重量、回收成效及再利用價值等訂定之，並提報中央主管機關核\r\n定。必要時，得每半年檢討一次。"
		},
		{
			"number": 1203,
			"content": "一般容器業者依第十二條第二項規定辦理者，應以每二個月為一期，於每\r\n期營業稅申報繳納期限結束後十日內，依照第十二條第二項規定，自行向\r\n管理委員會委託之金融機構代收專戶，繳納該期廢一般容器回收清除處理\r\n費用。"
		},
		{
			"number": 1204,
			"content": "基金之用途如左：\r\n一、依實際回收清除處理數量支應費用。\r\n二、執行回收清除處理系統稽核、認證及管理、支付基金收支保管費用。\r\n三、補助建置收集、轉達、分類場設備 (施) 或資源回收專業區。\r\n四、補助離島或偏遠地區資源回收物品運輸費用。\r\n五、獎勵、輔導執行回收清除處理之團體或個人。\r\n六、獎勵、補助再生物品之使用及研發。\r\n七、由執行機關代為清除處理未能回收再利用部分。\r\n八、其他經中央主管機關核准資源回收再利用相關事項。"
		},
		{
			"number": 1205,
			"content": "前條基金之支出，應由管理委員會於每年十一月底前向中央主管機關提出\r\n下一年支用需求計畫，經核定後實施。\r\n受託金融機構應於翌年一月底前，作成結算報告，提送管理委員會通過後\r\n，轉請中央主管機關核備。"
		},
		{
			"number": 1206,
			"content": "一般容器業者依第十二條第二項規定辦理者，其申報營業量、回收量、處\r\n理量及基金支用，均應由公正團體稽核認證。\r\n前項公正團體由中央主管機關評選，其稽核認證辦法由管理委員會訂定，\r\n報請中央主管機關核定，委託稽核認證所需費用由基金支出，但最高不超\r\n過每年總收入百分之五。"
		},
		{
			"number": 1207,
			"content": "基金會計事務之處理應訂定會計制度，並由管理委員會委託金融機構辦理\r\n。另並訂定基金收支處理程序及基金存提作業須知等相關作業規範，由受\r\n託金融機構提報管理委員會轉送中央主管機關備查。"
		},
		{
			"number": 1300,
			"content": "一般容器業者回收之廢一般容器應自行、委託公、民營廢棄物處理機構或\r\n依其他經中央主管機關認可之方式負責處理，並應於中央主管機關依前條\r\n公告回收率之日起六個月內檢具處理計畫書送省 (市) 主管機關審核後轉\r\n請中央主管機關核備。\r\n前項委託處理者，並應檢附契約書。"
		},
		{
			"number": 1400,
			"content": "前項處理計畫書，應載明左列事項：\r\n一、廢一般容器進場數量監測及管理方法。\r\n二、廢一般容器貯存方法及設施。\r\n三、廢一般容器之中間處理方法、流程及污染防治措施。\r\n四、處理設施或設置處理設施進度。\r\n五、事業廢棄物之清理方法及設施。\r\n六、緊急應變措施。\r\n七、其它經中央主管機關指定之事項。"
		},
		{
			"number": 1500,
			"content": "一般容器業者依第七條、第十四條所提之回收清除、處理計畫書內容，涉\r\n及左列事項之變更者應於變更前一個月內提報變更計畫書，送省 (市) 主\r\n管機關審核後轉請中央主管機關核備。\r\n一、執行回收方式。\r\n二、回收商、回收中心之回收運作系統。\r\n三、廢一般容器之中間處理方式。\r\n四、其他涉及重大變更經中央主管機關指定者。"
		},
		{
			"number": 1600,
			"content": "一般容器業者回收之廢一般容器，其貯存方法、設施應符合左列規定：\r\n一、貯存設施應經常保持清潔完整，其貯存之廢棄物不得有飛揚、逸散、\r\n    散發惡臭或溶出物污染地面情事。\r\n二、貯存設施應於明顯處以中文標示所貯存之廢一般容器種類及紀錄數量\r\n    。\r\n三、貯存設施之四周應有防止地表水流入之設施。\r\n四、由貯存設施產生之廢水、廢氣、惡臭等應有收集或防止其污染水體、\r\n    空氣、土壤之措施。"
		},
		{
			"number": 1700,
			"content": "一般容器業者清除廢一般容器之車輛、船隻或其他運送工具，應有防止廢\r\n一般容器飛散、掉落、惡臭擴散等污染環境或危害人體健康情事發生之設\r\n施。"
		},
		{
			"number": 1800,
			"content": "一般容器業者回收廢一般容器總量之計算，應以報經當地主管機關轉省 (\r\n市) 主管機關核備之貯存場所或處理廠 (場) 之回收量為準。\r\n前項回收之廢一般容器貯存以二年為限，延長時須先報經當地主管機關核\r\n備。"
		},
		{
			"number": 1900,
			"content": "一般容器業者應於每月十五日前，向貯存場所或處理廠 (場) 所在地當地\r\n主管機關申報上月份回收量或處理量核轉中央主管機關備查。\r\n前項申報期限，中央主管機關為查核需要，得規定於一定期間採每週申報\r\n方式為之。\r\n第一項處理量中有輸出國外或大陸地區者，應於輸出前報經貯存場所或處\r\n理廠 (場) 之當地主管機關備查。"
		},
		{
			"number": 2000,
			"content": "一般容器業者應依左列規定檢具相關證明文件向省 (市) 主管機關據實申\r\n報，轉請中央主管機關備查。\r\n一、每季結束後四十五日內申報營業量、輸出量、回收量及處理量。但依\r\n    第十二條第二項規定辦理者，每兩個月申報一次。\r\n二、公告回收率期間屆滿日起四十五日內申報回收率。\r\n三、其他經中央主管機關指定之事項。"
		},
		{
			"number": 2100,
			"content": "一般容器業者為執行回收清除處理工作，得依容器之材質或裝填物質之種\r\n類成立共同回收清除處理組織 (以下簡稱共同組織) ，其向參加共同組織\r\n之業者收取之費用，應先報經中央主管機關核定。"
		},
		{
			"number": 2200,
			"content": "一般容器業者成立共同組織或管理委員會執行回收者，左列事項得由共同\r\n組織或管理委員會辦理：\r\n一、依第四條規定辦理登記。\r\n二、依第六條規定提報回收清除計畫書。\r\n三、依第十三條規定提報處理計畫書。\r\n四、依第十五條規定提報變更回收清除或處理計畫書。\r\n五、依第十九條規定申報貯存場所或處理廠 (場) 之回收量或處理量。\r\n六、依第二十條規定申報營業量、輸出量、回收量、處理量及回收率。\r\n七、其他經中央主管機關認可之事項。"
		},
		{
			"number": 2300,
			"content": "中央主管機關為推動廢一般容器回收清除處理工作，得成立財團法人一般\r\n廢棄物回收清除處理基金會 (以下簡稱基金會) 。"
		},
		{
			"number": 2400,
			"content": "基金會得視實際情形給付費用，委託執行機關或公、民營廢棄物清除、處\r\n理機構執行廢一般容器回收清除處理工作。"
		},
		{
			"number": 2500,
			"content": "共同組織執行廢一般容器之回收清除處理工作，向參加業者收取之費用或\r\n獲得之收入，應成立專戶保管運用，並將回收清除、處理分帳列管。\r\n前項回收清除處理工作，如採押金方式者，應增設押金專戶。\r\n一般容器業者採押金方式執行回收，得於每年回收率申報後次月將未回收\r\n廢一般容器之押金繳交基金會。如回收量超過營業量時，得向基金會申請\r\n退回已繳交該部分之押金。"
		},
		{
			"number": 2600,
			"content": "共同組織及基金會之經費收支及運用管理，應訂定實施要點報請中央主管\r\n機關核定，並依實施要點每年定期提報必要資料送中央主管機關核備。"
		},
		{
			"number": 2700,
			"content": "主管機關得派員檢查一般容器業者之產銷、營運及回收系統運作情形，及\r\n共同組織、管理委員會及其委託之金融機構或基金會之回收清除、處理費\r\n用或收支運用及管理情形，並查核索取有關資料，必要時得聘請會計師或\r\n會同有關機關為之。\r\n前項一般容器業者、共同組織、管理委員會及其委託之金融機構或基金會\r\n及回收清除處理系統相關機構不得拒絕。"
		},
		{
			"number": 2800,
			"content": "一般容器業者、共同組織或基金會，回收未接受委託回收之廢容器時，其\r\n回收量應予扣除。但經中央主管機關同意互換之一般容器者，該互換量得\r\n不予扣除。"
		},
		{
			"number": 2900,
			"content": "共同組織、管理委員會及基金會應將回收清除處理計量單據及其他足以證\r\n明回收清除處理數量之憑證保存五年。"
		},
		{
			"number": 3000,
			"content": "本辦法施行前已依相關規定完成登記或回收清除處理計畫書報備程序之一\r\n般容器業者，除登記事項或計畫書內容有變更者外，得免再依本辦法規定\r\n辦理。"
		},
		{
			"number": 3100,
			"content": "本辦法施行前已依相關規定公告一般容器業者應達成之回收率者，依該公\r\n告辦理至期限屆滿日止。"
		},
		{
			"number": 3200,
			"content": "本辦法自發布日施行。"
		}
	]
}