{
	"pcode": "O0060007",
	"LawLevel": "命令",
	"name": "環境用藥專業技術人員設置管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"LawModifiedDate": "20230303",
	"EngLawName": "gulations Governing the Employment of Environmental Agent Professional Technicians",
	"histories": [
		"八十七年四月十五日行政院環境保護署（87）環署毒字第 002 1248 號令訂定發布",
		"八十七年八月二十六日行政院環境保護署（87）環署毒字第 0 055901 號令修正發布第 20 條條文",
		"八十九年十二月二十七日行政院環境保護署（89）環署毒字第 0076998 號令修正發布第 3、4、5、8、14、16～18 條條文；並刪除第 20 條條文",
		"九十五年七月二十六日行政院環境保護署環署毒字第 0950058 402 號令修正發布全文 19 條；並自發布日施行",
		"一百零五年六月二十九日行政院環境保護署環署毒字第 10500 49766 號令修正發布全文 11 條；除第 7 條第 3 項自一百零六年七月一日施行外；其餘自發布日施行",
		"一百十二年三月三日行政院環境保護署環署化字第 112810300 6 號令修正發布全文 18 條；並自發布日施行；一百十二年四月十日行政院環境保護署環署化字第 112810512 4 號令發布第 7 條第 4 項規定，環境用藥製造業、環境用藥販賣業及病媒防治業申請核定設置環境用藥專業技術人員，自一百十二年七月一日起，應採網路傳輸方式辦理"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依環境用藥管理法（以下簡稱本法）第十九條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所定專業技術人員分為環境用藥製造業專業技術人員、環境用藥販賣業專業技術人員及病媒防治業專業技術人員等三類。"
				},
				{
					"text": "環境用藥製造業、環境用藥販賣業及病媒防治業所設置之專業技術人員，應由經中央主管機關訓練合格，並取得合格證書者擔任。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "環境用藥製造業應設置專任環境用藥製造業專業技術人員一人以上；環境用藥販賣業應設置專任環境用藥販賣業專業技術人員一人以上；病媒防治業應設置專任病媒防治業專業技術人員一人以上。"
				},
				{
					"text": "環境用藥製造業於同一場所兼營環境用藥販賣業，其設置之環境用藥製造業專業技術人員得兼任環境用藥販賣業專業技術人員。"
				},
				{
					"text": "環境用藥販賣業得設置領有環境用藥製造業專業技術人員合格證書者擔任環境用藥販賣業專業技術人員。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "環境用藥製造業專業技術人員應執行下列業務：",
					"children": [
						{
							"text": "一、廠區及製造場所之衛生及管理。"
						},
						{
							"text": "二、製造流程之監督。"
						},
						{
							"text": "三、製造環境用藥時，應在現場執行督導工作。"
						},
						{
							"text": "四、環境用藥原體、半成品及成品管理之監督。"
						},
						{
							"text": "五、辦理依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名或蓋章。"
						},
						{
							"text": "六、發生污染環境、危害生態或人體健康之事故時，協助採取緊急防治措施及協助向事故發生所在地直轄市、縣（市）主管機關辦理通報作業，並應協助清理復原管理作業。"
						},
						{
							"text": "七、有關環境用藥製造之管理事項。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "環境用藥販賣業專業技術人員應執行下列業務：",
					"children": [
						{
							"text": "一、環境用藥販賣營運場所之安全衛生及防護之管理。"
						},
						{
							"text": "二、提供環境用藥使用注意事項之諮詢管道。"
						},
						{
							"text": "三、辦理依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名或蓋章。"
						},
						{
							"text": "四、發生污染環境、危害生態或人體健康之事故時，協助採取緊急防治措施及協助向事故發生所在地直轄市、縣（市）主管機關辦理通報作業，並應協助清理復原管理作業。"
						},
						{
							"text": "五、有關環境用藥販賣之管理事項。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "病媒防治業專業技術人員應執行下列業務：",
					"children": [
						{
							"text": "一、施藥器材及安全防護設備維護、管理之監督。"
						},
						{
							"text": "二、製作病媒防治施作計畫書。"
						},
						{
							"text": "三、環境用藥稀釋、使用之管理。"
						},
						{
							"text": "四、執行病媒防治業務時，應在施藥現場執行督導工作。"
						},
						{
							"text": "五、辦理依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名或蓋章。"
						},
						{
							"text": "六、發生污染環境、危害生態或人體健康之事故時，協助採取緊急防治措施及協助向事故發生所在地直轄市、縣（市）主管機關辦理通報作業，並應協助清理復原管理作業。"
						},
						{
							"text": "七、有關病媒防治之管理事項。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業及病媒防治業應檢具環境用藥專業技術人員之合格證書、設置申請書及同意查詢勞、健保資料同意書，向直轄市、縣（市）主管機關申請核定。"
				},
				{
					"text": "環境用藥製造業及環境用藥販賣業專業技術人員離職、異動或因故未能執行業務時，環境用藥製造業及環境用藥販賣業應指定具有參加該類別專業技術人員之訓練資格者代理。"
				},
				{
					"text": "病媒防治業專業技術人員離職、異動或因故未能執行業務時，病媒防治業應於事實發生後十五日內，依第一項規定向原申請機關重新申請核定。"
				},
				{
					"text": "申請核定設置，除經直轄市、縣（市）主管機關同意，得以書面方式申請者外，自中央主管機關指定之日起，應採網路傳輸方式辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業專業技術人員離職、異動時，應由代理人代理，環境用藥製造業、環境用藥販賣業並於事實發生後十五日內以書面報請直轄市、縣（市）主管機關備查；代理期間不得超過三個月，代理期滿前十五日內，應依前條第一項規定重新申請核定。"
				},
				{
					"text": "前項專業技術人員應於離職或異動日起三十日內以書面報請直轄市、縣（市）主管機關備查。"
				},
				{
					"text": "第一項專業技術人員異動，指調離原執行業務場所或仍於原執行業務場所，惟未擔任專業技術人員職務。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業專業技術人員非因離職、異動而因故未能執行業務時，應由代理人代理；代理期間連續達十五日以上者，環境用藥製造業、環境用藥販賣業應於事實發生後十五日內以書面報請直轄市、縣（市）主管機關備查。"
				},
				{
					"text": "前項代理期間不得超過三個月。但報經直轄市、縣（市）主管機關核准者，可延長至六個月。代理期滿前十五日內，應依第七條第一項規定重新申請核定。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業應於工廠、公司或商業登記場所設置環境用藥專業技術人員，且該環境用藥專業技術人員應為專職工作。"
				},
				{
					"text": "前項所稱專職工作，指專業技術人員勞動基準法所定工作時間內常駐於環境用藥製造時、環境用藥販賣時及從事病媒防治時，在現場負責各類專業技術人員應執行之業務。"
				},
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業所設置之環境用藥專業技術人員，不得兼任環境保護相關法規以外其他法規所定之專責（任）人員或從事其他與環境保護、環境用藥管理無關之工作。但環境用藥販賣業專業技術人員兼任農藥管理人員、病媒防治業專業技術人員兼任農藥代噴技術人員及具備第二條第二項資格兼任專業技術人員之負責人不在此限。"
				},
				{
					"text": "前項所稱其他與環境保護、環境用藥管理無關之工作，指未同時擔任其他正職之業務。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "專業技術人員因故未能常駐在場者，應備有請假紀錄或其他相關證明文件，以備查閱。"
				},
				{
					"text": "專業技術人員於勞動基準法所定休息、休假規定之日數外，半年內累積超過三十日未到職，或經主管機關查獲一年內三次以上未符合前項規定者，不得再繼續設置為該環境用藥製造業、環境用藥販賣業或病媒防治業之專業技術人員。環境用藥製造業、環境用藥販賣業或病媒防治業並應於事實發生後三十日內向直轄市、縣（市）主管機關重新申請核定設置。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "經取得環境用藥專業技術人員合格證書，連續三年以上未經依法設置為環境用藥專業技術人員者，應於到職翌日起六個月內，依中央主管機關規定完成再訓練。"
				},
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業不得拒絕、規避或妨礙其所設置之專業技術人員參加在職訓練、再訓練。"
				},
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業應於設置第一項環境用藥專業技術人員屆滿六個月後十五日內，檢具環境用藥專業技術人員訓練證明文件，報請直轄市、縣（市）主管機關備查。"
				},
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業未於前項規定期限內完成備查，直轄市、縣（市）主管機關應廢止該專業技術人員之設置核定；環境用藥製造業、環境用藥販賣業或病媒防治業應依第七條第一項規定重行申請核定。"
				},
				{
					"text": "第一項所稱再訓練，係指環境保護專責及技術人員訓練管理辦法第二十二條之到職訓練。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "專業技術人員或代理人，不得有下列之行為：",
					"children": [
						{
							"text": "一、同一時間設置於不同之環境用藥製造業、環境用藥販賣業或病媒防治業。"
						},
						{
							"text": "二、使他人利用其名義虛偽設置。"
						},
						{
							"text": "三、明知為不實之事項而紀錄不實或於業務上作成之文書為虛偽記載。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業應令專業技術人員或代理人，符合下列規定：",
					"children": [
						{
							"text": "一、監督專業技術人員或代理人執行第四條至第六條所定業務，且不得有前條所定之行為。"
						},
						{
							"text": "二、依第十條規定，監督專業技術人員於勞動基準法所定工作時間內常駐在現場，並專職負責第四條至第六條所定業務。"
						},
						{
							"text": "三、依第十一條規定，應備有請假紀錄。該請假紀錄應至少保存三年。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "環境用藥製造業、環境用藥販賣業或病媒防治業有下列情事之一者，依本法第四十九條第四款規定處罰：",
					"children": [
						{
							"text": "一、專業技術人員離職、異動或因故未能執行業務時，未依第七條第二項規定指定符合資格者代理。"
						},
						{
							"text": "二、未依第八條第一項、第九條規定，執行代理、報請直轄市、縣（市）主管機關備查及完成核定設置。"
						},
						{
							"text": "三、有第十一條第二項規定不得再繼續聘僱原專業技術人員之情事，於不得再繼續設置之日起三十日內未向直轄市、縣（市）主管機關重新申請核定設置。"
						},
						{
							"text": "四、有第十二條第二項規定之情形，拒絕、規避或妨礙專業技術人員參加在職訓練及再訓練。"
						},
						{
							"text": "五、未依第十二條第三項規定檢具專業技術人員完成到職訓練之證明文件，報請直轄市、縣（市）主管機關備查。"
						},
						{
							"text": "六、未依第十二條第四項規定，於廢止核定設置日起十五日內向直轄市、縣（市）主管機關重新申請核定設置。"
						},
						{
							"text": "七、未依第十四條第一款規定，使專業技術人員違反第十條第三項規定，兼任環境保護相關法規以外其他法規所定之專責（任）人員或從事其他與環境保護、環境用藥管理無關之工作。"
						},
						{
							"text": "八、未依第十四條第二款規定執行監督，使專業技術人員或代理人有第十三條之違規情事。"
						},
						{
							"text": "九、未依第十四條第三款規定，備有請假紀錄，或該請假紀錄未保存三年。"
						}
					]
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "專業技術人員有下列情事之一者，依本法第五十一條規定處罰：",
					"children": [
						{
							"text": "一、違反第四條第五款規定。"
						},
						{
							"text": "二、違反第五條第三款規定。"
						},
						{
							"text": "三、違反第六條第五款規定。"
						},
						{
							"text": "四、未依第八條第二項規定，於離職日起三十日內以書面報請直轄市、縣（市）主管機關備查。"
						},
						{
							"text": "五、違反第十三條各款情形之一。"
						}
					]
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "依本辦法規定應重新申請專業技術人員核定設置者，其原申請核定設置書自應完成設置之期限屆滿之翌日起，失其效力。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}