{
	"pcode": "O0060012",
	"LawLevel": "法律",
	"name": "毒性及關注化學物質管理法",
	"category": [
		"行政",
		"環境部",
		"化學物質管理目"
	],
	"LawModifiedDate": "20190116",
	"EngLawName": "Toxic and Concerned Chemical Substances Control Act",
	"histories": [
		"七十五年十一月二十六日總統（75）華總（一）義字第 5962 號令制定公布全文 29 條",
		"七十七年十一月十六日總統（77）華總（一）義字第 5288 號令修正公布第 3 條條文",
		"八十六年十一月十九日總統（86）華總（一）義字第 8600246 780 號令修正公布全文 44 條",
		"八十八年十二月二十二日總統（88）華總（一）義字第 88003 03460 號令修正公布第 3、36 條條文",
		"九十一年六月十二日總統華總一義字第 09100119230 號令修正公布第 23、34 條條文",
		"九十六年一月三日總統華總一義字第 09500184571 號令修正公布全文 44 條；並自公布日施行",
		"一百零二年十二月十一日總統華總一義字第 10200225131 號令修正公布第 1、3、7、8、17、23、25、32、34、35、36、41、44 條條文；並增訂第 7-1、7-2、24-1、35-1 條條文；除第 7-1、7-2、17 、35-1、41 條及第 35 條第 10 款自公布後一年施行外，其餘自公布日施行",
		"一百零八年一月十六日總統華總一義字第 10800005221 號令修正公布名稱及全文 75 條；除第 7、54、65、67、72 條自公布日施行外，其餘自公布後一年施行（原名稱：毒性化學物質管理法；新名稱：毒性及關注化學物質管理法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "毒性化學物質評估、預防及管理",
			"start": 800,
			"end": 2300
		},
		{
			"type": "章",
			"number": 300,
			"title": "關注化學物質評估、預防及管理",
			"start": 2400,
			"end": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "化學物質登錄及申報",
			"start": 3000,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "事故預防及緊急應變",
			"start": 3500,
			"end": 4300
		},
		{
			"type": "章",
			"number": 600,
			"title": "查核、檢驗及財務",
			"start": 4400,
			"end": 4900
		},
		{
			"type": "章",
			"number": 700,
			"title": "罰則",
			"start": 5000,
			"end": 6700
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 6800,
			"end": 7500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "為防制毒性化學物質及關注化學物質污染環境或危害人體健康，掌握國內化學物質各項資料，據以篩選評估毒性化學物質及關注化學物質，特制定本法。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法用詞，定義如下：",
					"children": [
						{
							"text": "一、毒性化學物質：指人為有意產製或於產製過程中無意衍生之化學物質，經中央主管機關認定其毒性符合下列分類規定並公告者。其分類如下：",
							"children": [
								{
									"text": "（一）第一類毒性化學物質：化學物質在環境中不易分解或因生物蓄積、生物濃縮、生物轉化等作用，致污染環境或危害人體健康者。"
								},
								{
									"text": "（二）第二類毒性化學物質：化學物質有致腫瘤、生育能力受損、畸胎、遺傳因子突變或其他慢性疾病等作用者。"
								},
								{
									"text": "（三）第三類毒性化學物質：化學物質經暴露，將立即危害人體健康或生物生命者。"
								},
								{
									"text": "（四）第四類毒性化學物質：化學物質具有內分泌干擾素特性或有污染環境、危害人體健康者。"
								}
							]
						},
						{
							"text": "二、關注化學物質：指毒性化學物質以外之化學物質，基於其物質特性或國內外關注之民生消費議題，經中央主管機關認定有污染環境或危害人體健康之虞，並公告者。"
						},
						{
							"text": "三、既有化學物質：指經中央主管機關會商各目的事業主管機關後，建置於既有化學物質清冊中之化學物質。"
						},
						{
							"text": "四、新化學物質：指既有化學物質以外之化學物質。"
						},
						{
							"text": "五、運作：指對化學物質進行製造、輸入、輸出、販賣、運送、使用、貯存或廢棄等行為。"
						},
						{
							"text": "六、污染環境：指因化學物質之運作而改變空氣、水或土壤品質，致影響其正常用途，破壞自然生態或損害財物。"
						},
						{
							"text": "七、釋放量：指化學物質因運作而流布於空氣、水或土壤中之總量。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "中央主管機關之主管事項如下：",
					"children": [
						{
							"text": "一、全國性毒性化學物質及關注化學物質管理政策、方案及計畫之策訂。"
						},
						{
							"text": "二、全國性毒性化學物質及關注化學物質管理相關法規之制（訂）定、審核及釋示。"
						},
						{
							"text": "三、全國性毒性化學物質及關注化學物質運送管理之督導。"
						},
						{
							"text": "四、直轄市或縣（市）毒性化學物質及關注化學物質管理之監督、輔導及核定。"
						},
						{
							"text": "五、涉及有關機關間、二縣（市）以上、直轄市與縣（市）或二直轄市間毒性化學物質及關注化學物質管理之協調。"
						},
						{
							"text": "六、全國性毒性化學物質及關注化學物質管理之研究、發展及執行人員之訓練。"
						},
						{
							"text": "七、毒性化學物質及關注化學物質管理之國際合作及科技交流。"
						},
						{
							"text": "八、全國性毒性化學物質及關注化學物質管理之宣導。"
						},
						{
							"text": "九、全國性毒性化學物質及關注化學物質聯防組織之督導。"
						},
						{
							"text": "十、化學物質登錄及申報事項之管理及督導。"
						},
						{
							"text": "十一、其他有關全國性毒性化學物質及關注化學物質之管理。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關之主管事項如下：",
					"children": [
						{
							"text": "一、轄內毒性化學物質及關注化學物質管理之實施方案與計畫之規劃及執行。"
						},
						{
							"text": "二、毒性化學物質及關注化學物質管理法規之執行與轄內該管自治法規之制（訂）定、釋示及執行。"
						},
						{
							"text": "三、轄內毒性化學物質及關注化學物質管理之研究發展及宣導。"
						},
						{
							"text": "四、轄內毒性化學物質及關注化學物質運作流布之調查及研判。"
						},
						{
							"text": "五、轄內毒性化學物質及關注化學物質管理調查與統計資料之製作及彙報。"
						},
						{
							"text": "六、轄內地區性毒性化學物質及關注化學物質聯防組織之督導。"
						},
						{
							"text": "七、轄內毒性化學物質及關注化學物質運送管理之督導。"
						},
						{
							"text": "八、化學物質登錄及申報事項之查核。"
						},
						{
							"text": "九、其他有關轄內毒性化學物質及關注化學物質之管理。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "主管機關得委任所屬機關或委託其他機關、團體，辦理毒性化學物質及關注化學物質之管理研究、人員訓練、危害評估及預防有關事宜。"
				},
				{
					"text": "主管機關得將毒性化學物質及關注化學物質環境事故應變、諮詢及其相關業務，委託法人、相關專業機關（構）或團體辦理，並就其專業能力進行認證；其法人、機關（構）或團體之資格要件、認證方式、審核、期限、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "為加強負責國家化學物質相關業務之決策及協調，並交由相關部會執行，行政院應設國家化學物質管理會報，由行政院院長擔任召集人，召集相關政府部門、專家學者及團體代表共同組成，職司跨部會協調化學物質風險評估及管理措施。召集人應指定一名政務委員或部會首長擔任國家化學物質管理會報執行長，並由中央主管機關負責幕僚事務。"
				},
				{
					"text": "前項國家化學物質管理會報決議之事項，各相關部會應落實執行，行政院應定期追蹤管考對外公告，並納入每年向立法院提出之施政方針及施政報告。"
				},
				{
					"text": "第一項之國家化學物質管理會報之組成、任務、議事程序及其他應遵行事項，由行政院定之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "化學物質之毒理特性符合第三條所定毒性化學物質之分類定義者，中央主管機關應公告為第一類、第二類、第三類或第四類毒性化學物質。"
				},
				{
					"text": "第一類、第二類及第三類毒性化學物質，中央主管機關得公告限制或禁止其有關之運作。"
				},
				{
					"text": "運作人使用毒性化學物質之過程因採行對策及控制方法，證明可預防或避免污染環境或危害人體健康者，得申請解除前項公告所定限制或禁止事項。申請被駁回者，得提出申復，但以一次為限；其申請應檢附之文件、核駁、提起申復之期限及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "第四類毒性化學物質之運作，應於運作前向直轄市、縣（市）主管機關申報該毒性化學物質之毒理相關資料，並經該主管機關核可，並依核可文件內容運作。"
				},
				{
					"text": "前項核可之申請、審查程序、核（換、補）發、有效期間、變更、展延、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "毒性化學物質之運作及其釋放量，運作人應製作紀錄定期申報，其紀錄應妥善保存備查。"
				},
				{
					"text": "前項紀錄之製作、格式、申報內容、頻率、方式、保存及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "主管機關應將第一項毒性化學物質之釋放量紀錄分期上網公開供民眾查閱。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "第一類及第二類毒性化學物質之運作，中央主管機關得以釋放總量管制方式管制之。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "毒性化學物質之運作，除法律另有規定外，應依中央主管機關公告或審定之方法行之。"
				},
				{
					"text": "中央主管機關得依管理需要，公告毒性化學物質之管制濃度及分級運作量。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "毒性化學物質經科學技術或實地調查研究，證實公告之管理事項已不合需要時，中央主管機關應即公告變更或廢止之。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "製造、輸入、販賣第一類至第三類毒性化學物質者，應向直轄市、縣（市）主管機關申請核發許可證，並依許可證內容運作。"
				},
				{
					"text": "使用、貯存第一類至第三類毒性化學物質者，應向直轄市、縣（市）主管機關申請登記，並依登記文件內容運作。"
				},
				{
					"text": "廢棄、輸出第一類至第三類毒性化學物質者，應逐批向直轄市、縣（市）主管機關申請登記，始得運作。"
				},
				{
					"text": "第一項及第二項所定毒性化學物質之運作，其運作總量低於依第十一條第二項公告之分級運作量者，得報經直轄市、縣（市）主管機關核可並取得核可文件，不受第一項、第二項、第十八條、第三十五條及第三十九條規定之限制。"
				},
				{
					"text": "前四項許可證、登記與核可之申請、審查程序、核（換、補）發、變更、展延、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "輸入未依本法規定經直轄市、縣（市）主管機關許可或核准之毒性化學物質，海關應責令納稅義務人限期辦理退運。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "第八條第四項所定核可文件、第十三條第一項所定許可證、第二項所定登記文件及第四項所定核可文件之有效期間為五年，期滿仍須繼續運作者，應於期滿前三個月至六個月之期間內向直轄市、縣（市）主管機關申請展延，每次展延，不得超過五年。"
				},
				{
					"text": "為防制毒性化學物質污染環境或危害人體健康所必要，直轄市、縣（市）主管機關得變更或廢止前項許可、登記、核可。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "經依本法規定撤銷、廢止其許可證、登記、核可或勒令歇業者，毒性化學物質運作人二年內不得申請該毒性化學物質運作之許可證、登記或核可。"
				},
				{
					"text": "經依本法規定予以部分或全部停工（業）者，運作人應於復工（業）前檢具改善完成說明及證明文件，報經直轄市、縣（市）主管機關審查通過，始得復工（業）；其經主管機關命限期改善而自報停工（業）者，亦同。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "毒性化學物質之容器、包裝、運作場所及設施，運作人應依規定標示毒性及污染防制有關事項，並備具該毒性化學物質之安全資料表。"
				},
				{
					"text": "前項容器、包裝、運作場所、設施之標示與安全資料表之製作、分類、圖示、內容、格式、設置及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質之製造、使用、貯存、運送，運作人應依規定設置專業技術管理人員，從事毒性化學物質之污染防制及危害預防。"
				},
				{
					"text": "前項專業技術管理人員之資格、訓練、核發、撤銷或廢止合格證書、設置等級、人數、執行業務、代理、變更及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質停止運作期間超過一個月者，負責人應自停止運作之日起十四日內，將所剩之毒性化學物質列冊報請直轄市、縣（市）主管機關核准，並於核准後依下列方式處理之：",
					"children": [
						{
							"text": "一、退回原製造或販賣者。"
						},
						{
							"text": "二、販賣或轉讓他人。"
						},
						{
							"text": "三、退運出口。"
						},
						{
							"text": "四、依廢棄物清理有關法規規定處置。"
						},
						{
							"text": "五、其他經中央主管機關公告或審定之方式。"
						}
					]
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質之運作，有下列情形之一者，視為停止運作：",
					"children": [
						{
							"text": "一、未經直轄市、縣（市）主管機關核准，中止運作一年以上。"
						},
						{
							"text": "二、中止運作六個月以上，經直轄市、縣（市）主管機關認定有污染環境或危害人體健康之虞。"
						},
						{
							"text": "三、依本法規定撤銷、廢止其許可證、登記、核可或勒令歇業。"
						}
					]
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "毒性化學物質運作人不得將該毒性化學物質販賣或轉讓予未依第八條第四項、第十三條第一項至第四項規定取得許可證、完成登記或取得核可者。但事先報經直轄市、縣（市）主管機關核准者，不在此限。"
				},
				{
					"text": "前項之販賣或轉讓，不得以郵購、電子購物或其他無法辨識交易當事人身分之交易平台方式為之。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "毒性化學物質之污染改善，由各目的事業主管機關輔導之。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "政府機關或學術機構運作毒性化學物質之管理，得依下列規定為之：",
					"children": [
						{
							"text": "一、運作毒性化學相關物質之管理權責、用途、設置專業技術管理人員、運送、紀錄製作、申報與保存年限、標示、貯存、查核、預防、聯防、應變及其他應遵行事項，由中央目的事業主管機關會同中央主管機關另定辦法。"
						},
						{
							"text": "二、由中央目的事業主管機關就個別運作事項提出經中央主管機關同意之管理方式。"
						}
					]
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "化學物質之特性符合第三條所定關注化學物質定義者，中央主管機關得依管理需要公告為關注化學物質。"
				},
				{
					"text": "關注化學物質除法律另有規定外，應依中央主管機關公告或審定之運作方法行之。"
				},
				{
					"text": "中央主管機關得依管理需要，公告前項物質之管制濃度及分級運作量。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "運作關注化學物質應向直轄市、縣（市）主管機關申請核可，並依核可文件內容運作。"
				},
				{
					"text": "前項關注化學物質之運作，其運作總量低於前條第三項公告之分級運作量者，不受第三十五條至第四十一條規定之限制。"
				},
				{
					"text": "第一項運作核可之申請、審查程序、核（換、補）發、有效期限、變更、展延、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "關注化學物質之指定運作，運作人應製作紀錄定期申報，其紀錄應妥善保存備查。"
				},
				{
					"text": "前項紀錄之製作、格式、申報內容、頻率、方式、保存及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "關注化學物質之容器、包裝、運作場所及設施，運作人應依規定標示警語及污染防制有關事項，並備具該物質之安全資料表。"
				},
				{
					"text": "前項容器、包裝、運作場所、設施之標示與安全資料表之製作、分類、圖示、內容、格式、設置及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "關注化學物質之相關運作人不得將該關注化學物質販賣或轉讓予未依第二十五條規定取得核可者。但事先報經直轄市、縣（市）主管機關核准者，不在此限。"
				},
				{
					"text": "前項之販賣或轉讓，不得以郵購、電子購物或其他無法辨識交易當事人身分之交易平台方式為之。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "關注化學物質其他運用相關規定準用第十二條、第十四條至第十六條、第十八條、第二十二條及第二十三條之規定。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "製造或輸入每年達一定數量既有化學物質者應依規定期限向中央主管機關申請登錄化學物質資料；製造或輸入新化學物質者應於製造或輸入九十日前向中央主管機關申請登錄化學物質資料。前開既有化學物質及新化學物質（以下稱應登錄化學物質）經核准登錄後，始得製造或輸入。"
				},
				{
					"text": "前項經核准登錄之化學物質資料，製造或輸入者應主動維護更新。中央主管機關經評估認有必要者，得通知製造或輸入者限期提出補正資料。"
				},
				{
					"text": "應登錄化學物質應依中央主管機關之規定定期申報。"
				},
				{
					"text": "第一項化學物質資料登錄內容包括製造或輸入情形、物理、化學、毒理、暴露、危害評估或其他經中央主管機關指定應登錄之資料項目，依每年製造或輸入量及物質種類分為標準登錄、簡易登錄及少量登錄。"
				},
				{
					"text": "前四項應登錄化學物質之種類、數量級距、製造或輸入情形、物理、化學、毒理、暴露及危害評估等資料及其他應備文件、登錄期限、標準、簡易、少量及共同登錄方式、審查程序、准駁、撤銷或廢止登錄核准、禁止或限制運作方式、登錄後化學物質資料之申報或增補、文件保存方式、資訊公開、工商機密保護方式及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "中央主管機關評估新化學物質之特性有符合毒性或關注化學物質定義之虞者，應於核准登錄時附以附款，要求提供化學物質危害資訊、更新登錄相關報告資料或定期申報運作情形，必要時並禁止或限制其運作；於核准登錄後發現者，其要求或禁止、限制事項，中央主管機關亦得修改或增加。"
				},
				{
					"text": "中央主管機關確認新化學物質之毒性符合第三條所定毒性化學物質之分類定義者，應依第八條第一項規定公告之；其特性符合第三條所定關注化學物質定義者，依第二十四條第一項規定公告之。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "登錄及申報得自行或協議共同為之。"
				},
				{
					"text": "共同或先後申請同一化學物質之登錄者，得經協議共同使用登錄所需之資料，無須重複測試。"
				},
				{
					"text": "依前項協議共同使用資料者，其取得所需資料之費用，無法經協議決定分攤方式者，中央主管機關得依後登錄者之請求，酌定平均分攤之，並於其已支付所分攤之費用後，同意使用已登錄之資料。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "經核准登錄之化學物質資料，得提供目的事業主管機關作為管理其目的事業使用化學物質之用，並供中央主管機關作為評估、篩選及公告為毒性化學物質或關注化學物質之依據。經備查之申報資料，亦同。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "經核准登錄之化學物質之運作及管理，除公告為毒性化學物質或關注化學物質者，應依本法辦理外，依其他中央目的事業主管機關之法規辦理。"
				},
				{
					"text": "中央主管機關得將既有化學物質及新化學物質核准登錄及其他相關業務，委託中央主管機關捐助成立之財團法人機構、行政法人或相關專業團體辦理；其委託財團法人機構、行政法人或團體之資格要件、委託之審核、委託期限、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其相關運作人應檢送完整危害預防及應變計畫，報請直轄市、縣（市）主管機關備查，並依該危害預防及應變計畫內容實施。"
				},
				{
					"text": "直轄市、縣（市）主管機關應將前項完整危害預防及應變計畫公開於中央主管機關指定之網站並以其他適當方式供民眾查閱。"
				},
				{
					"text": "前二項危害預防及應變計畫之製作、內容、提報、實施、公開查閱及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其相關運作人應採取必要之防護第三人措施，並依規定對運作風險投保責任保險。"
				},
				{
					"text": "前項應投保責任保險之運作人及保險標的、保險契約項目、最低保險金額、保險內容、文件保存及相關內容之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其相關運作人應積極預防事故發生，並指派專業應變人員或委託經主管機關認證之專業應變機關（構），於事故發生時，負責採取必要之防護、應變、清理等處理措施。"
				},
				{
					"text": "前項運作人應令該專業應變人員參加中央主管機關自行或指定之機關（構）辦理之訓練及再訓練，並保存訓練紀錄。"
				},
				{
					"text": "前二項專業應變人員之訓練資格、等級、人數、（再）訓練、訓練紀錄保存、訓練證書核發、登載、撤銷、廢止、專業應變機關（構）認證方式及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "製造、使用、貯存、運送第一類至第三類毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其相關運作人應組設聯防組織，檢送設立計畫報請主管機關備查，輔助事故發生時之防護、應變及清理措施。"
				},
				{
					"text": "前項聯防組織之應輔助事項、申請、計畫提報、有效期限、變更、訓練、查核及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其運作過程中，應維持其防止排放或洩漏設施之正常操作，並備有應變器材及偵測與警報設備。"
				},
				{
					"text": "前項經主管機關指定公告應連線者，運作人應於規定期限內完成設置自動偵測設施並與主管機關連線。"
				},
				{
					"text": "前二項應變器材及偵測與警報設備之設置、構造、操作、檢查、維護、保養、校正、記錄頻率、連線方式、紀錄保存及其他應遵行事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "第一類至第三類毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，其所有人應於運送前向起運地之直轄市、縣（市）主管機關申報運送表單，並於核准後副知迄運地之直轄市、縣（市）主管機關。"
				},
				{
					"text": "運送前項化學物質之車輛，應依中央主管機關公告之規格裝置即時追蹤系統並維持正常操作。"
				},
				{
					"text": "前二項運送表單之申報與保存、運送時之標示、攜帶文件、安全裝備、事故處理及其他應遵行事項之辦法，由中央主管機關會同交通部定之。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "毒性化學物質及經中央主管機關指定公告具有危害性之關注化學物質，有下列情形之一者，運作人應立即採取緊急防治措施，並至遲於三十分鐘內，報知事故發生所在地之直轄市、縣（市）主管機關：",
					"children": [
						{
							"text": "一、因洩漏、化學反應或其他突發事故而有污染運作場所周界外之環境之虞。"
						},
						{
							"text": "二、於運送過程中，發生突發事故而有污染環境或危害人體健康之虞。"
						}
					]
				},
				{
					"text": "前項報知方式，由中央主管機關公告之。"
				},
				{
					"text": "有第一項各款情形之一時，主管機關除命其採取必要措施外，並得命其停止與該事故有關之部分或全部運作。必要時，主管機關並得逕行採取處理措施。"
				},
				{
					"text": "第一項第二款運送過程發生突發事故時，運作人或所有人應於二小時內派專業應變人員或委託專業應變機關（構）至事故現場，負責事故應變及善後處理等事宜。"
				},
				{
					"text": "第一項運作人除應於事故發生後，依相關規定負責清理外，並依規定製作書面調查處理報告，報請主管機關備查；其報告之格式、內容、應記載事項及其他應遵行事項之準則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "主管機關依前條第三項採取處理措施所生費用，由該運作人或所有人負擔；其費用得由第四十七條之基金代為支應，再向運作人或所有人求償。"
				},
				{
					"text": "主管機關得免提供擔保向行政法院聲請假扣押、假處分。"
				},
				{
					"text": "第一項費用之求償權，優先於一切債權及抵押權，並因十年間不行使而消滅。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "主管機關、運作人等依第四十一條規定指派前往處理事故之應變車輛，其執行任務時，得不受行車速度限制之規定；於開啟警示燈及警鳴器執行緊急任務時，得不受道路交通標誌、標線及號誌指示之限制。"
				},
				{
					"text": "前項毒性化學物質及關注化學物質災害應變車輛之標識、車身顏色識別、裝備標準、用途、駕駛人資格、運作人登記核准、任務執行督導管理及其他相關事項之辦法，由中央主管機關會同交通部定之。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "主管機關得派員並提示有關執行職務上證明文件或顯示足資辨別之標誌，進入公私場所，查核毒性化學物質、關注化學物質及其他應登錄化學物質之運作、有關物品、場所或令提供有關資料；為查核該等物質之流向得令提供進貨、生產、銷貨、存貨憑證、帳冊、相關報表及其他產銷營運或輸出入等資料；必要時，得出具收據，抽取相關化學物質或有關物品之樣品，實施檢驗，並得暫行封存，由負責人保管。"
				},
				{
					"text": "前項抽取之樣品，應儘速檢驗，並得委託取得中央主管機關核發許可證之環境檢驗測定機構為之，其期間不得超過一個月。但經中央主管機關核准者，不在此限。"
				},
				{
					"text": "前項環境檢驗測定機構應依其許可證之檢測類別執行業務；其應具備之條件、設施、檢測人員資格、在職訓練、許可證之申請、審查程序、有效期間、核（補、換）發、撤銷或廢止許可證、停業、復業、查核、評鑑程序、資料提報及其他應遵行事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "毒性化學物質、關注化學物質及其他應登錄化學物質檢測之方法及品質管制事項，由中央主管機關公告之。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "依前條第一項規定查核之毒性化學物質、關注化學物質、其他應登錄化學物質或有關物品，依查核結果，為下列處理：",
					"children": [
						{
							"text": "一、有違反本法規定之情事，依本法規定處罰；其物質或物品，得令運作人限期依廢棄物清理有關法規規定清理之。"
						},
						{
							"text": "二、封存之物質或物品經認定為廢棄物者，得令運作人限期依廢棄物清理有關法規規定清理之。經認定得改善或改製其他物質者，啟封交還並監督限期改善或改製；屆期未改善或改製者，得令運作人限期依廢棄物清理有關法規規定清理之。"
						},
						{
							"text": "三、未違反本法之規定，即予啟封交還。"
						}
					]
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 4700,
			"content": [
				{
					"text": "中央主管機關為管理並進行篩選評估及列管化學物質，得對公告之物質，依其運作、釋放量、流布情形、事故危害或風險等，向運作人徵收化學物質運作費，成立基金。"
				},
				{
					"text": "前項化學物質運作費之物質徵收種類、計算方式、減免方式、繳費流程、繳納期限、委託專業機構審理查核及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "第一項基金來源如下：",
					"children": [
						{
							"text": "一、化學物質運作費收入。"
						},
						{
							"text": "二、基金孳息收入。"
						},
						{
							"text": "三、環境保護相關基金之徵收分配。"
						},
						{
							"text": "四、中央主管機關循預算程序之撥款。"
						},
						{
							"text": "五、因化學物質登錄、申報或其他依本法應收取之費用。"
						},
						{
							"text": "六、專業應變人員訓練及再訓練費用。"
						},
						{
							"text": "七、依本法代墊費用之求償補回。"
						},
						{
							"text": "八、違反本法罰鍰之部分提撥，及主管機關依第六十六條追繳之所得利益。"
						},
						{
							"text": "九、依本法科處並繳納之罰金，及因違反本法規定沒收或追徵之現金或變賣所得。"
						},
						{
							"text": "十、其他與化學物質管理有關收入。"
						}
					]
				}
			]
		},
		{
			"number": 4800,
			"content": [
				{
					"text": "前條第一項基金之用途如下：",
					"children": [
						{
							"text": "一、化學物質管理、協調、諮詢、危害評估、預防、獎勵及補捐助之相關費用。"
						},
						{
							"text": "二、環境事故監控與處理措施所需人力、設備及器材等相關費用。"
						},
						{
							"text": "三、化學物質勾稽、查核、稽核及委託或補助檢驗機構辦理檢驗之相關費用。"
						},
						{
							"text": "四、化學物質釋放量、流布調查及健康風險評估與管理之相關費用。"
						},
						{
							"text": "五、化學物質技術研究、推廣、發展、科技交流、人員訓練及國際工作之相關費用。"
						},
						{
							"text": "六、關於徵收化學物質運作費、基金求償、涉訟及相關行政管理與人事維持費用。"
						},
						{
							"text": "七、其他經中央主管機關核准有關化學物質管理、危害評估及預防之相關費用。"
						}
					]
				},
				{
					"text": "前項第一款基金之獎勵及補捐助對象、申請資格、審查程序、獎勵及補捐助之撤銷、廢止與追繳及其他相關事項之辦法，由中央主管機關定之。"
				},
				{
					"text": "中央主管機關得派員攜帶證明文件，進入化學物質運作費繳費人所屬工廠（場）及營業場所進行相關查核工作或命提供必要之資料，繳費人不得規避、妨礙或拒絕。"
				}
			]
		},
		{
			"number": 4900,
			"content": [
				{
					"text": "前條毒物及化學物質管理基金應成立基金管理會（以下簡稱管理會）負責管理及運用，並得依需要設置工作技術小組。"
				},
				{
					"text": "前項管理會得置委員，委員任期二年，其中專家學者不得少於委員總人數三分之二；且單一性別不得少於三分之一。"
				}
			]
		},
		{
			"number": 5000,
			"content": [
				{
					"text": "有下列情形之一，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣五百萬元以上一千萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以上五百萬元以下罰金；致危害人體健康導致疾病者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以上四百萬元以下罰金：",
					"children": [
						{
							"text": "一、違反依第八條第二項公告之限制或禁止規定。"
						},
						{
							"text": "二、未依第十三條第一項規定取得許可證而擅自運作或未依許可證所列事項運作。"
						},
						{
							"text": "三、未依第八條第四項、第十三條第二項、第三項或第二十五條第一項規定登記或核可而擅自運作或未依登記或核可所列事項運作。"
						},
						{
							"text": "四、未依第四十一條第一項採取緊急防治措施，或不遵行主管機關依同條第三項所為之命令。"
						}
					]
				}
			]
		},
		{
			"number": 5100,
			"content": [
				{
					"text": "有下列情形之一者，處六月以上五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以上五百萬元以下罰金：",
					"children": [
						{
							"text": "一、違反依第八條第二項公告之限制或禁止規定致嚴重污染環境。"
						},
						{
							"text": "二、未依第十三條第一項規定取得許可證而擅自運作或未依許可證所列事項運作，致嚴重污染環境。"
						},
						{
							"text": "三、未依第八條第四項、第十三條第二項、第三項或第二十五條第一項規定登記或核可而擅自運作或未依登記或核可所列事項運作，致嚴重污染環境。"
						},
						{
							"text": "四、未依第四十一條第一項採取緊急防治措施，或不遵行主管機關依同條第三項所為之命令，致嚴重污染環境。"
						},
						{
							"text": "五、依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載。"
						}
					]
				}
			]
		},
		{
			"number": 5200,
			"content": [
				{
					"text": "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條十倍以下之罰金。"
				}
			]
		},
		{
			"number": 5300,
			"content": [
				{
					"text": "運作人不遵行主管機關依本法所為停工或停業之命令者，處負責人三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百萬元以下罰金。"
				},
				{
					"text": "運作人不遵行主管機關依本法所為停止作為之命令，處負責人一年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上一百萬元以下罰金。"
				}
			]
		},
		{
			"number": 5400,
			"content": [
				{
					"text": "運作人不得因專業技術管理人員或其他受僱人，向主管機關或司法機關揭露違反本法之行為、擔任訴訟程序之證人或拒絕參與違反本法之行為，而予解僱、降調、減薪或其他不利之處分。"
				},
				{
					"text": "運作人或其行使管理權之人，為前項規定所為之解僱、降調、減薪或其他不利之處分者，無效。"
				},
				{
					"text": "運作人之專業技術管理人員或其他受僱人因第一項規定之行為受有不利處分者，運作人對於該不利處分與第一項規定行為無關之事實，負舉證責任。"
				},
				{
					"text": "運作人之專業技術管理人員或其他受僱人因其揭露行為有犯刑法、特別刑法之妨害秘密罪或背信罪者，減輕或免除其刑。"
				},
				{
					"text": "運作人之專業技術管理人員或其他受僱人曾參與依本法應負刑事責任之行為，而向主管機關揭露或司法機關自白或自首，因而查獲其他正犯或共犯者，減輕或免除其刑。"
				},
				{
					"text": "運作人之專業技術管理人員或其他受僱人因第一項規定受有不利處分者，主管機關應提供必要之法律扶助。"
				},
				{
					"text": "前項法律扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 5500,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：",
					"children": [
						{
							"text": "一、違反依第八條第二項公告之限制或禁止規定。"
						},
						{
							"text": "二、未依第十三條第一項規定取得許可證而擅自運作。"
						},
						{
							"text": "三、違反第十九條規定。"
						},
						{
							"text": "四、未依第三十六條第一項規定對其運作風險投保責任保險。"
						},
						{
							"text": "五、違反第三十九條第一項、第二項規定或依同條第三項所定辦法中有關應變器材、偵測與警報設備之設置、構造、操作、檢查、維護、保養及校正之管理規定而污染環境。"
						},
						{
							"text": "六、違反第四十一條第一項、第三項規定；違反同條第四項規定且污染環境；未依同條第五項規定負責清理。"
						},
						{
							"text": "七、經主管機關依第四十五條第一款或第二款規定令其限期清理，屆期不清理。"
						}
					]
				}
			]
		},
		{
			"number": 5600,
			"content": [
				{
					"text": "未依第三十條第一項規定取得登錄核准而製造或輸入新化學物質者，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得按次處罰，經二次限期改善未完成改善者，得令其停工、停業或退運出口。"
				},
				{
					"text": "未依第三十條第一項規定取得登錄核准而製造或輸入既有化學物質者，或未依同條第三項規定申報者，處新臺幣三萬元以上三十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得按次處罰，經二次限期改善未完成改善者，得令其停工、停業或退運出口。"
				},
				{
					"text": "違反依第三十一條第一項所為之附款者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善，屆期未完成改善者，得廢止其登錄核准。該化學物質、其化合物及其成品，製造或輸入者應予回收、銷毀，必要時，主管機關得代為回收、銷毀，並收取必要之費用。"
				},
				{
					"text": "違反第三十條第五項所定辦法中有關登錄製造或輸入情形、登錄期限、共同登錄方式、登錄後化學物質資料之申報或增補、文件保存方式之規定者，處新臺幣三萬元以上三十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得按次處罰，經二次限期改善未完成改善者，得令其停工、停業或退運出口。"
				}
			]
		},
		{
			"number": 5700,
			"content": [
				{
					"text": "規避、妨礙或拒絕主管機關依第四十四條第一項、第四十八條第三項規定所為之查核、命令、抽樣檢驗或封存保管者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得按次處罰。"
				}
			]
		},
		{
			"number": 5800,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得令其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：",
					"children": [
						{
							"text": "一、依第九條第一項、第四十條第一項或第四十一條第五項規定，有記錄、申報、保存或報告義務，而未記錄、申報、保存或報告。"
						},
						{
							"text": "二、違反第十三條第二項或第三項規定未申請登記而擅自運作。"
						},
						{
							"text": "三、違反第十七條第一項、第十八條第一項、第二十一條第一項或第三十五條第一項規定。"
						},
						{
							"text": "四、違反依第三十六條第二項所定辦法中有關保險標的、保險契約項目、最低保險金額、保險內容及文件保存之管理規定或違反第三十七條第一項規定未積極預防致發生事故、未指派專業應變人員或委託專業應變機關（構）。"
						},
						{
							"text": "五、違反第三十九條第一項、第二項規定或依同條第三項所定辦法中有關應變器材、偵測與警報設備之設置、構造、操作、檢查、維護、保養、校正、記錄頻率、連線及紀錄保存之管理規定。"
						},
						{
							"text": "六、違反依第四十條第二項規定或依同條第三項所定辦法中有關運送時之標示、安全裝備、事故處理之管理規定。"
						},
						{
							"text": "七、違反第四十四條第三項規定許可證檢測類別或依同項所定辦法中有關應具備之條件、設施、檢測人員資格、在職訓練、檢測許可證有效期限、資料提報及執行業務之管理規定。"
						}
					]
				}
			]
		},
		{
			"number": 5900,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得命其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可證：",
					"children": [
						{
							"text": "一、未依第八條第四項規定核准擅自運作、違反依同條第五項所定辦法中有關核可、核（補、換）發、變更之管理規定。"
						},
						{
							"text": "二、依第九條第二項所定辦法製作或申報之紀錄（表），其內容或格式有缺漏，經主管機關命限期補正而屆期未完成補正。"
						},
						{
							"text": "三、違反依第九條第二項所定辦法中有關紀錄申報頻率、方式、保存之管理規定。"
						},
						{
							"text": "四、違反第十條之釋放總量管制方式運作。"
						},
						{
							"text": "五、違反第十一條第一項規定。"
						},
						{
							"text": "六、未依第十三條第一項許可證所列事項運作或未依同條第二項、第三項登記事項運作。"
						},
						{
							"text": "七、違反第十三條第四項未經核可而擅自運作或未依核可事項運作。"
						},
						{
							"text": "八、違反依第十三條第五項所定辦法中有關許可登記核可、核（補、換）發、變更之管理規定。"
						},
						{
							"text": "九、違反依第十七條第二項所定辦法中有關容器、包裝、運作場所、設施標示與安全資料表之製作、分類、圖示、內容、格式及設置之管理規定。"
						},
						{
							"text": "十、違反依第十八條第二項所定辦法中有關專業技術管理人員之資格、訓練、設置等級、設置人數、執行業務、代理、變更之管理規定。"
						},
						{
							"text": "十一、違反依第二十三條第一款所定辦法中有關政府機關或學術機構管理權責、用途、設置專業技術管理人員、運送、紀錄製作、申報與保存年限、標示、貯存、查核之管理規定或未依同條第二款之管理方式運作。"
						},
						{
							"text": "十二、違反依第三十五條第三項所定辦法中有關危害預防及應變計畫之製作、內容、提報及實施之管理規定。"
						},
						{
							"text": "十三、違反第三十七條第二項訓練、再訓練或未保存訓練紀錄之管理規定、第三項所定辦法中有關等級、人數、（再）訓練、訓練紀錄保存、登載之管理規定、第三十八條第一項未組設聯防組織、第二項所定辦法中有關聯防組織應輔助事項、申請、計畫提報、有效期限、變更、訓練及查核之管理事項。"
						},
						{
							"text": "十四、違反第四十條第三項所定辦法中有關運送表單之申報與保存、攜帶文件之規定。"
						}
					]
				}
			]
		},
		{
			"number": 6000,
			"content": [
				{
					"text": "違反第二十一條第二項或第二十八條第二項規定，販賣或轉讓之郵購、電子購物經營者或其他提供交易平台者，處新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。"
				}
			]
		},
		{
			"number": 6100,
			"content": [
				{
					"text": "有下列情形之一者，處新臺幣三萬元以上三十萬元以下罰鍰，並令其限期改善；屆期未完成改善者，得命其停工或停業；必要時，並得勒令歇業、撤銷、廢止登記或撤銷、廢止其許可文件：",
					"children": [
						{
							"text": "一、違反第二十四條第二項規定。"
						},
						{
							"text": "二、違反第二十五條第一項未經核可而擅自運作或未依核可事項運作。"
						},
						{
							"text": "三、違反依第二十五條第三項所定辦法中有關核可、核（補、換）發、變更之管理規定。"
						},
						{
							"text": "四、違反第二十六條第一項或依同條第二項所定辦法製作或申報之紀錄（表），其內容或格式有缺漏，經主管機關命限期補正而屆期未完成補正。"
						},
						{
							"text": "五、違反依第二十六條第二項所定辦法中有關紀錄申報頻率、方式、保存之管理規定。"
						},
						{
							"text": "六、違反第二十七條第一項或第二十八條第一項規定。"
						},
						{
							"text": "七、違反依第二十七條第二項所定辦法中有關容器、包裝、運作場所、設施標示與安全資料表之製作、分類、圖示、內容、格式及設置之管理規定。"
						},
						{
							"text": "八、違反第二十九條準用第十八條第一項或第二項所定辦法中有關專業技術管理人員之資格、訓練、設置等級、設置人數、執行業務、代理、變更之管理規定；準用第二十三條第一款所定辦法有關政府機關或學術機構管理權責、用途、設置專業技術管理人員、運送、紀錄製作、申報與保存年限、標示、貯存、查核之管理規定或未依同條第二款之管理方式運作。"
						}
					]
				}
			]
		},
		{
			"number": 6200,
			"content": [
				{
					"text": "專業技術管理人員違反依第十八條第二項、第二十三條第一款及第二十九條準用該二條所定辦法中有關訓練及執行業務之規定者，處新臺幣四千元以上二萬元以下罰鍰；必要時，得撤銷或廢止其合格證書。"
				}
			]
		},
		{
			"number": 6300,
			"content": [
				{
					"text": "依第四十四條規定查核之毒性化學物質、關注化學物質、其他應登錄化學物質或有關物品，依查核結果，為下列處分：",
					"children": [
						{
							"text": "一、有違反本法規定之情事者，其物質或有關物品，得沒入之。"
						},
						{
							"text": "二、封存之物質或有關物品經認定得改善或改製其他物質，屆期未完成改善或改製者，得沒入之。"
						}
					]
				}
			]
		},
		{
			"number": 6400,
			"content": [
				{
					"text": "依本法通知限期改善、申報或改製者，其改善、申報或改製期間，除因事實需要且經中央主管機關核准外，不得超過三十日。"
				}
			]
		},
		{
			"number": 6500,
			"content": [
				{
					"text": "本法所定之處罰，除另有規定外，在中央由行政院環境保護署為之，在直轄市由直轄市政府為之，在縣（市）由縣（市）政府為之。"
				},
				{
					"text": "本法之停工或停業、撤銷、廢止許可證、登記、核可文件之執行，由主管機關為之；勒令歇業，由主管機關轉請目的事業主管機關為之。"
				},
				{
					"text": "依本法處罰鍰者，其額度應依違規情節裁處，其裁罰準則由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6600,
			"content": [
				{
					"text": "違反本法義務行為而有所得利益者，除應依本法規定裁處一定金額之罰鍰外，並得於所得利益之範圍內，予以追繳。"
				},
				{
					"text": "為他人利益而實施行為，致使他人違反本法上義務應受處罰者，該行為人因其行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。"
				},
				{
					"text": "行為人違反本法上義務應受處罰，他人因該行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。"
				},
				{
					"text": "前三項追繳，由為裁處之主管機關以行政處分為之；所稱利益得包括積極利益及應支出而未支出或減少支出之消極利益，其核算及推估辦法，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 6700,
			"content": [
				{
					"text": "人民或團體得敘明事實或檢具證據資料，向直轄市、縣（市）主管機關檢舉違反本法之行為。"
				},
				{
					"text": "直轄市、縣（市）主管機關對於檢舉人之身分應予保密；前項檢舉經查證屬實並處以罰鍰者，其罰鍰金額達一定數額時，得以實收罰鍰總金額收入之一定比例，提充獎金獎勵檢舉人。"
				},
				{
					"text": "前項檢舉及獎勵之檢舉人資格、獎金提充比例、分配方式及其他相關事項之辦法，由直轄市、縣（市）主管機關定之。"
				}
			]
		},
		{
			"number": 6800,
			"content": [
				{
					"text": "未經公告為毒性化學物質及關注化學物質前已運作者，經中央主管機關公告後，運作人對於依規定應申報、提報或辦理事項，應於公告規定期間內完成相關事項，並依本法取得許可證、完成登記或取得核可後，始得繼續為之。"
				}
			]
		},
		{
			"number": 6900,
			"content": [
				{
					"text": "依本法登錄之化學物質資料應予公開。但涉及國防或工商機密經中央主管機關依職權認定應予保密或經製造或輸入者向中央主管機關申請保密並經核准者，不予公開。"
				},
				{
					"text": "前項不予公開之資料，有下列情形之一，經中央主管機關依職權認定者，不在此限：",
					"children": [
						{
							"text": "一、對公益有必要。"
						},
						{
							"text": "二、為保護人民生命、身體、健康有必要。"
						},
						{
							"text": "三、經製造或輸入者同意。"
						}
					]
				},
				{
					"text": "依本法所為之審查、查核及抽樣檢驗涉及國防或工商機密者，應予保密。但有關化學物質之名稱、物理、化學、毒理、分類、標示及安全相關資料，不在此限。"
				},
				{
					"text": "申請中央或直轄市、縣（市）主管機關提供前三項規定所定之政府資訊，適用政府資訊公開法之規定。"
				}
			]
		},
		{
			"number": 7000,
			"content": [
				{
					"text": "運作人應將主管機關核准之許可證、登記文件或核可文件、依本法申報之資料，與專業技術管理人員及環境檢驗測定機構之證號資料，公開於中央主管機關指定之網站。"
				},
				{
					"text": "各級主管機關得於中央主管機關指定之網站，公開對運作人、專業技術管理人員、環境檢驗測定機構查核、處分之個別及統計資訊。"
				}
			]
		},
		{
			"number": 7100,
			"content": [
				{
					"text": "直轄市、縣（市）主管機關於運作人申請毒性化學物質及關注化學物質運作許可、登記或核可時，應依防制污染環境或危害人體健康之必要，要求運作人申報運作場所全廠（場）及內部配置圖；其運作經審核通過者，並應將運作場所全廠（場）及內部配置圖副知消防機關。"
				}
			]
		},
		{
			"number": 7200,
			"content": [
				{
					"text": "符合下列條件之一者，主管機關得予以獎勵：",
					"children": [
						{
							"text": "一、運作人連續十年未違反本法規定。"
						},
						{
							"text": "二、致力毒性化學物質及關注化學物質之危害預防及有關設備改善績效卓著。"
						},
						{
							"text": "三、發明或改良降低毒性化學物質及關注化學物質製造、運送、貯存、使用時所產生危險或污染之方法，足資推廣。"
						}
					]
				},
				{
					"text": "前項獎勵之適用對象、評選、獎勵方式及其他應遵行事項之辦法，由主管機關定之。"
				}
			]
		},
		{
			"number": 7300,
			"content": [
				{
					"text": "運作人、應登錄申報人或其他義務人違反本法或依本法授權訂定之相關命令而主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向行政法院提起訴訟，請求判令其執行。"
				},
				{
					"text": "行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、偵測鑑定費用或其他訴訟費用予對防制化學物質污染環境有具體貢獻之原告。"
				},
				{
					"text": "第一項之書面告知格式，由中央主管機關會商有關機關公告之。"
				}
			]
		},
		{
			"number": 7400,
			"content": [
				{
					"text": "本法施行細則，由中央主管機關定之。"
				}
			]
		},
		{
			"number": 7500,
			"content": [
				{
					"text": "本法除第七條、第五十四條、第六十五條、第六十七條及第七十二條，自公布日施行外，自公布後一年施行。"
				}
			]
		}
	]
}