{
	"pcode": "O0060003",
	"LawLevel": "命令",
	"name": "環境衛生用藥管理辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19971126",
	"discarded": true,
	"histories": [
		"五十六年十一月九日內政部、經濟部會銜訂定發布",
		"六十三年八月二日經濟部（63）經農字第 20085 號令、行政院衛生署（63）環字第 43324 號令會銜修正發布",
		"七十三年五月二十二日行政院衛生署（73）衛署環字第481715 號令修正發布",
		"八十二年十一月二十九日行政院環境保護署（82）環署毒字第 55230 號令修正發布",
		"八十六年十一月二十六日行政院環境保護署（86）環署毒字第 64195 號令發布廢止本辦法"
	],
	"articles": [
		{
			"number": 100,
			"content": "環境衛生用藥之製造、加工、分裝、陳列、販賣、使用、輸入、輸出之管\r\n理，除法律另有規定外，依本辦法之規定。"
		},
		{
			"number": 200,
			"content": "本辦法用辭之定義如左：\r\n  一  環境衛生用藥：指一般環境衛生用藥、特殊環境衛生用藥及其原體\r\n      。包括殺蟲劑、殺蹣劑、殺鼠劑、殺菌劑及其他經中央主管機關核\r\n      定之用藥。\r\n  二  一般環境衛生用藥：指以環境衛生用藥原體經加工調製，不用其原\r\n      名稱，所含之主成分，不超過中央主管機關所規定之限量，耐久儲\r\n      存，使用簡便之藥品。\r\n  三  特殊環境衛生用藥：指以環境衛生用藥原體加工調製而需稀釋或在\r\n      安全防護措施下，限由各級主管機關及所屬機關或病媒防治業者使\r\n      用之環境衛生用藥。\r\n  四  環境衛生用藥原體：指用以製造一般及特殊環境衛生用藥所需之有\r\n      效成分。\r\n  五  環境衛生用藥製造業：指經營環境衛生用藥之製造、加工、分裝及\r\n      自製產品批發、零售、輸出、輸入原料之業者。\r\n  六  環境衛生用藥販賣業：指經營環境衛生用藥之批發、零售、輸入及\r\n      輸出業者。但不包括一般環境衛生用藥之批發商及零售商。\r\n  七  病媒防治業：指以使用環境衛生用藥驅除蟲、鼠等病媒及殺菌消毒\r\n      之業者。"
		},
		{
			"number": 300,
			"content": "本辦法所稱主管機關：在中央為行政院環境保護署；在省為環境保護處；\r\n在直轄市為環境保護局；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"number": 400,
			"content": "製造或輸入環境衛生用藥，應將其名稱、成分、性能、製法之要旨、分析\r\n方法及有關資料或證件，連同標示及樣品，並繳納證書費、查驗費、申請\r\n中央主管機關查驗登記。非經核准發給許可證，不得製造或輸入。\r\n前項許可證與登記申請書之格式、樣品數量、有關資料或證件名稱及證書\r\n費、檢查費之金額，由中央主管機關定之。\r\n第一項證書費及查證費之徵收，應依預算程序辦理。"
		},
		{
			"number": 500,
			"content": "環境衛生用藥之製造或輸入許可證，其有效期間為五年，於期滿前六個月\r\n內，得申請中央主管機關核准展延之。但每次展延不得超過五年。\r\n前項許可證，在有效期間內，基於國民健康之維護或環境污染之防制，中\r\n央主管機關得撤銷之。"
		},
		{
			"number": 600,
			"content": "經核准製造或輸入之環境衛生用藥，非經中央機關之核准，不得變更原登\r\n記事項。\r\n前項製造或輸入許可證，非經中央主管機關之核准，不得移轉。"
		},
		{
			"number": 700,
			"content": "環境衛生用藥之製造或輸入許可證，有移轉或變更時，應於一個月前辦理\r\n，原發證機關得重新抽樣化驗，經查驗合格後，方准登證。其受讓人之工\r\n廠設備及所聘用之監製人，並應符合第十二條第一項及第十三條之規定。\r\n前項許可證遺失或損壞時，應敘明理由，並依第四條之規定，申請原核發\r\n機關補發或換發，並應將原許可證同時繳銷或由核發機關公告註銷。"
		},
		{
			"number": 800,
			"content": "環境衛生用藥，其容器或包裝應標明左列事項，始得陳列或販賣。\r\n  一  「環境衛生用藥」字樣、警語及足以警惕之圖案或顏色。\r\n  二  許可證字號。\r\n  三  環境衛生用藥名稱、有效成分之種類與含量 (以重量百分比表示之\r\n      ，液體者並以每百公撮所含之公克同時表示之) 。\r\n  四  內容量。\r\n  五  適用範圍及使用方法。\r\n  六  有燃燒、爆炸或對人畜有毒害之危險者，其情形與解毒方法。\r\n  七  儲藏或使用時應注意事項。\r\n  八  製造業者或輸入業者及原製造廠商名稱及地址。\r\n  九  製造日期及批號。如係分裝者，加註分裝工廠及分裝日期。\r\n  十  有一定之有效期間者，其期間。\r\n前項應標明事項所用文字，應以中文為主，得輔以外文。"
		},
		{
			"number": 900,
			"content": "環境衛生用藥標準規格及劑型、劑量標準，由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "專供試驗研究、教育示範、專案防治或申請登記用之環境衛生用藥，經中\r\n央主管機關核准者，不受第四條第一項及第十七條前段之限制。\r\n前項之環境衛生用藥，不得販賣或移作他用。"
		},
		{
			"number": 1100,
			"content": "環境衛生用藥製造業或販賣業者應按月記錄環境衛生用藥之生產、輸入、\r\n購入及使用販賣數量，紀錄資料應保存三年，以備當地主管機關查核。\r\n前項紀錄資料，當地或工業主管機關認為有必要時，得要求有關業者提示\r\n。"
		},
		{
			"number": 1200,
			"content": "製造環境衛生用藥工廠，其設備及安全衛生條件，應符合設廠標準。\r\n前項設廠標準，由中央工業主管機關會同中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "環境衛生用藥之製造工廠，應聘用經教育部認可之國內外專科以上學校之\r\n藥學、植物病蟲害、昆蟲、植物病理、化工、化學、農化、公共衛生、應\r\n用化學或工業安全衛生等科系畢業或取得相當類科技師資格之專門技術人\r\n員駐廠監製。"
		},
		{
			"number": 1400,
			"content": "環境衛生用藥之分裝，限由具有分裝設備之環境衛生用藥製造業者為之。"
		},
		{
			"number": 1500,
			"content": "環境衛生用藥製造業者，非經中央主管機關核准，不得委託他廠製造環境\r\n衛生用藥。"
		},
		{
			"number": 1600,
			"content": "環境衛生用藥之高壓噴霧容器，不得回收利用。"
		},
		{
			"number": 1700,
			"content": "環境衛生用藥原體之輸入，限由環境衛生用藥製造業者申請。輸入之環境\r\n衛生用藥原體，非經中央主管機關及國際貿易主管機關核准，不得轉售或\r\n轉讓。"
		},
		{
			"number": 1800,
			"content": "環境衛生用藥製造業者，製造專供輸出之環境衛生用藥，經中央主管機關\r\n核准者，得按照國外買方訂購之要求，不受第四條第一項及第九條之限制\r\n。\r\n前項之環境衛生用藥，不得在國內販賣。"
		},
		{
			"number": 1900,
			"content": "環境衛生用藥販賣業，應先向當地縣 (市) 主管機關申請，經審查合格，\r\n轉請省主管機關核發環境衛生用藥販賣業執照後，始得登記營業；在直轄\r\n市者，應逕向該主管機關申請辦理。\r\n前項審查登記事項，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "環境衛生用藥販賣業者，歇業或登記事項變更時，應於歇業或變更後十五\r\n日內申報當地直轄市或縣 (市) 主管機關。\r\n環境衛生用藥販賣業者停止營業一年以上或歇業者，其環境衛生用藥販賣\r\n業執照應予吊銷。但有正當理由停止營業經主管機關核准者，不在此限。"
		},
		{
			"number": 2100,
			"content": "環境衛生用藥販賣業之管理人應具備下列資格之一：\r\n  一  高職以上學校有關科系畢業。\r\n  二  高普考有關類科考試及格。\r\n  三  高中以上學校畢業，實際從事有關工作二年以上。"
		},
		{
			"number": 2200,
			"content": "兼營環境衛生用藥販賣業者及一般環境衛生用藥批發商、零售商，應將環\r\n境衛生用藥與其他商品隔離陳列、貯存。"
		},
		{
			"number": 2300,
			"content": "環境衛生用藥販賣業者及一般環境衛生用藥批發商、零售商，不得將原包\r\n裝環境衛生用藥拆封販賣。"
		},
		{
			"number": 2400,
			"content": "特殊環境衛生用藥之售賣對象，以各級主管機關或所屬機關及病媒防治業\r\n者為限。\r\n環境衛生用藥販賣業者，對前項之售賣，應登記購買人姓名、名稱、負責\r\n人、住址及藥品名稱、數量。登記之資料應保存二年。"
		},
		{
			"number": 2500,
			"content": "特殊環境衛生用藥應以專櫥加鎖貯存，置於安全地點。"
		},
		{
			"number": 2600,
			"content": "不合登記內容之環境衛生用藥不得販賣、運送、寄藏、轉讓或意圖販賣而\r\n陳列。"
		},
		{
			"number": 2700,
			"content": "領有許可證之製造業或販賣業者於報紙、刊物、傳單、廣播、電影、電視\r\n、幻燈片及其他工具登載或宣播環境衛生用藥之廣告時，應於事前將所有\r\n文字、畫面或言詞，申請省 (市) 主管機關核准，並向傳播機構繳驗核准\r\n之證明文件。"
		},
		{
			"number": 2800,
			"content": "直轄市或縣 (市) 工商主管機關核發病媒防治業營業執照時，應會同當地\r\n主管機關辦理之。"
		},
		{
			"number": 2900,
			"content": "病媒防治業者執行業務，應依中央主管機關之有關規定辦理。"
		},
		{
			"number": 3000,
			"content": "各級工業或衛生主管機關得派員持憑證明文件，赴各環境衛生用藥製造業\r\n、販賣業、一般環境衛生用藥批發商、零售商及病媒防治業者之營業處所\r\n、倉庫及製造、加工、分裝場所或工作現場執行檢查，業者不得拒絕。\r\n前項檢查，必要時得出具收據、抽樣檢驗。但抽樣數量以足供化驗之用者\r\n為限。"
		},
		{
			"number": 3100,
			"content": "查獲涉嫌不合登記內容之環境衛生用藥，應於抽樣後，先予封存，由業者\r\n出具切結書保管。\r\n前項抽取之樣品，應儘速鑑定及處理，其期間自查獲之日起，不得超過二\r\n個月。"
		},
		{
			"number": 3200,
			"content": "檢舉或協助查緝不合登記內容之環境衛生用藥者之姓名、身份應予保密，\r\n並得予以獎勵。"
		},
		{
			"number": 3300,
			"content": "違反第四條第一項並觸犯刑法或其他有關刑罰規定者，主管機關應檢同有\r\n關證據資料，移送檢察機關偵辦。\r\n違反第十條第二項或第十八條第二項之規定者，撤銷其核准。"
		},
		{
			"number": 3400,
			"content": "違反第八條、第十二條第一項、第十三條、第二十七條之規定者，應令其\r\n限期改善或補證，逾期不改善或補證者，吊銷其許可證。"
		},
		{
			"number": 3500,
			"content": "環境衛生用藥之有效成分、含量與登記內容不符者，應令其限期改善，逾\r\n期不改善者，吊銷其許可證。"
		},
		{
			"number": 3600,
			"content": "違反第十五條之規定者，吊銷委託者該項製造許可證。"
		},
		{
			"number": 3700,
			"content": "違反第六條、第十四條、第十六條或第十七條之規定者，吊銷其許可證。"
		},
		{
			"number": 3800,
			"content": "經吊銷環境衛生用藥許可證者，一年內不得申請該項許可證。"
		},
		{
			"number": 3900,
			"content": "違反第二十條第一項、第二十二條、第二十四條第二項、第二十五條、第\r\n二十六條或第二十九條之規定者，應令其限期改善，逾期不改善者，吊銷\r\n其環境衛生用藥販賣業執照或病媒防治業執照。"
		},
		{
			"number": 4000,
			"content": "違反第二十三條或第二十四條第一項之規定者，吊銷其環境衛生用藥販賣\r\n業執照。"
		},
		{
			"number": 4100,
			"content": "本辦法發布前已製造或輸入之環境衛生用殺菌劑及其他經中央主管機關核\r\n定之環境衛生用藥，應於本辦法發布施行之日起六個月內補辦申領許可證\r\n。環境衛生用藥販賣業者應於本辦法發布施行之日起六個月內補辦申領執\r\n照。"
		},
		{
			"number": 4200,
			"content": "本辦法自發布日施行。"
		}
	]
}