{
  "LawLevel": "命令",
  "LawName": "毒性及關注化學物質許可登記核可管理辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060038",
  "LawCategory": "行政＞環境部＞化學物質管理目",
  "LawModifiedDate": "20240611",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Permit, Registration and Approval Regulations for Toxic and Concerned Chemical Substances",
  "LawAttachements": [
    {
      "FileName": "附件一  申請第一類至第三類毒性化學物質許可證者，應檢附文件或資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262116"
    },
    {
      "FileName": "附件二  申請第一類至第三類毒性化學物質登記文件者，應檢附之文件或資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262117"
    },
    {
      "FileName": "附件三  申請毒性及具危害性關注化學物質核可文件者，應檢附之文件或資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262118"
    },
    {
      "FileName": "附件四  申請關注化學物質核可文件者，應檢附之文件或資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262119"
    },
    {
      "FileName": "附件五  申請補發或換發毒性及關注化學物質許可證、登記文件或核可文件檢附證明文件及資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262120"
    },
    {
      "FileName": "附件六  申請變更毒性及關注化學物質許可證、登記文件或核可文件登記事項應檢附證明文件及資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262121"
    },
    {
      "FileName": "附件七  申請展延毒性或關注化學物質許可證、登記文件或核可文件檢附證明文件及資料.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000262122"
    }
  ],
  "LawHistories": "1.中華民國九十六年十二月十七日行政院環境保護署環署毒字第 0960095 \r\n  333 號令訂定發布全文 23 條；並自發布日施行\r\n2.中華民國九十九年十二月二十日行政院環境保護署環署毒字第 0990113\r\n  501 號令修正發布第 2、8、13、16、22 條條文及第 5  條附件一、第\r\n  6 條附件二、第 7  條附件三；刪除第 3、21  條條文\r\n3.中華民國一百零九年一月十五日行政院環境保護署環署化字第 1098000\r\n  002 號令修正發布名稱及全文 23 條；並自發布日施行\r\n  （原名稱：毒性化學物質許可登記核可管理辦法；新名稱：毒性及關注\r\n  化學物質許可登記核可管理辦法）\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 4  條第 1  項附件 1、第 2  項附件 2、第 3  項、第 4  項附件\r\n  4 、第 5  條第 1  項序文、第 2  項、第 13 條第 2  項、第 14 條\r\n  第 2  款、第 15 條第 2  款、第 20 條第 1  項第 5  款、第 21 條\r\n  第 1  項、第 4  項、第 22 條所列屬「行政院環境保護署」之權責事\r\n  項，自一百十二年八月二十二日起改由「環境部」管轄\r\n4.中華民國一百十三年六月十一日環境部環部化字第 1138111423 號令修\r\n  正發布第 3、5、10、13、17、19 條條文；增訂第 8-1  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第八條第五項、第十三條第五項及第二十五條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "毒性及關注化學物質之運作人，應於運作前向下列場所所在地直轄市、縣（市）主管機關申請核發許可證、登記文件或核可文件，始得運作：\r\n一、製造：製造場所。\r\n二、輸入、輸出及販賣：營業場所。\r\n三、使用：使用場所。\r\n四、貯存：貯存場所。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "製造、輸入、輸出、販賣或使用毒性及關注化學物質之運作人，應先取得貯存登記文件或核可文件，始得申請許可證、登記文件或核可文件。但依第二項規定合併申請時，不在此限。\r\n前項運作符合下列情形之一者，得合併申請許可證、登記文件或核可文件：\r\n一、製造場所與輸入、輸出、販賣、使用、貯存場所位於同一直轄市、縣（市）者，得合併於製造許可證或核可文件申請，免另申請輸入、輸出、販賣、使用、貯存之許可證、登記文件或核可文件。\r\n二、輸入、販賣場所與使用、貯存場所位於同一直轄市、縣（市）者，得合併於輸入或販賣許可證或核可文件申請，免另申請使用、貯存之登記文件或核可文件。\r\n三、使用與貯存場所位於同一直轄市、縣（市）者，得合併申請使用、貯存之登記文件或核可文件。\r\n四、申請毒性及關注化學物質之製造許可證或核可文件，其輸入自用原料之毒性及關注化學物質場所位於同一直轄市、縣（市）者，得合併於製造許可證或核可文件申請，免另申請輸入許可證或核可文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "申請許可證者，應檢具申請書及附件一文件。\r\n申請登記文件者，應檢具申請書及附件二文件。\r\n申請毒性及經中央主管機關依本法指定公告具有危害性之關注化學物質（以下簡稱具危害性關注化學物質）核可文件者，應檢具申請書及附件三文件。\r\n申請前項以外關注化學物質核可文件者，應檢具申請書及附件四文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "申請貯存毒性及關注化學物質，除中央主管機關依本法第十一條及第二十四條公告另有規定者外，應符合下列規定：\r\n一、毒性及具危害性關注化學物質有下列情形之一者，其貯存場所不得位於都市計畫住宅區或商業區：\r\n（一）第一類至第三類毒性化學物質貯存達分級運作量。\r\n（二）第四類毒性及具危害性關注化學物質貯存達氣體五十公斤、液體一百公斤或固體二百公斤。\r\n二、貯存於倉儲業之倉庫者，應檢附該倉庫之毒性及關注化學物質貯存登記或核可文件及契約書影本，免再申請貯存登記或核可文件。\r\n三、貯存於其他毒性及關注化學物質運作人之貯存場所，其為自行管理者，應檢附貯存場所使用同意文件及自行申請之貯存登記或核可文件；其為委託貯存場所管理人管理者，應檢附委託貯存之證明文件。\r\n四、貯存場所為放置海運、空運所裝卸不特定毒性及關注化學物質之倉庫，應檢具目的事業主管機關核准設置倉庫之文件。但屬海關倉庫及因公務需要查扣貯存之倉庫，不在此限。\r\n前項第二款及第三款之倉儲業與受委託貯存管理者，應依中央主管機關所定網路傳輸方式，登載受託管理之毒性及關注化學物質來源資料。直轄市、縣（市）主管機關應於受理翌日起五個工作日內完成確認。\r\n第一項第四款毒性及關注化學物質，屬未完成海關通關手續，其已依關稅法規定經海關核准暫時儲存於貨棧或貨櫃集散站者，免申請貯存登記或核可文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "許可證、登記文件或核可文件於有效期間內因毀損或滅失時，運作人應於事實發生後三十日內，檢具申請書及附件五文件向直轄市、縣（市）主管機關申請換發或補發。\r\n逾前項期間，經直轄市、縣（市）主管機關通知，運作人應於通知翌日起十日內，檢具相關證明文件影本，申請換發或補發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "申請許可證、登記文件或核可文件之變更者，應檢具申請書及附件六文件向直轄市、縣（市）主管機關為之。\r\n前項申請變更運作人、運作場所基本資料、運作場所全廠（場）配置圖與內部配置圖者，應自目的事業主管機關核發工廠登記證明文件、公司登記證明文件、商業登記文件或其他證明文件，或事實發生之日起二十日內為之；負責人變更應於六十日內為之。\r\n前項運作人或運作場所基本資料與配置圖逾期未變更者，經直轄市、縣（市）主管機關通知，運作人應於通知翌日起十日內，檢具相關證明文件影本，申請變更。\r\n第二項以外之許可證、登記文件、核可文件及其檢附文件或資料變更者，運作人應依第一項規定向直轄市、縣（市）主管機關提出申請，經核准後始得變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "申請許可證、登記文件或核可文件展延者，應於期滿前三個月至六個月之期間內，檢具申請書及附件七文件向直轄市、縣（市）主管機關為之。\r\n運作人依前項規定申請展延之文件，不合規定或未能補正者，直轄市、縣（市）主管機關應於許可證、登記文件或核可文件期限屆滿前，駁回其申請。\r\n運作人於規定期限提出展延申請，因直轄市、縣（市）主管機關之審查致許可證、登記文件或核可文件期限屆滿前無法完成展延准駁者，運作人或運作場所於期限屆滿至完成審查期間內，得依原核准事項運作。\r\n未於第一項規定期間提出展延申請，致直轄市、縣（市）主管機關於許可證、登記文件或核可文件期限屆滿前無法作成准駁決定者，運作人及運作場所自有效期屆滿翌日起停止運作；未於期限屆滿前申請展延者，於期限屆滿日起，其許可證、登記文件或核可文件失其效力，如需繼續運作，應重新申請。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8-1 條",
      "ArticleContent": "製造或使用毒性及關注化學物質之運作人申請許可證、登記文件或核可文件或其變更、展延前，須先繪製運作場所全廠（場）空氣、水、廢棄物、毒性及關注化學物質污染流向示意圖，檢視污染在不同介質間之流向及在各類環保許可證（文件）間之關連。但製造或使用毒性及關注化學物質僅供試驗、研究或教育用途，且運作總量低於分級運作量者，不在此限。\r\n前項申請、變更或展延，有涉及其他類環保許可證（文件）之申請、變更、異動或展延者，須同時依各該環保法規規定提出其他類環保許可證（文件）之申請、變更、異動或展延。但可提出未實質涉及其他類環保許可證（文件）之申請、變更、異動或展延者，不在此限。\r\n經直轄市、縣（市）主管機關確認有涉及其他類環保許可證（文件）之申請、變更、異動或展延而未同時提出者，直轄市、縣（市）主管機關得續依本辦法規定審查，並通知製造或使用毒性及關注化學物質之運作人應提出其他類環保許可證（文件）之申請、變更、異動或展延。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "第二條規定之場所有下列情形之一者，運作人應重新申請許可證、登記文件或核可文件。\r\n一、製造、使用或貯存場所遷移。\r\n二、輸入、販賣營業場所遷移至原直轄市、縣（市）主管機關之管轄區域外。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理許可證、登記文件或核可文件申請、變更或展延審查，應依下列規定辦理：\r\n一、不得以任何形式之處分增加法規所未明定之義務。\r\n二、其審查範圍不得及於申請、變更或展延內容以外之事項。\r\n直轄市、縣（市）主管機關辦理前項審查，得邀集有關機關、學者及專家進行現場勘察。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理許可證、登記文件及核可文件之申請、換（補）發、變更、展延之審查期間，除許可證之申請為三十個工作天外，其他為二十個工作天。\r\n前項審查期間必要時，直轄市、縣（市）主管機關得通知申請人延長一倍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理申請文件、現場勘察結果不合規定或內容有欠缺者，應即通知運作人限期補正。\r\n已於期限內補正而仍不合規定或內容有欠缺者，直轄市、縣（市）主管機關得再通知限期補正。各次補正日數不算入審查期限內，且補正總日數不得超過三十日。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理許可證、登記文件或核可文件審查，有下列情事之一者，應予駁回：\r\n一、未依毒性及關注化學物質運作申請收費標準規定繳費，或經直轄市、縣（市）主管機關通知繳交審查費及證書費後十四日內未完成繳費。\r\n二、未依第四條、第六條至第八條規定檢具相關申請文件，經通知限期補正，屆期未補正。\r\n經審查核准之許可證、登記文件或核可文件內容，運作人應依規定公開於中央主管機關指定網站；直轄市、縣（市）主管機關應於運作人公開後十四日內發給許可證、登記文件或核可文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "申請許可證、登記文件或核可文件，有下列情形之一者，直轄市、縣（市）主管機關不予核准：\r\n一、二年內曾經直轄市、縣（市）主管機關依本法規定撤銷、廢止其同一列管編號毒性及關注化學物質之許可證、登記文件、核可文件或勒令歇業。\r\n二、經中央主管機關依本法第八條公告限制或禁止其有關之運作。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "申請展延許可證、登記文件或核可文件，有下列情形之一者，直轄市、縣（市）主管機關得駁回其展延：\r\n一、一年內違反本法第三十七條第一項、第四十一條第一項或第三項規定，同一法條達二次以上。\r\n二、違反本法規定，經主管機關裁處停工或停業處分二次以上。\r\n三、同一年度違反本法，單次或累計處新臺幣三百萬元以上罰鍰；或許可證、登記文件、核可文件有效期間，累計處新臺幣五百萬元以上罰鍰。\r\n四、毒性及關注化學物質最近三年之運作紀錄與申報資料之運作量皆為零。但用於檢驗或研究者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "直轄市、縣（市）主管機關受理申請案件，先依毒性及關注化學物質之特性個別審查，再依運作場所或運作人，合併核發許可證、登記文件或核可文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "毒性及關注化學物質之許可證、登記文件及核可文件應記載下列事項：\r\n一、運作人資料：\r\n（一）運作人名稱、地址及管制編號。\r\n（二）負責人姓名。\r\n二、運作場所：名稱、地址及管制編號。\r\n三、發證日期及有效期間。\r\n四、其他註記事項及附件。\r\n前項第四款應登載下列事項：\r\n一、毒性及關注化學物質化學物質名稱、列管編號及序號、濃度。\r\n二、運作行為、使用用途、簽審編號等許（核）可運作事項。\r\n三、運作物質初始核准日期及備註事項。\r\n直轄市、縣（市）主管機關發現許可證、登記文件或核可文件有誤寫、誤算或其他類此未符合本法及相關規定之顯然錯誤者，得隨時更正之，並通知運作人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "運作人廢棄毒性及具危害性關注化學物質者，應於廢棄前，逐批檢具廢棄聲明書，向所在地直轄市、縣（市）主管機關提出申請，經核准後始得廢棄。\r\n運作人及運作場所分屬不同直轄市、縣（市）主管機關時，所在地直轄市、縣（市）主管機關，應副知相關直轄市、縣（市）主管機關。\r\n廢棄毒性及關注化學物質，應依廢棄物清理相關法令規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "輸出第一類至第三類毒性化學物質，應向直轄市、縣（市）主管機關逐批填具輸出登記，並檢附國外買方訂單、信用狀影本或其他輸出事由證明文件，始得輸出。\r\n輸出第四類毒性化學物質及關注化學物質，應依核可文件內容為之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "依本辦法取得許可證、登記文件或核可文件之運作人，有下列情形之一者，直轄市、縣（市）主管機關得撤銷或廢止其許可證、登記文件或核可文件：\r\n一、經目的事業主管機關撤銷、廢止公司執照、運作場所之工廠登記證或其他據以核發核准文件。\r\n二、申請文件有虛偽不實。\r\n三、第一類至第三類毒性化學物質未經直轄市、縣（市）主管機關核准，中止運作一年以上。\r\n四、第一類至第三類毒性化學物質中止運作六個月以上，經直轄市、縣（市）主管機關認定有污染環境或危人體健康之虞。\r\n五、運作人不遵行主管機關依本法所為停工或停業處分。\r\n領有貯存登記文件之第一類至第三類毒性化學物質貯存場所，或領有貯存核可文件之第四類毒性化學物質與具危害性關注化學物質之運作人，其貯存場所經變更為都市計畫住宅區或商業區者，直轄市、縣（市）主管機關應廢止相關核准，並註銷其登記文件或核可文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "運作人依本辦法規定辦理許可證、登記文件及核可文件之申請、換（補）發、變更、展延，其經核准之許可證、登記文件與核可文件，應依中央主管機關規定公開之內容，隱匿個人資料後，公開於中央主管機關指定之網站。但依新化學物質及既有化學物質資料登錄辦法向中央主管機關申請保密且經核准者，不在此限。\r\n運作人提出下列要件證明文件，向直轄市、縣（市）主管機關申請保密並經核准後，得隱匿不公開：\r\n一、非一般涉及該類資訊之人所知者。\r\n二、因其秘密性而具有實際或潛在之經濟價值者。\r\n三、所有人已採取合理之保密措施者。\r\n第一項所稱個人資料，包括姓名、身分證或護照字號、個人照片、出生日期、聯絡電話、行動電話、傳真電話、電子郵件、戶籍所在地址或其他得以直接或間接方式識別該個人之資料。\r\n運作人於本辦法中華民國一百零九年一月十五日修正施行前，已取得許可證、登記文件或核可文件者，應於一百十年一月十七日前，於中央主管機關指定網站公開最近一次經核准之文件。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "毒性及關注化學物質運作人申請許可證、登記文件或核可文件之核（換、補）發、變更、展延，應以中央主管機關所定網路傳輸系統為之。但經直轄市、縣（市）主管機關同意以書面申請者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本辦法自發布日施行。"
    }
  ]
}