{
	"pcode": "O0060019",
	"LawLevel": "命令",
	"name": "毒性及關注化學物質管理法規費收費標準",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"LawModifiedDate": "20210407",
	"EngLawName": "Fee-charging Standards for Toxic and Concerned Chemical Substances Control Act",
	"attachments": {
		"0000289377": "附表一.PDF",
		"0000289378": "附表二.PDF",
		"0000289379": "附表三.PDF",
		"0000289380": "附表四.PDF"
	},
	"histories": [
		"八十六年二月五日行政院環境保護署（86）環署毒字第 05829 號令訂定發布全文 6 條",
		"八十七年六月二十四日行政院環境保護署（87）環署毒字第 0 036691 號令修正發布全文 6 條",
		"九十六年八月二十二日行政院環境保護署環署毒字第 0960062 832A 號令修正發布名稱及全文 6 條；並自發布日施行（原名稱：毒性化學物質運作許可申請收費標準；新名稱：毒性化學物質運作申請收費標準）",
		"一百零三年十二月八日行政院環境保護署環署毒字第 1030102 585 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：毒性化學物質運作申請收費標準；新名稱：毒性化學物質運作申請及化學物質資料登錄收費標準）",
		"一百十年四月七日行政院環境保護署環署化字第 1108200208 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：毒性化學物質運作申請及化學物質資料登錄收費標準；新名稱：毒性及關注化學物質管理法規費收費標準）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依毒性及關注化學物質管理法（以下簡稱本法）第四十六條及規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準所定規費包括審查費及證書費，項目如下：\r\n一、許可證：製造、輸入、販賣第一類至第三類毒性化學物質。\r\n二、登記文件：使用、貯存第一類至第三類毒性化學物質。\r\n三、核可文件：\r\n（一）製造、輸入、販賣、使用、貯存第一類至第三類毒性化學物質，其運作總量低於依本法第十一條第二項公告之分級運作量。\r\n（二）製造、輸入、輸出、販賣、使用、貯存第四類毒性化學物質及關注化學物質。\r\n四、依本法第八條第三項申請解除第一類至第三類毒性化學物質之限制或禁止事項。\r\n五、申請新化學物質之低關注聚合物事前審定審查事項。\r\n六、申請新化學物質或既有化學物質資料登錄事項：\r\n（一）新化學物質資料之標準、簡易、少量登錄及其展延。\r\n（二）既有化學物質資料之第一階段登錄、標準登錄。\r\n七、申請新化學物質或既有化學物質登錄資料保密及延長保密期間事項。\r\n八、申請毒性及關注化學物質環境事故專業應變、諮詢機關（構）（以下簡稱應變、諮詢機構）之認證、變更及異動事項。"
		},
		{
			"number": 300,
			"content": "各級主管機關依本法核發（准）、展延、變更毒性及關注化學物質各項運作之許可證、登記文件、核可文件，及解除第一類至第三類毒性化學物質之限制或禁止事項，應依附表一收取審查費。\r\n各級主管機關受理前項合併申請運作許可證、登記文件或核可文件者，以收費最高者收取審查費。\r\n各級主管機關受理第一項展延或變更許可證、登記文件或核可文件，屬同時變更多項內容者，以展延或變更項目收費最高者，收取審查費。"
		},
		{
			"number": 400,
			"content": "各級主管機關依本法受理審查既有化學物質資料第一階段登錄、標準登錄、新化學物質資料之標準、簡易、少量登錄、低關注聚合物事前審定資料、新化學物質或既有化學物質登錄資料保密或展延保密期間，應依附表二收取審查費。"
		},
		{
			"number": 500,
			"content": "各級主管機關依本法受理應變、諮詢機構認證申請、變更或異動事項，應依附表三收取審查費。"
		},
		{
			"number": 600,
			"content": "各級主管機關依本法核發（准）、展延、變更、補發毒性及關注化學物質各項運作許可證、登記文件、核可文件，核發及變更應變、諮詢機構認證證書，應依附表四收取證書費。"
		},
		{
			"number": 700,
			"content": "各級主管機關因業務需要通知換發前條證書者，免收取審查費及證書費。"
		},
		{
			"number": 800,
			"content": "本標準自發布日施行。"
		}
	]
}