{
	"pcode": "O0060013",
	"LawLevel": "命令",
	"LawName": "毒性及關注化學物質管理法施行細則",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"LawModifiedDate": "20190903",
	"EngLawName": "Toxic and Concerned Chemical Substances Control Act Enforcement Rules",
	"histories": [
		"七十八年八月二日行政院環境保護署（78）環署法字第 22061 號令訂定發布全文 35 條",
		"八十四年六月三十日行政院環境保護署（84）環署毒字第 323 80 號令發布刪除第 15 條條文",
		"八十七年四月八日行政院環境保護署（87）環署毒字第 00177 27 號令修正發布全文 26 條",
		"八十八年八月二十五日行政院環境保護署（88）環署毒字第 0 053575 號令修正發布第 3、4、9 條條文",
		"八十九年十月二十五日行政院環境保護署（89）環署毒字第 0 058012 號令修正發布第 2、7～10、16 條條文；並刪除第 24 條條文",
		"九十六年十二月十七日行政院環境保護署環署毒字第 0960095 332 號令修正發布全文 17 條；並自發布日施行",
		"一百零三年十一月二十五日行政院環境保護署環署毒字第 103 0098419 號令修正發布第 7 條條文；並刪除第 4 條條文",
		"一百零八年九月三日行政院環境保護署環署化字第 108800046 8 號令修正發布名稱及全文 19 條；並自一百零九年一月十六日施行（原名稱：毒性化學物質管理法施行細則；新名稱：毒性及關注化學物質管理法施行細則）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依毒性及關注化學物質管理法（以下簡稱本法）第七十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱製造，指調配、加工、合成、分裝毒性或關注化學物質之行為。但自行使用時之調配、加工與分裝，不在此限。"
		},
		{
			"number": 300,
			"content": "本法所稱運送，指以車輛、船舶或航空器等交通工具載運、裝卸毒性或關注化學物質之行為。"
		},
		{
			"number": 400,
			"content": "本法第十六條第二項所定改善完成說明，應記載下列事項：\r\n一、毒性或關注化學物質之來源、運作情形、產品製造流程、管理方法及貯存設備說明。\r\n二、改善前後之差異及成效。\r\n三、完成改善之設備或設施。\r\n四、其他經直轄市、縣（市）主管機關指定者。"
		},
		{
			"number": 500,
			"content": "本法第十九條所稱停止運作，指運作人結束部分或全部毒性化學物質運作之情形。\r\n停止運作或依本法第二十條規定視為停止運作之毒性化學物質處理完成後，主管機關認有收回相關許可證、登記文件或核可文件之必要者，得命運作人返還之。"
		},
		{
			"number": 600,
			"content": "毒性化學物質運作人依本法第十九條規定，將所剩毒性化學物質列冊報請直轄市、縣（市）主管機關核准時，應造冊申報停止運作毒性化學物質名稱、成分含量、數量、處理方式或受讓者。"
		},
		{
			"number": 700,
			"content": "本法第二十條所稱中止運作，指中斷製造、輸入、販賣、使用或貯存運作之情形。\r\n本法第二十條第二款所定中止運作，包括經主管機關核准及未經主管機關核准者；其污染環境或危害人體健康之虞之情形，由直轄市、縣（市）主管機關依事實及相關資料認定。"
		},
		{
			"number": 800,
			"content": "本法第二十一條第二項、第二十八條第二項及第六十條所稱之郵購及電子購物，指以廣播、電視、電話、傳真、型錄、報紙、雜誌、網際網路、傳單或其他類似不具特定對象之交易方法。"
		},
		{
			"number": 900,
			"content": "本法第四十一條第一項之事故發生所在地如涉及二以上直轄市、縣（市）者，由中央主管機關指定主管機關。但運作人依本法該條第一項規定所為報知之對象，得僅向其中之一為之。"
		},
		{
			"number": 1000,
			"content": "本法第四十一條第一項所稱緊急防治措施，指下列各款情形：\r\n一、足以即時控制毒性或經中央主管機關依本法第四十一條第一項指定公告具有危害性之關注化學物質大量流布，使其回復常態運作之各項污染防治措施。\r\n二、中止引起事故之部分或全部運作。\r\n三、能減輕或防堵危害擴大之各種措施。\r\n四、其他主管機關規定之應變事項。"
		},
		{
			"number": 1100,
			"content": "本法第四十一條第三項所稱必要時，指有下列情形之一者：\r\n一、運作人已採取緊急防治措施，或依主管機關命令採取必要措施，或已停止相關運作，仍未減輕或防堵危害擴大。\r\n二、運作人未採取緊急防治措施，或未依主管機關命令採取必要措施，或未停止相關運作，情況急迫。\r\n本法第四十一條第三項所稱處理措施，準用前條規定。"
		},
		{
			"number": 1200,
			"content": "主管機關依本法第四十四條、第四十八條第三項規定所為查核工作，得委任、委託或委辦機關（構）或法人、團體辦理。\r\n前項查核工作涉及國防機密者，應會同當地憲兵或軍事機關、環保人員前往相關場所或設施；受查之軍事機關應提供必要之協助。"
		},
		{
			"number": 1300,
			"content": "依本法第四十五條第二款認定得改善或改製其他物質者，由主管機關命運作人提出其改善或改製計畫書，並載明完成期限，報請核准。"
		},
		{
			"number": 1400,
			"content": "主管機關依本法第四十五條第二款或第三款為啟封交還，應於核准改善或改製計畫書或認定未違反本法規定後七日內為之。"
		},
		{
			"number": 1500,
			"content": "本法第四十五條第二款及第六十三條第二款所稱屆期，指前條經核准之計畫書所載之改善或改製完成期限屆至。"
		},
		{
			"number": 1600,
			"content": "主管機關依本法第六十三條規定沒入之毒性、關注化學物質、其他應登錄化學物質或有關物品，應以變賣、廢棄、轉讓或其他適當方式處理之。"
		},
		{
			"number": 1700,
			"content": "依本法第六十四條規定通知限期改善、申報或改製之期間，指主管機關命本法義務人完成改善、申報或改製並通知主管機關之期間，不含主管機關之審查期間。"
		},
		{
			"number": 1800,
			"content": "直轄市、縣（市）主管機關依本法第七十一條規定將運作場所全廠（場）及內部配置圖副知消防機關時，得併以資訊系統、網際網路或其他電子通訊方式為之。"
		},
		{
			"number": 1900,
			"content": "本細則自中華民國一百零九年一月十六日施行。"
		}
	]
}