{
	"pcode": "O0060036",
	"LawLevel": "命令",
	"LawName": "毒性及關注化學物質應變器材與偵測警報設備管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"LawModifiedDate": "20200113",
	"attachments": {
		"0000261891": "附件.PDF"
	},
	"histories": [
		"九十六年十二月十七日行政院環境保護署環署毒字第 0960095 745 號令訂定發布全文 15 條；並自發布日施行",
		"一百零七年三月八日行政院環境保護署環署化字第 107800011 7 號令修正發布全文 15 條；除第 3～7、12、13 條條文自發布後一年施行外，其餘自發布日施行",
		"一百零九年一月十三日行政院環境保護署環署化字第 1098000 008 號令修正發布名稱及全文 16 條；並自一百零九年一月十六日施行（原名稱：毒性化學物質應變器材及偵測與警報設備管理辦法；新名稱：毒性及關注化學物質應變器材與偵測警報設備管理辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第三十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、應變圍堵器材或設施：指可吸收、吸附或局限外洩之第一類至第三類毒性化學物質或經中央主管機關依本法第三十九條第一項指定公告具有危害性之關注化學物質（以下簡稱毒性或具危害性關注化學物質）擴散至環境之器材或設施。\r\n二、攜帶式洩漏偵檢器材：指可攜帶至毒性或具危害性關注化學物質洩漏區域，進行偵檢環境中化學物質濃度偵檢之器材。\r\n三、安全阻絕系統：指能有效將外洩之毒性或具危害性關注化學物質阻絕或排空，使不外洩至運作廠（場）所周界環境之設施。\r\n四、外洩處理系統：指能有效將外洩之毒性或具危害性關注化學物質導引、收集並除毒之設施，以減少外洩物質對運作廠（場）所周界環境之影響。\r\n五、備用電源：指原電源供應中止時，可使偵測警報設備不間斷供電之設備。\r\n六、自動記錄設備：指能於規範時間下自動記錄儀器監測數值，且所儲存監測數值可供查閱之設備。"
		},
		{
			"number": 300,
			"content": "製造、使用、貯存毒性或具危害性關注化學物質，任一場所單一物質任一日運作總量達分級運作基準者，運作人應備有應變器材。\r\n前項應變器材，指依毒性或具危害性關注化學物質毒理、物理、化學及危害特性，參照其安全資料表，並考量貯存容器及包裝種類，為防止其排放或洩漏，所應具備之緊急應變工具及設施項目如下：\r\n一、阻止或減少毒性或具危害性關注化學物質洩漏之工具、材料。\r\n二、應變圍堵器材或設施。\r\n三、攜帶式洩漏偵檢器材。但攝氏二十五度一大氣壓條件下，該化學物質蒸氣壓小於零點五毫米汞柱（mmHg）者，不在此限。\r\n四、個人防護設備。\r\n五、其他經主管機關指定者。\r\n前項第四款所定個人防護設備，運作人應參照安全資料表及運作廠（場）任務編組中有暴露危害之虞人員，於運作場所備置該等人員數量以上之個人防護設備，且一次性材料及設備應備置該個人防護設備二倍之數量。\r\n個人防護設備應具發揮防護功效，其項目如下：\r\n一、防護衣及鞋套。\r\n二、含濾毒罐之化學防毒或防護面具。\r\n三、防護手套。\r\n四、護目鏡。\r\n五、其他經主管機關指定者。\r\n運作第一項毒性或具危害性關注化學物質於常溫常壓下或運作時為氣態者，運作人應依第三項任務編組中有暴露危害之虞人員，於運作場所備置該等人員數量以上之供氣式空氣呼吸防護設備，且一次性組件應備置該防護設備二倍之數量。"
		},
		{
			"number": 400,
			"content": "前條製造、使用、貯存毒性化學物質光氣，應另設置安全阻絕系統及外洩處理系統。\r\n前條製造、使用、貯存毒性化學物質氯、氰化氫、氟，任一場所任一日之運作總量達一百公斤以上者，應另設置安全阻絕系統或外洩處理系統；運作總量達二公噸以上者，應另設置安全阻絕系統及外洩處理系統。"
		},
		{
			"number": 500,
			"content": "製造、使用、貯存毒性或具危害性關注化學物質有下列情形者，運作人應於運作場所適當地點設置偵測及警報設備：\r\n一、常溫常壓下為氣態，或常溫常壓下為液態，運作時為氣態；其任一場所單一物質任一日運作總量達分級運作基準。\r\n二、常溫常壓下及運作時皆為液態，其任一場所單一物質年運作總量達三百公噸以上，或任一日達十公噸以上。但在攝氏二十五度時該毒性或具危害性關注化學物質蒸氣壓小於零點五毫米汞柱（mmHg）者，不在此限。\r\n前項偵測及警報設備，指利用儀器連續偵測，記錄環境中毒性或具危害性關注化學物質濃度、時間，當濃度超過設定值時，可發出警報訊號之設備。\r\n製造、使用、貯存第三類毒性化學物質或具危害性關注化學物質於常溫常壓下或運作時為氣態，應設置自動記錄設備，且每十五分鐘內自動傳輸環境中化學物質濃度數值或平均數據一次，並保存三十日備查。\r\n毒性或具危害性關注化學物質以管線輸送至運作廠（場）外者，其輸送管線輸出及輸入端廠（場）運作人，應於輸送管線設置可監測化學物質流量或壓力設備，且數值異常時能自動發出警報訊號，並自動記錄輸送管線流量或壓力數值，保存三十日備查。"
		},
		{
			"number": 600,
			"content": "前三條之運作人應於運作前，將應變器材、偵測及警報設備之設置及操作計畫，送請運作場所所在地之直轄市、縣（市）主管機關備查。\r\n前項設置及操作計畫，應包括應變器材、偵測及警報設備之數量、設置圖、警報設定值、檢查、測試、維護、保養及校正等。\r\n前項數量、設置圖或警報設定值有變更者，應自變更完成之日起三十日內重新報請備查。\r\n運作人應每二年檢討應變器材、偵測及警報設備之設置及操作計畫內容，重新報請備查。\r\n運作人應於毒性或具危害性關注化學物質事故調查處理報告備查後半年內，檢討該計畫內容重新報請備查。\r\n運作場所所在地之直轄市、縣（市）主管機關認計畫內容應改善者，得通知運作人進行檢討，應再行報請備查。\r\n應變器材、偵測及警報設備之設置及操作計畫應以網路傳輸方式報請備查。"
		},
		{
			"number": 700,
			"content": "偵測及警報設備應具備下列構造及功能：\r\n一、備用電源。\r\n二、毒性或具危害性關注化學物質運作場所偵測器採樣位置周圍濃度達警報設定值時，應能於一分鐘內自動發出警報燈示及聲響。\r\n三、發出持續明亮或閃爍之燈示及聲響，且能清楚警示。\r\n四、具有二個以上偵測端者，應能辨別發出信號之地點，且不相干擾。\r\n五、發出警報後，偵測設備應能隨環境中氣體濃度之變化連續顯示信號。"
		},
		{
			"number": 800,
			"content": "偵測及警報設備設置地點應充分考慮毒性或具危害性關注化學物質之種類、比重、運作場所四周狀況、運作毒性或具危害性關注化學物質設備之高度及管理人員常駐之地點等條件。\r\n第一類至第三類毒性化學物質偵測及警報設備設置地點依其他目的事業主管機關相關法規規定設置且符合本辦法規定之偵測及警報設備者，視為已設置。\r\n具危害性關注化學物質於其他目的事業主管機關已有偵測及警報設備之規定者，從其規定。"
		},
		{
			"number": 900,
			"content": "偵測及警報設備之警報設定值，應依各運作場所適當地點之環境條件設定，其設定值不得大於勞工作業場所容許暴露標準之十倍；無勞工作業場所容許暴露標準者，設定值在攝氏二十五度一大氣壓條件下，不得大於每立方公尺二百五十毫克（mg／m³）。"
		},
		{
			"number": 1000,
			"content": "偵測設備於警報設定值之偵測誤差應在正負百分之三十以內。"
		},
		{
			"number": 1100,
			"content": "警報設備應設於運作場所人員常駐之地點，並指派專人管理。\r\n警報訊號發出後，運作場所人員應確認已採取緊急措施，始能停止警報訊號。"
		},
		{
			"number": 1200,
			"content": "應變器材、偵測及警報設備應保持功能正常，且應每月實施檢查、維護及保養各一次。\r\n警報設備應每月實施功能測試一次；偵測設備應每年測試及校正一次，其測試濃度不得大於勞工作業場所容許暴露標準之十倍，偵測設備若以替代性氣體進行校正，應檢附替代氣體轉換係數資料，情況特殊須採用其他方式進行測試及校正者，應先報請運作場所所在地之直轄市、縣（市）主管機關同意，始得為之。\r\n以管線輸送至運作廠（場）外者，其監測流量或壓力設備，應定期進行校正。\r\n前三項結果應作成紀錄，保存一年備查。"
		},
		{
			"number": 1300,
			"content": "毒性或具危害性關注化學物質其偵測及警報設備設置，因情況特殊，經報請中央主管機關同意後，得以其他方式辦理或免予設置。"
		},
		{
			"number": 1400,
			"content": "應變器材、偵測及警報設備、安全阻絕系統或外洩處理系統發生故障者，應以書面記載並於十日內修復；未能於十日內修復者，應以書面向運作場所所在地之直轄市、縣（市）主管機關說明故障情形、修復時間及完成修復前所採取之替代措施。\r\n前項修復時間不得超過三個月；必要時，得向運作場所所在地之直轄市、縣（市）主管機關申請展延。"
		},
		{
			"number": 1500,
			"content": "依本法第三十九條第二項經中央主管機關公告應與直轄市、縣（市）主管機關連線之運作人（以下簡稱連線運作人），其自動偵測記錄設施連線方式，應依附件規定辦理。\r\n前項偵測設備連線發生故障，連線運作人應以網路或電話方式回報直轄市、縣（市）主管機關。"
		},
		{
			"number": 1600,
			"content": "本辦法自中華民國一百零九年一月十六日施行。"
		}
	]
}