{
	"pcode": "O0060033",
	"LawLevel": "命令",
	"name": "毒性及關注化學物質運作人投保責任保險辦法",
	"category": [
		"行政",
		"環境部",
		"化學物質管理目"
	],
	"LawModifiedDate": "20200103",
	"histories": [
		"九十六年七月二十六日行政院環境保護署環署毒字第 0960055 390 號令訂定發布全文 8 條；並自發布日施行。但第一類及第二類毒性化學物質運作人部分之施行日期，由中央主管機關另定之",
		"九十八年七月二十九日行政院環境保護署環署毒字第 0980065 732 號令修正發布第 3 條條文",
		"一百零九年一月三日行政院環境保護署環署化字第 108800076 7 號令修正發布名稱及全文 8 條；並自一百零九年一月十六日施行（原名稱：毒性化學物質運作責任保險辦法；新名稱：毒性及關注化學物質運作人投保責任保險辦法）；一百十二年八月十八日行政院院臺規字第 1121028221 號公告第 2 條第 1 項所列屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改由「環境部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第三十六條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"table": "製造、使用、貯存、運送第一類至第三類毒性化學物質或經中央主管機關依本法第三十六條第一項指定公告具有危害性之關注化學物質（以下簡稱具危害性關注化學物質）總量達下列基準者，運作人應於運作前投保責任保險：\r\n┌──┬───────────────────────────┐\r\n│物態│運作量基準                                            │\r\n├──┼───────────────────────────┤\r\n│氣態│任一場所單一物質任一日運作總量在分級運作量一百倍以上者│\r\n│    │。但運作氯、甲醛總量未達二十公噸者，不在此限。        │\r\n├──┼───────────────────────────┤\r\n│液態│任一場所單一物質年運作總量達三千公噸以上，或任一日達一│\r\n│    │百公噸以上。                                          │\r\n├──┼───────────────────────────┤\r\n│固態│任一場所單一物質年運作總量達一萬二千公噸以上，或任一日│\r\n│    │達四百公噸以上。                                      │\r\n└──┴───────────────────────────┘\r\n前項所稱氣態、液態、固態，指置於常溫、常壓下之物態。\r\n毒性化學物質或具危害性關注化學物質物態，因運作行為而發生變化達第一項運作量基準者，應投保責任保險。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本保險之保險契約內容應符合下列規定：",
					"children": [
						{
							"text": "一、保險範圍：被保險人在保險期間內，於運作場所內或運送過程中發生意外事故或防救意外事故之過程中，致第三人生命、身體或財物受有損害者。"
						},
						{
							"text": "二、自負額：被保險人對每一保險事故賠償，須先負擔約定之自負額；其自負額最高不超過損失金額百分之十。"
						},
						{
							"text": "三、保險費：本保險之保險費依據毒性化學物質或具危害性關注化學物質運作風險逐案議定。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本保險最低保險金額如下：",
					"children": [
						{
							"text": "一、每一個人身體傷亡責任保險金額：新臺幣二百萬元。"
						},
						{
							"text": "二、每一意外事故傷亡責任保險金額：第三類毒性化學物質為新臺幣七千萬元；第一類、第二類或具危害性關注化學物質為新臺幣一千五百萬元。"
						},
						{
							"text": "三、每一意外事故財物損失責任保險金額：第三類毒性化學物質為新臺幣一千萬元；第一類、第二類或具危害性關注化學物質為新臺幣三百萬元。"
						},
						{
							"text": "四、保險期間內累計保險金額：第三類毒性化學物質為新臺幣一億六千萬元；第一類、第二類或具危害性關注化學物質為新臺幣三千六百萬元。"
						},
						{
							"text": "五、任一場所同時運作第一類至第三類毒性化學物質或具危害性關注化學物質者，保險期間內累計保險金額：含第三類毒性化學物質者為新臺幣一億六千萬元；不含第三類毒性化學物質者為新臺幣三千六百萬元。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本保險之保險文件或保險證，應保存於運作場所，以備查核。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "符合第二條規定而有下列情形之一者，無須重複投保責任保險：",
					"children": [
						{
							"text": "一、已投保國內、外相關保險，其保險契約內容符合第三條及第四條規定。"
						},
						{
							"text": "二、委託運送之運作人或運送人，一方已投保符合第三條及第四條規定。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "製造、使用、貯存、運送第一類至第三類毒性化學物質者，應於本辦法修正施行之日起六個月內完成投保事宜。"
				},
				{
					"text": "本辦法修正施行後公告之第一類至第三類毒性化學物質或具危害性關注化學物質，應於公告之日起六個月內完成投保事宜。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自中華民國一百零九年一月十六日施行。"
				}
			]
		}
	]
}