{
	"pcode": "O0060016",
	"LawLevel": "命令",
	"name": "毒性及關注化學物質運作獎勵辦法",
	"category": [
		"行政",
		"環境部",
		"化學物質管理目"
	],
	"LawModifiedDate": "20190708",
	"histories": [
		"八十七年六月十日行政院環境保護署（87）環署毒字第 00349 22 號令訂定發布全文 11 條",
		"八十八年六月二十九日行政院環境保護署（88）環署毒字第 0040329 號令修正發布第 6 條條文",
		"八十八年十二月一日行政院環境保護署（88）環署毒字第 007 7099 號令修正發布全文 14 條",
		"九十八年八月五日行政院環境保護署環署毒字第 0980068133 號令修正發布全文 12 條；並自發布日施行",
		"一百零八年七月八日行政院環境保護署環署化字第 108800037 2 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：毒性化學物質運作獎勵辦法；新名稱：毒性及關注化學物質運作獎勵辦法）"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第七十二條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中央主管機關對符合本法第七十二條第一項規定之自然人、法人、非法人團體及行政機關，得擇優予以獎勵。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本法第七十二條第一項第一款所稱連續十年未違反本法規定者，指毒性或關注化學物質運作人或負責人於該物質公告後至參加選拔時連續運作期間滿十年者。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "本法第七十二條第一項第二款所稱致力毒性化學物質及關注化學物質之危害預防及有關設備改善績效卓著者，指下列情形之一：",
					"children": [
						{
							"text": "一、研發低污染、低毒性之毒性或關注化學物質替代品，績效優良。"
						},
						{
							"text": "二、落實毒性或關注化學物質危害評估及預防管理相關工作，成效顯著。"
						},
						{
							"text": "三、因改善製程設備，且減少製程廢棄、降低釋放量以降低對環境危害，績效優良。"
						},
						{
							"text": "四、協助其他運作人採取緊急防治措施、災害應變、善後，績效優良。"
						},
						{
							"text": "五、使用可再生、低危害或可取代性原料，以降低對環境危害，績效優良。"
						},
						{
							"text": "六、致力對廠商、教育機構、人民或團體進行綠色化學、化學物質管理或災害應變等教育、訓練，達預防之效果，績效卓著。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本法第七十二條第一項第三款所稱發明或改良降低毒性化學物質及關注化學物質製造、運送、貯存、使用時所產生危險或污染之方法，足資推廣者指下列情形之一：",
					"children": [
						{
							"text": "一、研發或改良運送方法，有防止危險之成效。"
						},
						{
							"text": "二、研發或改良製造、使用、貯存方法，有降低排放或洩漏風險之成效。"
						},
						{
							"text": "三、製造過程以節能並進行全程監測，減少或消除有害物質生成，有預防污染之成效。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "自然人、法人、非法人團體及行政機關得於中央主管機關公告績優評選活動受理申請期間內，自行報名或經由主管機關、目的事業主管機關或所屬公會推薦參加。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "自然人、法人、非法人團體及行政機關自評選前三年度至報名期限截止日，曾發生重大危害環境、衛生、食品安全、公共安全、重大職業災害案件者，不得參選。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "中央主管機關得每二年舉辦一次毒性及關注化學物質績優評選。"
				},
				{
					"text": "評選作業為書面審查。必要時得進行現場勘查，由中央主管機關組成評選小組執行並評定優選獎勵對象。"
				},
				{
					"text": "績優評選之報名方式、實施期程、評鑑流程、評分項目及給分方式由中央主管機關另定實施計畫執行之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條第二項評選小組組成委員至少七人，其中一人為召集人，一人為副召集人，均由中央主管機關指定之。召開會議時，由召集人擔任主席；召集人不克出席時由副召集人擔任；召集人、副召集人均不克出席時，由召集人指定之委員擔任。委員由下列人員聘兼任之：",
					"children": [
						{
							"text": "一、中央主管機關及其他相關機關代表。"
						},
						{
							"text": "二、相關領域學者。"
						},
						{
							"text": "三、具實務經驗之專家。"
						}
					]
				},
				{
					"text": "評選會議應有全體委員過半數之出席始得開會；應有出席委員過半數之同意始得決議，正反意見同數時，由召集人裁決之。"
				},
				{
					"text": "前項會議，專家學者委員應親自出席，不得代理；機關委員不克出席時，得指派該機關人員代表出席會議及表決。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "依本辦法評選為優良者，由中央主管機關公開表揚並頒發下列獎項；連續二次獲此獎勵者，三年後始得再次參加評選：",
					"children": [
						{
							"text": "一、自然人：獎座一座及獎金。"
						},
						{
							"text": "二、法人、非法人團體及行政機關：獎座一座。"
						}
					]
				},
				{
					"text": "依本辦法辦理之評選作業、獎勵及相關示範宣導活動所需經費，由中央主管機關編列預算支應。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "自然人、法人、非法人團體及行政機關依本辦法規定申請選拔時，明知不實之事項而提出申請或於業務上作成之文書為虛偽記載者，或自評選年度至頒獎典禮前有發生重大危害環境、衛生、食品安全、公共安全、重大職業災害案件者，經查證屬實，得撤銷或廢止獎項，已領獎者，追繳其獎項及獎金。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}