{
	"pcode": "O0060032",
	"LawLevel": "命令",
	"LawName": "環境用藥販賣業及病媒防治業許可執照申請核發作業準則",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"LawModifiedDate": "20060726",
	"EngLawName": "Regulations for Environmental Agent Vendor and Pest Control Operator Permit Application and Issuance",
	"attachments": {
		"0000233973": "附表環境用藥販賣業或病媒防治業許可執照字號統一規定如下：.PDF",
		"0000036289": "附表環境用藥販賣業或病媒防治業許可執照字號統一規定如下：.DOC"
	},
	"histories": [
		"九十五年七月二十六日行政院環境保護署環署毒字第 0950058 408 號令訂定發布全文 12 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依環境用藥管理法（以下簡稱本法）第十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請環境用藥販賣業、病媒防治業許可執照，應檢附申請表及下列文件影本、資料，併同專業技術人員設置申請，向營業場所所在地主管機關提出申請：\r\n一、公司執照或公司登記證明文件（非公司者免附）、營利事業（或營業）登記證。\r\n二、負責人身分證明文件。\r\n三、貯存場所位置圖、土地分區使用證明書或土地登記簿謄本及貯存場所建物使用執照（無貯存場所免附）。\r\n四、營業場所位置圖。\r\n五、符合環境用藥貯存置放使用管理辦法及病媒防治業管理辦法規定之營業場所、貯存場所安全防護設施或施藥器材說明書。\r\n六、其他經主管機關指定者。"
		},
		{
			"number": 300,
			"content": "地方主管機關審查前條申請時，應進行現勘環境用藥營業場所及貯存場所；貯存場所於不同轄區者，應通知環境用藥貯存場所所在地主管機關會勘。"
		},
		{
			"number": 400,
			"content": "環境用藥販賣業、病媒防治業許可執照應登記下列事項：\r\n一、許可執照字號。\r\n二、公司行號名稱、地址、負責人。\r\n三、營業場所地址。\r\n四、貯存場所地址（無貯存場所者免登記）。\r\n五、許可執照發證日期。\r\n六、其他經主管機關指定者。\r\n前項第一款許可執照字號規定如附表。"
		},
		{
			"number": 500,
			"content": "前條第一項第二款至第四款登記事項有變更者，應檢附申請表及第二條第一款至第四款規定之相關證明文件或資料，向主管機關辦理變更登記。"
		},
		{
			"number": 600,
			"content": "環境用藥販賣業或病媒防治業許可執照遺失或毀損者，應檢具申請表及第二條第一款及第二款規定之證照文件，向主管機關申請補（換）發許可執照。\r\n前項補（換）發之許可執照，主管機關應註明補（換）發日期。"
		},
		{
			"number": 700,
			"content": "環境用藥販賣業或病媒防治業有下列情形之一者，主管機關得廢止其許可執照：\r\n一、歇業。\r\n二、實際營業場所與登記內容不符，經通知限期改善，屆期未改善。\r\n三、營業場所遷離未辦理變更登記，且營業狀況不明達半年以上。\r\n四、領得許可執照，逾二年仍未營業。\r\n五、停業二年以上。"
		},
		{
			"number": 800,
			"content": "環境用藥販賣業或病媒防治業停業時，應自停業日起十五日內，檢附原許可執照向主管機關辦理備查；原許可執照於註明停業日期後發還之。\r\n環境用藥販賣業或病媒防治業依前項規定辦理備查者，自報備停業之日起，免除本法第二十二條、第二十四條規定之義務；停業六個月以上者，並免除本法第十九條規定之義務。"
		},
		{
			"number": 900,
			"content": "環境用藥販賣業或病媒防治業復業時，應檢附原許可執照併同專業人員設置申請（未變更者免附），向主管機關申請。主管機關應於原許可執照上註明復業日期後發還。"
		},
		{
			"number": 1000,
			"content": "環境用藥販賣業或病媒防治業歇業時，應於歇業日起十五日內，向主管機關申報廢止許可執照。"
		},
		{
			"number": 1100,
			"content": "地方主管機關受理許可執照之申請，依下列規定辦理：\r\n一、未依規定繳納審查費者，逕予退件。\r\n二、檢具之文件或資料有欠缺或不合規定者，經通知限期補正，屆期未補正，或補正不完全者，予以退件。\r\n三、應檢具之文件及資料齊備者，應於四十五日內完成審查。但內容複雜特殊者，得於通知申請者後延長之，延長期間不得逾四十五日。\r\n四、補正期間以六十日為限。補正日數不算入審查期間內。"
		},
		{
			"number": 1200,
			"content": "本準則自發布日施行。"
		}
	]
}