{
	"pcode": "O0090014",
	"LawLevel": "命令",
	"name": "環境保護事業機構管理辦法",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19971119",
	"discarded": true,
	"histories": [
		"八十四年十月十一日行政院環境保護署（84）環署檢字第 358 05 號令訂定發布全文 46 條",
		"八十五年十一月二十七日行政院環境保護署（85）環署檢字第 59201 號令修正發布第 2、5、6、8、10、16 ～ 18、32 條條文；並刪除第 23、45 條條文",
		"八十六年八月六日行政院環境保護署（86）環署廢字第 49053 號令修正發布第 4、43 條條文",
		"八十六年十一月十九日行政院環境保護署（86）環署檢字第 71850 號令發布廢止本辦法"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "許可",
			"start": 400,
			"end": 2300,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "環境保護事業機構",
					"start": 400,
					"end": 1500
				},
				{
					"type": "節",
					"number": 200,
					"title": "環境保護技術員",
					"start": 1600,
					"end": 2300
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 2400,
			"end": 3600
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3700,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法第十二條第四項、水污染防治法第二十二條第二\r\n項、廢棄物清理法第二十一條及行政院環境保護署環境檢驗所組織條例第\r\n二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如左：\r\n一、環境保護業務：指廢棄物清除、處理或環境檢驗測定等業務。\r\n二、環境保護事業機構：指經營廢棄物清除、處理業務之公民營廢棄物清\r\n    除、處理機構或經營環境檢驗測定等環境保護業務之事業機構。\r\n三、環境保護技術員：指從事環境保護業務之廢棄物清除、處理或環境檢\r\n    驗測定技術員。"
		},
		{
			"number": 300,
			"content": "環境保護事業機構應取得主管機關核發各項環境保護業務之許可證或經主\r\n管機關核備後，始得經營廢棄物清除、處理或環境檢驗測定業務。申請經\r\n營第一類廢棄物清除業務者，應取得主管機關核發之清除許可證；申請經\r\n營第一類廢棄物處理業務者，應取得主管機關核發之設置及操作許可證；\r\n申請經營第二類廢棄物清除、處理業務者，應經主管機關核備後，始得經\r\n營廢棄物清除、處理業務。\r\n廢棄物之再利用符合廢棄物清理法及其相關法規之規定者，不受前項限制\r\n。\r\n承攬公民營事業污染防治 (制) 措 (設) 施之機構，其所屬之環境保護事\r\n業機構不得受託辦理污染防治 (制) 措 (設) 施之完成驗收或功能評估檢\r\n驗測定工作。"
		},
		{
			"number": 400,
			"content": "環境保護事業機構申請經營廢棄物清除業務許可，應向該機構所在地之直\r\n轄市或縣 (市) 主管機關為之；申請廢棄物處理場 (廠) 設置及操作許可\r\n，應向場 (廠) 所在地之直轄市或縣 (市) 主管機關為之。\r\n前項之申請屬一般廢棄物或一般事業廢棄物清除者，其營業地區在直轄市\r\n轄區內者由直轄市主管機關核發許可證或核備，在省轄區內者由縣 (市)\r\n主管機關轉請省主管機關核發許可證或核備，必要時省主管機關得授權縣\r\n (市) 主管機關核發許可證或核備。其營業地區跨省及直轄市轄區者由受\r\n理申請主管機關審查其文件齊備後轉中央主管機關核准，再轉請省或直轄\r\n市主管機關核發許可證或核備，必要時省主管機關得授權縣 (市) 主管機\r\n關核發許可證或核備；受理申請主管機關為縣 (市) 主管機關時，應於轉\r\n中央主管機關時副知省主管機關。\r\n第一項之申請屬一般廢棄物或一般事業廢棄物處理者，由場 (廠) 所在地\r\n之直轄市或縣 (市) 主管機關核發許可證或核備。\r\n第一項之申請屬有害事業廢棄物者，由受理申請主管機關審查其文件齊備\r\n後，應轉中央主管機關核准，始得核發許可證或核備，受理申請主管機關\r\n為縣 (市) 時，應於轉中央主管機關時副知省主管機關。申請環境檢驗測\r\n定業務許可，向中央主管機關申請核發許可證。\r\n申請經營廢棄物清除或設置移動式處理設施之廢棄物處理業務跨區營運時\r\n，審核主管機關應邀集營業地區主管機關共同審查。\r\n經營廢棄物清除業務之營業地區應包含清除機構所在地。"
		},
		{
			"number": 500,
			"content": "環境保護事業機構申請經營各項環境保護業務應分別具備左列條件：\r\n一、第一類廢棄物清除業務：\r\n (一) 甲級：得經營一般廢棄物、一般事業廢棄物及有害事業廢棄物清除\r\n      業務；其應具備條件如左：\r\n      1 實收資本額新臺幣一千萬元以上。\r\n      2 置專任之乙級以上廢棄物清除技術員二人，其中甲級廢棄物清除\r\n        技術員至少一人。\r\n (二) 乙級：得經營一般廢棄物及一般事業廢棄物清除業務；其應具備條\r\n      件如左：\r\n      1 實收資本額新臺幣五百萬元以上。\r\n      2 置專任之乙級以上廢棄物清除技術員一人\r\n (三) 丙級：得經營每日總計三十公噸以下一般廢棄物及一般事業廢棄物\r\n      清除業務，兼營第二類廢棄物清除業務之數量不予計算；其應具備\r\n      條件如左：\r\n      1 實收資本額新本幣一百萬元以上。\r\n      2 置專任之乙級以上廢棄物清除技術員一人。\r\n二、第二類廢棄物清除業務：得經營廢塑膠 (容器) 、廢鋁 (罐) 、廢鐵\r\n     (罐) 、廢玻離 (瓶) 、廢紙、廢輪胎、廢潤滑油、廚餘、糞尿 (不\r\n    含禽畜糞尿) 、建築物污水處理設施之污泥、製糖工業所衍生濾泥及\r\n    煙 (爐) 灰、農藥廢容器 (限空瓶) 、冷凍水產下腳料 (限作飼料或\r\n    肥料) 及其他經中央主管機關公告之一般廢棄物及一般事業廢棄物清\r\n    除業務；其應具備條件為置專任之丙級以上廢棄物清除技術員一人。\r\n三、第一類廢棄物處理業務：\r\n (一) 甲級：得經營一般廢棄物、一般事業廢棄物及有害事業廢棄物處理\r\n      業務；其應具備條件如左：\r\n      1 實收資本額新臺幣五千萬元以上。\r\n      2 置專任之乙級以上廢棄物處理技術員四人，其中甲級廢棄物處理\r\n        技術員至少二人。\r\n (二) 乙級：得經營一般廢棄物及一般事業廢棄物處理業務；其應具備條\r\n      件如左：\r\n      1 實收資本額新臺幣一千五百萬元以上。\r\n      2 置專任之乙級以上廢棄物處理技術員二人，其中甲級廢棄物處理\r\n        技術員至少一人。\r\n (三) 丙級：得經營每日總計三十公噸以下一般廢棄物及一般事業廢棄物\r\n      處理業務，兼營丁級處理業務之數量不予計算；其應具備條件如左\r\n      ：\r\n      1 實收資本額新臺幣三百萬元以上。\r\n      2 置專任之乙級以上廢棄物處理技術員一人。\r\n (四) 丁級：得經營廢輪胎、廢潤滑油、廚餘、糞尿 (不含禽畜糞尿) 、\r\n      建築物污水處理設施之污泥、農藥廢容器 (限空瓶) 、冷凍水產下\r\n      腳料 (限作飼料或肥料) 及其他經中央主管機關公告之一般廢棄物\r\n      及一般事業廢棄物處理業務；其應具備條件如左：\r\n      1 實收資本額新本幣二百萬元以上。\r\n      2 置專任之丙級以上廢棄物處理技術員一人。\r\n四、第二類廢棄物處理業務：得經營一般廢棄物、一般事業廢棄物及有害\r\n    事業廢棄物處理業務；其應具備條件如左：\r\n (一) 廢棄物處理設施係為處理該機構所產生之廢棄物而設置，其功能、\r\n      容量尚足以處理其他事業機構之廢棄物者。\r\n (二) 置專任之乙級以上廢棄物處理技術員至少一人。但處理有害事業廢\r\n      棄物者，其中一人應為甲級廢棄物處理技術員。\r\n五、環境檢驗測定業務：得經營環境檢驗測定業務；應符合第六條規定外\r\n    ，並應具備左列條件之一：\r\n (一) 非公營事業之公司實收資本額或財團法人登記財產總額在新臺幣五\r\n      百萬元以上者。\r\n (二) 非環境保護主管機關之政府機關 (構) 。\r\n (三) 公立大專以上院校。\r\n前項第三款第一目之環境保護事業機構，其廢棄物處理方式簡易或單純，\r\n並經中央主管機關核准者，廢棄物處理技術員額，得減至乙級以上廢棄物\r\n處理技術員二人，其中甲級廢棄物處理技術員至少一人。"
		},
		{
			"number": 600,
			"content": "環境保護事業機構經營環境檢驗測定業務，應有專屬之檢驗室、設備儀器\r\n及專任之環境檢驗測定技術員至少六人，其中至少二人為檢驗室主管與品\r\n保品管人員。但以非環境保護主管機關之政府機關 (構) 申請者，其專任\r\n環境檢驗測定技術員應為編制內與其主管業務有關之專業人員，且應置環\r\n境檢驗測定技術員二人以上，其中一人為檢驗室主管。\r\n前項規定專任環境保護技術員，其資格應符合左列條件：\r\n一、檢驗室主管與品保品管人員：公立或立案之私立專科以上學校或經教\r\n    育部承認之國外專科以上學校之化學或環境相關科系畢業 (以非環境\r\n    保護主管機關之政府機關申請者，具與其主管業務相關科系畢業資格\r\n    者，亦得予以認定) ，並具有與申請許可檢測類別相關之檢測經驗三\r\n    年以上而有證明文件者。\r\n    前述人員獲有碩士學位者，得減少一年檢測經驗；獲博士學位者，得\r\n    減少二年檢測經驗。但僅從事噪音、振動或其他物理性公害檢測類之\r\n    檢驗室，其主管得以物理或工科畢業者充任之。\r\n二、環境檢驗測定技術員：公立或立案之私立專科以上學校或經教育部承\r\n    認之國外專科以上學校之理工醫農科系畢業；或公立或立案之私立高\r\n    級中學、高級職業學校畢業，並具有相關檢測經驗三年以上而有證明\r\n    文件者。但高級職業學校化驗科、化工科、農化科、食品科或環境相\r\n    關科系畢業者，得減少一年檢測經驗。\r\n非環境保護主管機關之政府機關 (構) 依本辦法取得經營環境檢驗測定業\r\n務許可證者，僅得辦理與其主管業務有關業別之檢驗測定。"
		},
		{
			"number": 700,
			"content": "環境保護事業機構之廢棄物清除、處理技術員，應由取得技術員合格證書\r\n者擔任。於同一場所同時經營廢棄物清除、處理業務者，其技術員得同時\r\n從事清除、處理業務。前述技術員應同時具有相關業務技術員之資格。\r\n廢棄物清除、處理技術員從事清除、處理業務，應負責解決廢棄物清除、\r\n處理技術問題，並應審查有關許可證申請書、定期監測報告、契約書、遞\r\n送聯單及營運紀錄，確定內容無訛後，簽名蓋章。"
		},
		{
			"number": 800,
			"content": "環境保護事業機構向主管機關申請各項環境保護業務許可證，應分別檢具\r\n左列文件：\r\n一、申請第一類廢棄物清除許可證：\r\n (一) 申請表。\r\n (二) 公司執照、商業登記證或政府機關核准登記證明 (得免附資本額證\r\n      明) 文件。\r\n (三) 負責人身分證明文件影本。\r\n (四) 廢棄物清除技術員合格證書及任職證明文件影本。\r\n (五) 廢棄物清除設備清冊及工具購置證明文件。\r\n (六) 營運計畫說明書。\r\n (七) 執行機關、經營廢棄物清除、處理業務之環境保護事業機構或經政\r\n      府機關核准處理廢棄物場 (廠) 同意清除、處理之證明文件。但輸\r\n      出有害事業廢棄省者，應檢附國外或大陸地區認可之廢棄物處理機\r\n      構同意處理廢棄物種類、數量及年限之書面文件；輸出其他廢棄物\r\n      者，應檢附有效處理之書面同意文件。\r\n (八) 其他經主管機關指定者。\r\n二、申請第一類廢棄物處理場 (廠) 設置許可證：\r\n (一) 申請表。\r\n (二) 公司執照、商業登記證或政府機關核准登記證明 (得免附資本額證\r\n      明) 文件。\r\n (三) 負責人身分證明文件影本。\r\n (四) 廢棄物處理設備及工具規劃說明書。\r\n (五) 工程計畫說明書。\r\n (六) 污染防治計畫書。\r\n (七) 執行機關、經營廢棄物清除、處理業務之環境保護事業機構或經政\r\n      府機關核准處理廢棄物場 (廠) 同意清除、處理之證明文件。\r\n (八) 營運計畫說明書。但非屬於移動式廢棄物處理設施者免附。\r\n (九) 其他經主管機關指定者。\r\n三、申請第一類廢棄物處理場 (廠) 操作許可證：\r\n (一) 申請表。\r\n (二) 公司執照、商業登記證或政府機關核准登記證明 (得免附資本額證\r\n      明) 文件。\r\n (三) 廢棄物處理技術員合格證書及任職證明文件影本。\r\n (四) 設置許可證。\r\n (五) 環境管理及建廠期間定期監測報告。但屬於移動式廢棄物處理設施\r\n      者，免附建廠期間定期監測報告。\r\n (六) 場 (廠) 試運轉報告。\r\n (七) 其他經主管機關指定者。\r\n四、申請經營操作管理主管機關或執行機關之垃圾處理場 (廠) 之操作許\r\n    可證：\r\n (一) 申請表。\r\n (二) 公司執照、商業登記證或政府機關核准登記證明文件。\r\n (三) 廢棄物處理技術員合格證書及任職證明文件影本。\r\n (四) 受託操作管理垃圾處理場 (廠) 契約。\r\n (五) 其他經主管機關指定者。\r\n五、申請環境檢驗測定許可證：\r\n (一) 申請表。\r\n (二) 機關 (構) 組織證明文件。\r\n (三) 負責人身分證明文件影本。\r\n (四) 檢驗室地理位置簡圖。\r\n (五) 檢驗設施配置圖及平面圖。\r\n (六) 檢驗室主管、品保品管人員及環境檢驗測定技術員任職證明文件影\r\n      本。\r\n (七) 申請許可項目之檢測方法。\r\n (八) 申請許可項目之實際檢測及品管數據。\r\n (九) 檢驗室管理手冊。\r\n (十) 其他經中央主管機關指定者。\r\n廢棄物清除工具係採船舶或航空器者，其檢具文件得由中央主管機關公告\r\n之，不受前項第一款第五目之限制。\r\n曾經廢棄物清理法相關法規許可經營廢棄物處理業務之廢棄物處理場 (廠\r\n) ，申請以原經核准之營業項目、廢棄物種類、處理方法、設施及處理場\r\n (廠) 經營第一類廢棄物處理業務者，其設置許可及操作許可應檢具之文\r\n件，由中央主管機關另行公告之，不受第一項之限制。\r\n申請第二類廢棄物清除許可、第一類廢棄物丁級處理場 (廠) 操作許可及\r\n第二類廢棄物處理場 (廠) 操作許可應檢具之文件，由中央主管機關公告\r\n之。"
		},
		{
			"number": 900,
			"content": "環境保護事業機構經營第一類廢棄物處理業務，應於取得設置許可證之次\r\n日起三個月內開工，並於完工後試運轉完成之次日起三個月內，申請核發\r\n操作許可證。但有特殊原因經地方主管機關核准者，不受三個月之限制。\r\n前項試運轉應於完工前一個月內，檢具試運轉計畫書向核發設置許可證之\r\n主管機關申請。但涉及有害事業廢棄物者，應先報中央主管機關備查。試\r\n運轉計畫書內容如左：\r\n一、廢棄物處理設施、設備及工程圖說。\r\n二、試運轉方法、程序、步驟及日期。\r\n三、試運轉之廢棄物質、量及分析資料。\r\n四、採樣、監測及其品管計畫。\r\n五、各種污染排放物控制設備詳細說明。\r\n六、緊急應變措施。\r\n七、其他經主管機關指定者。"
		},
		{
			"number": 1000,
			"content": "廢棄物各類清除業務之營業項目及設備機具標準、各類處理業務之營業項\r\n目及設施或處理場 (廠) 標準，由中央主管機關公告之。"
		},
		{
			"number": 1100,
			"content": "環境保護事業機構經營環境檢驗測定業務得分設一個以上之檢驗室，並應\r\n分別提出許可申請。\r\n申請展延、復業或增加檢驗室、檢測類別、檢測項目，應檢附第八條第一\r\n項第五款第一目、第四目至第十目規定之文件。\r\n申請文件不符前項規定者，中央主管機關得限期命其補正，逾期不補正者\r\n，應重行申請。"
		},
		{
			"number": 1200,
			"content": "環境保護事業機構申請環境檢驗測定許可證之檢測類別如左：\r\n一、空氣檢測類。\r\n二、水質水量檢測類。\r\n三、飲用水檢測類。\r\n四、廢棄物檢測類。\r\n五、土壤檢測類。\r\n六、環境用藥品檢測類。\r\n七、毒性化學物質檢測類。\r\n八、噪音或振動等物理性公害檢測類。\r\n九、其他經中央主管機關公告之檢測類。\r\n前項各款檢測類別之項目及分級由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "中央主管機關審核環境保護事業機構申請環境檢驗測定許可證之程序如左\r\n：\r\n一、書面審查：\r\n    對環境保護事業機構所提申請文件進行審查。\r\n二、績效評鑑：\r\n    對環境保護事業機構所申請之檢測項目，進行盲樣測試、實地比測或\r\n    術科考試。\r\n三、系統評鑑：\r\n    對環境保護事業機構所申請之個別檢驗室品質管理系統，進行現場實\r\n    地查核與評分。\r\n審核展延、復業、增加檢驗室或檢測類別，依前項程序辦理。但審核增加\r\n檢測項目，得免系統評鑑。\r\n第一項審查或評鑑作業規定由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "環境保護事業機構經營各項業務之許可證或核備文件應記載左列事項：\r\n一、廢棄物清除、處理場 (廠) 設置及操作許可證：\r\n (一) 機構名稱及地址。\r\n (二) 組織。\r\n (三) 負責人姓名、住址及身分證明文件字號。\r\n (四) 營業項目。\r\n (五) 清除、處理廢棄物之種類、數量、處理方法、中間處理或最終處置\r\n      地點。\r\n (六) 類別、級別。\r\n (七) 場 (廠) 地點 (廢棄物清除許可證除外) 。\r\n (八) 營業地區 (非移動式廢棄物處理設施之設置及操作許可證除外) 。\r\n (九) 有效期限。\r\n (十) 其他經主管機關指定者。\r\n二、廢棄物清除、處理核備文件：\r\n (一) 機構名稱及地址。\r\n (二) 負責人姓名、住址及身分證文件字號。\r\n (三) 營業項目。\r\n (四) 清除、處理廢棄物之種類、數量及處理方法。\r\n (五) 類別。\r\n (六) 場 (廠) 地點 (廢棄物清除許可除外) 。\r\n (七) 營業地區 (非移動式廢棄物處理設施之操作許可除外) 。\r\n (八) 有效期限。\r\n (九) 其他經主管機關指定者。\r\n三、環境檢驗測定許可證：\r\n (一) 機構名稱及地址。\r\n (二) 負責人姓名、住址及身分證明文件字號。\r\n (三) 檢驗室名稱及地址。\r\n (四) 檢驗室主管。\r\n (五) 許可之檢測類別及檢測項目。\r\n (六) 有效期限。\r\n (七) 其他經中央主管機關指定者。"
		},
		{
			"number": 1500,
			"content": "廢棄物清除、處理場 (廠) 設置及操作許可證與核備文件之有效期限，由\r\n核發許可證或核備文件之主管機關核定之，除中央主管機關另有規定外，\r\n不得逾五年。\r\n有效期限屆滿日前之三至五個月間得申請展延，每次展延不得逾五年，逾\r\n期應重行申請許可。有害事業廢棄物清除、處理場 (廠) 設置及操作許可\r\n證與核備文件之展延，其未涉及第二十六條第一項第一款第二目之增加或\r\n變更者，由核發許可證或核備文件之主管機關邀集營業地區主管機關共同\r\n審查核定之。\r\n前項清除許可證有效期限展延之申請，應由環境保護事業機構檢具左列文\r\n件向核發許可證之主管機關為之：\r\n一、申請表。\r\n二、公司執照、商業登記證或政府機關核准登記證明 (得免附資本額證明\r\n    ) 文件。\r\n三、負責人身分證明文件影本。\r\n四、原核發許可證影本。\r\n五、廢棄物處清除技術員合格證書及任職證明文件影本。\r\n六、廢棄物清除設備清冊。\r\n七、執行機關、經營廢棄物清除、處理業務之環境保護事業機構或經政府\r\n    機關核准處理廢棄物場 (廠) 同意清除、處理之證明文件。但輸出有\r\n    害事業廢棄物者，應檢附國外或大陸地區認可之廢棄物處理機構同意\r\n    處理廢棄物種類、數量及年限之書面文件；輸出其他廢棄物者，應檢\r\n    附有效處理整書面同意文件。\r\n八、其他經主管機關指定者。\r\n第二項操設置可證有效期限展延之申請，由環境保護事業機構檢具左列文\r\n件向核發許可證之主管機關為之：\r\n一、申請表。\r\n二、公司執照、商業登記證或政府機關核准登記證明 (得免附資本額證明\r\n    ) 文件。\r\n三、負責人身份證明文件影本。\r\n四、原核發許可證影本。\r\n五、廢棄物處理設備及工具清冊。\r\n六、執行機關、經營廢棄物清除、處理業務之環境保護事業機構或經政府\r\n    機關核准處理廢棄物場 (廠) 同意清除、處理之證明文件。\r\n七、建廠情形及展延原因說明書。\r\n八、修正工程計畫說明書。\r\n九、其他經主管機關指定者。\r\n第二項操作許可證有效期限展延之申請，由環境保護事業機構檢具左列文\r\n件向核發許可證之主管機關為之：\r\n一、申請表。\r\n二、公司執照、商業登記證或政府機關核准登記登明 (得免附資本額證明\r\n    ) 文件。\r\n三、負責人身分證明文件影本。\r\n四、原核發許可證影本。第一類廢棄物丁級處理業務及第二類廢棄物處理\r\n五、廢棄物處理技術員合格證書及任職證明文件影本。\r\n六、廢棄物處理設備皮工具清冊。\r\n七、執行機關、經營廢棄物清除、處理業務之環境保護事業機構或經政府\r\n    機關核准處理廢棄物場 (廠) 同意清除、處理之證明文件。\r\n八、其他經主管機關指定者。\r\n第二類廢棄物清除業務、第一類廢棄物丁級處理業務及第二類廢棄物處理\r\n業務核備文件有效期限展延之申請，其應檢具之文件由中央主管機關公告\r\n之。\r\n環境檢驗測定許可證之有效期限為五年，有效期限屆滿日前之六至八個月\r\n間得申請展延，每次展延期限為五年，逾期應重行申請許可。"
		},
		{
			"number": 1600,
			"content": "環境保護技術員應取得主管機關核發之合格證書，始得從事廢棄物清除、\r\n處理業務。"
		},
		{
			"number": 1700,
			"content": "具左列資歷之一並經中央主管機關訓練及格者，得申請核發甲級廢棄物清\r\n除、處理技術員合格證書：\r\n一、領有本國環境工程技師或其他相關技師證書者。\r\n二、公立或立案之私立大專院校或經教育部承認之國外大專院校之理工醫\r\n    農科系畢業者。\r\n三、取得乙級技術員合格證書後，據以從事該項資格業務滿二年並有證明\r\n    文件者。"
		},
		{
			"number": 1800,
			"content": "具左列資歷之一並經中央主管機關訓練及格者，得申請核發乙級廢棄物清\r\n除、處理技術員合格證書：\r\n一、公立或立案之私立高級中學或高級職業學校以上畢業者。\r\n二、國 (初) 中以上畢業後從事該項資格業務滿三年並有證明文件者。\r\n三、取得丙級技術員合格證書後，據以從事該項資格業務滿二年並有證明\r\n    文件者。"
		},
		{
			"number": 1900,
			"content": "公立或立案之私立國民小學以上畢業或從事該項資格業務滿三年有證明文\r\n件，並經中央主管機關訓練及格者，得申請核發丙級廢棄物清除、處理技\r\n術員合格證書。"
		},
		{
			"number": 2000,
			"content": "請領環境保護技術員合格證書應檢具申請書、訓練及格證書及依第十七條\r\n至第十九條規定之資歷證明文件，申請中央主管機關審查合格後核發。"
		},
		{
			"number": 2100,
			"content": "環境保護技術員合格證書之格式由中央主管機關定之。"
		},
		{
			"number": 2200,
			"content": "中央主管機關得命環境保護技術員接受在職訓練，環境保護技術員不得拒\r\n絕。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "環境保護事業機構經營廢棄物清除、處理業務時，應遵行左列規定：\r\n一、設置移動式廢棄物處理設施者，應於處理設施移動前，檢具經審查通\r\n    過之申請文件及污染防治計畫書函請移動前、後處理設施所在地直轄\r\n    市或縣 (市) 主管機關核備後，始得移動。\r\n二、經營廢棄物之清除、處理業務，除依廢棄物清理法有關規定外，並應\r\n    依審查通過之申請文件內容辦理，不得為未予許可或核備之事項，且\r\n    應自行清除、處理。但需其他清除、處理專業技術部分，於開始清除\r\n    、處理一個月前，向直轄市或縣 (市) 主管機關申請，並經核發許可\r\n    證或核備文件之主管機關核准委託其他環境保護事業機構代為清除、\r\n    處理者，不在此限。委託其他環境保護事業機構代為清除、處理部分\r\n    ，不得逾該項廢棄物清除、處理之營業額百分之三十。\r\n三、經營廢棄物之清除、處理業務，應與委託人訂定契約書，並於訂定契\r\n    約書之次日起十五日內，檢具該契約書，送直轄市或縣 (市) 主管機\r\n    關備查。變更契約書內容或終止契約時，亦同。但依據廢棄物清理法\r\n    第十條之一之規定回收清除一般廢棄物，或受託清除因天然災害或緊\r\n    急事故產生之廢棄物者，不在此限。契約書應記載左列事項：\r\n (一) 廢棄物之種類、性質及數量。\r\n (二) 清除、處理之工具、方法、設備、場所、廢棄物中間處理及最終處\r\n      置之地點及數量。\r\n (三) 清除、處理之最低標準 (包括收集頻率、收集點及分類標準) 。\r\n (四) 計價方計、有效期限及調整之方式。\r\n (五) 依前款但書規定，無法自行清除，處理廢棄物之處置。\r\n (六) 環境保護事業機構因自行停業或宣告破產時，對其尚未清除、處理\r\n      完竣之廢棄物處置。\r\n (七) 對突發事件之應變措施。\r\n (八) 其他經主管機關指定者。\r\n四、清除、處理有害事業廢棄物者，其遞送聯單除依事業廢棄物貯存清除\r\n    處理方法及設施標準第十九條之規定辦理外，清除有害事業廢棄物者\r\n    ，應於清除廢棄物之三日內將第二聯影本另送清除機構所在地主管機\r\n    關備查，並於送交處理場 (廠) 簽收處理之三日內，將經處理機構簽\r\n    收之第五聯影本分送清除機構及處理場 (廠) 所在地主管機關備查；\r\n    處理有害事業廢棄物者，應於收到廢棄物之次日起三十日內處理完畢\r\n    ，並將第二聯影本另送處理場 (廠) 所在地主管機關備查。清除機構\r\n    如於接受廢棄物之同日即送交處理場 (廠) 處理者，得免送第二聯影\r\n    本。\r\n五、將每日清除、處理情形逐項作成營運紀錄，隨其清除、處理設施存放\r\n    ，以供查核。第二項清除機構從事依據廢棄物清理法第十條之一公告\r\n    項目之一般廢棄物資源回收清除業務者，其營運紀錄內容由中央主管\r\n    機關公告之。除主管機關另有規定外，應於每年一月、四月、七月及\r\n    十月十五日前，向直轄市或縣 (市) 主管機關申報前季營運情形，跨\r\n    區營運者應同時向跨區之直轄市或縣 (市) 主管機關申報；其為有害\r\n    事業廢棄物之清除、處理者，並應層轉中央主管機關備查。\r\n六、清除業務依前款申報前季營運情形之內容應包括左列事項：\r\n (一) 環境保護事業機構名稱、地址、營業地點、設施所在地點、負責人\r\n      及環境保護技術員。\r\n (二) 清除許可證或核備文件字號。\r\n (三) 委託事業機構或清除機構之名稱及其委託處理廢棄物之種類、形態\r\n      、數 (重) 量、清除、貯存之方法、流程及日期；其採分類回收者\r\n      ，應檢附分類回收之廢棄物數量及其證明；其需輸出國外或大陸地\r\n      區者，應檢附輸出證明。\r\n (四) 其他經主管機關指定者。\r\n七、處理業務依第五款申報前季營運情形之內容應包括左列事項：\r\n (一) 環境保護事業機構名稱、地址、營業地點、設施所在地點、負責人\r\n      及環境保護技術員。\r\n (二) 操作許可證或核備文件字號。\r\n (三) 委託事業機構或清除機構之名稱及其委託處理廢棄物之種類、形態\r\n      、數 (重) 量、貯存處理之方法、流程及日期；其採分類回收者，\r\n      應檢附分類回收之廢棄物數量及其證明文件。\r\n (四) 廢棄物之最終處置日期、方法及地點。\r\n (五) 環境監測結果。\r\n (六) 最終處置之進場證明文件影本。\r\n (七) 其他經主管機關指定者。\r\n八、一般廢棄物及一般事業廢棄物之營運紀錄應自行保存五年以上；有害\r\n    事業廢棄物部分應自行保存十年以上。\r\n九、於設備、機具、設施或處理場 (廠) 明顯處標示機構名稱、聯絡電話\r\n    及許可證或核備文件字號。\r\n十、其他經主管機關規定者。"
		},
		{
			"number": 2500,
			"content": "環境保護事業機構經營環境檢驗測定業務時，應遵行左列規定：\r\n一、使用許可之檢驗室及儀器設備。\r\n二、使用中央主管機關公告之標準檢測方法。未公告標準檢測方法之檢測\r\n    項目，得使用經中央主管機關核可之檢測方法，並應將使用之檢測方\r\n    法詳細步驟製成標準作業程序手冊，置於檢驗室備查。\r\n三、編製檢驗室管理手冊，並依管理手冊經營其業務。管理手冊應記載左\r\n    列事項：\r\n (一) 手冊使用及修正。\r\n (二) 組織與人員分工及訓練。\r\n (三) 樣品採集、輸送及保存作業。\r\n (四) 使用檢測方法。\r\n (五) 樣品檢驗及數據紀錄追蹤管理作業。\r\n (六) 主要設備儀器校正、使用、維護及其紀錄。\r\n (七) 品質保證及品質管制作業。\r\n (八) 檢測報告製作、審核及保存作業。\r\n (九) 安全衛生及污染防治 (制) 。\r\n (十一) 其他經中央主管機關指定者。\r\n四、依左列規定向中央主管機關提報檢驗室有關報表備查：\r\n (一) 每月十日前提報月檢測業績統計表及個別檢測業務報表。\r\n (二) 每年一月三十一日前提報上年之檢測業績統計表。\r\n (三) 其他經中央主管機關指定者。\r\n五、其他經中央主管機關規定者。"
		},
		{
			"number": 2600,
			"content": "環境保護事業機構之變更，應依左列規定辦理：\r\n一、經營廢棄物清除、處理業務者：\r\n (一) 許可證及核備文件記載事項中，機構名稱、地址、組織、負責人姓\r\n      名、住址及身分證明文件字號變更時，應於變更後十五日內，填具\r\n      變更申請書，連同有關證明文件，辦理變更。\r\n (二) 除前目規定外，其他經審查通過之申請文件內容及經許可或核備事\r\n      項之增加或變更，應於增加或變更前依本辦法申請各相關許可之規\r\n      定辦理。\r\n (三) 因第一目或第二目之辦理變更，致主管機關發生更動時，仍應向原\r\n      主管機關申請，由原主管機關函請變更後主管機關依規定程序辦理\r\n      。\r\n二、經營環境檢驗測定業務者：\r\n    機構或檢驗室名稱、地址、機構負責人、檢驗室主管、品保品管人員\r\n    或環境檢驗測定技術員變更時，應於變更後十五日內辦理變更登記，\r\n    其他經中央主管機關指定之變更事項，依其指定之期限內辦理變更。\r\n環境保護事業機構聘僱之廢棄物清除、處理技術員未能從事業務或離職時\r\n，其負責人應於九十日內另聘符合資格規定者繼任。但負責有害事業廢棄\r\n物清除、處理業務之甲級清除、處理技術員，應於三十日內另聘之。技術\r\n員之離職及另聘，其負責人均應於十五日內報請核發許可證或核備文件之\r\n主管機關備查；其為有害事業廢棄物清除、處理者，應層轉中央主管機關\r\n備查。檢驗室主管、品保品管人員及環境檢驗測定技術員變更後，不符合\r\n第六條規定員額時，該機構應於變更後三十日內補足之。\r\n環境保護事業機構經營環境檢驗測定業務，如為公司或財團法人組織型態\r\n，其公司執照、財團法人登記證書或經營環境檢驗測定部門之營業登記證\r\n未登記環境檢驗測定業務者，應於許可後九十日內，向有關主管機關完成\r\n登記，並報請中央主管機關備查。"
		},
		{
			"number": 2700,
			"content": "主管機關得派員攜帶證明文件，進入環境保護事業機構進行查證工作，並\r\n命其提供有關資料，環境保護事業機構不得規避、妨礙或拒絕。\r\n主管機關依前項規定所為查證或命其提供資料時，涉及受檢者之工商、軍\r\n事秘密應予保密。\r\n進行第一項查證工作，如發現不符合規定時，除以書面警告外，主管機關\r\n得通知限期改正，受查證之環境保護事業機構應於期限內提出改正報告。"
		},
		{
			"number": 2800,
			"content": "中央主管機關為監關環境保護事業機構經營環境檢驗測定業務之情形，得\r\n進行採樣技術評鑑、備樣品令其檢測、令其自行採樣檢測，並得命其於規\r\n定期限內函送檢測結果。\r\n檢測誤差不得連續二次超過中央主管機關規定之容許誤差範圍。"
		},
		{
			"number": 2900,
			"content": "環境保護事業機構有左列情形之一者，應向核發許可證或核備文件之主管\r\n機關繳銷 (還) 許可證或核備文件：\r\n一、終止廢棄物清除、處理業務者，應向核發許可證或核備文件之主管機\r\n    關繳銷許可證或核備文件；其暫停營業在一個月以上者，應於滿一個\r\n    月後十五日內，向核發許可證或核備文件之主管機關申報，並繳還許\r\n    可證或核備文件。如於一年內申報復業者，得申請發還之。未依規定\r\n    繳銷、繳還或申報者，核發許可證或核備文件之主管機關、得公告註\r\n    銷之。\r\n二、環境保護事業機構經撤銷環境檢驗測定許可證者，中央主管機關應公\r\n    告之。停業時，應將許可證繳還中央主管機關，於許可證有效期限內\r\n    復業，得申請發還之。"
		},
		{
			"number": 3000,
			"content": "環境保護事業機構經營廢棄物清除、處理業務，違反本辦法規定者依廢棄\r\n物清理法第二十八條規定處罰之。\r\n環境保護事業機構經營環境檢驗測定業務，檢測空氣固定污染源違反本辦\r\n法規定者，依空氣污染防制法第三十七條規定處罰之；檢測放流水水質水\r\n量違反本辦法規定者，依水污染防治法第四十六條規定處罰之。"
		},
		{
			"number": 3100,
			"content": "環境保護事業機構經營環境檢驗測定業務，違反第三條第三項、第六條、\r\n第十一條第一項、第二十五條、第二十六條第一項第二款、第二十七條第\r\n三項或第二十九條第二款規定者，中央主管機關除書面警告外，並得限期\r\n改正。環境保護事業機構應於限期內提出改正報告。"
		},
		{
			"number": 3200,
			"content": "環境保護事業機構經營環境檢驗測定業務，違反第二十六條第二項、第二\r\n十七條第一項、第二十八條第一項規定或未依前條規定提出改正報告者，\r\n中央主管機關除書面警告外，並得命其停止相關檢測類別或項目之業務，\r\n至其申報改正完成並經查證屬實為止；違反第二十八條第二項規定者，中\r\n央主管機關得命其停止相關檢測類別或項目之業務，至其申報改正完成並\r\n經查證屬實為止。"
		},
		{
			"number": 3300,
			"content": "環境保護事業機構經營廢棄物清除、處理業務，有左列情事之一者主管機\r\n關得撤銷其許可證或核備文件：\r\n一、清除、處理技術員離職時，其負責人未依第二十六條第二項規定辦理\r\n    者。\r\n二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄物\r\n    清除、處理業務之業績者。\r\n三、申請許可文件或申報文件有虛偽不實者。\r\n四、違反本辦法規定或未依審查通過之申請文件內容及許可或核備事項辦\r\n    理者。\r\n五、聘僱之廢棄物清除處理技術員非在該機構全職專任其職務者。\r\n六、其他違反本辦法規定，經主管機關認定情節重大者。\r\n環境保護事業機構經營環境檢驗測定業務，有左列情事之一者，中央主管\r\n機關得公告撤銷其許可證或檢驗室許可：\r\n一、申請許可文件、檢驗室人員之設置、檢測或數據處理過程、檢測報告\r\n    或其他申報文件有虛偽不實者。\r\n二、許可證有效期限內檢驗室受書面警告達五次者。\r\n三、喪失經營業務能力或於核發許可證後一年內無經營環境檢驗測定業務\r\n    之業績者。\r\n四、違反第二十六條第二項，第三項規定者。\r\n五、違反第二十九條第二款規定者。\r\n六、不遵守中央主管機關依第三十二條規定停止相關檢測類別或項目業務\r\n    之命令者。\r\n七、聘僱之環境檢驗測定技術員非在其處所全職專任職務者。\r\n八、其他違反本辦法規定者，經中央主管機關認定情節重大者。\r\n環境保護事業機構經撤銷許可證或撤銷核備文件者，於三年內不得以相同\r\n或類似機構名稱申請該業務許可；其負責人及檢驗室主管於三年內不得重\r\n行申請為許可環境保護事業機構之負責人或檢驗室主管。\r\n環境保護事業機構經撤銷許可證、核備文件或予以停業處分者，自處分書\r\n送達之日起，不得再經營環境保護業務。但已從事廢棄物清除，處理而未\r\n完竣者，應依主管機關之指示辦理，所需費用由環境保護事業機構自行負\r\n擔。"
		},
		{
			"number": 3400,
			"content": "環境保護技術員從事環境保護業務，違反本辦法規定者，主管機關除書面\r\n警告外，並得限期改正。逾期未改正或再犯者，主管機關除再書面警告外\r\n，並得停止其執行業務，至其申報改正完成並經查證屬實為止。"
		},
		{
			"number": 3500,
			"content": "環境保護技術員有左列情形之一者，主管機關應撤銷其合格證書：\r\n一、有效期限內書面警告達五次者。\r\n二、因從事業務違法或不當，致污染環境或危害人體健康，情節重大者。\r\n三、違反空氣污染防制法、水污染防治法、廢棄物清理法等相關法規，情\r\n    節重大者。\r\n四、環境保護技術員使環境保護事業機構借用其名義登記為技術員而並未\r\n    實際從事者。\r\n五、同一時間受聘僱於不同場所為環境保護技術員者。\r\n六、其他違反本辦法規定，經主管機關認定情節重大者。"
		},
		{
			"number": 3600,
			"content": "環境保護技術員經撤銷合格證書，五年內不得再請領合格證書；依規定再\r\n請領合格證書時，須經再訓練及格後辦理。"
		},
		{
			"number": 3700,
			"content": "從事依據廢棄物清理法第十條之一公告項目之一般廢棄物資源回收清除業\r\n務且非受僱於事業機構之自然人，應依規定向地方主管機關登記後，從事\r\n資源回收工作，並應每三年重新登記一次。\r\n前項所稱自然人，係指其每月資源回收變賣所得超過勞動基準法第二十一\r\n條核定之基本工資或其他經中央主管機關公告指定者。\r\n前項所述自然人於本辦法施行前已實際從事者，應於本辦法施行日起六個\r\n月內辦理登記。"
		},
		{
			"number": 3800,
			"content": "環境保護技術員之訓練方式及課程，由中央主管機關定之。\r\n前項訓練由中央主管機關或其指定之機關 (構) 辦理，所需費用由辦理機\r\n關 (構) 核實收取。"
		},
		{
			"number": 3900,
			"content": "主管機關得會商相關主管機關或委託特定機關 (構) 辦理輔導、審查及評\r\n鑑事項。"
		},
		{
			"number": 4000,
			"content": "依本辦法申請核發、補發、換發、展延許可證、合格證書及受理變更登記\r\n，應繳納審查費或證書費。\r\n前項費用之費額，由中央主管機關定之，其收取依預算程序辦理。"
		},
		{
			"number": 4100,
			"content": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"number": 4200,
			"content": "本辦法所定之相關文件為外文者，應檢附駐外單位或外交部授權機構認證\r\n之中譯本。"
		},
		{
			"number": 4300,
			"content": "環境保護事業機構申請第二類廢棄物清除及第二類廢棄物處理業務之許可\r\n，如因清除、處理技術員員額未能符合第五條之規定，致無法完成核備程\r\n序者，主管機關得先予以備查後同意經營相關業務。但應於本辦法施行之\r\n日起二年內符合其規定，並報請主管機關完成核備程序。廢棄物清理法如\r\n有修正時，從其規定。\r\n依有害事業廢棄物輸入輸出過境轉口管理辦法第三條認可輸入有害事業廢\r\n棄物之事業機構，除符合第三條第二項之規定者外，應於認可之日起一年\r\n內，依本辦法申請許可證。\r\n本辦法施行前已申請但尚未取得丁級廢棄物清除許可證者，應依本辦法之\r\n規定重行申請第二類廢棄物清除許可；已取得丁級廢棄物清除許可證者，\r\n其管理依本辦法第一類丙級廢棄物清除業務有關規定辦理。限期屆滿後仍\r\n欲經營其業務者，應依本辦法之規定辦理。本辦法施行前已申請處理廢塑\r\n膠容器、廢鋁罐、廢鐵罐之丁級廢棄物處理場 (廠) 設置許可證，如尚未\r\n取得者，應依本辦法之規定重行申請；如已取得者，准於補齊本辦法規定\r\n其他類、級之相關文件，並經審查通過，得繼續設置及申請該類、級操作\r\n許可證。本辦法施行前已取得廢棄物清除許可證，但未能符合第四條第六\r\n項之規定者，應於本辦法施行之日起一年內符合其規定，逾期撤銷許可證\r\n。"
		},
		{
			"number": 4400,
			"content": "環境保護事業機構於本辦法施行前已經主管機關許可經營廢棄物清除、處\r\n理或環境檢驗測定業務者，其有效期限與原許可證同，期滿前得依本辦法\r\n規定申請展延。"
		},
		{
			"number": 4500,
			"content": "（刪除）"
		},
		{
			"number": 4600,
			"content": "本辦法自發布日施行。"
		}
	]
}