{
	"pcode": "O0090013",
	"LawLevel": "命令",
	"LawName": "新市區建設舊市區更新環境影響評估作業準則",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19971231",
	"discarded": true,
	"histories": [
		"八十四年十月十八日行政院環境保護署（84）環署綜字第 540 44 號令訂定發布全文 18 條",
		"八十六年十二月三十一日行政院環境保護署（86）環署綜字第 80480 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依環境影響評估法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "新市區建設、舊市區更新環境影響評估作業，依本準則之規定，本準則未\r\n規定者，適用其他法令。\r\n前項新市區建設含新市鎮及新社區開發，舊市區更新含舊市鎮及舊社區更\r\n新。"
		},
		{
			"number": 300,
			"content": "主管機關審查環境影響說明書或環境影響評估報告書 (以下簡評估書) ，\r\n分程序審查及實體審查，程序審查未通過者，不得進入實體審查。程序審\r\n查內容如附件一。"
		},
		{
			"number": 400,
			"content": "環境影響說明書或評估書之編製應精要確實。其中環境影響說明書之本文\r\n不得超過一百五十頁，評估書之本文不得超過三百頁；相關資料、文件、\r\n數據等得以附錄形式編製。但情形特殊，經主管機關認可者，不在此限。"
		},
		{
			"number": 500,
			"content": "環境影響說明書或評估書應以菊八開紙張 (二十一公分乘三十公分) 印製\r\n；圖、表超過菊八開規格時，得摺頁處理。\r\n前項書件文字、圖、表頁之字體須清晰且間距分明。"
		},
		{
			"number": 600,
			"content": "開發單位應先查明新市區建設、舊市區更新之基地是否位於附二之環境敏\r\n感區位及特定目的區位，並應檢附有關主管機關公函、圖件或實地調查資\r\n料等證明文件。\r\n開發基地位於環境敏感區位或特定目的區位，依左列規定辦理：\r\n一、有左列情形之一者，經主管機關環境影響評估審查委員會審查認定不\r\n    應開發者，應不許可開發：\r\n (一) 位於現有、興建中、規劃完成且定案之重要水庫集水區。\r\n (二) 自來水水源水質水量保護區內，承受水體未能符合主管機關所訂定\r\n      之水體分類及水質標準或超過主管機關依該水體之涵容能力所定之\r\n      管制總量。\r\n (三) 新市區建設位於自來水水源水質水量保護區距水源取水水體 (指主\r\n      、支流) 水平距離一千公尺範圍內，或屬自來水水源水質水量保護\r\n      區內之山坡地。\r\n (四) 位於海岸潟湖、紅樹林沼澤、草澤、沙丘、沙洲、河口、珊瑚礁、\r\n      濕地等。\r\n二、相關法令所禁止開發利用之區域，應不許可開發。\r\n三、相關法令所限制開發之區域，應取得有關主管機關同意或另覓替代方\r\n    案。\r\n四、區位中應予保護之範圍及對象，應詳予評估及研提因應對策。\r\n"
		},
		{
			"number": 700,
			"content": "環境影響說明書或評估書應記載事項及審查要件，依附件三、附件四、附\r\n件五之規定辦理。"
		},
		{
			"number": 800,
			"content": "新市區建設、舊市區更新對於環境之影響，應符合空氣污染防制法、噪音\r\n管制法、水污染防治法、廢棄物清理法、毒性化學物質管理法、飲用水管\r\n理條例等相關環境保護法令之規定。\r\n本準則有關環境品質之評估，應符合前項環境保護法令之規定，其因環境\r\n之特性，應採更嚴格之約定值、最佳可行污染防制 (治) 技術、總量抵減\r\n措施或零排放等方式為之，以符合環境品質標準或使現已不符環境品質標\r\n準者不致繼續惡化。"
		},
		{
			"number": 900,
			"content": "新市區建設、舊市區更新產生之廢棄物 (含污泥) 應規劃設置收集貯存系\r\n統，其清除、處理如委外辦理，應檢附合格清除、處理機構之證明文件或\r\n調查當地合格清除、處理機構之家數，並註明最終處理 (置) 地點之容量\r\n負荷。委由政府機關或經中央主管機關同意之機構代為清除、處理，應檢\r\n附清除、處理容量、能力足以承受之同意證明文件。如自行設置焚化爐、\r\n掩埋場處理廢棄物，其環境影響應併入計畫中一併評估。\r\n前項開發單位自設之焚化爐、掩埋場，應訂定營運管理計畫，其內容包括\r\n下列各項：\r\n一、焚化爐產權之歸屬與移轉。\r\n二、管理組織及專責單位或人員之設立方式。\r\n三、營運操作管理之財源籌措。\r\n四、管理組織之權責分工及管理方式。\r\n五、試運轉方式。\r\n"
		},
		{
			"number": 1000,
			"content": "新市區建設、舊市區更新如規劃取 (抽) 用地面水、地下水應進行環境影\r\n響調查、預測、分析及訂定對策，並應經各該主管機關核准。\r\n前項開發行為位於地下水管制區或地盤 (層) 下陷區者，禁止規劃取 (抽\r\n) 用地下水；但施工過程之必要抽取或其他特殊情形，經主管機關同意者\r\n，不在此限。"
		},
		{
			"number": 1100,
			"content": "新市區建設、舊市區更新應有節約水資源及節約能源之規劃，並將中水道\r\n系統設置之可行性，納入評估。"
		},
		{
			"number": 1200,
			"content": "依下水道法、水污染防治法及相關法令規定應設下水道之區域，開發單位\r\n應規劃設置污水下水道系統，且其建設及營運管理均應事先訂定完整可行\r\n計畫。且為確保污水下水道及污水處理設施得以妥善管理、操作、維護，\r\n開發單位應訂定管理計畫，其內容應包括下列各項：\r\n一、污水下水道系統產權之歸屬與移轉。\r\n二、管理組織及專責單位或人員之設立方式。\r\n三、營運操作管理之財源籌措。\r\n四、管理組織之權責分工及管理方式。\r\n"
		},
		{
			"number": 1300,
			"content": "開發單位評估開發行為對環境產生之影響，其影響程度、範圍及對象可量\r\n化者，應附適當比例尺之圖件，並於該圖件上標明其分布及數量。"
		},
		{
			"number": 1400,
			"content": "開發單位為預測開發行為對環境產生之影響，其引用之各項環境因子預測\r\n、推估模式，應敘明引用模式之種類、適用條件、設定或假設之重要參數\r\n及應用於開發行為之適當性。\r\n前項預測、推估模式，中央主管機關得視需要會商有關機關訂定技術規範\r\n公告之。"
		},
		{
			"number": 1500,
			"content": "新市區建設、舊市區更新經審查認定須進行第二階段環境影響評估者，開\r\n發單位於評估範疇界定前，應依主管機關審查環境影響說明書作成之審查\r\n結論填寫附件六範疇界定指引表，送主管機關依本法第十條召開會議討論\r\n確定評估範疇。"
		},
		{
			"number": 1600,
			"content": "主管機關審查新市區建設、舊市區更新環境影響說明書或評估書，經認定\r\n可接受開發時，應請開發單位於施工前依環境影響說明書或評估書內容及\r\n主管機關審查結論訂定施工環境保護執行計畫，並記載執行環境保護工作\r\n所需經費，如委託施工時，應納入委託之工程契約書。\r\n前項計畫或契約書，開發單位於施工前應送原審查之主管機關備查。"
		},
		{
			"number": 1700,
			"content": "新市區建設、舊市區更新環境影響評估作業，法令未規定者，以主管機關\r\n環境影響評估審查委員會之決議為準。"
		},
		{
			"number": 1800,
			"content": "本準則自發布日施行。"
		}
	]
}