{
	"pcode": "O0090023",
	"LawLevel": "命令",
	"LawName": "核能電廠開發環境影響評估作業準則",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19971231",
	"discarded": true,
	"histories": [
		"八十四年十二月二十七日行政院環境保護署（84）環署綜字第 69167 號令訂定發布全文 27 條",
		"八十六年十二月三十一日行政院環境保護署（86）環署綜字第 80480 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依環境影響評估法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "核能電廠開發環境影響評估作業，依本準則之規定，本準則未規定者，適\r\n用其他法令。"
		},
		{
			"number": 300,
			"content": "主管機關審查環境影響說明書或環境影響評估報告書 (以下簡稱評估書)\r\n，分程序審查及實體審查，程序審查未通過者，不得進入實體審查。程序\r\n審查內容如附件一。"
		},
		{
			"number": 400,
			"content": "環境影響說明書或評估書之編製應精要確實，其內容得分本文及附錄分別\r\n編製。"
		},
		{
			"number": 500,
			"content": "環境影響說明書或評估書應以菊八開紙張 (二十一公分乘三十公分) 印製\r\n；圖、表超過菊八開規格時，得摺頁處理。\r\n前項書件文字、圖、表頁之字體須清晰且間距分明。"
		},
		{
			"number": 600,
			"content": "開發單位應先查明申請核能電廠開發之基地，是否位於附件二之環境敏感\r\n區位及特定目的區位，並應檢附有關主管機關公函、圖件或實地調查資料\r\n等證明文件。\r\n開發基地位於環境敏感區位或特定目的區位，依左列規定辦理：\r\n一、位於現有、興建中、規劃完成且定案之重要水庫集水區、自來水水源\r\n    水質水量保護區、海岸潟湖、紅樹林沼澤、草澤、沙洲、河口、珊瑚\r\n    礁、濕地，經主管機關環境影響評估審查委員會審查認定不應開發者\r\n    ，應不許可開發。\r\n二、相關法令所限制開發利用之區域，應不許可開發。\r\n三、相關法令所限制開發利用之區域，開發單位應取得有關主管機關同意\r\n    或另覓替代方案。\r\n四、區位中應予保護之範圍及對象，開發單位應詳予評估及研提因應對策\r\n    。"
		},
		{
			"number": 700,
			"content": "環境影響說明書及評估書應記載事項及審查要件，依附件三、附件四、附\r\n件五之規定辦理。"
		},
		{
			"number": 800,
			"content": "核能電廠開發對環境之影響，應符合原子能法、空氣污染防制法、噪音管\r\n制法、水污染防治法、廢棄物清理法、毒性化學物質管理法、飲用水管理\r\n條例等相關游離輻射防護及環境保護法令規定。\r\n本準則有關環境品質之評估，應符合前項游離輻射防護及環境保護法令之\r\n規定，其因環境之特性，應採更嚴格之約定值、游離輻射合理抑低措施或\r\n污染防制 (治) 技術、總量抵減措施或零排放等方式為之，以符合環境品\r\n質標準或使現已不符環境品質標準者不致繼續惡化。"
		},
		{
			"number": 900,
			"content": "核能電廠開發，應評估對影響區之人口分布、土地利用型態、居民生活型\r\n態、社會文化型態之影響，並對不良影響者，規劃因應對策或另覓替代方\r\n案。"
		},
		{
			"number": 1000,
			"content": "核能電廠開發環境影響說明書或評估書應詳述廠址替代方案及技術替代方\r\n案之可行性。"
		},
		{
			"number": 1100,
			"content": "核燃料運送應依放射性物質安全運送規則之規定辦理，並妥善規劃運送途\r\n徑、時段及交通管制。"
		},
		{
			"number": 1200,
			"content": "核能電廠應規劃區內之植栽與美化、綠化及劃設適當緩衝地帶，以減輕或\r\n避免視覺景觀之影響。"
		},
		{
			"number": 1300,
			"content": "核能電廠之開發，為防制滲漏水污染及評估規劃取 (抽) 用地下水之影響\r\n，開發單位應對地下水進行環境影響調查、預測、分析及訂定對策，以有\r\n效防止地下水污染及地盤 (層) 下陷，並嚴密監測地下水水質、水位，以\r\n確認地下水未遭污染或超抽。\r\n前項開發行為位於地下水管制區或地盤 (層) 下陷區者，禁止規劃取 (抽\r\n) 用地下水。"
		},
		{
			"number": 1400,
			"content": "開發單位應對取 (抽) 用之地面水源，與其他標的用水比較分析其相關性\r\n及影響程度，並於營運前取得有關主管機關之同意文件。核能電廠規劃取\r\n (抽) 用地面水，應進行環境影響調查、預測、分析及訂定對策，並經各\r\n該主管機關核准。"
		},
		{
			"number": 1500,
			"content": "輻射影響評估應分預期輻射影響評估與意外事故之輻射影響評估。\r\n前項預期輻射影響評估，係指正常狀況下，核能電廠對一般民眾及工作人\r\n員所造成之個人年有效等效劑量。意外事故之輻射影響評估，係指意外事\r\n故狀況下，對環境與人員所可能產生之輻射影響。輻射影響評估應敘明輻\r\n射分析原理、程式之基本假設及功能限制、曝露途徑之建立與評估模式、\r\n程式結構與計算流程、輸入與輸出資料之說明、使用參數、分析結果等。"
		},
		{
			"number": 1600,
			"content": "核能電廠之開發，應分析可能發生意外事故之型態及嚴重性，並評估其發\r\n生之可能性及對環境之影響程度、範圍；評估之影響期間，應分短、中、\r\n長期及其他潛在影響之期間。\r\n前項意外事故之型態，包括輻射外洩事故、設備故障或操作錯誤事故、火\r\n災與化學爆炸事故、運輸工具事故及其他事故。\r\n意外事故之緊急應變措施，應分通知與動員、事故評估與預測、疏散方式\r\n、搶救與搶修、防護行動及復原作業等予以評估規劃。"
		},
		{
			"number": 1700,
			"content": "核能電廠開發應依評估之環境影響因子、程度、範圍訂定營運階段之環境\r\n保護對策，其應包括溫排水放流、例行運輸之輻射防護、營運廢液或廢棄\r\n物之處理、空氣污染防制、水污染防治、噪音防制、陸域水域生態保育、\r\n放射性核廢料儲存處理及其他有關對策。"
		},
		{
			"number": 1800,
			"content": "核能電廠開發及其產生放射性核廢料之儲存處理，應合併進行環境影響評\r\n估。\r\n前項放射性核廢料如採境外處理，應評估國內運送途徑、時段及環境影響\r\n，並訂定因應對策。"
		},
		{
			"number": 1900,
			"content": "核能電廠除役方式及除役後可能造成之環境影響應予評估，並訂定因應對\r\n策。\r\n前項因應對策應包括拆除建築物或其他設施所產生廢棄物之處理、除污廢\r\n水之處理、自然景觀保護、土地再利用、植被覆植及其他有關對策；其所\r\n需經費應予推估，並納入執行環境保護工作所需經費事項。"
		},
		{
			"number": 2000,
			"content": "開發單位應評估核能電廠營運及除役拆廠階段核種外洩之風險性及其影響\r\n程度、範圍，並訂定因應對策。\r\n前項因應對策應包括減輕或避免核種外洩之設計考量、公眾之輻射防護措\r\n施、工作人員之輻射防護措施、環境輻射監測計畫、輻射劑量顯示板之設\r\n置及其他有關對策。"
		},
		{
			"number": 2100,
			"content": "既有核能電廠廠址興建或增建機組，應將已產生之環境影響與興建、增建\r\n機組之環境影響併予加成評估。"
		},
		{
			"number": 2200,
			"content": "開發單位評估開發行為對環境產生影響之結果，其影響程度、範圍及影響\r\n對象可量化者，應附適當比例尺之圖件，並於該圖件上標明其分布及數量\r\n。"
		},
		{
			"number": 2300,
			"content": "開發單位為預測開發行為對環境產生之影響，其引用之各項環境因子預測\r\n、推估模式，應敘明引用模式之種類、適用條件、設定或假設之重要參數\r\n及應用於開發行為之適當性。\r\n前項預測、推估模式，中央主管機關得視需要會商有關機關訂定技術規範\r\n公告之。"
		},
		{
			"number": 2400,
			"content": "核能電廠開發經審查認定須進行第二階段環境影響評估者，開發單位於評\r\n估範疇界定前，應依主管機關審查環境影響說明書作成之審查結論填寫附\r\n件六範疇界定指引表，送主管機關依本法第十條召開會議討論確定評估範\r\n疇。"
		},
		{
			"number": 2500,
			"content": "主管機關審查環境影響說明書或評估書，經認定可接受開發時，應請開發\r\n單位於施工前依環境影響說明書或評估書內容及主管機關審查結論，訂定\r\n施工環境保護執行計畫並記載執行環境保護工作所需經費；如委託施工時\r\n，應納入委託之工程契約書。\r\n前項計畫或契約書，開發單位於施工前應送原審查之主管機關備查。"
		},
		{
			"number": 2600,
			"content": "核能電廠開發環境影響評估作業，法令未規定者，以主管機關環境影響評\r\n估審查委員會之決議為準。"
		},
		{
			"number": 2700,
			"content": "本準則自發布日施行。"
		}
	]
}