{
  "LawLevel": "命令",
  "LawName": "開發行為應實施環境影響評估細目及範圍認定標準",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0090012",
  "LawCategory": "行政＞環境部＞綜合規劃目",
  "LawModifiedDate": "20230322",
  "LawEffectiveDate": "99991231",
  "LawEffectiveNote": "一百零七年四月十一日修正之第 11 條第 1  項第 1  款及第 2、3 項有\r\n關已核定礦業用地之礦業權申請展限規定之施行日期由行政院環境保護署\r\n定之。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "Y",
  "EngLawName": "Standards for Determining Specific Items and Scope of Environmental Impact Assessments for Development Activities",
  "LawAttachements": [
    {
      "FileName": "附表一.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000337042"
    },
    {
      "FileName": "附表二.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000337043"
    },
    {
      "FileName": "附表三.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000215017"
    },
    {
      "FileName": "附表四.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000215018"
    },
    {
      "FileName": "附表五.ODT",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000275813"
    },
    {
      "FileName": "附表六.PDF",
      "FileURL": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000337044"
    }
  ],
  "LawHistories": "1.中華民國八十四年十月十八日行政院環境保護署（84）環署綜字第 540\r\n  36  號令訂定發布全文 35 條\r\n2.中華民國八十六年八月十三日行政院環境保護署（86）環署綜字第 501\r\n  86  號令修正發布\r\n3.中華民國八十七年七月八日行政院環境保護署（87）環署綜字第 00422\r\n  49  號令修正發布第 3、5、6、9、10、11、14、15、19、20、21、22\r\n  、25、28、29  條條文\r\n4.中華民國八十九年十一月一日行政院環境保護署（89）環署綜字第 006\r\n  3289  號令修正發布第 3～5、8、10、13～15、19、22、25、26、28～\r\n  31  條條文\r\n5.中華民國九十年十月三日行政院環境保護署（90）環署綜字第 0061785\r\n  號令修正發布第 3、10、14、15、28  條條文；並增訂發布第 31-1 條\r\n  條文\r\n6.中華民國九十一年十二月三十一日行政院環境保護署環署綜字第 09100\r\n  91684 號令修正發布第 4、5、7、8、10、11、15、28、29、30、31、3\r\n  1-1 條條文\r\n7.中華民國九十三年十二月二十九日行政院環境保護署環署綜字第 09300 \r\n  95517 號令修正發布第 8、10、27、28  條條文\r\n8.中華民國九十五年二月二十日行政院環境保護署環署綜字第 095001320\r\n  0 號令修正發布第 14、19、20、28、29、31 條條文\r\n9.中華民國九十六年十二月二十八日行政院環境保護署環署綜字第 09600\r\n  99874 號令修正發布第 3、10、16、28、29、31  條條文    \r\n10. 中華民國九十八年十二月二日行政院環境保護署環署綜字第 0980108\r\n    239 號令修正發布全文 41 條；除第 3～31、39  條條文自發布後三\r\n    個月施行外，自發布日施行    \r\n11. 中華民國一百零一年一月二十日行政院環境保護署環署綜字第 10100\r\n    06607 號令修正發布第 3、4、15、28、31、35、41 條條文；並自發\r\n    布日施行   \r\n12. 中華民國一百零二年九月十二日行政院環境保護署環署綜字第 10200\r\n    78054 號令修正發布第 3、10、28、36、38、41  條條文及第 39 條\r\n    條文附表五；並自發布日施行 \r\n13. 中華民國一百零七年四月十一日行政院環境保護署環署綜字第 10700\r\n    26361 號令修正發布全文 53 條；除第 11 條第 1  項第 1  款及第\r\n    2、3  項有關已核定礦業用地之礦業權申請展限規定之施行日期由行\r\n    政院環境保護署定之外，其餘自發布日施行\r\n14. 中華民國一百零九年八月十八日行政院環境保護署環署綜字第 10900\r\n    62034 號令修正發布第 10、20、28 條條文\r\n15. 中華民國一百十二年三月二十二日行政院環境保護署環署綜字第 112\r\n    1027705 號令修正發布第 2、3、8、10、13、15、29、31、32、38、\r\n    42、49  條條文及第 3  條條文之附表一、附表二、第 46 條條文之\r\n    附表六\r\n    中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公\r\n    告第 3  條第 1  項第 2  款第 10 目、第 4  款第 5  目之 1  附\r\n    表 3、之 2  附表 3、第 5  項附表 3、第 6  項附表 3、第 7  項\r\n    附表 4、第 10 條第 5  項附表 5、第 28 條第 1  項第 11 款序文\r\n    、第 2  項、第 6  項、第 43 條、第 44 條、第 46 條第 2  款附\r\n    表 6、第 47 條第 2  項、第 48 條、第 50 條序文、第 53 條所列\r\n    屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起\r\n    改由「環境部」管轄",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本標準依環境影響評估法（以下簡稱本法）第五條第二項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本標準用詞，定義如下：\r\n一、興建：指開發單位向目的事業主管機關申請開發行為許可。\r\n二、擴建（含擴大）：指原已取得目的事業主管機關許可之開發行為，開發單位申請擴增其開發基地面積。\r\n三、重要濕地：指依濕地保育法評定公告之重要濕地及再評定前之地方級暫定重要濕地。\r\n四、水庫集水區：水庫指經經濟部公告者，其集水區分為第一級水庫集水區、第二級水庫集水區及攔河堰集水區。\r\n五、山坡地：指山坡地保育利用條例及水土保持法定義者。\r\n六、農業用地：指依區域計畫法劃定為各種使用分區內所編定之農牧用地、林業用地、養殖用地、水利用地、生態保護用地。\r\n七、都市土地：指實施都市計畫之地區。\r\n八、園區：指提供業者進駐從事生產、製造、技術服務等相關業務之工業區、產業園區、科技產業園區、科學園區、環保科技園區、生物科技園區、農業科技園區或其他相關園區。\r\n九、道路：指公路法規定之公路及其他供動力車輛行駛之路。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "工廠之設立，有下列情形之一者，應實施環境影響評估：\r\n一、附表一之工業類別，興建或增加生產線者。\r\n二、附表一之工業類別，擴建或擴增產能符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。\r\n（六）位於自來水水質水量保護區。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）擴增產能百分之十以上。但空氣污染、水污染排放總量及廢棄物產生量未增加，經檢具相關證明文件，送主管機關及目的事業主管機關審核同意者，不在此限。\r\n（十一）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（十二）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n三、附表二之工業類別，興建或擴建符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。\r\n（六）位於自來水水質水量保護區。但設於本法公布施行前已設立之園區內，其廢水以專管排至自來水水質水量保護區外，其擴增產能百分之二十以下，且取得園區污水處理廠之同意納管證明者，不在此限。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（十一）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n四、其他工廠，興建或擴建符合下列規定之一者：\r\n（一）位於國家公園。但申請開發或累積開發面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請開發或累積開發面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區，符合下列規定之一：\r\n1.屬附表三所列行業。但位於第二級水庫集水區，申請開發或累積開發面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n2.非屬附表三所列行業，位於第一級水庫集水區。但申請開發或累積開發面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（八）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n工廠依前項第三款第八目至第十一目、第四款第七目或第八目，申請設立於經環境影響評估審查完成之園區內，其開發或累積開發面積均增為二倍。\r\n第一項工廠屬汰舊換新工程，其產能及污染量未增加，且單位能耗降低，經目的事業主管機關審核同意者，免實施環境影響評估。\r\n工廠申請設立於已完成公共設施及整地之園區內，免依第一項第二款第八目、第三款第八目或第四款第七目所定位於山坡地區位之規定實施環境影響評估。\r\n第一項第三款工業類別屬附表二所列醱酵工業之釀酒業，或第一項第四款非屬附表三所列行業之其他工廠，設立於臺灣本島以外地區，如位於園區內，且其廢水經處理後以專管排至水庫集水區外，並經當地主管機關同意，免依第一項第三款第五目或第四款第五目之2規定實施環境影響評估。\r\n第一項第四款規定之其他工廠，指非屬附表一及附表二所列工業類別之工廠；同款第五目之1規定屬附表三所列行業之工廠，如亦屬附表一或附表二所列工業類別之工廠，應依第一項第一款至第三款規定辦理。\r\n第一項第四款第五目所稱第一級水庫集水區，指附表四所列水庫或水庫附屬設施之集水區，第二級水庫集水區指非第一級水庫集水區之水庫集水區。\r\n第一項第四款規定之其他工廠，屬僅從事砂石碎解、洗選之工廠，應依第十條第一項第二款規定辦理。\r\n申請設立工廠，應依下列方式認定應否實施環境影響評估：\r\n一、應於設廠前取得設立許可之工廠，於申請設立時認定。\r\n二、非屬應於設廠前取得設立許可之工廠，依下列方式認定：\r\n（一）申請廠房建造執照時確定工廠業別者，於申請建造執照時認定。\r\n（二）申請廠房建造執照時未確定工廠業別者，或申請工廠登記內容超出申請建造執照時所述之業別或規模者，或申請廠房建造執照與申請工廠登記之開發單位不同者，於申請工廠登記時認定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "園區之興建或擴建，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。\r\n二、位於野生動物保護區或野生動物重要棲息環境。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於水庫集水區。\r\n六、位於自來水水質水量保護區。\r\n七、位於原住民保留地。\r\n八、位於海拔高度一千五百公尺以上。\r\n九、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n十、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n十一、位於都市土地，申請開發或累積開發面積五公頃以上。\r\n十二、位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n於中華民國九十九年三月二日前既有之國際航空站及國際港口管制區域範圍內設置自由貿易港區，不受前項規定限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "道路之開發，有下列情形之一者，應實施環境影響評估：\r\n一、高速公路或快速道（公）路之興建。\r\n二、道（公）路興建或延伸工程、高速公路或快速道（公）路之延伸工程或連絡道路、交流道之興建，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，長度二．五公里以上；其同時位於自來水水質水量保護區，長度一．五公里以上。\r\n（八）位於特定農業區之農業用地，長度二．五公里以上，或其附屬隧道、地下化工程長度合計一公里以上。\r\n（九）位於山坡地、臺灣沿海地區自然環境保護計畫核定公告之一般保護區、都市土地或非都市土地，其附屬隧道或地下化工程長度合計一公里以上。\r\n（十）位於都市土地或非都市土地，其附屬高架路橋、橋梁或立體交叉工程長度合計五公里以上。\r\n（十一）位於非都市土地，長度十公里以上。\r\n三、道（公）路、高速公路或快速道（公）路之拓寬，符合下列規定之一者：\r\n（一）位於國家公園，長度二．五公里以上。\r\n（二）位於野生動物保護區或野生動物重要棲息環境，長度一公里以上。\r\n（三）位於重要濕地，長度一公里以上。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區，長度一公里以上。\r\n（五）位於水庫集水區，長度一公里以上。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，拓寬寬度增加一車道之寬度以上且長度五公里以上。\r\n（八）位於特定農業區之農業用地，拓寬寬度增加一車道之寬度以上且長度五公里以上。\r\n（九）位於非都市土地，拓寬寬度增加一車道之寬度以上且長度十公里以上。\r\n四、既有高架路橋、橋梁或立體交叉工程之重建或拓寬，並銜接既有道路，符合下列規定之一者：\r\n（一）位於國家公園，長度二．五公里以上。\r\n（二）位於野生動物保護區、野生動物重要棲息環境、重要濕地、臺灣沿海地區自然環境保護計畫核定公告之自然保護區或水庫集水區，長度五百公尺以上。\r\n（三）位於海拔高度一千五百公尺以上。\r\n（四）長度五公里以上。\r\n前項第二款或第三款所定長度，應將高架路橋、橋梁、立體交叉工程、隧道、地下化工程、匝道或引道之長度，合併計算。\r\n第一項第四款所定高架路橋、橋梁或立體交叉工程，其匝道或引道以高架方式興建者，應將匝道或引道之長度，納入高架路橋、橋梁或立體交叉工程之長度合併計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "鐵路之開發，有下列情形之一者，應實施環境影響評估：\r\n一、高速鐵路興建、拓寬或延伸工程。\r\n二、高速鐵路以外之鐵路興建或延伸工程，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地、臺灣沿海地區自然環境保護計畫核定公告之一般保護區、都市土地或非都市土地，其附屬隧道或地下化工程長度合計一公里以上。\r\n（八）長度五公里以上。\r\n三、高速鐵路以外之鐵路拓寬，符合下列規定之一者：\r\n（一）位於國家公園，長度二．五公里以上。\r\n（二）位於野生動物保護區或野生動物重要棲息環境，長度一公里以上。\r\n（三）位於重要濕地，長度一公里以上。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區，長度一公里以上。\r\n（五）位於水庫集水區，長度一公里以上。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地、臺灣沿海地區自然環境保護計畫核定公告之一般保護區、都市土地或非都市土地，其附屬隧道或地下化工程長度合計一公里以上。\r\n（八）長度五公里以上。\r\n四、既有鐵路高架路橋、橋梁或立體交叉工程之重建或拓寬，並銜接既有鐵路，符合下列規定之一者：\r\n（一）位於國家公園，長度二．五公里以上。\r\n（二）位於野生動物保護區、野生動物重要棲息環境、重要濕地、臺灣沿海地區自然環境保護計畫核定公告之自然保護區或水庫集水區，長度五百公尺以上。\r\n（三）位於海拔高度一千五百公尺以上。\r\n（四）長度五公里以上。\r\n五、鐵路機車場、調車場興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。但申請擴建或累積擴建面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（十一）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n前項第二款或第三款所定長度，應將高架路橋、橋梁、立體交叉工程、隧道、地下化工程或引道之長度，合併計算。\r\n第一項第四款所定高架路橋、橋梁或立體交叉工程，其引道以高架方式興建者，應將引道之長度，納入高架路橋、橋梁或立體交叉工程之長度合併計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "大眾捷運系統之開發，有下列情形之一者，應實施環境影響評估：\r\n一、大眾捷運系統興建工程。\r\n二、大眾捷運系統延伸工程，其地面、高架或地下化長度延伸一公里以上。\r\n三、機車場、調車場興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。但申請擴建或累積擴建面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（十一）位於非都市土地，申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "港灣之開發，有下列情形之一者，應實施環境影響評估：\r\n一、商港、軍港、漁港或工業專用港興建工程。\r\n二、遊艇港興建、擴建工程或擴增碼頭席位，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。但申請擴建或累積擴建面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（七）位於原住民保留地。但申請擴建或累積擴建面積一千平方公尺以下，經原住民保留地主管機關及目的事業主管機關同意者，不在此限。\r\n（八）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）碼頭席位一百艘以上或同一遊艇港各案開發總席位達二百艘以上。\r\n三、商港、軍港、漁港、工業專用港之擴建工程或其碼頭、防波堤之新設或延伸工程（不含既有港區防波堤範圍內之工程），或港區外之碼頭、防波堤之新設或延伸工程，符合下列規定之一者：\r\n（一）前款第一目至第四目規定之一。\r\n（二）碼頭或防波堤，申請開發或累積開發長度五百公尺以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "機場之開發，有下列情形之一者，應實施環境影響評估：\r\n一、機場興建。\r\n二、興建機場跑道、跑道延長五百公尺以上或跑道中心線遷移。\r\n三、機場之客運航廈、貨運站興建或擴建，申請開發或累積開發面積五公頃以上。\r\n四、直昇機飛行場等民營飛行場（不含專供綜合醫院緊急醫療救護使用之直昇機飛行場）之興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。但申請擴建或累積擴建面積一千平方公尺以下，經原住民保留地主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）申請開發或累積開發面積一公頃以上或每日起降二十架次以上。\r\n五、航空器修護棚廠（不含位於已取得許可並營運之機場範圍內）興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。但申請擴建或累積擴建面積一千平方公尺以下，經原住民保留地主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（八）申請開發或累積開發面積五公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "土石採取，有下列情形之一者，應實施環境影響評估：\r\n一、採取土石（不含磚、瓦窯業業者之窯業用土採取）及其擴大工程或擴增開採長度、採取土石方量，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。\r\n（六）位於水庫集水區。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於都市計畫農業區或保護區。\r\n（九）位於特定農業區之農業用地或一般農業區之農業用地。\r\n（十）位於海域。但為維持既有港口船隻進出及港埠正常營運之維護浚挖，不在此限。\r\n（十一）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區：申請開發或累積開發面積二公頃以上（含所需區外道路設施面積），或在河床採取，沿河身計其申請開採或累積開採長度五百公尺以上，或申請採取土石方四十萬立方公尺以上。\r\n（十二）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，其同時位於自來水水質水量保護區：申請開發或累積開發面積一公頃以上（含所需區外道路設施面積），或在河床採取，沿河身計其申請開採或累積開採長度二百五十公尺以上，或申請採取土石方二十萬立方公尺以上。\r\n（十三）申請開發或累積開發面積五公頃以上，或在河床採取，沿河身計其申請開採或累積開採長度一千公尺以上，或申請採取土石方四十萬立方公尺以上。\r\n（十四）位於山坡地之土石採取區開發，符合下列規定之一，其申請之開發面積應合併計算，且累積達第十一目或第十二目規定規模：\r\n1.土石採取區位於同一筆地號。\r\n2.土石採取區之地號互相連接。\r\n3.土石採取區邊界相隔水平距離在五百公尺範圍內。\r\n（十五）位於非山坡地之土石採取區，其同時位於自來水水質水量保護區，符合下列規定之一，其申請之開發面積應合併計算，且達第十二目或第十三目規定規模：\r\n1.土石採取區位於同一筆地號。\r\n2.土石採取區之地號互相連接。\r\n3.土石採取區邊界相隔水平距離在五百公尺範圍內。\r\n二、土石採取碎解、洗選場興建或擴建工程，符合下列規定之一者：\r\n（一）前款第一目至第五目及第七目規定之一。\r\n（二）位於水庫集水區。但屬攔河堰集水區，僅碎解、洗選來自河川之土石，申請開發或累積開發面積一公頃以下，設有廢（污）水處理設施，且放流口經水庫管理機關（構）確認距離水庫蓄水範圍邊界一公里以上，並經當地主管機關同意，不在此限。\r\n（三）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（四）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（五）申請開發或累積開發面積十公頃以上。\r\n三、磚、瓦窯業業者申請、擴大採取窯業用土或擴增採取土石方量，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。\r\n（六）位於水庫集水區。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於都市計畫農業區或保護區。\r\n（九）位於特定農業區之農業用地或一般農業區之農業用地。\r\n（十）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積二公頃以上（含所需區外道路設施面積），或申請採取土石方四十萬立方公尺以上。\r\n（十一）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，其同時位於自來水水質水量保護區，申請開發或累積開發面積一公頃以上（含所需區外道路設施面積），或申請採取土石方二十萬立方公尺以上。\r\n（十二）申請開發或累積開發面積五公頃以上。\r\n前項第一款採取土石，屬政府核定之疏濬計畫，應依第十四條第二款規定辦理。\r\n二個以上土石採取區申請開發（不含磚、瓦窯業業者之窯業用土採取），因申請在後者之提出申請致有第一項第一款第十四目或第十五目之情形，且申請開發或累積開發面積合併計算符合第一項第一款第十一目至第十三目規定規模之一者，該未取得目的事業主管機關許可之各個後申請土石採取區均應實施環境影響評估。\r\n符合第一項第一款第十四目或第十五目規定面積合併計算之土石採取區應包括下列各情形：\r\n一、取得開發許可。\r\n二、申請中尚未取得目的事業主管機關核發開發許可。\r\n三、經目的事業主管機關核定同意註銷未達一年。\r\n第一項第二款第二目所稱攔河堰集水區，指附表五所列水庫或水庫附屬設施之集水區。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "探礦、採礦，有下列情形之一者，應實施環境影響評估：\r\n一、地面、地下及海域之探礦、採礦及其擴大工程、擴增開採長度或已核定礦業用地之礦業權申請展限，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。\r\n（六）位於水庫集水區。\r\n（七）位於海拔高度一千五百公尺以上。\r\n（八）位於都市計畫農業區或保護區。\r\n（九）位於特定農業區之農業用地或一般農業區之農業用地。\r\n（十）位於海域。但未涉及鑽井或開挖之探礦，或屬天然氣礦或石油礦，未達油氣生產階段之探勘鑽井，不在此限。\r\n（十一）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區：申請、已核定或累積核定礦業用地面積（含所需區外道路設施面積）一公頃以上，或在河床探採，沿河身計其申請開採或累積開採長度○．五公里以上。\r\n（十二）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，其同時位於自來水水質水量保護區：申請、已核定或累積核定礦業用地面積（含所需區外道路設施面積）○．五公頃以上，或在河床探採，沿河身計其申請開採或累積開採長度二百五十公尺以上。\r\n（十三）申請、已核定或累積核定礦業用地面積（含所需區外道路設施面積）五公頃以上。\r\n（十四）位於山坡地之申請核定礦業用地，符合下列規定之一，其申請核定或累積核定之面積應合併計算，且達第十一目或第十二目規定規模：\r\n        1.申請、已核定或累積核定礦業用地位於同一筆地號。\r\n        2.申請、已核定或累積核定礦業用地之地號互相連接。\r\n        3.申請、已核定或累積核定礦業用地邊界相隔水平距離在五百公尺範圍內。\r\n二、礦業冶煉洗選廠興建或擴大工程，符合下列規定之一者：\r\n（一）前款第一目至第七目規定之一。\r\n（二）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（三）位於都市計畫農業區或保護區，申請開發或累積開發面積一公頃以上。\r\n（四）位於特定農業區之農業用地或一般農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（五）申請開發或累積開發面積五公頃以上。\r\n石油礦或天然氣礦已核定礦業用地之礦業權申請展限，不適用前項規定。\r\n第一項已核定礦業用地之礦業權申請展限，礦業權到期日前十年內，原礦業用地經環境影響評估審查通過者，免實施環境影響評估。\r\n同時有二個以上申請核定礦業用地或擴大礦業用地，有第一項第一款第十四目之情形，且申請面積合併計算符合第一項第一款第十一目或第十二目規定規模者，各個礦業用地均應實施環境影響評估。\r\n第一項第一款申請核定（或擴大）礦業用地，得先就所屬之礦業權區整體實施環境影響評估。\r\n符合第一項第一款第十四目規定面積合併計算之礦業用地應包括下列各情形：\r\n一、取得開發許可。\r\n二、申請中尚未取得目的事業主管機關核發開發許可。\r\n三、經目的事業主管機關核定同意註銷未達一年。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "蓄水工程之開發，有下列情形之一者，應實施環境影響評估：\r\n一、蓄水工程興建，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於原住民保留地。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）堰壩高度十五公尺以上或蓄水容量五百萬立方公尺以上；其位於自來水水質水量保護區，堰壩高度七‧五公尺以上或蓄水容量二百五十萬立方公尺以上。\r\n（八）申請蓄水範圍面積一百公頃以上者。\r\n二、蓄水工程之堰壩或洩洪道加高工程符合前款第一目至第六目規定之一，或加高高度二公尺以上。\r\n三、越域引水工程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "供水、抽水或引水工程之開發，有下列情形之一者，應實施環境影響評估：\r\n一、抽水、引水工程，符合下列規定之一者：\r\n（一）抽、引取地面水、伏流水每秒抽水量二立方公尺以上。但抽取海水供冷卻水或養殖用水使用者，或引水供農業灌溉使用者，不在此限。\r\n（二）抽取地下水每秒抽水量○．二立方公尺以上。\r\n（三）抽取溫泉（不含自然湧出之溫泉）每秒抽水量○．○二立方公尺以上。\r\n（四）抽取地下水位於地下水管制區。但抽取地下水每秒抽水量未達○．二立方公尺、抽取溫泉（不含自然湧出之溫泉）每秒抽水量未達○．○二立方公尺或抽取地下水目的為工程施工，經地下水管制區主管機關同意者，或抽取地下水目的為地下水污染改善或整治、檢測水質或進行水文地質特性調查者，不在此限。\r\n二、海水淡化廠興建或擴增處理量，申請每日設計出水量一千公噸以上。\r\n三、淨水處理廠或工業給水處理廠興建、擴建或擴增處理量，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發面積一公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發面積一公頃以上。\r\n（八）申請每日設計出水量二十萬噸以上。\r\n淨水處理廠或工業給水處理廠屬簡易之淨水處理設施，位於前項第三款第一目至第五目區位之一，經目的事業主管機關同意者，免實施環境影響評估。\r\n第一項第一款抽水、引水工程或第二款海水淡化廠興建或擴增處理量，屬臨時救急之亢旱救旱，經目的事業主管機關同意者，免實施環境影響評估。\r\n第一項第一款第三目及第四目之抽取溫泉，專供地熱發電用途且回注原地下水層者，應依第二十九條第一項第九款規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "防洪排水工程之開發，有下列情形之一者，應實施環境影響評估：\r\n一、河川水道變更工程。但河川天然改道，不在此限。\r\n二、河川疏濬計畫，沿河身計其長度五公里以上，或同一主、支流河川之疏濬長度累積五公里以上，或同一水系之疏濬長度累積十五公里以上。但已經環境影響評估審查或已完成之疏濬計畫，其長度不納入累積。\r\n三、防洪排水、兼具灌溉工程之防洪排水，其興建或延伸工程（不含加高加強工程），符合下列規定之一者：\r\n（一）位於國家公園。但申請延伸長度五百公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請延伸長度五百公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。但申請延伸長度五百公尺以下，經重要濕地主管機關及目的事業主管機關同意者，不在此限。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。但申請延伸長度五百公尺以下，經臺灣沿海地區自然環境保護計畫核定公告之自然保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（五）同一排水路沿河身計其長度十公里或累積長度二十公里以上。但已完成之排水路，其長度不納入累積。\r\n（六）河堤工程，沿河身計其長度十公里以上，或同一主、支流河川之河堤長度累積二十公里以上，或同一水系之河堤長度累積三十公里以上。但已完成之河堤工程，其長度不納入累積。\r\n四、防洪排水之滯洪池工程，申請開發面積一百公頃以上。但利用廢棄之鹽田、魚塭開發或位於地下水管制區第一級管制區者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "農、林、漁、牧地之開發利用，其興建或擴建提供住宿、溫泉服務或餐飲設施之休閒農場或農產品加工場所（不含屬農產運銷加工設施之農產品加工室），有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請開發或累積開發面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請開發或累積開發面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積十公頃以上；其同時位於自來水水質水量保護區，申請開發或累積開發面積五公頃以上。\r\n七、申請開發或累積開發面積三十公頃以上。\r\n前項農產品加工場所屬應申請工廠設立登記者，應依第三條規定辦理。\r\n第一項住宿屬應申請觀光旅館業營業執照或旅館業登記證者，應依第二十條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "依森林法規定之林地或森林之開發利用，其砍伐林木有下列情形之一者，應實施環境影響評估：\r\n一、位於野生動物保護區或野生動物重要棲息環境。但皆伐面積或同一保護區或重要棲息環境最近五年內累積皆伐面積一千平方公尺以下，經野生動物保護區或野生動物重要棲息環境主管機關及林業主管機關同意者，不在此限。\r\n二、位於重要濕地。但皆伐面積或同一濕地最近五年內累積皆伐面積一千平方公尺以下，經重要濕地主管機關及林業主管機關同意者，不在此限。\r\n三、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。但皆伐面積或同一自然保護區最近五年內累積皆伐面積一千平方公尺以下，經臺灣沿海地區自然環境保護計畫核定公告之自然保護區主管機關及林業主管機關同意者，不在此限。\r\n四、位於海拔高度一千五百公尺以上。但皆伐面積五百平方公尺以下，經林業主管機關同意者，不在此限。\r\n五、位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，皆伐面積二公頃以上。\r\n六、皆伐面積四公頃以上。\r\n前項砍伐林木屬平地之人工造林、受天然災害或生物為害之森林或基於瀕臨絕種、珍貴稀有及其他應予保育野生動物之保育、棲地營造需求，經林業主管機關同意者，免實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "魚塭或魚池之興建或擴建，有下列情形之一者，應實施環境影響評估：\r\n一、位於野生動物保護區或野生動物重要棲息環境。但經野生動物保護區或野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於重要濕地。\r\n三、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n四、位於地下水管制區，申請開發面積五公頃以上。\r\n五、申請開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "牧地之開發利用，其興建或擴建畜牧場，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請開發或累積開發面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請開發或累積開發面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n七、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "遊樂、風景區之開發，有下列情形之一者，應實施環境影響評估：\r\n一、遊樂區、動物園之興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上；其同時位於自來水水質水量保護區，申請開發或累積開發面積二．五公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上。\r\n（八）申請開發或累積開發面積十公頃以上。\r\n二、森林遊樂區之育樂設施區興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上；其同時位於自來水水質水量保護區，申請開發或累積開發面積二．五公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "旅館或觀光旅館之興建或擴建，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請開發或累積開發面積一公頃以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境，或開發基地邊界與保護區、重要棲息環境邊界之直線距離五百公尺（臺灣本島以外地區為二百公尺）以下。但申請擴建或累積擴建面積一千平方公尺以下，經野生動物保護區或野生動物重要棲息環境主管機關及目的事業主管機關同意者，或開發基地邊界與保護區、重要棲息環境邊界之直線距離五百公尺（臺灣本島以外地區為二百公尺）以下，屬位於已建置污水下水道系統之都市土地可建築用地者，不在此限。\r\n三、位於重要濕地，或開發基地邊界與濕地邊界之直線距離五百公尺（臺灣本島以外地區為二百公尺）以下。但開發基地邊界與濕地邊界之直線距離五百公尺（臺灣本島以外地區為二百公尺）以下，屬位於已建置污水下水道系統之都市土地可建築用地者，不在此限。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n六、位於海拔高度一千五百公尺以上。\r\n七、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n八、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n九、位於都市土地，申請開發或累積開發面積五公頃以上。\r\n十、位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n十一、位於既設高爾夫球場。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "高爾夫球場之開發，其興建或擴建有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。\r\n二、位於野生動物保護區或野生動物重要棲息環境。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上。\r\n七、位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上。\r\n八、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "運動場地或運動公園之開發，其興建或擴建有下列情形之一者，應實施環境影響評估：\r\n一、運動場地之興建或擴建符合下列規定之一者：\r\n（一）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於重要濕地。\r\n（三）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（四）位於海拔高度一千五百公尺以上。\r\n（五）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發室內球場、體育館面積一公頃以上。\r\n（六）位於特定農業區之農業用地，申請開發或累積開發室內球場、體育館面積一公頃以上。\r\n（七）申請開發或累積開發室內球場、體育館面積三公頃以上。\r\n（八）申請開發或累積開發運動場地面積五公頃以上。\r\n二、運動公園之興建或擴建符合前款第一目至第六目規定之一者。\r\n運動場地位於學校內，且主要供校內師生作為教學使用者，適用文教建設之開發。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "文教建設之開發，有下列情形之一者，應實施環境影響評估：\r\n一、各種文化、教育、訓練、研習設施或研究機構之興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。但申請開發或累積開發面積一公頃以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但申請開發或累積開發面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。但申請開發或累積開發面積一千平方公尺以下，經重要濕地主管機關及目的事業主管機關同意者，不在此限。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。但申請開發或累積開發面積一千平方公尺以下，經臺灣沿海地區自然環境保護計畫核定公告之自然保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上；其同時位於自來水水質水量保護區或水庫集水區，申請開發或累積開發面積一公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上。\r\n（八）申請開發或累積開發面積十公頃以上。\r\n二、教育或研究機構附設畜牧場興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（七）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（八）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n三、學校或醫院以外之研究機構，設有化學、醫藥、生物、有害性、同步輻射或高能量實（試）驗室，其興建或擴建，符合下列規定之一者：\r\n（一）前款第一目至第六目規定之一。\r\n（二）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（三）位於都市土地，申請開發或累積開發面積一公頃以上。\r\n（四）位於非都市土地，申請開發或累積開發面積二公頃以上。\r\n四、宗教之寺廟、教堂，其興建或擴建符合第二款第一目至第六目規定之一，或申請開發或累積開發面積五公頃以上。\r\n前項第三款之研究機構，申請設立於經環境影響評估審查完成之園區內，其開發或累積開發面積均增為二倍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "醫療建設、護理機構、社會福利機構之開發，有下列情形之一者，應實施環境影響評估：\r\n一、醫院之興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。但申請開發或累積開發面積一公頃以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（八）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（九）申請開發或累積開發面積五公頃以上。\r\n二、機構住宿式之護理機構、老人福利機構或長照服務機構，其興建或擴建工程符合前款第一目至第四目或第六目至第八目規定之一。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "新市區建設，有下列情形之一者，應實施環境影響評估：\r\n一、三戶以上之集合住宅或社區興建或擴建，符合下列規定之一者：\r\n（一）位於國家公園。但申請開發或累積開發面積一公頃以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但申請開發或累積開發面積一公頃以下，經野生動物保護區或野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。但申請開發或累積開發面積一公頃以下，經重要濕地主管機關及目的事業主管機關同意者，不在此限。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。但申請開發或累積開發面積一公頃以下，經臺灣沿海地區自然環境保護計畫核定公告之自然保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（五）位於自來水水質水量保護區。但申請開發或累積開發面積一公頃以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（六）位於海拔高度一千五百公尺以上。但原住民族社區，經原住民族主管機關同意者，不在此限。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（八）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（九）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n二、新市鎮興建。\r\n三、新市鎮申請擴建，累積面積為原面積百分之十以上。\r\n前項第一款之集合住宅或社區，其位於山坡地，申請開發或累積開發面積一公頃以下，但與毗連土地面積合計逾一公頃而有下列情形之一者，應實施環境影響評估：\r\n一、尚未取得雜項執照，申請開發基地毗連尚未興建完成之山坡地住宅（含申請雜項執照、建造執照中、整地、建築施工中或尚未取得使用執照），二案以上建築物規劃連結或規劃使用相同之公共設施系統，合計開發面積一公頃以上者，該新申請案應實施環境影響評估。\r\n二、尚未取得建造執照，毗連之開發基地於新案申請建造執照之日前一年內取得建造執照，二案以上建築物規劃連結或規劃使用相同之公共設施系統，合計開發面積一公頃以上者，該新申請案應實施環境影響評估。\r\n三、原屬不同申請人之二案以上，已取得建造執照，但尚未開發，而申請變更為同一申請人，合計開發面積一公頃以上者，應實施環境影響評估。\r\n前項所稱公共設施系統，指開發基地內之排水、污水處理系統或連通之地下停車場。\r\n依第一項第一款規定實施環境影響評估，以市地重劃或區段徵收取得土地者，應於都市計畫之細部計畫核定前辦理。\r\n已完成市地重劃或區段徵收而未實施環境影響評估者，其興建或擴建社區，依第一項第一款規定辦理。但市地重劃或區段徵收已完成公共設施或整地者，免依本條規定實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "高樓建築，其高度一百二十公尺以上者，應實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "拆除重建之舊市區更新，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請更新面積一公頃以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於自來水水質水量保護區。但申請更新面積一公頃以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n六、位於海拔高度一千五百公尺以上。但原住民族社區，經原住民族主管機關同意者，不在此限。\r\n七、申請更新面積二十公頃以上。\r\n依前項規定實施環境影響評估，以市地重劃或區段徵收取得土地者，應於都市計畫之細部計畫核定前辦理。\r\n已完成市地重劃或區段徵收而未實施環境影響評估者，其興建或擴建住宅社區，依第一項規定辦理。但市地重劃或區段徵收已完成公共設施或整地者，免依本條規定實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "環境保護工程之興建，有下列情形之一者，應實施環境影響評估：\r\n一、水肥處理廠興建、擴建工程或擴增處理量，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於水庫集水區。但申請擴建或累積擴建面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n（七）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（八）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（九）每月最大處理量二千五百公噸以上。\r\n二、污水下水道系統之污水處理廠興建、擴建工程或擴增處理量，符合下列規定之一者：\r\n（一）第一款第二目至第五目、第七目或第八目規定之一。\r\n（二）每日設計污水處理量六萬立方公尺以上。\r\n三、堆肥場興建、擴建工程或擴增處理量，符合下列規定之一者：\r\n（一）第一款第一目至第六目規定之一。\r\n（二）位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積二公頃以上；其同時位於自來水水質水量保護區，申請開發或累積開發面積一公頃以上。\r\n（三）位於特定農業區之農業用地，申請開發或累積開發面積二公頃以上。\r\n（四）申請開發或累積開發面積五公頃以上。\r\n（五）位於園區，每月最大處理廢棄物量二千五百公噸以上。\r\n（六）位於都市土地（不含園區），每月最大處理廢棄物量一千二百五十公噸以上。\r\n（七）位於非都市土地（不含園區），每月最大處理廢棄物量五千公噸以上。\r\n四、廢棄物轉運站興建、擴建工程或擴增轉運量，符合下列規定之一者：\r\n（一）第一款第一目至第八目規定之一。\r\n（二）每月最大轉運廢棄物量二千五百公噸以上。\r\n五、一般廢棄物或一般事業廢棄物掩埋場或焚化廠興建、擴建工程或擴增處理量。但擴建工程非位於第一款第一目至第六目規定區位，且擴建面積五百平方公尺以下，經目的事業主管機關同意者，不在此限。\r\n六、焚化、掩埋、堆肥或再利用以外之一般廢棄物或一般事業廢棄物處理場（不含以物理方式處理混合五金廢料之處理場）興建、擴建工程或擴增處理量。但擴建工程非位於第一款第一目至第六目規定區位，且擴建面積五百平方公尺以下，經目的事業主管機關同意者，不在此限。\r\n七、一般廢棄物之垃圾分選場（不含位於既設掩埋場或焚化廠內），其興建或擴建工程，符合下列規定之一者：\r\n（一）第一款第一目至第六目規定之一。\r\n（二）申請開發或累積開發面積一公頃以上。\r\n八、一般廢棄物或一般事業廢棄物再利用機構（不含有機污泥或污泥混合物再利用機構），其興建、擴建工程或擴增再利用量，符合下列規定之一者：\r\n（一）第一款第一目至第八目規定之一。\r\n（二）位於自來水水質水量保護區。但申請擴建或累積擴建面積一千平方公尺以下，經自來水水質水量保護區主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於都市土地，申請開發或累積開發面積五公頃以上。\r\n（四）位於非都市土地，申請開發或累積開發面積十公頃以上。\r\n九、除再利用外，以焚化、掩埋或其他方式處理有害事業廢棄物之中間處理或最終處置設施（不含移動性中間處理或最終處置設施、醫院設置之滅菌設施、以物理方式處理混合五金廢料之設施）興建、擴建工程或擴增處理量。但擴建工程非位於第一款第一目至第六目規定區位，且擴建面積五百平方公尺以下，經目的事業主管機關同意者，不在此限。\r\n十、以物理方式處理混合五金廢料之處理場或設施，其興建或擴建工程，符合第一款第一目至第八目規定之一者。\r\n十一、有機污泥、污泥混合物或有害事業廢棄物再利用機構興建、擴建工程或擴增再利用量。但符合下列規定，經檢具空氣污染、水污染排放總量、廢棄物產生量及污染防治措施等資料，送主管機關及目的事業主管機關審核同意者，不在此限：\r\n（一）非位於第一款第一目至第六目規定區位。\r\n（二）非位於自來水水質水量保護區。\r\n（三）位於山坡地、國家風景區或台灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以下。\r\n（四）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以下。\r\n（五）位於都市土地（不含園區），每月最大廢棄物再利用量一千二百五十公噸以下。\r\n（六）位於園區或非都市土地，每月最大廢棄物再利用量二千五百公噸以下。\r\n十二、棄土場、棄土區等土石方資源堆置處理場、營建混合物資源分類處理場或裝潢修繕廢棄物分類處理場，其興建、擴建工程或擴增堆積土石方量，符合下列規定之一者：\r\n（一）第一款第一目至第五目規定之一。\r\n（二）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上，或堆積土石方十萬立方公尺以上；其同時位於自來水水質水量保護區內，申請開發或累積開發面積二．五公頃以上，或堆積土石方五萬立方公尺以上。\r\n（三）位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上，或堆積土石方十萬立方公尺以上。\r\n（四）申請開發或累積開發面積十公頃以上。\r\n前項第三款至第六款及第十二款開發行為，屬緊急性處理，經主管機關及目的事業主管機關同意者，免實施環境影響評估。\r\n第一項第八款或第十一款開發行為，屬利用已經目的事業主管機關許可之既有設施再利用，且未涉及新增土地開發使用者，免實施環境影響評估。\r\n第一項第八款或第十一款開發行為，屬以堆肥方式再利用者，依第一項第三款規定辦理。\r\n第一項第六款或第八款開發行為，非屬應申請設置、變更及操作許可證之固定污染源，且適用水污染防治法簡易排放許可或經工業區專用污水下水道系統同意納管者，依第一項第十款規定辦理。但第一項第八款開發行為同時屬以堆肥方式再利用者，應依前項規定辦理。\r\n第一項第八款或第十一款開發行為，屬試驗計畫，經主管機關及目的事業主管機關審核同意者，免實施環境影響評估。\r\n第一項開發行為屬汰舊換新工程，其處理量及污染量未增加，且單位能耗降低，經目的事業主管機關審核同意者，免實施環境影響評估。\r\n第一項開發行為於增加處理量、轉運量、堆積量或再利用量後，符合應實施環境影響評估規定者，非經環境影響評估審查通過，其處理量、轉運量、堆積量或再利用量不得逾原許可量。\r\n申請公民營廢棄物處理或清理機構之許可，應依下列方式認定應否實施環境影響評估：\r\n一、設場（廠）前應取得同意設置文件者，或應變更同意設置文件者，於申請同意設置文件時認定。\r\n二、以既有之工廠或廢棄物處理設施申請處理或清理許可證者，或取得處理或清理許可證後，因申請變更原許可內容或重新申請許可而應進行試運轉者，於申請試運轉時認定。\r\n三、申請處理或清理許可證內容超出申請同意設置文件內容者，或申請處理或清理許可證內容超出申請試運轉內容者，或取得處理或清理許可證後，申請變更原許可內容或重新申請許可，但未涉及應變更同意設置文件或應進行試運轉者，於申請處理或清理許可證時認定。\r\n第一項開發行為屬曾經目的事業主管機關依廢棄物清理法規定許可之既有設施，由相同或不同開發單位申請廢棄物清理法規定之相同或不同種類之許可，經目的事業主管機關確認符合下列各款規定者，免實施環境影響評估：\r\n一、原許可未經撤銷或廢止，且申請日期未逾原許可期限三年。\r\n二、曾依原許可內容實際處理廢棄物。\r\n三、申請內容未超出原許可之場（廠）區範圍。\r\n四、申請內容與原許可之設施及處理方式相同，且未超出原許可之廢棄物種類及其數量。本款規定之原許可指既有設施最近一次之處理許可。但原許可如屬事業廢棄物再利用許可，原許可之廢棄物數量以最大許可再利用總數量認定，其許可再利用總數量之計算以各目的事業主管機關許可之個案或通案再利用量合併計之。\r\n五、申請內容除污染防制設施及收集或處理溫室氣體之設施外，未涉及其他工程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "能源或輸變電工程之開發，有下列情形之一者，應實施環境影響評估：\r\n一、核能電廠興建、添加機組工程或其核子反應器設施之除役。\r\n二、水力發電廠（不含利用既有之圳路或其他水利設施，且裝置或累積裝置設置未達二萬瓩之水力發電系統）興建或添加機組工程，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於水庫集水區。\r\n（七）位於自來水水質水量保護區。\r\n（八）位於山坡地，設置攔水壩（堰）高度五公尺以上。\r\n（九）裝置或累積裝置容量二萬瓩以上。\r\n三、火力發電廠興建或添加機組工程。但添加全黑啟動機組者，或位於臺灣本島以外地區，且非位於前款第一目至第五目規定區位，其燃氣裝置或累積燃氣裝置容量十萬瓩以下者，或燃油、燃煤、其他燃料裝置或累積燃油、燃煤、其他燃料裝置容量五萬瓩以下者，不在此限。\r\n四、火力發電之自用發電設備或汽電共生廠興建或添加機組工程，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於都市土地，燃氣裝置或累積燃氣裝置容量十萬瓩以上，或燃油、燃煤、其他燃料裝置或累積燃油、燃煤、其他燃料裝置容量五萬瓩以上。\r\n（七）位於非都市土地，燃氣裝置或累積燃氣裝置容量二十萬瓩以上，或燃油、燃煤、其他燃料裝置或累積燃油、燃煤、其他燃料裝置容量十萬瓩以上。\r\n五、設置風力發電離岸系統。\r\n六、設置風力發電機組，符合下列規定之一者：\r\n（一）第二款第一目至第五目規定之一。\r\n（二）位於臺灣沿海地區自然環境保護計畫核定公告之一般保護區，設置五座機組以上，或同一保護區內，申請設置之機組數目與已取得目的事業主管機關許可之機組數目合計達十座以上。\r\n（三）位於保安林地。\r\n（四）任一風機基座中心與最近建築物（指於風力發電開發計畫向目的事業主管機關申請許可時，領有使用執照或門牌號碼之他人建築物）邊界之直線距離五百公尺以下。但建築物屬抽水站或發電設備之電氣室等設施，不在此限。\r\n七、設置太陽光電發電系統，位於重要濕地。\r\n八、設置潮汐、潮流、海流、波浪或溫差發電機組。但經目的事業主管機關核准之試驗性計畫，不在此限。\r\n九、設置地熱發電機組，裝置或累積裝置容量一萬瓩以上。\r\n十、輸電線路工程，一百六十一千伏以上輸電線路符合下列規定之一者：\r\n（一）線路架空通過第二款第一目至第四目規定區位之一。\r\n（二）線路架空通過原住民保留地。\r\n（三）架空之線路，其線路或鐵塔投影邊界與國民中小學（含編定用地）邊界之直線距離五十公尺以下。\r\n（四）架空之線路，其線路或鐵塔投影邊界與醫院邊界之直線距離五十公尺以下。\r\n（五）架空或地下化線路鋪設長度五十公里以上。\r\n十一、海上變電站或陸域電壓大於一百六十一千伏之變電所興建或擴建工程。\r\n火力發電之自用發電設備或汽電共生廠位於前項第四款第六目或第七目區位之一，且為不加輔助燃料之複循環機組者，其裝置容量增為一．五倍；加裝先進潔淨化石能源系統，經目的事業主管機關認定者，其裝置容量增為二倍；屬不增加燃料，經目的事業主管機關認定者，免實施環境影響評估，且不納入裝置容量累積計算。\r\n第一項開發行為屬利用再生能源之發電設備，其裝置容量未達二千瓩者，免實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "放射性廢棄物貯存或處理設施，有下列情形之一者，應實施環境影響評估：\r\n一、放射性廢棄物貯存或處理設施興建、擴建工程、擴增貯存設施容量或處理量，符合下列規定之一者：\r\n（一）位於國家公園。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（八）設置貯存設施容量一千立方公尺以上、液體廢棄物處理設施每日處理量一百公秉或每月處理量二千公秉以上、壓縮設備每日處理量二十公噸以上。\r\n二、放射性廢棄物焚化爐興建或擴增處理量。\r\n三、放射性廢棄物最終處置設施。\r\n四、用過核燃料中期貯存設施。\r\n經目的事業主管機關及核能主管機關核准之研究用放射性廢棄物處理、貯存設施或計畫，不適用前項規定。\r\n第一項開發行為於增加貯存設施容量或處理量後，符合應實施環境影響評估規定者，非經環境影響評估審查通過，其貯存設施容量或處理量不得逾原許可量。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "工商綜合區或大型購物中心之興建或擴建工程有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於水庫集水區。\r\n六、位於海拔高度一千五百公尺以上。\r\n七、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n八、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n九、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "展覽會（館）、博覽會或會展中心之興建、擴建工程有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於水庫集水區。\r\n六、位於海拔高度一千五百公尺以上。\r\n七、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n八、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n九、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "殯葬設施之興建或擴建，有下列情形之一者，應實施環境影響評估：\r\n一、公墓興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，其同時位於自來水水質水量保護區，申請開發或累積開發面積二．五公頃以上。\r\n（六）申請開發或累積開發面積五公頃以上。\r\n二、殯儀館、骨灰（骸）存放設施興建或擴建工程，符合下列規定之一者：\r\n（一）第一款第一目至第四目規定之一。\r\n（二）位於海拔高度一千五百公尺以上。\r\n（三）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（四）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（五）申請開發或累積開發面積二公頃以上。\r\n三、火化場之開發，符合下列規定之一者：\r\n（一）火化場興建工程。\r\n（二）火化場擴建工程，符合下列規定之一者：\r\n      1.前款第一目、第二目規定之一。\r\n      2.累積擴建面積一公頃以上。\r\n（三）新設火化爐。但於原開發基地以原規模汰舊換新方式設置者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "屠宰場興建或擴建工程，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於水庫集水區。\r\n六、位於海拔高度一千五百公尺以上。\r\n七、申請開發或累積開發面積一公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "動物收容所興建或擴建工程，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n七、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n八、位於都市土地，申請開發或累積開發面積五公頃以上。\r\n九、位於非都市土地，申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "天然氣或油品管線、貯存槽之開發，有下列情形之一者，應實施環境影響評估：\r\n一、設置液化天然氣接收站（港）。\r\n二、輸送天然氣或油品管線工程（僅於園區內舖設者或既設管線汰舊換新者除外），符合下列規定之一者：\r\n（一）位於都市土地，舖設長度五公里以上。\r\n（二）位於非都市土地，舖設長度三十公里以上。\r\n三、石油、石油製品貯存槽或天然氣貯存槽，其興建、擴建或擴增貯存容量，符合下列規定之一者：\r\n（一）位於國家公園一般管制區以外之分區；或位於國家公園一般管制區，其貯存槽總貯存容量或累積貯存容量三百公秉以上。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於水庫集水區。\r\n（六）位於海拔高度一千五百公尺以上。\r\n（七）位於自來水水質水量保護區，其貯存槽總貯存容量或累積貯存容量三百公秉以上。\r\n（八）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（九）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n（十）位於港區，其貯存槽總貯存容量或累積貯存容量三萬公秉以上。\r\n（十一）位於都市土地（不含港區），申請開發或累積開發面積五公頃以上，或其貯存槽總貯存容量或累積貯存容量一萬公秉以上。\r\n（十二）位於非都市土地，申請開發或累積開發面積十公頃以上，或其貯存槽總貯存容量或累積貯存容量三萬公秉以上。\r\n前項第二款所稱之輸送天然氣管線工程，指每平方公分十公斤以上壓力之輸氣管線工程。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "軍事營區、海岸（洋）巡防營區、飛彈試射場、靶場或雷達站之興建或擴建工程，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於水庫集水區。但申請擴建或累積擴建面積一千平方公尺以下，經水庫主管機關及目的事業主管機關同意者，不在此限。\r\n七、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "空中纜車之興建或延伸，有下列情形之一者，應實施環境影響評估。但位於動物園或其他既設遊樂區（不含森林遊樂區、國家公園）範圍內，經目的事業主管機關同意者，不在此限：\r\n一、位於國家公園。\r\n二、位於野生動物保護區或野生動物重要棲息環境。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於水庫集水區。\r\n六、位於海拔高度一千五百公尺以上。\r\n七、位於山坡地或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，長度二．五公里以上；其同時位於自來水水質水量保護區，長度一．五公里以上。\r\n八、位於特定農業區之農業用地，長度二．五公里以上。\r\n九、位於都市土地，長度五公里以上。\r\n十、位於非都市土地，長度十公里以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "矯正機關、保安處分處所或其他以拘禁、感化為目的之收容機構之興建或擴建工程，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於海拔高度一千五百公尺以上。\r\n六、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積五公頃以上；其同時位於自來水水質水量保護區或水庫集水區，申請開發或累積開發面積一公頃以上。\r\n七、位於特定農業區之農業用地，申請開發或累積開發面積五公頃以上。\r\n八、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "深層海水之開發利用，其興建、擴建或擴增抽取水量，有下列情形之一者，應實施環境影響評估：\r\n一、位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n二、位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n三、位於重要濕地。\r\n四、位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n五、位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n六、位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n七、每日最大抽取水量五千公噸以上。\r\n八、申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "設置氣象設施，有下列情形之一者，應實施環境影響評估：\r\n一、氣象雷達站之興建或擴建工程，符合下列規定之一者：\r\n（一）位於國家公園。但申請擴建或累積擴建面積一千平方公尺以下，經國家公園主管機關及目的事業主管機關同意者，不在此限。\r\n（二）位於野生動物保護區或野生動物重要棲息環境。但位於野生動物重要棲息環境，申請擴建或累積擴建面積一千平方公尺以下，經野生動物重要棲息環境主管機關及目的事業主管機關同意者，不在此限。\r\n（三）位於重要濕地。\r\n（四）位於臺灣沿海地區自然環境保護計畫核定公告之自然保護區。\r\n（五）位於海拔高度一千五百公尺以上。\r\n（六）位於山坡地、國家風景區或臺灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。\r\n（七）位於特定農業區之農業用地，申請開發或累積開發面積一公頃以上。\r\n二、於海域設置固定之氣象、海象或地震等觀測設施，其開發場址水深未達十公尺，且任一設施中心半徑二公里範圍內之設施投影面積合計五百平方公尺以上。\r\n前項第二款觀測設施，屬試驗性計畫或使用年限五年以下之臨時設施，經目的事業主管機關同意者，免實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "其他開發型行為，有下列情形之一者，應實施環境影響評估：\r\n一、地下街工程，申請開發或累積開發長度一公里以上，或申請開發建築樓地板面積（以應申請建造執照、雜項執照及使用執照之建築樓地板面積為計算基準）十五萬平方公尺以上。\r\n二、港區申請設置水泥儲庫之儲存容量一萬八千立方公尺以上。\r\n三、人工島嶼之興建或擴建工程。\r\n四、於海域築堤排水填土造成陸地。但在既有港區防波堤範圍內者，不在此限。\r\n五、位於山坡地之露營區，申請開發或累積開發面積一公頃以上。\r\n六、太空發展法之國家發射場域設置，申請開發或累積開發面積十公頃以上。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "除第三條至第四十二條及本法第五條第一項第十一款公告規定外，開發行為有下列情形之一，屬主管機關認定對環境有不良影響之虞者，應實施環境影響評估：\r\n一、依本法第十四條規定，經主管機關審查認定不應開發，開發單位於原地點重新規劃同一開發行為之替代方案。\r\n二、經主管機關環境影響評估審查委員會專案小組獲致建議認定不應開發之結論，開發單位於撤回環境影響說明書或評估書後，於原地點重新規劃同一開發行為。\r\n開發行為有前項各款規定情形之一者，開發單位應檢具環境影響說明書，向目的事業主管機關提出，並由目的事業主管機關轉送原審查主管機關審查。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "第三條至第四十二條之開發行為，中央主管機關得視需要，另行公告其應實施環境影響評估之細目及範圍。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "開發行為之開發基地，同時位於本標準所列各種開發區位並符合下列情形之一，應以申請開發之整體規模進行環境影響評估：\r\n一、其中任一區位，不分規模應實施環境影響評估者。\r\n二、其中任一區位，開發規模符合該區位應實施環境影響評估規定者。\r\n三、位於較嚴格區位之規模依序與較寬鬆區位之規模合計，符合該較寬鬆區位規定應實施環境影響評估者。但區位重疊部分之規模不重複計算。\r\n四、非以面積或長度規範開發規模者，其開發規模符合最嚴格區位應實施環境影響評估規定者。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "第三條至第四十二條所定應實施環境影響評估之累積開發規模，依下列方式計算：\r\n一、開發行為於中華民國九十九年三月二日後申請興建者，其累積開發規模為申請興建與歷次擴增規模之合計總和。\r\n二、開發行為於中華民國九十九年三月二日前取得興建許可或申請興建者，其累積開發規模為歷次擴增規模之合計總和，其累積開發規模之累積起算日期及應實施環境影響評估之認定標準，依附表六規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "經環境影響評估審查完成之開發行為，事後於開發行為進行中或完成後，有下列情形之一，致原開發行為未符合應實施環境影響評估之規定者，開發單位得依本法第十六條規定辦理變更環境影響說明書或評估書、審查結論內容：\r\n一、開發行為規模降低。\r\n二、環境敏感區位劃定之變更。\r\n三、應實施環境影響評估之規定修正。\r\n四、其他相關法令之修正。\r\n開發行為於環境影響評估審查完成前，有前項各款情形之一，致原開發行為未符合應實施環境影響評估之規定者，主管機關應將環境影響說明書或評估書退回目的事業主管機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "目的事業主管機關、區位主管機關或其他相關機關依第三條、第六條至第九條、第十三條至第二十條、第二十二條至第二十五條、第二十七條、第二十八條、第三十一條至第三十五條、第三十七條至第四十一條規定同意開發行為免實施環境影響評估，應敘明同意免實施環境影響評估之理由，並副知主管機關，未敘明理由或未副知主管機關者，開發行為仍應實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "於經環境影響評估審查（核）完成之開發行為（計畫）內，其內之各開發行為符合下列各款規定者，免實施環境影響評估：\r\n一、產業類別符合原核定。\r\n二、經開發行為（計畫）之開發單位確認未超出原核定污染總量。但任一污染物排放量達該項污染物核定總量百分之二十以上或粒狀污染物、氮氧化物、硫氧化物及揮發性有機物任一排放量達每年一百公噸以上者，應經目的事業主管機關及原環境影響評估案件之目的事業主管機關同意。\r\n前項開發行為（計畫）之開發單位，應執行污染總量管制，並每年向當地主管機關申報污染總量核配情形。\r\n第一項之開發行為，原環境影響評估審查（核）未核定產業類別或污染總量者，開發單位得依本法第十六條規定辦理變更；於納入產業類別或污染總量並經審查（核）完成後，其內之各開發行為，適用第一項規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "開發行為符合下列規定之一者，免實施環境影響評估，於工程進行前應報目的事業主管機關及主管機關備查：\r\n一、經目的事業主管機關認定屬災害復原重建之清淤疏濬或屬災害復原重建、搶通之緊急性工程。但屬第五條至第七條規定開發行為之災害復原重建，其重建工程並應符合因災害受損及銜接原道路、鐵路或大眾捷運系統之原則。\r\n二、經專業技師公會認定不立即改善，將有發生災害之虞，且經管理機關（構）完成封閉禁止使用。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "開發行為因位於重要濕地而應實施環境影響評估者，經重要濕地主管機關認定符合重要濕地保育利用計畫允許之明智利用項目，免實施環境影響評估。但同時因位於其他區位或開發規模而應實施環境影響評估者，仍應實施環境影響評估。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "曾經目的事業主管機關許可之開發行為，因變更開發單位或其他因素重新申請相同開發行為許可，於重新申請許可時，仍應依本標準規定辦理。但經目的事業主管機關確認符合下列各款規定者，得免實施環境影響評估：\r\n一、原許可未經撤銷或廢止，且申請日期未逾原許可期限三年。\r\n二、原開發行為已完成並曾實際營運。\r\n三、重新申請許可內容，未超出原許可內容。原許可內容曾經變更或屬多階段許可，以最後之許可內容認定。\r\n四、申請內容除污染防制設施及收集或處理溫室氣體之設施外，未涉及其他工程。\r\n五、開發行為如為工廠，重新申請許可之工業類別、生產設施及製程與原工廠相同。\r\n前項開發行為如為廢棄物處理設施，應依第二十八條第十項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "本標準除第十一條第一項第一款、第二項及第三項有關已核定礦業用地之礦業權申請展限規定之施行日期由中央主管機關定之外，自發布日施行。"
    }
  ]
}