{
	"pcode": "O0090018",
	"LawLevel": "命令",
	"LawName": "污水下水道系統工程興建環境影響評估作業準則",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"LawModifiedDate": "19971231",
	"discarded": true,
	"histories": [
		"八十四年十一月十五日行政院環境保護署（84）環署綜字第 6 0029 號令訂定發布全文 17 條",
		"八十六年十二月三十一日行政院環境保護署（86）環署綜字第 80480 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依環境影響評估法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "污水下水道系統工程興建環境影響評估作業，依本準則之規定，本準則未\r\n規定者，適用其他法令。"
		},
		{
			"number": 300,
			"content": "主管機關審查環境影響說明書或環境影響評估報告書 (以下簡稱評估書)\r\n，分程序審查及實體審查，程序審查未通過者，不得進行實體審查。程序\r\n審查內容如附件一。\r\n (附件及附表從略)"
		},
		{
			"number": 400,
			"content": "環境影響說明書或評估書之編製應精要確實。其中環境影響說明書本文不\r\n得超過一百五十頁，評估書本文不得超過三百頁；相關資料、文件、數據\r\n等得以附錄形式編製。但情形特殊，經主管機關認可者，不在此限。"
		},
		{
			"number": 500,
			"content": "環境影響說明書或評估書應以菊八開紙張 (二十一公分乘三十公分) 印製\r\n，但圖、表超過菊八開規格時，得摺頁處理。\r\n前項書件文字、圖、表頁之字體須清晰且間距分明。"
		},
		{
			"number": 600,
			"content": "開發單位應先查明污水處理廠 (場) 之基地，是否位於附件二之環境敏感\r\n區位及特定目的區位，並應檢附有關主管機關公函、圖件或實地調查資料\r\n等證明文件。\r\n (附件及附表從略)\r\n開發基地位於環境敏感區位或特定目的區位，依左列規定辦理：\r\n一、相關法令所禁止開發利用之區域，應不許可開發。\r\n二、相關法令所限制開發利用之區域，應取得有關主管機關同意或另覓替\r\n    代方案。\r\n三、區位中應予保護之範圍及對象，應詳予評估及研提因應對策。"
		},
		{
			"number": 700,
			"content": "環境影響說明書或評估書應記載事項及審查要件，依附件三、附件四、附\r\n件五之規定辦理。\r\n (附件及附表從略)"
		},
		{
			"number": 800,
			"content": "污水下水道系統工程興建對環境之影響，應符合空氣污染防制法、噪音管\r\n制法、水污染防治法、廢棄物清理法、毒性化學物質管理法、飲用水管理\r\n條例等相關環境保護法令之規定。\r\n本準則有關環境品質之評估，應符合前項環境保護法令之規定，其因環境\r\n之特性，應採更嚴格之約定值、最佳可行污染防制 (治) 技術、總量抵減\r\n措施或零排放等方式為之，以符合環境品質標準或使現已不符環境品質標\r\n準者不致繼續惡化。"
		},
		{
			"number": 900,
			"content": "開發單位規劃興建污水下水道系統工程，應調查、預測、分析污 (廢) 水\r\n排放對於承受水體水質、水量及生態之影響，如承受水體為河川時調查、\r\n評估期間應包括豐水期及枯水期。"
		},
		{
			"number": 1000,
			"content": "開發單位應調查、預測、分析污水處理廠 (場) 營運所產生之臭味、噪音\r\n及訂定減輕對策，並應於周界規劃設置適當緩衝地帶。"
		},
		{
			"number": 1100,
			"content": "污水下水道系統工程之污水處理廠 (場) 產生之廢棄物 (含污泥) 如委外\r\n清除、處理、應檢附合格清除、處理機構之證明文件或調查當地合格代清\r\n除、處理機構之家數，並註明最終處理 (置) 地點之容量負荷。如委由政\r\n府機關或經主管機關同意之機構代為清除、處理，應檢附清除、處理容量\r\n、能力足以承受之同意證明文件。如自行規劃焚化爐、掩埋場處理廢棄物\r\n，其環境影響應併入計畫中一併評估。"
		},
		{
			"number": 1200,
			"content": "開發單位評估開發行為對環產生影響之結果，其影響程度、範圍及對象可\r\n量化者，應附適當比例尺之圖件，並於該圖件上標明其分布及數量。"
		},
		{
			"number": 1300,
			"content": "開發單位為預測開發行為對環境產生之影響，其引用之各項環境因子預測\r\n、推估模式，應敘明引用模式之種類、適用條件、設定或假設之重要參數\r\n及應用於開發行為之適當性。\r\n前項預測、推估模式，中央主管機關得視需要會商有關機關訂定技術規範\r\n公告之。"
		},
		{
			"number": 1400,
			"content": "污水下水道系統工程之興建，經審查認定須進行第二階段環境影響評估者\r\n，開發單位於評估範疇界定前，應依主管機關審查環境影響說明書作成之\r\n審查結論填寫附件六範疇界定指引表，送請主管機關依本法第十條召開會\r\n議討論確定評估範疇。\r\n (附件及附表從略)"
		},
		{
			"number": 1500,
			"content": "主管機關審查污水下水道系統工程興建環境影響說明書或評估書，經認定\r\n可接受開發時，應請開發單位於施工前依環境影響說明書或評估書內容及\r\n主管機關審查結論，訂定施工環境保護執行計畫，並記載執行環境保護工\r\n作所需經費；如委託施工時，應納入委託之工程契約書。\r\n前項計畫或契約書，開發單位於施工前應送原審查之主管機關備查。"
		},
		{
			"number": 1600,
			"content": "污水下水道系統工程興建環境影響評估作業，法令未規定者，以主管機關\r\n環境影響評估審查委員會之決議為準。"
		},
		{
			"number": 1700,
			"content": "本準則自發布日施行。"
		}
	]
}