{
	"pcode": "O0100006",
	"LawLevel": "命令",
	"name": "環境保護專責及技術人員訓練管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"基本目"
	],
	"LawModifiedDate": "20200701",
	"histories": [
		"一百零五年五月十三日行政院環境保護署環署訓字第 1058000 026D 號令、內政部台內營字第 1050804234 號令、教育部臺教資（六）字第 1050039938A 號令、經濟部經工字第 10504601650 號令、行政院農業委員會農牧字第 1050710583 號令、衛生福利部衛部醫字第 1 050010607 號令、科技部科部產字第 1050027533B 號令會銜訂定發布全文 30 條；並自發布日施行",
		"一百零八年七月八日行政院環境保護署環署訓字第 108800036 9D 號令、內政部台內營字第 1080026359A 號令、教育部臺教資（六）字第 1080063926A 號令、經濟部經工字第 10804602370 號令、行政院農業委員會農牧字第 1080715103A 號令、衛生福利部衛部醫字第 1081608365 號令、科技部科部產字第 1080034324B 號令會銜修正發布第 1～4、23 條條文",
		"一百零九年七月一日行政院環境保護署環署訓字第 109800034 6D 號令、內政部台內營字第 10900219281 號令、教育部臺教資（六）字第 1090063770A 號令、經濟部經工字第 10904602460 號令、行政院農業委員會農牧字第 1090714576A 號令、衛生福利部衛部醫字第 1091609372 號令、科技部科部產字第 1090031966B 號令會銜修正發布第 1～5、9、23、26、29、30 條條文；增訂第 23-1 條條文；並自一百零九年一月十六日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依空氣污染防制法第三十四條第四項、水污染防治法第二十一條第二項、毒性及關注化學物質管理法第十八條第二項、廢棄物清理法第四十四條、土壤及地下水污染整治法第九條第二項、環境用藥管理法第十九條第二項及室內空氣品質管理法第九條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、環境保護專責及技術人員：指前條法律規定之專責人員、專業技術人員，其類別與級別如下：",
							"children": [
								{
									"text": "（一）空氣污染防制專責人員，其級別分為甲級及乙級。"
								},
								{
									"text": "（二）廢（污）水處理專責人員，其級別分為甲級及乙級。"
								},
								{
									"text": "（三）毒性及關注化學物質專業技術管理人員，其級別分為甲級、乙級及丙級。"
								},
								{
									"text": "（四）廢棄物清理專業技術人員：",
									"children": [
										{
											"text": "1.廢棄物清除專業技術人員，其級別分為甲級、乙級及丙級。"
										},
										{
											"text": "2.廢棄物處理專業技術人員，其級別分為甲級及乙級。"
										}
									]
								},
								{
									"text": "（五）環境用藥專業技術人員：",
									"children": [
										{
											"text": "1.環境用藥製造業專業技術人員。"
										},
										{
											"text": "2.環境用藥販賣業專業技術人員。"
										},
										{
											"text": "3.病媒防治業專業技術人員。"
										}
									]
								},
								{
									"text": "（六）室內空氣品質維護管理專責人員。"
								},
								{
									"text": "（七）土壤污染評估調查人員。"
								},
								{
									"text": "（八）健康風險評估專責人員。"
								}
							]
						},
						{
							"text": "二、訓練：指環境保護專責及技術人員之證照訓練、到職訓練及在職訓練。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "參加甲級之空氣污染防制專責人員、廢（污）水處理專責人員、毒性及關注化學物質專業技術管理人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有本國環境工程、化學工程、土木工程、衛生工程、電機工程、機械工程、水利工程、工業安全、職業衛生（工礦衛生）、應用地質、大地工程技師證書。"
						},
						{
							"text": "二、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之理、工、農、醫各學系研究所碩士以上學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之環境工程、環境科學、公害防治或環境保護相關學系學士學位證書。"
						},
						{
							"text": "四、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之理、工、農、醫各學系非屬前款之學士學位證書後，並具一年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "五、領有公立或立案之私立專科學校或經教育部承認之國外專科學校之環境工程、環境科學、公害防治或環境保護相關學科副學士學位證書後，並具一年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "六、領有公立或立案之私立專科學校或經教育部承認之國外專科學校非屬前款之理、工、農、醫各學科副學士學位證書後，並具二年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "七、經公私場所、事業、污水下水道系統或毒性及關注化學物質製造、使用及貯存場所推薦其從業人員或負責人，並具三年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "八、領有各該類別之乙級環境保護專責及技術人員合格證書後，並具有二年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件，或符合第一款至第三款規定。"
						}
					]
				},
				{
					"text": "參加健康風險評估專責人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、符合前項各款規定之一。"
						},
						{
							"text": "二、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之健康風險管理、衛生相關學（科）系學士學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立專科學校或經教育部承認之國外專科學校之健康風險管理、衛生相關學科副學士學位證書後，並具一年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						}
					]
				},
				{
					"text": "參加甲級之毒性及關注化學物質專業技術管理人員證照訓練，除符合第一項各款規定之一者外，具有下列資格之一者亦得申請：",
					"children": [
						{
							"text": "一、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之化學、衛生、食品相關學（科）系學士學位證書。"
						},
						{
							"text": "二、領有公立或立案之私立專科學校或經教育部承認之國外專科學校之化學、衛生、食品相關學（科）副學士學位證書後，並具一年以上主管機關列管之公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						}
					]
				},
				{
					"text": "依第一項第七款資格取得合格證書者，僅得設置於推薦之各該公私場所、事業、污水下水道系統或毒性及關注化學物質製造、使用及貯存場所。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "參加乙級之空氣污染防制專責人員、廢（污）水處理專責人員、毒性及關注化學物質專業技術管理人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之環境工程、環境科學、公害防治或環境保護相關學科副學士以上學位證書。"
						},
						{
							"text": "二、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之理、工、農、醫各學科非屬前款之副學士以上學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立高級中等學校之工業、農業、水產類科畢業證書後，並具一年以上主管機關列管之公私場所或事業該相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "四、領有公立或立案之私立高級中等學校畢業證書後，並具二年以上主管機關列管之公私場所或事業該相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						},
						{
							"text": "五、經公私場所、事業、污水下水道系統或毒性及關注化學物質製造、使用及貯存場所推薦其從業人員或負責人，並具一年以上該公私場所或事業相當類別之環境保護管理或操作實務工作經驗，且有證明文件。"
						}
					]
				},
				{
					"text": "參加乙級之廢（污）水處理專責人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、符合前項各款規定之一。"
						},
						{
							"text": "二、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之各學科之副學士以上學位證書，經農業社團法人團體推薦其從業人員或負責人，並具一年以上實際從事列管事業水污染防治輔導工作經驗，且有證明文件。"
						}
					]
				},
				{
					"text": "參加乙級之毒性及關注化學物質專業技術管理人員證照訓練，除符合第一項各款規定之一者外，領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之化學、衛生、食品相關學（科）副學士以上學位證書者，亦得申請。"
				},
				{
					"text": "依第一項第五款資格取得合格證書者，僅得設置於推薦之各該公私場所、事業、污水下水道系統或毒性及關注化學物質製造、使用及貯存場所。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "參加丙級毒性及關注化學物質專業技術管理人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立高級中等以上學校畢業證書。"
						},
						{
							"text": "二、領有公立或立案之私立國民中學以上畢業證書後，並具二年以上主管機關列管登記之化學品運送實務工作經驗，且有證明文件。"
						},
						{
							"text": "三、經運送毒性及關注化學物質之運送人推薦其從業人員，並具三年以上運送化學品之實務工作經驗，且有證明文件。"
						},
						{
							"text": "四、領有交通部許可之訓練單位辦理危險物品運送相關之專業訓練合格證明書。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "參加甲級廢棄物清理專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有本國環境工程、化學工程、土木工程、衛生工程、電機工程、機械工程、水利工程、工業安全、工礦衛生、應用地質技師證書。"
						},
						{
							"text": "二、領有公立或立案之私立專科以上或經教育部承認之國外專科以上學校之環境工程、環境科學、公害防治或環境保護相關學科、系副學士以上學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之理、工、農、醫學科、系非屬前款之副學士以上學位證書。"
						},
						{
							"text": "四、領有乙級廢棄物清理專業技術人員合格證書後，設置為乙級廢棄物清理專業技術人員滿二年或符合第一款至前款規定。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "參加乙級廢棄物清理專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立高級中等以上學校畢業證書。"
						},
						{
							"text": "二、領有公立或立案之私立國民中學畢業證書後，從事廢棄物清理業務滿二年，且有證明文件。"
						},
						{
							"text": "三、領有丙級廢棄物清除專業技術人員合格證書後，從事廢棄物清理業務滿二年，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "參加丙級廢棄物清除專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立國民小學以上畢業證書。"
						},
						{
							"text": "二、從事廢棄物清理業務滿三年，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "參加環境用藥製造業專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有本國環境工程、化學工程、工業工程、工業安全、工礦衛生、農藝、園藝、食品之技師證書、獸醫師或藥師證書。"
						},
						{
							"text": "二、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之藥學、植物病蟲害、昆蟲、植物病理、化學工程、化學、農業化學、環境工程、環境科學、生命科學、生物、自然資源、公共衛生、應用化學、食品科學、土壤學、獸醫學或工業安全衛生相關學科、系副學士以上學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之理、工、農、醫各學科、系副學士以上非屬前款之學位證書，並具一年以上藥品製造實務工作經驗，且有證明文件。"
						},
						{
							"text": "四、領有公立或立案之私立高級中等學校畢業證書，並具二年以上藥品製造實務工作經驗，且有證明文件。"
						},
						{
							"text": "五、具三年以上藥品製造實務工作經驗，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "參加環境用藥販賣業專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立高級中等以上學校畢業證書。"
						},
						{
							"text": "二、領有公立或立案之國民小學以上學校畢業證書，並具一年以上藥品管理實務工作經驗，且有證明文件。"
						},
						{
							"text": "三、具三年以上藥品管理實務工作經驗，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "參加病媒防治業專業技術人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校之理、工、農、醫學科、系副學士以上學位證書。"
						},
						{
							"text": "二、領有公立或立案之私立高級中等學校畢業證書，並具一年以上病媒防治、清潔或消毒實務工作經驗，且有證明文件。"
						},
						{
							"text": "三、領有公立或立案之私立國民中學畢業證書，並具二年以上病媒防治、清潔或消毒實務工作經驗，且有證明文件。"
						},
						{
							"text": "四、具三年以上病媒防治、清潔或消毒實務工作經驗，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "參加室內空氣品質維護管理專責人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學、獨立學院或專科副學士以上學位證書。"
						},
						{
							"text": "二、領有公立或立案之私立高級中等學校畢業證書，並具三年以上實務工作經驗，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "參加土壤污染評估調查人員證照訓練，應具有下列資格之一者：",
					"children": [
						{
							"text": "一、領有本國環境工程、土木工程、應用地質、大地工程或其他經中央主管機關認可公告之相關專業技師證書。"
						},
						{
							"text": "二、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之理、工、農、醫各學系研究所碩士以上學位證書。"
						},
						{
							"text": "三、領有公立或立案之私立大學或獨立學院或經教育部承認之國外大學或獨立學院之理、工、農、醫各學系學士以上學位證書，並具一年以上土壤或地下水污染調查、整治或場址評估相關工作經驗，且有證明文件。"
						}
					]
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法各項訓練之報名、課程、教材、測驗、費用及收費方式等相關事項，依中央主管機關之規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "報名參加環境保護專責及技術人員證照訓練者，應視其所報名之類別與級別，依第三條至第十三條規定，檢具符合之學經歷證明文件，始得參訓。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "報名本辦法證照訓練所附資格文件得為影本者，應載明與正本相符；資格文件為外文者，應經駐外館處驗證並附資格文件之中文譯本。"
				},
				{
					"text": "前項中文譯本得由國內公證人認證之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "參加環境保護專責及技術人員各項訓練者，其缺課時數逾總訓練時數四分之一以上，應予退訓，其已繳納之訓練費用不予退還。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "環境保護專責及技術人員證照訓練各科目之測驗（評量）成績，以一百分為滿分，六十分為及格。各科目成績均達六十分以上者，為訓練合格。"
				},
				{
					"text": "有科目成績不及格者，自訓練結訓之日起一年內，得申請該科目補考二次，屆期未參加補考者，該科目為不及格。"
				},
				{
					"text": "補考後仍有科目成績不及格者，其不及格科目未超過該證照訓練總測驗科目四分之一，得就其不及格科目於最後一次補考結束之日起三個月內，申請參加再訓練一次。"
				},
				{
					"text": "參加再訓練者，補考科目之測驗（評量）以一次為限，該科目仍不及格，則認定該次證照訓練為不合格。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "參加環境保護專責及技術人員證照訓練者，對測驗（評量）成績有異議，得於成績通知單送達之翌日起三十日內，以書面向中央主管機關申請複查。"
				},
				{
					"text": "前項申請複查以一次為限。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "測驗試卷或評量資料由中央主管機關自測驗或評量結束日起保存六個月。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "參加環境保護專責及技術人員證照訓練合格者，應於接獲通知之翌日起三個月內，向中央主管機關申請核發合格證書。"
				},
				{
					"text": "未於前項規定期間內申請核發合格證書者，其所參加之證照訓練課程、內容有變更時，應就變更部分參加補正訓練合格後始得申請。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "取得環境保護專責及技術人員合格證書後，連續三年以上未經依法設置或登記為該項環境保護專責及技術人員者，應於到職之翌日起六個月內，依中央主管機關規定完成到職訓練。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "經設置或登記為環境保護專責及技術人員者，每二年應完成在職訓練至少六小時，其中政策法規類課程不得少於三小時。"
				},
				{
					"text": "中央主管機關得視需要，調訓環境保護專責及技術人員，其無正當理由者，不得拒絕。"
				},
				{
					"text": "環境保護專責及技術人員因故未能參加前項調訓者，應於報到日前，以書面敘明原因，向中央主管機關申請延訓。"
				}
			]
		},
		{
			"number": 2301,
			"content": [
				{
					"text": "前條第一項所定每二年期間，於本辦法中華民國一百零九年七月一日修正施行後，就環境保護專責及技術人員執行業務事實發生年度之次年一月一日起算；修正施行前已設置為環境保護專責及技術人員者，自一百十年一月一日起算。逐年以年度計算之連續二年，其設置期間未滿一年者，仍以一年計。但逐年以年度計算時，設置年度未連續者，不在此限。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "本辦法之訓練、資格審查、課程規劃、教材編定、測驗及合格證書核發等事項，中央主管機關得自行或委任、委託、委辦其他機關（構）辦理。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "環境保護專責及技術人員有下列情形之一者，中央主管機關應撤銷其合格證書：",
					"children": [
						{
							"text": "一、以詐欺、脅迫或違法方法取得合格證書。"
						},
						{
							"text": "二、檢具之學經歷證明文件有虛偽不實。"
						}
					]
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "環境保護專責及技術人員有下列情形之一者，中央主管機關應廢止其合格證書：",
					"children": [
						{
							"text": "一、執行業務違法或不當，致污染環境或危害人體健康，情節嚴重。"
						},
						{
							"text": "二、同一時間設置於不同之公私場所或事業為環境保護專責及技術人員。但屬依法共同設置者，不在此限。"
						},
						{
							"text": "三、使他人利用其名義虛偽設置或登記為環境保護專責及技術人員。"
						},
						{
							"text": "四、明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載。"
						},
						{
							"text": "五、連續二次未參加中央主管機關辦理之調訓且未依第二十三條第三項規定申請延訓。"
						},
						{
							"text": "六、一年內受該類環境保護法規裁處罰鍰金額累計至最高罰鍰。"
						},
						{
							"text": "七、其他違反本辦法或有關環境保護法規規定，情節嚴重。"
						}
					]
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "經中央主管機關撤銷或廢止環境保護專責及技術人員之合格證書者，三年內不得參加該項環境保護專責及技術人員證照訓練。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "本辦法施行前經中央主管機關撤銷或廢止合格證書，並命一定期間不得再請領該項合格證書者，於不得再請領該項合格證書期間內，亦不得參加該項證照訓練。"
				},
				{
					"text": "前項不得再請領該項合格證書之期間，於本辦法施行後均自中央主管機關撤銷或廢止合格證書之處分送達翌日起算三年。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "本辦法施行前已領有空氣污染防制專責人員、廢水處理專責人員、毒性化學物質專業技術管理人員、廢棄物清理專業技術人員、環境用藥製造業專業技術人員、環境用藥販賣業專業技術人員、病媒防治業專業技術人員、室內空氣品質維護管理專責人員、土壤污染評估調查人員合格證書者，免依本辦法規定申請換發該項合格證書。"
				},
				{
					"text": "本辦法中華民國一百零九年七月一日修正前已領有毒性化學物質專業技術管理人員合格證書者，自本辦法修正施行後，視為具有同級別毒性及關注化學物質專業技術管理人員合格證書者；其合格證書免依本辦法規定申請換發。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百零九年七月一日修正條文，自一百零九年一月十六日施行。"
				}
			]
		}
	]
}