{
	"pcode": "O0110011",
	"LawLevel": "命令",
	"LawName": "目的事業主管機關檢測土壤及地下水備查作業辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"LawModifiedDate": "20170309",
	"histories": [
		"一百年一月十三日行政院環境保護署環署土字第 1000003219 號令訂定發布全文 6 條；並自發布日施行",
		"一百零六年三月九日行政院環境保護署環署土字第 106001636 2 號令修正發布全文 6 條；除第 3 條第 1 項規定自一百零七年一月一日施行外，其餘自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "工業區、加工出口區、科學工業園區、環保科技園區、農業科技園區及其他經中央主管機關公告特定區域（以下簡稱各區域）之各目的事業主管機關或其所屬機關（構）（以下簡稱目的事業主管機關），應依本法第六條第三項及本辦法規定，定期檢測土壤及地下水品質狀況，作成資料提送直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 300,
			"content": "目的事業主管機關檢測作業規定如下：\r\n一、檢測時機：\r\n（一）每兩年應檢測土壤品質一次。\r\n（二）每年上半年及下半年，應配合豐、枯水期各檢測地下水品質一次。\r\n（三）當年度地下水品質檢測結果均未達地下水污染監測標準，經直轄市、縣（市）主管機關同意，次年度起得每年檢測一次。\r\n（四）本辦法施行前已定期檢測地下水品質並符合前目得減少檢測次數之規定者，得自施行第一年即依以往檢測結果調整檢測時機。調整後之檢測結果如有達地下水污染監測標準情形，應改依第二目規定辦理檢測。\r\n（五）工業區經完成編定，且區內尚未有任一建築物取得使用執照時，應於完成編定後一年內提送一次土壤及地下水檢測資料。但區內任一建築物取得使用執照後，應改依第一目及第二目所定方式辦理檢測事宜。\r\n（六）工業區於本辦法施行前已完成編定，但區內尚未有任一建築物取得使用執照，應於中華民國一百零七年十二月三十一日前依前目所定方式辦理檢測事宜。\r\n二、檢測數量、位置及採樣布點規定：\r\n（一）土壤檢測數量及地下水監測井口數依各區域編定面積規定如下。個案得依實際情形並檢具理由，經直轄市、縣（市）主管機關同意後彈性調整：\r\n      ┌────────────┬──────┬───────┐\r\n      │面積分布                │土壤檢測數量│地下水檢測數量│\r\n      ├────────────┼──────┼───────┤\r\n      │未逾十公頃              │三          │三            │\r\n      ├────────────┼──────┼───────┤\r\n      │大於十公頃且未逾一百公頃│五          │五            │\r\n      ├────────────┼──────┼───────┤\r\n      │大於一百公頃且未逾五百公│十          │十            │\r\n      │頃                      │            │              │\r\n      ├────────────┼──────┼───────┤\r\n      │大於五百公頃且未逾一千公│二十        │二十          │\r\n      │頃                      │            │              │\r\n      ├────────────┼──────┼───────┤\r\n      │大於一千公頃            │二十五      │二十五        │\r\n      └────────────┴──────┴───────┘\r\n（二）土壤採樣依前目檢測數量規定予以分區後，以抓樣為原則，依各區事業或設施污染潛勢擇定代表性點位，採集地表下三十公分土壤（需扣除柏油或水泥等非土壤鋪面）辦理檢測，並應說明採樣方式及布點規劃理由。\r\n（三）地下水監測井應考量區內事業或設施污染潛勢、地下水流向、均勻分布及涵蓋周界等原則設置，並說明布點規劃理由。\r\n三、檢測項目：\r\n（一）土壤檢測項目應至少包括土壤污染管制標準所列重金屬項目。地下水檢測發現單環芳香族碳氫化合物、多環芳香族碳氫化合物、氯化碳氫化合物及總石油碳氫化合物測項達地下水污染管制標準情形者，應加採監測井水位面附近土壤檢測有機化合物項目。\r\n（二）地下水檢測項目應至少包括地下水污染管制標準所列單環芳香族碳氫化合物、多環芳香族碳氫化合物、氯化碳氫化合物、重金屬（不含銦、鉬）、一般項目及其他污染物項目（不含甲基第三丁基醚）。\r\n（三）地下水檢測項目應視區內事業特性主動增加，石油製造或石油儲運行業，應增加檢測甲基第三丁基醚；半導體、薄膜電晶體液晶顯示器（TFT-LCD）、發光二極體（LED）或太陽能電池等製造行業，應增加檢測銦、鉬；農藥製造或農藥儲運行業，應增加檢測農藥。\r\n（四）中央主管機關得視區內事業或設施之污染潛勢或監測現況，於每年八月底前函知目的事業主管機關增加或減少次年度土壤及地下水之檢測項目及其檢測頻率，並副知直轄市、縣（市）主管機關，不受前三目規定之限制。\r\n前項規定自中華民國一百零七年一月一日施行。"
		},
		{
			"number": 400,
			"content": "本辦法規定申報備查作業程序如下：\r\n一、目的事業主管機關應於每年度二月及七月申報時點進行申報作業，其中土壤檢測資料於次年二月底前申報；地下水於每年七月底前申報上半年度檢測資料，於次年二月底前申報下半年度檢測資料。\r\n二、目的事業主管機關應依前款規定，以網路傳輸方式向直轄市、縣（市）主管機關申報，並副知各中央目的事業主管機關。\r\n三、直轄市、縣（市）主管機關應於申報截止日起三十日內，完成檢視申報資料。\r\n四、直轄市、縣（市）主管機關經檢視目的事業主管機關所送資料符合規定者，應依網路申報程序予以備查。\r\n五、目的事業主管機關逾期未申報或申報內容不符規定，直轄市、縣（市）主管機關應通知目的事業主管機關限期內補申報或完成補正；屆期不補正或未完成補正者，視為未完成申報。\r\n六、目的事業主管機關未依前款規定完成申報，直轄市、縣（市）主管機關應以書面通知目的事業主管機關未完成本法第六條第三項所定備查作業，並副知中央目的事業主管機關及中央主管機關。"
		},
		{
			"number": 500,
			"content": "目的事業主管機關其他應遵行事項：\r\n一、地下水應自標準監測井採樣。標準監測井應依地下水水質監測井設置作業原則設置並製作基本資料卡。監測井之開篩、水位及井水體積於地下水豐、枯水季均應符合監測井地下水採樣方法之需求，如不符合者，應配合地下水豐、枯水季之水位變化，採多深度設井及監測。\r\n二、檢測事宜應依本法第十條第一項規定委託經中央主管機關許可之檢測機構辦理。\r\n三、當次土壤、地下水檢測有新增檢測項目或檢測點位達污染管制標準者，目的事業主管機關應於檢驗測定機構出具正式報告日起三十日內，以書面方式通知直轄市、縣（市）主管機關。\r\n四、直轄市、縣（市）主管機關於收到前項通知後，應通知目的事業主管機關限期內提供可供研判、釐清污染來源資料，並查證土壤、地下水受污染程度，並視情況依本法第七條、第十二條、第十五條規定辦理公告及採取應變必要措施，及第二十七條公告劃定地下水受污染使用限制地區及限制事項，目的事業主管機關應配合辦理。"
		},
		{
			"number": 600,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}