{
	"pcode": "O0110010",
	"LawLevel": "命令",
	"name": "防止貯存系統污染地下水體設施及監測設備設置管理辦法",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"LawModifiedDate": "20210908",
	"histories": [
		"九十一年十二月十八日行政院環境保護署環署水字第 0910087 261 號令訂定發布全文 16 條；並自發布日施行",
		"九十五年七月四日行政院環境保護署環署土字第 0950051816 號令修正發布名稱及全文 20 條；本辦法除另定施行日期者外，自發布日施行（原名稱：防止污染地下水體設施及監測設備設置管理辦法；新名稱：加油站防止污染地下水體設施及監測設備設置管理辦法）",
		"一百年一月十四日行政院環境保護署環署土字第 1000003701 號令修正發布名稱及全文 21 條；除另定施行日期者外，自發布日施行（原名稱：加油站防止污染地下水體設施及監測設備設置管理辦法；新名稱：地下儲槽系統防止污染地下水體設施及監測設備設置管理辦法）",
		"一百零九年十二月二十九日行政院環境保護署環署土字第 109 1210240 號令修正發布名稱及全文 33 條；並自一百十年一月一日施行（原名稱：地下儲槽系統防止污染地下水體設施及監測設備設置管理辦法；新名稱：防止貯存系統污染地下水體設施及監測設備設置管理辦法）",
		"一百十年九月八日行政院環境保護署環署土字第 1101118080 號令修正發布第 2、13、17、24 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請程序",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "地下儲槽系統防污設施及監測設備",
			"start": 700,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "地上儲槽系統及貯存容器防污設施及監測設備",
			"start": 1800,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2800,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依水污染防治法（以下簡稱本法）第三十三條第二項及第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、貯存系統：指於作業環境內，貯存經中央主管機關依本法第三十三條第一項公告指定物質（以下簡稱指定物質）之下列地上、地下儲槽系統或貯存容器，其容積合計達二百公升以上。但不包括密閉、未拆封或倒置後不會洩漏者：\r\n（一）地下儲槽系統：指地下儲槽，或地下儲槽及與其相連接之輸送設備。\r\n（二）地上儲槽系統：指地上儲槽，或地上儲槽及與其相連接之輸送設備。\r\n（三）貯存容器：指於地上或建築物，未與輸送設備相連接並可移動之槽、罐、桶。\r\n二、地下儲槽：指槽體總體積百分之十以上在地面下之儲槽。但不包括緊急溢流或滿溢收集之備用儲槽。\r\n三、地上儲槽：指定著於地面、建築物或槽體總體積未達百分之十在地面下之儲槽。\r\n四、輸送設備：指於作業環境內，與地上、地下儲槽相連接，用於輸送指定物質之設備。\r\n五、二次阻隔層：指於地下儲槽及輸送設備周圍所設置之阻隔層設施，可有效將洩漏物質控制於此阻隔層內，並可進行滲漏觀察或滲漏監測。\r\n六、監測設備：指儲槽自動液面計、測漏設備、監測井或其他經中央主管機關認可之監測設備。\r\n七、土壤氣體監測井：指設置於地上、地下儲槽系統周圍用以監測土壤中氣體油氣濃度變化之設施，藉以判斷儲槽或輸送設備是否發生滲漏。\r\n八、新設：指貯存系統籌劃新建。\r\n九、更新：指地上、地下儲槽系統之儲槽或輸送設備進行一座儲槽以上或一段輸送設備（由儲槽連結至加油機、加注口或設備）以上之更換。\r\n十、復用：指地上、地下儲槽系統之儲槽或輸送設備停用一個月以上後再度使用。\r\n十一、暫停使用：指地上、地下儲槽系統暫時停止使用一個月以上者。但不包括因儲槽或輸送設備洩漏，造成土壤或地下水污染，而進行污染改善或整治而暫停使用者。\r\n十二、永久關閉：指事業歇業或經主管機關或目的事業主管機關撤銷、廢止核發之相關許可、登記、執照或其他證明文件或永久停止地上、地下儲槽系統之使用，且儲槽內之貯存物被全部取出。\r\n十三、轉換用途：指地上、地下儲槽系統繼續使用，且儲槽內所貯存之物質由指定物質變更為非指定物質。"
		},
		{
			"number": 300,
			"content": "下列設備及其附屬之儲槽及輸送設備，非本辦法所稱之貯存系統：\r\n一、水污染防治法所稱廢（污）水處理設施。\r\n二、揮發性有機物空氣污染管制及排放標準所稱石化製程。\r\n三、共同管道法所稱公共設施管線。\r\n四、石油管理法所稱石油管線，並設置於公共使用之土地者。\r\n五、工廠管理輔導法所稱廠區外工廠設備。\r\n貯存容器貯存經登記廢棄之毒性化學物質，不受本辦法之限制。"
		},
		{
			"number": 400,
			"content": "事業新設地上、地下儲槽系統及容積合計達六百公升以上（以下簡稱一定規模）之貯存容器，經目的事業主管機關核准後或於申請開工前，應檢具貯存系統防止污染地下水體設施及監測設備設置計畫書（以下簡稱設置計畫書）送直轄市、縣（市）主管機關備查。\r\n前項設置計畫書依貯存系統之類別，應記載事項及檢附文件如下：\r\n一、設置計畫摘要：\r\n（一）事業及環保設施規劃機構基本資料。\r\n（二）防止污染地下水體設施及監測設備摘要表。\r\n（三）地理位置圖與水文地質資料。\r\n（四）貯存系統之設置計畫、儲槽及容器數目、容量及儲存物質種類。\r\n（五）平面配置圖。\r\n（六）目的事業主管機關核准新設或設置文件影本。\r\n（七）建照執照影本。\r\n（八）符合土壤及地下水污染整治法第九條第一項規定者，檢附土壤污染評估調查及檢測資料或其經直轄市、縣（市）主管機關審查核可之公文影本。\r\n二、興建時程。\r\n三、地下儲槽系統防止污染地下水體設施之規劃：\r\n（一）儲槽加注口型式及防止濺溢設施之規格及圖說。\r\n（二）地下儲槽系統之型式、材質、防蝕措施及其設計圖說。\r\n（三）壓力式輸送設備之自動監測設備資料。\r\n（四）加油機底部防止油品滲漏設施之設計圖。\r\n（五）輸送設備二次阻隔層之設計圖及其觀察或監測方式。\r\n（六）地下儲槽系統密閉測試之計畫。\r\n四、地上儲槽系統防止污染地下水體設施之規劃：\r\n（一）地上儲槽系統之材質及防止腐蝕措施資料。\r\n（二）儲槽底部鋪面資料。\r\n（三）儲槽四周及加注口處防止濺溢設施資料。\r\n（四）儲槽高液位警報設備資料。\r\n（五）輸送設備二次阻隔層之設計圖及其觀察或監測方式。\r\n（六）加油機底部防止滲漏設施資料。\r\n（七）預防疏漏污染之器材及物品種類及數量。\r\n五、一定規模之貯存容器防止污染地下水體設施之規劃：\r\n（一）貯存容器底部鋪面資料。\r\n（二）貯存容器四周之防止濺溢設施資料。\r\n（三）預防疏漏污染之器材及物品種類及數量。\r\n六、地上、地下儲槽系統監測設備之規劃：\r\n（一）儲槽液面計設施資料。\r\n（二）監測方式及其設計、規劃圖說。\r\n事業更新地下儲槽系統之儲槽或地上儲槽系統，經目的事業主管機關核准後或於更新開工前，應依前項規定，檢具更新設置計畫書送直轄市、縣（市）主管機關備查。\r\n第一項及前項之設置計畫書及更新設置計畫書，應以網路傳輸方式為之。"
		},
		{
			"number": 500,
			"content": "事業新設地下儲槽系統於施工完成後，應檢具地下儲槽系統防止污染地下水體設施及監測設備完工報告書（以下簡稱完工報告書）送直轄市、縣（市）主管機關備查。\r\n前項完工報告書應記載事項及檢附文件如下：\r\n一、完工報告摘要：\r\n（一）事業及環保設施施工機構基本資料。\r\n（二）防止污染地下水體設施及監測設備完工摘要表。\r\n（三）地下儲槽系統之竣工圖。\r\n（四）完工之儲槽數目、容量及儲存物質種類。\r\n二、防止污染地下水體設施之完工資料：\r\n（一）儲槽加注口型式、防止濺溢設施之竣工圖、施工及完工照片。\r\n（二）地下儲槽型式、防蝕措施之竣工圖、施工及完工照片、材質證明、防蝕測試機構基本資料及測試報告。\r\n（三）輸送設備型式、防蝕措施之竣工圖、施工及完工照片、材質證明、防蝕測試機構基本資料及測試報告。\r\n（四）加油機底部防止油品滲漏設施之型式、竣工圖、施工及完工照片。\r\n（五）輸送設備二次阻隔層之型式、觀察或監測方式、竣工圖、施工及完工照片及證明文件。\r\n（六）地下儲槽系統密閉測試之測試機構基本資料及測試報告。\r\n（七）地下儲槽內各液位與各該液位貯存容積之對照表及其相關資料。\r\n三、監測設備之完工資料：\r\n（一）儲槽自動液面計設施之設備型式、施工及完工照片及功能證明文件。\r\n（二）地下儲槽系統監測設備之竣工圖、施工及完工照片及功能測試報告。\r\n（三）地下儲槽系統採用土壤氣體監測與地下水監測者，檢附地下儲槽、土壤氣體監測井與地下水標準監測井四周回填孔隙介質填具前、後及填具時之照片。\r\n四、洩（滲）漏事件應變處理計畫。\r\n事業更新地下儲槽系統於施工完成日之次日起算三十日內，應依前項規定，檢具地下儲槽或輸送設備之更新完工報告書送直轄市、縣（市）主管機關備查。\r\n第一項及前項之報告書內容與依前條經備查之計畫書內容不符時，其變更應檢附變更內容對照表，並敘明其變更理由。\r\n第一項及第三項之完工報告書及更新完工報告書，應以網路傳輸方式為之。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關受理設置計畫書或完工報告書之處理期間為十四日；受理更新設置計畫書或更新完工報告書之處理期間為十日。\r\n前項事業提具之新設或更新之設置計畫書或完工報告書符合本辦法規定者，由直轄市、縣（市）主管機關發給備查文件。"
		},
		{
			"number": 700,
			"content": "地下儲槽系統之防止污染地下水體設施應符合下列規定：\r\n一、儲槽加注口處裝設具有防止濺溢功能之設施。\r\n二、地下儲槽系統依下列方法之一，採取防止腐蝕或物質滲漏之材質或措施：\r\n（一）使用非腐蝕材料建造。\r\n（二）使用鋼材建造者，包覆適當之不導電物質及裝設陰極防蝕系統。\r\n（三）使用二次阻隔層保護。\r\n三、地下儲槽系統配置壓力式輸送設備者，設置輸送設備之自動監測設備，包括自動流量限制、自動關閉設備或連續警報設備。\r\n四、地下儲槽系統配置加油機者，於加油機底部設置適當防止油品滲漏之設施。\r\n五、新設、更新之地下儲槽系統，其輸送設備設置二次阻隔層。但輸送設備可隨時以目視檢查且周圍未直接接觸土壤及地下水環境者，不適用之。\r\n中華民國一百年一月十三日前已完成設置並取得經營許可執照或經申請核准使用之地下儲槽系統，除更新地下儲槽系統外，得不受前項第二款第二目之限制。"
		},
		{
			"number": 800,
			"content": "地下儲槽系統應進行總量進出管制並記錄，其實施方式及設施規定應符合下列規定：\r\n一、設置儲槽自動液面計，其量測範圍至少涵蓋儲槽內底部至頂部之距離。\r\n二、每日記錄進出量及儲槽存量。\r\n三、進出物質前、後量測並記錄儲槽內之存量容積。\r\n四、每月以量尺，採人工量測方式，記錄儲槽液位與槽底水位一次以上。\r\n中華民國九十五年七月六日前之地下儲槽系統未設置儲槽自動液面計者，除更新地下儲槽外，得採人工量測方式進行前項之總量進出管制。"
		},
		{
			"number": 900,
			"content": "地下儲槽系統應依下列方式之一進行監測並記錄，其監測範圍應包含儲槽區、輸送區：\r\n一、密閉測試。\r\n二、土壤氣體監測。\r\n三、地下水監測。\r\n四、槽間監測。\r\n五、其他中央主管機關核准之監測方式。\r\n前項第一款至第四款之監測頻率應依第十一條至第十四條規定辦理。但直轄市、縣（市）主管機關得視轄內地震影響情況、地質、迷失電流等特殊因素，經具體科學性數據研判，增加其監測頻率，並報請中央主管機關備查。\r\n事業自行或委託中央主管機關核發許可證之檢驗測定機構進行第一項之監測，其監測人員應由經中央主管機關或委託之機構訓練合格並領有證書之人員為之。\r\n前項委託檢驗測定機構之監測，應於監測五日前以網路傳輸方式通知直轄市、縣（市）主管機關。"
		},
		{
			"number": 1000,
			"content": "地下儲槽系統配置之輸送設備符合下列情形之一者，免依前條規定進行監測：\r\n一、配置吸取式輸送設備符合下列情形：\r\n（一）負壓消失時，輸送設備內之物質能回流至儲槽內。\r\n（二）每段輸送設備僅有一單向閥。\r\n（三）單向閥低於吸取式幫浦。\r\n二、輸送設備可隨時以目視檢查且周圍未直接接觸土壤及地下水環境。"
		},
		{
			"number": 1100,
			"content": "地下儲槽系統以密閉測試方式進行監測者，應委託中央主管機關核發許可證之檢驗測定機構依下列頻率監測：\r\n一、儲槽：每三年一次。\r\n二、壓力式輸送設備：每年一次。\r\n三、吸取式輸送設備：每年一次。\r\n前項結果符合下列情形之一者，事業得進行污染調查，以研判是否有污染洩漏情事：\r\n一、儲槽：一小時壓力變化率大於○．○一公斤／（平方公分．小時）及自動壓力記錄器所繪製之圓盤圖未密合，或滲漏率大於○．三七八公升／小時。\r\n二、輸送設備：一小時壓力變化率大於○．一公斤／（平方公分．小時）及自動壓力記錄器所繪製之圓盤圖未密合。"
		},
		{
			"number": 1200,
			"content": "地下儲槽系統以土壤氣體監測方式進行監測者，應自行及委託中央主管機關核發許可證之檢驗測定機構為之；其實施方式及設施應符合下列規定：\r\n一、監測設備具有不因降雨、地下水、土壤濕度或其他因素影響，於儲存物質滲漏發生後測得滲漏物揮發之功能。\r\n二、開挖區回填孔隙介質，具滲漏物蒸氣擴散之功能。\r\n三、依開挖區範圍、回填孔隙介質、儲存物質及監測設備之功能，決定土壤氣體監測井之數量及位置。\r\n四、土壤氣體監測井符合透氣度小於錶壓五百毫米汞柱。\r\n五、土壤氣體監測井標記並加蓋，其監測範圍以監測井為中心，半徑不得大於五公尺。\r\n前項監測頻率及監測項目如下：\r\n一、自行監測：每月監測爆炸下限值百分比或揮發性有機氣體濃度一次。\r\n二、委託監測：每四個月監測以光離子偵測器及火焰離子偵測器檢測之油氣濃度值一次。\r\n前項爆炸下限值百分比大於百分之二十五或光離子偵測器、火焰離子偵測器之檢測值大於百萬分之五百體積比，事業得進行污染調查，以研判是否有污染洩漏情事。\r\n地下水最高水位或土壤氣體監測井內水位距地表二公尺以內，且土壤氣體監測井其透氣度大於錶壓一百五十毫米汞柱者，不得採用土壤氣體監測方式。"
		},
		{
			"number": 1300,
			"content": "地下儲槽系統以地下水監測方式進行監測者，應自行及委託中央主管機關核發許可證之檢驗測定機構為之；其實施方式及設施應符合下列規定：\r\n一、地下水標準監測井於地下儲槽區及輸送區上游設置一口以上、下游設置二口以上。\r\n二、地下水水位不得低於地表下七公尺且地下儲槽系統與監測井間介質之水力傳導係數不得小於每秒○．○一公分。但依下列規定於地下儲槽周圍增設土壤氣體監測井，並依前條第二項規定之頻率及項目進行監測者，不在此限：\r\n（一）儲槽容積未達一千公秉，設置四口。\r\n（二）儲槽容積達一千公秉以上且未達一萬公秉，設置六口。\r\n（三）儲槽容積達一萬公秉以上，設置八口。\r\n三、監測井篩套管具有防止土壤或濾料侵入井內之功能。\r\n四、監測井於高、低地下水位能測得滲漏物質，其地表至濾料頂端並予密封。\r\n五、自動或人工監測設備具有監測滲漏物質之功能。\r\n六、地下水標準監測井標記並加蓋。\r\n前項監測頻率及監測項目如下：\r\n一、自行監測：每月監測浮油厚度一次。\r\n二、委託監測：每年監測苯、甲苯、乙苯、二甲苯、萘、甲基第三丁基醚及總石油碳氫化合物或直轄市、縣（市）主管機關指定之項目一次。"
		},
		{
			"number": 1400,
			"content": "地下儲槽系統以槽間監測方式進行監測者，應自行及委託中央主管機關核發許可證之檢驗測定機構為之；其實施方式及設施應符合下列規定：\r\n一、具有二次阻隔層保護之地下儲槽系統：\r\n（一）地下儲槽系統外層阻隔物，使用滲透係數小於10-6公分／秒之材質建造。\r\n（二）外層阻隔物高於地下水位，且與儲槽內之儲存物質相容。\r\n（三）具有陰極防蝕系統之地下儲槽系統，其外層阻隔物設計不得妨礙陰極防蝕系統之正常操作。\r\n（四）槽間監測井標記並加蓋。\r\n二、具有雙層槽（管）之地下儲槽系統，其監測設備具有測得雙層槽（管）之內層槽（管）體內物質滲漏之功能。\r\n前項監測頻率及監測項目如下：\r\n一、自行監測：每月監測滲漏物質一次。\r\n二、委託監測：每四個月監測滲漏物質一次。"
		},
		{
			"number": 1500,
			"content": "申請第九條第一項第五款之監測方式者，應檢附下列文件報經中央主管機關核准後，始得為之：\r\n一、公司登記證明文件或商業登記證明文件影本，及負責人身分證明文件影本。\r\n二、經認證機構認證之監測方式測試成果報告。\r\n三、品保品管規劃書。\r\n四、引進國外認證之監測方法，檢具國外認證機構之原文認可文件及含中譯本，並經駐外機構認證之證明資料。\r\n地下儲槽系統以前項核准之監測方式進行監測者，其實施頻率、記錄、方法及設施標準應依核准內容為之。"
		},
		{
			"number": 1600,
			"content": "地下儲槽系統應以網路傳輸方式於每年一月、五月、九月之月底前，向直轄市、縣（市）主管機關申報前四個月依第八條第一項及第九條第一項之紀錄，其內容如下：\r\n一、總量進出管制紀錄。\r\n二、監測日期及監測紀錄。\r\n三、發生洩漏時之洩漏量及處理情形。\r\n四、其他經中央主管機關指定之事項。\r\n前項依第九條第一項第一款至第四款規定申報之監測紀錄，應經監測人員簽名，並以檢驗測定機構之監測紀錄為之。\r\n地下儲槽系統之監測紀錄，應保存二年備查，自中華民國一百十年一月一日起作成之地下儲槽系統監測紀錄，並應保存三年備查。\r\n申報文件有欠缺或不合規定者，事業應於直轄市、縣（市）主管機關通知之期限內補正，逾期未補正者，視為未申報。"
		},
		{
			"number": 1700,
			"content": "貯存汽油、柴油並依第三十二條改善完成之地下儲槽系統，自中華民國一百十二年一月一日起，應依第八條至前條規定進行監測、記錄及申報。\r\n貯存汽油、柴油以外指定物質之地下儲槽系統，自中華民國一百十六年一月一日起，應依第八條至前條規定進行監測、記錄及申報。"
		},
		{
			"number": 1800,
			"content": "地上儲槽系統之防止污染地下水體設施應符合下列規定，並每月至少進行一次巡查檢視及記錄：\r\n一、採取適當之防止腐蝕措施，並使用防止滲漏之適當材質建造。\r\n二、儲槽底部為水泥或不滲透材質鋪面。\r\n三、儲槽四周及加注口處，依下列規定設置具有防止濺溢功能之設施：\r\n（一）儲槽四周防止濺溢設施之高度為五十公分以上，圈圍容量並為最大儲槽容量一．一倍以上；防止濺溢設施彼此連通者，其圈圍容量得合併計算。\r\n（二）儲槽加注口處防止濺溢設施，位於前目防止濺溢設施內者，得與前目合併設置。\r\n（三）前二目防止濺溢設施，其排水口或閥門，平時保持關閉狀態；其排放之雨水或貯留水，並符合相關法規規定。\r\n四、儲槽容積達一千公秉以上者，設置高液位警報設備。\r\n五、新設、更新地上儲槽系統之輸送設備，直接接觸土壤及地下水環境者，設置二次阻隔層。\r\n六、地上儲槽系統配置加油機者，於加油機底部設置適當防止滲漏之設施。\r\n七、依容積備足預防疏漏污染之器材及物品，並定期維護。\r\n貯存容器之防止污染地下水體設施應符合下列規定，並每月至少進行一次巡查檢視及記錄。但貯存容器減少貯存之容積，且與儲槽容積合計未達二百公升者，免進行巡查檢視及記錄：\r\n一、使用防止滲漏之適當材質建造。\r\n二、底部為水泥或不滲透材質鋪面。\r\n三、四周設置具有防止濺溢功能之設施，其高度為五十公分以上，圈圍容量為貯存容器合計容量一．一倍以上；防止濺溢設施彼此連通者，其圈圍容量得合併計算。但未達一定規模之貯存容器，得以替代方式為之。\r\n四、前款防止濺溢設施，其排水口或閥門，平時保持關閉狀態；其排放之雨水或貯留水，並符合相關法規規定。\r\n五、依容積備足預防疏漏污染之器材及物品，並定期維護。\r\n第一項第二款至第五款及前項第三款設置困難，經直轄市、縣（市）主管機關同意者，得以替代方式為之。"
		},
		{
			"number": 1900,
			"content": "地上儲槽系統應進行總量進出管制並記錄，其實施方式及設施應符合下列規定：\r\n一、採人工量測方式或設置儲槽液面計，其量測範圍至少涵蓋儲槽內底部至頂部之距離。\r\n二、每次或每日記錄進出量及儲槽存量。\r\n三、進出物質前、後量測並記錄儲槽內之存量容積。\r\n地上儲槽系統之儲槽容積達一千公秉以上者，應設置儲槽自動液面計進行前項總量進出管制。"
		},
		{
			"number": 2000,
			"content": "地上儲槽系統應依下列方式之一進行監測並記錄，其監測範圍應包含儲槽區、輸送區：\r\n一、儲槽容積未達一千公秉者：\r\n（一）密閉測試。\r\n（二）土壤氣體監測。\r\n（三）地下水監測。\r\n二、儲槽容積達一千公秉以上者：\r\n（一）土壤氣體監測。\r\n（二）地下水監測。\r\n地上儲槽系統之儲槽更換儲存物質時，得依相關法規規定實施外部及內部檢查。\r\n第一項之監測頻率應依第二十二條至第二十四條規定辦理。但直轄市、縣（市）主管機關得視轄內地震影響情況、地質、迷失電流等特殊因素，經具體科學性數據研判，增加其監測頻率，並報請中央主管機關備查。\r\n事業自行或委託中央主管機關核發許可證之檢驗測定機構進行第一項之監測，其監測人員應由經中央主管機關或委託之機構訓練合格並領有證書之人員為之。\r\n前項委託檢驗測定機構之監測，應於監測五日前以網路傳輸方式通知直轄市、縣（市）主管機關。"
		},
		{
			"number": 2100,
			"content": "地上儲槽系統符合下列情形之一者，免依前條規定進行監測：\r\n一、儲槽可隨時以目視檢查底部。\r\n二、輸送設備可隨時以目視檢查且周圍未直接接觸土壤及地下水環境。\r\n三、儲槽或輸送設備定著於建築物。"
		},
		{
			"number": 2200,
			"content": "地上儲槽系統以密閉測試方式進行監測者，應委託中央主管機關核發許可證之檢驗測定機構依下列頻率監測：\r\n一、儲槽：每三年一次。\r\n二、輸送設備：每年一次。\r\n前項結果符合下列情形之一者，事業得進行污染調查，以研判是否有污染洩漏情事：\r\n一、儲槽：一小時壓力變化率大於○．○一公斤／（平方公分．小時）及自動壓力記錄器所繪製之圓盤圖未密合，或滲漏率大於○．三七八公升／小時。\r\n二、輸送設備：一小時壓力變化率大於○．一公斤／（平方公分．小時）及自動壓力記錄器所繪製之圓盤圖未密合。\r\n第一項之儲槽密閉測試，其實施方式及頻率得依第二十條第二項之外部及內部檢查替代之，並依該檢查結果作成第一項監測之紀錄。"
		},
		{
			"number": 2300,
			"content": "地上儲槽系統以土壤氣體監測方式進行監測者，應自行及委託中央主管機關核發許可證之檢驗測定機構為之；其實施方式及設施應符合下列規定：\r\n一、監測設備具有不因降雨、地下水、土壤濕度或其他因素影響，於儲存物質滲漏發生後測得滲漏物揮發之功能。\r\n二、開挖區回填孔隙介質，具滲漏物蒸氣擴散之功能。\r\n三、依開挖區範圍、回填孔隙介質、儲存物質及監測設備之功能，決定土壤氣體監測井之數量及位置，並不得設置於第十八條第一項第三款防止濺溢設施內。\r\n四、土壤氣體監測井符合透氣度小於錶壓五百毫米汞柱。\r\n五、土壤氣體監測井標記並加蓋，其監測範圍以監測井為中心，半徑不得大於五公尺。\r\n前項監測頻率及監測項目如下：\r\n一、自行監測：每月監測爆炸下限值百分比或揮發性有機氣體濃度一次。\r\n二、委託監測：每四個月監測以光離子偵測器及火焰離子偵測器檢測之油氣濃度值一次。\r\n前項爆炸下限值百分比大於百分之二十五或光離子偵測器、火焰離子偵測器之檢測值大於百萬分之五百體積比，事業得進行污染調查，以研判是否有污染洩漏情事。\r\n地下水最高水位或土壤氣體監測井內水位距地表二公尺以內，且土壤氣體監測井其透氣度大於錶壓一百五十毫米汞柱者，不得採用土壤氣體監測方式。"
		},
		{
			"number": 2400,
			"content": "地上儲槽系統以地下水監測方式進行監測者，應自行及委託中央主管機關核發許可證之檢驗測定機構為之；其實施方式及設施應符合下列規定：\r\n一、地下水標準監測井至少於儲槽區及輸送區上游設置一口以上、下游設置二口以上，並不得設置於第十八條第一項第三款防止濺溢設施內。\r\n二、地下水水位不得低於地表下七公尺且地上儲槽系統與監測井間介質之水力傳導係數不得小於每秒○．○一公分。但依下列規定於地上儲槽周圍增設土壤氣體監測井，並依前條第二項規定之頻率及項目進行監測者，不在此限：\r\n（一）儲槽容積未達一千公秉，設置四口。\r\n（二）儲槽容積達一千公秉以上且未達一萬公秉，設置六口。\r\n（三）儲槽容積達一萬公秉以上，設置八口。\r\n三、監測井篩套管具有防止土壤或濾料侵入井內之功能。\r\n四、監測井於高、低地下水位能測得滲漏物質，其地表至濾料頂端並予密封。\r\n五、自動或人工監測設備具有監測滲漏物質之功能。\r\n六、地下水標準監測井標記並加蓋。\r\n七、地下水標準監測井口數不得低於下列規定：\r\n（一）事業用地面積未達一公頃，設置三口。\r\n（二）事業用地面積達一公頃以上且未達十公頃，設置五口。\r\n（三）事業用地面積達十公頃以上且未達五十公頃，設置十口。\r\n（四）事業用地面積達五十公頃以上且未達一百公頃，設置二十口。\r\n（五）事業用地面積達一百公頃以上，設置二十五口。\r\n八、前款之地下水標準監測井口數，直轄市、縣（市）主管機關得依實際監測範圍，要求事業於適當位置增設地下水標準監測井。\r\n前項監測頻率及監測項目如下：\r\n一、自行監測：每月監測浮油厚度一次。\r\n二、委託監測：每年監測苯、甲苯、乙苯、二甲苯、萘、甲基第三丁基醚及總石油碳氫化合物或直轄市、縣（市）主管機關指定之項目一次。\r\n第一項地下水標準監測井口數及前項監測項目，事業得依實際情形並檢具理由，經直轄市、縣（市）主管機關同意後調整。\r\n地上儲槽系統屬下列情形之一者，其地下水檢測項目符合前二項之監測項目，得以該檢測結果作成第一項監測之紀錄：\r\n一、依環境影響評估書件之審查結論或承諾事項辦理地下水監測計畫。\r\n二、依土壤、地下水污染控制或整治計畫辦理地下水定期監測計畫。"
		},
		{
			"number": 2500,
			"content": "地上儲槽系統應以網路傳輸方式於每年一月、五月、九月之月底前，向直轄市、縣（市）主管機關申報前四個月依第十九條第一項及第二十條第一項之紀錄，其內容如下：\r\n一、總量進出管制紀錄。\r\n二、監測日期及監測紀錄。\r\n三、發生洩漏時之洩漏量及處理情形。\r\n四、其他經中央主管機關指定之事項。\r\n前項依第二十條第一項規定申報之監測紀錄，應經監測人員簽名，並以檢驗測定機構之監測紀錄為之。\r\n地上儲槽系統依第二十一條規定免進行監測者，免依第一項規定進行申報。\r\n申報文件有欠缺或不合規定者，事業應於直轄市、縣（市）主管機關通知之期限內補正，逾期未補正者，視為未申報。"
		},
		{
			"number": 2600,
			"content": "地上儲槽系統之下列紀錄，應保存三年備查：\r\n一、依第十八條第一項之每月巡檢紀錄。\r\n二、依第十九條第一項之總量進出管制紀錄。\r\n三、依第二十條第一項之監測紀錄。\r\n貯存容器依第十八條第二項之每月巡檢紀錄，應保存三年備查。"
		},
		{
			"number": 2700,
			"content": "貯存汽油、柴油之地上儲槽系統，自下列規定日期起，應依第十九條至第二十五條規定進行監測、記錄及申報：\r\n一、儲槽容積達一千公秉以上：中華民國一百十二年一月一日。\r\n二、儲槽容積未達一千公秉：中華民國一百十四年一月一日。\r\n貯存汽油、柴油以外指定物質之地上儲槽系統，自中華民國一百十六年一月一日起，應依第十九條至第二十五條規定進行監測、記錄及申報。"
		},
		{
			"number": 2800,
			"content": "地上、地下儲槽系統暫停使用、永久關閉或轉換用途時，應依下列規定辦理：\r\n一、地上、地下儲槽系統暫停使用，應依第九條至第十五條或第二十條至第二十四條規定持續進行監測記錄及依第十六條或第二十五條規定進行申報並維護防蝕措施之正常功能。但輸送設備抽除輸送物質且儲槽內之物質高度低於二．五公分或體積少於總容量百分之三者，不在此限。\r\n二、地上、地下儲槽系統永久關閉或轉換用途前，應將儲槽內物質及污泥清除，其清除及後續處理行為，應依廢棄物清理法相關規定辦理。\r\n地上、地下儲槽系統暫停使用、復用、永久關閉或轉換用途十五日前，應以網路傳輸方式向直轄市、縣（市）主管機關通報。"
		},
		{
			"number": 2900,
			"content": "貯存系統發生下列情事之一，並致污染土壤或地下水體者，事業應依本法第二十八條規定於三小時內通報所在地主管機關，並進行洩漏源調查、污染改善、設備修復、關閉或更新改建：\r\n一、貯存物質異常出現於周遭環境。\r\n二、操作狀態顯示有異常洩漏。\r\n三、依第九條、第二十條規定實施之監測結果研判有洩漏情形。\r\n前項防止污染措施之執行情形應作成紀錄，送直轄市、縣（市）主管機關備查。\r\n依第一項規定執行防止污染措施更新輸送設備者，免依第四條規定檢具設置計畫書。\r\n第一項貯存系統洩漏之物質，應妥善收集及處理。"
		},
		{
			"number": 3000,
			"content": "事業新設、更新之地下儲槽系統，其依第五條第一項及第三項經直轄市、縣（市）主管機關備查之完工報告書及更新完工報告書，應保存至地下儲槽系統更新或永久關閉為止。\r\n事業新設、更新之地上儲槽系統，其依第四條第一項及第三項經直轄市、縣（市）主管機關備查之設置計畫書及更新設置計畫書，應保存至地上儲槽系統更新或永久關閉為止。\r\n事業新設一定規模之貯存容器，其依第四條第一項經直轄市、縣（市）主管機關備查之設置計畫書，應保存至永久關閉為止。\r\n前三項之書件，於貯存系統移轉時，應交予移轉後之所有人保存。"
		},
		{
			"number": 3100,
			"content": "各級主管機關執行第七條至第十五條及第十八條至第二十四條相關設施與設備及申報查核業務，得委託相關管理機關（構）或法人、團體辦理。"
		},
		{
			"number": 3200,
			"content": "中華民國一百十年一月一日前，已完成建造、建造中、完成工程招標程序或未經招標程序已訂立工程施作契約，其設施未符合本辦法規定者，應依下列規定，檢附改善計畫提報直轄市、縣（市）主管機關，並於規定期限內完成改善：\r\n一、地下儲槽系統及儲槽容積達一千公秉以上之地上儲槽系統，並貯存汽油、柴油者：自一百十年一月一日起六個月內提報改善計畫，於一百十二年一月一日前改善完成。\r\n二、儲槽容積未達一千公秉之地上儲槽系統及貯存容器，並貯存汽油、柴油者：自一百十年一月一日起一年內提報改善計畫，於一百十四年一月一日前改善完成。\r\n三、貯存汽油、柴油以外之指定物質之貯存系統：自一百十年一月一日起二年內提報改善計畫，於一百十六年一月一日前改善完成。"
		},
		{
			"number": 3300,
			"content": "本辦法自中華民國一百十年一月一日施行。"
		}
	]
}