{
	"pcode": "O0130006",
	"LawLevel": "命令",
	"name": "公告場所室內空氣品質檢驗測定管理辦法",
	"category": [
		"行政",
		"環境部",
		"大氣環境目"
	],
	"LawModifiedDate": "20220624",
	"attachments": {
		"0000294751": "附錄、室內空氣品質自動監測設施設置之規範.PDF"
	},
	"histories": [
		"一百零一年十一月二十三日行政院環境保護署環署空字第 101 0106241 號令訂定發布全文 20 條；並自一百零一年十一月二十三日施行",
		"一百十年七月一日行政院環境保護署環署空字第 1101065329 號令修正發布名稱及全文 18 條；並自發布日施行（原名稱：室內空氣品質檢驗測定管理辦法；新名稱：公告場所室內空氣品質檢驗測定管理辦法）",
		"一百十一年六月二十四日行政院環境保護署環署空字第 11110 74233 號令修正發布第 10、18 條條文；並自一百十一年七月一日施行；一百十二年八月十八日行政院院臺規字第 1121028221 號公告第 2 條第 2 款、第 4 條第 3 項、第 6 條第 1 項、第 11 條 、第 12 條第 1 項序文、第 2 款、第 13 條、第 14 條第 2 款、 第 17 條附錄所列屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改由「環境部」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依室內空氣品質管理法（以下簡稱本法）第十條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱室內空氣品質檢驗測定，分下列二種：",
					"children": [
						{
							"text": "一、定期檢測：經本法公告之公告場所（以下簡稱公告場所）應於規定之一定期限內辦理室內空氣污染物濃度量測，並定期公布檢驗測定結果。"
						},
						{
							"text": "二、連續監測：經中央主管機關指定應設置自動監測設施之公告場所，其所有人、管理人或使用人設置經認可之自動監測設施，應持續操作量測室內空氣污染物濃度，並即時顯示最新量測數值，以連續監測其室內空氣品質。"
						}
					]
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法用詞，定義如下：",
					"children": [
						{
							"text": "一、巡查檢驗：指以可直接判讀之巡檢式檢測儀器進行簡易量測室內空氣污染物濃度之巡查作業。"
						},
						{
							"text": "二、巡檢點：指巡查檢驗使用檢測儀器量測之採樣位置。"
						},
						{
							"text": "三、巡檢式檢測儀器：指具有量測室內空氣污染物濃度功能，可直接判讀及方便攜帶之檢測儀器。"
						},
						{
							"text": "四、管制室內空間：指公私場所建築物之室內空間，其全部或一部分經公告適用本法之樓地板面積總和，不包括露臺、陽（平）臺及法定騎樓面積。"
						},
						{
							"text": "五、自動監測設施：指可自動採樣、分析與記錄空氣污染物濃度之設施。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公告場所所有人、管理人或使用人應於每次實施定期檢測前二個月內完成巡查檢驗。"
				},
				{
					"text": "巡查檢驗應於場所營業及辦公時段進行量測，由室內空氣品質維護管理專責人員操作量測或在場監督，並得以巡檢式檢測儀器量測室內空氣污染物濃度。"
				},
				{
					"text": "巡查檢驗應量測之室內空氣污染物項目，除中央主管機關另有規定外，至少應包含二氧化碳。"
				},
				{
					"text": "第一項巡查檢驗紀錄應逐次彙集於室內空氣品質維護管理計畫，並建立書面檔案或電子檔，保存五年。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "公告場所巡查檢驗應避免受局部污染源干擾，距離室內硬體構築或陳列設施最少零點五公尺以上及門口或電梯最少三公尺以上，且規劃選定巡檢點應平均分布於公告管制室內空間樓地板上。"
				},
				{
					"text": "前項巡查檢驗應布設巡檢點之總數依下列原則定之：",
					"children": [
						{
							"text": "一、管制室內空間小於等於二千平方公尺者，巡檢點總數至少五點。"
						},
						{
							"text": "二、管制室內空間大於二千平方公尺小於或等於五千平方公尺者，以管制室內空間每增加四百平方公尺應增加一點；或巡檢點總數至少十點。"
						},
						{
							"text": "三、管制室內空間大於五千平方公尺小於或等於一萬五千平方公尺者，以管制室內空間每增加五百平方公尺應增加一點；或巡檢點總數至少二十五點。"
						},
						{
							"text": "四、管制室內空間大於一萬五千平方公尺小於或等於三萬平方公尺者，以管制室內空間每增加六百二十五平方公尺應增加一點；或巡檢點總數至少四十點。"
						},
						{
							"text": "五、管制室內空間大於三萬平方公尺者，以管制室內空間每增加九百平方公尺應增加一點，且巡檢點總數不得少於四十點。"
						}
					]
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "公告場所所有人、管理人或使用人於管制室內空間實施定期檢測，應委託檢驗測定機構辦理。但公告場所依本法第十一條第一項規定取得中央主管機關核發之檢驗測定機構許可證者，得自行辦理檢驗測定。"
				},
				{
					"text": "定期檢測之採樣時間應於營業及辦公時段。"
				},
				{
					"text": "檢驗測定機構受託從事室內空氣品質定期檢測業務，同一採樣點各室內空氣污染物項目之採樣應同日進行。受託檢驗測定機構為多家時，亦同。"
				},
				{
					"text": "定期檢測之採樣點總數超過二個以上，各採樣點之採樣時間得於不同日期進行，但仍應符合前二項規定。"
				},
				{
					"text": "公告場所實施第一項定期檢測，不符合本法第七條所定室內空氣品質標準者，應委託檢驗測定機構就不符合標準之室內空氣污染物項目複測，並納入維護管理計畫。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "公告場所所有人、管理人或使用人進行定期檢測，除細菌及真菌室內空氣污染物之定期檢測外，室內空氣污染物採樣點之位置須依巡查檢驗結果，優先依濃度較高巡檢點依序擇定之。但有特殊情形，經公告場所所有人、管理人或使用人檢具相關文件報請所在地直轄市、縣（市）主管機關同意者，不在此限。"
				},
				{
					"text": "前項室內空氣污染物採樣點之總數應符合下列規定：",
					"children": [
						{
							"text": "一、管制室內空間小於或等於五千平方公尺者，採樣點至少一個。"
						},
						{
							"text": "二、管制室內空間大於五千平方公尺小於或等於一萬五千平方公尺者，採樣點至少二個。"
						},
						{
							"text": "三、管制室內空間大於一萬五千平方公尺小於或等於三萬平方公尺者，採樣點至少三個。"
						},
						{
							"text": "四、管制室內空間大於三萬平方公尺者，採樣點至少四個。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "公告場所所有人、管理人或使用人進行細菌及真菌室內空氣污染物之定期檢測，於採樣前應先進行現場觀察，發現有滲漏水漬或微生物生長痕跡，列為優先採樣之位置，並得增加採樣點；規劃採樣點應分布於各棟、各樓層之公告管制室內空間樓地板上，且每一場所採樣點應至少二個。"
				},
				{
					"text": "前項細菌及真菌室內空氣污染物採樣點之數目，依場所之公告管制室內空間樓地板面積每一千平方公尺（含未滿），累進採樣點一個。但其樓地板面積有超過二千平方公尺之單一無隔間室內空間者，得減半計算採樣點。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "前條進行真菌室內空氣污染物之定期檢測，室外測值採樣相對位置應依下列規定：",
					"children": [
						{
							"text": "一、公告場所使用中央空調系統設備將室外空氣引入室內者，採樣儀器架設應鄰近空調系統之外氣引入口且和外氣引入口同方位，儀器採樣口高度與空調系統之外氣引入口相近。"
						},
						{
							"text": "二、公告場所以自然通風或使用窗型、分離式冷氣機者，採樣儀器架設應位於室內採樣點相對直接與室外空氣流通之窗戶或開口位置。"
						}
					]
				},
				{
					"text": "前項室外測值採樣相對位置之數目至少一個。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "公告場所應每二年實施定期檢測一次。但取得室內空氣品質自主管理優良級標章者，每三年檢測一次，其定期檢測採樣點數得減半計算，遇小數點時，採無條件進位法取整數計算。"
				},
				{
					"text": "公告場所應實施定期檢測之期間、頻率及起算點如下：",
					"children": [
						{
							"text": "一、第一次定期檢測：依本法第六條公告規定之檢測期間辦理。"
						},
						{
							"text": "二、第一次定期檢測以外之其他各期檢測：依前項規定之檢測頻率辦理；檢測實施時間，自前一次定期檢測完成日起算，並得提前或延後三個月內辦理。"
						}
					]
				},
				{
					"text": "公告場所依前項第二款規定實施定期檢測，於第一項所定檢測期間內自行增加一次以上之定期檢測，且符合室內空氣品質標準，並提供直轄市、縣（市）主管機關查核者，檢測實施時間，自最近一次定期檢測完成日起算。"
				},
				{
					"text": "公告場所於定期檢測期間內，暫停營業後復業者，依下列規定實施定期檢測：",
					"children": [
						{
							"text": "一、復業時尚未屆前二項所定之應實施定期檢測期間者，依原定期間辦理。"
						},
						{
							"text": "二、復業時已屆前二項所定之應實施定期檢測期間者，應於復業後三個月內完成定期檢測。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "公告場所定期檢測應量測之室內空氣污染物項目，除中央主管機關另有規定者外，依其場所公告類別所列者辦理。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "公告場所經中央主管機關指定應設置自動監測設施者，應於公告之一定期限內辦理下列事項：",
					"children": [
						{
							"text": "一、檢具連續監測作業內容，包含自動監測設施運作及維護作業，併同其室內空氣品質維護計畫。"
						},
						{
							"text": "二、依中央主管機關規定之格式、內容，以網路傳輸方式，向直轄市、縣（市）主管機關上傳前款文件，經審查核准後，始得辦理設置及操作。"
						}
					]
				},
				{
					"text": "公告場所應依連續監測作業計畫內容進行自動監測設施之設置與操作。"
				},
				{
					"text": "連續監測操作時間應為營業及辦公日之全日營業及辦公時段。"
				},
				{
					"text": "公告場所自動監測設施進行汰換或採樣位置變更時，應依第一項規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "公告場所設置自動監測設施之數目，除中央主管機關另有規定者外，依其公告管制室內空間樓地板面積每二千平方公尺（含未滿），應設置一台自動監測設施。但其樓地板面積有超過四千平方公尺以上之單一無隔間室內空間，得減半計算應設置自動監測設施數目，且減半計算後數目不得少於二台。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "公告場所設置自動監測設施應量測之室內空氣污染物項目如下：",
					"children": [
						{
							"text": "一、二氧化碳。"
						},
						{
							"text": "二、其他經中央主管機關指定者。"
						}
					]
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "公告場所操作中自動監測設施進行汰換或採樣位置變更，致無法連續監測其室內空氣品質時，除應依第十二條第一項規定辦理外，其所有人、管理人或使用人於汰換或變更前三十日報請直轄市、縣（市）主管機關同意者，得依其同意文件核准暫停連續監測。但任一自動監測設施以不超過三十日為限，其須延長者，應於期限屆滿前七日向直轄市、縣（市）主管機關申請延長，並以一次為限。"
				},
				{
					"text": "公告場所操作中自動監測設施故障或損壞，致無法連續監測室內空氣品質時，其所有人、管理人或使用人於發現後二日內，通知直轄市、縣（市）主管機關，得暫停連續監測。但超過三十日仍無法修復者，應依前項規定辦理。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "公告場所所有人、管理人或使用人依第六條辦理室內空氣品質定期檢測之結果應自採樣之日起四十五日內，併同其室內空氣品質維護計畫，以網路傳輸至直轄市、縣（市）主管機關提供查核，同時於主要場所入口明顯處公布。但取得室內空氣品質自主管理優良級或良好級標章者，可於主要場所入口明顯處張貼標章取代公布定期檢測結果。"
				},
				{
					"text": "第十二條規定公告場所辦理連續監測，即時連線顯示自動監測之最新結果，同時於營業及辦公時段以電子媒體顯示公布於場所內或入口明顯處，並將自動監測設施監測數值資料予以儲存保留，供直轄市、縣（市）主管機關查核。"
				},
				{
					"text": "前二項室內空氣品質定期檢測結果及連續監測結果之紀錄資料，應逐次彙集建立書面檔案或電子檔，保存五年。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "本辦法有關自動監測設施之設備規範、作業方式、附屬電子媒體即時顯示系統、準確度查核、校正與維護及其他應注意事項，應符合附錄規定。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				},
				{
					"text": "本辦法中華民國一百十一年六月二十四日修正之第十條條文，自一百十一年七月一日施行。"
				}
			]
		}
	]
}