{
	"pcode": "O0130002",
	"LawLevel": "命令",
	"LawName": "室內空氣品質管理法施行細則",
	"category": [
		"行政",
		"行政院環境保護署",
		"室內空氣品質目"
	],
	"LawModifiedDate": "20121123",
	"histories": [
		"一百零一年十一月二十三日行政院環境保護署環署空字第 101 0105620D 號令訂定發布全文 13 條；並自一百零一年十一月二十三日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依室內空氣品質管理法（以下簡稱本法）第二十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所定中央主管機關之主管事項如下：\r\n一、全國性室內空氣品質管理政策、方案與計畫之策劃、訂定及督導。\r\n二、全國性室內空氣品質管理法規之訂定、研議及釋示。\r\n三、全國性室內空氣品質管理之督導、獎勵、稽查及核定。\r\n四、全國性室內空氣品質維護管理專責人員之訓練及管理。\r\n五、室內空氣品質檢驗測定機構之許可及管理。\r\n六、與直轄市、縣（市）主管機關及各級目的事業主管機關對室內空氣品質管理之協調或執行事項。\r\n七、全國性室內空氣品質管理之研究發展及宣導。\r\n八、室內空氣品質管理之國際合作及科技交流。\r\n九、其他有關全國性室內空氣品質維護管理事項。"
		},
		{
			"number": 300,
			"content": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一、直轄市、縣（市）室內空氣品質管理工作實施方案之規劃及執行事項。\r\n二、直轄市、縣（市）室內空氣污染事件糾紛之協調事項。\r\n三、直轄市、縣（市）室內空氣品質自治法規之訂定及釋示。\r\n四、直轄市、縣（市）室內空氣品質維護管理之督導、獎勵、稽查及核定。\r\n五、直轄市、縣（市）室內空氣品質管理之宣導事項。\r\n六、直轄市、縣（市）轄境公告場所之室內空氣品質檢驗測定紀錄、自動監測設施、檢驗測定結果公布之查核事項。\r\n七、直轄市、縣（市）室內空氣品質管理統計資料之製作及陳報事項。\r\n八、直轄市、縣（市）室內空氣品質管理之研究發展及人員之訓練與講習事項。\r\n九、其他有關直轄市、縣（市）室內空氣品質維護管理事項。"
		},
		{
			"number": 400,
			"content": "本法第六條各款所列公私場所，應依所屬業別或屬性認定其各級目的事業主管機關。\r\n前項中央目的事業主管機關之認定產生爭議時，由中央主管機關報請行政院認定之。"
		},
		{
			"number": 500,
			"content": "本法第七條所稱不可歸責之事由，包括下列項目：\r\n一、非常態性短時間氣體洩漏排放。\r\n二、特殊氣象條件致室內空氣品質惡化。\r\n三、室外空氣污染物明顯影響室內空氣品質。\r\n四、其他經中央主管機關公告之歸責事由。\r\n因前項各款事由致室內空氣品質未符合室內空氣品質標準者，其公告場所所有人、管理人或使用人須於命其限期改善期間內提出佐證資料並經主管機關認定者為限。"
		},
		{
			"number": 600,
			"content": "本法第八條所稱室內空氣品質維護管理計畫，其內容應包括下列項目：\r\n一、公告場所名稱及地址。\r\n二、公告場所所有人、管理人及使用人員之基本資料。\r\n三、室內空氣品質維護管理專責人員之基本資料。\r\n四、公告場所使用性質及樓地板面積之基本資料。\r\n五、室內空氣品質維護規劃及管理措施。\r\n六、室內空氣品質檢驗測定規劃。\r\n七、室內空氣品質不良之應變措施。\r\n八、其他經主管機關要求之事項。\r\n前項計畫依中央主管機關所定格式撰寫並據以執行，其資料應妥善保存，以供備查。"
		},
		{
			"number": 700,
			"content": "本法第十條第二項應設置自動監測設施之公告場所，係具有供公眾使用空間、公眾聚集量大且滯留時間長之場所。\r\n前項場所應於指定公告規定期限內完成設置自動監測設施，且場所所有人、管理人或使用人並應負自動監測設施功能完整運作及維護之責。"
		},
		{
			"number": 800,
			"content": "本法第十二條所稱主管機關執行公告場所之現場檢查、室內空氣品質檢驗測定或查核檢（監）測紀錄，其執行內容應包括以下事項：\r\n一、查核室內空氣品質維護管理計畫之辦理及備查作業。\r\n二、檢查室內空氣品質維護管理專責人員之設置情形。\r\n三、得派員進行室內空氣品質檢驗測定，並擇點採樣檢測其室內空氣品質符合情形。\r\n四、查核定期實施檢驗測定及公布檢驗測定結果紀錄之辦理情形。\r\n五、查核自動監測設施之設置情形。\r\n六、其他經中央主管機關指定之事項。\r\n前項主管機關進行公告場所稽查檢測選定檢測點時，應避免受局部污染源干擾，距離室內硬體構築或陳列設施最少○．五公尺以上及門口或電梯最少三公尺以上。"
		},
		{
			"number": 900,
			"content": "公告場所所有人、管理人或使用人依本法第十五條第二項規定於場所入口明顯處標示，其標示規格如下：\r\n一、標示應保持完整，其文字應清楚可見，標示方式以使用白色底稿及邊長十公分以上之黑色字體為原則。\r\n二、標示文字內容應以橫式書寫為主。\r\n三、標示內容應包含場所名稱、改善期限及未符合項目與日期。\r\n四、其他經中央主管機關指定之事項。"
		},
		{
			"number": 1000,
			"content": "本法第二十條第二項規定申請延長改善期限所提報之具體改善計畫，應包括下列事項：\r\n一、場所名稱及原據以處罰並限期改善之違規事實。\r\n二、申請延長之事由及日數。\r\n三、改善目標、改善時程及進度、具體改善措施及其相關證明文件。\r\n四、改善期間所採取之措施。\r\n五、其他經主管機關指定之事項。\r\n前項申請，由場所當地主管機關受理，並於三十日內核定。\r\n經主管機關核定延長改善期限者，應於每月十五日前向核定機關提報前一月之改善執行進度。"
		},
		{
			"number": 1100,
			"content": "本法第二十條第二項所稱未切實依改善計畫執行，指有下列情形之一者：\r\n一、未依前條第三項，按月提報改善進度。\r\n二、非因不可抗力因素，未按主管機關核定之改善計畫進度執行，且落後進度達三十日以上。\r\n三、未依主管機關核定之改善計畫內容執行。\r\n四、延長改善期間，未採取前條改善計畫之防護措施，嚴重危害公眾健康。\r\n五、其他經中央主管機關認定之情形。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關應定期將其實施室內空氣品質之監督、檢查結果與違反本法案件處理情形，製表報請中央主管機關備查。"
		},
		{
			"number": 1300,
			"content": "本細則自中華民國一百零一年十一月二十三日施行。"
		}
	]
}