{
	"pcode": "P0010004",
	"LawLevel": "命令",
	"LawName": "行政院新聞局保密實施細則",
	"category": [
		"廢止法規",
		"行政院新聞局"
	],
	"LawModifiedDate": "19940222",
	"discarded": true,
	"histories": [
		"七十一年十二月七日行政院新聞局（71）瑜人二字第 1911 號函發布",
		"八十三年二月二十二日行政院新聞局（83）強政字第 02965號函發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "機密等級區分",
			"start": 600,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "機密資料之分發",
			"start": 1100,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "文書機密維護",
			"start": 1800,
			"end": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "會議機密維護",
			"start": 2900,
			"end": 3800
		},
		{
			"type": "章",
			"number": 600,
			"title": "通信機密之維護",
			"start": 3900,
			"end": 4300
		},
		{
			"type": "章",
			"number": 700,
			"title": "對外賓之機密維護",
			"start": 4400,
			"end": 4700
		},
		{
			"type": "章",
			"number": 800,
			"title": "其他機密之維護",
			"start": 4800,
			"end": 5500
		},
		{
			"type": "章",
			"number": 900,
			"title": "機密洩漏之處理",
			"start": 5600,
			"end": 5900
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 6000,
			"end": 6300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為確保國家機密，強化保密效能，特依照「國家機密保護辦法」第六十七\r\n條規定，訂定本細則。"
		},
		{
			"number": 200,
			"content": "本細則適用範圍，本局所屬全體員工均應切實遵行。"
		},
		{
			"number": 300,
			"content": "本細則所管制之目標，為本局訂頒之「主管機密範圍項目」內保密事項及\r\n依其所產生機密文書資料，與本局所受領之一切機密資料文件。"
		},
		{
			"number": 400,
			"content": "本細則之執行，由本局各級單位主管負監督考核責任，人事室 (二) 負協\r\n調指導責任。"
		},
		{
			"number": 500,
			"content": "本局處理機密人員，由各單位主管依實際需要按照「國家機密保護辦法」\r\n第五條所訂之條件遴選簽報局長核定，並會人事室 (二) 登記。"
		},
		{
			"number": 600,
			"content": "除受領之機密文書資料，依照原定機密等級區分外，本局自創之機密資料\r\n，其機密等級區分之鑑定與標準訂定如左：\r\n一、「絕對機密」: 具有最高機密性之資料，洩漏後，足以使國家安全受\r\n    到嚴重之損害者屬之。\r\n二、「極機密」: 機密事項洩漏後，足以影響國家安全或有利於外國者屬\r\n    之。\r\n三、「機密」: 機密事項洩漏後，足以損害國家利益或政府之威信，或有\r\n    利於外國者屬之。\r\n四、「密」: 機密事項洩漏後，對於本局某項業務之推行遭受不利影響者\r\n    屬之。\r\n同一文書資料內，如有數種不同之機密等級時，應以其中最高之機密等級\r\n為訂定之標準。又前項等級區分，應謹慎使用，毋須保密事項，不得區分\r\n機密等級。"
		},
		{
			"number": 700,
			"content": "「絕對機密」及「極機密」類資料、文件，除機關首長及獲得授權之單位\r\n主管有權核定外，其他人員不得任意區分。「機密」或「密」類文書資料\r\n，由各單位承辦人員，依實際需要情形予以區分，並由各單位主管負責審\r\n核。"
		},
		{
			"number": 800,
			"content": "各類機密文書資料，機密等級表示位置如左：\r\n一、單頁或活頁文書，照相底片暨所製成之照片，標示於每張右上角，如\r\n    裝封面封套時，並於封面或封套右上角標示之。\r\n二、錄音 (影) 帶、影片，其機密等級標示於本片及封套標題下或其他易\r\n    於識別之處，於播放或放映開始與終結時聲明其機密等級。\r\n三、地圖、照相圖、圖表之機密等級標示於每張正反面下端。\r\n四、器材機密等級之標示，視器材之性質，標示於明顯處，或另加卡片標\r\n    示。\r\n五、外國文字書寫方式，同我國者，機密等級標示位置依第一款辦理，橫\r\n    書活頁者，標示於每頁頂端，裝訂成冊時，應於封面外頁及封底面上\r\n    端標示。\r\n六、保管有外國文字之機密資料，其所標外國文字機密等級，須加用中文\r\n    譯名標示。"
		},
		{
			"number": 900,
			"content": "勿須列入機密等級之資料，而其內容仍有限閱讀必要者，亦應審慎核定，\r\n並標示「限閱」字樣。"
		},
		{
			"number": 1000,
			"content": "機密等級變更規定如左：\r\n一、各種機密資料核列機密等級時，應就有關因素，須為考慮保密時限。\r\n    於機密等級下，註明解密日期，或註明於某種狀況後解密。其無法預\r\n    為決定者，機密價值失效時，應予註銷其機密等級。\r\n二、各種機密資料，經區分機密等級後，如有必要變更機密等級時，應升\r\n    高或降低其機密等級。\r\n前項規定均由原承辦機關主動辦理，並通知前曾受領該資料之機關。"
		},
		{
			"number": 1100,
			"content": "機密資料之分發，應限於其職務上必須知悉或必須持有者。"
		},
		{
			"number": 1200,
			"content": "機密資料不得刊載於非官方之出版品。\r\n機密資料刊載官方出版品時，該出版品，應管制分發，其不能管制者，不\r\n得刊載。"
		},
		{
			"number": 1300,
			"content": "「絕對機密」資料不得為講課內容，「極機密」「機密」「密」資料授課\r\n必須引述時，應先得副局長以上長官允許，其分發講課資料，應於授課完\r\n畢收回。前述講習場所，應有適當之隔離措施。"
		},
		{
			"number": 1400,
			"content": "向有權調查或有權質詢之機關作證答覆或報告，應盡量避免述及機密資料\r\n，其必須陳述時，應先請示局長允許，以秘密會議或其他保密方式行之，\r\n並應向聽取人說明機密等級，請採取適當保密措施。"
		},
		{
			"number": 1500,
			"content": "有權調查與有權質詢之機關，需要機密資料參考時，以公文通知主管機關\r\n供給，供給機關，依照供給機密資料之機密等級，予以保密說明或協助採\r\n取保密措施。其無合存必要者，使用後原件退還。"
		},
		{
			"number": 1600,
			"content": "各級政府機關，因業務需要機密資料參考向本局申請提供時，屬於「絕對\r\n機密」「極機密」須經局長核准。「機密」「密」得由提供單位審查，報\r\n請副局長以上長官核定。\r\n本局內部業務單位，相互提供機密資料時屬於「絕對機密」「極機密」者\r\n，須經副局長核准，屬於「機密」「密」，得由業務單位主管逕行決定。"
		},
		{
			"number": 1700,
			"content": "凡屬機密性視聽資料，未經局長核准，不得外借及播放與映演。"
		},
		{
			"number": 1800,
			"content": "接收機密文書時，收發人員應依內封套記載情形，登記於另登記簿上並加\r\n註機密等級，其處理規定如左：\r\n一、受文為局長者：經安全探測後，陳局長親自啟封或由局長指定之人員\r\n    啟封。\r\n二、受文為本局者：所有機密文件一律送請總務室主任啟封。\r\n三、受文為其他人員：請逕送各該本人啟封。\r\n四、啟封人員認為密件內容絕對不可外洩者，應加密封並在信封上批註承\r\n    辦單位交還收發人員，按絕對機密件傳遞規定辦理，認為無重大影響\r\n    者，可由收發人員按一般密件處理規定辦理。"
		},
		{
			"number": 1900,
			"content": "擬辦、繕校「絕對機密」或「極機密」文件，其辦公處所應予隔離。與有\r\n關單位會商時，亦應採隔離措施，會稿、呈核、呈判、交繕須承辦人親自\r\n持送，不假他人之手。擬辦繕校「機密」「密」文書，應防止他人「窺視\r\n」。機密文書會商，會商範圍應限制，會商經過應記錄附卷。"
		},
		{
			"number": 2000,
			"content": "機密文書在機關內相互傳遞，屬於「絕對機密」、「極機密」由承辦人員\r\n親自持送，屬於「機密」「密」應密封傳遞。"
		},
		{
			"number": 2100,
			"content": "機密文書複製規定如左：\r\n一、機密文書複製均應編號，分發時應登記，「絕對機密」「極機密」資\r\n    料為多頁者，每頁均應印上編號。\r\n二、「絕對機密」文書受領機關不得複製。\r\n三、「極機密」「機密」「密」之文書，因申請接受分發必須複製時，複\r\n    製權責位依本細則第十六條規定辦理。\r\n四、機密文書，必須印刷或其他方法複製時，應在公營機構辦理為原則，\r\n    如若必須交由民間機構承製時，應派員監督製作，複製份數不得超過\r\n    規定。"
		},
		{
			"number": 2200,
			"content": "機密文書用印時，屬於「絕對機密」「極機密」者由承辦人持往辦理，監\r\n印人憑主管簽署用印，不得閱覽其內容，承辦人於蓋印之文件及底稿最末\r\n頁左下角加蓋私章，以明責任，屬於「機密」或「密」者之用印，由繕校\r\n人員持往辦理。"
		},
		{
			"number": 2300,
			"content": "機密文書封發規定如左：\r\n一、「絕對機密」「極機密」文件之封發，由承辦人員督導辦理。「機密\r\n    」「密」件，由指定之繕校人員、收發人員辦理。\r\n二、機密文書應封袋於雙封套內，內封套右上加蓋機密等級，並加密封，\r\n    外封套應以質料較佳之牛皮紙印製，內外封套均寫明收 (發) 地址，\r\n    收 (發) 文者，暨發文號，依照一般普通公文處理，但外封套不得標\r\n    示機密等級或其他足以顯示內容之註記。\r\n三、對軍事機關部隊之發文，其封套以書寫信箱號碼為原則，不得將信箱\r\n    號碼與番號並用。"
		},
		{
			"number": 2400,
			"content": "機密文書傳遞規定如左：\r\n一、在我國領域之內，屬於「絕對機密」「極機密」，由承辦人或指定專\r\n    人直接傳遞，或以雙掛號函件傳遞。\r\n二、傳送至海外其他國家或地域，屬於「絕對機密」「極機密」「機密」\r\n    利用外交郵袋傳遞，「密」件以雙掛號函件傳遞。\r\n直接傳遞之文書，事先應件銷燬準備，如遇緊急情況得以銷燬呈報備查。"
		},
		{
			"number": 2500,
			"content": "機密文書保管規定如左：\r\n一、機密文書資料檔案，應與非機密文書資料檔案隔離，並依機密等級分\r\n    別保管。\r\n二、機密文書保管處，應設置於辦公廳之內。如有移離必要，應於事先報\r\n    請局長核准。\r\n三、「絕對機密」「極機密」文書資料應置於保險箱箱或鐵製箱櫃之內，\r\n    裝上對字密鎖，必要時存置保險室或密室中，並設置警報系統。「機\r\n    密」「密」文書資料應置於一般金屬公文箱櫃中並予加鎖。\r\n四、保管機密文書資料人員調離職務時，應將其所保管之機密文書，逐項\r\n    點交單位主管，或指定接管人員，並列冊呈報局長核備。\r\n五、接管人員於接管後，應將暗鎖字號變更。負責保管機密文書人員，應\r\n    隨時檢查公文箱櫃安全程度，如有損壞，應予立即修復。"
		},
		{
			"number": 2600,
			"content": "機密文書無繼續保管必要時，主管單位得依權責呈報核准，在指定人員監\r\n督下銷燬或溶化。"
		},
		{
			"number": 2700,
			"content": "製作機密文書之廢件、草稿、複寫紙、臘紙等應立即銷燬，印刷機密字版\r\n印畢應即拆版。"
		},
		{
			"number": 2800,
			"content": "遇有戰事或不可抗力之災害發生，機密文書無法繼續保管時，得呈報上級\r\n核准後，應予徹底銷燬。\r\n奉准銷燬之機密文書，應逐件登記該文件之「來文機關」「字號」「件數\r\n」「奉准銷燬日期文號」「銷燬日期」「銷燬執行人銷燬監督人級職姓名\r\n」等項向上級機關報備。"
		},
		{
			"number": 2900,
			"content": "會議議事範圍屬於國家機密或涉及國家機密者，以秘密方式舉行。"
		},
		{
			"number": 3000,
			"content": "會議保密方式，視該會議機密程度高下及涉及範圍大小情形，由主持會議\r\n單位研究辦理。主持會議單位或參與會議單位或個人，均應負保密責任。"
		},
		{
			"number": 3100,
			"content": "秘密會議依其對國家安全及政令推行影響程度，由主持或籌備會議之單位\r\n主管區分秘密等級。\r\n秘密會議之機密等級，必須相同或高於會議中所提出機密資料之機密等級\r\n。會議之秘密等級，除有文字標示於有關資料外，主席應在會議開始與終\r\n結時，口頭宣佈。"
		},
		{
			"number": 3200,
			"content": "「絕對機密」或「極機密」之會議，得用代名，會議中有關各種資料，均\r\n以代名為銜，不得使用會議真實名稱。"
		},
		{
			"number": 3300,
			"content": "秘密會議之會場，須選擇環境單純，或有隔音設備之處所舉行，並注意防\r\n止竊聽。「絕對機密」「極機密」會議會場，須作週密警衛部署。必要時\r\n，得於會場週圍適當地區，採取臨時戒備措施，或佈置便衣武裝人員，擔\r\n任外圍警衛任務。"
		},
		{
			"number": 3400,
			"content": "進入秘密會議會場人員其限制如左：\r\n一、參加秘密會議人員，應經調查合格，以與會議討論事項直接有關為限\r\n    ，主持會議機關，於發出開會通知時，應將有關規定說明。\r\n\r\n二、參加會議人數較多者，應由主持會議機關發給出席證，編列席次號碼\r\n    。\r\n三、原定出席人員，因故不能參加時，通知主持會議機關，非經其機關主\r\n    管長官核准，他人不得代替。\r\n四、出席人員，所帶隨從人員，以及會場服務工友，會議中，應在場外指\r\n    定地點待命。\r\n五、會場服務人員應儘量減少，並須經忠誠調查合格。其他人員非經主席\r\n    許可一律不得進入會場。"
		},
		{
			"number": 3500,
			"content": "「絕對機密」「極機密」會議，得分段討論，與該段無關人員，主席得令\r\n其退出會場。"
		},
		{
			"number": 3600,
			"content": "秘密會議資料，由主持單位編號分發，並登記受領人之號碼，「絕對機密\r\n」「極機密」資料，隨用隨發隨時收回。「機密」「密」資料參加會議人\r\n員有攜回必要者，得准攜回。\r\n參加秘密會議人員未經主席許可，對有關資料不得抄錄、攝影或錄音。"
		},
		{
			"number": 3700,
			"content": "秘密會議紀錄分發範圍，以出席會議單位暨有關上級為限，紀錄中如涉及\r\n未出席會議單位事項得摘錄通知。\r\n「絕對機密」「極機密」會議之分段紀錄，必須抄送者，可就必須辦理部\r\n份抄送。"
		},
		{
			"number": 3800,
			"content": "秘密會議，以不發布新聞為原則，必要時得由主持會議機關就其時機與範\r\n圍斟酌辦理。"
		},
		{
			"number": 3900,
			"content": "本章所謂通信，係指使用電子通信工具或器材傳遞公務上之消息而言，其\r\n範圍包括有線電通信、無線電通信及密碼密語等。所謂通信維護，乃指公\r\n務人員對通信保密應遵守與注意之事項，有關通信保密之技術與方法專業\r\n機關須有法令者，依其規定。"
		},
		{
			"number": 4000,
			"content": "機密文書資料傳遞規定如左：\r\n一、「絕對機密」者，不得在任何電子通信工具中傳遞。\r\n二、「極機密」者，得使用密碼電報傳遞。\r\n三、「機密」者，得使用有線電密語電話傳遞。\r\n四、「密」者，得使用密語電話傳遞，惟使用有線電之內部電話，短途 (\r\n    市郊) 電話，及長途有線電話可用明語傳遞。\r\n五、分送駐外單位之機密文書，如當地有我使館，或領事館駐在者，利用\r\n    外交郵袋傳遞。\r\n六、對駐外單位有機密事項指示或答覆，本局可予以直接拍發中文密電者\r\n    ，以密碼電報指示或指復，如無法以直接電報指示或向後者，洽請外\r\n    交部拍發密碼電報至當地使領館轉致。\r\n七、對駐在無邦交國家之新聞機構通信，禁止用有銜信箋信封。機關名稱\r\n    應使用代號。"
		},
		{
			"number": 4100,
			"content": "譯電人員之遴選，以政府設立或認可之譯電學校或訓練班畢業，經政府甄\r\n審合格者為限。"
		},
		{
			"number": 4200,
			"content": "凡機關所使用密碼，應送往中央密碼管制機關審定並指定可靠人員保管，\r\n以維密碼之安全。"
		},
		{
			"number": 4300,
			"content": "密碼本 (表) 遺失或洩漏時，應立即報告原頒發機關，並調查遺失洩漏原\r\n因呈報上級處理。"
		},
		{
			"number": 4400,
			"content": "服務台工作人員及櫃台作業人員，對來訪外賓或洽辦公務人員，除持適度\r\n禮貌與良好服務態度作必要之回答或詢問或接受申請案件外，不得述及公\r\n務機密。"
		},
		{
			"number": 4500,
			"content": "其他機關派員來局洽商公務或員工親友來訪，均應在會客室接待。而嚴禁\r\n引進辦公室內敘談，對洽商公務者之研討內容，不得超出討論主題所應知\r\n之範圍。對普通訪客，除作禮貌上之接待外，不得述及公務機密。"
		},
		{
			"number": 4600,
			"content": "應邀請或自行來訪之外國來賓，於接待與談話間，與避免涉及機密，而對\r\n機密性之資料，尤應注意防範。"
		},
		{
			"number": 4700,
			"content": "陪同外國來賓參觀訪問人員，對其所詢問題、拍照攝影、描寫記載等事項\r\n，應隨時密切注意不得超出機密範圍，否則應予婉言阻止。"
		},
		{
			"number": 4800,
			"content": "公務員應遵守公務員服務法第四條規定：絕對保守政府機關機密。"
		},
		{
			"number": 4900,
			"content": "凡不應知悉或不應持有機密資料，應避免知悉或持有，由於職務上所知悉\r\n之公務機密，不得對人言談。"
		},
		{
			"number": 5000,
			"content": "關於個人通信、日記或撰寫文章不得涉及機密資料與本職所知悉之公務機\r\n密。"
		},
		{
			"number": 5100,
			"content": "對受訓或參加會議獲得之機密資料，應放置於辦公處所保管，如無保存之\r\n必要者，繳回原單位，如無法繳回者即予銷燬。"
		},
		{
			"number": 5200,
			"content": "未屆發佈之命令、新聞及有關拱衛對象與機關首長之行止，絕對保守機密\r\n。"
		},
		{
			"number": 5300,
			"content": "發現他人涉及危害保密之虞時，應即予以勸告，如其不聽勸告或已發生洩\r\n密情事，應立即向單位主管或人事室 (二) 報告。"
		},
		{
			"number": 5400,
			"content": "人事案件，未經發布前，視同「機密」文件，如有所知，不得宣洩，更不\r\n得捕風捉影，作不實之揣測，引起無謂之困擾，否則以洩秘論處。"
		},
		{
			"number": 5500,
			"content": "有關人事資料非經主管單位同意，不得抄錄轉載。"
		},
		{
			"number": 5600,
			"content": "如發現承辦或保管機密資料，已洩漏、遺失或經判斷可能洩漏、遺失時，\r\n應立即向所屬主管報告，或通知人事室 (二) ，並應以最迅速之方法，通\r\n知與該項機密資料直接有關或保管該項機密資料單位。"
		},
		{
			"number": 5700,
			"content": "承辦或保管機密資料單位，獲悉該項資料洩漏或遺失時，除立即通知有關\r\n單位單位外，並應會洽人事室 (二) 處理方式如左：\r\n一、採取適當補救辦法，以減少洩密所產生之損害。\r\n二、調查洩密責任及原因，同時儘量設法尋回。\r\n三、改進保管措施，以防類似事件發生。\r\n四、對未洩漏部份，應預作防範。\r\n將處理經過情形呈報局長，同時由人事室 (二) 向法務部調查局報備。"
		},
		{
			"number": 5800,
			"content": "凡拾獲具有機密等級之機密資料，應即密陳所屬主管或送人事室 (二) 處\r\n理。拾獲人應保守該項資料之機密。"
		},
		{
			"number": 5900,
			"content": "如發現他人談論機密事件，或違背處理機密事項之規定時，應即將詳情密\r\n陳所屬主管或洽請人事室 (二) 處理。"
		},
		{
			"number": 6000,
			"content": "對推行保密措施積極而有卓著成效者，得由所屬單位主管報請局長予以適\r\n當之獎勵。"
		},
		{
			"number": 6100,
			"content": "如有違反「國家機密保護辦法」及本細則之規定致洩漏機密者，除應負刑\r\n責，依有關刑事法令處理外，並按情節輕重，予以適當之行政處分。"
		},
		{
			"number": 6200,
			"content": "本細則未規定之事項，悉依照「國家機密保護辦法」各條款辦理。"
		},
		{
			"number": 6300,
			"content": "本細則自公布之日起實施。"
		}
	]
}