{
	"pcode": "P0050045",
	"LawLevel": "命令",
	"name": "有線廣播電視數位轉換實驗區計畫實施辦法",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"LawModifiedDate": "20160919",
	"histories": [
		"一百零五年九月十九日國家通訊傳播委員會通傳綜規字第 105 40022130 號令訂定發布全文 11 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依有線廣播電視法（以下簡稱本法）第四十七條第二項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱數位轉換實驗區計畫，指有線廣播電視系統經營者（以下簡稱系統經營者）自行申請或由中央主管機關指定，於其經營地區之範圍內，向其訂戶推廣以全數位化技術提供有線廣播電視服務之規劃。"
				},
				{
					"text": "前項所稱之數位化技術，應符合本法第七條第二項之規定。"
				},
				{
					"text": "實驗區之收視費用應以直轄市、縣（市）政府依本法第四十四條核定之年度收視費用為上限。"
				},
				{
					"text": "為加速數位轉換實驗區之申請及查核流程，中央主管機關得指定專責單位受理申請，並得視實際需要簡化相關程序及查核流程。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "申請或經指定實施數位轉換實驗區計畫之系統經營者，應檢具數位轉換實驗區計畫書（以下簡稱實驗區計畫書），向中央主管機關申請數位轉換實驗區計畫實施許可。"
				},
				{
					"text": "前項系統經營者應依其實驗區計畫書實施；其計畫書內容，於許可後有變更時，應報請中央主管機關備查。"
				},
				{
					"text": "系統經營者未於許可之日起六個月內實施數位轉換實驗區計畫，中央主管機關得廢止其實施許可。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "實驗區計畫書之規劃內容，至少應包含下列事項：",
					"children": [
						{
							"text": "一、數位轉換實驗區計畫之實驗期間及實施時程。"
						},
						{
							"text": "二、訂戶宣導規劃及訂戶意見紀錄彙整與統計之方式。"
						},
						{
							"text": "三、業務與技術發展計畫，如頭端數位化及網路升級方式、數位化服務之轉換方式等。"
						},
						{
							"text": "四、數位機上盒之提供方式。"
						},
						{
							"text": "五、處理客服與工程爭議之相關應變措施。"
						}
					]
				},
				{
					"text": "中央主管機關審核系統經營者提出之實驗區計畫書，應考量有線廣播電視產業之健全發展、實驗區實施經驗及保障訂戶既有收視權益，並得徵詢直轄市或縣（市）政府之意見。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "系統經營者於實驗區計畫書所載之實驗期間，不得逾本法第二十一條第三項所載之營運許可有效期間。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "系統經營者應明確向訂戶宣導及說明數位轉換實驗區實驗期間內及實驗期間結束後之收視費用方案、契約變動情形及其所造成之影響，並詳實記錄相關宣導情形。"
				},
				{
					"text": "前項宣導紀錄於實驗期間應妥善留存。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "系統經營者應依訂戶之實際需要，無償借用訂戶一至二臺數位機上盒；第三臺以上數位機上盒之收費方式應依有線廣播電視系統經營者收費標準之機上盒收費方式相關規定辦理，並應考量當地訂戶之收視需求提出有利於數位轉換之優惠措施。"
				},
				{
					"text": "系統經營者提供訂戶連接系統之數位機上盒，應經國內或國外相關機構檢測，並驗證其電磁相容、電氣安全符合國家標準。"
				},
				{
					"text": "第一項數位機上盒之提供、回收方式及相關退費事宜，系統經營者應明確告知訂戶，並納入收視服務書面契約。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "系統經營者提出之數位化服務轉換方式，應考量訂戶收視權益之保障，並包含訂戶配合轉換之鼓勵措施及關閉類比訊號前之通知訂戶程序。"
				},
				{
					"text": "系統經營者數位轉換實驗區、光節點或放大器內數位化服務之訂戶比率達百分之六十以上者，得檢具相關紀錄資料，向中央主管機關申請於該實驗區、光節點或放大器範圍內轉換為全數位化服務。"
				},
				{
					"text": "中央主管機關為前項申請之核准，得參考實驗區訂戶意見、實地訪查或書面紀錄等；必要時，得商請直轄市或縣（市）政府共同辦理抽查。"
				},
				{
					"text": "系統經營者未依其計畫書實施或違反本辦法規定情節重大者，中央主管機關得駁回其第二項全數位化轉換之申請。"
				},
				{
					"text": "系統經營者規劃之實驗區有二家以上非屬關係企業或不具直接、間接控制關係之系統經營者提供服務者，經報請中央主管機關核准後，於該實驗區不適用前三項規定。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "系統經營者應依中央主管機關之要求，彙整提報數位轉換實驗區實施情形之相關資料。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "系統經營者於本辦法發布施行前已取得數位轉換實驗區計畫實施許可者，於發布施行後，得依其原計畫繼續實施。但仍應依第八條第二項至第四項規定申請全數位化服務轉換。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}