{
	"pcode": "P0050049",
	"LawLevel": "命令",
	"LawName": "有線廣播電視系統經營者營業讓與合併及投資案件准駁標準",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"LawModifiedDate": "20161017",
	"histories": [
		"一百零五年十月十七日國家通訊傳播委員會通傳綜規字第 105 40024890 號令訂定發布全文 13 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依有線廣播電視法（以下簡稱本法）第二十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "有線廣播電視系統經營者（以下簡稱系統經營者）依本法第二十三條第二項規定，申請讓與營業或受讓營業、與其他系統經營者合併、投資其他系統經營者或經由與其有公司法所定關係企業之公司投資其他系統經營者（以下簡稱申請案件）時，應提出申請書及變更後之營運計畫。\r\n申請書或變更後之營運計畫資料不全或內容不完備，中央主管機關應通知申請人限期補正；屆期未補正或補正不全者，不予受理。"
		},
		{
			"number": 300,
			"content": "中央主管機關作成申請案件之准駁決定前，得召開公聽會或聽證，並得進行行政調查或專業鑑定。\r\n中央主管機關對於申請案件，應於申請人提出完整申請資料之日起六個月內為准駁之決定，必要時得延長一次；並應於原處理期間屆滿前，將延長之事由通知申請人。"
		},
		{
			"number": 400,
			"content": "中央主管機關判斷申請案件對於市場競爭之影響時，應審酌下列事項：\r\n一、市場占有率及集中程度之變化。\r\n二、從事價格或服務競爭之可能性。\r\n三、促進網路設置與技術升級之可能性。\r\n四、頻道上下架規章之規劃。\r\n五、申請人或其關係企業經營頻道供應事業或代理頻道之情形。\r\n六、形成市場進入障礙之可能性。\r\n七、其他可能影響市場競爭之因素。"
		},
		{
			"number": 500,
			"content": "中央主管機關判斷申請案件對於消費者權益之影響時，應審酌下列事項：\r\n一、服務資訊揭露之影響。\r\n二、服務品質提升之可能性。\r\n三、促進服務互通之可能性。\r\n四、增進訂戶多元選擇服務之可能性。\r\n五、提供迅速且有效之消費爭議處理機制。\r\n六、既有訂戶權益之影響及實施訂戶權益保障計畫之合理性。\r\n七、提供個人資料蒐集、處理及利用之保護措施。\r\n八、其他可能影響消費者權益之因素。"
		},
		{
			"number": 600,
			"content": "中央主管機關判斷申請案件對於其他公共利益之影響時，應審酌下列事項：\r\n一、對於國家安全維護之影響。\r\n二、對於通訊傳播產業健全發展之影響。\r\n三、對於通訊傳播產業從業人員勞動權益之影響。\r\n四、對於促進多元文化均衡發展之影響。\r\n五、強化地方普及發展及偏鄉地區普及服務之可能性。\r\n六、促進身心障礙者及其他弱勢族群近用服務之可能性。\r\n七、其他通訊傳播基本法所保障之公共利益。"
		},
		{
			"number": 700,
			"content": "中央主管機關審查申請人變更後之營運計畫，除考量前三條事項外，另應審酌下列事項：\r\n一、維持適當之營運能力。\r\n二、原營運計畫承諾事項履行情形。"
		},
		{
			"number": 800,
			"content": "中央主管機關審查申請案件應考量前四條事項，並綜合判斷其能否增進或維持整體之市場競爭、消費者權益及其他公共利益，予以准駁。\r\n中央主管機關核准申請案件時，得就前四條事項，視個案情形分別附加附款。"
		},
		{
			"number": 900,
			"content": "系統經營者申請讓與營業之案件，有下列各款情形之一者，中央主管機關應不予核准：\r\n一、申請案件涉最低實收資本額變動，違反本法第九條第六項或第七項規定。\r\n二、構成本法或中央主管機關主管其他法令所禁止之情形。"
		},
		{
			"number": 1000,
			"content": "系統經營者申請受讓營業之案件，有下列各款情形之一者，中央主管機關應不予核准：\r\n一、違反本法第九條第二項至第四項、第六項或第七項規定。\r\n二、違反本法第二十四條第一項規定。\r\n三、違反本法第二十五條第三項規定。\r\n四、構成本法或中央主管機關主管其他法令所禁止之情形。"
		},
		{
			"number": 1100,
			"content": "系統經營者申請與其他系統經營者合併之案件，有下列各款情形之一者，中央主管機關應不予核准：\r\n一、申請案件涉新設公司，違反本法第十二條第一項或第二項規定。\r\n二、違反本法第九條第二項至第四項、第六項或第七項規定。\r\n三、違反本法第二十四條第一項規定。\r\n四、違反本法第二十五條第三項規定。\r\n五、構成本法或中央主管機關主管其他法令所禁止之情形。"
		},
		{
			"number": 1200,
			"content": "系統經營者申請投資其他系統經營者或經由與其有公司法所定關係企業之公司投資其他系統經營者之案件，有下列各款情形之一者，中央主管機關應不予核准：\r\n一、違反本法第九條第二項至第四項、第六項或第七項規定。\r\n二、違反本法第十條第一項至第三項規定。\r\n三、違反本法第二十四條第一項規定。\r\n四、違反本法第二十五條第三項規定。\r\n五、構成本法或中央主管機關主管其他法令所禁止之情形。"
		},
		{
			"number": 1300,
			"content": "本標準自發布日施行。"
		}
	]
}