{
  "LawLevel": "命令",
  "LawName": "大陸地區人民來臺投資許可辦法",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0040015",
  "LawCategory": "行政＞經濟部＞投資目",
  "LawModifiedDate": "20201230",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國九十八年七月三日經濟部經審字第 09802085680  號令訂定發\r\n  布全文 14 條；施行日期，由主管機關定之  \r\n  中華民國九十八年七月三日經濟部經審字第 09802085685  號令發布定\r\n  自九十八年六月三十日施行\r\n2.中華民國九十九年六月十日經濟部經審字第 09902503880  號令修正發\r\n  布第 4  條條文；並定自九十九年六月十五日生效\r\n3.中華民國一百零二年十一月十四日經濟部經審字第 10204606270  號令\r\n  修正發布第 8、9、11 條條文；施行日期，由主管機關定之\r\n  中華民國一百零二年十一月十四日經濟部經審字第 10204606280  號令\r\n  發布除第 8  條第 2  項外，其餘自一百零二年十一月十四日施行\r\n4.中華民國一百零四年三月十三日經濟部經審字第 10404601210  號令修\r\n  正發布第 8  條條文；施行日期，由主管機關定之\r\n  中華民國一百零四年三月十三日經濟部經審字第 10404601220  號令發\r\n  布第 8  條條文，自一百零四年三月十三日施行\r\n5.中華民國一百零九年十二月三十日經濟部經審字第 10904606710  號令\r\n  修正發布第 3、4、6  條條文；施行日期，由主管機關定之\r\n  中華民國一百零九年十二月三十日經濟部經審字第 10904606780  號令\r\n  發布第 3、4、6  條條文自一百零九年十二月三十日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第七十二條第二項及第七十三條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本辦法之主管機關為經濟部。\r\n第九條至第十二條所定投資案件及未來投資計畫變更事項之審理、查核、管理等事項，主管機關得委任所屬機關或委託其他機關（構）辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本辦法所稱投資人，指大陸地區人民、法人、團體、其他機構或其於第三地區投資之公司，依本辦法規定在臺灣地區從事投資行為者。\r\n前項所稱第三地區投資之公司，指大陸地區人民、法人、團體或其他機構對於第三地區之公司有下列情形之一者：\r\n一、直接或間接持有該第三地區公司股份或出資總額逾百分之三十。\r\n二、對該第三地區公司具有控制能力。\r\n前項第三地區投資之公司在臺灣地區之投資，不適用外國人投資條例之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "投資人依本辦法規定應申請許可之投資行為如下：\r\n一、持有臺灣地區公司、獨資、合夥或有限合夥事業之股份或出資額。但不包括單次且累計投資均未達百分之十之上市、上櫃及興櫃公司股份。\r\n二、在臺灣地區設立分公司、獨資、合夥或有限合夥事業。\r\n三、對前二款所投資事業提供一年期以上貸款。\r\n四、以契約或其他方式對臺灣地區獨資、合夥、有限合夥事業或非上市、上櫃或興櫃公司具有控制能力。\r\n五、前條第二項第三地區投資之公司併購臺灣地區非上市、上櫃或興櫃公司之營業或財產。\r\n投資人依臺灣地區與大陸地區金融業務往來及投資許可管理辦法、臺灣地區與大陸地區保險業務往來及投資許可管理辦法及臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法規定，來臺投資臺灣地區金融保險證券期貨機構，不適用前項第一款但書規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "投資人持有所投資事業之股份或出資額，合計超過該事業之股份總數或資本總額三分之一以上者，稱為陸資投資事業，該陸資投資事業之轉投資，應適用本辦法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "投資人為大陸地區黨務、軍事、行政或具政治性機關（構）、團體所投資之法人、團體、其他機構或其於第三地區投資之公司者，主管機關應限制其來臺投資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "依本辦法投資，其出資之種類，以下列各款為限︰\r\n一、現金。\r\n二、自用機器設備或原料。\r\n三、專利權、商標權、著作財產權、專門技術或其他智慧財產權。\r\n四、其他經主管機關認可投資之財產。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "投資人得投資之業別項目、限額及投資比率，由主管機關會商各中央目的事業主管機關及相關機關擬訂，報行政院核定。\r\n投資人所為投資之申請，有下列情事之一者，得限制或禁止之。其投資之經營有下列情事之一者，得撤銷或廢止其投資：\r\n一、經濟上具有獨占、寡占或壟斷性地位。\r\n二、政治、社會、文化上具有敏感性或影響國家安全。\r\n三、對國內經濟發展或金融穩定有不利影響。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "投資人依本辦法投資者，應填具投資申請書，檢附投資計畫、身分證明、授權書及其他有關文件，向主管機關申請許可；投資計畫變更時，亦同。\r\n前項投資申請書格式及內容，由主管機關定之。\r\n投資人依第一項規定投資者，必要時，主管機關得命其限期申報資金來源或其他相關事項；申報之事項有變更時，應於一個月內向主管機關申報。\r\n投資人轉讓其投資時，轉讓人及受讓人應會同檢附第一項規定之文件，向主管機關申請許可。主管機關認為投資人之轉讓影響國家安全或公共利益者，得不予許可。\r\n投資人在臺灣地區，無住所或營業所者，為第一項及第四項之申請，應委任會計師或律師辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "投資人應將所許可之出資於核定期限內全部到達，並將到達情形報主管機關查核。\r\n投資人經許可投資後，在核定期限內，未實行之出資，期限屆滿後不得再行投資。但有正當理由，於期限屆滿前，申請主管機關許可延展者，不在此限。\r\n投資人於實行出資後二個月內，應向主管機關申請審定投資額；其投資額之核計方式、審定程序及應檢具之文件，準用華僑及外國人投資額審定辦法之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "實收資本額達新臺幣三千萬元以上之陸資投資事業，應於每屆會計年度終了六個月內，檢具經會計師簽證之財務報表、股東名簿及其他指定資料，報主管機關備查。\r\n主管機關於必要時，得命投資人所投資事業申報前項財務報表、股東名簿及其他指定資料。\r\n主管機關得定期調查投資人所投資事業之經營情況或活動。主管機關為查驗前二項資料或掌握投資人所投資事業之經營情況或活動，必要時，得單獨或會同相關機關派員前往調查，投資人所投資事業不得規避、妨礙或拒絕。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "投資人得以其投資每年所得之孳息或受分配之盈餘，申請結匯。\r\n投資人經許可轉讓股份、撤資或減資者，得以其經審定之投資額，全額一次申請結匯；其因投資所得之資本利得，亦同。\r\n投資人依本辦法享有結匯之權利，不得轉讓。但其出資讓與投資人之繼承人或經許可受讓其投資之華僑、外國人或大陸地區人民、法人、團體、其他機構或其於第三地區投資之公司者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "大陸地區人民申請來臺於依本條例第七十三條第一項規定經主管機關許可在臺灣地區投資之投資事業擔任董事或監察人職務者，應依公司法及其他相關法令之規定辦理。\r\n經許可在臺灣地區投資之投資人屬自然人者，得來臺擔任該投資事業之董事或監察人；投資人屬法人者，得由大陸地區人民為其法人之代表人，來臺擔任該投資事業之董事或監察人。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本辦法施行日期，由主管機關定之。"
    }
  ]
}