{
	"pcode": "Q0040013",
	"LawLevel": "命令",
	"name": "大陸地區人民來臺從事經貿相關活動許可辦法",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"LawModifiedDate": "19980629",
	"discarded": true,
	"histories": [
		"八十四年四月十七日經濟部（84）經投審字第 84010852 號令訂定發布全文 16 條",
		"八十五年九月十八日經濟部（85）經投審字第 85028689 號令修正發布全文 15 條",
		"八十七年六月二十九日經濟部（87）經投審字第 87746554 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例第十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為經濟部，執行單位為經濟部投資審議委員會。"
		},
		{
			"number": 300,
			"content": "本辦法所稱主管，指相當於主任、副廠長、副長等職級以上人員。\r\n本辦法所稱技術人員，指從事左列工作之高級技術人員：\r\n一、生產產品或提供勞務所需之設計、特殊操作或控制等技術。\r\n二、提升產業技術或研究發展。"
		},
		{
			"number": 400,
			"content": "大陸地區人民受僱於左列事業為主管或技術人員，得經許可來臺從事經貿\r\n性質之參觀訪問、參加會議及接受訓練：\r\n一、在臺灣地區實收資本額達新台幣一千萬元以上之公司，其經許可在大\r\n    陸地區投資金額達三十萬美元以上之事業。\r\n二、在臺灣地區經核准投資達新台幣一千萬元以上之華僑或外國投資人，\r\n    其在大陸地區投資之事業。\r\n前項在大陸地區投資之事業之主管或技術人員應於該事業服務滿一年。但\r\n在大陸地區投資之事業為建廠或籌備業務所需，派遣主管或技術人員來臺\r\n接受訓練者，不在此限。\r\n第一項許可，應由該臺灣地區公司向主管機關提出申請。"
		},
		{
			"number": 500,
			"content": "大陸地區省 (市) 級以上民間經貿機構之高階職位人員，為應臺灣地區立\r\n案核准之省 (市) 級以上經濟或大陸事務團體之邀請，得經許可來臺從事\r\n經貿性質之參觀、訪問及參加會議。\r\n前項許可，應由邀請單位向主管機關提出申請。"
		},
		{
			"number": 600,
			"content": "大陸地區人民旅居國外公司之主管或技術人員，服務滿一年者，為應與該\r\n國外公司有商業往來之臺灣地區實收資本額達新台幣一千萬元以上公司之\r\n邀請，得經許可來臺從事經貿性質之參觀、訪問及參加會議。\r\n前項許可，應向我駐外使領館、代表處、辦事處或其他外交部授權機構申\r\n請，核轉主管機關辦理。但該地區尚無派駐機構者，得由邀請單位代向主\r\n管機關提出申請。"
		},
		{
			"number": 700,
			"content": "大陸地區經貿事業與臺灣地區實收資本額達新台幣一千萬元以上之公司具\r\n有左列情形之一者，其服務滿一年之主管或技術人員，得經許可來臺從事\r\n經貿性質之參觀、訪問及參加會議。\r\n一、有經銷業務往來時間達一年以上，且該大陸地區經貿事業對該臺灣地\r\n    區公司採購金額達年度六十萬美元以上者。\r\n二、大陸地區經貿事業對該臺灣地區公司單次採購金額達二十萬美元以上\r\n    為驗貨需要者。\r\n前項許可，應由該臺灣地區公司向主管機關提出申請。"
		},
		{
			"number": 800,
			"content": "大陸地區人民具備經貿相關領域之專業造詣，或於兩岸經貿關係之互動具\r\n有重要地位者，得經主管機關會同行政院大陸委員會專案許可來臺從事經\r\n貿性質之參觀、訪問及參加會議。\r\n前項許可，應由第五條第二項規定之申請單位向主管機關提出申請。"
		},
		{
			"number": 900,
			"content": "大陸地區人民來臺從事經貿相關活動，應於預定來臺之日二個月前，由申\r\n請單位備妥左列文件提出申請：\r\n一、旅行證申請書正本。\r\n二、大陸地區居民身分證或其他足資證明身分文件影本。\r\n三、保證書。\r\n四、代申請單位資料表。\r\n五、活動行程表。\r\n六、來臺理由及計畫書。\r\n依第四條第一項第一款申請，除前項文件外，並應檢附其在臺灣地區公司\r\n執照影本、繳 (免) 稅證明、經許可在大陸投資及實行投資文件影本、在\r\n大陸地區事業營業證照影本、受邀大陸地區人民任職大陸地區事業證明。\r\n依第四條第一項第二款申請書，除第一項文件外，並應檢附其臺灣地區公\r\n司執照影本、繳 (免) 稅證明、華僑或外國投資人在臺灣地區之出資證明\r\n影本、在大陸地區事業營業證照影本、華僑或外國投資人在大陸地區之出\r\n資證明影本、受邀大陸地區人民任職大陸地區事業證明。\r\n依第五條申請者，除第一項文件外，並應檢附邀請單位立案證明，受邀人\r\n員服務機構任職證明。\r\n依第六條申請者，除第一項文件外，並應檢附邀請函或同意接待函、其臺\r\n灣地區公司執照影本、繳 (免) 稅證明、商業往來證明文件、受邀人員任\r\n職外國公司之證明 (工作許可證) 及有效期間之第三地區再入境簽證影本\r\n。\r\n依第七條第一項第一款申請者，除第一項文件外，並應檢附其臺灣地區公\r\n司執照影本、繳 (免) 稅證明、對大陸地區出口證明文件及受邀大陸地區\r\n人民任職大陸地區事業證明。\r\n依第七條第一項第二款申請者，除第一項文件外，並應檢附其臺灣地區公\r\n司執照影本、繳 (免) 稅證明、訂貨單、不可撤銷之信用狀及受邀大陸地\r\n區人民任職大陸地區事業證明。\r\n依第八條申請者，除第一項文件外，並應檢附邀請單位立案證明影本、受\r\n邀人經貿相關領域專業造詣之證明 (學經歷證件、著作、傑出成就證明)\r\n或兩岸經貿關係互動具重要地位之說明及服務機關任職證明。"
		},
		{
			"number": 1000,
			"content": "主管機關得成立審查小組審查申請單位之資格及相關事項，審查小組由相\r\n關主管機關組成。"
		},
		{
			"number": 1100,
			"content": "大陸地區人民來臺從事經貿相關活動之申請案，視臺灣地區安全與維護民\r\n眾福祉之需要，主管機關得限制其許可人數。"
		},
		{
			"number": 1200,
			"content": "大陸地區人民來臺從事經貿性質之參觀、訪問及參加會議，其停留期間不\r\n得逾一個月；接受訓練，其停留期間不得逾三個月。"
		},
		{
			"number": 1300,
			"content": "依第九條應檢附之大陸地區製作文書，主管機關得要求申請單位送行政院\r\n設立或指定機關或委託之民間團體驗證，或其他相關機關 (構) 查驗。"
		},
		{
			"number": 1400,
			"content": "大陸地區人民經許可來臺從事經貿相關活動者，在臺停留期間不得違反國\r\n家安全法及其他法令，且不得從事與許可目的不符之活動。\r\n大陸地區人民違反前項規定或申請單位檢附之文件有隱匿或虛偽不實者，\r\n主管機關得撤銷其許可或移送有關機關依法處理，並得於一年內不受理申\r\n請單位之其他申請案。該大陸地區人民經有關機關強制出境者，主管機關\r\n得不許可其再來臺從事經貿相關活動。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}