{
	"pcode": "Q0040016",
	"LawLevel": "命令",
	"LawName": "大陸地區之營利事業在臺設立分公司或辦事處許可辦法",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"LawModifiedDate": "20141210",
	"histories": [
		"九十八年七月三日經濟部經審字第 09802085680 號令訂定發布全文 19 條；施行日期，由主管機關定之；九十八年七月三日經濟部經審字第 09802085685 號令發布定自九十八年六月三十日施行",
		"一百年十一月八日經濟部經商字第 10002430870 號令修正發布第 17 條條文；並定自一百年十一月十日生效",
		"一百零三年十二月十日經濟部經商字第 10300711770 號令修正發布第 6、9、16、18 條條文；增訂第 5-1、13-1 條條文；並自一百零三年十二月十日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第四十條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為經濟部。"
		},
		{
			"number": 300,
			"content": "本辦法所稱大陸地區之營利事業，指以營利為目的，依大陸地區法律組織登記之公司。"
		},
		{
			"number": 400,
			"content": "大陸地區之營利事業在臺灣地區之公司名稱，應以公司名稱及業務預查審核準則規定使用之文字為限，除標明其種類外，並應標明大陸商。"
		},
		{
			"number": 500,
			"content": "大陸地區之營利事業在臺灣地區設立分公司者，應專撥其在臺灣地區營業所用之資金，並應受目的事業主管機關對其所營事業最低資金規定之限制。\r\n在臺灣地區營業所用之資金，應經會計師查核簽證；其查核方式，準用公司申請登記資本額查核辦法之規定。"
		},
		{
			"number": 501,
			"content": "大陸地區之營利事業申請在臺灣地區設立辦事處者，除海峽兩岸相關協議、臺灣地區與大陸地區金融業務往來及投資許可管理辦法、臺灣地區與大陸地區保險業務往來及投資許可管理辦法及臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法另有規定者外；其本公司應符合下列規定：\r\n一、設立三年以上。\r\n二、最低實收資本額折合新臺幣六百萬元以上。\r\n三、本公司所營事業應至少一項符合大陸地區人民來臺投資業別項目。"
		},
		{
			"number": 600,
			"content": "大陸地區之營利事業在臺灣地區設立分公司或辦事處，有下列情事之一者，主管機關對其申請案件，應不予許可：\r\n一、設立之目的或業務在政治、社會、文化上具有敏感性或影響國家安全。\r\n二、設立之目的或業務涉及對國內經濟發展或金融穩定有不利影響。\r\n三、大陸地區軍方投資或具軍事目的之營利事業。但其設立分公司之申請，已依本條例第七十三條規定經許可來臺投資者，不在此限。\r\n四、設立之目的或業務，違反法令、公共秩序或善良風俗。\r\n五、申請許可事項或文件，有虛偽情事。"
		},
		{
			"number": 700,
			"content": "大陸地區之營利事業在臺灣地區設立分公司者，應先依大陸地區人民來臺投資許可辦法規定取得主管機關之投資許可後，檢具下列事項之文件，向主管機關申請許可：\r\n一、本公司名稱。\r\n二、本公司章程。\r\n三、本公司資本總額；如有發行股份者，其股份總額、每股金額及已繳金額。\r\n四、本公司所營事業。\r\n五、本公司董事與負責人之姓名、國籍及住所或居所。\r\n六、本公司所在地。\r\n七、在臺灣地區所營事業。\r\n八、在臺灣地區營業所用之資金。\r\n九、在臺灣地區指定之訴訟與非訴訟之代理人姓名、國籍及住所或居所。"
		},
		{
			"number": 800,
			"content": "大陸地區之營利事業在臺灣地區設立分公司者，經前條規定取得許可後，應檢具下列事項之文件，向主管機關申請設立分公司登記：\r\n一、分公司名稱。\r\n二、分公司所在地。\r\n三、分公司經理人姓名、國籍及住所或居所。"
		},
		{
			"number": 900,
			"content": "大陸地區之營利事業在臺灣地區設立辦事處者，應檢具下列事項之文件，向主管機關申請許可：\r\n一、本公司名稱。\r\n二、本公司章程。\r\n三、本公司資本總額；如有發行股份者，其股份總額、每股金額及已繳金額。\r\n四、本公司所營事業。\r\n五、本公司董事與負責人之姓名、國籍及住所或居所。\r\n六、本公司所在地。\r\n七、在臺灣地區指定之訴訟與非訴訟之代理人姓名、國籍及住所或居所。\r\n八、辦事處之工作計畫書。\r\n前項設立辦事處之審查，主管機關於必要時，得會商目的事業主管機關辦理。"
		},
		{
			"number": 1000,
			"content": "大陸地區之營利事業在臺灣地區設立辦事處者，經依前條規定取得許可後，應檢具下列事項之文件，向主管機關申報備查：\r\n一、辦事處所在地。\r\n二、在臺灣地區所為業務活動範圍。"
		},
		{
			"number": 1100,
			"content": "前四條規定事項有變更者，大陸地區之營利事業應於事實發生之日起三十日內，向主管機關辦理變更許可或登記，或報主管機關備查。"
		},
		{
			"number": 1200,
			"content": "大陸地區之營利事業在臺灣地區設立分公司或辦事處者，應在臺灣地區指定其訴訟及非訴訟之代理人，並以之為該大陸地區之營利事業在臺灣地區之負責人。\r\n大陸地區之營利事業在臺灣地區設立分公司者，應委任分公司經理人，並以之為在臺灣地區分公司業務上之負責人。"
		},
		{
			"number": 1300,
			"content": "大陸地區之營利事業在臺灣地區設立分公司者，其業務活動範圍，以本條例或目的事業主管機關許可者為限。\r\n大陸地區之營利事業在臺灣地區設立辦事處者，其業務活動範圍，以在臺灣地區從事簽約、報價、議價、投標、採購、市場調查、研究業務活動為限。但目的事業主管機關另有規定者，從其規定。"
		},
		{
			"number": 1301,
			"content": "大陸地區之營利事業經主管機關許可在臺灣地區設立辦事處者，於次年度起，應於每會計年度開始一個月前檢具辦事處年度工作計畫書及經費預算，並於每會計年度終了後二個月內檢具辦事處工作報告書及經費決算，報主管機關備查。主管機關於必要時，得命大陸地區之營利事業在臺辦事處申報在臺業務活動範圍、工作報告書或其他相關事項。\r\n主管機關為查驗前項資料或掌握大陸地區之營利事業在臺辦事處在臺業務活動，必要時，得會同目的事業主管機關派員前往調查；大陸地區之營利事業在臺辦事處不得規避、妨礙或拒絕。"
		},
		{
			"number": 1400,
			"content": "大陸地區之營利事業在臺灣地區設立之分公司，暫停營業一個月以上者，應於停止營業前或於停止營業之日起十五日內，申請為停業之登記，並於復業前或復業後十五日內，申請為復業之登記。但已依加值型及非加值型營業稅法規定申報核備者，不在此限。\r\n大陸地區之營利事業在臺灣地區設立分公司後，如未於六個月內開始營業者，應於期限屆滿前，向主管機關申請延展開業登記。\r\n前二項申請停業或延展開業期間，每次最長不得超過一年。"
		},
		{
			"number": 1500,
			"content": "大陸地區之營利事業在臺灣地區設立分公司後，無意從事本條例所核准之業務活動，應向主管機關申請廢止許可。\r\n大陸地區之營利事業在臺灣地區設立辦事處後，無意在臺灣地區從事業務活動，應向主管機關申請廢止許可。"
		},
		{
			"number": 1600,
			"content": "大陸地區之營利事業經許可在臺灣地區設立分公司或辦事處後，有下列情事之一者，主管機關應撤銷或廢止其許可：\r\n一、從事之業務活動在政治、社會、文化上具有敏感性或影響國家安全。\r\n二、從事之業務活動涉及對國內經濟發展或金融穩定有不利影響。\r\n三、該營利事業有大陸地區軍方參與投資或變更為具軍事目的之營利事業。但其設立分公司之申請，已依本條例第七十三條規定經許可來臺投資者，不在此限。\r\n四、從事之業務活動違反法令、公共秩序或善良風俗。\r\n五、申請許可時所報事項或所繳文件，有虛偽情事。\r\n六、公司已解散。\r\n七、受破產之宣告。\r\n八、在臺灣地區指定之訴訟及非訴訟代理人缺位。\r\n九、未依第九條第一項第八款之工作計畫書辦理。\r\n十、未依第十三條之一第一項規定辦理，經通知限期辦理，屆期仍未辦理或未申報在臺業務活動範圍、工作報告書或其他相關事項。\r\n十一、違反第十三條之一第二項規定，規避、妨礙或拒絕主管機關調查者。"
		},
		{
			"number": 1700,
			"content": "依本辦法所檢附在大陸地區製作之文書，應先經大陸地區之公證單位予以公證。"
		},
		{
			"number": 1800,
			"content": "大陸地區之營利事業未經許可前，在臺灣地區無營業處所或辦事處所在地，其為第七條或第九條之申請，應委任會計師或律師辦理。\r\n依本辦法申請許可、登記或報備應備具之文件，其格式由主管機關定之。"
		},
		{
			"number": 1900,
			"content": "本辦法施行日期，由主管機關定之。"
		}
	]
}