{
	"pcode": "Q0060006",
	"LawLevel": "命令",
	"name": "退除役官兵死亡無人繼承遺產管理辦法",
	"category": [
		"行政",
		"國軍退除役官兵輔導委員會",
		"輔導管理目"
	],
	"LawModifiedDate": "19990511",
	"EngLawName": "Regulations on Management of the Veterans' Bequests Without Inheritors",
	"histories": [
		"八十二年一月二十日行政院國軍退除役官兵輔導委員會（82）輔壹字第 00478 號令訂定發布全文 12 條",
		"八十三年十月二十九日行政院國軍退除役官兵輔導委員會（83 ）輔壹字第 22161 號令修正發布第 7 條條文",
		"八十四年十一月一日行政院國軍退除役官兵輔導委員會（84）輔壹字第 25226 號令修正發布第 4、5、7 條條文",
		"八十六年五月二十九日行政院國軍退除役官兵輔導委員會（86 ）輔壹字第 10232 號令修正發布第 1、7 條條文",
		"八十八年五月十一日行政院國軍退除役官兵輔導委員會（88）輔壹字第 07964 號令修正發布第 4、6、6-1、7、8-1 條條文；一百零二年十月二十五日行政院院臺規字第 1020151451 號公告第 4 條所列屬「行政院國軍退除役官兵輔導委員會」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第六十八條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "退除役官兵死亡（以下簡稱亡故退除役官兵）無人繼承遺產，依本辦法之規定辦理。本辦法未規定者，適用其他法令之規定。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本辦法所稱退除役官兵死亡無人繼承遺產，係指退除役官兵死亡，無繼承人、繼承人有無不明或繼承人因故不能管理之遺產。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "亡故退除役官兵遺產，除設籍於行政院國軍退除役官兵輔導委員會（以下簡稱輔導會）所屬安養機構者，由該安養機構為遺產管理人外；餘由設籍地輔導會所屬之退除役官兵服務機構為遺產管理人。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "遺產管理人對亡故退除役官兵之遺產，應詳予清查並妥慎處理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "遺產管理人對亡故退除役官兵之遺產，應向其住所地之法院聲請對大陸地區以外之繼承人、債權人及受遺贈人分別依民法規定為公示催告。被繼承人之債權人或受遺贈人為已知者，應通知其陳報權利。"
				},
				{
					"text": "遺產管理人如因管理亡故退除役官兵遺產而有必要時，得由行政院設立或指定之機構或委託之民間團體，公告協尋大陸地區繼承人依法承認繼承。"
				}
			]
		},
		{
			"number": 601,
			"content": [
				{
					"text": "遺產管理人於接管遺產後，經審認大陸地區繼承人身分有疑義時，應通知該繼承人補足證明文件或循司法程序確認繼承權。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "遺產管理人依規定移交大陸地區繼承人或受遺贈人之遺產，除有下列情形之一者外，應於本條例第六十六條第一項規定之表示繼承期間屆滿後辦理：",
					"children": [
						{
							"text": "一、經法院判決確定移交遺產者，應依確定判決移交。"
						},
						{
							"text": "二、依第六條第一項規定所為公示催告，其期間屆滿在本條例第六十六條第一項規定之表示繼承期間屆滿後者，應於公示催告期間屆滿後移交。"
						}
					]
				},
				{
					"text": "遺產管理人於公示催告所定期限或大陸地區人民應為繼承表示之期限屆滿，無人繼承之遺產，除依本條例第六十八條第四項規定捐助設置財團法人榮民榮眷基金會者外，於清償債權、交付遺贈物並扣除第八條支出之費用後，如有賸餘，應移交國庫。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "遺產管理人因管理遺產及辦理亡故退除役官兵善後支出之費用，得由遺產內扣除。"
				}
			]
		},
		{
			"number": 801,
			"content": [
				{
					"text": "遺產管理人為清償債權、交付遺贈物或移交遺產給大陸地區繼承人，有變賣遺產之必要者，應聲請法院許可後辦理。"
				},
				{
					"text": "依前項規定處分之遺產，其遺產總額以實際售價為準。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "遺產管理人應將遺產保管、清償、交付、移交及費用扣除之情形，定期陳報輔導會核備。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "輔導會對各遺產管理人保管亡故退除役官兵遺產情形，應定期實施督導。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "本辦法作業程序，由輔導會定之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}