{
	"pcode": "R0010001",
	"LawLevel": "命令",
	"name": "考選部處務規程",
	"category": [
		"考試",
		"考選部",
		"組織目"
	],
	"LawModifiedDate": "20220816",
	"histories": [
		"三十七年十月九日考試院訂定發布",
		"六十一年六月二十六日考試院（61）考臺秘一字第 1429 號令增訂發布第 9 條條文，原第 9 條改為第 10 條，以下各條條次遞改",
		"六十六年七月二十六日考試院（66）考臺秘一字第 1996 號令修正發布第 1、17、18 條條文",
		"六十八年八月二十三日考試院（68）考臺秘一字第 2193 號令修正發布第 5 條條文",
		"七十五年一月三十一日考試院（75）考臺秘議字第 0359 號令修正發布第 9 條條文；增訂第 10 條條文，原第 10 條改為第 11 條，以下各條條次遞改",
		"七十八年三月一日考試院（78）考臺秘議字第 0628 號令修正發布全文 31 條",
		"七十九年八月二十九日考試院（79）考臺秘議字第 2644 號令修正發布第 8、13、19 條條文",
		"八十三年一月十九日考試院（83）考臺秘議字第 0207 號令修正發布第 7、18 條條文",
		"八十四年一月十八日考試院（84）考臺組貳一字第 00155 號令修正發布全文 37 條",
		"八十六年五月五日考試院（86）考臺組壹一字第 02059 號令修正發布全文 37 條",
		"九十年七月二十三日考試院考臺組壹一字第 0900004921 號令修正發布第 3、7、9～16、22～24 條條文",
		"九十二年八月十九日考試院考臺組壹一字第 09200069731 號令修正發布第 10 條條文",
		"九十四年一月二十五日考試院考臺組壹一字第 09400007911 號令修正發布第 7、11～17、23、24、26、29、32、33、35 條條文",
		"九十五年三月二十日考試院考臺組壹一字第 09500023391 號令修正發布第 11、12、14、15 條條文；並刪除第 33 條條文",
		"一百零一年三月十四日考試院考臺組壹一字第 10100022141 號令修正發布第 11～14、16、23～25 條條文",
		"一百零六年八月十五日考試院考臺組壹一字第 10600012631 號令修正發布第 3、9～16、19 條條文",
		"一百十一年八月十六日考試院考臺組壹一字第 11100050121 號令修正發布第 12 條條文；刪除第 22 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 700,
			"end": 2500
		},
		{
			"type": "章",
			"number": 300,
			"title": "職責",
			"start": 2600,
			"end": 3100
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3500,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規程依考選部組織法第二十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "考選部（以下簡稱本部）處理事務，除法令另有規定外，依本規程辦理之。"
		},
		{
			"number": 300,
			"content": "本部設各司、處、室及各種委員會，分掌本部組織法規定之有關事務。"
		},
		{
			"number": 400,
			"content": "各司、處分科辦事，各室、會得視業務需要，分科辦事。"
		},
		{
			"number": 500,
			"content": "部長綜理本部部務，並指揮、監督所屬職員；次長輔助部長處理部務。其他各級主管人員各就主管事務或奉命辦理事項，指揮、監督所屬職員辦理之。"
		},
		{
			"number": 600,
			"content": "參事、研究委員、副司長、副處長、專門委員、編纂、秘書、分析師、管理師、專員、設計師、科員、助理設計師、管理員、助理員、書記等人員，承長官之命，依法處理承辦事項。"
		},
		{
			"number": 700,
			"content": "參事掌理下列事項：\r\n一、關於考選法令及一般法案之審核事項。\r\n二、關於本部法規之彙整及管制事項。\r\n三、關於本部法令解釋之審核事項。\r\n四、關於考選事例、考選詞彙之彙編事項。\r\n五、關於考選政策制度改進之建議事項。\r\n六、關於部長交辦事項。\r\n部長得指定參事一人為首席參事，並得就法定員額中調派人員協助辦理有關事務。"
		},
		{
			"number": 800,
			"content": "研究委員承部、次長之命，辦理有關考選政策、考選制度與考試技術之專題研究及其他交辦事項。"
		},
		{
			"number": 900,
			"content": "考選規劃司設二科，各科之職掌如下：\r\n一、第一科\r\n（一）關於公務人員考選政策、制度、法規之綜合規劃、研擬事項。\r\n（二）關於公務人員考選制度之資料蒐集、編譯、研究及出版事項。\r\n（三）關於公務人員教考訓用配合政策之研究事項。\r\n（四）關於公務人員考試類科、應試科目、應考資格之研究事項。\r\n（五）關於公務人員考試方式及考試技術之研究改進事項。\r\n（六）關於公務人員考選調查及分析事項。\r\n二、第二科\r\n（一）關於專門職業及技術人員考選政策、制度、法規之綜合規劃、研擬事項。\r\n（二）關於專門職業及技術人員考選制度之資料蒐集、編譯、研究及出版事項。\r\n（三）關於專門職業及技術人員教考訓用配合政策之研究事項。\r\n（四）關於專門職業及技術人員考試類科、應試科目、應考資格之研究事項。\r\n（五）關於專門職業及技術人員考試方式及考試技術之研究改進事項。\r\n（六）關於專門職業及技術人員考選調查及分析事項。\r\n（七）考選政令宣導之規劃及執行事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1000,
			"content": "高普考試司設三科，各科之職掌如下：\r\n一、第一科：關於公務人員高等考試一級考試、高等考試二級考試、初等考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n二、第二科：關於公務人員高等考試三級考試、普通考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n三、第三科：關於公務人員升官等、升資考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1100,
			"content": "特種考試司設四科，各科之職掌如下：\r\n一、第一科：關於公務人員外交、國際經濟商務、民航、調查、國家安全情報、稅務、關務等人員特種考試及國軍上校以上軍官轉任公務人員考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n二、第二科：關於公務人員司法、司法官、身心障礙、社會福利工作等人員特種考試及軍法官考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n三、第三科：關於公務人員警察、一般警察、交通事業、原住民族、移民行政等人員特種考試及退除役軍人轉任公務人員特種考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n四、第四科\r\n（一）關於公務人員海巡、專利商標審查、國防部文職、水利及水土保持、高科技或稀少性技術等人員特種考試及地方政府公務人員特種考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於本司不屬其他各科之綜合性業務事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1200,
			"content": "專技考試司設五科，各科之職掌如下：\r\n一、第一科\r\n（一）關於專門職業及技術人員高等考試律師、會計師、專利師、不動產估價師、民間之公證人、普通考試導遊人員、領隊人員考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於專門職業及技術人員律師、會計師考試審議委員會之組織、議事及政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目、分試考試申請案件之審議事項。\r\n二、第二科\r\n（一）關於專門職業及技術人員高等考試建築師、技師、普通考試不動產經紀人、記帳士考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於專門職業及技術人員建築師、營建工程技師、機電工程技師、環安工礦技師、農林漁牧技師考試審議委員會之組織、議事及政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目、分階段考試申請案件之審議事項。\r\n三、第三科\r\n（一）關於專門職業及技術人員高等考試中醫師、營養師、心理師、護理師、社會工作師、法醫師、語言治療師、聽力師、牙體技術師、高等暨普通考試驗光人員考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於專門職業及技術人員醫事人員、營養師、心理師、語言治療師、中醫師、社會工作師考試審議委員會之組織、議事及政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目申請案件之審議事項。\r\n四、第四科\r\n（一）關於專門職業及技術人員電腦化測驗之高等考試醫師、牙醫師、藥師、助產師、醫事檢驗師、醫事放射師、物理治療師、職能治療師、呼吸治療師、獸醫師、高等暨普通考試航海人員考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於專門職業及技術人員醫師牙醫師、醫事人員、獸醫師考試審議委員會之組織、議事及政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目申請案件之審議事項。\r\n五、第五科\r\n（一）關於專門職業及技術人員高等考試引水人、驗船師、高等暨普通考試消防設備人員、普通考試地政士、專責報關人員、保險代理人保險經紀人及保險公證人考試典試委員會組織、典試之擬議暨試務及法令之擬議、解釋事項。\r\n（二）關於專門職業及技術人員地政士考試審議委員會之組織、議事及政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目申請案件之審議事項。\r\n（三）關於專門職業及技術人員高等暨普通考試消防設備人員、高等考試引水人考試錄取人員訓練或學習事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1300,
			"content": "總務司設四科，各科之職掌如下：\r\n一、第一科\r\n（一）關於文件之收發、分配事項。\r\n（二）關於文件之繕校及印製事項。\r\n（三）關於印信典守事項。\r\n（四）關於檔案之點收、立案、編目、立卷及目錄彙送事項。\r\n（五）關於檔案之檢調、應用、保管、修護、銷毀及移轉事項。\r\n（六）關於檔案之電子儲存事項。\r\n（七）其他有關文件與檔案之辦理、相關法令擬議及解釋事項。\r\n二、第二科\r\n（一）關於辦公房舍之營繕建築及採購事項。\r\n（二）關於辦公房舍之整修維護及採購事項。\r\n（三）關於資訊網路設備及事務機器、維護及勞務之採購事項。\r\n（四）關於辦公房舍附屬之機電、空調、照明、停車場、電話語音、生飲水、保全監視、消防、廣播音響與辦公家具等系統設備零組件耗材之採購及維護保養事項。\r\n（五）關於各項房舍及附屬設備之檢修申報事項。\r\n（六）其他有關採購與營繕之辦理、相關法制令之擬議及解釋事項。\r\n三、第三科\r\n（一）各項考試之場地安排洽借、人力調度與試務工作之支援及採購事項。\r\n（二）關於文件、文具用品與事務機器耗材之採購及保管事項。\r\n（三）關於辦公房舍環境之清潔維護及勞務採購事項。\r\n（四）關於辦公房舍、財產、物品、廢舊財物變賣清理、零用金管理及帳目核銷事項。\r\n（五）關於技工、工友之管理、訓練及考核事項。\r\n（六）關於車輛之調派及保養事項。\r\n（七）關於各項庶務之臨時性任務編組之組織、培訓及演練事項。\r\n（八）其他庶務相關事務之辦理、相關法令之擬議及解釋事項。\r\n四、第四科\r\n（一）關於經費領取及規費核收事項。\r\n（二）關於現金、票據及有價證券之保管及轉發事項。\r\n（三）關於出納帳目之登記及結算事項。\r\n（四）關於收支表報核算製作事項。\r\n（五）關於本部各項稅務繳納及申報事項。\r\n（六）其他有關經費出納之辦理、相關法令之擬議及解釋事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1400,
			"content": "題庫管理處設四科，各科之職掌如下：\r\n一、第一科：關於公務人員考試普通科目題庫試題之建立及尚未建立題庫測驗式試題之命題、審查、使用管理、電子化、使用情形之檢討評估、命題方式及技術之研究改進、試題疑義處理意見之研提及考試測驗式試題標準答案之發布事項。\r\n二、第二科：關於公務人員考試普通科目以外之其他科目題庫試題之建立及尚未建立題庫測驗式試題之命題、審查、使用管理、電子化、使用情形之檢討評估、命題方式及技術之研究改進、試題疑義處理意見之研提及考試測驗式試題標準答案之發布事項。\r\n三、第三科：關於專門職業及技術人員考試醫事人員類科考試題庫試題之建立及尚未建立題庫測驗式試題之命題、審查、使用管理、電子化、使用情形之檢討評估、命題方式及技術之研究改進、試題疑義處理意見之研提及考試測驗式試題標準答案之發布事項。\r\n四、第四科：關於專門職業及技術人員考試醫事人員類科以外之其他考試題庫試題之建立及尚未建立題庫測驗式試題之命題、審查、使用管理、電子化、使用情形之檢討評估、命題方式及技術之研究改進、試題疑義處理意見之研提及考試測驗式試題標準答案之發布事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1500,
			"content": "資訊管理處設三科，各科之職掌如下：\r\n一、第一科\r\n（一）關於考試試務資訊作業之規劃、協調及執行等事項。\r\n（二）關於考試試務資訊系統規劃、分析、設計、程式設計及維護等事項。\r\n（三）關於考試試務資訊系統環境建置、操作輔導及技術諮詢等事項。\r\n（四）關於考試試務電腦網路、機房及相關設備之規劃、建置與管理等事項。\r\n（五）關於考試試務資訊系統資料庫之建立及管理事項。\r\n（六）關於考試試務資訊安全之協調及推動事項。\r\n二、第二科\r\n（一）關於考選行政資訊作業之規劃、協調及執行等事項。\r\n（二）關於考選行政資訊系統規劃、分析、設計、程式設計及維護等事項。\r\n（三）關於考選行政資訊系統環境建置、操作輔導及技術諮詢等事項。\r\n（四）關於考選行政電腦網路、機房及相關設備之規劃、建置與管理等事項。\r\n（五）關於電子化政府資源整合服務及資訊訓練作業之協調及推動事項。\r\n（六）關於機關資訊安全及個資保護之協調及推動事項。\r\n三、第三科\r\n（一）關於電腦化測驗試務資訊系統規劃、分析、設計及維護等事項。\r\n（二）關於電腦化測驗電腦試場規劃、環境評估、建置、認證及維護等事項。\r\n（三）關於題庫資訊系統規劃、分析、設計及維護等事項。\r\n（四）關於網路報名資訊系統及多元繳款服務規劃、分析、設計及維護等事項。\r\n（五）關於網路報名資訊網路、機房及相關設備之規劃、建置與管理等事項。\r\n（六）關於網路報名資訊安全之協調及推動事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1600,
			"content": "秘書室設二科，各科之職掌如下：\r\n一、第一科\r\n（一）關於考試院施政綱領及年度施政計畫考選業務部分、工作報告及考試期日計畫之研編、彙整事項。\r\n（二）關於執行計畫及各項工作之管制、考核、文書稽催事項。\r\n（三）關於新聞發布、連繫及輿情資料之蒐整分析事項。\r\n（四）關於各種重要考試試務處會議議事事項。\r\n（五）關於部務會議、工作檢討會議及綜合性、專案性會議之議事事項。\r\n（六）關於施政成果及重要考選文獻之編印、出版事項。\r\n（七）關於考選行政資料之蒐集及管理事項。\r\n二、第二科\r\n（一）關於機要文電之處理及保管事項。\r\n（二）關於重要文卷之處理及保管事項。\r\n（三）關於民意機關連繫、外賓接待、公共關係事項。\r\n（四）關於考試院院會報告案件之彙整及考試院院會決議之管制、考核事項。\r\n（五）關於應考人答詢服務事項。\r\n（六）關於全球資訊網來函之管理與維護事項。\r\n（七）關於圖書及展列館資料之蒐集、管理及服務事項。\r\n（八）其他有關公共服務事項。\r\n前項各科職掌，必要時得由長官視情況臨時調整；未列舉事項得由長官依職權交辦。"
		},
		{
			"number": 1700,
			"content": "人事室職掌如下：\r\n一、關於職務歸系及員額管理事項。\r\n二、關於任免遷調、銓審動態及請任事項。\r\n三、關於平時考核、考績及獎懲事項。\r\n四、關於訓練、進修及講習事項。\r\n五、關於退休、資遣、撫卹及照護事項。\r\n六、關於待遇、福利及保險事項。\r\n七、關於差勤管理事項。\r\n八、關於集會、文康及社團等活動事項。\r\n九、關於人事規章之擬訂事項。\r\n十、關於人事資料管理及運用事項。\r\n十一、關於試務人事之相關事項。\r\n十二、其他有關人事管理事項。"
		},
		{
			"number": 1800,
			"content": "會計室職掌如下：\r\n一、關於概算、預算及決算之籌編事項。\r\n二、關於預算之執行事項。\r\n三、關於會計報告、帳籍、憑證及會計事務程序之處理事項。\r\n四、關於內部審核事項。\r\n五、關於審計協調事項。\r\n六、其他有關歲計、會計事項。"
		},
		{
			"number": 1900,
			"content": "統計室職掌如下：\r\n一、關於各項統計資料之蒐集、整理、彙編及分析事項。\r\n二、關於公務統計冊籤圖表格式製訂事項。\r\n三、關於統計報告編纂事項。\r\n四、關於典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員等資料之調查、統計及更新事項。\r\n五、關於各種考試成績抽驗事項。\r\n六、其他有關統計事項。"
		},
		{
			"number": 2000,
			"content": "政風室職掌如下：\r\n一、關於政風法令之擬訂、宣導事項。\r\n二、關於員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n三、關於政風興革建議事項。\r\n四、關於政風考核獎懲建議事項。\r\n五、關於公務機密維護事項。\r\n六、其他有關政風及維護本部安全事項。"
		},
		{
			"number": 2100,
			"content": "本部設考選工作研究委員會，辦理考選工作研究事項，部長兼任主任委員，置執行秘書一人，秘書一人，由部長就部內高、中級職員派兼之。"
		},
		{
			"number": 2200,
			"content": "（刪除）"
		},
		{
			"number": 2300,
			"content": "本部設各種專門職業及技術人員考試審議委員會，辦理各種專門職業及技術人員考試政策、法規、制度之諮詢、應考資格疑義案件、應考人減免應試科目申請案件之審議事項；由部長指派政務次長或常務次長兼任主任委員，副主任委員一至二人，委員若干人，由部長就部內及有關職業主管機關簡任以上高級人員暨學者專家派（聘）兼之，並報請考試院備查。"
		},
		{
			"number": 2400,
			"content": "本部設法規委員會，辦理有關考選法制事務，由部長指派政務次長兼任主任委員，另指派委員一人兼任副主任委員，置執行秘書一人，秘書一人，由部長就部內高、中級職員派兼之。"
		},
		{
			"number": 2500,
			"content": "本部設應考資格審議委員會，辦理各種考試應考資格疑義案件之審議、應考資格擬定之諮詢及建議，由部長指派常務次長兼任主任委員，另指派委員一人兼任副主任委員，置執行秘書一人，秘書一人，由部長就部內高、中級職員派兼之。"
		},
		{
			"number": 2600,
			"content": "本部處理事務，實施分層負責，逐級授權。\r\n前項分層負責明細表另定之。"
		},
		{
			"number": 2700,
			"content": "各級主管人員對於已授權之事項，得逕行決定或代行。"
		},
		{
			"number": 2800,
			"content": "各單位處理事務，涉及其他單位職掌者，應會商辦理，各單位意見不同時，陳由部、次長核定之。"
		},
		{
			"number": 2900,
			"content": "各級人員處理事務，依下列規定負其責任。\r\n一、處理事務，如有違誤、稽延或逾越權限，應負法律上責任。\r\n二、例行文件之處理如有錯誤，由承辦人員負責，其關係重大者，各級審核人員及主管人員，應連帶負責。\r\n三、引用法令、案例及行文手續上之錯誤，由擬稿人員負責，其關係重大者，各級審核人員及主管人員應連帶負責。\r\n四、引用數字、年、月、日、文號等之錯誤，由擬稿人員負責，如與會辦單位有關係者，會辦主辦人員應連帶負責。\r\n五、文書、款項、物品等收發之遺漏或錯誤，由承辦人員負責，其關係重大者，各級審核人員及主管人員應連帶負責。\r\n六、文件繕校之錯誤，由繕、校人員負責。\r\n七、用印之錯誤，由監印人員負責。\r\n八、其他事項之錯誤，依職掌上之規定分別負責。"
		},
		{
			"number": 3000,
			"content": "本部舉辦各種考試，得視實際需要臨時編組人力，承擔任務。凡奉派擔任編組任務之員工，例假日或非辦公時間內，均不得規避，並應認真負責，圓滿達成任務。"
		},
		{
			"number": 3100,
			"content": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理，代理人就代理職務負其責任。"
		},
		{
			"number": 3200,
			"content": "本部部務會議由部長主持，次長、主任秘書、參事、司長、處長、研究委員及室主任參加，並得通知其他有關人員列席。"
		},
		{
			"number": 3300,
			"content": "（刪除）"
		},
		{
			"number": 3400,
			"content": "本部部長得視需要定期或臨時召開業務會報或各單位主管工作會報。"
		},
		{
			"number": 3500,
			"content": "本部文書管理依事務管理手冊文書處理部分及本部文書管理有關規定處理之。"
		},
		{
			"number": 3600,
			"content": "本部員工應按規定時間到部處理公務，其考勤依照有關法令辦理之。"
		},
		{
			"number": 3700,
			"content": "本規程自發布日施行。"
		}
	]
}