{
	"pcode": "R0020032",
	"LawLevel": "命令",
	"LawName": "國家考試分數轉換辦法",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"LawModifiedDate": "20151109",
	"histories": [
		"一百零四年十一月九日考試院考臺組壹一字第 10400045331 號令訂定發布全文 9 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依典試法第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為提升國家考試公平性及分數計算之合理性，各種考試之筆試得依本辦法規定適時採用分數轉換。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、原始分數：指由典試委員或閱卷委員評閱之申論式試題分數，或由電子計算機評閱之測驗式試題分數，即未經轉換之分數。\r\n二、標準分數：指將應考人在該科目或該試題原始分數與平均數之差，除以標準差後所得之倍數，再進行轉換後之分數，用以表示應考人得分在該科目或該試題全部到考者分數中的相對位置。\r\n三、顯著差異：指不同數值間之差異，在可信賴的機率大於百分之九十五的水準下，以統計方法檢定之結果達到明顯差異。"
		},
		{
			"number": 400,
			"content": "各種考試於試卷評閱結束後，遇有本辦法第五條至第七條規定之情事，得由典試委員會決議依典試法第九條第二項，授權典試委員長邀集各組召集人或典試委員召開分數轉換審議會議。\r\n前項分數轉換審議會議進行時，準用典試委員會會議規則規定；並應邀請測驗專業領域之學者專家列席提供諮詢意見。\r\n典試委員長於召開分數轉換審議會議，如認本辦法第五條至第七條規定之參考公式不適用時，得再修正或另行決定轉換方式，或不轉換。\r\n分數轉換審議會議結果，應提報典試委員會會議決議。其成績計算方式如下：\r\n一、如不同意分數轉換，依各科目筆試原始分數計算應考人筆試成績。\r\n二、如同意各該筆試部分科目或各該科目部分試題分數轉換，依未轉換科目原始分數加計轉換科目標準分數計算應考人筆試成績。\r\n三、如同意各該類科筆試全部科目分數轉換，依轉換科目標準分數計算應考人筆試成績。"
		},
		{
			"number": 500,
			"content": "同一試題不同閱卷委員評分之平均數與所有委員評分平均數之平均數有顯著差異時，得參考下列公式進行該試題所有到考應考人之分數轉換：\r\n          ╭                                                  ╮\r\n          │應考人試  所屬閱卷委員評閱                        │\r\n          │題之分數－該試題分數之平均                        │\r\n          │          數                                      │\r\n標準分數＝├─────────────× 各閱卷委員評閱分數之標│\r\n          │所屬閱卷委員評閱該試題分數  準差之平均數          │\r\n          │之標準差                                          ╯\r\n          ╰\r\n            ＋各閱卷委員評閱分數之平均數之平均數"
		},
		{
			"number": 600,
			"content": "不同選試科目分數之平均數與所有選試科目分數平均數之平均數有顯著差異時，得參考下列公式進行各選試科目所有到考應考人之分數轉換：\r\n          ╭                                                  ╮\r\n          │應考人選試  該選試科目分數                        │\r\n          │科目之分數－之平均數                              │\r\n標準分數＝├─────────────× 各選試科目所有到考應考│\r\n          │該選試科目分數之標準差      人該選試科目分數之標準│\r\n          │                            差之平均數            ╯\r\n          ╰\r\n            ＋各選試科目所有到考應考人該選試科目分數之平均數之平\r\n              均數"
		},
		{
			"number": 700,
			"content": "應試科目所有到考應考人分數之平均數與歷年分數平均數有顯著差異時，得參考下列公式進行該年度所有到考應考人之分數轉換：\r\n          ╭                                                  ╮\r\n          │應考人之分  該應試科目分數                        │\r\n          │數        －之平均數                              │\r\n標準分數＝├─────────────× 最近五年該應試科目所有│\r\n          │該應試科目分數之標準差      到考應考人該應試科目分│\r\n          │                            數之標準差之平均數    │\r\n          ╰                                                  ╯\r\n            ＋最近五年該應試科目所有到考應考人該應試科目分數之平\r\n              均數之平均數\r\n前項之歷年應試科目分數，指各年之同項考試同一應試科目分數，遇有一年舉辦二次以上之專門職業及技術人員考試，以各年應考人背景相當之同次考試為同項考試。\r\n考試舉行年數大於五年時，得以近五年計算有無顯著差異。五年中某年度該應試科目之平均數與歷年平均分數有顯著差異時，計算時得排除該年度之分數，不列入計算。考試舉行年數低於五年時，得以實際舉行之年數計算有無顯著差異。"
		},
		{
			"number": 800,
			"content": "各種考試筆試之分數轉換，該應試科目到考人數不足三十人時，其原始分數均不予轉換。\r\n依本辦法採行筆試分數轉換，應遵守該應試科目或該試題之計分範圍。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}