{
  "LawLevel": "命令",
  "LawName": "試場規則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0020005",
  "LawCategory": "考試＞考選部＞一般性考試目",
  "LawModifiedDate": "20210824",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國七十八年五月十七日考試院（78）考台秘議字第 1605 號令訂\r\n  定發布全文 17 條\r\n2.中華民國八十年七月十五日考試院（80）考台秘議字第 2342 號令修正\r\n  發布第 15 條條文\r\n3.中華民國八十五年二月二十七日考試院（85）考台組壹一字第 01432\r\n  號令修正發布全文 15 條\r\n4.中華民國八十五年七月二十二日考試院（85）考台組壹一字第 04353\r\n  號令修正發布第 2  條條文\r\n5.中華民國八十七年五月十一日考試院（87）考台組壹一字第 02169  號\r\n  令修正發布第 2、4、12 條條文\r\n6.中華民國八十九年十月三十一日考試院（89）考台組壹一字第 09192\r\n  號令修正發布第 4～8 條條文\r\n7.中華民國九十一年四月二十五日考試院（91）考台組壹一字第 0910002\r\n  565 號令修正發布第 1～3、7、15  條條文；本規則修正條文第 2、3\r\n  、7 條自九十一年九月一日起施行\r\n8.中華民國九十三年五月十二日考試院考臺組壹一字第 09300040331  號\r\n  令修正發布第 3～6、12、15 條條文；並自發布日施行\r\n9.中華民國九十六年十一月十三日考試院考臺組壹一字第 09600078251\r\n  號令修正發布全文 15 條；並自九十七年一月一日施行    \r\n10. 中華民國九十八年二月二十七日考試院考臺組壹一字第 09800015051\r\n    號令修正發布第 2、5、14、15 條條文；並自發布日施行 \r\n11. 中華民國一百年一月五日考試院考臺組壹一字第 10000000931  號令\r\n    修正發布第 4、6、10 條文\r\n12. 中華民國一百年七月二十五日考試院考臺組壹一字第 10000062381\r\n    號令修正發布第 3  條條文\r\n13. 中華民國一百零一年三月十九日考試院考臺組壹一字第 10100023661\r\n    號令修正發布第 10 條條文；增訂第 10-1 條條文\r\n14. 中華民國一百零二年七月二十三日考試院考臺組壹一字第 102000625\r\n    21  號令修正發布第 1、2 條條文\r\n15. 中華民國一百零二年九月九日考試院考臺組壹一字第 10200076961  \r\n    號令修正發布第 4～6 條條文\r\n16. 中華民國一百零四年九月十五日考試院考臺組壹一字第 10400043511\r\n    號令修正發布第 1、2、6、7、10-1、12 條條文\r\n17. 中華民國一百零八年九月九日考試院考臺組壹一字第 10800035671\r\n    號令修正發布全文 25 條；並自發布日施行\r\n18. 中華民國一百十年八月二十四日考試院考臺組壹一字第 11000058581\r\n    號令修正發布第 15、16、24 條條文；增訂第 3-1、12-1  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本規則依典試法第二十一條第三項規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本規則用詞，定義如下：\r\n一、試場：指舉行筆試、電腦化測驗、口試、心理測驗、體能測驗及實地測驗之場所。\r\n二、監場人員：指考試期間依本規則監督與維護試場秩序之人員。\r\n三、試場主持考試人員：指於口試、心理測驗、體能測驗及實地測驗現場指揮考試程序之口試委員、心理測驗委員、體能測驗委員及實地測驗委員。\r\n四、扣考：指扣留應考人之試題、試卷與其他試務機關提供之應試物品、終止其應試用電腦系統或取消其應試資格與序位，並禁止其繼續應試。\r\n五、扣分：指扣減違規應考人違規科目所得分數。\r\n六、不予計分：指違規應考人已應試科目或體能測驗項目不予計算成績。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "應考人應依各考試公告或考試通知書所載之日期與時間，於指定之試場應試。\r\n應考人應持國民身分證、護照、我國居留證或具有照片足資證明身分之全民健康保險卡、駕駛執照應試。漏未持身分證件或所持身分證件有疑義者，得出具切結書並接受拍照存證後先行入場應試，但至遲應於該次考試應試結束前，持有效身分證件正本由監場人員驗明身分。違者，不予計分。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3-1 條",
      "ArticleContent": "為防治傳染病，應考人進入試區，應遵守各考試公告或考試通知書所載之防疫措施。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "室內試場舉行之考試，除本條另有規定外，每節考試之開始與結束，以鈴響表示。\r\n電腦化測驗得以電腦系統自動控制考試之開始與結束。\r\n口試與應依序應試之考試，各應考人考試之開始與結束，由試場主持考試人員或監場人員指示之。\r\n體能測驗各梯次應考人考試之開始與結束，得以響鈴、鳴槍或其他適當方式表示之。\r\n依規定變更考試時間者，其考試之開始或結束，以適當方式表示之。依規定延長考試時間者，亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "室內試場舉行之考試，除本條另有規定外，應考人至遲應於每節考試開始後十五分鐘內入場應試，逾時不得入場；考試開始後四十五分鐘內，不得離場。但考試公告另有規定者，從其規定。\r\n口試、體能測驗與其他應依序應試之考試，應考人未於指定時間與梯次到場者，不得應試。但考試公告另有規定者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "室內試場舉行之考試，每節考試開始時，應考人始得作答；考試結束時，應考人應立即停止作答。於考試通知書、試務機關提供之紙張或物品上書寫文字符號或劃記，視為作答。\r\n考試時間結束或應考人自行結束作答者，應經監場人員逐一驗收應考人試卷、實地測驗作品或其他應繳回物品無誤後，始得離場，並不得停留於試場內。但有正當理由經監場人員同意者，不在此限。\r\n口試、體能測驗與其他應依序應試之考試，應考人應遵守試場主持考試人員或監場人員之指示進行。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "室內試場舉行之考試，每節考試時，應考人應將身分證件置於桌面指定位置，以備查核。\r\n口試、體能測驗與其他應依序應試之考試，應考人應依試場主持考試人員或監場人員之要求，接受身分查核。\r\n考試時，應考人應依監場人員之要求，穿戴身分識別裝置或於到考紀錄文件上簽名。\r\n考試期間，監場人員得就相關應考人與應試情形拍照或錄影存證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "考試時，應考人不得攜帶或使用非應試必需用品，並不得置於試場座位四周。但考試公告或各科目考試另有規定者，不在此限。\r\n考試時，應考人不得隨身攜帶、配戴或使用行動電話、電子穿戴式裝置或其他具有資訊傳輸、感應、拍攝或記錄功能之器具、設備，並不得置放於試場座位四周。其關機者亦同。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "考試時，應考人不得使用電子計算器應試。但應試科目試題註明得使用者，不在此限。\r\n依前項但書規定得使用電子計算器應試者，電子計算器應符合考選部公告之標準，並不得具有以下功能：\r\n一、具文書、程式、公式及計算式之編輯、演算、儲存、記憶功能。但MR、MC、M+、M-、GT數據儲存功能不在此限。\r\n二、發聲、列印功能或內建震動器。但其他法令另有規定者，不在此限。\r\n三、外接擴充卡、記憶卡功能。\r\n四、具資訊傳輸、感應、拍攝、通訊功能。\r\n五、外接電源功能。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "應考人不得於試卷、實地測驗作品上書寫姓名、座號或其他足以顯示、辨識或追究其身分之文字、符號或標記。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "應考人不得將試務機關提供之試題、試卷、紙張、材料、物品或輔具等攜離試場。但經監場人員同意者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "考試時，應考人不得有影響其他應考人應試之行為。\r\n室內試場舉行之考試進行中，應考人非經監場人員之許可，不得擅自發言。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12-1 條",
      "ArticleContent": "為防治傳染病，應考人於考試時不得有違反各考試公告或考試通知書所載防疫措施之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "考試時，應考人因故請求暫時離場者，應經各試場監場人員同意並陪同。未經同意擅自離場者，視為自行結束應試，不得再行入場。\r\n應考人經同意暫時離場者，離場期間仍計入考試期間，並應服從陪同人員之指揮。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "體能測驗應考人不得穿著拖鞋、皮鞋、釘鞋或去除長短釘之釘鞋應試。除立定跳遠項目外，並不得赤腳應試。\r\n體能測驗應考人非經體能測驗委員同意，不得穿戴帽子、手套、護膝、護腕、護肘、護腰等護具應試。但考試公告另有規定者，從其規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "應考人有下列各款情事之一者，應予以扣考並不予計分。考試結束後發現者，亦同：\r\n一、冒用他人名義或由他人冒名應試。\r\n二、持用偽造、變造或他人之證件應試。\r\n三、擅自與他人交換座位、試卷、應試材料或其他識別標號，足以混淆應考人身分。\r\n四、拒絕依監場人員指示接受身分查核，經勸導仍不聽從。\r\n五、考試時，以文字、圖形、影像、聲波音訊、電子訊號或其他表意方式，意圖傳送或接收資訊。\r\n六、隨身或於座位四周夾帶或錄存文字、圖形、影像、聲波音訊、電子訊號或其他表意符號。\r\n七、故意不繳交或藏匿試卷、實地測驗作品之全部或一部，或將其攜離試場。\r\n八、故意破壞應試用電腦設備或試務運作系統。\r\n九、調換應試試卷、材料或實地測驗作品。\r\n十、故意毀損或破壞其他應考人之試卷或實地測驗作品。\r\n十一、體能測驗時，故意絆倒、推擠、妨礙他人應試。\r\n十二、依各考試公告或考試通知書所載防疫措施不得應試，仍進入試場應試。\r\n十三、以其他詐術或非法之方法應試，意圖使考試發生不正確之結果。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "應考人有下列各款情事之一者，扣除該科目成績二十分：\r\n一、違反第五條第一項規定，擅自離開試場。\r\n二、故意毀損或破壞試卷、實地測驗作品之彌封或條碼。\r\n三、因過失毀損或污損其他應考人之試卷或實地測驗作品。\r\n四、考試時，窺視他人作答內容或與他人交談。\r\n五、考試時，故意洩漏作答內容於他人，或提供他人窺視。\r\n六、違反第八條第一項、第九條第一項規定，考試時擅自使用電子計算器或其他依規定不得使用之物品。\r\n七、因過失未繳交試卷、實地測驗作品之全部或一部，或將其攜離試場。\r\n八、違反第十二條之一規定，經制止仍不聽從或再犯。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "應考人有下列各款情事之一者，扣除該科目成績五分：\r\n一、誤用他人試卷或應試材料作答。但不可歸責於應考人者，不在此限。\r\n二、因過失毀損或污損自己之試卷或實地測驗作品。但試卷或實地測驗作品之評分，仍依毀損或污損之狀態為之。\r\n三、違反第六條第一項規定，於考試開始前作答，或考試結束後繼續作答。\r\n四、違反第六條第二項規定，無正當理由停留於試場內，或未經同意擅自再進入試場，經制止仍不聽從。\r\n五、違反第八條規定，考試時隨身攜帶、配戴或於試場座位四周置放書籍、文件、資料、紙張、行動電話、電子穿戴式裝置或其他具資訊傳輸、感應、拍攝、記錄功能之器具、設備等。\r\n六、使用不符合第九條第二項規定之電子計算器應試。\r\n七、違反第十條規定。\r\n八、違反第十一條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "應考人有下列各款情事之一，經監場人員制止仍不聽從或再犯者，扣除該科目成績三分：\r\n一、未經監場人員許可，擅自移動試場座位桌椅或設備。\r\n二、違反第八條第一項規定，攜帶前條第五款所列物品以外之非應試必需用品應試，或置於試場座位四周。\r\n三、違反第十二條規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "體能測驗時，應考人有下列各款情事之一者，不得應試，其已應試之項目不予計分：\r\n一、違反第十四條規定，經制止仍不改善。\r\n二、違反第六條第三項規定，不遵守體能測驗委員或監場人員之指示進行，經制止仍不聽從。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "應考人違反本規則之規定，應予以扣考、扣分或不予計分者，監場人員應為下列處置：\r\n一、即時制止其違規行為，並扣留或移除違規物品。\r\n二、製作違規書面紀錄，並由違規應考人簽名確認。其拒絕簽名者，應記明其事由。\r\n三、保全相關違規證據。必要時，得扣留可為違規證據之物。\r\n考試時應考人疑有違反本規則規定之情事，違規事證未臻明確者，監場人員得變更其應試座位、限制其應試方式或採取其他必要的保全措施後，許其繼續應試，並記明於違規書面紀錄。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "應考人違反本規則之規定，應予以扣考者，應由監場人員會同試務處派駐各考區辦理考試人員作成扣考決定，並告知應考人。\r\n遭扣考之應考人，非經監場人員之同意，不得擅自離開試場。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "應考人違反本規則之規定而予以扣考、扣分或不予計分者，應提報典試委員會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "應考人違反本規則之規定，同時觸犯刑事法律者，除依本規則之規定予以扣考、扣分或不予計分外，辦理試務機關應依法告發，並提報典試委員會。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "考試期間，任何人不得於考場區域內為下列行為，違者，監場人員應予以制止，仍不聽從者，得予以驅離：\r\n一、散發或張貼宣傳品、銷售物品或為其他宣傳、商業行為。\r\n二、喧鬧、製造噪音等干擾考試秩序行為。\r\n三、違反傳染病防治規定、各考試公告或考試通知書所載防疫措施之行為。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本規則自發布日施行。"
    }
  ]
}