{
	"pcode": "R0020018",
	"LawLevel": "命令",
	"LawName": "閱卷規則",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"LawModifiedDate": "20220315",
	"attachments": {
		"0000236218": "附表  複選題計分方式表.PDF",
		"0000165148": "附表  複選題計分方式表.DOC"
	},
	"histories": [
		"七十七年十二月二十一日考試院（77）考台秘議字第 3590 號令訂定發布全文 17 條",
		"八十七年四月二十七日考試院（87）考台組一字第 01842 號令修正發布全文 18 條",
		"九十二年十二月二十九日考試院考臺組壹一字第 09200110261 號令修正發布全文 27 條；並自發布日施行；修正條文第 23、24 條自九十三年一月一日施行",
		"九十三年八月二十七日考試院考臺組壹一字第 09300072901 號令修正發布第 18 條條文",
		"一百零一年三月十九日考試院考臺組壹一字第 10100023661 號令修正發布第 3 條條文；增訂第 15-1 條條文",
		"一百零一年四月十六日考試院考臺組壹一字第 10100032331 號令修正發布全文 30 條；並自發布日施行",
		"一百零二年十月三十日考試院考臺組壹一字第 10200091331 號令修正發布第 19、22 條條文；並增訂第 19-1、19-2 條條文",
		"一百零三年五月二十六日考試院考臺組壹一字第 10300033821 號令修正發布第 20 條條文",
		"一百零四年八月七日考試院考臺組壹一字第 10400046691 號令修正發布第 1、3、4、7、9、10、14、17、18、20、21、23、24、28 條條文及第 19-2 條之附表",
		"一百零五年五月二日考試院考臺組壹一字第 10500025881 號令修正發布第 28 條條文",
		"一百零八年九月九日考試院考臺組壹一字第 10700012781 號令修正發布第 14 條條文",
		"一百十年一月二十五日考試院考臺組壹一字第 10900078491 號令修正發布第 7 條條文",
		"一百十一年三月十五日考試院考臺組壹一字第 11100008441 號令修正發布第 17 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "申論式試卷之評閱",
			"start": 400,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "測驗式試卷之評閱",
			"start": 1800,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "國文試卷之評閱",
			"start": 2500,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2700,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第二十五條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各種考試之閱卷，依本規則行之。"
		},
		{
			"number": 300,
			"content": "申論式試卷由典試委員、閱卷委員評閱；測驗式試卷採電子計算機評閱。\r\n試卷之評閱，得採行線上閱卷。"
		},
		{
			"number": 400,
			"content": "試卷評閱前，應由分組召集人會同典試委員、命題委員及閱卷委員共同商定評分標準，並由召集人分配試卷之評閱。\r\n分組召集人得視科目實際需要，先就部分試卷進行試評取得共識後，再據以正式評閱。申論式試卷試評作業程序，由考選部定之。"
		},
		{
			"number": 500,
			"content": "委員閱卷應親自為之，因故不能評閱或無法如期評閱完畢時，由召集人分配其他委員評閱或依典試法之規定，另聘閱卷委員評閱之。"
		},
		{
			"number": 600,
			"content": "閱卷以單閱為原則；同一科別之同一科目有委員二人以上評閱者，得視科目性質採分題評閱或平行兩閱。"
		},
		{
			"number": 700,
			"content": "採單閱時，各題評閱分數應用阿拉伯數字書寫於卷內計分欄及卷面評分欄。總分應用中文大寫數字書寫於卷面評分欄內，並簽名或蓋章。\r\n採平行兩閱時，閱卷委員應將各題評閱分數及總分書寫於卷面評分欄，書寫方式同前項規定。第一閱閱畢之試卷，其評分欄應由試務工作人員予以彌封，俟第二閱閱畢後，始得拆封。\r\n前項評閱以兩閱之平均分數為該科之成績。但兩閱各別總分相差達該科分數五分之一以上時，得另請閱卷委員一人評閱，並以分數相近之二位委員評分總和之平均分數為該科之成績；如三位委員分數差距相等時，則以三位委員之平均分數為該科之成績。\r\n採分題評閱時，閱卷委員應將評閱分數書寫於卷內計分欄及卷面評分欄；每份試卷之最後評閱委員應負責核計總分，或由評閱之委員商定平均分配核計總分，書寫方式同第一項規定。\r\n採分題平行兩閱時，閱卷委員應將評閱分數書寫於卷面評分欄，書寫方式同第一項規定。第一閱閱畢之試卷，其評分欄應由試務工作人員予以彌封，俟第二閱閱畢後，始得拆封。\r\n前項評閱以兩閱之平均分數為該題之成績。但各大題兩閱分數相差達該題題分三分之一以上時，得另請閱卷委員一人評閱，並以分數相近之二位委員評分總和之平均分數為該大題之成績；如三位委員分數差距相等時，則以三位委員之平均分數為該大題之成績。\r\n卷面評分欄之總分核計為一至九分時，應書寫為零壹分至零玖分；為十至十九分時，應書寫為壹拾分至壹拾玖分。\r\n試題含子題者，評閱時除標明該題分數外，如各子題分別有配分時，並應將各子題評閱分數書寫於該子題下方。"
		},
		{
			"number": 800,
			"content": "分配試卷時，同一委員以評閱同一科別之同一科目試卷為原則。\r\n單閱或平行兩閱時每一委員之閱卷本數，以不逾六百本為原則。但同一考試同一科別同一科目到考卷數在九百本以內者，得由同一委員評閱。\r\n分題單閱或分題平行兩閱時每一委員之閱卷本數，得依前項標準換算。"
		},
		{
			"number": 900,
			"content": "閱卷應集中辦理，閱卷地點及期間，均由典試委員會決定之。\r\n閱卷委員不得自行指定評閱考區、試區、試場、等級或科別之試卷。\r\n閱卷委員每次取卷以一包為原則。"
		},
		{
			"number": 1000,
			"content": "開始閱卷後，典試委員長應即隨時抽閱試卷，並得商請各組召集人為之。如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一等情形時，應即商請原閱卷委員重閱，或由分組召集人徵得典試委員長同意組閱卷小組或另聘閱卷委員評閱，並以其重評之分數為該科目之成績。"
		},
		{
			"number": 1100,
			"content": "委員評閱試卷時，除有特殊情形外，對應考人作答內容，應分別加具圈點，或用其他符號，標明正誤。\r\n試卷經評閱為零分者，應附理由。"
		},
		{
			"number": 1200,
			"content": "委員評閱試卷時，對所評定分數，如書寫或加計錯誤，或有增減必要時，應於更正後簽名或蓋章。"
		},
		{
			"number": 1300,
			"content": "評閱試卷，單閱用紅色水筆；平行兩閱，第一閱用紅色水筆，第二閱用紫色水筆，另由第三位委員評閱時用藍色水筆。抽閱用橙色或綠色水筆。"
		},
		{
			"number": 1400,
			"content": "委員評閱試卷發現下列情事之一者，應報請典試委員長依有關考試法規處理：\r\n一、試卷上書寫姓名、座號或不應有之文字、標記。\r\n二、試卷上有潛通關節或舞弊嫌疑。\r\n三、試卷內容有其他疑義。\r\n四、違反試場規則，未經當場發現。"
		},
		{
			"number": 1500,
			"content": "委員評閱試卷時，發現應考人對應使用本國文字作答之科目，而使用外國文字作答者，該部分不予評閱及計分。但外國文科目、專有名詞及有特別規定者，不在此限。"
		},
		{
			"number": 1600,
			"content": "當日未經閱畢之試卷，應由閱卷委員固封後簽名或蓋章，交試務工作人員保管。\r\n已全部評閱完畢之試卷，由試務工作人員點收後，除依規定應重閱者外，閱卷委員不得再行調取。"
		},
		{
			"number": 1700,
			"content": "試卷之評閱，得經掃描、匯入或以其他方式製作試卷影像檔，並將試卷影像顯示於電腦螢幕上，供閱卷委員採線上方式進行電腦評閱，並以電子憑證簽章代替簽名或蓋章。\r\n紙本試卷影像如遇掃描模糊不清或其他事由致影響評閱時，應檢附原卷交由閱卷委員檢視作答內容，並於電腦登錄分數。\r\n採行紙本作答之線上閱卷科目，應考人應依規定於試卷標明題號並於作答區內作答，超出作答區部分不予評閱計分。\r\n"
		},
		{
			"number": 1800,
			"content": "試卷應於考試結束後，儘速在典試委員長或典試委員主持下閱卷，由試務承辦單位會同考選部資訊管理處（以下簡稱資訊處）依節次進行試卷拆封、讀入答案及整理順號。"
		},
		{
			"number": 1900,
			"content": "用電子計算機評閱試卷時，應以高感度、低感度各讀一遍。高感度、低感度灰階值之設定由考選部定之。\r\n單選題各題以高、低感度讀入之答案中有其一與標準答案相符者，該題為答對。\r\n複選題各題各選項以高、低感度讀入之答案，與應選答而選答及不應選答而未選答完全相符者，該題為全部答對；部分相符者，該題為部分答對。"
		},
		{
			"number": 1901,
			"content": "複選題每題有五個選項，其中至少有二個是正確答案。"
		},
		{
			"number": 1902,
			"content": "單選題答對者，得該題全部分數。\r\n複選題各題之選項獨立判定，全部答對者，得該題全部分數；答錯 k  個選項者，得該題（5-2k）/5之題分；所有選項均未作答或答錯多於二個選項（不含二個）者，該題以零分計算（複選題計分方式如附表）。"
		},
		{
			"number": 2000,
			"content": "用電子計算機評閱試卷時，遇有異常之試卷仍可讀入時，依下列方式處理：\r\n一、未依規定用筆作答，致無法正確讀入答案者，依讀入答案計分。\r\n二、擦拭不清、劃記太淡、劃記太大，依讀入答案計分。\r\n三、單選題因試題或答案有瑕疵，經依試題疑義處理規定變更答案者，選填二個以上答案如何計分，依國家考試試題疑義處理辦法第四條第二項規定處理之。\r\n四、因應考人污損試卷，致無法正確讀入答案者，依讀入答案計分。\r\n五、因係在試務作業過程中污損試卷、受污物沾黏或其他特殊情形，致無法正確讀入答案者，應由試務承辦單位會同資訊處影印該卷，影印本上註明原因並共同簽章，報請典試委員長核定後，再以人工方式補正電子檔案中試卷答案內容後計分。處理結果經典試委員長核閱後，併同原試卷交試務承辦單位存檔。"
		},
		{
			"number": 2100,
			"content": "用電子計算機評閱試卷時，遇有於試卷上劃記無關之文字、符號或試卷損壞致全部答案無法讀入時，經查證確屬可歸責應考人事由，應列冊併同原試卷報請典試委員長核定後，以零分計算。\r\n試卷在試務作業過程中污損者，應由試務承辦單位會同資訊處影印該卷，影印本上註明原因並共同簽章，報請典試委員長核定後，據以複製後重新讀入，或以人工輸入試卷答案。處理結果經典試委員長核閱後，併同原試卷交試務承辦單位存檔。"
		},
		{
			"number": 2200,
			"content": "應考人試卷成績，以各答對題目之得分總和計算之。"
		},
		{
			"number": 2300,
			"content": "試卷答案讀入後，燒製光碟，由考選部政風室保管；讀入之電子檔案由資訊處保管，除有特殊情形經典試委員長核定，並依規定重新核算成績外，不得更動電子檔案內容。"
		},
		{
			"number": 2400,
			"content": "用電子計算機評閱試卷前，資訊處應先會同試務承辦單位、題庫管理處核對各科目各題配分設定正確無誤後，始得進行閱卷。\r\n用電子計算機評閱試卷時，應由典試委員長或典試委員自各科目已閱畢之試卷中抽取三十至一百卡進行覆核。但各科目已閱畢之試卷不足三十卡者，抽取一至十五卡。\r\n覆核成績時，由資訊處列印抽取試卷電子檔案記錄之答案及分數、標準答案、各題配分等內容，交試務承辦單位就抽取試卷劃記結果、題庫管理處製備之標準答案及其各題配分，逐一核校後，將覆核結果陳報典試委員長核閱。"
		},
		{
			"number": 2500,
			"content": "國文科目採測驗式試卷作答者，以電子計算機評閱。\r\n國文科目採申論式試卷作答者，其作文、公文、翻譯部分之評閱，依配分比例參照下列項目綜合評定之：\r\n一、作文：\r\n（一）旨意詮釋。\r\n（二）見解。\r\n（三）文詞。\r\n（四）結構。\r\n（五）書法、標點及試卷整潔。\r\n二、公文：\r\n（一）內容及用語。\r\n（二）程式。\r\n（三）書法、標點及試卷整潔。\r\n三、翻譯：\r\n（一）題意詮釋。\r\n（二）文詞。\r\n（三）書法、標點及試卷整潔。\r\n前項評分項目，得視考試性質、類科、等級變更之。"
		},
		{
			"number": 2600,
			"content": "同一等別、科別之國文試卷由三位以上委員分別評閱時，評閱前應召開公評會議，依前條第二項所列項目共同商定評分原則。\r\n前項國文試卷公評時，應先抽選若干試卷作為試評卷，就作文、公文部分分別評定分數，採上、中、下三等制，必要時每等復分上、中、下三級，作為評分之標準。"
		},
		{
			"number": 2700,
			"content": "閱畢成績之查驗，由考選部統計室依各種考試成績抽驗作業要點之規定辦理。"
		},
		{
			"number": 2800,
			"content": "典試委員、閱卷委員於其本人、配偶、三親等內之血親、姻親應考時，應行迴避。違反規定經發現者，爾後不再遴聘。\r\n典試委員、閱卷委員及辦理考試人員，關於試卷內容、閱卷情形及評分結果，應嚴守秘密。如有洩漏，依典試法第三十一條規定處理。"
		},
		{
			"number": 2900,
			"content": "考試後，應考人於規定期限內對試題或公布之測驗式試題答案提出疑義時，依國家考試試題疑義處理辦法之規定處理並據以計分；在規定期間內對評分提出疑義時，依應考人申請複查成績辦法之規定處理。"
		},
		{
			"number": 3000,
			"content": "本規則自發布日施行。"
		}
	]
}