{
	"pcode": "R0020001",
	"LawLevel": "法律",
	"name": "典試法",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"LawModifiedDate": "20210428",
	"histories": [
		"二十四年七月三十一日國民政府公布",
		"三十七年十二月十四日總統令修正公布",
		"五十年一月二十日總統令修正公布",
		"五十七年十二月十三日總統令修正公布第 15 條條文",
		"七十七年十一月十一日總統令修正公布",
		"九十一年一月十六日總統（91）華總一義字第 09100003650 號令修正公布全文 31 條；並自公布日施行",
		"一百零四年二月四日總統華總一義字第 10400012571 號令修正公布全文 35 條：並自公布日施行",
		"一百十年四月二十八日總統華總一義字第 11000038671 號令刪除公布第 10 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "為維護國家考試之公平公正，以達為國掄才之目的，特制定本法。\r\n依法舉行之國家考試，其典試事宜，依本法行之。"
		},
		{
			"number": 200,
			"content": "考試之舉行，應由考選部報請考試院核定設典試委員會。同一年度同一考試舉辦二次以上者，得視需要設常設典試委員會。\r\n典試委員會由下列人員組成：\r\n一、典試委員長。\r\n二、典試委員。\r\n三、考選部部長。"
		},
		{
			"number": 300,
			"content": "典試委員長，由考試院院長提經考試院會議決定後，呈請總統特派之。\r\n典試委員由考選部商同典試委員長遴提人選，報請考試院院長核提考試院會議決定後，由考試院聘用之。\r\n典試委員得依考試類科或考試科目性質分為若干組，每組置召集人一人，由考選部商同典試委員長推請典試委員兼任之。"
		},
		{
			"number": 400,
			"content": "典試委員長應具有下列各款資格之一：\r\n一、現任考試院院長、副院長或考試委員。\r\n二、現任中央研究院院長、院士。\r\n三、任國內外公立或私立大學校長或獨立學院校（院）長四年以上。\r\n四、任特任官並曾任國內外公立或私立大學或獨立學院教授三年以上。"
		},
		{
			"number": 500,
			"content": "高等考試或相當於高等考試之特種考試典試委員，應具有下列各款資格之一：\r\n一、具有前條各款所列資格之一。\r\n二、任國內外公立或私立專科以上學校教授、副教授三年、助理教授六年以上。\r\n三、公務人員高等考試或相當於高等考試之特種考試及格十年以上並任簡任或相當簡任職務，對有關學科富有研究，成績卓著。\r\n四、專門職業及技術人員高等考試或相當於高等考試之特種考試及格，並從事該專門職業及技術工作十年以上，對有關學科富有研究，成績卓著。\r\n公務人員升官等考試、關務人員升官等考試、警察人員升官等考試、交通事業人員升資考試員級晉高員級考試、國軍上校以上軍官轉任公務人員考試典試委員資格，準用前項各款之規定。"
		},
		{
			"number": 600,
			"content": "普通考試、初等考試或相當於普通考試、初等考試之特種考試典試委員，應具有下列各款資格之一：\r\n一、具有前條各款所列資格之一。\r\n二、任國內外公立或私立專科以上學校副教授、助理教授三年、講師六年以上。\r\n三、任國內外公立或私立高級中學或職業學校校長或有關學科教師十年以上。\r\n四、公務人員高等考試或相當於高等考試之特種考試及格八年以上並任薦任或相當薦任職務，對有關學科富有研究，成績卓著。\r\n五、專門職業及技術人員高等考試或相當於高等考試之特種考試及格，並從事該專門職業及技術工作八年以上，對有關學科富有研究，成績卓著。\r\n交通事業人員升資考試佐級晉員級、士級晉佐級考試典試委員資格，準用前項各款之規定。"
		},
		{
			"number": 700,
			"content": "各種考試之典試委員，如因考試方式或應試科目之特殊需要，得另就對該考試方式或應試科目富有研究及經驗之簡任或相當簡任職務者或專業表現成績卓著之專家選聘。"
		},
		{
			"number": 800,
			"content": "考試由考選部設試務處辦理。考選部辦理考試人員，承部長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。\r\n試務處組織規程，由考選部報請考試院定之。"
		},
		{
			"number": 900,
			"content": "典試委員會依照法令及考試院會議之決定，行使其職權。下列事項由典試委員會決議行之：\r\n一、命題標準、評閱標準及審查標準之決定。\r\n二、擬題及閱卷之分配。\r\n三、考試成績之審查。\r\n四、分數轉換之方式及標準之採用。\r\n五、錄取或及格標準之決定。\r\n六、彌封姓名冊、著作或發明及有關文件密號之開拆與核對。\r\n七、錄取或及格人員之榜示。\r\n八、其他應行討論事項。\r\n前項職權得視考試性質、考試方式，經典試委員會決議後，授權典試委員長邀集各組召集人或典試委員行使之。\r\n典試委員會會議規則及分數轉換辦法，由考選部報請考試院定之。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "典試委員會開會時，得請下列人員列席：\r\n一、用人或分發機關首長及辦理試務之主管人員。\r\n二、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員。"
		},
		{
			"number": 1200,
			"content": "典試委員長綜理典試事宜，其職責如下：\r\n一、召集並主持典試委員會議。\r\n二、指揮監督有關典試事宜。\r\n三、決定各科試題。\r\n四、主持考試事宜。\r\n五、抽閱試卷。\r\n六、簽署榜單。\r\n七、簽署考試及格證書。\r\n八、其他依本法或其他法令賦予之職權。\r\n前項第三款所定事項，得商同各組召集人或典試委員為之；第五款所定事項，得商請各組召集人或典試委員為之。\r\n典試委員長因故不能行使職權時，由考試院院長指定典試委員一人代理之。"
		},
		{
			"number": 1300,
			"content": "典試委員之職責如下：\r\n一、出席典試委員會議。\r\n二、主持分區考試事宜。\r\n三、主持或擔任試題命擬、審查、試題疑義處理及試卷評閱之有關事項。\r\n四、主持或擔任著作或發明或知能有關學歷經歷證明之審查事項。\r\n五、主持或擔任口試、心理測驗、體能測驗或實地測驗事項。\r\n六、其他依本法或其他法令賦予之職權。\r\n典試委員分組者，前項第三款至第五款所定事項，由召集人分別主持或分請其他典試委員主持之。"
		},
		{
			"number": 1400,
			"content": "各種考試得採筆試、口試、心理測驗、體能測驗、實地測驗、審查著作或發明、審查知能有關學歷經歷證明或其他報請考試院同意之方式行之。除單採筆試者外，其他應併採二種以上方式。\r\n口試、外語口試、心理測驗、體能測驗、實地測驗、著作發明審查及學歷經歷證明審查等各項規則，由考選部報請考試院定之。\r\n第一項考試方式性質特殊者，經考選部報請考試院核定後，得委託機關、學校、團體辦理。\r\n考試院於核定委託辦理考試時，應注意受委託機關、學校、團體辦理考試之公信力。受委託機關、學校、團體應自行辦理受委託事項，不得再委託其他機關、學校、團體辦理。\r\n委託辦理考試之受委託對象、公信力審酌標準、經費編列運用、監督事項、委託程序及範圍等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 1500,
			"content": "各種考試之命題、閱卷、審查、口試、心理測驗、體能測驗或實地測驗，除由典試委員擔任者外，必要時，得分別遴聘命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員或實地測驗委員辦理之。\r\n前項委員聘用程序與典試委員同；其資格分別適用第五條至第七條之規定。必要時，得由考選部商同典試委員長遴提人選，先行擔任，並報請考試院院長補行核提考試院會議決定後，由考試院聘用之。"
		},
		{
			"number": 1600,
			"content": "命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員之職責分別如下：\r\n一、命擬試題。\r\n二、評閱試卷。\r\n三、審查試題、著作或發明、知能有關學歷經歷證明。\r\n四、擔任口試事宜。\r\n五、擔任心理測驗事宜。\r\n六、擔任體能測驗事宜。\r\n七、擔任實地測驗事宜。"
		},
		{
			"number": 1700,
			"content": "各種考試典試委員及第十六條之各種委員應自典試人力資料庫中遴選聘用之。但經各該考試典試委員長同意者，不在此限。\r\n前項典試人力資料庫委員資料之蒐集、專長審查、典試工作記錄、管理維護等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 1800,
			"content": "考選部為配合各項考試，得建立題庫試題。\r\n題庫試題之命擬、審查，由考選部遴聘具典試委員資格者擔任之。\r\n考選部為擴大題庫試題來源，得公開徵求、交換、購置國內外試題，經前項審查後納入題庫。\r\n題庫試題之徵求、交換、購置、命擬、審查、保管、使用及更新等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 1900,
			"content": "典試委員及命題委員、審查委員所命擬、審查之試題，應以密件送考選部提請典試委員長決定並使用。\r\n採用題庫試題之考試科目，應提報典試委員會，其試題應由典試委員長商同或商請各組召集人、典試委員抽審之。\r\n典試委員及命題委員命題時，測驗式試題應附標準答案。申論式試題應附參考答案或計算過程及評分標準，供閱卷委員評閱試卷之參考。\r\n命題大綱、命題程序、題數限制及擬題原則等有關事項之規則，由考選部報請考試院定之。"
		},
		{
			"number": 2000,
			"content": "各種考試試題之繕製應於闈場為之。\r\n國家考試之闈場安全及管理、題庫電子試題製作保密作業等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 2100,
			"content": "舉行考試時，應考人應依規定時間入場應試。\r\n應考人應試，有違規舞弊情事，應依規定予以扣考、扣分或不予計分，如涉及刑事責任，移送檢察機關辦理。\r\n試場規則及監場規則，由考選部報請考試院定之。"
		},
		{
			"number": 2200,
			"content": "考選部辦理各種考試受理報名及申請案件，除法規另有規定外，得以電傳文件、傳真、簡訊或其他電子文件行之，視為自行送達。其送達方式之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 2300,
			"content": "國家考試舉行竣事，試題及測驗式試題答案得對外公布。但考試性質特殊者，經考試院同意後，不予公布。"
		},
		{
			"number": 2400,
			"content": "應考人於考試後對試題或公布之測驗式試題答案如有疑義，應於規定期限內提出，逾期不予受理。\r\n試題疑義提出之期限、程序、處理原則及其他有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 2500,
			"content": "申論式試卷評閱得採單閱、平行兩閱、分題評閱、分題平行兩閱等方式行之，必要時得採線上閱卷；測驗式試卷採電子計算機評閱。有關申論式試卷、測驗式試卷評閱及平行兩閱評分差距過大之處理等有關事項之規則，由考選部報請考試院定之。\r\n考試完畢試卷應固封並集中保管，閱卷期間試卷拆封讀卷、重新固封及超過保管年限後銷毀等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 2600,
			"content": "應考人得於榜示後依規定申請複查成績或閱覽其試卷。\r\n複查成績之申請期限、收費及相關程序等有關事項之辦法，由考選部報請考試院定之。\r\n應考人閱覽試卷不得有抄寫、複印、攝影、讀誦錄音或其他各種複製行為。\r\n閱覽試卷之方式、範圍、申請期限、收費及相關程序等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 2700,
			"content": "應考人不得為下列之申請：\r\n一、任何複製行為。\r\n二、提供申論式試題參考答案。\r\n三、告知典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員或實地測驗委員姓名及有關資料。\r\n其他法律與前項規定不同時，適用本條文。"
		},
		{
			"number": 2800,
			"content": "閱卷委員應依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑。\r\n閱卷開始後開拆彌封前，如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一等情形，得由分組召集人商請原閱卷委員重閱，或由分組召集人徵得典試委員長同意組閱卷小組或另聘閱卷委員評閱。\r\n考試成績評定開拆彌封後，除有違法情事或下列各款依形式觀察有顯然錯誤情事者外，不得再行評閱：\r\n一、試卷漏未評閱。\r\n二、申論式試題中，計算程序及結果明確者，閱卷委員未按其計算程序及結果評閱。\r\n三、試卷卷面分數與卷內分數不相符。\r\n四、試卷成績計算錯誤。\r\n五、試卷每題給分逾越該題配分。\r\n依前項規定重新評閱者，在典試委員會未裁撤前，由典試委員長商請原閱卷委員重閱或另組閱卷小組評閱。典試委員會裁撤後，由考選部報請考試院另組閱卷小組或另聘閱卷委員重新評閱。\r\n筆試以外之各種考試方式如採行試卷評閱，準用第一項至第四項規定。"
		},
		{
			"number": 2900,
			"content": "典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員、實地測驗委員，於其本人、配偶、三親等內之血親、姻親應考時，對其所應考試類科有關命題、閱卷、審查、口試、心理測驗、體能測驗、實地測驗等事項，應行迴避。\r\n參與題庫試題命擬與審查者，於報名參加該類科考試時，均應主動告知考選部。\r\n違反前二項規定經發現者，爾後不予遴聘。"
		},
		{
			"number": 3000,
			"content": "典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後裁撤。\r\n常設典試委員會於年度內第一次考試公告後成立，於每次考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備。並於年度內最後一次考試辦理典試情形及關係文件經考試院核備後裁撤。\r\n典試委員會裁撤後，涉及有關該項考試之典試事項，由考選部依有關法令處理。"
		},
		{
			"number": 3100,
			"content": "典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員、實地測驗委員及其他辦理考試人員應嚴守秘密，不得徇私舞弊、潛通關節、洩漏試題；違者依法懲處，其因而觸犯刑法者，依刑法論處。"
		},
		{
			"number": 3200,
			"content": "考試遇有颱風、地震、水災等重大天然災害，火災、空襲、傳染病或發生試題或試卷遺失、試題外洩或其他重大事故時，其處理程序、因應方式等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 3300,
			"content": "為維護身心障礙者應國家考試之權益，有關適用對象、申請程序及具體維護措施等有關事項之辦法，由考選部報請考試院定之。"
		},
		{
			"number": 3400,
			"content": "本法施行細則，由考選部報請考試院定之。"
		},
		{
			"number": 3500,
			"content": "本法自公布日施行。"
		}
	]
}