{
	"pcode": "R0020008",
	"LawLevel": "命令",
	"name": "著作發明審查規則",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"LawModifiedDate": "20160624",
	"attachments": {
		"0000181054": "附表一  著作審查評分表.ODT",
		"0000181055": "附表二  發明審查評分表.ODT"
	},
	"histories": [
		"七十六年四月一日考試院（76）考台秘議字第 0784 號令訂定發布全文 14 條",
		"七十九年八月一日考試院（79）考台秘議字第 2292 號令修正發布",
		"八十五年五月二十四日考試院（85）考台組壹一字第 02758 號令修正發布全文 16 條",
		"九十一年八月二十八日考試院考台組壹一字第 0910006626 號令修正發布全文 15 條；並自發布日施行",
		"一百零一年四月二日考試院考臺組壹一字第 10100028121 號令修正發布第 1～5、8～11、13 條條文及附表一、附表二；刪除第 6 條條文",
		"一百零四年八月七日考試院考臺組壹一字第 10400046691 號令修正發布第 1、12、13 條條文",
		"一百零五年六月二十四日考試院考臺組壹一字第 10500022961 號令修正發布第 3～5、8、10、13 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各種考試須審查著作或發明者，應考人應檢具其本人之著作，或其發明之說明書及必要之圖式，均一式五份，依本規則之規定申請審查之。\r\n前項發明為物品或物質者，必要時，試務機關得通知應考人補送樣品或模型。\r\n以二種以上著作或發明送審者，應自行擇定代表著作或發明；一經擇定，不得變更。"
		},
		{
			"number": 300,
			"content": "送審之代表著作，應符合下列各款之規定：\r\n一、分試考試之第一試筆試榜示日或非分試考試之考試報名首日前五年內所出版公開發行之專書、科學及技術報告或文化藝術論著、發表於有正式審查程序之國內外學術或專業刊物。\r\n二、附具本國文字撰寫之全文提要及敘明研究時間、經過情形之說明書。原著如係外國文字書寫者，應另繳交以本國文字撰寫之全文摘要。外文著作送審窒礙難行時，試務機關得要求應考人繳交該著作之本國文或英文之全文翻譯。\r\n前項著作由二人以上合著者，僅得由貢獻比例達百分之四十以上之單一第一作者或通信（訊）作者送審。應考人應以書面具體說明其參與部分及貢獻比例，並經合著人書面簽章確認與聲明放棄以該著作為代表著作送審之權利。"
		},
		{
			"number": 400,
			"content": "送審之代表發明及其說明書，應符合下列各款之規定：\r\n一、分試考試之第一試筆試榜示日或非分試考試之考試報名首日前五年內取得專利證書者。\r\n二、說明書應以本國文字為之，並敘明發明之名稱、經過及時間、技術領域、先前技術、發明概要、圖式簡單說明、實施方式及符號說明。代表發明為外國專利者，應檢附原文專利說明書。\r\n三、說明書應明確且充分揭露使該發明所屬技術領域中具有通常知識者，瞭解其內容之資訊。屬物之發明者，應敘明其機械構造、電路構造或化學成分；屬方法發明者，應敘明其步驟。\r\n四、說明書文字說明不足之部分，應以圖式補充之。圖式應參照工程製圖方法以墨線清晰繪製，並註明圖號及元件符號。無法以圖式表現者，得以直接再現發明內容之照片代之。\r\n五、取得發明專利者，應繳驗發明專利證書；取得新型專利者，應繳驗新型專利證書及新型專利技術報告。第三人曾就發明專利權向專利專責機關提起舉發者，並應檢附相關資料。\r\n前項發明由二人以上共同為之者，僅得由貢獻比例達百分之四十以上之第一發明人送審。應考人應以書面具體敘明其參與部分及貢獻比例，並經共同發明人書面簽章確認與聲明放棄以該發明為代表發明送審之權利。"
		},
		{
			"number": 500,
			"content": "應考人之著作或發明有下列情事之一者，應不予送審：\r\n一、著作或發明之性質與應考類科無關者。\r\n二、教科書。\r\n三、通俗讀物。\r\n四、紀錄表冊或說明報告。\r\n五、講演集。\r\n六、外文著作之編譯。\r\n七、編輯著作。\r\n八、字典、辭書及工具書。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "送審之著作或發明之照片及圖式，概不發還。有關證明之憑證、樣品或模型，得予發還。"
		},
		{
			"number": 800,
			"content": "有下列各款情形之一者，應考人之代表著作或發明應不予送審：\r\n一、逾試務機關指定期限繳交者。\r\n二、應檢具之文件資料不全。但依其情形得補正者，試務機關應通知應考人限期補正。\r\n參考著作或發明有前項情形者，不列入評分範圍。"
		},
		{
			"number": 900,
			"content": "著作或發明送審前，應由該項考試典試委員會相關組別分組召集人、典試委員及專家召開會議，審核第三條至第五條所定事項。\r\n送審之著作或發明，分別由三位審查委員審查，按百分法評定成績，並以其平均分數為實得分數。\r\n著作或發明不合於第三條、第四條規定，或具第五條所列各款情形之一，或有第八條情形者不予審查，其成績以零分計算。"
		},
		{
			"number": 1000,
			"content": "著作或發明審查之評分項目及配分如下：\r\n一、著作：\r\n（一）研究主題與內容：占三十分。\r\n（二）研究方法與參考文獻：占二十分。\r\n（三）研究能力與研究成果：占四十分。\r\n（四）分試考試之第一試筆試榜示日或非分試考試之考試報名首日前五年內公開發表之其他足資證明其專門學術能力之著作，並以三件為限：占十分。\r\n二、發明：\r\n（一）創作主題與內容：占三十分。\r\n（二）創作設計與理論依據：占二十分。\r\n（三）創作能力與創作成果：占四十分。\r\n（四）分試考試之第一試筆試榜示日或非分試考試之考試報名首日前五年內經公開發表之其他足資證明其專門學術能力之發明，並以三件為限：占十分。\r\n著作或發明審查委員應按著作審查評分表、發明審查評分表所列評分項目逐項評分及加總，並將具體審查意見詳列評語欄。\r\n著作審查評分表、發明審查評分表格式，如附表一、附表二。"
		},
		{
			"number": 1100,
			"content": "著作或發明審查平均成績未達六十分者，總成績雖達錄取標準，仍不予錄取。\r\n送審之著作或發明，應考人有不實或隱瞞情事，致違反第三條至第五條所定事項，審查前發現者，不予送審。審查時發現者，不予審查。審查後榜示前發現者，不予錄取。榜示後至訓練階段發現者，撤銷其錄取資格。考試及格後發現者，撤銷其考試及格資格，並註銷其及格證書。"
		},
		{
			"number": 1200,
			"content": "典試委員、著作或發明審查委員及辦理考試人員，其有本人、配偶、三親等內之血親、姻親應考，或為應考人現任機關首長、直屬長官、學位論文指導教授者，應行迴避。\r\n違反前項規定者，爾後不再遴聘。"
		},
		{
			"number": 1300,
			"content": "典試委員、審查委員及辦理考試人員，對於應考人姓名及送審著作或發明之名稱、內容及審查經過，應依法嚴守秘密。如有洩漏，依典試法第三十一條規定處理。"
		},
		{
			"number": 1400,
			"content": "考試錄取人員所送審之著作或發明，應送國家圖書館公開陳列。"
		},
		{
			"number": 1500,
			"content": "本規則自發布日施行。"
		}
	]
}