{
	"pcode": "R0030018",
	"LawLevel": "命令",
	"name": "公務人員高等考試三級考試暨普通考試規則",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"LawModifiedDate": "20220523",
	"LawEffectiveDate": "20230101",
	"effectiveNote": "本規則 110.06.07 修正發布之第三條、第七條及第二條附表一、第四條附表三、附表四，自一百十二年一月一日施行。\n本規則 111.05.23 修正發布之第 4 條條文之附表四自一百十二年一月一日施行。",
	"attachments": {
		"0000286733": "附表一  公務人員高等考試三級考試應考資格表.PDF",
		"0000293637": "附表一  公務人員高等考試三級考試應考資格表（112年1月1日施行）.PDF",
		"0000275405": "附表二  公務人員普通考試應考資格表.PDF",
		"0000286734": "附表三  公務人員高等考試三級考試應試科目表.PDF",
		"0000286908": "附表三  公務人員高等考試三級考試應試科目表(111年1月1日施行).PDF",
		"0000293638": "附表三  公務人員高等考試三級考試應試科目表（112年1月1日施行）.PDF",
		"0000303865": "附表三  公務人員高等考試三級考試應試科目表（111年1月1日施行）（僑務行政類科部分）.PDF",
		"0000275407": "附表四  公務人員普通考試應試科目表.PDF",
		"0000286909": "附表四  公務人員普通考試應試科目表(111年1月1日施行).PDF",
		"0000293639": "附表四  公務人員普通考試應試科目表（112年1月1日施行）.PDF",
		"0000316757": "附表四  公務人員普通考試應試科目表（112年1月1日施行）.PDF"
	},
	"histories": [
		"八十六年七月十五日考試院（86）考台組壹一字第 04107 號令訂定發布全文 9 條",
		"八十七年五月十一日考試院（87）考台組壹一字第 02169 號令修正發布第 6 條條文",
		"八十八年三月八日考試院（88）考台組壹一字第 00063 號令令修正發布第 4、7-1 條條文",
		"九十一年四月十日考試院（91）考台組壹一字第 0910002348 號令修正發布第 1 條條文",
		"九十四年五月十日考試院考臺組壹一字第 09400036911 號令修正發布第 4 條條文",
		"九十四年十一月一日考試院考臺組壹一字第 09400091451 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：公務人員高等考試三級考試暨普通考試分試考試規則；新名稱：公務人員高等考試三級考試暨普通考試規則）",
		"九十七年一月十六日考試院考臺組壹一字第 09700004261 號令修正發布第 2 條條文之附表一、附表二、第 4 條條文之附表三、 附表四",
		"九十七年二月五日考試院考臺組壹一字第 09700010401 號令修正發布第 4 條條文之附表三「公務人員高等考試三級考試應試科目表」（修正戶政、文化行政類科部分）、附表四「公務人員普通考試應試科目表」（修正戶政類科部分）",
		"九十七年五月七日考試院考臺組一字第 09700032141 號令修正發布第 10 條條文；增訂第 11 條條文；原第 11～13 條條文遞改為第 12～14 條條文",
		"九十九年三月十日考試院考臺組壹一字第 09900017771 號令修正發布第 2、4 條條文之附表一、附表二、附表三、附表四",
		"一百年二月十七日考試院考臺組壹一字第 10000013421 號令修正發布第 2 條條文之附表一",
		"一百年三月二十八日考試院考臺組壹一字第 10000025541 號令修正發布第 2 條條文之附表二（航空器維修、航空駕駛類科部份）",
		"一百零一年三月二十三日考試院考臺組壹一字第 101000253 21 號令修正發布第 2 條條文之附表一、附表二及第 4 條條文之附表三、附表四",
		"一百零一年四月三十日考試院考臺組壹一字第 10100037101 號令修正發布第 1、10 條條文",
		"一百零一年六月二十日考試院考臺組壹一字第 10100052511 號令修正發布第 14 條條文及第 4 條條文之附表三、附表四（法律廉政、財經廉政類科部分）；並自一百零二年一月一日施行",
		"一百零二年二月十八日考試院考臺組壹一字第 10200014201 號令修正發布第 4 條條文之附表三、附表四",
		"一百零二年十二月三日考試院考臺組壹一字第 10200100781 號令修正發布全文 14 條；並自發布日施行",
		"一百零三年一月三日考試院考臺組壹一字第 10300000021 號令修正發布第 2 條條文之附表一（增訂航運行政、航海技術、輪機技術類科及修正航空駕駛類科部分）、附表二（增訂航運行政、航海技術、輪機技術類科部分）及第 4 條條文之附表三（增訂航運行政、航海技術、輪機技術類科及修正資訊處理、航空駕駛類科部）、 附表四（增訂航運行政、航海技術、輪機技術類科及修正資訊處理類科部分）",
		"一百零三年三月五日考試院考臺組壹一字第 10300017901 號令修正發布第 1、11 條條文及第 2 條條文之附表一、附表二；刪除第 9 條條文",
		"一百零四年三月六日考試院考臺組壹一字第 10400004801 號令修正發布第 3、7、8 條條文及第 2 條條文之附表一、第 4 條條文之附表三、附表四",
		"一百零四年十月十三日考試院考臺組壹一字第 10400065061 號令修正發布第 3、7 條條文及第 4 條條文之附表三、附表四",
		"一百零五年七月十五日考試院考臺組壹一字第 10500004021 號令修正發布第 2 條條文之附表一及第 4 條條文之附表三",
		"一百零六年三月二十四日考試院考臺組壹一字第 106000150 91 號令刪除發布原第 12、13 條條文；原第 14 條條文移列至第 12 條條文；並自發布日施行",
		"一百零六年十二月五日考試院考臺組壹一字第 10600068981 號令修正發布第 2 條條文之附表一（新增材料工程類科及化學安全類科部分）、第 4 條條文之附表三（新增材料工程類科及化學安全類科部分）",
		"一百零七年三月二十三日考試院考臺組壹一字第 107000176 01 號令修正發布第 2 條條文之附表一（新增港灣工程類科部分） 、第 4 條條文之附表三（新增港灣工程類科部分）",
		"一百零八年七月十五日考試院考臺組壹一字第 10800038401 號令修正發布第 12 條條文及第 2 條條文之附表一、附表二、第 4 條條文之附表三、附表四；附表一～附表四自一百零九年一月十六日施行",
		"一百零九年七月三十一日考試院考臺組壹一字第 109000488 11 號令修正發布第 2 條條文之附表一（新增財稅法務類科部分）及第 4 條條文之附表三（新增財稅法務類科部分）",
		"一百零九年八月十四日考試院考臺組壹一字第 10900051501 號令修正發布第 12 條條文及第 4 條條文之附表三「公務人員高等考試三級考試應試科目表」（修正僑務行政、史料編纂、檔案管理、 衛生行政、衛生技術、公職諮商心理師、醫學工程、交通技術、職業安全衛生及資訊處理類科部分）、附表四「公務人員普通考試應試科目表」（修正僑務行政、檔案管理、衛生技術、交通技術及職業安全衛生類科部分）；並自一百十一年一月一日施行",
		"一百十年二月一日考試院考臺組壹一字第 10900095191 號令修正發布第 2 條條文之附表一（新增海洋行政、海洋技術類科部分）及第 4 條條文之附表三（新增海洋行政、海洋技術類科部分）",
		"一百十年六月七日考試院考臺組壹一字第 11000026951 號令修正發布第 3、7、12 條條文及第 2 條條文之附表一「公務人員高等考試三級考試應考資格表」（修正僑務行政、公職社會工作師、 國際文教行政、新聞及觀光行政類科部分）、第 4 條條文之附表三 「公務人員高等考試三級考試應試科目表」（修正表頭欄、公職社會工作師、公職獸醫師及公職建築師類科部分）、附表四「公務人員普通考試應試科目表」（修正表頭欄部分）；並自一百十二年一月一日施行",
		"一百十年十一月八日考試院考臺組壹一字第 11000077751 號令修正發布發布第 12 條條文及第 4 條條文之附表三「公務人員高等考試三級考試應試科目表」（修正僑務行政類科部分）；第 4 條條文之附表三自一百十一年一月一日施行",
		"一百十一年五月二十三日考試院考臺組壹一字第 111000374 11 號令修正發布第 3、7、12 條條文及第 4 條條文之附表四；第 4 條條文之附表四自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中華民國國民，年滿十八歲，具有附表一公務人員高等考試三級考試應考資格表、附表二公務人員普通考試應考資格表所列資格之一者，得分別應公務人員高等考試三級考試暨普通考試（以下簡稱本考試）各類科考試。"
		},
		{
			"number": 300,
			"content": "本考試以筆試方式行之。但高等考試三級考試生藥中藥基原鑑定、技藝二類科，普通考試新聞廣播類科，得採筆試與實地測驗方式；高等考試三級考試客家事務行政、公職土木工程技師、公職醫事檢驗師、公職測量技師、公職藥師、公職護理師、公職臨床心理師、公職諮商心理師、公職營養師、公職醫事放射師、公職防疫醫師及公職食品技師等十二類科，普通考試客家事務行政類科，得採筆試與口試方式。\r\n前項考試第一試為筆試，實地測驗併同筆試同時舉行，第二試為個別口試；第一試未錄取者，不得應第二試。第一試錄取資格不予保留。\r\n實地測驗、口試，分別依實地測驗規則、口試規則之規定辦理。"
		},
		{
			"number": 400,
			"content": "本考試各類科之應試科目，分別依附表三公務人員高等考試三級考試應試科目表、附表四公務人員普通考試應試科目表之規定辦理。"
		},
		{
			"number": 500,
			"content": "應考人於報名本考試時，應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、最近一年內一吋正面脫帽半身照片。\r\n四、報名費。\r\n五、其他有關證明文件。\r\n前項報名方式，採網路報名時，其應繳費件之方式，載明於本考試應考須知及考選部國家考試報名網站。"
		},
		{
			"number": 600,
			"content": "本考試應實施體格檢查之特殊類科應考人，於錄取通知送達十四日內，應經試務機關指定之醫療機構辦理體格檢查並繳送體格檢查表，檢查不合格或未於規定時間內繳交者，不予分配訓練。\r\n前項應實施體格檢查之特殊類科係指航空駕駛、航空器維修類科。其體格檢查標準，準用航空人員體格檢查標準之規定辦理。"
		},
		{
			"number": 700,
			"content": "本考試單採筆試之類科，總成績之計算，高等考試三級考試以普通科目平均成績加專業科目平均成績合併計算之；普通科目平均成績占百分之二十，專業科目平均成績占百分之八十。普通考試以各科目平均成績計算之。\r\n併採筆試與實地測驗之類科，其筆試成績依前項規定計算之，總成績之計算依下列各款為之：\r\n一、高等考試三級考試生藥中藥基原鑑定類科及普通考試新聞廣播類科，其筆試成績占總成績百分之八十，實地測驗成績占總成績百分之二十。\r\n二、高等考試三級考試技藝類科，其筆試成績占總成績百分之六十，實地測驗成績占總成績百分之四十。\r\n併採筆試與口試之類科，其口試成績，以口試委員評分總和之平均成績計算之，總成績及筆試成績之計算，依下列各款為之：\r\n一、高等考試三級考試客家事務行政類科及普通考試客家事務行政類科，其筆試成績占總成績百分之九十，口試成績占總成績百分之十。筆試成績依第一項規定計算之。\r\n二、高等考試三級考試公職土木工程技師、公職醫事檢驗師、公職測量技師、公職藥師、公職護理師、公職臨床心理師、公職諮商心理師、公職營養師、公職醫事放射師、公職防疫醫師及公職食品技師等十一類科，其筆試成績占總成績百分之八十，口試成績占總成績百分之二十。筆試成績以專業科目平均成績計算之。\r\n筆試應試科目有一科成績為零分，或總成績未達五十分，或建築設計、藥事行政與法規、景觀與都市設計三科目成績未達五十分，或口試成績未達六十分，或實地測驗成績未達六十分，均不予錄取。缺考之科目，以零分計算。\r\n各項成績之計算取小數點後四位數，第五位數以後捨去。考試總成績之計算取小數點後二位數，第三位數採四捨五入法進入第二位數。"
		},
		{
			"number": 800,
			"content": "本考試依各類科需用名額決定正額錄取人員，並得視考試成績增列增額錄取人員。併採筆試與口試之類科，第一試錄取人數按各類科需用名額酌增錄取名額進入第二試。第二試按各類科需用名額決定正額錄取人員，並得視考試成績增列增額錄取人員。\r\n本考試錄取標準，應經典試委員會決議之。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "本考試錄取人員須經訓練，訓練期滿成績及格，送由公務人員保障暨培訓委員會核定，始完成考試程序，報請考試院發給考試及格證書，並函請銓敘部、行政院人事行政總處分發任用。\r\n前項訓練，依公務人員考試錄取人員訓練辦法之規定辦理。\r\n第一項錄取人員不得申請分回原任職機關（構）實務訓練。"
		},
		{
			"number": 1100,
			"content": "本考試及格人員訓練期滿成績及格取得考試及格之日起，於服務三年內不得轉調原分發任用之主管機關及其所屬機關、學校以外之機關、學校任職。\r\n前項轉調限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 1200,
			"content": "本規則自發布日施行。\r\n本規則中華民國一百十年六月七日修正之第三條、第七條及第二條附表一、第四條附表三、附表四及一百十一年五月二十三日修正之第四條附表四，自一百十二年一月一日施行。"
		}
	]
}