{
	"pcode": "R0030064",
	"LawLevel": "命令",
	"name": "特種考試地方政府公務人員考試規則",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"LawModifiedDate": "20210830",
	"attachments": {
		"0000299638": "附表一特種考試地方政府公務人員考試三等考試應考資格表(112年1月1日施行).PDF",
		"0000269713": "附表二  特種考試地方政府公務人員考試四等考試應考資格表.PDF",
		"0000299639": "附表三特種考試地方政府公務人員考試三等考試應試科目表(112年1月1日施行).PDF",
		"0000299640": "附表四特種考試地方政府公務人員考試四等考試應試科目表(112年1月1日施行).PDF",
		"0000299641": "附表五特種考試地方政府公務人員考試五等考試應試科目表(112年1月1日施行).PDF"
	},
	"histories": [
		"八十四年九月四日考試院（84）考台組壹一字第 06636 號令訂定發布全文 11 條",
		"八十五年八月二十九日考試院（85）考台組壹一字第 04996 號令修正發布名稱及全文 14 條（原名稱：特種考試臺灣福建省基層公務人員考試規則；新名稱：特種考試臺灣省及福建省基層公務人員考試規則）",
		"八十六年九月三日考試院（86）考台組壹一字第 05584 號令修正發布",
		"八十七年八月二十六日考試院（87）考台組壹一字第 05905 號令修正發布第 4 條之附表一、二及第 5 條之附表三、四",
		"八十八年十月八日考試院（88）考台組壹一字第 06639 號令修正發布；並自發布日起施行",
		"八十九年十二月十五日考試院（89）考台組壹一字第 10675 號令修正發布第 4 條之附表二、附表三、第 5 條之附表三、附表四條文",
		"九十年十二月十四日考試院（90）考台組壹一字第 090000898 8 號令修正發布全文 12 條及附表一～四、並增訂附表五",
		"九十一年八月二十八日考試院考台組壹一字第 0910006254 號令修正發布全文 12 條及附表一、附表二；並自發布日施行",
		"九十二年二月二十七日考試院（九二）考臺組壹一字第 09200 010201 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：特種考試臺灣省及福建省基層公務人員考試規則；新名稱：特種考試地方政府公務人員考試規則）",
		"九十二年八月二十六日考試院考台組壹一字第 09200071541 號令修正發布第 5 條之附表五",
		"九十二年十二月十九日考試院考台組壹一字第 09200107621 號令修正發布第 7 條條文暨第 4、5 條條文之附表",
		"九十三年十二月十三日考試院考台組壹一字第 09300102171 號令修正發布第 7、9 條條文",
		"九十四年七月二十二日考試院考臺組壹一字第 09400057651 號令修正發布第 5 條條文之附表四、附表五",
		"九十五年七月十日考試院考臺組壹一字第 09500053301 號令修正發布第 5、9 條條文暨第 4、5 條條文之附表一至附表五；並刪除第 6 條條文",
		"九十六年六月二十五日考試院考臺組壹一字第 09600044181 號令修正發布第 4 條條文暨第 4、5 條條文之附表一至附表五",
		"九十八年八月十八日考試院考臺組壹一字第 09800065971 號令修正發布第 4、5 條條文之附表二、附表三、附表四",
		"九十九年八月十二日考試院考臺組壹一字第 09900062991 號令修正發布第 3、8 條條文及第 4、5 條條文之附表一、附表二、 附表三、附表四、附表五",
		"一百年八月十八日考試院考臺組壹一字第 10000069721 號令修正發布第 4 條條文之附表一、附表二及第 5 條條文之附表三 、附表四",
		"一百零一年八月十三日考試院考臺組壹一字第 10100067071 號令修正發布第 1 條條文及第 4 條條文之附表一、附表二、第 5 條條文之附表三、附表四、附表五",
		"一百零二年七月一日考試院考臺組壹一字第 10200056081 號令修正發布第 5 條條文之附表三（修正戶政、畜牧技術、公職獸醫師類科專業科目部分）、附表四（修正戶政、畜牧技術類科專業科目部分）",
		"一百零三年七月十四日考試院考臺組壹一字第 10300051911 號令修正發布第 1、7、8、12 條條文及第 4 條條文之附表一、附表二及第 5 條條文之附表三、附表四",
		"一百零四年七月二十七日考試院考臺組壹一字第 104000325 41 號令修正發布第 3、7、8、10、11 條條文及第 5 條條文之附表三、附表四（建築工程及景觀類科部分）",
		"一百零六年三月二十四日考試院考臺組壹一字第 106000150 91 號令刪除發布原第 10、11 條條文；原第 12、13 條條文移列至第 10、11 條條文；並自發布日施行",
		"一百零七年三月九日考試院考臺組壹一字第 10700012881 號令修正發布第 5 條條文之附表三（資訊處理類科部分）",
		"一百零九年五月十一日考試院考臺組壹一字第 10900009531 號令修正發布全文 9 條；並自發布日施行",
		"一百十年八月三十日考試院考臺組壹一字第 11000060241 號令修正發布第 5、6、9 條條文及第 4 條條文之附表一；第 5、 6 條條文及第 4 條條文之附表一，自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本規則依公務人員考試法第七條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "特種考試地方政府公務人員考試（以下簡稱本考試）分三等考試、四等考試及五等考試。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本考試採集中報名、分區錄取、分區分發方式辦理。"
				},
				{
					"text": "本考試分臺北市、新北市、臺中市、臺南市、高雄市、桃園市、基宜區（包括基隆市、宜蘭縣）、竹苗區（包括新竹縣市、苗栗縣）、彰投區（包括彰化縣、南投縣）、雲嘉區（包括雲林縣、嘉義縣市）、屏東縣、花東區（包括花蓮縣、臺東縣）、澎湖縣、金門縣及連江縣等十五個錄取分發區。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "中華民國國民，年滿十八歲，無依法不得應國家考試之情事者，得應本考試五等考試，並得依附表一、二之規定，應本考試各等別類科考試。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "本考試以筆試方式行之。但三等考試客家事務行政、公職社會工作師、公職獸醫師、公職建築師等四類科及四等考試客家事務行政類科，併採筆試與口試方式。"
				},
				{
					"text": "前項併採筆試與口試方式之類科，第一試為筆試，第二試為個別口試；第一試錄取者，始得應第二試。第一試錄取資格不予保留。"
				},
				{
					"text": "本考試各等別類科之應試科目，分別依附表三、四、五之規定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "本考試各等別類科依各錄取分發區年度任用需求擇優錄取，並得視考試成績與需求增額錄取，列入候用名冊。"
				},
				{
					"text": "本考試單採筆試之類科，總成績之計算，三等考試以普通科目成績加專業科目平均成績合併計算之；普通科目法學知識與英文占百分之十四，國文占百分之八，專業科目平均成績占百分之七十八。四等、五等考試以各科平均成績計算之。"
				},
				{
					"text": "缺考之科目，視為零分。"
				},
				{
					"text": "併採筆試與口試之類科，其口試成績，以口試委員評分總和之平均成績計算之，總成績及筆試成績之計算，依下列各款為之：",
					"children": [
						{
							"text": "一、三等考試客家事務行政類科及四等考試客家事務行政類科，其筆試成績占總成績百分之九十，口試成績占總成績百分之十。筆試成績依第二項規定計算之。"
						},
						{
							"text": "二、三等考試公職社會工作師、公職獸醫師、公職建築師等三類科，其筆試成績占總成績百分之七十，口試成績占總成績百分之三十。筆試成績以專業科目平均成績計算之。"
						}
					]
				},
				{
					"text": "應考人總成績達錄取標準者，應予錄取。但有下列情形之一者，不予錄取：",
					"children": [
						{
							"text": "一、考試成績有一科為零分。"
						},
						{
							"text": "二、總成績未滿五十分。"
						},
						{
							"text": "三、三等考試建築工程類科之建築設計科目、景觀類科之景觀與都市設計科目成績未滿五十分。"
						},
						{
							"text": "四、口試成績未滿六十分。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "本考試錄取人員應經訓練。錄取人員按錄取分發區，依其考試成績，並參考其志願，分配訓練。訓練期滿成績及格，經公務人員保障暨培訓委員會核定，本考試及格，由考試院發給考試及格證書，並依相關規定分發任用。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本考試及格人員自取得考試及格資格之日起，實際任職三年內不得轉調原分發占缺任用以外之機關，須經原錄取分發區所屬機關再服務三年，始得轉調上述機關以外機關任職。"
				},
				{
					"text": "前項及格人員於分發占缺之機關（構）或學校，如因業務調整而精簡、整併、改隸、改制或裁撤，須移撥安置至其他機關（構）或學校時，繼續在原錄取分發區同職組各職系機關任職合併年資期滿，視同在原分發占缺任用機關服務期滿。"
				},
				{
					"text": "第一項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "本規則自發布日施行。"
				},
				{
					"text": "本規則中華民國一百十年八月三十日修正之第五條、第六條及第四條附表一，自一百十二年一月一日施行。"
				}
			]
		}
	]
}