{
	"pcode": "R0040021",
	"LawLevel": "命令",
	"name": "技師檢覈辦法",
	"category": [
		"廢止法規",
		"考選部"
	],
	"LawModifiedDate": "20061023",
	"discarded": true,
	"histories": [
		"七十五年十一月七日考試院（75）考台秘議字第 3888 號、行政院（75）台經字第 22123 號令會銜訂定發布全文 15 條",
		"七十八年五月三十一日考試院（78）考台秘議字第 1790 號、 行政院（78）台經字第 14647 號令會銜修正發布",
		"八十一年五月一日考試院、行政院令會銜修正發布",
		"八十三年二月七日考試院（83）台秘議字第 0456 號、行政院（83）經字第 02052 號令會銜修正發布全文 15 條",
		"九十五年十月二十三日考試院考臺組壹一字第 09500080291 號令、行政院院授人力字第 09500064183 號令會銜發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依專門職業及技術人員考試法第十七條及技師法有關之規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "技師之分科，依專門職業及技術人員考試法第三條及技師法第二條之規定\r\n。"
		},
		{
			"number": 300,
			"content": "中華民國國民具有左列資格之一者，得申請同一科別技師之檢覈：\r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    同一所、系、科、組或相當所、系、科、組畢業，並具該科技術工作\r\n    經驗而成績優良者，其服務年資研究所畢業者三年，大學畢業者四年\r\n    ，專科畢業者五年。\r\n二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    同一所、系、科、組或相當所、系、科、組畢業，並在專科以上學校\r\n    任教授、副教授、講師，講授該科主要學科，教授一年以上、副教授\r\n    二年以上、講師三年以上，其中至少兩學科均須授滿二學期，有證明\r\n    文件者。\r\n三、領有外國政府相等之該科技師執業證書，經考選部認可者。\r\n前項第一款、第二款有關服務年資或任教年資之採計，以規定學歷畢業後\r\n年資為限。"
		},
		{
			"number": 400,
			"content": "前條所稱學經歷，依左列之規定：\r\n一、同一所、系、科、組畢業，指學位證書或畢業證書所載所、系、科組\r\n    之名稱與申請技師科別相同者。該所、系、科設有組別者，以組之名\r\n    稱為準。但該組別未設有相同技師科別者，以其所、系、科之名稱為\r\n    準。\r\n二、相當所、系、科、組畢業，指畢業時，已在畢業之所、系、科、組，\r\n    修習各科技師檢覈主要學科科目名稱表所載科目最少五科，每科目以\r\n    採計六學分為限，合計在二十學分以上者。\r\n三、技術工作經驗，指在政府機關、專科以上學校經主管機關備案之附屬\r\n    機構、公營事業機構或主管機關登記有案之民營事業機構所從事之技\r\n    術工作經驗，其服務年資，以專任者為限。\r\n四、任教年資以教育部發給之教授、副教授、講師證書所載之年資起算年\r\n    月為準。\r\n五、講授各科主要學科科目，指各科技師檢覈主要學科科目名稱表所載之\r\n    科目。\r\n前項第二款及第五款所指之各科技師檢覈主要學科科目名稱表，由考選部\r\n訂定之。"
		},
		{
			"number": 500,
			"content": "依第三條規定申請檢覈者，予以筆試。筆試科目由考選部定之。但兼具有\r\n左列各款資格之一者，得予全部免試或部分免試：\r\n一、大學、獨立學院、專科學校同一系、科、組畢業，經公務人員高等考\r\n    試技術 (建設) 人員同科別及格，分發任用後具有該科技術工作經驗\r\n    滿三年，成績優良有證明文件者，全部免試。\r\n二、專科以上學校同一所或相當所、系、科、組畢業，且畢業時已在畢業\r\n    之所、系、科、組，修習各科技師檢覈主要學科科目名稱表所載科目\r\n    最少六科，合計在二十四學分以上，經公務人員高等考試技術 (建設\r\n    ) 人員同科別及格，分發任用後具有該科技術工作經驗滿五年，成績\r\n    優良有證明文件者，全部免試。\r\n三、領有外國政府相等之該科技師執業證書，經考選部認可者，得予部分\r\n    免試。\r\n前項部分免試標準，由考選部擬定，報請考試院核定。\r\n本辦法修正發布前核定予以筆試職業法規一科者，得於民國八十五年十二\r\n月三十一日前，依原核定筆試科目應試。逾期如仍未筆試及格，改以筆試\r\n舉行當時規定之科目予以筆試。"
		},
		{
			"number": 600,
			"content": "依第三條第一項第一款規定申請檢覈者，應繳驗學位證書、畢業證書、任\r\n職、離職證件或服務證明書；如係以相當所、系、科、組畢業之學歷申請\r\n者，並應繳驗在學全部成績單或學分證明。"
		},
		{
			"number": 700,
			"content": "依第三條第一項第二款規定申請檢覈者，應繳驗學位證書、畢業證書、聘\r\n書、教育部發給之教授、副教授、講師證書，及講授主要學科之學校證明\r\n書；如係以相當所、系、科、組畢業之學歷申請者，並應繳驗在學全部成\r\n績單或學分證明。"
		},
		{
			"number": 800,
			"content": "依第三條第一項第三款規定申請檢覈者，應繳驗外國執業證書及發證時依\r\n據之法規抄本暨學經歷證件，如係經考試及格者，並應繳驗考試成績單或\r\n及格通知。"
		},
		{
			"number": 900,
			"content": "證明服務成績優良，應依左列規定，繳驗有關證件：\r\n一、在政府機關、專科以上學校經備案之附屬機構或公營事業機構服務者\r\n    ，應提出一年在八十分以上，其餘均不低於七十分之考績、考成或考\r\n    核證明。\r\n二、在民營事業機構服務者，應提出原服務機構出具之成績優良，並經法\r\n    院公證之證明。\r\n前項證明之內容包括實際擔任該科技術工作或工程之名稱、地點、面積、\r\n形態及所任之工作項目、起訖時間等。"
		},
		{
			"number": 1000,
			"content": "外國學位證書、畢業證書、執業證書、經歷證件、考試成績單、法規抄本\r\n或其他有關證明文件，均須繳驗正本及外交部派駐該外國使領館或外交部\r\n授權機構驗證之影印本、中文譯本。\r\n前項各種證件之正本，得改繳經當地國合法公證人證明與正本完全一致，\r\n並經我國外交部派駐該外國使領館或外交部授權機構驗證之影印本。"
		},
		{
			"number": 1100,
			"content": "申請檢覈，應繳左列費件：\r\n一、申請檢覈書。\r\n二、資格證明文件。\r\n三、體格檢查表。\r\n四、國民身分證影本。華僑應繳僑務機關或僑居地使領館或經政府認可之\r\n    當地機構、華僑團體出具之僑居證明。\r\n五、最近一年內之直四公分、寬二．八公分正面脫帽半身相片。\r\n六、檢覈費。\r\n七、其他有關證明文件。\r\n前項第三款體格檢查表得視科別需要繳驗。\r\n申請檢覈得以通訊方式為之。"
		},
		{
			"number": 1200,
			"content": "有左列情事之一者，不得申請技師檢覈：\r\n一、專門職業及技術人員考試法第十條第一項各款情事之一者。\r\n二、技師法第三條各款情事之一者。"
		},
		{
			"number": 1300,
			"content": "技師之檢覈，由考選部分設技師檢覈委員會辦理；檢覈及格者，報請考試\r\n院發給考試及格證書，並函經濟部查照。"
		},
		{
			"number": 1400,
			"content": "本辦法未規定事項，適用有關法規之規定。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}