{
	"pcode": "R0040008",
	"LawLevel": "法律",
	"LawName": "外國人應專門職業及技術人員考試條例",
	"category": [
		"廢止法規",
		"考選部"
	],
	"LawModifiedDate": "20011114",
	"discarded": true,
	"histories": [
		"四十三年十二月十七日總統制定公布全文 14 條",
		"四十六年六月三日總統令修正公布第 2 條條文；增訂第 12 條、原第 12 條～第 14 條順序遞改為第 13 條～第 15 條",
		"六十四年五月八日總統令修正公布全文 25 條",
		"六十八年四月四日總統令修正公布第 2、12 條條文",
		"九十年十一月十四日總統（90）華總一義字第 9000222650 號令公布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依考試法第二十九條規定制定之。"
		},
		{
			"number": 200,
			"content": "本條例所稱專門職業及技術人員如左：\r\n一、律師、會計師。\r\n二、建築師、農業技師、工業技師、礦業技師。\r\n三、醫師、藥師、牙醫師、護理師、醫事檢驗師。\r\n四、護士、助產士、藥劑生、醫事檢驗生。\r\n五、中醫師。\r\n六、獸醫師、獸醫佐。\r\n"
		},
		{
			"number": 300,
			"content": "外國人依法律及條約之規定，請求在中華民國境內執行專門職業及技術人\r\n員業務者，應依本條例考試及格，領有及格證書後，向主管機關請領執業\r\n證書。但該應考人之本國，不許中華國國民在該國執行同類之專門職業及\r\n技術人員業務時，得不許其應考。"
		},
		{
			"number": 400,
			"content": "外國人應本條例各類科考試時，其應考資格及考試科目均準用考試法規對\r\n於中華民國國民之規定。但應考人之本國政府對於中華民國國民之應考資\r\n格或考試科目與對其本國國民之規定不同時，得酌予變更之。"
		},
		{
			"number": 500,
			"content": "外國人具有左列資格之一者，得應律師考試之檢覈：\r\n一、公立或立案之私立大學、獨立學院、專門學校，或經教育部承認與中\r\n    華民國學制相當之國外大學、獨立學院、專門學校修習法律學科三年\r\n    以上畢業，而在中華民國公立或立案之私立大學、獨立學院任教授、\r\n    副教授、講師，經教育部審查合格，講授主要法律科目二年以上，有\r\n    證明文件者。\r\n二、領有外國政府相等之律師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 600,
			"content": "外國人具有左列資格之一者，得應會計師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校會計系、科畢業，或其他有關系、科畢業，修習會計學課程在十二\r\n    學分以上，繳驗原校或教育主管機關正式成績單，並曾任專科以上學\r\n    校講師以上教職，經教育部審定合格，講授會計學科至少二科，其中\r\n    須包括會計學、審計學或成本會計至少一科，均在三年以上，有證明\r\n    文件者。\r\n二、領有外國政府相等之會計師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 700,
			"content": "外國人具有左列資格之一者，得應建築師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習建築工程學系、科畢業，並具有建築工程經驗而成績優良者。\r\n    其服務年資，大學五年畢業者為三年，大學四年畢業者為四年，專科\r\n    學校三年畢業者為五年。\r\n二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習建築工程學系、科畢業，並曾任專科以上學校教授、副教授、\r\n    講師，經教育部審查合格，講授建築學科三年以上，有證明文件者。\r\n三、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校，修習土木工程學系、科畢業，並具有建築工程經驗而成績優良者\r\n    。其服務年資，大學四年畢業者為五年，專科學校三年畢業者為六年\r\n    。\r\n四、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校，修習土木工程學系、科畢業，並曾任專科以上學校教授、副教授\r\n    、講師，經教育部審查合格，講授建築學科四年以上，有證明文件者\r\n    。\r\n五、領有外國政府建築師證書，經考選部認可者。\r\n"
		},
		{
			"number": 800,
			"content": "外國人具有左列資格之一者，得應農業技師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校農學相當系、科畢業，並曾在中華民國行政機關或公、民營事業機\r\n    構擔任農業相當技術工作，成績優良，有證明文件者。其服務年資，\r\n    大學以上畢業者為四年，專科學校畢業者為五年。\r\n二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校農學相當系、科畢業，並曾任中華民國專科以上學校教授、副教授\r\n    、講師，經教育部審查合格，講授農學主要學科二年以上，有證明文\r\n    件者。\r\n三、領有外國政府相等之農業各科技師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 900,
			"content": "外國人具有左列資格之一者，得應工業技師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校工學相當系、科畢業，並曾在中華民國行政機關或公、民營事業機\r\n    構擔任工業相當技術工作，成績優良，有證明文件者。其服務年資，\r\n    大學以上畢業者為四年，專科學校畢業者為五年。\r\n二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校工學相當系、科畢業，並曾任中華民國專科以上學校教授、副教授\r\n    、講師，經教育部審查合格，講授工學主要學科二年以上，有證明文\r\n    件者。\r\n三、領有外國政府相等之工業各科技師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 1000,
			"content": "外國人具有左列資格之一者，得應礦業技師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校礦學相當系、科畢業，並曾在中華民國行政機關或公、民營事業機\r\n    構擔任礦業相當技術工作，成績優良，有證明文件者，其服務年資，\r\n    大學以上畢業者為四年，專科學校畢業者為五年。\r\n二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校礦學相當系、科畢業，並曾任中華民國專科以上學校教授、副教授\r\n    、講師，經教育部部審查合格，講授礦學主要學科二年以上，有證明\r\n    文件者。\r\n三、領有外國政府相等之礦業各科技師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 1100,
			"content": "外國人具有左列資格之一者，得應醫師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習醫學，得有畢業證書者。\r\n二、領有外國政府醫師執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1200,
			"content": "外國人具有左列資格之一者，得應藥師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習藥學，得有畢業證書者。\r\n二、領有外國政府藥師執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1300,
			"content": "外國人具有左列資格之一者，得應牙醫師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習牙醫學，得有畢業證書者。\r\n二、領有外國政府牙醫師執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1400,
			"content": "外國人具有左列資格之一者，得應護理師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習護理學，得有畢業證書者。\r\n二、領有外國政府護理師執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1500,
			"content": "外國人具有左列資格之一者，得應醫事檢驗師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校修習醫事檢驗學或醫學，得有畢業證書者。\r\n二、領有外國政府醫事檢驗師執業證書，經中華民國政府主管機關認可者\r\n    。\r\n"
		},
		{
			"number": 1600,
			"content": "外國人具有左列資格之一者，得應護士考試之檢覈：\r\n一、公立或立案之私立高級護士職業學校，或經教育部承認之國外高級護\r\n    士職業學校畢業，得有畢業證書者。\r\n二、領有外國政府護士執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1700,
			"content": "外國人具有左列資格之一者，得應助產士考試之檢覈：\r\n一、公立或立案之私立助產學校，或產科講習所，或經教育部承認之國外\r\n    助產學校修習產科二年以上畢業，得有畢業證書者。\r\n二、領有外國政府助產士執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1800,
			"content": "外國人具有左列資格之一者，得應藥劑生考試之檢覈：\r\n一、公立或立案之私立高級調劑職業學校，或經教育部承認之國外高級調\r\n    劑職業學校畢業，得有畢業證書者。\r\n二、領有外國政府藥劑生執業證書，經中華民國政府主管機關認可者。\r\n"
		},
		{
			"number": 1900,
			"content": "外國人具有左列資格之一者，得應醫事檢驗生考試之檢覈：\r\n一、公立或立案之私立高級醫事檢驗職業學校，或經教育部承認之國外高\r\n    級醫事檢驗職業學校畢業，得有畢業證書者。\r\n二、領有外國政府醫事檢驗生執業證書，經中華民國政府主管機關認可者\r\n    。\r\n"
		},
		{
			"number": 2000,
			"content": "外國人具有左列資格之一者，得應中醫師考試之檢覈：\r\n一、公立或立案之私立中醫專科以上學校，或經教育部承認之國外相當中\r\n    華民國之中醫專科以上學校，修習中醫學，並經實習成績優良，得有\r\n    畢業證書者。\r\n二、領有外國政府相等之中醫師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 2100,
			"content": "外國人具有左列資格之一者，得應獸醫師考試之檢覈：\r\n一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校獸醫系、科畢業，並經實習期滿，成績優良，有證明文件者。\r\n二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學\r\n    校畜牧獸醫系、科畢業，並實習獸醫工作一年以上，成績優良，有證\r\n    明文件者。\r\n三、領有外國政府獸醫師執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 2200,
			"content": "外國人具有左列資格之一者，得應獸醫佐考試之檢覈：\r\n一、公立或立案之私立高級職業學校，或經教育部承認之國外相當高級職\r\n    業學校獸醫科畢業，得有畢業證書者，或畜牧獸醫科畢業有畢業證書\r\n    ，並從事獸醫工作二年以上，有證明文件者。\r\n二、領有外國政府相當於獸醫佐執業證書，經考選部認可者。\r\n"
		},
		{
			"number": 2300,
			"content": "檢覈依考試法第二十六條及各該項人員檢覈辦法之規定辦理。但第七條至\r\n第十九條應考人，受中華民國行政機關或公立學校聘用，或在主管機關許\r\n可設立之事業機構服務者，得酌免面試或實地考試。"
		},
		{
			"number": 2400,
			"content": "本條例未規定事業，適用考試法及有關法律之規定。"
		},
		{
			"number": 2500,
			"content": "本條例自公布日施行。"
		}
	]
}