{
	"pcode": "R0040020",
	"LawLevel": "命令",
	"name": "建築師檢覈辦法",
	"category": [
		"廢止法規",
		"考選部"
	],
	"LawModifiedDate": "20061023",
	"discarded": true,
	"histories": [
		"七十六年五月二十日考試院（76）考台秘議字第 1203 號令、 行政院（76）台內字第 9351 號令會同訂定發布全文 13 條",
		"七十九年二月十六日考試院（79）考台秘議字第 0413 號令、 行政院（79）台內字第 02208 號令會同修正發布全文 14 條",
		"八十一年六月十九日考試院（81）考台秘議字第 1834 號令及行政院（81）台內字第 20060 號令會同修正發布",
		"八十五年五月十日考試院（85）考台組壹一字第 02946 號令 、行政院（85）台內字第 12826 號令會同修正發布全文 15 條",
		"九十五年十月二十三日考試院考臺組壹一字第 09500080291 號令、行政院院授人力字第 09500064183 號令會銜發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依專門職業及技術人員考試法第十七條及建築師法第二條之規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中華民國國民具有左列資格之一者，得申請建築師檢覈：",
					"children": [
						{
							"text": "一、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學校修習建築工程學系、科、所畢業，並具有建築工程經驗而成績優良者；其服務年資，研究所畢業或大學五年畢業者為三年，大學四年畢畢業者為四年，專科學校畢業者為五年。"
						},
						{
							"text": "二、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學校，修習建築工程學、系、科、所畢業，並曾任專科以上學校教授、副教授、助理教授、講師，經教育部審查合格，講授建築學科三年以上，有證明文件者。"
						},
						{
							"text": "三、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學校，修習土木工程、營建工程技術學系、科畢業，修滿建築設計二十二學分以上，並具有建築工程經驗而成績優良者，其服務年資，大學四年畢業者為五年，專科學校畢業者為六年。"
						},
						{
							"text": "四、公立或立案之私立專科以上學校，或經教育部承認之國外專科以上學校，修習土木工程、營建工程技術學系、科畢業，修滿建築設計二十二學分以上，並曾任專科以上學校教授、副教授、助理教授、講師，經教育部審查合格，講授建築學科四年以上，有證明文件者。"
						},
						{
							"text": "五、經公務人員高等考試建築工程科考試及格，且經分發任用，並具有建築工程工作經驗三年以上，成績優良有證明文件者。"
						},
						{
							"text": "六、在外國政府領有建築師證書，經考選部認可者。"
						}
					]
				},
				{
					"text": "前項第二款及第四款所稱建築學科，由考選部訂定之。"
				},
				{
					"text": "第一項第一款至第五款有關服務年資或任教年資之採計，以規定學歷畢業或公務人員高等考試榜示並經訓練期滿分發任用後之年資為限。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "前條第一項第一款及第三款規定之服務成績優良，應依左列規定繳驗有關證件：",
					"children": [
						{
							"text": "一、在行政機關或公營事業機構服務者，應提出一年八十分以上，其餘均不能低於七十分之考績、考成或考核證明。"
						},
						{
							"text": "二、在主管機關登記有案之民營事業機構服務者，應繳驗原機構出具之成績優良並經法院公證之證明。"
						}
					]
				},
				{
					"text": "前項證明之內容應包括曾參與建築物設計或施工之工程名稱、地點、面積、結構形態及所擔任之工作項目、起訖時間等。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "依第二條第一項各款規定申請檢覈者，予以筆試。但具有左列資格之一者，得予全部免試或部分免試：",
					"children": [
						{
							"text": "一、具有同條第一項第一款至第四款應檢覈之資格者，經公務人員高等考試技術 (建設) 人員建築工程科及格，且經分發任用，並具有該科技術工作經驗滿三年，成績優良有證明文件者，全部免試。但建築研究所畢業未曾修滿建築設計二十二學分以上者，應予部分免試。"
						},
						{
							"text": "二、具有同條第一項第五款、第六款應檢覈之資格者，得予部分免試。"
						}
					]
				},
				{
					"text": "前項准予筆試者筆試科目為建築結構系統、營建法規、建築設計、建築構造及設備、敷地計畫及都市設計等五科；准予部分免試者筆試科目為建築結構系統、營建法規、建築設計等三科。筆試科目如有修正，依新訂科目實施。"
				},
				{
					"text": "本辦法修正發布前核定予以筆 (面) 試建築設計或建築法規一科者，得於中華民國八十五年十二月三十一日前，依原核定筆試科目應試。逾期如仍未筆試及格，改以筆試舉行當時規定之科目予以筆試。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "依第二條第一項第一款及第三款規定申請檢覈者，應繳驗畢業證書及任職、卸職證件。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "依第二條第一項第二款及第四款規定申請檢覈者，應繳驗畢業證書、聘書、教育部發給之教授、副教授、助理教授、講師證書及學校發給之講授建築學科證明書。"
				},
				{
					"text": "第二條第一項第二款及第四款規定任教年資之計算，以教育部發給之教授、副教授、助理教授、講師證書所載年資起算年月為準。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "依第二條第一項第五款規定申請檢覈者，應繳驗公務人員高等考試及格證書並依第三條第一項第一款及同條第二項規定繳驗服務成績優良證明。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "依第二條第一項第六款規定申請檢覈者，應繳驗外國建築師證書，及發證時依據之法規抄本暨其應試時所具學歷、經歷證件，如係建築師考試及格者，並應繳驗考試成績單；如僅以學歷取得建築師證書，並應繳驗在學全部成績單或學分證明。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "依第四條第一項第一款規定申請檢覈者，應繳驗公務人員高等考試及格證書、畢業證書及經歷證件，並依第三條規定繳驗服務成績優良證明。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "繳驗國外畢業證書、學位證書、建築師證書、經歷證件、考試成績單、在學全部成績或學分證明、法規抄本或其他有關證明文件，應附繳驗正本及外交部派駐該外國使領館或外交部授權機構驗證之影印本暨中文譯本。"
				},
				{
					"text": "前項各種證件之正本，得改繳經當地國合法公證人證明與正本完全一致，並經我國外交部派駐該外國使領館或外交部授權機構驗證之影印本。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "申請檢覈，應繳左列費件：",
					"children": [
						{
							"text": "一、申請檢覈書。"
						},
						{
							"text": "二、資格證明文件。"
						},
						{
							"text": "三、國民身分證影本。華僑應繳僑務機關或僑居地使領館或經政府認可之當地機關、華僑團體出具之僑居證明。"
						},
						{
							"text": "四、最近一年內之直四公分、寬二．八公分正面脫帽半身相片。"
						},
						{
							"text": "五、檢覈費。"
						},
						{
							"text": "六、其他有關證明文件。"
						}
					]
				},
				{
					"text": "申請檢覈得以通訊方式為之。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "有左列情事之一者，不得申情建築師檢覈：",
					"children": [
						{
							"text": "一、專門職業及技術人員考試法第十條第一項各款情事之一者。二、建築師法第四條第一項各款情事之一者。"
						}
					]
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "建築師之檢覈，由考選部設建築師檢覈委員會辦理；檢覈及格者，報請考試院發給考試及格證書，並函內政部查照。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法未規定事項，準用有關法規之規定。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}