{
	"pcode": "R0040076",
	"LawLevel": "命令",
	"LawName": "專門職業及技術人員高等考試大地工程技師考試分階段考試規則",
	"category": [
		"考試",
		"考選部",
		"專門職業及技術人員考試目"
	],
	"LawModifiedDate": "20191001",
	"attachments": {
		"0000257091": "申請第一階段考試免試服務證明書.PDF",
		"0000257092": "申請第一階段考試免試服務證明書.DOC",
		"0000257093": "專門職業及技術人員高等考試  大地工程  技師考試分階段考試學科學分採認表.PDF",
		"0000257094": "專門職業及技術人員高等考試  大地工程  技師考試分階段考試學科學分採認表.DOC",
		"0000257095": "附表一  以第五條第二款資格報考者應修習之課程領域與學科一覽表.PDF",
		"0000257096": "附表一  以第五條第二款資格報考者應修習之課程領域與學科一覽表.DOC",
		"0000257097": "附表二  申請第一階段考試免試者應檢具文件資料一覽表.PDF",
		"0000257098": "附表二  申請第一階段考試免試者應檢具文件資料一覽表.DOC",
		"0000257099": "附表三  實務歷練之事業體類別與專業指導人資格一覽表.PDF",
		"0000257100": "附表三  實務歷練之事業體類別與專業指導人資格一覽表.DOC",
		"0000257101": "附表四  實務歷練類別及單元認定基準.PDF",
		"0000257102": "附表四  實務歷練類別及單元認定基準.DOC"
	},
	"histories": [
		"一百零四年七月六日考試院考臺組壹一字第 10400006191 號令訂定發布全文 22 條；並自發布日施行",
		"一百零六年三月二十四日考試院考臺組壹一字第 10600015091 號令刪除發布原第 20、21 條條文；原第 22 條條文移列至第 20 條條文；並自發布日施行",
		"一百零八年十月一日考試院考臺組壹一字第 10800024521 號令修正發布全文 15 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "專門職業及技術人員高等考試大地工程技師考試（以下簡稱本考試）分二階段舉行。"
		},
		{
			"number": 300,
			"content": "本考試每年舉行一次，必要時得增辦之。"
		},
		{
			"number": 400,
			"content": "有技師法所定不得充任技師，或有其他依法不得應國家考試之情事者，不得應本考試。"
		},
		{
			"number": 500,
			"content": "中華民國國民具有下列資格之一者，得應本考試第一階段考試：\r\n一、於公立或依法立案之私立專科以上學校或符合教育部採認規定之國外專科以上學校土木工程、營建工程科、系、組、所、學位學程畢業，領有畢業證書。\r\n二、於公立或依法立案之私立專科以上學校或符合教育部採認規定之國外專科以上學校畢業，領有畢業證書，曾修習附表一所列大地工程相關領域課程，有證明文件。\r\n三、經高等檢定考試相當類科及格。"
		},
		{
			"number": 600,
			"content": "中華民國國民具有下列資格之一者，得申請第一階段考試免試：\r\n一、領有外國政府核發與我國大地工程技師相當之技師證書，經考選部認可，有證明文件。\r\n二、具有前條第一款或第二款之應考資格，並實際從事大地工程工作職務十五年以上，有證明文件。\r\n前項申請應於國家考試網路報名資訊系統為之，並應繳交附表二之文件資料。審查結果合於規定者，取得本考試第一階段考試免試資格。\r\n依第一項第二款取得第一階段考試免試資格者，應本考試第二階段考試，得免出具實務歷練合格證明。"
		},
		{
			"number": 700,
			"content": "符合下列條件者，得應本考試第二階段考試：\r\n一、經第一階段考試及格或取得第一階段考試免試資格。\r\n二、於附表三所列事業體專任大地工程相關實務歷練二年以上，且其經歷符合附表四所列實務經歷類別，領有考選部、中華民國大地工程學會、中華民國大地工程技師公會或其他考選部認可之專業團體所出具之實務歷練合格證明。\r\n前項第二款所定實務歷練年資，自應考人具備第一階段考試應考資格時採計。"
		},
		{
			"number": 800,
			"content": "前條第一項第二款所定實務歷練，應由實務歷練者所任職事業體中具大地工程、土木工程、水利工程、結構工程、水土保持、應用地質或採礦工程科技師資格者擔任其專業指導人。但技師受停止業務處分期間，不得擔任專業指導人。\r\n任職事業體無法指派前項科別技師擔任專業指導人者，得由實務歷練者於該事業體中之直屬主管擔任專業指導人，但其任職年資應折半計算實務歷練年資。\r\n未有專業指導人認證之任職期間，不計入實務歷練年資。\r\n實務歷練者任職期間之專業指導人為其本人、配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者，該任職期間不計入實務歷練年資。"
		},
		{
			"number": 900,
			"content": "本考試均採筆試方式行之。\r\n第一階段考試應試科目如下：\r\n一、材料力學。\r\n二、工程材料與土壤力學。\r\n三、鋼筋混凝土。\r\n四、平面測量與營建管理。\r\n第二階段考試應試科目如下：\r\n一、土壤力學及土壤動力（含地震工程）。\r\n二、基礎工程與設計。\r\n三、工程地質及工址調查。\r\n四、岩石力學與隧道工程及山坡地工程（含水土保持工程）。\r\n本考試應試科目之試題題型及考試時間如下：\r\n一、第一階段考試應試科目均為申論式與測驗式之混合式試題題型，考試時間均為二小時。\r\n二、第二階段考試應試科目均為申論式試題題型。土壤力學及土壤動力（含地震工程）、工程地質及工址調查考試時間均為三小時，基礎工程與設計、岩石力學與隧道工程及山坡地工程（含水土保持工程）考試時間均為四小時。\r\n本考試總成績之計算方式如下：\r\n一、第一階段考試：\r\n（一）材料力學占百分之二十。\r\n（二）工程材料與土壤力學占百分之三十。\r\n（三）鋼筋混凝土占百分之三十。\r\n（四）平面測量與營建管理占百分之二十。\r\n二、第二階段考試：以各科目成績平均計算之。"
		},
		{
			"number": 1000,
			"content": "本考試第一階段考試以總成績滿六十分為及格。但及格人數未達全程到考人數百分之三十三者，按全程到考者總成績高低順序，以排名前百分之三十三、總成績達五十分且無任一科為零分者為及格，並以及格者最後一名之總成績為及格標準。\r\n本考試第二階段考試以總成績滿六十分為及格。但及格人數未達全程到考人數百分之五十者，按全程到考者總成績高低順序，以排名前百分之五十、總成績達五十分且無任一科為零分者為及格，並以及格者最後一名之總成績為及格標準。\r\n本考試應試科目有一科成績為零分者，不予及格。缺考之科目，視為零分。\r\n本考試全程到考人數百分比之計算結果有小數者，一律進位取其整數。"
		},
		{
			"number": 1100,
			"content": "外國人具有第五條第一款或第二款資格者，得應本考試，並得依第六條規定，申請第一階段考試免試。"
		},
		{
			"number": 1200,
			"content": "考選部設營建工程技師考試審議委員會，審議本考試第一階段考試免試申請案件。審議結果，由考選部核定，並報請考試院備查。\r\n申請第一階段考試免試經核准者，由考選部發給本考試第一階段考試免試資格證明。"
		},
		{
			"number": 1300,
			"content": "外國人領有該國與我國大地工程技師相當之執業證書，且經職業主管機關本於平等互惠之原則認可者，得申請第一階段考試免試及第二階段考試部分科目免試。\r\n依前項規定取得本考試第一階段考試免試及第二階段考試部分科目免試資格者，其應試科目為基礎工程與設計；其考試方式，得以筆試、口試、知能有關學歷經歷之審查或其他相互對等之適當方式行之。\r\n前項考試之試題以中文為之者，應同時提供英文版題目。應考人得以中文或英文作答。"
		},
		{
			"number": 1400,
			"content": "本考試第一階段考試及格人員，由考選部發給及格證明文件；第二階段考試及格人員，由考選部報請考試院發給考試及格證書，並函職業主管機關查照。"
		},
		{
			"number": 1500,
			"content": "本規則自發布日施行。"
		}
	]
}