{
	"pcode": "S0020033",
	"LawLevel": "法律",
	"name": "專門職業及技術人員轉任公務人員條例",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"LawModifiedDate": "20080116",
	"histories": [
		"八十二年八月四日總統（82）華總（一）義字第 3800 號令制定公布全文 11 條",
		"八十八年七月十五日總統（88）華總（一）義字第 880016210 0 號令修正公布第 3、4、7、9 條條文",
		"九十四年十二月十四日總統華總一義字第 09400199341 號令修正公布全文 11 條；並自公布日施行",
		"九十七年一月十六日總統華總一義字第 09700005021 號令修正公布第 4 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依公務人員任用法第三十四條規定制定之。"
		},
		{
			"number": 200,
			"content": "經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，轉任公務人員，依本條例規定辦理。但其他法律另有規定者，從其規定。\r\n前項所稱考試及格者，不包括檢覈及格人員。"
		},
		{
			"number": 300,
			"content": "本條例所稱專門職業及技術人員，指經下列各種考試及格人員，並領有執照者：\r\n一、專門職業及技術人員考試法施行前，依考試法規定，經專門職業及技術人員高等或普通考試及格人員。\r\n二、專門職業及技術人員考試法施行後，經專門職業及技術人員高等考試或普通考試及格人員。\r\n三、相當於專門職業及技術人員高等考試或普通考試之特種考試及格人員。\r\n專門職業及技術人員考試及格人員有下列情形之一者，視為領有執照：\r\n一、符合各該專業法規執業資格，因專業法規無核發執業執照規定，致無法領取執照者。\r\n二、服務期限已達申請核發執業執照期限規定，因服務於行政機關、公立學校、公營事業機構，致無法領取執照者。"
		},
		{
			"number": 400,
			"content": "專門職業及技術人員轉任公務人員，應以轉任與其考試等級相同、類科與職系相近之職務為限。\r\n前項專門職業及技術人員得轉任公務人員之考試類科、考試等級及適用職系，由銓敘部與考選部依近年公務人員相關考試錄取情形及用人機關需要會同定之。\r\n轉任人員於調任時，以適用前項所定得適用之職系或曾經銓敘部依本條例銓敘審定有案之職系為限。\r\n各機關職缺擬進用轉任人員，應於無適當之公務人員考試及格人員可資分發任用或遴用時，經分發機關依審核原則審核同意，並由用人機關依法辦理甄審或公開甄選後，始得陞遷或進用。\r\n各機關現職人員如具較高等級之專門職業及技術人員考試及格並符合本條例之轉任資格，以原職改派者，毋庸經分發機關同意。但現職機關應將改派情形函知分發機關。\r\n各機關進用初任之轉任人員，應依公務人員訓練進修法規辦理初任公務人員訓練。\r\n本條例中華民國九十六年十二月二十一日修正施行後，依本條例進用之各機關轉任人員於實際任職三年內，不得調任其他機關任職。\r\n第四項審核原則，由銓敘部會同行政院人事行政局定之。"
		},
		{
			"number": 500,
			"content": "經專門職業及技術人員高等考試或相當等級之特種考試及格，並領有執照後，實際從事相當之專門職業或技術職務二年以上，成績優良有證明文件者，得轉任薦任官等職務，並以薦任第六職等任用。\r\n前項轉任人員，無薦任官等職務可資任用時，得先以委任第五職等任用。"
		},
		{
			"number": 600,
			"content": "經專門職業及技術人員普通考試或相當等級之特種考試及格，並領有執照後，實際從事相當之專門職業或技術職務二年以上，成績優良有證明文件者，得轉任委任官等職務，並以委任第三職等任用。"
		},
		{
			"number": 700,
			"content": "轉任人員俸級之起敘及提敘，適用公務人員俸給法規之規定。"
		},
		{
			"number": 800,
			"content": "經銓敘部銓敘審定以技術人員任用之現職技術人員，並經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，準用本條例及公務人員任用法第二十三條之規定改任，予以任用。"
		},
		{
			"number": 900,
			"content": "本條例未規定事項，適用公務人員任用法、公務人員陞遷法及其他有關法律之規定。"
		},
		{
			"number": 1000,
			"content": "本條例施行細則，由考試院定之。"
		},
		{
			"number": 1100,
			"content": "本條例自公布日施行。"
		}
	]
}