{
	"pcode": "S0020048",
	"LawLevel": "命令",
	"name": "國立中正文化中心改制行政法人隨同移轉繼續任用人員人事管理辦法",
	"category": [
		"廢止法規",
		"行政院人事行政總處"
	],
	"LawModifiedDate": "20170915",
	"discarded": true,
	"histories": [
		"九十三年四月二十七日行政院院授人企字第 0930061395 號令 、考試院考臺組貳一字第 09300033971 號令會同訂定發布全文 10 條；並自九十三年三月一日施行",
		"一百零六年九月十五日行政院院授人組揆字第 10600558867 號令、考試院考臺組貳一字第 10600060241 號令會同發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依國立中正文化中心設置條例 (以下簡稱本條例) 第二十二條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法之適用對象，以國立中正文化中心 (以下簡稱本中心) 改制前現有編制內依公務人員相關任用法律任用、派用之人員於本中心改制之日隨同移轉繼續任用人員 (以下簡稱繼續任用人員) 為範圍。"
				},
				{
					"text": "前項人員移轉擔任本中心職務時，應與改制前所任之職務等級相當。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "本中心應依改制前之職稱及改制後等級相當之職稱，訂定職務對照表。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "繼續任用人員之陞遷作業，依下列方式辦理：",
					"children": [
						{
							"text": "一、本中心應就繼續任用人員改制前原適用之組織法規，依職務高低、性質及業務需要，訂定陞遷序列表。"
						},
						{
							"text": "二、繼續任用人員陞遷前條所定職務對照表內具官等職等之職務時，須具有該項職務之公務人員任用資格，並依陞遷序列逐級辦理陞遷。"
						},
						{
							"text": "三、繼續任用人員陞任本中心職務，未具前條所定職務對照表內具官等職等職務之任用資格者，應依本條例第二十二條第四項規定辦理。"
						}
					]
				},
				{
					"text": "繼續任用人員陞遷前條所定職務對照表內具官等職等之職務時，應經本中心藝術總監核定並先派代理後，送教育部核轉銓敘部銓敘審定。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "繼續任用人員以其銓敘審定之職務參加考績，考績由本中心藝術總監核定後，送教育部依送審程序轉送銓敘部銓敘審定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "繼續任用人員依當年度軍公教人員年終工作獎金 (慰問金) 發給注意事項規定發給之年終工作獎金 (慰問金) 及依全國軍公教員工待遇支給要點規定請領之婚、喪、生育及子女教育補助，其所需經費於本中心年度預算相關科目項下支應。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "繼續任用人員應由政府繳付之公教人員保險及全民健康保險之保險費、公務人員退休撫卹基金費用，由本中心編列預算支應，並依公教人員保險法、全民健康保險法、公務人員退休法、公務人員撫卹法及其相關規定辦理撥繳事宜。"
				},
				{
					"text": "繼續任用人員辦理退休、撫卹或資遣，其具有退撫新制施行前應發給之退休金、資遣給與、撫慰金、撫卹金、退休金其他現金給與補償金、五十五歲加發一次退休金、公務人員退休法第十六條之一第五項加發補償金、因公傷殘、死亡加發退休金、撫卹金、殮葬補助費及一次退休金與公保養老給付優惠存款之差額利息，由教育部核撥本中心後支給。"
				},
				{
					"text": "繼續任用人員退休或在職亡故者之照護，由本中心參照行政院修正退休人員照護事項或公務人員遺族照護辦法規定辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "繼續任用人員，得依公務人員協會法規定，加入教育部之公務人員協會。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "第二條、第三條、第六條至前條規定，於本中心改制前依教育人員任用條例規定聘任之人員，準用之。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國九十三年三月一日施行。"
				}
			]
		}
	]
}