{
	"pcode": "S0020011",
	"LawLevel": "命令",
	"name": "交通事業人員轉任交通行政機關職務辦法",
	"category": [
		"廢止法規",
		"銓敘部"
	],
	"LawModifiedDate": "20030929",
	"discarded": true,
	"histories": [
		"五十年十月六日銓敘部、交通部會同訂定發布",
		"七十一年八月二十日銓敘部（71）台楷甄四字第 0615 號函修正發布第 12 條條文",
		"七十九年六月十八日考試院（79）考台秘議字第 1760 號令修正發布",
		"八十八年十一月二十五日考試院（88）考台組貳一字第 7357 號令修正發布第 5 條條文",
		"九十二年九月二十九日廢止；九十二年九月二十九日考試院考台組貳一字第 09200081451 號令發布廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依交通事業人員任用條例第八條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱交通行政機關職務，指其組織法規中定有簡薦委任官等及職等或相當簡薦委任官等及職等，經交通部會同銓敘部認定者而言。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "交通事業人員適用本辦法轉任交通行政機關職務時，以經依交通事業人員任用條例審定資位，其所轉任職務並與原任職務之種類性質相近、職責程度確屬相當者為限。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "交通事業人員轉任交通行政機關職務，除士級資位外，按審定資位，依左列規定審定資格：",
					"children": [
						{
							"text": "一、業務長、技術長比照簡任第十一至第十三職等。"
						},
						{
							"text": "二、副業務長、副技術長比照薦任第九至簡任第十一職等。"
						},
						{
							"text": "三、高級業務員、高級技術員比照薦任第六至第九職等。"
						},
						{
							"text": "四、業務員、技術員比照委任第三至第五職等。"
						},
						{
							"text": "五、業務佐、技術佐比照委任第一至第二職等。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "交通事業人員轉任交通行政機關職務，按其原敘資位，依前條規定，自最低職等本俸一級起敘。但曾任公務人員任用法規定銓敘審定較高等級，或其考試及格資格取得較高職等任用資格者，依其銓敘審定有案之俸級或得依公務人員俸給法有關各等級考試及格敘級之規定選擇其起敘之俸級。"
				},
				{
					"text": "轉任人員曾依與轉任職務職等相當之服務成績優良年資，先按年提敘俸級至各該職等本俸最高級，如尚有積餘年資，得再依公務人員俸給法規之規定提敘俸級，其年終考成結果如比照合於公務人員考績法第十一條或公務人員任用法第十七條之規定者，並得採計取得較高職等或較高官等之任用資格。"
				},
				{
					"text": "轉任人員依前項規定取得之任用資格若高於所轉任職務最高職等，且在前條資位所比照之職等範圍內者，其任用資格應予保留。"
				},
				{
					"text": "轉任人員依第二項規定取得較高職等或較高官等之任用資格後，如尚有與轉任職務職等相當之服務成績優良年資，得按每一年提敘俸級一級，至所轉任職務最高職等之本俸最高級，其超過部分之年資，得再依公務人員俸給法規之規定提敘俸級；如仍有剩餘之年資仍予保留。"
				},
				{
					"text": "轉任人員曾任與轉任職務職等相當年資之對照，依後附「交通事業人員與交通行政人員相互轉任採計年資對照表」行之。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "交通事業人員轉任交通行政機關職務適用本辦法審定，其已具有相當職務一年以上者，應予實授；未滿一年者，得以轉任前相當職務之年資合併計算，期滿予以實授。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "交通事業人員轉任交通行政機關職務至年終未滿一年者，得以轉任前經審定相當該職等資位之職務合併計算，予以考績 (成) 。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "交通事業人員依本辦法轉任交通行政機關職務後，再改任非交通行政機關職務時，仍應重新審查其資格。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "轉任人員於送請任用審查時，應提出資位證書及有關證件。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法未規定事項，適用公務人員任用法規之規定。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "民國七十六年元月十六日公務人員任用法、公務人員俸給法、公務人員考績法施行後轉任人員，於本辦法修正發布施行後，得依本辦法規定申請復審。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "本辦法自發布日施行。"
				}
			]
		}
	]
}