{
	"pcode": "S0020058",
	"LawLevel": "命令",
	"LawName": "政府機關（構）改制行政法人隨同移轉繼續任用人員人事管理辦法",
	"category": [
		"行政",
		"行政院人事行政總處",
		"組編人力目"
	],
	"LawModifiedDate": "20170915",
	"histories": [
		"一百零二年九月六日行政院院授人綜字第 1020046916 號令、 考試院考臺組貳一字第 10200067811 號令會同訂定發布全文 11 條；並自發布日施行",
		"一百零六年九月十五日行政院院授人組揆字第 10600558865 號令、考試院考臺組貳一字第 10600062051 號令會同修正發布第 7 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政法人法第二十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之適用對象，以政府機關或機構（以下簡稱原機關（構））現有編制內依公務人員相關任用法律任用、派用之人員於機關（構）改制之日隨同移轉行政法人之繼續任用人員（以下簡稱繼續任用人員）為範圍。\r\n繼續任用人員於行政法人成立時擔任之職務，應與改制前所任原機關（構）之職務等級相當。\r\n前二項規定於原機關（構）留用人員，隨同移轉行政法人繼續任用，仍具公務人員身分者，準用之。"
		},
		{
			"number": 300,
			"content": "行政法人應依原機關（構）改制前之職稱及改制後等級相當之職稱，訂定職務對照表，經董（理）事會通過或首長核定後，報請監督機關備查。"
		},
		{
			"number": 400,
			"content": "繼續任用人員之陞遷或轉任，依下列方式辦理：\r\n一、行政法人應就繼續任用人員改制前原適用之組織法規，依職務高低、性質及業務需要，訂定陞遷序列表。\r\n二、原機關（構）組織法規所定職務出缺時，應依前款所定陞遷序列表，由具任用資格之繼續任用人員逐級辦理陞遷。\r\n三、繼續任用人員轉任行政法人職務者，改依行政法人人事管理規章進用。\r\n繼續任用人員之陞遷由行政法人核定並先派代理後，應送經各該行政法人之監督機關，依送審程序轉送銓敍部銓敍審定。\r\n繼續任用人員依第一項第三款轉任行政法人職務前，得隨時依原適用之公務人員相關法令辦理原職務之退休、資遣，或依其意願保留年資，俟再任公務人員時，依其適用之退休、資遣法令辦理。"
		},
		{
			"number": 500,
			"content": "繼續任用人員以其銓敍審定之職務辦理考績，其考績案由行政法人核定後，應送請各該行政法人之監督機關依送審程序轉送銓敍部銓敍審定。"
		},
		{
			"number": 600,
			"content": "繼續任用人員依公務員有關法令規定支領年終工作獎金（慰問金）、婚、喪、生育及子女教育補助，所需經費於行政法人年度預算相關科目項下支應。"
		},
		{
			"number": 700,
			"content": "繼續任用人員之公教人員保險及全民健康保險保險費、退撫基金費用中政府負擔部分，由行政法人編列預算支應，並依公教人員保險法、全民健康保險法、公務人員退休法、公務人員撫卹法及其相關規定辦理撥繳事宜。\r\n繼續任用人員依公務人員相關法令辦理退休、撫卹或資遣，其具有退撫新制施行前應發給之退休金、資遣給與、撫慰金、撫卹金、退休金其他現金給與補償金、依公務人員退休法第三十條第二項核給之補償金、因公傷病、死亡加發退休金、撫卹金、殮葬補助費及一次退休金與公保養老給付優惠存款之差額利息，應以行政法人之監督機關為支給機關。"
		},
		{
			"number": 800,
			"content": "原機關（構）公務人員，於改制前辦理休職、停職（含免職未確定）及留職停薪者，應由主管機關定相當期限，以書面徵詢其復職時隨同移轉意願，於其以書面表示意見並送達主管機關後，即生效力。\r\n前項人員同意隨同移轉者，於休職、停職或留職停薪規定期間屆滿或原因消失後，應回復與原任職機關（構）等級相當之職務及復薪。"
		},
		{
			"number": 900,
			"content": "繼續任用人員，得依公務人員協會法規定，加入監督機關之公務人員協會。"
		},
		{
			"number": 1000,
			"content": "第二條、第三條、第六條至前條規定，於原機關（構）改制前依教育人員任用條例規定聘任之人員，準用之。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}