{
	"pcode": "S0020002",
	"LawLevel": "命令",
	"name": "公務人員任用法施行細則",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"LawModifiedDate": "20200731",
	"histories": [
		"七十六年一月十四日考試院（76）考台秘議字第 0122 號令訂定發布全文 29 條",
		"七十九年四月十三日考試院（79）考台秘議字第 1023 號令修正發布第 14 條條文",
		"七十九年五月十四日考試院（79）考台秘議字第 1375 號令修正發布第 9、15、19 條條文",
		"七十九年十二月二十八日考試院（79）考台秘議字第 4091 號令修正發布第 10 條條文",
		"八十四年七月二十日考試院（84）考台組貳一字第 04977 號令修正發布第 12、29 條條文",
		"八十五年十二月十日考試院（85）考台組貳一字第 06875 號令修正發布第 2、3、8、9、10、13、14、15、19、21、22、23、24、2 8 條條文",
		"八十七年一月十五日考試院（87）考台組貳一字第 06285 號令修正發布第 3、12、20、21、23、29 條條文",
		"九十一年六月十二日考試院考台組貳一字第 0910004918 號令修正發布全文 30 條；並自發布日施行",
		"九十三年十二月三十日考試院考台組貳一字第 09300106151 號令修正發布第 25 條條文",
		"九十四年十月十七日考試院考臺組貳二字第 09400082913 號令修正發布第 24 條條文",
		"九十五年一月二日考試院考台組貳一字第 09500000581 號令修正發布第 17 條條文",
		"九十六年六月二十三日考試院考臺組貳二字第 09600043841 號令修正發布第 9 條條文",
		"九十七年二月二十六日考試院考臺組貳一字第 09700014391 號令修正發布第 3、4、6、13、16～20、22、24、29 條條文；並刪除第 14 條條文",
		"一百零五年二月二十六日考試院考臺組貳一字第 104000864 91 號令修正發布第 3、9、16、22 條條文；刪除第 27 條條文；增訂第 28-1 條條文",
		"一百零八年六月十四日考試院考臺組貳一字第 10800040351 號令修正發布第 3、9、25 條條文",
		"一百零九年七月三十一日考試院考臺組貳一字第 109000497 71 號令增訂發布第 21-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公務人員任用法（以下簡稱本法）第三十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱公務人員，指各機關組織法規中，除政務人員及民選人員外，定有職稱及官等、職等之人員。\r\n前項所稱各機關，指下列之機關、學校及機構：\r\n一、中央政府及其所屬各機關。\r\n二、地方政府及其所屬各機關。\r\n三、各級民意機關。\r\n四、各級公立學校。\r\n五、公營事業機構。\r\n六、交通事業機構。\r\n七、其他依法組織之機關。"
		},
		{
			"number": 300,
			"content": "本法第四條第一項所稱學識、才能、經驗及體格，應與擬任職務之種類職責相當，指擬任人員之學識、才能、經驗及體格，應與擬任職務之職系說明書、職等標準及職務說明書規定相符，擬任機關並應詳加考查。各機關為應業務需要，得就性質特殊之職務訂定體格檢查項目及標準，並通知擬任人員送繳公立醫院之檢查合格證明。體格檢查項目及標準，應送銓敘部備查。\r\n本法第四條第二項所稱品德及忠誠之查核，指擬任機關於擬任公務人員前應負責切實調查，並通知其填送服務誓言及於擬任人員具結書具結確無本法第二十八條第一項第一款至第九款所定不得任用之情事；具中華民國國籍兼具外國國籍，依規定應於到職前辦理放棄外國國籍者，須於到職時另行具結，並於到職之日起一年內完成喪失該國國籍及取得證明文件。其涉及國家安全或重大利益者，依另定之查核辦法切實辦理。\r\n本法第四條第三項所稱將查核結果通知當事人，機關應以書面為之。所稱陳述意見及申辯，當事人得以書面或言詞為之，機關並應列入紀錄。"
		},
		{
			"number": 400,
			"content": "本法第六條第一項所稱應就其工作職責及所需資格，依職等標準列入職務列等表，指各機關組織法規所定之職務，應按職務說明書所定之職責程度及資格條件，依職等標準訂定適當之職等，並按機關層次列入職務列等表。所稱必要時，一職務得列二個至三個職等，指一職務除列一個職等外，必要時並得跨列其上或其下一至二個職等，但合計不得超過三個職等。"
		},
		{
			"number": 500,
			"content": "本法第六條第二項所稱職等標準、職務列等表及第十四條所稱職系、職組及職系說明書，由銓敘部擬訂，報請考試院核定之。\r\n前項職等標準、職系、職組及職系說明書，應視機關業務之變動及發展情形隨時修正之。"
		},
		{
			"number": 600,
			"content": "本法第七條第一項職務說明書之訂定辦法、第二項職務普查方式，由銓敘部定之。"
		},
		{
			"number": 700,
			"content": "本法第八條所稱依職系說明書歸入適當之職系，指各機關之職務應就職務說明書所定之業務性質，依職系說明書及其他有關規定，分別歸入適當之職系。\r\n職務歸系辦法，由銓敘部定之。"
		},
		{
			"number": 800,
			"content": "本法第九條第一項第一款所稱依法考試及格，指依公務人員考試法規及本法施行前考試法規所舉辦之各類公務人員考試及格。\r\n本法第九條第一項第二款所稱依法銓敘合格，包括在本法施行前依下列法規經銓敘機關審查合格，或准予登記人員具有合法任用資格者：\r\n一、依公務人員或分類職位公務人員各種任用法規及各該機關組織法所定任用資格審查合格者。\r\n二、依聘用派用人員管理條例實施辦法第二條甲、乙兩款第一目及第三條甲、乙、丙三款第一目審定准予登記者。\r\n三、依其他法規審查合格認為與銓敘合格有同等效力領有銓敘部證書者。\r\n本法第九條第一項第三款所稱依法升等合格，包括依下列法規取得升等任用資格或存記，得分別具有各該官等、職等職務之任用資格者：\r\n一、本法施行前依公務人員考績法或分類職位公務人員考績法取得升等任用資格或存記，具有簡任或薦任相當職等職務之任用資格者。\r\n二、中華民國八十六年六月四日公務人員考績法修正施行前依規定取得簡任存記或本法修正施行前依本法第十七條第二項規定取得簡任任用資格，具有簡任第十職等職務之任用資格者。"
		},
		{
			"number": 900,
			"content": "本法第九條第二項所稱另有其他特別遴用規定之法律，如非屬本法第三十二條及第三十三條所列之任用法律時，各該法律主管機關應於特別遴用規定制定、增訂、修正後三個月內會商銓敘部協調主管機關，調查用人機關，將適用各該特別遴用規定之職務，列表送銓敘部備查。\r\n本法第十七條第三項及前項所稱主管機關，指中央二級或相當二級以上機關、直轄市政府、直轄市議會、縣（市）政府及縣（市）議會。"
		},
		{
			"number": 1000,
			"content": "本法第九條第三項所稱未具擬任職務職等任用資格者，在同官等高二職等範圍內得予權理，指擬任人員所具任用資格未達擬任職務所列最低職等，而具有該職等同一官等中低一或低二職等任用資格者，始得權理。但職務跨列二個官等者，不得權理。\r\n本法修正施行前經銓敘部銓敘審定准予權理高三職等以上職務人員，得隨時調任與其所具職等資格相當性質相近之職務或繼續任原職至離職為止。"
		},
		{
			"number": 1100,
			"content": "本法第十一條第一項所稱辦理機要職務之人員，指擔任經銓敘部同意列為機要職務，得不受法定任用資格限制，並經銓敘審定以機要人員任用之人員。\r\n本法第十一條第二項所稱機關長官離職時應同時離職，指機關長官退休（職）、卸任、調職、辭職、免職、撤職、去職、解職或死亡時，其所進用之機要人員，應由原（新）任之機關長官或其代理人，於同時將該機要人員免職。機關長官停職或休職時，由其代理人視業務需要辦理。\r\n各機關未具任用資格初任機要人員，依所任職務在職務列等表所列最低職等以機要人員任用。如調任或改任其他受法定任用資格限制之職務時，應重新銓敘審定其任用資格。"
		},
		{
			"number": 1200,
			"content": "本法第十一條之一第二項所稱各機關機要人員進用之規範，由銓敘部擬訂辦法，報請考試院核定之。"
		},
		{
			"number": 1300,
			"content": "本法第十三條第四項所稱各等級考試職系及格者，取得該職系之任用資格，指初任公務人員考試及格者，取得考試及格等級類科之各該職等職系之任用資格。但中華民國九十七年一月十六日本法修正施行前經各等級考試職系及格者，仍適用原規定。"
		},
		{
			"number": 1400,
			"content": "（刪除）"
		},
		{
			"number": 1500,
			"content": "本法第十五條所稱升官等考試及格人員，指依公務人員升官等考試法及公務人員升等考試法所舉行之考試及格人員。"
		},
		{
			"number": 1600,
			"content": "本法第十六條所稱相當高等考試以上之特種考試及第十七條第二項第一款所稱相當高等考試之特種考試，包括下列考試：\r\n一、中華民國五十一年八月二十九日考試法修正施行前各種相當高等考試等級之考試。\r\n二、中華民國七十五年一月二十四日考試法廢止前之特種考試甲等及乙等考試。\r\n三、中華民國八十五年一月十七日公務人員考試法修正施行前之特種考試甲等及乙等考試。\r\n四、特種考試之一等、二等及三等考試。\r\n五、交通事業人員高員級考試。\r\n本法第十六條所稱行政機關人員、公立學校教育人員或公營事業人員，於相互轉任時，得採計年資提敘官、職等級之辦法，由銓敘部會同行政院人事行政總處擬訂，報請考試院核定之。"
		},
		{
			"number": 1700,
			"content": "經銓敘部銓敘審定合格實授後，而未取得較高官等任用資格前，依法調任較高官等機要人員、技術人員或派用職務人員，其以較高官等參加考績或考成等次，准予比照原銓敘審定合格實授職等考績等次合併計算，依公務人員考績法第十一條第一項規定，按年核算取得高一職等任用資格；於取得薦任第九職等或委任第五職等資格後，所餘考績及年資，得比照合併計算為本法第十七條第二項或第六項規定之考績及年資。\r\n本法第十七條第六項第一款所稱相當普通考試之特種考試，包括下列考試：\r\n一、中華民國五十一年八月二十九日考試法修正施行前各種相當普通考試等級之考試。\r\n二、中華民國七十五年一月二十四日考試法廢止前之特種考試丙等考試。\r\n三、中華民國八十五年一月十七日公務人員考試法修正施行前之特種考試丙等考試。\r\n四、特種考試之四等考試。\r\n五、交通事業人員員級考試。\r\n本法第十七條第七項所稱薦任第七職等職務年終考績，指經銓敘部銓敘審定合格實授薦任第七職等職務人員，擔任該職等職務全年辦理之年終考績。"
		},
		{
			"number": 1800,
			"content": "依本法第十七條第四項規定撤銷簡任任用資格回任薦任職務人員，其任簡任職務期間之職務行為，不失其效力；業已依規定支付之俸給及其他給付，不予追還。\r\n本法第二十八條第三項及前項所稱其他給付，指俸給以外之其他依規定支付之現金給付。"
		},
		{
			"number": 1900,
			"content": "本法第十八條第一項第一款所稱簡任第十二職等以上人員，指經銓敘部銓敘審定合格實授簡任第十二職等以上之人員。\r\n本法第十八條第一項第三款所稱以調任低一職等之職務為限，指擬任職務之最高列等較原任職務之最高列等低一職等時，始得予調任。所稱同職務列等之職務，指職務列等相同或職務之最高列等相同之職務。所稱本單位之非主管，包括本單位內次級之主管及副主管職務。\r\n本法第十八條第二項所稱得就其考試、學歷、經歷或訓練等認定其職系專長，並得依其職系專長調任，指現職人員除得在同職組各職系及曾經銓敘審定有案職系之職務間調任外，如有與擬調任職務性質相近程度相當之考試、學歷、經歷或訓練者，亦得予調任。\r\n本法第十八條第四項所稱現職公務人員調任時，其職系專長認定標準、再調任限制及有關事項之辦法，由銓敘部擬訂，報請考試院核定之。"
		},
		{
			"number": 2000,
			"content": "試用人員有本法第二十條第二項第一款、第二款或第四款情事之一者，應隨時予以考核解職；有第三款情事者，於試用期滿時予以考核解職。\r\n本法第二十條第三項所稱試用人員於試用期滿時，由主管人員考核其成績，經機關首長核定後，依送審程序，送銓敘部銓敘審定，指試用人員於試用期滿時，由主管人員考核其成績，填寫試用人員成績考核表依程序經機關首長核定後，機關應填具公務人員試用期滿成績銓敘審定書表，依送審程序，送銓敘部銓敘審定。\r\n本法第二十條第四項所稱陳述意見及申辯，機關應以書面通知當事人以書面或言詞為之，並列入考績委員會議紀錄。\r\n試用人員在試用期間職務有變動時，前後同官等年資得合併計算。如不在同一機關者，應向原機關調取試用成績考核紀錄，合併核定其試用成績。\r\n已具較高官等任用資格而以較低官等任用人員，免予試用。\r\n本法第二十條第五項所稱自機關首長核定之日起解職，指機關首長於核定試用人員成績不及格時，應同時核定發布其解職令。所稱自處分確定之日起執行，指試用成績不及格人員自收受解職令之次日起三十日內，未依法提起復審，自期滿之次日起執行；或收受復審決定書之次日起二個月內，未依法向該管司法機關請求救濟，自期滿之次日起執行；或向該管司法機關請求救濟，經判決確定之日起執行。所稱未確定前，應先行停職，指試用成績不及格人員自收受解職令之次日起，停止其職務。"
		},
		{
			"number": 2100,
			"content": "本法第二十二條所稱如業務需要時，得指名商調之，指各機關職務出缺，如因業務需要，需任用其他機關人員時，應經該機關依公務人員陞遷法規規定辦理後，詳細敘明擬調人員之職稱、姓名及擬任之職務，函商原服務機關同意，始得調用。"
		},
		{
			"number": 2101,
			"content": "現職人員經公務人員考試錄取分配訓練，具擬任職務法定任用資格者，得由權責機關函商原服務機關同意，依本法第二十四條規定先派代理，並依限送審。"
		},
		{
			"number": 2200,
			"content": "各機關擬任人員送審，應填具擬任人員送審書表，連同公務人員履歷表、學經歷證明文件及服務誓言，送銓敘部銓敘審定。\r\n前項送審程序，由銓敘部定之。\r\n經銓敘審定合格之現任各官等人員，調任同官等職務，應依送審程序，送銓敘部辦理動態登記。如係調任不同職等者，應檢附有關證件，其為同官等內調任低一職等職務人員時，並應敘明充分具體理由，未敘明者，銓敘部得依原送審程序，退還原送審機關重行辦理。"
		},
		{
			"number": 2300,
			"content": "公務人員送審經銓敘部銓敘審定後，如發現有偽造、變造證件或虛偽證明等情事者，除將原案撤銷外，並送司法機關處理。"
		},
		{
			"number": 2400,
			"content": "公務人員有本法第二十四條之一第二項規定之行政程序再開事由，應填具公務人員任用或俸給案申請更正或變更送核書表，依送審程序向銓敘部提出申請。"
		},
		{
			"number": 2500,
			"content": "本法第二十五條所稱初任簡任、薦任、委任官等公務人員，呈請總統任命，指初任各該官等人員，經銓敘部銓敘審定合格後，由銓敘部呈請總統任命。"
		},
		{
			"number": 2600,
			"content": "本法第二十六條所稱三親等以內血親、姻親，依民法親屬編第一章通則之規定。"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "本法第三十二條所規定之司法人員、審計人員、主計人員、關務人員、外交領事人員及警察人員之任用法律，不得與本法有關任用資格之規定牴觸，如有牴觸，適用本法。"
		},
		{
			"number": 2801,
			"content": "本法第三十六條之一第一項第一款第二目所稱臨時機關派用人員，未具所敘官等職等任用資格者，於派用人員派用條例（以下簡稱派用條例）廢止之日起九年內，得適用原派用條例及其施行細則繼續派用，指臨時機關未具所敘官等職等任用資格現職派用人員，得於派用條例廢止時各派用機關及其改制後之任用機關間遷調，並適用原派用條例及其施行細則繼續派用。"
		},
		{
			"number": 2900,
			"content": "本細則所適用之各種書表，其格式由銓敘部定之。"
		},
		{
			"number": 3000,
			"content": "本細則自發布日施行。"
		}
	]
}