{
  "LawLevel": "法律",
  "LawName": "專門職業及技術人員轉任公務人員條例",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020033",
  "LawCategory": "考試＞銓敘部＞任用目",
  "LawModifiedDate": "20221228",
  "LawEffectiveDate": "99991231",
  "LawEffectiveNote": "本條例 111.12.28  修正公布之全文 15 條，施行日期除第 8、9 條自公\r\n布日施行外，由考試院定之。",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十二年八月四日總統（82）華總（一）義字第 3800 號令制\r\n  定公布全文 11 條\r\n2.中華民國八十八年七月十五日總統（88）華總（一）義字第 880016210\r\n  0 號令修正公布第 3、4、7、9 條條文\r\n3.中華民國九十四年十二月十四日總統華總一義字第 09400199341  號令\r\n  修正公布全文 11 條；並自公布日施行\r\n4.中華民國九十七年一月十六日總統華總一義字第 09700005021  號令修\r\n  正公布第 4  條條文\r\n5.中華民國一百十一年十二月二十八日總統華總一義字第 11100110021\r\n  號令修正公布全文 15 條；施行日期，除第 8、9 條自公布日施行外，\r\n  由考試院定之",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本條例依公務人員任用法（以下簡稱任用法）第三十四條規定制定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，轉任公務人員，依本條例規定辦理。但其他法律另有規定者，從其規定。\r\n前項所稱考試及格者，不包括檢覈及格人員。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本條例所稱專門職業及技術人員（以下簡稱專技人員），指經下列各種考試及格人員，並符合各該專業法規執業資格規定者：\r\n一、專門職業及技術人員考試法施行前，依考試法規定，經專門職業及技術人員高等或普通考試及格人員。\r\n二、專門職業及技術人員考試法施行後，經專門職業及技術人員高等考試或普通考試及格人員。\r\n三、相當於專門職業及技術人員高等考試或普通考試之特種考試及格人員。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "專技人員轉任公務人員，應以轉任與其考試等級相同、類科與職系相近之職務為限。\r\n前項專技人員得轉任公務人員之考試類科、考試等級及適用職系，由銓敘部與考選部會同定之。\r\n各機關進用專技人員之職缺及名額，應依公務人員考試辦理及錄取情形核算，並得審酌機關業務需要增核名額，於本條例施行細則定之。\r\n各機關進用初任之轉任人員，應依公務人員訓練進修法規辦理初任公務人員訓練。\r\n各機關轉任人員於實際任職一年內，不得擔任主管、副主管職務；於實際任職三年內，不得調任本機關及其所屬機關以外機關任職。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "各機關進用專技人員，應由用人機關組成遴選委員會，審查專技人員之執業經歷及實績，辦理公開遴選相關事宜。\r\n遴選委員會應由用人機關代表及機關以外之學者專家組成，其中學者專家人數比例不得少於二分之一，並應自銓敘部建置之學者專家人才庫遴聘之。\r\n前項遴選委員會之組成、運作、審查項目、議決方式及委員迴避等事項，於本條例施行細則定之。\r\n遴選委員不得徇私舞弊或洩漏秘密。如有違反，視情節予以懲處或停聘，且爾後不得遴聘，其因而觸犯刑法者，依刑法論處。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "經專門職業及技術人員高等考試或相當等級之特種考試及格之專技人員，依下列規定任用：\r\n一、實際從事相當之專門職業或技術職務二年以上，具執業經歷及實績有證明文件，得轉任薦任官等職務，並以薦任第六職等任用。但無薦任官等職務可資任用時，得先以委任第五職等任用。\r\n二、實際從事相當之專門職業或技術職務五年以上，具執業經歷及實績有證明文件，轉任職務列等最低為薦任第七職等以上職務，且公開遴選時經用人機關公告以薦任第七職等進用，以薦任第七職等任用。\r\n三、實際從事相當之專門職業或技術職務九年以上，具執業經歷及實績有證明文件，轉任職務列等最低為薦任第八職等以上職務，且公開遴選時經用人機關公告以薦任第八職等進用，以薦任第八職等任用。\r\n經專門職業及技術人員普通考試或相當等級之特種考試及格之專技人員，實際從事相當之專門職業或技術職務二年以上，具執業經歷及實績有證明文件，得轉任委任官等職務，並以委任第三職等任用。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "轉任人員自前條規定任用職等之最低俸級起敘。但前條第一項第一款先以委任第五職等任用者，敘委任第五職等本俸五級。\r\n轉任人員俸級之提敘，適用公務人員俸給法規之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "轉任人員於調任時，以適用第四條第二項所定得適用之職系或曾經銓敘部依本條例銓敘審定有案之職系為限。但有下列情形之一者，不在此限：\r\n一、轉任人員以同一資格轉任後實際任職滿六年，且最近三年年終考績二年列甲等、一年列乙等以上者，得按其轉任職系類別，依現職公務人員調任辦法或職組暨職系名稱一覽表規定，分別調任行政類或技術類職系職務。技術類職系轉任人員得調任與其初次轉任職系視為同一職組之行政類職系職務。但不得再調任與該行政類職系同職組其他職系或視為同一職組之職系職務。\r\n二、轉任人員升任簡任職務或於簡任職務間之調任，適用公務人員調任職系之相關規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "經銓敘部銓敘審定合格實授現任薦任第九職等職務之轉任人員，經專門職業及技術人員高等考試或相當等級之特種考試及格，並任合格實授薦任第九職等職務滿三年，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等以上，並已晉敘至薦任第九職等本俸最高級後，再經晉升簡任官等訓練合格者，取得升任簡任第十職等任用資格。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "各機關現職人員如具較高等級之專門職業及技術人員考試及格並符合本條例中華民國一百十一年十二月九日修正之條文施行前之轉任資格，於本條例修正之條文施行之日起二年內，得依原規定辦理原職改派。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "經銓敘部銓敘審定以技術人員任用之現職技術人員，並經專門職業及技術人員高等考試或普通考試或相當等級之特種考試及格者，於本條例中華民國一百十一年十二月九日修正之條文施行之日起二年內，準用原規定及任用法第二十三條之規定改任，予以任用。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "為應業務需要，各機關得置公職律師、公職建築師及各類公職專技人員職務。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "本條例未規定事項，適用任用法、公務人員陞遷法及其他有關法律之規定。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "本條例施行細則，由考試院定之。\r\n"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本條例施行日期，除第八條及第九條自公布日施行外，由考試院定之。\r\n"
    }
  ]
}