{
	"pcode": "S0030007",
	"LawLevel": "命令",
	"name": "公務人員加給給與辦法",
	"category": [
		"考試",
		"銓敘部",
		"俸給目       "
	],
	"LawModifiedDate": "20110620",
	"histories": [
		"九十年三月三十日考試院（90）考台組貳一字第 01877 號令 、行政院（90）台人政給字第 210425 號令會同訂定發布全文 15 條；並自發布日起實施",
		"九十二年一月十七日考試院考臺組貳一字第 0920000489 號令 、行政院院授人給字第 0920050438 號令會同修正發布第 1、3、5、9 、10、12、13 條條文",
		"九十三年八月十三日考試院考台組貳二字第 09300067911 號令、行政院院授人給字第 09300224912 號令會銜修正發布第 9、11、 12 條條文",
		"九十六年五月十五日考試院考臺組貳二字第 09600034431 號令、行政院院授人給字第 09600093982 號令會銜修正發布第 5、12 條條文；並增訂第 5-1 條條文",
		"一百年六月二十日考試院考臺組貳二字第 10000050371 號令 、行政院院授人給字第 1000039802 號令會同修正發布第 3、5、5-1、 9、11 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員俸給法第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "各機關公務人員加給之給與，除法律另有規定外，依本辦法規定辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所用名詞意義如下：\r\n一、加給：指公務人員俸給法第五條所定之職務加給、技術或專業加給及地域加給三種。\r\n二、組織法規：指組織法、組織條例、組織通則、組織規程、組織準則、組織自治條例及依中央行政機關組織基準法訂定發布之處務規程、辦事細則。\r\n三、機關：指依組織法規設置，並兼具獨立編制、獨立預算及對外行文等要件者。"
		},
		{
			"number": 400,
			"content": "公務人員各種加給之給與，應衡酌下列因素訂定：\r\n一、職務加給：主管職務、職責繁重或工作危險程度。\r\n二、技術或專業加給：職務之技術或專業程度、繁簡難易、所需資格條件及人力市場供需狀況。\r\n三、地域加給：服務處所之地理環境、交通狀況、艱苦程度及經濟條件。"
		},
		{
			"number": 500,
			"content": "職務加給、技術或專業加給，除有下列情形者外，均依其銓敘審定職等支給：\r\n一、權理人員依權理之職務所列最低職等支給。\r\n二、銓敘審定職等高於所任職務所列最高職等者，其職務加給依所任職務所列最高職等支給。\r\n駐外人員因國內外職期輪調調回國內服務時，銓敘審定職等高於所任職務所列最高職等者，其職務加給於回國服務後三年內，依銓敘審定職等支給。\r\n職責繁重、工作具有危險性之職務加給及工作性質特殊者之專業加給，在中華民國九十年三月三十日本辦法發布施行前，經行政院核定支給有案者，得不適用前二項之規定。"
		},
		{
			"number": 501,
			"content": "配合機關精簡、整併、改隸、改制、裁撤或業務調整移撥其他機關等組織調整，所任新職除為陞任，加給依第五條第一項規定者外，其加給依下列規定辦理：\r\n一、所任新職所支技術或專業加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。\r\n二、所任主管職務因配合機關組織調整調降職務列等，致所支主管職務加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。\r\n三、由主管職務調整為非主管職務者，不再支領主管職務加給。但新職所支技術或專業加給數額較原支技術或專業加給及主管職務加給之合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。\r\n配合簡併加給表，致改支後之技術或專業加給較原支數額為低者，得經行政院核定，准予補足差額，其差額並隨同待遇調整而併銷。但在中華民國一百年六月二十日本條文修正施行前，經行政院核定支給加給差額有案者，仍依原規定辦理。\r\n前二項所稱待遇調整，指全國軍公教員工待遇之調整、職務調動、年度考績晉級或升等所致之待遇調整。\r\n第一項及第二項人員再陞任本機關職務或調任其他機關職務者，其加給依第五條第一項規定辦理。"
		},
		{
			"number": 600,
			"content": "地域加給，依第四條第三款因素訂定標準支給。"
		},
		{
			"number": 700,
			"content": "技術或專業加給各職等支給數額，依第四條第二款規定評定之。各類人員間支給數額差距，由行政院人事行政局訂定比值辦理，並定期檢視調整。\r\n前項比值訂定前，各類人員技術或專業加給支給數額，仍依行政院核定數額支給。"
		},
		{
			"number": 800,
			"content": "加給均以月計支。但當月服務未滿整月者，按當月實際在職日數覈實計支。\r\n前項每日計發金額之標準，以當月全月加給除以該月全月之日數計算。"
		},
		{
			"number": 900,
			"content": "各機關組織法規規定並實際負領導責任之主管人員，或組織法規以外之其他法律規定應置專責承辦業務人員並授權訂定組織規程，其擔任組織規程內所列主管職務，並實際負領導責任者，得支領主管職務加給。\r\n各機關組織法規未規定，由各機關首長命令指派或權責機關核准成立任務編組之主管職務，不得支領主管職務加給。但在本辦法發布施行前，經行政院核定支給有案之職務，不在此限。\r\n簡任（派）非主管人員職責繁重，得由機關首長衡酌職責程度，比照主管職務核給職務加給。其支給人數扣除兼任或代理主管職務之簡任（派）非主管人數後，不得超過該機關簡任（派）非主管人員預算員額二分之一。但機關簡任（派）非主管人員預算員額僅一人，且職責繁重經機關首長核准者，不在此限。"
		},
		{
			"number": 1000,
			"content": "經權責機關依法令規定核派兼任機關組織法規規定之主管職務者，其主管職務加給在不重領、不兼領之原則下，依下列規定辦理：\r\n一、兼任之主管職務如列有官等、職等者，其主管職務加給應在該兼任主管職務列等範圍內依本職銓敘審定職等支給。但本職所銓敘審定之職等高於或低於該主管職務列等範圍時，應依該主管職務之最高或最低職等支給。\r\n二、兼任之主管職務未列有官等、職等者，按相當職務之職等比照前款規定辦理。"
		},
		{
			"number": 1100,
			"content": "特定期間加給之支給，依下列規定：\r\n一、死亡當月之加給，按全月支給。\r\n二、依公務人員請假規則規定期限給假之期間，其加給照常支給。\r\n三、因奉派執行職務失蹤，在未確定死亡前或依法免職前，原支領之加給照常支給。\r\n非因奉派執行職務失蹤，在未確定死亡前或依法免職前之期間，其所給與之俸給，不包含各種加給。\r\n請事假已逾規定期限之期間或曠職之期間，其按日扣除之俸給，包含各種加給。\r\n停職人員經依法復職，其停職期間應補給之俸給，不包含各種加給。"
		},
		{
			"number": 1200,
			"content": "各機關現職人員經權責機關依法令規定核派代理職務連續十個工作日以上者，其加給之給與，在不重領、不兼領原則下，自實際代理之日起，依代理職務之職等支給；如所代理之職務列等列為跨等者，依所定最低職等支給。但代理人銓敘審定之職等已超過被代理之職務最低職等者，在職務列等範圍內，依代理人銓敘審定職等支給；超過被代理之職務最高職等者，依所定最高職等支給。\r\n前項代理職務支給加給，以下列情形為限：\r\n一、留職停薪或出缺之職務。\r\n二、失蹤或停職之職務。\r\n三、帶職帶薪於國內外訓練、進修、考察依規定給假期間核派代理之職務。\r\n四、依規定日期給假期間或因公出差期間核派代理之職務。\r\n第一項之職務代理人具有代理職務適用之加給表所列支給條件者，得按代理職務之加給表支給；未具代理職務適用之加給表所列支給條件者，其加給依代理人本職適用之加給表支給。\r\n第一項所稱連續十個工作日，指扣除例假日後，連續出勤合計達十個工作日。但職務代理人例假日因公出差、業務輪值出勤或奉派加班，如係執行被代理人職務上之業務，得併計工作日；職務代理人奉准給假期間視為代理連續，但不予計入工作日。"
		},
		{
			"number": 1300,
			"content": "本辦法各種加給之給與條件、類別、適用對象、支給數額，依行政院所訂各種加給表辦理。"
		},
		{
			"number": 1400,
			"content": "公務人員各種加給之支給數額，由行政院人事行政局會商銓敘部擬訂方案，送軍公教員工待遇審議委員會審議後，報請行政院核定實施。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}