{
	"pcode": "S0080051",
	"LawLevel": "命令",
	"name": "公立學校教職員個人專戶制退撫儲金投資選擇實施辦法",
	"category": [
		"考試",
		"銓敘部",
		"退休目"
	],
	"LawModifiedDate": "20230802",
	"histories": [
		"一百十二年八月二日公務人員退休撫卹基金管理局台管儲二字第 1121740218A 號令訂定發布全文 8 條；並自一百十二年七月一日施行；一百十二年七月二十八日教育部臺教人（四）字第 112420194 2 號函核定"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依公立學校教職員個人專戶制退休資遣撫卹條例（以下簡稱本條例）第十一條第三項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "公務人員退休撫卹基金管理機關（以下簡稱基金管理機關）應提供不同收益、風險之投資標的組合，作為依照本條例第十一條第三項，及依照或比照本條例第二十九條第四項前段規定進行投資時之選擇（以下簡稱自主投資）；基金管理機關應提供適當風險程度之投資標的組合，作為依照或比照本條例第二十九條第四項後段規定，交由基金管理機關代為投資（以下簡稱代為投資）時之運用選擇。"
				},
				{
					"text": "基金管理機關依本辦法辦理下列各款之自主投資及代為投資，應訂定自主投資及代為投資運用實施計畫（以下簡稱實施計畫），報公立學校教職員退撫儲金監理會（以下簡稱監理會）審議通過後實施：",
					"children": [
						{
							"text": "一、本條例第三條所定適用對象（以下簡稱教職員）之退撫儲金。"
						},
						{
							"text": "二、依本條例第二十九條第一項第二款第一目及第二目規定擇（兼）領月退休金人員之教職員個人退休金專戶（以下簡稱個人專戶）內之餘額。"
						},
						{
							"text": "三、本條例第三十一條第八項所定因公傷病命令退休教職員自願增加提繳之退撫儲金。"
						},
						{
							"text": "四、本條例所定比照第二十九條第四項後段規定交由基金管理機關代為投資之個人專戶內之餘額、賸餘金額或累積總金額。"
						},
						{
							"text": "五、本條例第七十條至第七十三條所定準用本條例規定者之退撫儲金、個人專戶內之餘額、賸餘金額或累積總金額。"
						}
					]
				},
				{
					"text": "前項實施計畫，應包括實施範圍、實施方式、本條例所定得進行自主投資人員之風險屬性評估、投資標的組合型態、數目、轉換、線上專屬平台建立及管理事項。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "基金管理機關得自行或委託金融機構建立線上專屬平台，提供本條例所定得進行自主投資人員瞭解其個人風險屬性之評估及選擇投資標的組合。"
				},
				{
					"text": "基金管理機關或前項受託金融機構應為教職員設立個人專戶及管理投資帳務，並定期以郵寄、電子傳輸或其他方式提供個人專戶投資報告，或置於線上專屬平台供教職員及退撫給與領受人員查詢。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "基金管理機關訂定實施計畫，應提供至少三類不同風險收益等級之投資標的組合置於線上專屬平台，其中應包括經基金管理機關評定風險程度最低之投資標的組合，供教職員運用選擇。"
				},
				{
					"text": "教職員應按評估後之個人風險屬性選定其得選擇之投資標的組合；其未選定者，以基金管理機關訂定之人生週期型投資標的組合為運用選擇。"
				},
				{
					"text": "前項人生週期型投資標的組合，指基金管理機關依教職員年齡配置不同風險屬性投資標的比率之組合。"
				},
				{
					"text": "基金管理機關應適時評估人生週期型投資標的組合之風險配置及年齡級距適當性；有調整必要時，應經基金管理機關首長核定，並報監理會備查。"
				},
				{
					"text": "基金管理機關應提供教職員每年至少一次投資標的組合之轉換作業，及至少一次轉換手續費之優惠。"
				},
				{
					"text": "服務學校應於基金管理機關規定期限內，通知所屬教職員辦理自主投資各項作業，並填復相關書表。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "基金管理機關應提供至少三類不同風險收益等級之投資標的組合置於線上專屬平台，供本條例規定得選擇自主投資之退休教職員（以下簡稱退休教職員）運用選擇。"
				},
				{
					"text": "退休教職員應按評估後之個人風險屬性選定其得選擇之投資標的組合，或以基金管理機關訂定之代為投資型投資標的組合為運用選擇；其未選定者，維持退休時個人專戶原投資組合。"
				},
				{
					"text": "前項所稱代為投資型投資標的組合，指基金管理機關提供適當風險程度之投資標的組合。"
				},
				{
					"text": "本條例規定交由基金管理機關代為投資者，以代為投資型投資標的組合為運用方式。"
				},
				{
					"text": "基金管理機關應提供退休教職員每年至少一次投資標的組合之轉換作業，及至少一次轉換手續費之優惠。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "有下列各款情形之一時，基金管理機關應即採取必要措施處理，並以書面通知監理會：",
					"children": [
						{
							"text": "一、投資標的之財務或債信嚴重惡化。"
						},
						{
							"text": "二、投資標的被終止或清算。"
						},
						{
							"text": "三、其他與投資標的有關且影響投資權益之重大情事發生。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "基金管理機關應定期檢視自主投資之投資標的組合及代為投資之投資標的組合績效表現，報監理會備查，並定期公告。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年七月一日施行。"
				}
			]
		}
	]
}