{
	"pcode": "S0080047",
	"LawLevel": "命令",
	"name": "公務人員個人專戶制退撫儲金委託經營辦法",
	"category": [
		"考試",
		"銓敘部",
		"退休目"
	],
	"LawModifiedDate": "20230711",
	"histories": [
		"一百十二年七月十一日銓敘部部退三字第 11255929071 號令訂定發布全文 14 條；並自一百十二年七月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依公務人員個人專戶制退休資遣撫卹法第十一條第一項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所定之委託經營範圍包括公務人員之退撫儲金及個人退休金專戶（以下簡稱個人專戶）之收支、管理及運用等業務。"
				},
				{
					"text": "公務人員退休撫卹基金管理機關（以下簡稱基金管理機關）在前項範圍內，依本辦法辦理委託經營事項。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "基金管理機關得將退撫儲金信託予兼營信託業務之金融機構。"
				},
				{
					"text": "受託辦理退撫儲金及個人專戶收支、管理及運用等業務之金融機構應具備下列資格條件：",
					"children": [
						{
							"text": "一、成立五年以上。"
						},
						{
							"text": "二、依銀行法組織登記之本國銀行。接受基金管理機關信託退撫儲金之銀行，並依信託業法取得主管機關對其兼營信託業務之許可。"
						},
						{
							"text": "三、自有資本與風險性資產之比率，符合金融監督管理委員會所定標準。"
						},
						{
							"text": "四、實收資本額達新臺幣一百億元以上。"
						},
						{
							"text": "五、最近一年信用評等等級經中華信用評等股份有限公司評定長期債信達「twA」，或國際知名信評機構評定相當等級以上。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "基金管理機關得委託投資顧問專業機構提供退撫儲金投資顧問服務。"
				},
				{
					"text": "前項投資顧問專業機構應具備下列資格條件：",
					"children": [
						{
							"text": "一、成立五年以上。"
						},
						{
							"text": "二、依所在國合法設立登記營業且合於經營資產管理及投資顧問之機構。"
						},
						{
							"text": "三、所管理之基金資產或受託資產，不得少於新臺幣一百億元。"
						},
						{
							"text": "四、歷史運作實績三年以上。"
						},
						{
							"text": "五、如為國外機構，須在中華民國境內設有分支機構、營運據點或服務團隊。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "基金管理機關應以公開方式，就符合前二條規定之金融機構及投資顧問專業機構所提送之計畫建議書評審選定之。"
				},
				{
					"text": "前項計畫建議書應載明事項，由基金管理機關訂定之。"
				},
				{
					"text": "第一項評審，應由基金管理機關指派人員及遴聘專家學者共計七人至九人組成評審小組為之；基金管理機關並指定其中一人為召集人，且專家學者人數不得少於總人數三分之二。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "基金管理機關得就評審結果，依名次選定受託金融機構及投資顧問專業機構，並議定契約及報酬。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "退撫儲金之委託經營期限，每次最長為五年。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "基金管理機關與選定之金融機構應訂定書面契約，契約文字以中文為準，契約條款之解釋，以雙方約定之法律為準據法。契約內容除應參照一般慣例議定外，並應包含下列事項：",
					"children": [
						{
							"text": "一、受託金融機構應盡善良管理人之注意義務。"
						},
						{
							"text": "二、受託金融機構應負之責任、保密與忠實義務。"
						},
						{
							"text": "三、委託報酬之給付及計算方法。"
						},
						{
							"text": "四、受託金融機構應定期提供財務報告、會計報表或收支管理等相關報表。"
						},
						{
							"text": "五、契約之變更、解除或終止。"
						},
						{
							"text": "六、解決糾紛之爭議處理程序及管轄法院。"
						},
						{
							"text": "七、基金管理機關依該契約性質，認有必要訂定之其他事項。"
						}
					]
				},
				{
					"text": "前項契約，基金管理機關得事先徵請執業五年以上專業律師出具法律意見書。出具法律意見之律師須於簽署法律意見書之最近二年內，未受律師法、律師懲戒及審議細則或其他法令規定之懲戒處分。"
				},
				{
					"text": "前項法律意見書應載明出具法律意見之律師姓名及其法律意見，其有修正建議者，應載明修改理由及其法規依據提供基金管理機關參考。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "基金管理機關與選定之投資顧問專業機構應訂定書面契約，契約文字以中文為準，契約條款之解釋，以雙方約定之法律為準據法。契約內容除應參照一般慣例議定外，並應包含下列事項：",
					"children": [
						{
							"text": "一、投資顧問專業機構應遵循利益迴避原則。"
						},
						{
							"text": "二、投資顧問專業機構應負之責任、保密與忠實義務。"
						},
						{
							"text": "三、委託報酬之給付及計算方法。"
						},
						{
							"text": "四、投資顧問專業機構應定期提供投資組合配置建議及績效評估報告。"
						},
						{
							"text": "五、契約之變更、解除或終止。"
						},
						{
							"text": "六、解決糾紛之爭議處理程序及管轄法院。"
						},
						{
							"text": "七、基金管理機關依該契約性質，認有必要訂定之其他事項。"
						}
					]
				},
				{
					"text": "前項契約適用前條第二項、第三項規定徵請專業律師出具法律意見。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "受託金融機構之服務內容、財務狀況、有無違反相關法令或契約約定之情事，基金管理機關於契約存續期間應每二年進行考核。"
				},
				{
					"text": "基金管理機關於契約到期日前三個月內，經評估受託金融機構之服務內容符合基金管理機關需求，且未有違反相關法令或契約約定之情事，並衡量成本效益及其財務狀況後，得不經第五條規定之評審程序與其續約。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "投資顧問專業機構投資標的組合建議之績效、風險控管、有無違反相關法令或契約約定之情事，基金管理機關於契約存續期間應每年進行考核。"
				},
				{
					"text": "基金管理機關於契約到期日前三個月內，經評估投資顧問專業機構其投資標的組合建議之績效與風險控管執行情形符合基金管理機關所定標準，且未有違反相關法令或契約約定之情事，得不經第五條規定之評審程序與其續約。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "受託金融機構或投資顧問專業機構有違反法令、契約或相關應盡之義務，致基金管理機關、參加退撫儲金人員、退撫給與領受人員、退撫儲金或收益受有損害或有受損害之虞時，基金管理機關應即要求改善或為必要之處置。"
				},
				{
					"text": "基金管理機關於契約存續期間，如發現受託金融機構或投資顧問專業機構有足以構成終止契約情事時，應終止契約。"
				},
				{
					"text": "基金管理機關依前項規定與受託金融機構終止契約時，受託金融機構應將退撫儲金資產移交給基金管理機關指定之金融機構，基金管理機關、參加退撫儲金人員及退撫給與領受人員不需支付贖回費用或其他任何費用。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "本辦法未盡事項，得另行規定於個別契約或相關作業規範。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年七月一日施行。"
				}
			]
		}
	]
}