{
	"pcode": "S0080028",
	"LawLevel": "命令",
	"name": "退休公務人員一次退休金與養老給付優惠存款辦法",
	"category": [
		"廢止法規",
		"銓敘部"
	],
	"LawModifiedDate": "20110201",
	"discarded": true,
	"attachments": {
		"0000086680": "附表：公務人員退撫新制實施前公務人員保險年資及養老給付辦理優惠存款最高月數標準表.PDF"
	},
	"histories": [
		"九十九年十一月二十二日考試院考臺組貳二字第 09900090551 號令、行政院院授人給字第 09900282702 號令會同訂定發布全文 15 條；並自一百年一月一日施行",
		"一百年二月一日考試院考臺組貳二字第 10000009312 號令、 行政院院授人給字第 10000238412 號令會同發布廢止；並自一百年二月一日生效"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員退休法（以下簡稱本法）第三十二條第五項規定訂定。"
		},
		{
			"number": 200,
			"content": "公務人員於中華民國一百零一年一月一日以後退休生效者，其一次退休金\r\n及公教人員保險（以下簡稱公保）養老給付辦理優惠存款，應合於下列規\r\n定：\r\n一、依本法辦理退休。\r\n二、公務人員退休撫卹新制（以下簡稱退撫新制）實施前未曾領取待遇差\r\n    額、退休金差額，或未支領單一薪給、中美基金、實施用人費率或未\r\n    實施用人費率事業機構等待遇之任職年資所核發之一次退休金及參加\r\n    公務人員保險期間所核發之一次性養老給付始得辦理優惠存款。\r\n前項人員於中華民國九十九年十二月三十一日所任職務係得依第三項規定\r\n辦理優惠存款，且繼續依全國軍公教員工待遇支給要點之公務人員俸額表\r\n支薪者，於依本法辦理退休時，其退撫新制實施前年資所核發之一次退休\r\n金及參加公務人員保險期間所核發之一次性養老給付，仍得辦理優惠存款\r\n，不受前項限制。\r\n公務人員於中華民國一百年十二月三十一日以前退休生效者，其一次退休\r\n金及公保養老給付辦理優惠存款，應合於下列各款規定：\r\n一、依本法辦理退休。\r\n二、最後在職之機關係依全國軍公教員工待遇支給要點之公務人員俸額表\r\n    支薪。\r\n三、退撫新制實施前年資所核發之一次退休金及參加公務人員保險期間所\r\n    核發之一次性養老給付。\r\n因機關改制、待遇類型變更，或由數個機關整併成立並符合前項規定之機\r\n關，其所屬人員於中華民國一百年十二月三十一日以前退休生效者，其退\r\n撫新制實施前未曾領取待遇差額、退休金差額，或未支領單一薪給、中美\r\n基金、實施用人費率或未實施用人費率事業機構等待遇之任職年資所核發\r\n之一次退休金及參加公務人員保險期間所核發之一次性養老給付，得辦理\r\n優惠存款。但由數個機關整併而成立且符合前項規定之機關，如整併前原\r\n機關所屬人員之優惠存款事項係依前項規定辦理，且於一百年十二月三十\r\n一日以前退休生效者，其優惠存款事項仍依前項規定辦理。\r\n本辦法施行前，整併成立之新機關所屬人員，或隨同業務移撥至他機關而\r\n仍支原待遇並經銓敘部核定優惠存款事項處理原則有案，且於中華民國一\r\n百年十二月三十一日以前退休生效者，仍依原核定原則辦理。\r\n本條所稱退撫新制實施前年資，指中華民國八十四年六月三十日以前之任\r\n職年資。但由公立學校教育人員、政務人員及軍職人員轉任公務人員者，\r\n其退撫新制實施前年資，分別指八十五年一月三十一日、八十五年四月三\r\n十日及八十五年十二月三十一日以前之任職年資。"
		},
		{
			"number": 300,
			"content": "依本辦法辦理優惠存款之公務人員所具保險年資及養老給付辦理優惠存款\r\n最高月數標準，依附表規定辦理。\r\n前項辦理優惠存款之公務人員保險年資，滿一年以上者，未滿一年之畸零\r\n月數不計。但得辦理優惠存款之年資合計未滿一年者，畸零月數按比例計\r\n算優惠存款最高月數，未滿一個月者，以一個月計。"
		},
		{
			"number": 400,
			"content": "退休人員兼具退撫新制實施前、後任職年資且支領月退休金者，其每月退\r\n休所得不得超過最後在職同等級人員本（年功）俸加一倍計算之退休所得\r\n比率上限及同等級現職人員待遇；超過者，減少其一次性養老給付得辦理\r\n優惠存款之金額。\r\n本法第三十二條第二項及第三項所稱退休所得，指依退休生效時待遇標準\r\n計算之月退休金及公保養老給付每月優惠存款利息之合計金額；其中月退\r\n休金包含依本法第三十條第二項第二款支領之月補償金。\r\n本法第三十二條第四項所稱同等級現職人員待遇，指下列各款給與合計之\r\n金額：\r\n一、每月俸給：指退休人員最後在職時，依公務人員俸給法及公務人員加\r\n    給給與辦法所支領之本（年功）俸、職務加給、技術或專業加給、地\r\n    域加給。\r\n二、考績獎金：以一個半月俸給總額之十二分之一計算。\r\n三、年終工作獎金：以一個半月俸給總額之十二分之一計算。\r\n依第一項規定計算之公保養老給付優惠存款金額（以下簡稱公保優存金額\r\n）高於依前二條規定計算之公保優存金額者，應按較低金額辦理優惠存款\r\n。\r\n退休人員兼具退撫新制實施前、後任職年資且兼領月退休金者，其公保優\r\n存金額包含以下二項：\r\n一、依前二條規定計算之公保優存金額，乘以兼領一次退休金比例所得之\r\n    金額。\r\n二、依前二條規定計算之公保優存金額，乘以兼領月退休金比例後，再依\r\n    前四項規定，以及兼領月退休金之比例，計算所得辦理優惠存款之金\r\n    額。\r\n退休人員一次退休金及公保優存金額經核定後，不再隨在職同等級人員之\r\n本（年功）俸調整。"
		},
		{
			"number": 500,
			"content": "本辦法施行前已退休人員兼具退撫新制實施前、後任職年資，且支（兼）\r\n領月退休金者，於本辦法施行後，應按中華民國九十九年之待遇標準，依\r\n前條規定，重新計算其公保優存金額。\r\n前項人員依本辦法規定計算之公保優存金額如高於依原退休公務人員公保\r\n養老給付金額優惠存款要點規定計算金額者，其差額應於本辦法施行前，\r\n存入受理優惠存款機構，並自本辦法施行日起，計算優惠存款利息；其於\r\n本辦法施行後存入受理優惠存款機構者，自入帳之日起，按優惠存款利率\r\n計息。但本辦法施行前曾解約提取優惠存款金額者，其提取金額不得再行\r\n存入恢復辦理優惠存款。\r\n第一項人員依本辦法規定計算之公保優存金額如低於依原退休公務人員公\r\n保養老給付金額優惠存款要點規定計算之金額者，得於優惠存款契約期滿\r\n時，再依前條及本條規定辦理。"
		},
		{
			"number": 600,
			"content": "本辦法所稱受理優惠存款機構，指臺灣銀行股份有限公司（以下簡稱臺灣\r\n銀行）及其所屬國內各分支機構。\r\n優惠存款利息由受理優惠存款機構按月結付；其利率訂為受理優惠存款機\r\n構牌告一年期定期存款利率加百分之五十計算。但最低不得低於年息百分\r\n之十八。"
		},
		{
			"number": 700,
			"content": "退休人員辦理優惠存款，應檢具退休主管機關核發之退休審定函，至受理\r\n優惠存款機構開設優惠存款帳戶。\r\n以直撥入帳方式辦理優惠存款者，應於辦理退休前，檢具開戶聲明書及最\r\n後服務機關證明書，至受理優惠存款機構開設優惠存款帳戶，並於退休生\r\n效日起二年內，檢附退休主管機關核發之退休審定函及存摺，至原開戶之\r\n受理優惠存款機構，辦理優惠存款。\r\n開設存款帳戶應以一人一戶為限；每戶定為新臺幣一千元；千元以上，以\r\n百元為單位，整數儲存；百元以下不計優惠存款利息。\r\n一次退休金及一次性養老給付辦理優惠存款，應自退休生效日起計息。但\r\n優惠存款金額於退休生效日以後存入受理優惠存款機構者，應自入帳之日\r\n起計息。"
		},
		{
			"number": 800,
			"content": "優惠存款契約之期限定為一年及二年。期滿得辦理續存。\r\n退休人員應於優惠存款契約期滿日，親自持國民身分證、原留印鑑及存摺\r\n，辦理續存手續。但無法親自辦理者，除赴大陸地區者外，亦得依下列規\r\n定辦理：\r\n一、退休人員在臺灣地區者，得檢附下列證件，委託親友代為辦理：\r\n（一）受託人及委託人之國民身分證。\r\n（二）退休人員最近一個月內之戶籍謄本，並應列印記事。\r\n（三）退休人員親自簽名之委託書。\r\n二、退休人員在海外地區者（含港澳地區），得檢附下列證件，委託親友\r\n    代為辦理，或以書面通訊方式辦理：\r\n（一）委託親友辦理：\r\n      1.受託人及委託人之國民身分證。\r\n      2.退休人員最近一個月內之戶籍謄本，並應列印記事。\r\n      3.退休人員最近三個月內經我國駐外機構或行政院設立或指定之機\r\n        構或委託之民間團體出具之授權委託書。\r\n（二）以書面通訊方式辦理：\r\n      1.退休人員最近一個月內之戶籍謄本，並應列印記事。\r\n      2.退休人員最近三個月內經我國駐外機構或行政院設立或指定之機\r\n        構或委託之民間團體出具之授權受理優惠存款機構辦理優惠存款\r\n        續存手續之授權書。\r\n退休人員與受理優惠存款機構約定如有溢領優惠存款利息情事，同意由受\r\n理優惠存款機構逕自其優惠存款帳戶扣抵溢領金額者，得申請辦理自動續\r\n存。但退休人員有下列原因時，應予暫停辦理自動續存，俟原因消滅後再\r\n恢復：\r\n一、優惠存款辦理質借期間。\r\n二、退休人員於優惠存款契約期滿時出境者。\r\n退休人員未於優惠存款契約期滿日辦理續存手續者，其儲存之金額應改按\r\n一般活期儲蓄存款利率計息，並依下列規定辦理：\r\n一、自期滿日起二年內補辦續存手續者，溯自期滿日改按優惠存款利率計\r\n    息。\r\n二、逾期滿日二年始補辦續存手續者，自完成續存手續之日起，按優惠存\r\n    款利率計息。\r\n三、退休人員於優惠存款契約期滿後，未及辦理續存手續即亡故者，其優\r\n    惠存款利息計至期滿日為止。\r\n退休人員於優惠存款契約期滿日前亡故者，自其亡故之次日起，終止優惠\r\n存款。"
		},
		{
			"number": 900,
			"content": "優惠存款契約期滿前，退休人員得申請質借；質借條件與限制，規定如下\r\n：\r\n一、辦理質借之金融機構，限於原開立優惠存款帳戶之受理優惠存款機構\r\n    ，且不得作為其他授信之擔保或為其他質權設定。\r\n二、質借成數不得超過原優惠存款金額之九成。\r\n三、質借利率照優惠存款利率計算。\r\n四、質借期限以不超過原優惠存款契約期滿日為限。但退休人員得於期滿\r\n    日起二年內，辦理優惠存款之續存及質借之續借手續。"
		},
		{
			"number": 1000,
			"content": "退休人員除於依法停止辦理優惠存款期間外，優惠存款金額一經提取，不\r\n得再行存入。其實存期間之計息，應包括不足整月之畸零日數。\r\n退休人員儲存之優惠存款金額經依法扣押解繳，或有其他特殊情形而提取\r\n，並有具體事證者，得於提取之日起二年內，申請恢復優惠存款；其經銓\r\n敘部同意恢復優惠存款者，自優惠存款金額回存至受理優惠存款機構之日\r\n起，按優惠存款利率計息。"
		},
		{
			"number": 1100,
			"content": "經銓敘部核定一次退休金及公保養老給付得辦理優惠存款者，支給機關或\r\n服務機關簽具一次退休金之付款憑單時，應於附記事項欄內載明「所開立\r\n之一次退休金支票，請加註應存入臺灣銀行或其所屬國內各分支機構，始\r\n得辦理優惠存款」；臺灣銀行應於所開立之公保養老給付支票加註「經主\r\n管機關核定得辦理優惠存款之金額，應存入臺灣銀行或其所屬國內各分支\r\n機構，始得辦理優惠存款」。"
		},
		{
			"number": 1200,
			"content": "優惠存款利息由受理優惠存款機構負擔其牌告一年期定期存款固定利率及\r\n基本放款利率與一年期定期存款固定利率差額之二分之一；各支給機關負\r\n擔優惠存款利率與基本放款利率之差額及基本放款利率與一年期定期存款\r\n固定利率差額之二分之一。但經行政院核定另訂負擔比例時，依其規定。\r\n前項各支給機關負擔之利息，由受理優惠存款機構先行墊付予退休人員，\r\n並於年度結束後，提供墊付利息之資料，送交各支給機關核對，各支給機\r\n關應於次年六月三十日以前償還墊款。\r\n前二項所稱支給機關，指退休人員退撫新制實施前退休金之支給機關。"
		},
		{
			"number": 1300,
			"content": "退休人員如有本法第二十三條及第二十四條應停止或喪失領受月退休金情\r\n事者，退休人員或其遺族應主動通知服務機關轉報支給機關及受理優惠存\r\n款機構，辦理停止優惠存款事宜；如有違反者，除由支給機關依法追繳其\r\n自應停止辦理日起溢領之金額外，並得加計利息繳庫。"
		},
		{
			"number": 1400,
			"content": "退職政務人員一次退職酬勞金及公保養老給付辦理優惠存款，比照本辦法\r\n規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百年一月一日施行。"
		}
	]
}