{
  "LawLevel": "命令",
  "LawName": "公務人員個人專戶制退休資遣撫卹法施行細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080049",
  "LawCategory": "考試＞銓敘部＞退休目",
  "LawModifiedDate": "20230720",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國一百十二年七月二十日考試院考臺銓二字第 11207001041  號\r\n  令訂定發布全文 80 條；並自一百十二年七月一日施行",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 通例"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依公務人員個人專戶制退休資遣撫卹法（以下簡稱本法）第六十九條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "本法第三條第一項所稱相關法律，指依公務人員任用法第三十二條、第三十三條及第三十四條規定所制定之任用法律。但不包含公立學校教育人員及公營事業人員之任用法律。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "本法第三條第三項所稱現職人員，指本法第三條第一項人員於退休、資遣或死亡時，具有現職身分並依公務人員俸給法律核敘等級及支領俸（薪）給之編制內有給專任人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "失蹤人員經銓敘部或相關主管機關登記有案者，其死亡辦理撫卹時，視同現職人員。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 退撫給與之提存準備與管理"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本法所定本（年功）俸（薪）額，依全國軍公教員工待遇支給要點所定支給俸（薪）額為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "適用本法之公務人員於初次依法派代後，服務機關至遲應於派代發文之日起十個工作日內，報請公務人員退休撫卹基金管理機關（以下簡稱退撫基金管理機關）為其設立公務人員個人退休金專戶（以下簡稱個人專戶）。\r\n服務機關未依前項規定辦理，致公務人員權益受損時，由服務機關負損害賠償責任。但有不可歸責於服務機關之事由者，不在此限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "公務人員依本法第九條第一項規定每月應負擔之退撫儲金費用，自其到職支薪之日起，由服務機關於每月發薪時代扣，並彙繳退撫基金管理機關。\r\n公務人員依本法第九條第二項規定自願增加提繳退撫儲金費用者，應向服務機關提出申請，由服務機關透過退撫基金管理機關指定之網路平台進行申報，並自其薪資中代扣，連同前項代扣金額，一併彙繳退撫基金管理機關。\r\n公務人員失蹤期間，依公務人員俸給法令發給全數本（年功）俸（薪）額者，仍應由服務機關按月繼續代扣退撫儲金費用。\r\n第二項人員得在本法第九條第二項所定自願增加提繳比率範圍內，向服務機關申請變更退撫儲金之自願增加提繳比率。停止自願增加提繳退撫儲金費用時，亦應向服務機關提出申請。\r\n服務機關受理所屬公務人員申請變更自願增加提繳比率或停止自願增加提繳退撫儲金費用後，應透過退撫基金管理機關指定之網路平台辦理變更或停止自願增加提繳退撫儲金費用作業。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "公務人員有本法第九條第四項規定之情形時，服務機關應透過退撫基金管理機關指定之網路平台辦理停止撥繳退撫儲金費用。公務人員依法回職復薪或復職時，服務機關亦應線上辦理恢復撥繳退撫儲金費用。\r\n前項人員停止撥繳退撫儲金費用時，原申請自願增加提繳者，應同時停止提繳。\r\n公務人員依本法第九條第四項規定停止撥繳退撫儲金費用期間，得依本法第十一條第三項規定繼續進行個人專戶之自主投資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "政府提撥退撫儲金費用存入個人專戶而有本法第九條第五項所定溢撥情事者，應由原溢撥機關以書面通知退撫基金管理機關覈實收回溢撥金額之本息。\r\n退撫基金管理機關依前項規定計算溢撥金額之本息時，應按政府及公務人員負擔比率，分別結算個人專戶內原溢撥機關溢撥與公務人員溢繳之退撫儲金費用及其盈虧累計金額，並自個人專戶累積總金額覈實扣抵，繳還原溢撥機關與退還公務人員，並以書面行政處分通知公務人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "公務人員於申請育嬰留職停薪時，應依本法第十條第三項規定，選擇於留職停薪期間，繼續按月提繳全額退撫儲金費用或停止提繳。選擇繼續提繳者，得遞延三年繳付。一經選定，不得變更。\r\n依法選擇繼續提繳育嬰留職停薪期間之全額退撫儲金費用者，其應提繳之退撫儲金費用，按月交由服務機關併同其他參加退撫儲金人員之退撫儲金費用，一併彙繳退撫基金管理機關。選擇遞延繳付者，於遞延三年期滿前，自願提前一次繳清遞延之全額退撫儲金費用時，其應提繳之退撫儲金費用，交由服務機關併同其他參加退撫儲金人員之退撫儲金費用，一併彙繳。\r\n前二項所定應提繳之退撫儲金費用，按申請育嬰留職停薪公務人員選擇繼續提繳全額退撫儲金費用之育嬰留職停薪期間所敘之俸級，依在職同等級公務人員本（年功）俸（薪）額計算。\r\n依法選擇繼續提繳育嬰留職停薪期間之全額退撫儲金費用者，得依本法第九條第二項規定自願增加提繳退撫儲金費用，其繳費及計算方式依前三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "本法第十一條第五項所定運用收益，由退撫基金管理機關定期計算。\r\n本法第十一條第五項所稱當地銀行二年期定期存款利率，指依臺灣銀行股份有限公司、第一商業銀行股份有限公司、合作金庫商業銀行股份有限公司、華南商業銀行股份有限公司、臺灣土地銀行股份有限公司、彰化商業銀行股份有限公司等六家行庫每月第一個營業日牌告二年期小額定期存款之固定利率，計算之平均年利率。\r\n退撫基金管理機關應每月公告前項平均年利率，作為當月之最低保證收益率。\r\n本法第十一條第五項、第二十八條第四項、第三十三條第六項及第四十一條第三項所稱不得低於當地銀行二年期定期存款利率，指於退撫儲金由退撫基金管理機關統一管理運用、代為投資及公務人員選擇經退撫基金管理機關評定風險程度最低之投資組合期間收益率之平均數，不得低於同期間當地銀行二年期定期存款利率之平均數。\r\n前項運用收益低於當地銀行二年期定期存款利率時，於公務人員或遺族依法領取個人專戶本金及孳息，或申請辦理結清個人專戶賸餘金額時，由退撫基金管理機關計算差額，並於國庫撥補後補足之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "公務人員不符退休、資遣條件而離職者，其依本法第十二條第一項規定申請一次領回個人專戶內之退撫儲金時，應填具申請書，由服務機關轉退撫基金管理機關審核辦理之。一經核定，不得變更。\r\n前項所稱個人專戶內之退撫儲金，指公務人員本人與政府共同撥繳及公務人員自願增加提繳之退撫儲金費用及在職期間依本法第十一條規定運用收益之孳息收入，並以計至領取時適用之淨值基準日為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "任職年資未滿五年之離職公務人員依本法第十二條第二項規定申請暫不領取其退撫儲金者，應向服務機關提出申請。暫不領取期間申請發還者，依前條規定辦理。\r\n離職公務人員依前項規定申請暫不領取者，其退撫儲金由退撫基金管理機關儲存於受託金融機構，儲存期間依其活期存款之牌告利率計息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "任職年資滿五年之離職公務人員，未依本法第十二條第一項規定申請一次領回個人專戶內之退撫儲金者，其個人專戶之退撫儲金，依本法第六十一條第二項規定，交由退撫基金管理機關代為投資。\r\n前項人員依本法第六十一條第一項或第六十二條第二項規定請領退休金者，應填具退休金給付申請書，併同相關年資證明等文件，由原服務機關、改隸機關或上級主管機關向審定機關申請發給。\r\n退撫基金管理機關依本法第六十一條第四項或第六十二條第五項規定，一次發還亡故離職公務人員個人專戶內之累積總金額予其遺族時，除依第十二條第二項規定計算公務人員離職時個人專戶內之退撫儲金外，另加計離職期間個人專戶由退撫基金管理機關代為投資運用之孳息。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 退撫年資之採計"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本法第十四條第一項所定中華民國一百十二年七月一日以後初任公立學校教育人員，任職於公立學校教育人員期間已設立個人專戶者，於轉任公務人員時，由轉任之服務機關報繳其公務人員退撫儲金費用，並繼續累積退撫儲金。\r\n前項所稱公立學校教育人員，指公立學校教職員個人專戶制退休資遣撫卹條例所稱公立學校教職員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本法第十四條第四項所定義務役年資，包含下列兵役年資：\r\n一、依兵役法徵集、考選、召集入營履行兵役義務役期間。\r\n二、依替代役實施條例所服之替代役期間。但服研發替代役及產業訓儲替代役者，以其第一階段及第二階段服役期間為限；接受警察人員養成教育者，以其一般替代役基礎訓練期間為限。\r\n三、其他經內政部、國防部認定屬義務役之兵役年資，或經准許折抵為義務役役期之年資。\r\n前項第二款所定服研發替代役及產業訓儲替代役，但未能服滿規定之役期者，其役期依權責機關查註認定其改服一般替代役之折抵役期日數採認。所定接受警察人員養成教育者，有替代役實施條例第七條第三項情形時，另採計其補服應服之一般替代役役期。\r\n前二項義務役年資與本法第十三條及第十四條所定其他各項年資重疊者，擇一採計。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 退休及資遣"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 退休之申辦與審定"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "各機關自願退休、屆齡退休或命令退休人員，應填具退休事實表，檢同未經銓敘審定或登記之任職證件及其他相關證明文件，由服務機關彙送審定機關審定。\r\n公務人員退休申請案件，依本法第六十六條規定，應於其退休生效日前一日至前三個月間，送達審定機關審定。但已依規定申請退休，因機關作業不及或疏失，致未於本法第六十六條所定期限報送退休案者，不在此限。\r\n各機關屆齡退休或應予命令退休人員未依第一項規定辦理者，應由服務機關依本法第四十八條第一款或第二款規定，代為填具退休事實表，併同第一項所定相關文件，送審定機關審定。\r\n公務人員參加當年年終考績（成）依法晉敘俸級而於次年一月至六月退休生效者，其服務機關除依第二項規定送達其退休申請案件至審定機關審定外，應依公務人員考績法相關規定，於當年十二月二日以後，先行辦理其當年年終考績（成）並檢送經考績核定權責機關核定後出具之考績證明至退休審定機關後，再據以審定其退休案。\r\n前項人員最終經銓敘審定之考績結果，如與依前項規定先行出具之考績證明不同，應改依銓敘審定之考績結果辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "公務人員申請退休所附退休事實表、任職證件及其他相關證明文件，應先由服務機關人事主管切實審查；遇有所附證件不足或有錯誤者，應通知限期補正後，連同補正情形彙送審定機關審定。\r\n公務人員有本法第二十四條第一項所定應不予受理退休案情事之一而申請退休時，各機關應不予受理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "各機關受理涉案或涉有違失行為之所屬公務人員退休或資遣申請案時，應依下列規定辦理：\r\n一、召開考績委員會，就其涉案或違失情節，確實檢討其行政責任並詳慎審酌是否應依公務員懲戒法規定，移送懲戒或送請監察院審查，及應否依相關法律核予停職或免職。\r\n二、經召開考績委員會檢討後，仍同意受理其申請退休或資遣時，應於彙送審（核）定機關之函內，敘明理由並檢同相關審查資料，以明責任；如不同意受理時，應以書面敘明理由通知當事人。\r\n三、前二款所定程序，各機關應自收受涉案或涉有違失行為之所屬公務人員退休或資遣申請案之日起二個月內處理終結；必要時，得延長一次，並於原處理期間屆滿前，將延長之事由通知申請人。\r\n前項所定各機關應召開考績委員會檢討行政責任之程序，於依公務人員考績法規定未設有考績委員會之機關，應送由上級機關考績委員會覈實辦理。但另有懲處規定者，從其規定之程序辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "本法第二十五條第一項所定原因消滅日，規定如下：\r\n一、依法停職者，指其停職事由消滅之日。\r\n二、依法休職者，指其休職期限屆滿，依法申請復職並經權責機關核准復職之日。\r\n三、動員戡亂時期終止後，涉嫌內亂罪或外患罪者，指其所涉案件經判決確定之日，或不起訴處分確定之日，或緩起訴處分期滿未經撤銷之日。\r\n四、涉嫌貪污治罪條例或刑法瀆職罪章（以下簡稱貪瀆罪）者，指其所涉案件經判決確定之日。\r\n五、依法移送懲戒或送請監察院審查者，指其經懲戒法院判決確定之日，或經監察院審查決定不予彈劾確定之日。\r\n本法第二十四條第一項第三款人員依本法第二十五條第二項規定，以其原因消滅並經權責機關核准復職之日為退休生效日，向原服務機關申請辦理退休時，其自應屆齡退休之至遲生效日至實際退休生效日前一日止之年資，依本法第十九條所定屆齡人員應予退休之意旨，不得採計為公務人員退休年資。\r\n檢察機關對於涉嫌內亂罪或外患罪之公務人員進行偵查時，於不違反偵查不公開原則下，得函知該公務人員之服務機關及銓敘部。\r\n公務人員犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪，經法院判處有期徒刑以上之刑時，由判決法院檢同判決正本一份，分送該公務人員之服務機關及銓敘部。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "自願退休、屆齡退休或命令退休人員之退休生效日，均以審定機關審定之退休生效日為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "依本法退休者，發給公務人員數位退休證。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本法第十七條第二項第三款及第二十條第一項第二款所稱不能從事本職工作，亦無法擔任其他相當工作，指公務人員經機關首長就所任職務職等相當且工作性質相近之其他人員（以下簡稱相當等級人員）工作表現質量進行評比，其工作績效與工作態度顯與一般質量表現有所差距並有具體事證，且於本機關已無職等相當、工作性質相近之職務可予調任。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 退休給付"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "公務人員請領一次退休金者，其個人專戶累積總金額，以計至領取時適用之淨值基準日為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "公務人員請領月退休金，並選擇依本法第二十八條第一項第二款第一目或第二目規定之方式支領者，其月退休金金額，依下列規定計算：\r\n一、攤提給付：以個人專戶累積總金額，依據年金生命表，以退休時年齡之平均餘命及利率等基礎計算所得之金額認定之；其有餘數者，列為最後一期可領取之退休金金額。\r\n二、定額給付：按公務人員個人自行決定之金額領取；其最後一期可領金額未達原設定金額時，應即結清個人專戶。\r\n前項所定退休時年齡，以年為單位，畸零月數不計。所定平均餘命，依內政部公告退休人員退休當年度之全體國民平均餘命為準；退休當年度之全體國民平均餘命尚未公告時，以最近一年度之全體國民平均餘命為準。\r\n本法第二十八條第一項第二款所定年金生命表、平均餘命、利率及金額，由退撫基金管理機關擬訂，報請銓敘部核定後主動公開之，並至少每三年檢討一次。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本法第二十八條第一項第二款第三目及第二十九條所定年金保險，以經退撫基金管理機關評選之年金保險商品為限。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "公務人員請領月退休金，並選擇依本法第二十八條第一項第二款第三目規定之方式支領者，應以個人專戶累積總金額全額一次繳足購買符合保險法規定之年金保險。\r\n公務人員依前項規定購買年金保險前，得請提供前條所定年金保險商品之保險業交付年金保險單條款，並明確告知年金保險內容及投保規定。必要時，得請其說明。\r\n前二項公務人員退休案經審定後，應由退撫基金管理機關通知承保之保險業主動接洽公務人員辦理年金保險投保手續。保險業應於完成投保手續後，檢附相關文件，向退撫基金管理機關申請撥付保險費。\r\n本法及本細則所稱保險業，指經營保險法第十三條第三項人身保險業務之機構。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 28 條",
      "ArticleContent": "退休公務人員（以下簡稱退休人員）依本法第二十八條第二項規定申請調整定額給付發給金額者，應於退撫基金管理機關指定之網路平台辦理，並由退撫基金管理機關於次一個定期發放日按調整後之金額發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 29 條",
      "ArticleContent": "退休人員依本法第二十八條第三項規定申請辦理結清個人專戶並銷戶者，應於退撫基金管理機關指定之網路平台辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 30 條",
      "ArticleContent": "公務人員因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退休或資遣者，於依本法第三十一條第一項規定一次加發俸給總額慰助金時，應依下列規定辦理：\r\n一、一次加發最高七個月之俸給總額慰助金。但自所訂優惠退離期間起始日起，每延後一個月退休或資遣者，減發一個月俸給總額慰助金。\r\n二、已達屆齡退休生效日前七個月者，其加發之俸給總額慰助金，按本法第十九條所定至遲退休生效日期往前逆算，每提前一個月，加發一個月俸給總額慰助金。\r\n前項人員加發之俸給總額慰助金，依本法第五十一條第四款規定，於其退休或資遣案經審定後，由服務機關計算並編列預算支給。\r\n本法第三十一條第三項所定由再任機關（構）、學校扣除退休、資遣月數之俸給總額慰助金後，收繳其餘額，應由再任機關（構）、學校對於已領取一次俸給總額慰助金者，收回該再任人員於七個月內再任月數之俸給總額慰助金；其再任月數不足一個月者，以一個月計；逾一個月以上者，畸零日數不計。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 31 條",
      "ArticleContent": "本法第五十六條第一項人員，經法院判處有期徒刑以上之刑確定者，由判決法院檢附判決正本一份，送其原服務機關及銓敘部，轉知審定機關照其確定判決之刑度，比照公務人員退休資遣撫卹法（以下簡稱退撫法）第七十九條第一項規定，為剝奪或減少由政府提撥之退撫儲金之處分並函知退撫基金管理機關，以剝奪或按應扣減比率減少發給由政府提撥之退撫儲金；其已支領而應繳回者，應依法追繳。\r\n退撫基金管理機關依前項規定收回由政府提撥之退撫儲金，應退還前項人員最後服務機關。前項人員係受緩刑宣告者，於其緩刑宣告經撤銷時退還。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 32 條",
      "ArticleContent": "本法第五十六條第一項人員因不同行為犯數個貪瀆罪或假借職務上之權力、機會或方法犯其他罪，經法院合併審理，或分別審理而有二個以上判決者，照所定應執行刑，比照退撫法第七十九條第一項各款規定，剝奪或減少由政府提撥之退撫儲金。\r\n前項人員同時犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪，與其他罪名，經合併定其應執行刑者，應按貪瀆罪或假借職務上之權力、機會或方法犯其他罪之宣告刑，比照退撫法第七十九條第一項各款規定，剝奪或減少由政府提撥之退撫儲金。但所受宣告刑之刑度合計高於其應執行刑者，仍按應執行刑辦理。\r\n本法第五十六條第一項人員因同一違法行為，觸犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪與其他罪名者，照所判刑度，比照退撫法第七十九條規定，剝奪或減少由政府提撥之退撫儲金。\r\n本法第五十六條第一項人員經法院為緩刑宣告者，應照其宣告刑，比照退撫法第七十九條第一項第三款或第四款規定，減少由政府提撥之退撫儲金。緩刑宣告期滿而未經撤銷者，由退撫基金管理機關比照退撫法第七十九條第二項規定，補發其已減少由政府提撥之退撫儲金。\r\n前項受緩刑宣告者於緩刑期間亡故時，原已減少由政府提撥之退撫儲金，應補發予遺族。所稱遺族範圍、請領順序及比率，依本法第三十三條規定辦理。\r\n第一項人員受有二個以上判決者，其各罪宣告刑中有一經緩刑宣告而未經法院合併定其應執行刑者，該受緩刑宣告之宣告刑應與其他未受緩刑宣告之宣告刑或定應執行刑後之刑度合計，比照退撫法第七十九條第一項各款規定，剝奪或減少由政府提撥之退撫儲金；緩刑宣告期滿未經撤銷者，扣除該受緩刑宣告之宣告刑，比照退撫法第七十九條第一項各款規定，剝奪或減少由政府提撥之退撫儲金；其已減少者，應由退撫基金管理機關補發之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 33 條",
      "ArticleContent": "本法第五十六條第一項人員犯同一案件，經比照退撫法第七十九條第一項規定，剝奪或減少由政府提撥之退撫儲金後，復因移送懲戒而經懲戒法院為剝奪或減少退休（職、伍）金處分之懲戒判決確定者，於依本法已剝奪或減少之範圍內，該部分執行不受影響。\r\n本法第五十六條第一項人員犯同一案件，經懲戒法院為剝奪或減少退休（職、伍）金處分之懲戒判決確定後，又比照退撫法第七十九條第一項規定剝奪或減少由政府提撥之退撫儲金者，其已依懲戒判決確定剝奪或減少由政府提撥之退撫儲金，於比照退撫法第七十九條第一項規定所為之剝奪或減少由政府提撥之退撫儲金之處分，不再重複執行。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 資遣之辦理要件與程序及給與"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 34 條",
      "ArticleContent": "本法第二十二條第一項第二款所稱現職工作不適任，經調整其他相當工作後，仍未能達到要求標準，指公務人員經服務機關依規定進行職務調整並實施工作表現質量評比後，認定其工作表現與工作態度較其他相當等級人員顯有差距，且有具體事證者。\r\n本法第二十二條第一項第二款所稱本機關已無其他工作可予調任，指本機關已無職等相當、工作性質相近之職務可予調任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 35 條",
      "ArticleContent": "各機關對於所屬人員依本法第二十二條第一項第二款或第三款規定辦理資遣者，應依本法第二十三條第二項規定，先經考績委員會初核、機關首長覆核後，再送請權責主管機關或其授權機關（構）審（核）定；考績委員會初核前，應給予當事人陳述及申辯之機會。\r\n前項所定應先經考績委員會初核之程序，於依公務人員考績法規定未設有考績委員會之機關，應送由上級機關考績委員會覈實辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 36 條",
      "ArticleContent": "各機關依本法第二十二條規定，辦理所屬人員資遣案時，應依本法第二十三條第一項規定，依程序報由各權責主管機關或其授權機關（構）審（核）定並製發資遣令後，將資遣令、資遣事實表及相關文件，彙送審定機關審定其資遣年資。\r\n各機關受資遣人員應填具前項所定資遣事實表，檢同未經銓敘審定或登記之任職證件及其他相關證明文件，交由其服務機關依前項規定，送審定機關審定資遣年資。\r\n各機關受資遣人員未依前項規定辦理者，應由服務機關代為填具資遣事實表，檢同相關證明文件，送審定機關審定資遣年資。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 37 條",
      "ArticleContent": "本法第三十二條第一項所定資遣給與，其計算方式比照第二十四條規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 四 節 遺屬給與請領事宜"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 38 條",
      "ArticleContent": "支領或兼領月退休金人員死亡後，其遺族依本法第三十三條規定申請一次領回或按月支領個人專戶賸餘金額時，應以該退休人員死亡時之法律事實認定其請領資格。\r\n前項所定遺族申請一次領回或按月支領亡故退休人員個人專戶賸餘金額之程序，規定如下：\r\n一、遺族應填具申請書，檢同遺族系統表、遺族代表領受同意書及死亡證明書或除戶戶籍謄本，送原服務機關彙送審定機關審定後，通知退撫基金管理機關發給。\r\n二、遺族拋棄領受權者，應出具拋棄同意書，送原服務機關彙送審定機關辦理。\r\n三、遺族為未成年子女、受監護或輔助宣告之人，應由其法定代理人、監護人或輔助人，代為申請並應出具法定代理人、監護人或輔助人身分之證明文件。\r\n四、退休人員有本法第三十五條第一項情形者，由其原服務機關檢同死亡證明書，向審定機關申請審定。\r\n支領或兼領月退休金人員死亡後，其依本法第二十八條第一項第二款第三目規定投保之年金保險未提供遺族繼續領取者，其遺族於依本法第三十四條規定請領年金保險保證金額扣除已領取定期給付總額後之餘額（以下稱年金保險保證金額餘額）時，比照前二項規定向保險業提出申請。但於年金保險契約已約定者，從其約定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 39 條",
      "ArticleContent": "支領或兼領月退休金人員死亡時，其僑居國外之遺族在國內未曾設有戶籍或戶籍已遷出至國外者，依前條及下列規定，申請亡故退休人員個人專戶賸餘金額或原投保年金保險保證金額餘額：\r\n一、親自回國申請者，應提出入出境資料。\r\n二、委託國內親友代為申請者，應提出委託人簽名或蓋章並經我國駐外使領館、代表處、辦事處、行政院設立或指定之機構或委託之民間團體（以下簡稱駐外館處）驗證之委託書或授權書及受託人之身分證明文件。\r\n支領或兼領月退休金人員之遺族依規定應檢附之證明文件或委託書或授權書係於國外製作者，應經駐外館處驗證；提出之文件為外文者，應併附經駐外館處驗證或國內公證人認證之中文譯本。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 40 條",
      "ArticleContent": "本法第三十三條第一項所定個人專戶賸餘金額，由退撫基金管理機關於收受審定機關審定函後，結算亡故退休人員個人專戶後一次發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 41 條",
      "ArticleContent": "本法第三十四條第一項所稱預定利率，指公務人員投保之年金保險於年金給付開始日用以計算年金金額之利率。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 42 條",
      "ArticleContent": "各機關依本法第三十五條第一項規定為亡故退休人員請領辦理喪葬事宜之費用時，應以機關名義請領之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 43 條",
      "ArticleContent": "退休人員依本法第三十六條規定，於生前預立遺囑指定之個人專戶餘額領受人有二人以上者，依遺囑指定之比率領受。\r\n前項退休人員之遺族有未成年子女者，依本法第三十六條規定，不得指定低於其原得領取之比率。\r\n退休人員依第一項規定預立之遺囑，未指定領受比率或指定未成年子女之領受比率未達原得領取比率者，依本法第三十三條所定比率領受。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 44 條",
      "ArticleContent": "支領或兼領月退休金之因公傷病命令退休人員死亡後，其遺族適用退撫法規定請領遺屬一次金或遺屬年金。亡故退休人員個人專戶累積總金額尚未領罄者，其遺屬一次金或遺屬年金應先由個人專戶賸餘金額支應，不足支應時，由各級政府編列預算接續發給。\r\n前項遺族請領遺屬年金者，其遺屬年金由亡故退休人員個人專戶賸餘金額支應期間，該個人專戶賸餘金額之投資運用，比照本法第三十三條第六項後段規定辦理。\r\n第一項遺族請領遺屬一次金或遺屬年金之資格條件、請領程序、請領權利之暫停、停止、喪失等事項，均適用退撫法有關規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 撫卹"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 撫卹之申請與審定"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 45 條",
      "ArticleContent": "亡故公務人員之遺族申請撫卹資格之認定、應備證件及申辦程序，適用退撫法施行細則第八十六條規定。\r\n前項遺族在國內未曾設有戶籍或戶籍已遷出至國外者，比照前項及退撫法施行細則第四十九條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 46 條",
      "ArticleContent": "依本法第四十一條第一項所定適用退撫法第五十六條第二項及第三項規定辦理繼續給卹者，其條件及程序適用退撫法施行細則第八十七條規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 47 條",
      "ArticleContent": "亡故公務人員之遺族依本法第四十六條規定申請結算亡故公務人員個人專戶賸餘金額，應填具申請書一份，檢同遺族喪失領受權證明資料，送由該服務機關彙送審定機關審定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 48 條",
      "ArticleContent": "本法第四十七條第一項所定由其子女代位領受之事由，以公務人員死亡時之法律事實認定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 49 條",
      "ArticleContent": "亡故公務人員之遺族申請因公死亡撫卹者，審定機關得適用退撫法施行細則第九十條規定辦理審定事宜。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 50 條",
      "ArticleContent": "審定機關依前條規定先按病故或意外死亡之給與標準核定之撫卹案，如已由各級政府依本法第四十一條規定編列預算接續發給撫卹金，嗣後經審定為因公死亡撫卹時，應分別辦理下列事宜：\r\n一、服務機關依本法第四十二條第二項規定一次補提撥之退撫儲金費用，應先扣除已由政府編列預算接續發給之撫卹金金額，再將差額存入亡故公務人員個人專戶。\r\n二、依本法第四十二條第三項規定加發之因公一次撫卹金，經審定機關審定因公死亡撫卹後，由支給或發放機關逕發給遺族，不適用第六十二條第一項規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 撫卹給與"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 51 條",
      "ArticleContent": "公務人員之遺族撫卹金給與之種類及計給標準，依下列規定辦理：\r\n一、任職未滿十年加給撫卹金基數者，其年資應與曾領取本法第五條所定退撫給與或退撫法施行細則第七十四條所定退離給與之年資合併計算，逾十年者，不再發給。\r\n二、撫卹金基數內涵之計算，適用退撫法施行細則第七十五條及第七十六條之規定。\r\n本法第四十一條第一項規定適用退撫法第六十條規定領取一次撫卹金者，其按一次退休金之給與標準，適用退撫法第二十九條第一款所定標準計算。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 52 條",
      "ArticleContent": "本法第四十一條第一項所定由各級政府編列預算接續發給之時點，依下列規定辦理：\r\n一、個人專戶累積總金額加計本法第十一條第五項或本法第四十一條第三項所定因運用收益不足須由國庫補足之金額後，仍不足以支應當期發給撫卹金時。\r\n二、服務機關有本法第九條第五項所定溢撥亡故公務人員退撫儲金，未能自個人專戶累積總金額扣還金額或扣還不足，致須由撫卹金領受遺族自已領之撫卹金扣還或追繳時。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 53 條",
      "ArticleContent": "本法第四十一條第二項所定應一次發還亡故公務人員自願增加提繳退撫儲金，以計至領取時適用之淨值基準日為準。\r\n撫卹案審定後，尚有未提出撫卹申請之同一順序其他遺族，其得領受前項退撫儲金之權利及金額，應予保留，並由退撫基金管理機關儲存於受託金融機構，儲存期間依其活期存款之牌告利率計息。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 54 條",
      "ArticleContent": "依本法第四十一條規定自亡故公務人員個人專戶發給一次撫卹金後，尚有賸餘金額者，一併發還。\r\n依本法第四十一條規定自亡故公務人員個人專戶發給月撫卹金後，尚有賸餘金額者，併入最後一期可領取之月撫卹金金額。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 55 條",
      "ArticleContent": "本法第四十三條所定未成年子女，限於經審定機關依本法審定給卹者。所定老年基本保證年金給與標準，以國民年金法所定中央主管機關公告者為準。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 56 條",
      "ArticleContent": "亡故公務人員之未成年子女依本法第四十一條第一項規定，選擇依退撫法第六十條第一項規定，申請改按一次退休金之標準發給一次撫卹金者，不再發放按本法第四十三條規定加發之撫卹金。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 57 條",
      "ArticleContent": "本法第四十六條所稱同一順序月撫卹金領受遺族，於包含配偶時，指配偶與本法第四十五條第一項第一款至第三款經審定之同款內遺族。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 58 條",
      "ArticleContent": "依本法第四十七條第二項規定，由公務人員生前預立遺囑指定撫卹金領受人之相關事宜，比照第四十三條規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 退撫給與發放相關事宜"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 一 節 退撫給與之發放與核銷"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 59 條",
      "ArticleContent": "公務人員或其遺族經審定退休、資遣年資、個人專戶賸餘金額或撫卹者，由審定機關製發審定函，送服務機關轉發退休人員、資遣人員或遺族，並副知審計機關、退撫基金管理機關、支給機關及服務機關。\r\n前項經審定退休、資遣年資或撫卹者，除按本法第二十八條第一項第二款第三目規定支領月退休金者外，應依下列規定發給退撫給與：\r\n一、公務人員退休案經審定機關審定後，由退撫基金管理機關彙整通知受託金融機構，於審定退休生效日或退撫基金管理機關收受審定函之次月底前轉發退休人員一次退休金或首期月退休金。第二期以後之月退休金，定期於每月第一個營業日發放。公務人員選擇改按季或按半年或按年發給者，應於退撫基金管理機關指定之網路平台進行變更，並由退撫基金管理機關於次一個定期起，於當季、半年或年之首月第一個營業日發放。\r\n二、公務人員資遣案經審定機關審定年資後，由退撫基金管理機關彙整通知受託金融機構，於退撫基金管理機關收受審定函之次月底前轉發資遣人員資遣給與。\r\n三、公務人員遺族撫卹案經審定機關審定後，由退撫基金管理機關彙整通知受託金融機構，於退撫基金管理機關收受審定函之次月底前轉發遺族一次撫卹金、首期月撫卹金及亡故公務人員自願增加提繳之退撫儲金。第二期以後之月撫卹金，定期於每月第一個營業日發放。\r\n支領或兼領月退休金人員死亡後，其遺族依本法第三十三條規定申請一次領回或按月支領個人專戶賸餘金額者，其審定及發放比照前二項規定辦理。遺族選擇按月支領亡故退休人員個人專戶賸餘金額者，定期於每月第一個營業日發放。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 60 條",
      "ArticleContent": "本法第二十一條因公傷病命令退休人員，其依本法第三十條第二項規定由服務機關一次補提撥之退撫儲金費用及依本法第三十條第三項規定應加發之一次退休金，於退休案審定後，由審定機關通知服務機關、支給或發放機關簽具付款憑單，通知財政權責機關辦理支付事宜，並存入其個人專戶以累積總金額。\r\n前項因公傷病命令退休人員之個人專戶累積總金額，扣除依本法第九條第二項規定自願增加提繳之退撫儲金後，應優先支應依本法第三十條第三項規定加發之一次退休金，再支應依本法第三十條第六項規定計給之退休金，個人專戶已不足支應退休金時，由退撫基金管理機關計算差額並通知支給或發放機關簽具付款憑單，通知財政權責機關辦理支付事宜後，轉發退休人員並辦理核銷；支領或兼領月退休金人員，依退撫法第六十六條第一項第一款規定，除接續發給當期應發給之月退休金差額外，應定期於每月一日發放。\r\n本法第三十條第二項所定撥繳退撫儲金年資未滿五年或二十年者，其撥繳年資不足之計算，應以五年或二十年為準，扣除依法撥繳退撫儲金費用之實際日數後，計算應補提撥之年資。撥繳退撫儲金年資之畸零日數得合併計算，並以三十日折算一個月。\r\n第一項因公傷病命令退休人員，如經審定因公傷病命令退休前，已依法審定退休或資遣且已自個人專戶累積總金額領取退休金或資遣給與者，視同當事人已領取之退休金金額，自其應領之退休金中覈實扣抵，至已領取之金額等於應領之退休金總金額後，不再扣減。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 61 條",
      "ArticleContent": "因公傷病命令退休人員亡故後之遺屬年金，適用退撫法第六十六條第一項第四款規定，自退休人員亡故之次月起，定期於每月一日發放。但遺屬年金於由亡故退休人員個人專戶賸餘金額支應期間，比照第五十九條第三項規定，定期於每月第一個營業日發放。\r\n前項退休人員於停發月退休金期間亡故者，得自其亡故之次日起發給遺屬年金。但亡故當月已由政府發給全月薪資者，自其亡故之次月起，依前項規定發放。\r\n第一項退休人員之遺族未依規定申請遺屬一次金或遺屬年金，致溢領退休人員亡故當期以後由各級政府編列預算支應之月退休金者，應由支給或發放機關依退撫法第六十九條第四項及第七十條第二項規定，自其遺屬一次金或遺屬年金中，覈實收回。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 62 條",
      "ArticleContent": "依本法第四十二條第二項規定由服務機關一次補提撥之退撫儲金費用及本法第四十二條第三項規定應加發之一次撫卹金，於撫卹案審定後，由審定機關通知服務機關、支給或發放機關簽具付款憑單，通知財政權責機關辦理支付事宜，並存入個人專戶以累積總金額。\r\n依本法第五十條第一項第三款及第四款規定，發給亡故公務人員遺族之撫卹金，依下列規定辦理：\r\n一、撫卹案經審定後，個人專戶累積總金額已不足支應撫卹金時，由退撫基金管理機關計算差額並通知支給或發放機關簽具付款憑單，通知財政權責機關辦理支付事宜後，轉發遺族並辦理核銷。\r\n二、依本法第四十三條規定加發之撫卹金經審定後，由審定機關通知支給或發放機關簽具付款憑單，並通知財政權責機關辦理支付事宜後，於公務人員亡故之次月起轉發予遺族並辦理核銷。\r\n三、第二期以後之月撫卹金，如已由各級政府接續發給者，以及依本法第四十三條規定加發之撫卹金，除接續發給當期應發給之月撫卹金差額外，應定期於每月一日發放。\r\n本法第四十二條第二項所定撥繳退撫儲金年資不足擬制年資者，其撥繳年資不足之計算，應以十五年、二十五年或三十五年為準並比照第六十條第三項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 63 條",
      "ArticleContent": "本法第三十條第七項及第四十一條第一項所定由各級政府接續發給之退休金及撫卹金發放日，及依本法第四十三條規定加發之撫卹金發放日，遇例假日時仍應於當日發放。但因金融機構作業未能配合致無法如期發放時，於例假日後第一個營業日發放。\r\n支領或兼領月退休金之因公傷病命令退休人員死亡後，其遺族依第四十四條規定由各級政府編列預算發給之遺屬年金，其發放日遇例假日時，比照前項規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 64 條",
      "ArticleContent": "亡故公務人員之月撫卹金領受人有變更者，由其他具領受權人檢附證明，送服務機關轉報審定機關註銷或變更。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 65 條",
      "ArticleContent": "公務人員或其遺族依本法所領退休、撫卹、退撫儲金及資遣給與等退撫給與，除本法另有規定外，由個人專戶累積總金額支給並以退撫基金管理機關為支給機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 66 條",
      "ArticleContent": "本法第五十一條所定由各級政府編列預算支給之給與，包含下列給與：\r\n一、依法應由各級政府編列預算支付之各項加發退休金及撫卹金。\r\n二、依法應由各級政府編列預算接續發給之退休金及撫卹金。\r\n三、依法應由各級政府編列預算支付之殮葬補助費與勳績撫卹金。\r\n前項所定由各級政府編列預算支給之給與，依下列規定認定支給機關：\r\n一、最後服務機關屬於中央者，由國庫支出，並以銓敘部為支給機關。\r\n二、最後服務機關屬於直轄市級者，由直轄市庫支出，並以直轄市政府為支給機關。\r\n三、最後服務機關屬於縣（市）級者，由縣（市）庫支出，並以縣（市）政府為支給機關。\r\n四、最後服務機關屬於鄉（鎮、市）級者，由鄉（鎮、市）庫支出，並以鄉（鎮、市）公所為支給機關。\r\n五、最後服務機關屬於直轄市山地原住民區公所者，由直轄市山地原住民區公所支出，並以直轄市山地原住民區公所為支給機關。\r\n六、最後服務機關屬於行政法人者，以其主管機關為支給機關。\r\n七、最後服務機關屬於依預算法第四條成立特種基金之機關（學校）或公營事業機構，以各基金機關（學校）或公營事業機構為支給機關。\r\n因公傷病命令退休人員亡故後，其遺族依第四十四條規定由各級政府編列預算發給之遺屬一次金或遺屬年金，比照前項規定認定支給機關。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 67 條",
      "ArticleContent": "前條第一項所定由各級政府編列預算支給之給與，及同條第二項所定由各級政府編列預算發給之遺屬一次金或遺屬年金之核銷程序，應依會計法及會計制度辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 68 條",
      "ArticleContent": "因公傷病命令退休人員及其遺族或在職亡故公務人員遺族，所領月退休金、遺屬年金或月撫卹金給付金額之調整，適用退撫法第六十七條及其施行細則第一百零三條與第一百零四條規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 二 節 退撫給與之保障"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 69 條",
      "ArticleContent": "公務人員或其遺族或遺囑指定領受人，依本法規定請領各項退撫給與者，得依本法第五十二條第二項規定，檢同開戶申請書與公務人員最後服務機關開立之證明文件，於指定金融機構開立專戶，專供退撫給與之發放或支給機關存入各項退撫給與之用。\r\n前項所定退撫給與專戶，分別按由退撫基金管理機關支給或由各級政府編列預算支給之退撫給與，分別開立，並依下列規定辦理：\r\n一、由退撫基金管理機關及中央與地方主管機關與下列金融機構簽約，辦理專戶作業：\r\n（一）依法撥繳退撫儲金年資之退撫給與，以退撫基金管理機關委託代付之金融機構所指定之分支機構（以下簡稱專戶金融機構）為限。\r\n（二）依法由各級政府編列預算支給之退撫給與，以退撫基金管理機關委託代付之專戶金融機構優先。但與其他金融機構完成簽約事宜者，從其約定。\r\n二、退撫給與專戶內之存款依各專戶金融機構規定計息，但不得以低於各專戶金融機構活期儲蓄存款之牌告利率計息。\r\n三、退休人員或遺族或遺囑指定領受人於開立退撫給與專戶後，於一年內未有退撫給與存入者，由最後服務機關或發放機關查證事實後，通知專戶金融機構逕行辦理專戶銷戶並通知當事人。\r\n四、退休人員或遺族或遺囑指定領受人不得自行匯入任何款額至退撫給與專戶內，但得自由提領或匯出。\r\n五、退休人員或遺族或遺囑指定領受人自退撫給與專戶內提領或匯出之金額，不受本法第五十二條第三項規定保障。\r\n前項第一款所稱中央與地方主管機關，最後服務機關屬於中央者，指中央二級以上機關、相當二級或三級機關之獨立機關；最後服務機關屬於直轄市級者，指直轄市政府；最後服務機關屬縣（市）級及鄉（鎮、市）級者，指縣（市）政府；最後服務機關屬於行政法人者，指其主管機關。\r\n本法第五十二條第四項所稱退撫基金管理機關、支給或發放機關應就領受人冒領或溢領之款項覈實收回，不受同條第一項及第三項規定之限制，指退撫基金管理機關、退撫給與之支給或發放機關應按其冒領或溢領之退撫給與金額，書面通知開戶銀行逕自退撫給與專戶扣款，覈實收回冒領或溢領之金額，不受退撫給與專戶內存款不得作為抵銷、扣押、供擔保或強制執行標的之限制。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 70 條",
      "ArticleContent": "公務人員或其遺族請領退撫給與之權利，依本法第五十四條規定，除公務人員本人提繳之退撫儲金外，應自請求權可行使之日起，於行政程序法所定請求權時效內為之。前項所定退撫給與之請求權可行使之日，規定如下：\r\n一、一次退休金、首期月退休金及資遣給與部分，指審定或核定機關審定退休或核定資遣生效日。\r\n二、申請領回個人專戶退撫儲金，指離職生效日。\r\n三、個人專戶賸餘金額，指支領或兼領月退休金人員亡故之日。\r\n四、一次撫卹金及首期月撫卹金，指公務人員亡故之日。\r\n前項第三款及第四款所定之請求權可行使之日，於支領或兼領月退休金人員或公務人員亡故時，其遺族因褫奪公權尚未復權而致不能行使者，其請求權時效自復權之日起算。\r\n本法所定各定期發放之退撫給與之請求權時效，自各期發放之日起算。因公傷病命令退休人員，有退撫法第七十六條及第七十七條規定之情形而應停止領受權利者，自停止原因消滅之日起算。\r\n支領或兼領月退休金之因公傷病命令退休人員死亡後，其遺族依第四十四條規定請領遺屬一次金或首期遺屬年金之請求權時效及遺屬年金各期請求權時效，適用退撫法第七十三條第一項及其施行細則第一百零六條規定。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "      第 三 節 退撫給與之停發與續發"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 71 條",
      "ArticleContent": "公務人員經依法被撤職、免職或免除職務而離職者，依本法第五十五條第三項規定，僅得申請發還本人提繳之退撫儲金，政府提撥之退撫儲金則退還公務人員最後服務機關。\r\n前項人員離職時未申請發還本人提繳之退撫儲金者，至遲於年滿六十歲之日，由退撫基金管理機關一次發還其本人提繳之退撫儲金，政府提撥之退撫儲金則退還公務人員最後服務機關；離職期間個人專戶之管理方式及孳息計算，比照第十三條第二項規定辦理。\r\n公務人員或遺族依本法第五十五條第三項規定申請發還公務人員本人所提繳之退撫儲金者，應填具申請書，檢同本人或遺族喪失退撫給與領受權證明資料，送原服務機關彙送審定機關審定後，通知退撫基金管理機關發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 72 條",
      "ArticleContent": "退休人員或遺族有本法第五十五條第二項所定應喪失領受退撫給與或不符合領受月撫卹金條件者，應主動通知原服務機關，轉報退撫基金管理機關、支給或發放機關終止發給月退休金或月撫卹金。\r\n在職亡故公務人員之配偶於支領月撫卹金期間再婚者，應依前項規定辦理。\r\n因公傷病命令退休人員及其遺族，於領受月退休金或遺屬年金期間，有退撫法所定喪失或停止領受權利之情形者，或不符合領受遺屬年金條件者，其月退休金或遺屬年金應終止或停止發給，並比照退撫法施行細則第一百十五條規定辦理通知及檢證申請恢復發給之事宜。\r\n前項人員有退撫法所定暫停發給月退休金或遺屬年金之情形者，發放或支給機關應暫停發給其月退休金或遺屬年金，俟其親自申請後，再予恢復發給並補發其經停發之給與。\r\n亡故因公傷病命令退休人員之配偶於支領遺屬年金期間再婚者，或其遺族於支領遺屬年金期間有退撫法第四十五條第四項所定情形者，適用退撫法施行細則第一百十五條第一項及第四項規定辦理。\r\n前項人員符合退撫法第四十五條第五項規定者，得由其餘遺族比照退撫法施行細則第五十七條規定，請領亡故因公傷病命令退休人員應領一次退休金之餘額；無餘額者，不再發給。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 73 條",
      "ArticleContent": "遺族依本法第五十五條第二項規定喪失月撫卹金領受權者，其依本法第四十三條規定加發之撫卹金，應一併終止發放。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 74 條",
      "ArticleContent": "支領月撫卹金之遺族，於領卹期限內有本法所定喪失領受月撫卹金之情形者，其撫卹金領受權得由經審定之同一順序其餘遺族繼受。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 75 條",
      "ArticleContent": "依法令辦理精簡而退休或資遣人員有本法第三十一條第三項規定之情形，應主動通知再任職機關（構）、學校，由再任職機關（構）、學校收繳其所領俸給總額慰助金之餘額並繳回原服務機關、改隸機關或上級主管機關。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 年資制度轉銜"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 76 條",
      "ArticleContent": "本法第六十二條第一項所定適用其他職域職業退休金法令之年資，應同時符合下列條件：\r\n一、於公務人員依本法辦理屆齡或命令退休時，已訂有可適用之退休金法令。\r\n二、未曾辦理退休（職、伍）、資遣或年資結算已領取退離給與。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 77 條",
      "ArticleContent": "依本法第六十一條及第六十二條規定支領月退休金人員，有本法第五十五條所定喪失退休金權利之情形時，應依其規定辦理。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 六 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 78 條",
      "ArticleContent": "依本法第六十五條規定免課之稅捐如下：\r\n一、辦理公務人員或遺族退休、資遣、離職及撫卹業務所用之帳冊契據，免徵印花稅。\r\n二、辦理公務人員或遺族退休、資遣、離職及撫卹業務所收提（撥）繳款項，及因此所承受行政執行標的物之收入、雜項收入與退撫儲金運用之收益，免納營業稅及所得稅。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 79 條",
      "ArticleContent": "本細則所適用各種書表格式，除第十二條規定之書表格式，由退撫基金管理機關訂定外，由銓敘部定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 80 條",
      "ArticleContent": "本細則自中華民國一百十二年七月一日施行。"
    }
  ]
}