{
	"pcode": "S0100002",
	"LawLevel": "命令",
	"name": "公務人員考試及格人員分發辦法",
	"category": [
		"考試",
		"銓敘部",
		"考試分發目"
	],
	"LawModifiedDate": "20220216",
	"histories": [
		"五十九年八月十四日考試院（59）考台祕字第 1872 號令、行政院（59）台人政貳字第 01357 號令會同訂定發布",
		"六十七年十一月七日考試院（67）考台祕字第 2930 號令會同行政院修正發布",
		"七十一年七月十二日考試院（71）考台祕議字第 2543 號令、 行政院（71）人政貳字第 18906 號令會銜修正發布第 15 條條文",
		"七十六年八月五日考試院（76）考台秘議字第 1902 號令、行政院（76）台人政貳字第 17827 號令會同訂定發布",
		"七十七年十一月二十八日考試院（77）考台秘議字第 3362 號 、行政院（77）台人政貳字第 4094 號令會同修正發布第 5 條條文",
		"八十六年三月二十五日考試院（86）考台組貳二字第 01650 號令、行政院（86）台人政力字第 08895 號令會同修正發布全文 15 條",
		"九十三年四月二十一日考試院考台組貳二字第 09300033321 號令、行政院院授人力字第 0930061906 號令會同修正發布第 6、9 條條文",
		"九十七年七月十六日考試院考臺組貳一字第 09700048241 號令、行政院院授人力字第 09700155912 號令會同修正發布名稱及全文 17 條；並自發布日施行（原名稱：考試及格人員分發辦法；新名稱：公務人員考試及格人員分發辦法）",
		"一百零四年六月十七日考試院考臺組貳二字第 10400043101 號令、行政院院授人培揆字第 1040036993 號令會同修正發布第 3、8 、 16 條條文",
		"一百零五年五月十八日考試院考臺組貳二字第 10500032851 號令、行政院院授人培字第 10500386792 號令會同修正發布第 2、 15 條條文",
		"一百十一年二月十六日考試院考臺組貳二字第 11100009411 號令、行政院院授人培字第 11100001762 號令會同修正發布第 5、 8、10～12、13 條條文；增訂第 12-1 條條文"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員任用法第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所用名詞意義如下：\r\n一、考試：指應予分發任用之公務人員各項考試。\r\n二、考試及格人員：指前款考試錄取人員經訓練期滿，成績及格者。\r\n三、分配：指分發機關或申請舉辦考試機關，決定並通知考試錄取人員實施訓練。\r\n四、分發：指考試錄取人員經訓練期滿成績及格，由用人機關派代任用。"
		},
		{
			"number": 300,
			"content": "本辦法之分發機關為銓敘部。但行政院所屬各級機關之分發機關為行政院人事行政總處。"
		},
		{
			"number": 400,
			"content": "考選部於舉辦各種公務人員考試前，應洽請分發機關協調有關機關預估年度需求人數，擬定年度需求計畫，以為舉辦考試、決定正額錄取人數、分配訓練及分發任用之依據。"
		},
		{
			"number": 500,
			"content": "分發機關或申請舉辦考試機關應就用人機關所報職缺，依據考試錄取人員考試種類、等級、類科、名次、錄取分配區分配訓練。"
		},
		{
			"number": 600,
			"content": "用人機關職缺得由現職人員晉升或遷調，其遺缺及遞遺之缺，除法律另有規定外，均應向分發機關或申請舉辦考試機關提出申請，就公務人員各該等級考試類科錄取人員分配訓練。"
		},
		{
			"number": 700,
			"content": "公務人員各項考試正額錄取人員，應由分發機關或申請舉辦考試機關依用人機關年度需求之職缺及第五條之規定分配訓練。\r\n公務人員各項考試榜示之正額錄取人數，如超過用人機關年度需求者，分發機關或申請舉辦考試機關應於同等級類科正額錄取人員經核定保留錄取資格時，依考試名次遞補並依第五條規定分配訓練。無同等級類科之職缺可資遞補分配時，始由分發機關或申請舉辦考試機關依用人機關提報臨時用人需求順序，按考試名次依序分配訓練。\r\n正額錄取人員依公務人員考試法規定申請保留錄取資格，且依規定期限申請補訓者，由公務人員保障暨培訓委員會通知分發機關或申請舉辦考試機關，遇缺依其申請順序分配訓練。"
		},
		{
			"number": 800,
			"content": "分發機關或申請舉辦考試機關應於正額錄取人員分配完畢後，配合用人機關臨時用人需求，於下次該項考試放榜之日前，定期按列入候用名冊之增額錄取人員考試名次，依第五條規定分配訓練。\r\n增額錄取人員申請延後分配訓練者，應於接獲分發機關或申請舉辦考試機關選填志願與基本資料之通知後十五日內，檢具足資證明之文件申請延後分配訓練。申請延後分配訓練者應於原因消滅後三個月內，向分發機關或申請舉辦考試機關，申請分配訓練。分發機關或申請舉辦考試機關應於接獲申請分配訓練通知後，依其申請順序列入候用名冊。"
		},
		{
			"number": 900,
			"content": "用人機關職缺無公務人員各項考試錄取及申請補訓人員可資分配時，得報經分發機關同意後，自行遴用具任用資格之合格人員。但當年度經用人機關提報用人需求並列入考試類科者，於考選部舉行考試之日起至正額錄取人員分配結果公告日止，不得自行遴用具任用資格之合格人員。"
		},
		{
			"number": 1000,
			"content": "用人機關臨時出缺之職務，應向分發機關或申請舉辦考試機關提出申請，分發機關或申請舉辦考試機關得據以分配訓練。"
		},
		{
			"number": 1100,
			"content": "考試錄取人員之分配訓練以一次為限。但有下列各款情形之一者，由用人機關調整職務或報經分發機關或申請舉辦考試機關改行分配：\r\n一、所分配職務與考試等級類科顯不相當。\r\n二、所分配職務依規定須辦理特殊查核而拒絕接受查核，或經查核結果認為不得擔任該職務。\r\n三、依法律規定有迴避任用或限制任用之情形。"
		},
		{
			"number": 1200,
			"content": "考試錄取人員經分配後，應於報到通知送達之次日起十五日內向用人機關報到。但依公務人員考試錄取人員訓練相關法規規定，應於指定日期或期限報到者，依其規定期限報到。\r\n考試錄取人員經分配後，因不可抗力或其他重大事由經用人機關准予延期報到者，得於准予延期通知送達之次日起三十日內報到。但經否准延期報到者，應於否准通知送達之次日起十五日內報到。\r\n前項延期報到之申請，應於報到通知送達之次日起七日內向用人機關提出，用人機關應於受理申請之日起七日內函復結果。\r\n考試錄取人員未於規定時間內報到，經公務人員保障暨培訓委員會廢止受訓資格之職缺，用人機關得依第十條規定申請分配訓練。"
		},
		{
			"number": 1201,
			"content": "分發機關依本辦法所為之報到通知，經考試錄取人員同意者，得以電子文件行之，視為自行送達。\r\n前項經考試錄取人員同意之報到通知電子文件，分發機關應置於其公告指定之資訊系統，提供考試錄取人員下載，除因不可抗力事由者外，應於公告期限內進入該資訊系統，並以考試錄取人員進入該資訊系統時，發生送達效力；未於公告期限進入資訊系統者，自公告期限屆滿之次日發生送達效力。\r\n前項因不可抗力事由無法於公告期限內進入分發機關指定之資訊系統者，分發機關應另為送達。"
		},
		{
			"number": 1300,
			"content": "用人機關應於考試錄取人員分配報到七日內，將報到情形送公務人員保障暨培訓委員會。"
		},
		{
			"number": 1400,
			"content": "考試錄取人員經分配訓練期滿成績及格者，由公務人員保障暨培訓委員會報請考試院發給考試及格證書，並由用人機關依規定派代，完成分發程序。"
		},
		{
			"number": 1500,
			"content": "性質特殊之特種考試錄取人員，經訓練期滿成績及格之分發程序、辦理方式及有關事項，得由申請舉辦考試機關參照本辦法另定之，並函送銓敘部核備。"
		},
		{
			"number": 1600,
			"content": "本辦法所適用之書表格式，由銓敘部會同行政院人事行政總處定之。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}