{
	"pcode": "S0110041",
	"LawLevel": "命令",
	"LawName": "行政院功能業務與組織調整暫行條例施行期間各機關依組織法規聘任人員權益保障處理辦法",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"LawModifiedDate": "20160304",
	"histories": [
		"一百年五月三十一日行政院院授人企字第 10000384394 號令訂定發布全文 15 條；並自一百年四月八日起施行，至一百零三年十二月三十一日止",
		"一百零四年三月十七日行政院院授人綜字第 1040027637 號令修正發布第 15 條條文；並自一百年四月八日起施行，至一百零五年一月三十一日止",
		"一百零五年三月四日行政院院授人綜字第 10500329715 號令修正發布第 15 條條文；並自一百年四月八日起施行至行政院功能業務與組織調整暫行條例施行期限屆滿時止"
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政院功能業務與組織調整暫行條例（以下簡稱本條例）第十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "各機關依組織法規聘任人員（以下簡稱聘任人員）移撥者，由新職機關於法定編制內，以與原任職務等級相當之職務聘任之。但法定編制已無相當等級之職務可資聘任時，得以較低等級之職務聘任之。"
		},
		{
			"number": 300,
			"content": "移撥之聘任人員所任新職為職務陞遷者，其待遇應按新職標準支給。\r\n前項以外之移撥聘任人員，所任新職之待遇應依下列規定辦理：\r\n一、薪級得敘至原經核敘職務等級之年功薪最高級為止。\r\n二、學術研究費較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。\r\n三、主管人員經調整為非主管人員者，不再支領主管職務加給。但新職所支本（年功）薪、專業加給或學術研究費合計數額較原支本（年功）薪、專業加給或學術研究費及主管職務加給之合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。\r\n四、地域加給及各項獎金，應依新職機關所適用之規定辦理。\r\n前項第二款及第三款所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、年度晉級或升等所致之待遇調整。\r\n第二項人員再聘任為其他機關職務者，其待遇應按新職標準支給。"
		},
		{
			"number": 400,
			"content": "聘任人員配合行政院組織調整須精簡，且符合下列情形之一者，得於組織業務調整生效日前七個月內，經服務機關同意後辦理自願退休，不受公務人員退休法第四條第一項第二款及學校教職員退休條例第三條第一項第二款規定之限制：\r\n一、任職滿二十年以上。\r\n二、任職滿十年以上，年滿五十歲。\r\n三、任本職務最高職務等級年功薪最高級滿三年。\r\n依前項第一款規定辦理退休之聘任人員，年滿五十五歲者，得擇領或兼領月退休金；依前項第二款及第三款規定辦理退休者，僅得支領一次退休金。\r\n於第一項規定期間內不符合退休條件之聘任人員，得辦理資遣。"
		},
		{
			"number": 500,
			"content": "依前條規定辦理退休、資遣之聘任人員，除準用（比照）公務人員退休法或學校教職員退休條例規定應領之退休金或比照公務人員資遣給與辦法領取之資遣給與外，其於前條第一項所定優惠退離期間起始日起之一個月期間內申請退休、資遣生效者，並一次加發七個月之薪給總額慰助金；延後申請退休、資遣者，每延後一個月減發一個月之薪給總額慰助金，遞減至優惠退離期間期滿，不再發給。\r\n聘任人員屆齡退休或應即退休之生效至遲日係於前條第一項規定期間內者，其加發之薪給總額慰助金依提前退休、資遣之月數，每提前一個月發給一個月之薪給總額慰助金。\r\n第一項所稱每延後一個月之期間，指自前條所定優惠退離期間起始日之次月同一日起，至再次月同一日之前一日止，依此類推；前項所稱每提前一個月之期間，指依公務人員退休法第十六條第二項屆齡退休人員，自其退休生效日前一個月之十六日至再上個月十七日止或學校教職員退休條例第四條之一第二項應即退休人員，自其退休生效日前二個月之最後一日至第一日止，依此類推。\r\n第一項及第二項人員，於退休、資遣生效日起七個月內，再任有給公職時，應由再任機關按比例收繳原加發之薪給總額慰助金，並繳回原給與機關或整併改隸機關或上級主管機關。\r\n第一項、第二項及前項所稱薪給總額慰助金，指退休、資遣當月所支本（年功）薪、專業加給或學術研究費及主管職務加給。加發薪給總額慰助金所需預算，由原服務機關編列預算支應。\r\n中華民國九十八年四月九日以後聘任（含初任、再任）至行政院及所屬各級行政機關服務之人員，不適用前條及本條規定。\r\n聘任人員，曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用本辦法加發薪給總額慰助金之規定。"
		},
		{
			"number": 600,
			"content": "休職、停職（聘）、留職停薪及解聘未確定人員因行政院組織調整而隨同移撥者，由原服務機關列冊交由新職機關繼續執行。留職停薪人員提前申請復職者，應准其復職。依法復職或回職復薪人員，不願配合行政院組織調整移撥者，得依本辦法規定辦理退休、資遣。\r\n請延長病假、因公請公傷假或奉派參加與職務有關之訓練進修核給公假人員，於請假期間，須移撥安置者，由新職機關辦理派職，並繼續給假。\r\n第一項人員於組織業務調整生效日以後復職或回職復薪者，依第二條、第三條規定辦理。"
		},
		{
			"number": 700,
			"content": "聘任人員已辦理住宅輔購貸款，依第四條規定辦理退休、資遣或隨業務移撥新職機關者，依原核貸年限償還，並由政府繼續編列預算貼補差額利息。"
		},
		{
			"number": 800,
			"content": "聘任人員合法續（借）住之宿舍，依下列方式處理：\r\n一、於已廢止之事務管理規則中華民國七十二年四月二十九日修正前退休，現仍續住該規則七十二年四月二十九日修正前所定眷屬宿舍者，及於已廢止之事務管理規則七十二年四月二十九日修正前配住，而於修正後退休者，其所配宿舍係該規則所定之眷屬宿舍者，均准予續住至宿舍處理時為止。\r\n二、移撥新職機關者，其原配住之眷屬宿舍，准予續住至宿舍處理時為止。但嗣後如經調職、離職時，應於調職或離職後三個月內遷出。\r\n三、移撥新職機關者，其原借住職務宿舍，除管理機關依規定收回處理者外，得續住至再調職、離職或退休後三個月內遷出。\r\n四、依第四條辦理退休、資遣者，其原借住之職務宿舍，應於退休、資遣後六個月內遷出。"
		},
		{
			"number": 900,
			"content": "行政院及所屬機關聘任人員，配合行政院組織調整者，其原經核准之訓練進修，依下列方式處理：\r\n一、移撥之聘任人員，其已報經原服務機關同意參加國內訓練進修或訓練進修中者，新職機關應准其繼續訓練進修，並依原服務機關核給之假別給假；其訓練進修補助費，除當學期仍依原服務機關核給之金額或比例補助外，其後各學期之補助，應依新職機關之規定辦理。\r\n二、移撥之聘任人員，其已選送或自行申請國外進修，並已出國進修者，新職機關仍應准其繼續進修至期限屆滿，並列管及監督其履行義務；尚未出國之人員，其原核准之進修計畫與新職機關之業務相關者，新職機關得准予繼續辦理。"
		},
		{
			"number": 1000,
			"content": "接受機關補助之選送或自行申請國內外進修人員，於進修期間，依第四條規定辦理退休、資遣時，仍准其繼續進修。關於進修費用補助之計算基準，其進修方式係採學期制者，以學期開始日至退休、資遣生效日之期間，占全學期期間之比例折算；其進修方式非採學期制者，則以實際進修日至退休、資遣生效日之期間，占全部進修期間之比例折算，予以補助。選送國外進修人員返國後，應依規定檢據核銷所領補助。"
		},
		{
			"number": 1100,
			"content": "接受機關補助之選送或自行申請國內外全時進修人員，依第四條規定辦理退休、資遣時，得依公務人員訓練進修法第十六條第二項規定，免除其賠償責任。"
		},
		{
			"number": 1200,
			"content": "各機關組織調整之前一年度辦理聘任人員考核作業規定如下：\r\n一、行政院組織調整涉及之各主管機關或授權之所屬機關應於組織調整之前一年度十二月三十一日前完成考核作業。\r\n二、各機關考核作業未能依限辦理時，應由其主要業務承受機關及其主管機關或授權之所屬機關接續辦理。"
		},
		{
			"number": 1300,
			"content": "行政院及所屬機關組織調整後，原依公務人員退休法、公務人員撫卹法、學校教職員退休條例及學校教職員撫卹條例相關規定，按退撫新制施行前任職年資應發給之月退休金、月撫慰金、年撫卹金及支（兼）領月退休金人員、年撫卹金遺族之子女教育補助費及其退休人員優惠存款差額利息之支（發）給，依下列規定辦理：\r\n一、原服務機關經裁撤或整併者，以其業務承受機關或主要業務承受機關為支（發）給機關。\r\n二、無業務承受機關或無法定出主要業務承受機關者，以其上級機關為支（發）給機關。"
		},
		{
			"number": 1400,
			"content": "行政院及所屬機關組織調整後，原退休聘任人員及聘任人員遺族之照護，依下列規定辦理：\r\n一、原服務機關經裁撤或整併者，以其業務承受機關或主要業務承受機關為照護機關。\r\n二、無業務承受機關或無法定出主要業務承受機關者，以其上級機關為照護機關。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百年四月八日起施行，至本條例施行期限屆滿時止。"
		}
	]
}