{
	"pcode": "S0110044",
	"LawLevel": "命令",
	"name": "行政院人事行政總處及所屬機構公務人員交代條例施行細則",
	"category": [
		"行政",
		"行政院人事行政總處",
		"組織目"
	],
	"LawModifiedDate": "20130823",
	"attachments": {
		"0000235590": "附表一  （機關（構）名稱／單位名稱）交代表冊目錄.PDF",
		"0000133535": "附表一  （機關（構）名稱／單位名稱）交代表冊目錄.DOC",
		"0000235591": "附表二　（機關（構）名稱／單位名稱）員工名冊.PDF",
		"0000133536": "附表二　（機關（構）名稱／單位名稱）員工名冊.DOC",
		"0000235589": "附表三  （機關（構）名稱／單位名稱）未辦或未了重要案件清冊.PDF",
		"0000133534": "附表三  （機關（構）名稱／單位名稱）未辦或未了重要案件清冊.DOC"
	},
	"histories": [
		"一百零二年八月二十三日行政院人事行政總處總處人字第 102 00453871 號令訂定發布全文 18 條；並自發布日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公務人員交代條例（以下簡稱本條例）第二十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行政院人事行政總處（以下簡稱本總處）及所屬各機構首長、主管人員及經管人員之交代，或機關（構）分立裁併辦理交代時，除本條例另有規定外，依本細則規定辦理。"
		},
		{
			"number": 300,
			"content": "本總處人事長交代，由行政院派員監交，本總處所屬機構首長交代，由人事長派員監交。\r\n主管人員交代，由各該機關（構）首長派員監交。\r\n經管人員交代，由各該機關（構）首長派員會同該管主管人員監交。\r\n移交事項尚未結報前，監交人員調職或離職致無法行使監交職責者，監交人得陳請另行指派。"
		},
		{
			"number": 400,
			"content": "機關（構）首長移交應造具下列清冊（附表一）：\r\n一、印信清冊。\r\n二、員工名冊（附表二）。\r\n三、會計報告。\r\n四、現金、票據、有價證券、公庫及銀行存款清冊，並附移交日之銀行專戶存款證明單（如該單結存金額與交代日帳列金額有差額時，應加附差額解釋表）。\r\n五、當年度施政計畫或工作計畫、業務計畫，及截至交代日止之實施情形報告或進度表。\r\n六、未辦或未了之重要案件清冊（附表三）。\r\n七、財物事務總目錄。\r\n八、其他有關本機關（構）業務應行移交事項之表冊。"
		},
		{
			"number": 500,
			"content": "主管人員移交應造具下列清冊：\r\n一、單位章戳清冊。\r\n二、未辦或未了之重要案件清冊。\r\n三、財物事務總目錄。\r\n四、其他有關主管業務或財物應行移交事項之表冊。"
		},
		{
			"number": 600,
			"content": "經管人員移交，應就經管業務、事務、財物等編造移交清冊。"
		},
		{
			"number": 700,
			"content": "機關（構）首長移交清冊應編造一式三份，送交新任人員會同監交人員盤查點收，加蓋印章，以一份存本機關（構），一份函復移交人員，一份函報其上級機關核定。"
		},
		{
			"number": 800,
			"content": "第五條第三款規定之財物事務總目錄，各機關（構）移交主管人員應編造一式三份，送交新任人員會同監交人員盤查點收，加蓋印章，以一份存本單位，一份函復移交人員，一份會陳機關（構）首長核定。\r\n經管人員移交時，應具備之清冊，比照前項規定辦理。"
		},
		{
			"number": 900,
			"content": "機關（構）首長及主管人員移交之財物事務總目錄，應分別以所屬主管人員及經管人員編造之財物事務總目錄及清冊，彙總移交，不另彙編。\r\n機關（構）首長移交之財產總目錄，應加彙截至交代月份前一個月之國有財產增減結存表。"
		},
		{
			"number": 1000,
			"content": "機關（構）首長移交，主辦主計人員應將任內收支帳目截至交代日止逐項結總，並編製與月報相同之各項會計報告，移交新任接收。"
		},
		{
			"number": 1100,
			"content": "機關（構）首長交接發生爭執，應由移交人或接收人會同監交人，敘明事實並擬具處理意見，陳報其上級主管機關核定；主管人員及經管人員交接發生爭執，應陳報本機關（構）首長核定。"
		},
		{
			"number": 1200,
			"content": "各級人員應依本條例規定之期限辦理移交、接收及陳報，如確有特殊情形不能依限辦理完畢時，應事先詳述理由陳報上級機關或陳報本機關（構）首長核准展期；其展期不得超過一個月。"
		},
		{
			"number": 1300,
			"content": "後任機關（構）首長、主管人員及經管人員接收前任移交清冊，在規定結報期間內，尚未結報即行卸任者，得將前任交代案連同本任移交清冊，一併移交其後任接收；後任機關（構）首長、主管人員及經管人員接收前任移交清冊，已逾規定結報期間，尚未結報即將卸任者，應將前任移交案附具未結報原因先行陳報，並辦理本任移交手續。"
		},
		{
			"number": 1400,
			"content": "各級人員移交，除依本條例第十六條規定指定代辦移交人員，並陳報各該移交人員之上級主管核准外，應親自辦理。"
		},
		{
			"number": 1500,
			"content": "各級人員移交，除上級機關指定外，應在原任所辦理。"
		},
		{
			"number": 1600,
			"content": "各級人員移交之清冊，如經發現錯誤或不清者，移交人員應至遲於接獲通知一個月內查明補正，或函復說明。如逾期不照辦，得退回其錯誤或可疑之清冊，並會同監交人員，報請上級機關或本機關（構）首長核辦。"
		},
		{
			"number": 1700,
			"content": "各級人員移交，應依本條例規定之辦理移交日期，將任內經管事項移交完畢，屆時仍未移交或移交不清者，應由新任人員會同監交人員，報請上級機關或本機關（構）首長處理。\r\n上級機關首長或本機關（構）首長，對於前項情形，應即依本條例第十七條之規定，指定日期，責令人員依限移交清楚，逾期移交不清者，依法定程序移付懲戒。"
		},
		{
			"number": 1800,
			"content": "本細則自發布日施行。"
		}
	]
}