{
	"pcode": "S0110046",
	"LawLevel": "命令",
	"name": "行政院與所屬中央及地方各機關（構）公務員服勤實施辦法",
	"category": [
		"行政",
		"行政院人事行政總處",
		"培訓考用目"
	],
	"LawModifiedDate": "20221221",
	"EngLawName": "Regulations Governing Service by Civil Servants of the Executive Yuan and Its Subordinate Central and Local Government Agencies (Organizations)",
	"histories": [
		"一百十一年十二月二十一日行政院院授人培字第 11130300691 號令訂定發布全文 10 條；並自一百十二年一月一日施行"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依公務員服務法（以下簡稱本法）第十二條第三項及第六項規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "本辦法所稱主管機關，指行政院及所屬二級機關、獨立機關、直轄市政府、直轄市議會、縣（市）政府及縣（市）議會。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "各機關（構）得視業務實際需要，在不影響民眾洽公、不降低行政效率、不變更本法第十二條規定之每日辦公時數下，彈性訂定辦公時間。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "公務員為搶救重大災害、處理緊急或重大突發事件、辦理重大專案業務之延長辦公時數，連同正常辦公時數，每日不得超過十四小時；延長辦公時數，每月不得超過八十小時。但有下列情形之一者，不在此限：",
					"children": [
						{
							"text": "一、因有急迫必要性，且機關（構）人力臨時調度有困難，不受每日辦公時數上限十四小時之限制，惟不得連續超過三日。"
						},
						{
							"text": "二、因辦理特殊重大專案業務確有需要，行政院所屬二級機關、獨立機關報經行政院同意，其他機關（構）經主管機關同意，延長辦公時數以每三個月不超過二百四十小時控管之。"
						}
					]
				},
				{
					"text": "公務員為辦理季節性、週期性工作之延長辦公時數，連同正常辦公時數，每日不得超過十二小時；延長辦公時數，每月不得超過八十小時。"
				},
				{
					"text": "依第一項規定每日辦公時數超過十四小時，或每月延長辦公時數超過六十小時者，除該項但書第二款規定外，應於事由發生之日起一個月內報主管機關備查；依前項規定每月延長辦公時數超過六十小時者，應事前經主管機關同意，並以二個月為限，必要時得再延長一個月。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "各機關（構）因業務特性或工作性質特殊需要，應指定所屬人員輪班輪休。"
				},
				{
					"text": "輪班輪休人員於辦公日中，至少應有連續一小時之休息，休息時間不計入辦公時數，並由各機關（構）於辦公時間內調配之。"
				},
				{
					"text": "輪班輪休人員之每日辦公時數，依其服務機關（構）之輪班輪休制度排定；延長辦公時數，連同正常辦公時數，每日不得超過十二小時；延長辦公時數每月不得超過八十小時。更換班次時，除有前條第一項規定之情形外，至少應有連續十一小時之休息時間。"
				},
				{
					"text": "交通運輸、警察、消防、空勤、移民、海岸巡防（非軍職）、醫療、關務、矯正、氣象、國境事務人員，因應勤（業）務需要或有其他特殊情形者，經主管機關同意，服務機關（構）得合理調整前二項辦公日中連續休息時數、延長辦公時數及更換班次時連續休息時間。"
				},
				{
					"text": "輪班輪休人員每週二日之休息，依其服務機關（構）之輪班輪休制度排定，並得經主管機關同意，為下列之調整：",
					"children": [
						{
							"text": "一、因業務需要，調整為每二週內有四日之休息，或每四週內有八日之休息。"
						},
						{
							"text": "二、因工作地點或其他特殊情形，需一次出勤超過一個月者，調整休息日集中於下次出勤前休畢。"
						}
					]
				},
				{
					"text": "主管機關或其所屬機關（構）依前四項所定，調整辦公日中連續休息時數、辦公時數、延長辦公時數、更換班次時連續休息時間及休息日數之規定，應於維護輪班輪休人員健康權之原則下，明定適用對象、特殊情形及時數上、下限等最低保障相關事項。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "辦公時間跨越二日者，應合併計算為第一日之辦公時數。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "公務員因第四條第一項、第二項規定之情形延長辦公，或於休息日出勤者，機關（構）應於原因消滅後，優先排定給予適當之補休假。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "軍事機關之服勤事項，在基於國防安全考量及因應戰備之需要下，得由國防部視實際需要自行規定之。"
				},
				{
					"text": "海洋委員會及其所屬機關（構）軍職人員之服勤事項，得由該會依其勤（業）務需要自行規定之。"
				},
				{
					"text": "派駐（境）外人員之服勤事項，在基於業務特殊性及統一指揮監督之需要下，得由外交部、大陸委員會分別規定之。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "主管機關應定期檢討所屬機關（構）勤休制度之妥適性。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "本辦法自中華民國一百十二年一月一日施行。"
				}
			]
		}
	]
}