{
	"pcode": "T0020022",
	"LawLevel": "命令",
	"name": "中華民國八十六年度中央政府總預算附屬單位預算（非營業部分）編審辦法",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"LawModifiedDate": "19961023",
	"discarded": true,
	"histories": [
		"八十四年九月二十七日行政院（84）台孝授字第 09559 號令訂定發布全文 20 條",
		"八十五年十月二十三日行政院（85）台忠授字第 11251 號令公告廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依預算法第二十八條之規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "八十六年度中央政府總預算附屬單位預算 (非營業部分) 之編審 (以下簡稱非營業循環基金預算) ，除法令另有規定者外，悉照本辦法辦理之。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "八十六年度非營業循環基金預算重點如下：",
					"children": [
						{
							"text": "一、各非營業循環基金單位 (以下簡稱各基金) 應本著自給自足之宗旨，以達成基金設置之目的。至所請由庫增撥基金，除屬特殊必要者外，均不予考慮。"
						},
						{
							"text": "二、各基金應加強精簡組織及員額，以提高用人效益，降低用人成本。"
						},
						{
							"text": "三、各基金應參照過去作業實績，衡酌未來業務需要，妥訂合理之作業目標，據以核計收入，並力求節約，防杜浪費及不經濟支出，抑減成本與費用。"
						},
						{
							"text": "四、各基金應審慎規劃及評估資本支出計畫，並考量執行能力，核實編列年度預算。"
						}
					]
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "各基金擬編業務計畫與預算時，應注意下述各點：",
					"children": [
						{
							"text": "一、為期國家資源合理分配及有效運用，各基金應依照行政院施政方針及本零基預算精神，並參酌「八十六年度中央各機關歲出編製有關落實零基預算主要精神作業要點」 (附件一) 之規定辦理。數據資料應力求具體、詳盡與確實。固定資產投資、轉投資、舉借長期債務、由庫增撥基金、公積或賸餘轉撥基金及各項支出，均應切實依規定程序列入預算辦理；非確因市場狀況之重大變遷或業務之實際需要，不得引用預算法第五十七條規定，以墊款肆應有關支出。"
						},
						{
							"text": "二、作業營運目標，應以過去實績為基礎，衡酌未來需求與提高人員效率等因素，計算其成長率，縝密估測其量值。"
						},
						{
							"text": "三、各項費用與成本之編製必須具體詳實，凡通案規定標準者，均應按規定標準計列；至無通案規定標準者，應在不影響作業品質前提下，力求核實計列，並應列明各項數據。"
						},
						{
							"text": "四、委辦經費依委辦事務之性質分為委託研究計畫及委託辦理事項兩類，凡為本基金職掌之業務，限於專業知能與技術或現實環境與法令規定，須委託他人始能達成特定目的者，方得委託並編列預算。"
						},
						{
							"text": "五、資本支出預算之編列，應注意左列各點：",
							"children": [
								{
									"text": "(一) 各項計畫應加強先期規劃作業，計畫未具體明確前，僅得編列必要之先期規劃經費。"
								},
								{
									"text": "(二) 各項計畫應考量經濟、社會需求及環境影響因素，加強財務規劃，並就成本效益、可行程度及技術方法等予以整體評估，儘可能設擬替代計畫，俾供抉擇。其實施期間如跨越一個會計年度以上者，為利屆期積極進行，應作跨年度規劃設計，並按計畫完工時程分年編列預算，所需經費預算之編列應確實依「公共建設工程經費估算編列手冊」有關規定辦理。"
								},
								{
									"text": "(三) 各類房屋建築，應詳細列明使用計畫。"
								},
								{
									"text": "(四) 電腦系統之設置及應用，應依「各機關設置及應用電腦管理辦法」(附件二) 及「各機關資訊作業委外服務實施要點」有關規定辦理。"
								},
								{
									"text": "(五) 儀器或機械設備之購置，應逐項列明設備名稱、數量、單價及用途。"
								},
								{
									"text": "(六) 其他資本支出，應按實際需要編列。"
								}
							]
						},
						{
							"text": "六、凡依預算法第三十八條規定，各基金預算內所列賸餘之應解庫額、短絀之由庫撥補額及基金之由庫增撥或收回額，應與各基金主管機關所編主管歲出單位預算列數一致，各主管機關並應負責審核。"
						}
					]
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "八十六年度非營業循環基金概 (預) 算編製共同項目應行注意事項訂定如附件三。各基金主管機關得依照上項注意事項所列標準及立法院審查八十五年度預算質詢時所提注意事項訂定其所屬基金預算編列標準補充規定分行實施。前項補充規定，不得與共同項目編列標準牴觸。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "各基金依照預算編列標準，及非營業循環基金附屬單位概 (預) 算書表格式 (附件四) 編製附屬單位概算，繕具三份，於八十四年十月九日前送達主管機關，並以副本抄送行政院主計處、人事行政局及財政部。"
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各基金有關重要經建投資計畫及科技計畫應加強先期作業，並分別依「政府重要經建投資計畫先期作業實施要點」 (附件五) 及「政府科技計畫先期作業實施要點」 (附件六) 規定辦理。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "行政院經濟建設委員會及國家科學委員會依第七條規定先期審議之重要經建投資計畫及科技計畫，應於八十四年十一月三十日以前將審議結果函報行政院，並副知行政院主計處。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "各基金主管機關對所屬各基金業務計畫與預算，均應切實審核，其與規定編列標準不符，或收入編列保守、支出編列偏高者，應予覈實修正，除有具體原因者外，作業賸餘以不低於上年度預算數及前年度決算數為原則。"
				},
				{
					"text": "並提出審核意見，連同主管概算與所屬各基金審定預算相關項目對照表 (格式如附表一) ，於八十四年十一月十日前送達行政院主計處。"
				},
				{
					"text": "左列事項並應於八十四年十月二十日前送相關機關先期審查：",
					"children": [
						{
							"text": "一、國有財產異動計畫表送財政部。"
						},
						{
							"text": "二、請增減預算員額彙總表與聘用及約僱人員彙總表送行政院人事行政局。"
						},
						{
							"text": "三、設置及應用電腦經費概算表送行政院主計處電子處理資料中心。"
						},
						{
							"text": "四、各基金申購單價三百萬元以上儀器彙總表及調查表送行政院國家科學委員會。又前年度已購單價一百萬元以上之儀器調查表應同時送行政院國家科學委員會精密儀器發展中心，俾建立全國儀器資料檔。"
						},
						{
							"text": "五、各醫療機構申購單價三百萬元以上醫療儀器申請表及彙總表送行政院衛生署。"
						},
						{
							"text": "六、職技訓練經費概算表 (格式如附件二) 送行政院勞工委員會。"
						}
					]
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "財政部、行政院人事行政局、衛生署、國家科學委員會、勞工委員會及主計處電子處理資料中心，依第九條規定先期審查各類概算表，應於八十四年十一月十日以前，將審查結果送達行政院主計處。"
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "財政部就各基金有關基金增減與餘絀撥補部分提出書面意見，於八十四年十一月十日前送行政院主計處。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "行政院主計處就各有關機關對各基金預算，所提意見彙核整理，加具意見，約集各基金及其主管機關、行政院秘書處、經建會、研考會、財政部舉行協調會議，並將協調結果於八十四年十二月三十日前提報年度計畫及預算審核會議。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "行政院主計處應於八十五年三月七日以前彙案編成綜計表及分析說明，連同各附屬單位預算，隨同中央政府總預算案簽報行政院提出行政院會議通過後，於三月十一日以前送立法院審議。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "為便利各基金預算編審作業之進行，訂定編審日程表如附表三。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "各基金應切實依行政院核定預算數及非營業循環基金附屬單位概 (預) 算書表格式改編各該附屬單位預算並詳予核對，注意與院編預算綜計表勾稽相符，確實無誤後，函送其主管機關彙轉行政院主計處核轉立法院預算委員會。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "各基金及其主管機關於列席立法院報告各該基金之業務計畫及預算內容時，其須以書面補送資料者，應由主管機關轉送，並以副本抄送行政院主計處。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "各基金預算，除依行政程序層轉之正本應蓋用印信外，其由各基金分送有關機關之副本及複本一律免蓋印信。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "各基金預算經立法院審議通過後，應依業務情形編造分期實施計畫及收支估計表，送經主管機關核定執行，並轉送行政院主計處、審計部及財政部備查。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "為求預算編製之周延，本辦法施行期間，中央主計機關得修正或另以補充注意事項改進本辦法規範之事項。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "本辦法自發布日施行，施行期間至八十六年度中央政府總預算附屬單位預算 (非營業部分) 完成法定程序之日止。"
				}
			]
		}
	]
}