{
	"pcode": "T0020013",
	"LawLevel": "命令",
	"name": "中華民國八十四年度中央政府總預算編審辦法",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"LawModifiedDate": "19941028",
	"discarded": true,
	"histories": [
		"八十二年九月十五日行政院（82）台忠授字第 09901號令訂定發布全文 46 條",
		"八十三年十月二十八日行政院（83）台忠授一字第 10502 號公告廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "主管機關概算之編製",
			"start": 700,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "特種基金概算之編製",
			"start": 1400,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "概算之審核及歲出額度之核定",
			"start": 2000,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "省市地方政府收支之檢討",
			"start": 2800,
			"end": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "預算案之編製",
			"start": 3300,
			"end": 4100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 4200,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依照預算法第二十八條規定訂定。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "八十四年度中央政府預算之編審，除營業基金預算之編審及其他法令另有規定外，悉依本辦法規定辦理。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "中央政府各機關區分為主管機關、單位預算機關及單位預算之分預算機關三級。"
				},
				{
					"text": "前項各級機關單位之分級如附件一。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "歲入、歲出預算，按其收支性質分為經常門、資本門，其劃分標準如附件二。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "歲入預算，應按來源別科目編列，有關來源別預算科目之訂定，應依「歲入來源別預算科目設置依據與範圍」 (附件三) 規定辦理。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "歲出預算，應按政事別、機關別及用途別科目分別編列。"
				},
				{
					"text": "前項科目之訂定，應依左列規定辦理：",
					"children": [
						{
							"text": "一、政事別科目之訂定，應依「歲出政事別科目歸類原則與範圍」 (附件四) 規定辦理。"
						},
						{
							"text": "二、機關別科目之訂定，應依「歲出機關別預算科目設置要點」 (附件五) 及「歲出機關別共同性預算科目及其預算編列範圍表」 (附件六)規定辦理。"
						},
						{
							"text": "三、用途別科目之訂定，應依「單位概 (預) 算編製有關用途別科目應行注意事項)  (附件七) 規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各主管機關應依年度施政方針擬定施政計畫，根據計畫編製主管概算。"
				},
				{
					"text": "前項施政計畫之擬定及概算之編製，應依中央暨地方各級政府預算收支方針之規定，就八十四年度興辦之事項，通盤考量，妥為規劃，把握優先次序辦理。施政計畫編審辦法另訂之。"
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各主管機關編製歲入概算時，應依左列規定辦理：",
					"children": [
						{
							"text": "一、稅課收入：應以概算編列時稅法所規定之稅目、稅率及免稅規定為計算之基準，考量預算執行年度政策變動因素及國民稅負能力；衡酌前年度及上年度已執行期間實徵情形，並參酌行政院主計處辦理總資源供需估測所顯示之趨勢估計編列。"
						},
						{
							"text": "二、非稅課收入：應衡酌以前年度實收狀況，及各項影響因素，並依「各類事叢費率、受益費及規費編年度預算處理原則」 (附件十一) 規定，切實檢討核編。"
						},
						{
							"text": "三、各項歲入概算之編列，應力求翔實，並明列計算數據。"
						}
					]
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "各機關於審編八十四年度歲出概算前，應本零基預算精神，確實檢討原有各項計畫及預算，凡以往年度實施未具績效、不合時宜或已辦理成之計畫，均應予以刪除，其預算內容可予撙節者，亦應檢討減列。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "各主管機關編製歲出概算時，應在行政院年度計畫及預算審核會議所訂限額內編列，並依左列規定辦理：",
					"children": [
						{
							"text": "一、為貫徹計畫預算之實施，概算之編列必須基於計畫之需要，計畫作業並應力求完善。"
						},
						{
							"text": "二、各業務及工作計畫之擬訂，應能顯示施政重點，並按其內容設定分支計畫。"
						},
						{
							"text": "三、歲出概算之編製必須具體詳實，各項費用凡有通案規定標準者，均應按規定標準計列；其無通案規定標準者，應力求核實計列；並應明列各項計算數據。"
						},
						{
							"text": "四、凡跨越一會計年度以上之繼續性計畫，其預算編列原則如左：",
							"children": [
								{
									"text": "(一) 各項計畫應加強先期規劃作業，計畫未具體明確前，僅得編列必要之先期規劃經費。"
								},
								{
									"text": "(二) 規劃完成之計畫，應按計畫進度及完工時程分年編列預算，其屬施政重點計畫並應填具「中長期分年經費彙計表」 (各機關或單位預算特種基金應填具「中長期計畫概況表」) ，明列全程總經費，及分年經費需求。"
								}
							]
						},
						{
							"text": "五、委辦經費依委辦事務之性質分委託研究計畫與委託辦理事項兩類，凡為本機關職掌之業務，限於專業知能與技術或現實環境與法令規定，須委託他人始能達成特定政事目的者，方得委託並編列預算。"
						},
						{
							"text": "六、經常支出概算之編列，應注意左列各點：",
							"children": [
								{
									"text": "(一) 行政支出，應按用途別科目，逐一核實編列，不得以上年度預算為基數，籠統增減。"
								},
								{
									"text": "(二) 業務支出，除上年度原有計畫及預算，應依第九條規定切實檢討外，新興業務計畫，應從事先期作業，儘可能設擬代替計畫，並加強分析、評估其可行程度與成本效益，擇優編列。以上計畫經確定後，其概算均應分別按用途別科目及分支計畫逐一核實編列，不得以上年度預算為基數，籠統增減。"
								},
								{
									"text": "(三) 其他支出，如債務付息、第一預備金等，均按規定或實際需要編列。"
								},
								{
									"text": "(四) 八十三年度調整軍公教人員待遇經費應核實按十三．五個月伸算編入概算 (包括年終加發一．五個月工作獎金) 。"
								},
								{
									"text": "(五) 凡由行政院統籌撥支之項目，如公教人員實物代金、生活津貼及各項補助等，均不列入概算。"
								}
							]
						},
						{
							"text": "七、資本支出概算之編列，應注意左列各點：",
							"children": [
								{
									"text": "(一) 公共工程計畫，應考量經濟、社會需求及環境影響因素，加強財務規劃，並就成本效益、可行程度及技術方法等予以整體評估，儘可能設擬代替計畫，俾供抉擇。其實施期間如跨越一個會計年度以上者，為利屆期積極進行，應作超年度之規劃設計。"
								},
								{
									"text": "(二) 各類房屋建築，應詳細列明現有房舍使用情形及新建房舍使用計畫，俾供查核。"
								},
								{
									"text": "(三) 前二目工程及建築計畫，所需土地之取得，如仍有困難者，其工程經費應暫緩編列；如須以徵購方式取得土地時，應按徵購進度編列土地購置經費。至土地購置計畫，亦應列明擬購土地位置、面積、單價、所有權屬 (公有或私有) ，以及使用計畫。"
								},
								{
									"text": "(四) 電腦系統之設置及應用，應依「各機關設置及應用電腦管理辦法」(附件十二) 有關規定辦理。"
								},
								{
									"text": "(五) 儀器或機械設備之購置，應逐項列明設備名稱、數量、單價、用途等，以供查核。"
								},
								{
									"text": "(六) 其他資本支出，如債務還本等，應按實際需要編列。"
								}
							]
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "各主管機關，就所管歲收入依歲出限額檢討之結果，應即編製主管概算 (書表格式如附件八) ，連同本機關暨所屬各機關與單位預算特種基金之單位概算及依第十八條規定編製之附屬單位概算，各繕具七份，除附屬單位概算應於八十二年十月十六日，主管及單位概算應於八十二年十月三十日以前送達行政院外，並應依左列規定辦理：",
					"children": [
						{
							"text": "一、歲入概算表、國有財產異動計畫表及非營業循環基金附屬單位概算，應各另以一份於八十二年十月十二日以前送財政部。"
						},
						{
							"text": "二、請增減預算員額彙總表與聘用及約僱人員彙總表，應各另以一份於八十二年十月十二日以前送行政院人事行政局先期審查。"
						},
						{
							"text": "三、設置及應用電腦經費概算表，應另以一份於八十二年十月十二日以前送行政院主計處轉送該處電子處理資料中心先期審查。"
						},
						{
							"text": "四、各機關申購單價三百萬元以上儀器彙總表及調查表，應各另以三份於八十二年十月十二日以前，送行政院國家科學委員會先期審查。又前年度已購單價一百萬元以上之儀器調查表，應同時另以一份逕行送行政院國家科學委員會精密儀器發展中心，俾建立全國儀器資料檔。"
						},
						{
							"text": "五、各醫療機構申購單價三百萬元以上醫療儀器申請表及彙總表，應各另以一份於八十二年十月十二日以前送行政院衛生署先期審查。"
						},
						{
							"text": "六、職技訓練經費概算表，應另以一份，連同詳細說明資料，於八十二年十月十二日以前送行政院勞工委員會先期審查。"
						},
						{
							"text": "七、各機關編列概算中涉及大陸事務部分，應填具「大陸事務相關計畫概算表」，並另以一份於八十二年十月十二日以前送行政院大陸委員會先期審查。"
						}
					]
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "各主管機關有關重要經建投資計畫、重要科技計畫及重要行政計畫，應加強先期作業，並分別依「政府重要經建投資計畫先期作業實施要點」 (附件十三) 、「政府重要科技計畫先期作業實施要點」 (附件十四) 及「行政院重要行政計畫先期作業實施要點」 (附件十五) 規定辦理。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "各機關單位概算之編製，除應比照第七條至第十二條規定辦理外，並應依「單位概 (預) 算編製要點」 (附件九) 規定辦理。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "各主管機關對於所管營業基金及信託基金以外之各種特種基金，應依其性質分別編列單位概算或附屬單位概算，並應切實檢討，凡性質相近者，應予簡併；無繼續設立必要者，應予裁撤。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "依預算法規定，以全部歲入、歲出編入總預算之特種基金 (簡稱單位預算特種基金) ，應依第八條至第十二條有關規定，詳列運用計畫，並參照「單位概 (預) 算編製要點 (附件九) 規定編製單位概算。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "各主管機關對於所管前條特種基金單位概算，應詳加審核，並將審核結果之全部收支，分別列入主管概算歲入、歲出有關科目項下。"
				},
				{
					"text": "前項單位概算，應附同主管概算，陳報行政院。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "營業基金及信託基金以外之特種基金附屬單位概算之編製，應按各基金八十四年度業務計畫，依「非營業循環基金附屬單位概 (預) 算編製要點」(附件十) 規定，就以前年度實際運用情形，參照第八條至第十二條有關規定辦理。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "各主管機關對於所管前條特種基金附屬單位概算所列作業收支、資金運用及餘絀撥補等，應詳加審核，其審核結果，有請求國庫撥補或應繳庫者，應分別列入主管概算歲入、歲出相關科目項下。"
				},
				{
					"text": "前項附屬單位概算，應附同主管概算，陳報行政院。"
				}
			]
		},
		{
			"number": 1900,
			"content": [
				{
					"text": "各主管機關對於所管營業基金附屬單位概算所列營業收支、資金運用及盈虧撥補等，應詳加審核，其審核結果，所列盈餘之應解庫額及虧損之由庫撥補額與資本由庫增撥或收回額，應分別列入主管概算歲入、歲出相關科目項下。"
				},
				{
					"text": "營業基金預算編審辦法另訂之。"
				}
			]
		},
		{
			"number": 2000,
			"content": [
				{
					"text": "行政院為統籌分配全盤財力資源，特組設「行政院年度計畫及預算審核會議」。"
				},
				{
					"text": "前項審核會議組設要點，由行政院主計處擬訂，陳報行政院核定。"
				}
			]
		},
		{
			"number": 2100,
			"content": [
				{
					"text": "行政院主計處應辦理全國總資源供需估測，以供確立預算規模，分配各主管機關歲出概算編製限額，並擬訂各機關歲入歲出概算審核要點、計畫及預算審核會議審議進行要點，提報行政院年度計畫及預算審核會議。"
				}
			]
		},
		{
			"number": 2200,
			"content": [
				{
					"text": "行政院收到中央各主管機關所編概算及臺灣省政府、台北市政府、高雄市政府 (以下簡稱省市政府) 依第二十八條規定編送之全盤收支估計概數，即交由行政院主計處彙總整理，並安排審核會議。"
				}
			]
		},
		{
			"number": 2300,
			"content": [
				{
					"text": "行政院人事行政局、衛生署、國家科學委員會、勞工委員會、大陸委員會及主計處電子處理資料中心，依第十一條規定，先期審查各類歲出概算表，應於八十二年十一月二十日以前，將審查結果送達行政院主計處。"
				}
			]
		},
		{
			"number": 2400,
			"content": [
				{
					"text": "行政院經濟建設委員會、國家科學委員會及研究發展考核委員會，依第十二條規定先期審議之重要經建投資計畫、重要科技計畫及重要行政計畫，應於八十二年十一月三十日以前將審議結果函報行政院，並副知行政院主計處。"
				}
			]
		},
		{
			"number": 2500,
			"content": [
				{
					"text": "各主管機關編送之收支概算，其歲入部分由財政部負責檢討，歲出部分由行政院主計處根據各有關機關先期審議意見及有關規定彙核整理。均提報行政院年度計畫及預算審核會議審議。"
				}
			]
		},
		{
			"number": 2600,
			"content": [
				{
					"text": "行政院主計處依前條審議結果，應即綜合整理，擬定中央政府各主管機關歲出額度及各級政府收支分配比例與重要收支事項決定情形，陳報行政院核定。"
				}
			]
		},
		{
			"number": 2700,
			"content": [
				{
					"text": "行政院將「中央政府各主管機關歲出額度核定表」、「非營業循環基金作業收支概算核定表」及其他有關事項核定情形於八十三年一月十五日以前分別函知各主管機關，並轉知所屬各機關。"
				}
			]
		},
		{
			"number": 2800,
			"content": [
				{
					"text": "省市政府應根據施政方針，擬具施政綱要，配合中央政府預算編審程序，各就所管 (包括所轄各級地方政府及事業機關) 編列全盤收支估計概數 (書表格式如附件十六) ，於八十二年十月二十日以前，送達行政院。"
				}
			]
		},
		{
			"number": 2900,
			"content": [
				{
					"text": "省市政府應依「行政院檢討各級地方政府重要收支辦法)  (附件十七) 規定，分別向行政院提出簡報，其有重要收支事項，並應擬具書面提案提請核議。"
				},
				{
					"text": "前項重要收支事項有請求中央補助者，應依「中央對省市政府補助事項處理原則」 (附件十八) 規定辦理。"
				}
			]
		},
		{
			"number": 3000,
			"content": [
				{
					"text": "省市政府所屬各機關、學校、醫院購置精密貴重儀器設備，應比照第十一條第四款及第五款規定辦理。"
				}
			]
		},
		{
			"number": 3100,
			"content": [
				{
					"text": "為統籌全國財力資源，俾合理分配，有效運用，省市政府各類重要經建投資及科技計畫，應依照第十二條規定辦理。"
				}
			]
		},
		{
			"number": 3200,
			"content": [
				{
					"text": "行政院將省市政府重要收支事項核定情形，於八十三年一月十五日以前函知各該省市政府。"
				}
			]
		},
		{
			"number": 3300,
			"content": [
				{
					"text": "各機關應依第二十七條核定情形，並依「單位概 (預) 算編製要點」 (附件九) 及「非營業循環基金附屬單位概 (預) 算編製要點」 (附件十) 之規定，編擬單位預算及附屬單位預算，均各繕具八份，陳送主管機關。凡歲出概算內經行政院核定刪除之計畫項目及經費，均不得重行列入，除屬特殊重大且政策上考量確有辦理必要者外，應避免額度外需求之編列。"
				}
			]
		},
		{
			"number": 3400,
			"content": [
				{
					"text": "各機關所管信託基金，應翔實編具收支估算表，附入單位預算書表併送主管機關。"
				}
			]
		},
		{
			"number": 3500,
			"content": [
				{
					"text": "各主管機關對於所屬機關編送之單位預算及附屬單位預算，應切實審核，併同本機關單位預算，綜合彙編主管預算 (書表格式如附件八) ，連同本機關暨所屬各機關與單位預算特種基金單位預算及非營業循環基金附屬單位預算，均各以四份於八十三年一月三十一日以前送達行政院主計處，同時另以主管歲入預算表一份逕送財政部。"
				}
			]
		},
		{
			"number": 3600,
			"content": [
				{
					"text": "各機關應依「各機關預算收支按經濟與職能分類應行注意事項」 (附件十九) 之規定，編具職能與經濟性分類表附入單位預算，並由主管機關彙編附入主管預算。"
				},
				{
					"text": "省市政府應於其地方編預算案編定時，依照前項規定，編具職能與經濟性分類表，專案陳送行政院。"
				}
			]
		},
		{
			"number": 3700,
			"content": [
				{
					"text": "財政部應就各主管機關所送歲入預算表，加具意見，連同該部主管歲入預算，綜合編成中央政府歲入預算，繕具二份，於八十三年二月七日以前送達行政院主計處。"
				}
			]
		},
		{
			"number": 3800,
			"content": [
				{
					"text": "行政院主計處接到各主管機關所送主管預算後，應就歲出部分即行彙核處理，其有超出原核定額度之新興重大事項，應再詳加審查，陳報行政院核定。"
				}
			]
		},
		{
			"number": 3900,
			"content": [
				{
					"text": "行政院主計處根據最後審查結果之各類歲出預算及財政部綜合擬編之歲入預算，彙核整理編成中央政府總預算案暨附屬單位預算及綜計表，於八十三年二月二十四日以前呈行政院，並於八十三年三月三日以前提經行政院會議決定後，交行政院主計處整理彙編。"
				}
			]
		},
		{
			"number": 4000,
			"content": [
				{
					"text": "中央政府總預算案暨附屬單位預算及綜計表，由行政院於八十三年三月十日以前送諘立法院審議，並附送行政院年度施政計畫。"
				}
			]
		},
		{
			"number": 4100,
			"content": [
				{
					"text": "各機關於列席立法院說明其預算內容時，對有關以前年度預算執行成效暨本年度計畫與預算配合編列情形等，應事先充分準備資料，對於重大項目，並應製備圖表，予以配合分析說明。"
				}
			]
		},
		{
			"number": 4200,
			"content": [
				{
					"text": "外交部與國防部主管之各類預算書表及其施政計畫，有關涉及機密部分，均應以機密件處理。"
				}
			]
		},
		{
			"number": 4300,
			"content": [
				{
					"text": "各類預算科目之編號，應依「預算科目編號注意事項」 (附件二十) 規定辦理。"
				}
			]
		},
		{
			"number": 4400,
			"content": [
				{
					"text": "為便利中央政府總預算案編審作業之進行，特訂定中央政府總預算案編審日程表如附件二十一。"
				}
			]
		},
		{
			"number": 4500,
			"content": [
				{
					"text": "為求概 (預) 算編製之周延，本辦法施行期間，中央主計機關得修正或另以補充注意事項改進本辦法規範之事項。"
				}
			]
		},
		{
			"number": 4600,
			"content": [
				{
					"text": "本辦法自發日施行，施行期間至八十四年度中央政府總預算公布之日止。"
				}
			]
		}
	]
}