{
	"pcode": "T0020015",
	"LawLevel": "命令",
	"LawName": "中央政府附屬單位預算執行辦法",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"LawModifiedDate": "19900901",
	"discarded": true,
	"histories": [
		"",
		"七十五年十二月三十一日行政院（75）台孝授字第 11574 號函修正發布",
		"七十九年九月一日行政院台（79）孝授字第 10634 號函發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "分期實施計畫及收支估計表之編製",
			"start": 300,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "預算執行之程序",
			"start": 600,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "預算執行之考核",
			"start": 2700,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3200,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "中央政府附屬單位預算 (包括營業基金及非營業循環基金，以下簡稱基金\r\n) 之執行，除法令另有規定者外，依本辦法辦理。"
		},
		{
			"number": 200,
			"content": "各基金管理機構應於收到立法院審查結果通知之日起十天內，依據審查修\r\n正之項目內容及應行調整事項，整編法定預算，並將有關書表報由主管機\r\n關核轉審計部、行政院主計處及財政部備查。"
		},
		{
			"number": 300,
			"content": "各基金管理機構應依其業務情形，核實編造分期實施計畫及收支估計表總\r\n說明，其內容應包括 (格式壹) ：\r\n一、收支及盈虧 (餘絀) 估計。\r\n二、主要產品產銷 (營運或作業) 計畫。\r\n三、資本支出計畫。\r\n四、長期債務舉借及償還計畫。\r\n五、資金運用計畫。\r\n六、其他計畫。\r\n分期實施計畫及收支估計表全年分為兩期，第一期應於收到法定預算通知\r\n日起二十天內編成，第二期應於下半年度開始三十天內編成，分別報由主\r\n管機關於十五天內核定，並轉送審計部、行政院主計處及財政部資為年度\r\n考核之依據。"
		},
		{
			"number": 400,
			"content": "前條分期實施計畫及收支估計表應估測執行期間產銷 (營運) 狀況可能發\r\n生之變化，評估其得失，就本期內能達成之業績予以編列；資本支出計畫\r\n應考量財務狀況，衡酌需要緩急，在法定預算範圍內，審慎編列。但辦理\r\n年度決算時，仍應與法定預算比較。"
		},
		{
			"number": 500,
			"content": "各基金之主管機關核定分期實施計畫及收支估計表時，除應注意本辦法第\r\n三章預算執行程序之規定外，並應對盈虧 (餘絀) 比較分析：\r\n一、盈餘 (賸餘) 超過法定預算目標，收支尚屬合理者，得照案核定；盈\r\n    餘 (賸餘) 超過法定預算目標百分之二十以上時，應予檢討，分析其\r\n    原因。盈餘 (賸餘) 低於法定預算目標百分之十以上者，除審核分析\r\n    其原因外，並檢討產銷 (營運或作業) 量值、成本及收支估計等是否\r\n    合理。\r\n二、由盈 (餘) 轉虧 (絀) 及盈餘 (賸餘) 超過或低於法定預算目標百分\r\n    之三十以上，或情形特殊者，由主管機關視其差異原因及嚴重程度召\r\n    開會議審查，有關事業或作業主持人應列席備詢。\r\n三、虧損 (短絀) 低於法定預算額度，收支尚屬合理者，得照案核定。虧\r\n    損 (短絀) 超過法定預算額度百分之十以上者，除審核分析其原因外\r\n    ，並檢討產銷 (營運或作業) 量值、成本及收支估計等是否合理。\r\n四、虧損 (短絀) 低於或超過法定預算額度百分之三十以上，或情形特殊\r\n    者，由主管機關視其差異原因及嚴重程度召開會議審查，有關事業或\r\n    作業主持人應列席備詢。\r\n\r\n前項盈餘 (賸餘) 法定預算目標及虧損 (短絀) 法定預算額度在第一期分\r\n期收支估計表以法定預算所列盈虧 (餘絀) 之二分之一為原則予以比較。"
		},
		{
			"number": 600,
			"content": "各基金管理機構為發揮預算功能，便利控制與追蹤考核，得根據核定之分\r\n期實施計畫及收支估計表，按責任中心或部門別，予以分配。但業務 (作\r\n業) 單純或事實上未區分責任中心或部門別者，得由業務部門依核定之分\r\n期實施計畫及收支估計表管制執行。分配後之預算如因計畫、組織、數量\r\n、價格及生產方法與設備變更時，應配合分期實施計畫及收支估計予以修\r\n正。"
		},
		{
			"number": 700,
			"content": "各基金管理機構分配責任中心或部門別預算時，應配合業務計畫，就各項\r\n計畫之內容特質，完成方法等因素詳加考慮，並應符合下列原則，包括：\r\n一、顧及整體性。\r\n二、考量緩急輕重。\r\n三、符合個別需要。\r\n四、保留適當準備。\r\n五、便利預算執行。"
		},
		{
			"number": 800,
			"content": "營業或作業預算之分配，依下列原則辦理：\r\n一、訂有一致編製標準之項目，依所訂標準計算分配之，未訂編製標準之\r\n    項目，由各基金管理機構斟酌實況自行訂定標準據以分配。\r\n二、隨員工人數或其他數量多寡而增減之項目，如人數或數量過少，其標\r\n    準無法適應時，得考慮先分配一基本數，再按人數或數量增減之。\r\n三、受季節變動影響之項目，應考慮季節性因素分配之。\r\n四、特殊項目如出國計畫、研究發展計畫、工業安全計畫及員工訓練計畫\r\n    等，得視其性質，由總機構予以統籌控制，不予分配。"
		},
		{
			"number": 900,
			"content": "資本支出預算之分配，依下列原則辦理：\r\n一、計畫型資本支出，設有專責部門者，分配予專責部門；未設專責部門\r\n    或由數部門執行者，由事業或作業主持人指定負責部門。專責或負責\r\n    部門，得再按責任中心分配之。\r\n二、非計畫型資本支出，由各基金管理機構視實際需要情形予以分配或集\r\n    中使用，細節由各基金管理機構自行訂定。"
		},
		{
			"number": 1000,
			"content": "各基金管理機構會計部門，應依據分配後之預算，編造責任預算分配表，\r\n經事業或作業主持人核定後，送由各責任中心或部門據以執行。"
		},
		{
			"number": 1100,
			"content": "各基金年度預算各項成本與費用支出，劃分為固定與變動二部分。固定部\r\n分依法定預算執行，變動部分受法定預算變動率之約束。在預算執行期間\r\n，確因市場狀況變動或因業務擴增，致固定部分不能依預算執行，或變動\r\n部分不能受預算變動率約束時，應依有關規定辦理。"
		},
		{
			"number": 1200,
			"content": "成本費用內固定與變動之劃分，由各基金管理機構依行政院主計處訂頒成\r\n本性質劃分及彈性預算實施準則 (附錄二) 及該處七十年六月十九日臺 (\r\n70) 處孝五字第○四九六三號函暨附件所訂之方法 (附錄三) 辦理之。"
		},
		{
			"number": 1300,
			"content": "各基金公共關係費之列支，應受法定預算之限制，但行銷 (業務) 費用與\r\n間接生產費用項下之公共關係費，如營業或作業收入超過預算數時，得在\r\n營業或作業收入增加比例之範圍內報由主管機關核准，酌予增加，但不得\r\n超過公共關係費原預算數之百分之三十。主管機關核准副本抄送審計部及\r\n行政院主計處。"
		},
		{
			"number": 1400,
			"content": "各基金有關員工待遇福利獎金或其他給與事項，應照行政院訂定之有關規\r\n定辦理，不得於年度進行中自訂標準先行支給。"
		},
		{
			"number": 1500,
			"content": "資本支出，依主管機關核定之分期實施計畫執行。"
		},
		{
			"number": 1600,
			"content": "重大計畫型資本支出，於年度進行中，如因財務狀況欠佳，資金來源無著\r\n，或因情勢變遷，無法達成預期效益，或因其他原因，經詳予檢討，認為\r\n應予緩辦或停辦者，除在分期實施計畫及收支估計表表達外，並應專案報\r\n由主管機關核轉行政院核定，核定副本抄送審計部及財政部。"
		},
		{
			"number": 1700,
			"content": "計畫型資本支出預算之執行，如中途為配合業務需要，計畫須予修正，其\r\n不影響原計畫目標及預算者，由董 (理) 事會或管理委員會核定 (無董 (\r\n理) 事會或管理委員會組織者，由事業或作業主持人核定，以下各條同)\r\n，報主管機關核備，副本抄送行政院主計處及審計部。"
		},
		{
			"number": 1800,
			"content": "計畫型資本支出，因計畫內容部分變更，或因外在因素，超過預算在百分\r\n之十以內且超過金額在二億五千萬元以下者，由董 (理) 事會或管理委員\r\n會核定，報主管機關核備；超過預算百分之十或二億五千萬元以上者，應\r\n擬具處理意見，報由主管機關核轉行政院核定，核定副本抄送審計部及財\r\n政部。\r\n計畫型資本支出，因計畫及預算整個變更者，應專案報由主管機關核轉行\r\n政院核定，核定副本抄送審計部及財政部。\r\n第一項及第二項超過預算部分，仍依預算法第五十七條之規定辦理。"
		},
		{
			"number": 1900,
			"content": "資本支出預算之保留，依下列規定辦理：\r\n一、原計畫非一年所能完成之工程及設備，其已分年編列預算者，應依預\r\n    算執行，如因特殊原因，當年度內不能完成者，其預算餘額自動結轉\r\n    以後年度繼續支用。分年預算已至最後一個年度者，除奉准延長完工\r\n    期限，或已發生權責或因特殊原因，並辦妥保留手續，得轉入下年度\r\n    繼續支用外，其未支用之餘額，應即停止支用。\r\n二、原預計當年度內完成之工程及設備，其因特殊原因，未能完成者，準\r\n    用前款之規定。\r\n三、原預計當年度內辦理之購置、定製財物，必須於當年度完成，除已正\r\n    式辦妥各項有關簽約或委購等手續，得申請保留於次年度繼續支用外\r\n    ，其未支用之餘額，應即停止支用。\r\n四、資本支出預算，同一計畫或項目，除有特殊原因，專業申請保留者外\r\n    ，以申請保留二次為限。\r\n五、申請保留預算時，應填具資本支出預算保留申請表 (格式貳) 並敘明\r\n    理由，必要時檢附有關文件，最遲應於年度終了後一個月內報由主管\r\n    機關核定，並通知行政院主計處、財政部及審計部。"
		},
		{
			"number": 2000,
			"content": "各基金已停止支用之計畫型與非計畫型資本支出預算，如必須於以後年度\r\n辦理者，應依預算程序辦理。"
		},
		{
			"number": 2100,
			"content": "資本支出預算之流用除列入分期實施計畫及收支估計表外，依下列規定專\r\n案辦理。\r\n一、計畫型資本支出兩計畫間之相互流用，應報由主管機關核轉行政院核\r\n    定。\r\n二、計畫型資本支出，因計畫內容部分變更，或因外在因素，須流用非計\r\n    畫型資本支出者，應報由主管機關核定，通知行政院主計處及審計部\r\n    。\r\n三、計畫型資本支出，同一計畫內各預算細目之相互流用，或非計畫型資\r\n    本支出，同一總帳科目內各細目間之相互流用，流入數在預算百分之\r\n    十五以內者，由事業或作業主持人核定，報董 (理) 事會或管理委員\r\n    會備查；流入數超過百分之十五以上者，由董 (理) 事會或管理委員\r\n    會核定，報主管機關備查。\r\n四、非計畫型資本支出，總帳科目間之相互流用，其流入數在預算百分之\r\n    十五以內者，由事業或作業主持人核定，報董 (理) 事會或管理委員\r\n    會備查；流入數超過百分之十五以上，而在百分之三十以內者，由董\r\n     (理) 事會或管理委員會核定，報主管機關備查；流入數超過百分之\r\n    三十以上者，由主管機關核定，並通知行政院主計處及審計部。\r\n五、計畫型及非計畫型資本支出內，「房屋及建築」科目中之辦公房屋、\r\n    宿舍，及「交通及運輸設備」科目中之公務車輛，應依預算切實執行\r\n    ，年度內如因價格或其他特殊原因，致原預算確有不敷，其流入數在\r\n    預算百分之十以內者，由各事業或作業主持人或其授權人核定，分別\r\n    在「房屋及建築」與「交通及運輸設備」科目內流用；流入數超過百\r\n    分之十以上時，應專案報由主管機關核轉行政院核定。\r\n六、申請流用預算時，應填具資本支出預算流用申請表 (格式參) 敘明理\r\n    由，最遲應於年度終了以前辦妥流用手續。"
		},
		{
			"number": 2200,
			"content": "計畫型資本支出之緊急工程及購置，原未編列預算，而必須於當年度舉辦\r\n，且無其他預算可資流用者，由董 (理) 事會或管理委員會負責審核決定\r\n，專案報由主管機關核轉行政院核定後，先行墊款辦理，於以後年度依預\r\n算法第五十七條之規定補列預算。在預算未完成立法程序前，辦理決算時\r\n，暫列「未完工程及訂購機件」科目處理，俟完成立法程序後，再予以轉\r\n正。"
		},
		{
			"number": 2300,
			"content": "營業基金之非計畫型資本支出之緊急工程及購置，原未編列預算，而必須\r\n於當年度舉辦，確無其他預算可資流用者，由董 (理) 事會負責審核，其\r\n金額在依機關營繕工程及購置定製變賣財物稽察條例所訂之一定金額以上\r\n者，依前條之規定辦理；其在一定金額以下者，專案報由主管機關核定先\r\n行墊款辦理，並以副本抄送行政院主計處備查，於下年度補列預算完成立\r\n法程序；其帳務處理，依前條之規定。\r\n非營業循環基金應報由行政院核准後辦理。"
		},
		{
			"number": 2400,
			"content": "災害損失之復舊工程，其已列有「災害復舊工程」預算，執行時應將實需\r\n要預算數專案報由主管機關備查，如預算不足，必須流用其他工程預算，\r\n或當年度未列該項預算，確無其他預算可資流用者，分別依第二十一條、\r\n第二十二條及第二十三條之規定辦理。"
		},
		{
			"number": 2500,
			"content": "營業基金當年度預算以特別公積為財源之計畫型資本支出計畫，固盈餘減\r\n少，致特別公積無法提列或提列不足而改以其他財源支應者，以後三個年\r\n度內，如有盈餘，於辦理決算分配時，得視財務狀況，專案報由主管機關\r\n核轉行政院核准，儘先補提至足額，核定副本抄送財政部。"
		},
		{
			"number": 2600,
			"content": "各基金管理機構應於被投資公司發放股票股利時，暫列「暫付及待結轉帳\r\n項」及「暫收及待結款帳項」，俟完成立法程序後，沖轉暫列記錄，再分\r\n別以「長期投資」及「投資 (財務) 收入」入帳。"
		},
		{
			"number": 2700,
			"content": "各基金業務計畫預算執行部門，應就各該部門計畫預算執行情形，按期編\r\n製報告，並詳予分析差異原因，其差異超過百分之十以上者，應提出改進\r\n意見，送由會計部門彙總分析，擬具綜合之建議，視差異程度，適時提報\r\n業務會報或董 (理) 事會、管理委員會檢討採取對策。"
		},
		{
			"number": 2800,
			"content": "各基金管理機構，對於預算之執行結果，以半年為一期，按期綜合檢討，\r\n並編製績效報告 (格式肆) ，加具封面、封底，裝訂成冊。於各期結束後\r\n一個月內報由主管機關核轉審計部、行政院主計處及財政部備查。其屬下\r\n期部分，連同年度決算報告一併編報。"
		},
		{
			"number": 2900,
			"content": "各基金管理機構編送會計月報及績效報告時，應就實際數與分期實施計畫\r\n及收支估計數間重大差異 (百分之二十以上) 情形，詳予分析，說明原因\r\n，並加具改進意見，一併附送有關機關參核。"
		},
		{
			"number": 3000,
			"content": "各基金主管機關對預算之執行，應隨時注意督導考核，如有偏差，應及時\r\n糾正，考核結果除併年度考成辦理外，並應根據審計法第六十二條之規定\r\n通知審計部。各基金管理機構對其所屬各責任中心 (部門) 預算執行結果\r\n之考核，由各該機構自行訂定，報由主管機關核備。"
		},
		{
			"number": 3100,
			"content": "非營業循環基金附屬單位預算，如有附屬單位分預算機關，其財務收支、\r\n餘絀撥補、資金運用，應以集中管理統籌運用為原則，惟其內部管理及績\r\n效考核，仍應按各單位分別辦理。"
		},
		{
			"number": 3200,
			"content": "行政院所屬事業 (作業) 機構，如為一級機關，其有關本辦法之各種授權\r\n，得比照其他各主管機關辦理。"
		},
		{
			"number": 3300,
			"content": "本辦法自發布日施行。\r\n (其他附件略)"
		}
	]
}