{
	"pcode": "T0020064",
	"LawLevel": "命令",
	"name": "中華民國一百零一年度中央政府總預算附屬單位預算編製辦法",
	"category": [
		"廢止法規",
		"行政院主計總處"
	],
	"LawModifiedDate": "20130313",
	"discarded": true,
	"histories": [
		"一百年四月二十九日行政院院授主孝字第 1000002552A 號令訂定發布全文 18 條；並自發布日施行，施行期間至本年度附屬單位預算完成法定程序之日止；一百年十二月十六日行政院院臺規字第 1000109431 號公告第 10 條第 4 款、第 11 條所列屬「行政院秘書處」事項，自一百零一年一月一日起改由「行政院相關業務處」管轄；一百零一年二月三日行政院院臺規字第 1010122318 號公告第 4 條、第 6 條第 2 款、第 8 條第 2 項、第 9 條第 1 項第 1 款、第 10 條第 1、3、4、5、6、7、8 款、第 11 條、第 12 條第 1 項、第 16 條所列屬「行政院主計處」或「主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄；第 9 條第 1 項第 2 款、第 10 條第 3 款、第 11 條所列屬「行政院人事行政局」 或「人事局」之權責事項，自一百零一年二月六日起改由「行政院人事行政總處」管轄",
		"一百零二年三月十三日行政院院授主基字第 1020200283A 號公告施行期間已於一百零二年一月十六日中華民國 101 年度中央政府總預算附屬單位預算及綜計表（營業及非營業部分）公布日屆滿，當然廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "預算之籌劃、編製及審核",
			"start": 400,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "綜計表之編製",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1500,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": [
				{
					"text": "本辦法依預算法第三十一條規定訂定之。"
				}
			]
		},
		{
			"number": 200,
			"content": [
				{
					"text": "中華民國一百零一年度中央政府總預算附屬單位預算，包括業權型特種基金預算及政事型特種基金預算之編製，依本辦法辦理。"
				},
				{
					"text": "前項業權型特種基金（以下簡稱業權基金）包括營業基金及作業基金；政事型特種基金（以下簡稱政事基金）包括債務基金、特別收入基金及資本計畫基金。"
				},
				{
					"text": "本辦法各類特種基金，合稱各基金。"
				},
				{
					"text": "各基金之名稱於預算完成法定程序前，得經行政院核定調整修正。"
				}
			]
		},
		{
			"number": 300,
			"content": [
				{
					"text": "業權基金預算之編製，應本企業化經營原則，設法提高產銷營運（業務）量，增加收入，抑減成本費用，並積極研究發展及落實責任中心制度，改進產銷及管理技術，提高產品及服務品質，以提升經營績效，除負有政策任務者外，應以追求最高盈（賸）餘為目標。"
				},
				{
					"text": "政事基金預算之編製，應在法律或政府指定之財源範圍內，妥善規劃整體財務資源，並設法提升資源使用效率，以達成基金設置目的。"
				}
			]
		},
		{
			"number": 400,
			"content": [
				{
					"text": "行政院主計處（以下簡稱主計處）應會同各營業基金主管機關擬訂事業計畫總綱草案，函請行政院經濟建設委員會（以下簡稱經建會）提請委員會議審查通過後，簽報行政院核定分行。"
				}
			]
		},
		{
			"number": 500,
			"content": [
				{
					"text": "各基金主管機關依照行政院施政方針、預算籌編原則及事業計畫總綱，擬訂其主管範圍內之施政計畫及事業計畫，分別指示所屬基金擬訂業務計畫與預算。"
				},
				{
					"text": "前項事業計畫，應表達各事業願景及策略目標，並就經營政策、產銷營運目標與重要投資目標分別訂定。"
				}
			]
		},
		{
			"number": 600,
			"content": [
				{
					"text": "各基金應依下列規定，擬編業務計畫與預算，依規定時間陳報主管機關：",
					"children": [
						{
							"text": "一、應設置年度計畫與預算審核會議或類似組織，由主持人、各部門主管及高級幕僚組成，並儘量邀請熟悉業務之基層人員參加或提供意見。"
						},
						{
							"text": "二、應切實依照主管機關之指示及主計處所定共同項目編列作業規範辦理。"
						},
						{
							"text": "三、有關投資事項，其完成期限超過一年度者，應列明計畫內容、投資總額、執行期間及各年度之分配額；依本年度之分配額編列本年度預算。"
						},
						{
							"text": "四、依預算法第八十八條規定，報經核准辦理補辦預算之項目，補辦預算時，應於其預算書列明計畫內容與預算金額。"
						},
						{
							"text": "五、各基金所屬基金應編製分預算，併入各該基金附屬單位預算表達。"
						},
						{
							"text": "六、各基金轉投資於其他事業持股比率超過百分之五十者，該被投資事業亦應編製分預算，併入各該基金附屬單位預算表達。"
						}
					]
				}
			]
		},
		{
			"number": 700,
			"content": [
				{
					"text": "各基金依前條規定擬編之業務計畫與預算，其中屬下列規定項目，並應分別擬具計畫，依規定時間陳報主管機關：",
					"children": [
						{
							"text": "一、固定資產建設改良擴充（以下簡稱購建固定資產）計畫：",
							"children": [
								{
									"text": "（一）各項購建固定資產應詳予規劃評估，營業基金之專案計畫，應依「國營事業固定資產投資計畫編製評估要點」規定辦理，作業基金亦應比照辦理。"
								},
								{
									"text": "（二）新興重要公共工程建設應先行製作選擇方案及替代方案及其成本效益分析，並提供財源籌措及資金運用之說明。前開成本效益分析，應確實評估未來營運及維修成本支出等財源籌措之可行性。"
								},
								{
									"text": "（三）重大公共建設計畫，應依「政府公共建設計畫先期作業實施要點」規定辦理。"
								}
							]
						},
						{
							"text": "二、公共工程計畫，應依「政府公共工程計畫與經費審議作業要點」規定辦理。"
						},
						{
							"text": "三、資金轉投資計畫，應依「中央政府特種基金參加民營事業投資管理要點」及「公股股權管理及處分要點」規定辦理。"
						},
						{
							"text": "四、設置及應用電腦計畫，應依「各機關設置及應用電腦管理要點」規定辦理。"
						},
						{
							"text": "五、請求國庫現金增資或增撥基金計畫。"
						},
						{
							"text": "六、汰購管理用公務車輛計畫，應依「中央政府各機關採購公務車輛作業要點」規定辦理。"
						},
						{
							"text": "七、預算員額異動計畫。"
						},
						{
							"text": "八、作業基金及政事基金長期債務舉借及償還計畫。"
						},
						{
							"text": "九、作業基金及政事基金科技發展計畫，應依「政府科技發展計畫先期作業實施要點」規定辦理。"
						},
						{
							"text": "十、作業基金及政事基金重要社會發展計畫應依「行政院重要社會發展計畫先期作業實施要點」規定辦理。"
						},
						{
							"text": "十一、作業基金及政事基金購置科學儀器計畫。"
						},
						{
							"text": "十二、作業基金及政事基金派員出國計畫，應依各機關因公派員出國案件相關規定辦理。"
						}
					]
				}
			]
		},
		{
			"number": 800,
			"content": [
				{
					"text": "各基金主管機關對所屬基金業務計畫與預算，應切實詳盡審核，對各項投資計畫應就政策性需要、計畫可行性及效益、計畫內容、投資金額等詳予評估，確實負審核之責。"
				},
				{
					"text": "前項主管機關審核結果，應依規定時間編具審定數額表及審核意見，連同主管概算與所屬各基金審定預算相關項目對照表、各基金原送附屬單位預算及分預算，送主計處。"
				}
			]
		},
		{
			"number": 900,
			"content": [
				{
					"text": "各主管機關對所屬基金依第七條規定陳報之項目，應審核加具意見，依規定時間核轉及副知有關機關：",
					"children": [
						{
							"text": "一、購建固定資產、資金轉投資、請求國庫現金增資或增撥基金、長期債務舉借及償還、設置及應用電腦等計畫，應核轉主計處。但營業基金長期債務舉借及償還計畫免予辦理。上述屬重大公共建設及購建固定資產計畫，並應核轉經建會。"
						},
						{
							"text": "二、預算員額異動計畫，除適用「國營事業員額合理化管理作業規定」之營業基金由主管機關核定外，應核轉行政院人事行政局（以下簡稱人事局）。"
						},
						{
							"text": "三、汰購管理用公務車輛計畫，應核轉行政院。"
						},
						{
							"text": "四、公共工程計畫，應核轉行政院公共工程委員會（以下簡稱工程會）。"
						},
						{
							"text": "五、作業基金及政事基金科技發展計畫，應核轉行政院國家科學委員會（以下簡稱國科會）。"
						},
						{
							"text": "六、作業基金及政事基金重要社會發展計畫，應核轉行政院研究發展考核委員會（以下簡稱研考會）。"
						},
						{
							"text": "七、作業基金及政事基金購置科學儀器計畫，應核轉國科會。"
						},
						{
							"text": "八、作業基金及政事基金派員出國計畫，除國立大學校院校務基金由主管機關核定，及考選業務基金由考試院核定外，應核轉行政院。"
						}
					]
				},
				{
					"text": "各主管機關應將各基金依第七條第一款第二目製作之新興重要公共工程建設計畫選擇方案與替代方案之成本效益分析報告，連同財源籌措及資金運用之說明，送立法院備查。"
				}
			]
		},
		{
			"number": 1000,
			"content": [
				{
					"text": "各先期審議機關應依下列規定辦理：",
					"children": [
						{
							"text": "一、財政部應就各基金之由庫增撥或收回額、應繳庫額、購建固定資產、長期債務舉借及償還計畫等，提出書面意見，送主計處。但營業基金長期債務舉借及償還計畫免予辦理。"
						},
						{
							"text": "二、經建會、國科會及研考會，應分別就重大公共建設及購建固定資產、科技發展及重要社會發展計畫之審議結果，函報行政院。"
						},
						{
							"text": "三、人事局應就預算員額異動計畫及營業基金之待遇及福利，提出書面意見，送主計處。"
						},
						{
							"text": "四、行政院秘書處應就購建固定資產計畫、長期債務舉借及償還計畫，提出書面意見，送主計處。但營業基金長期債務舉借及償還計畫免予辦理。"
						},
						{
							"text": "五、研考會應就購建固定資產計畫，提出書面意見，送主計處。"
						},
						{
							"text": "六、工程會應就公共工程計畫，提出書面意見，送主計處及相關機關。"
						},
						{
							"text": "七、國科會應就購置科學儀器計畫，提出書面意見，送主計處。"
						},
						{
							"text": "八、行政院核定汰購管理用公務車輛計畫、派員出國計畫時，應副知主計處。"
						}
					]
				}
			]
		},
		{
			"number": 1100,
			"content": [
				{
					"text": "主計處對各基金業務計畫與預算，應就各有關機關所提意見彙核整理，加具意見，邀集各主管機關、行政院秘書處、經建會、研考會、人事局、工程會及財政部等機關舉行審查會議，並將審查結果提報行政院年度計畫及預算審核會議。"
				}
			]
		},
		{
			"number": 1200,
			"content": [
				{
					"text": "主計處應依據行政院年度計畫及預算審核會議審查結果，按營業及非營業二部分分別彙案編成中央政府總預算案附屬單位預算綜計表，連同各附屬單位預算，隨同中央政府總預算案簽報行政院提出行政院會議通過後，依規定時間提出立法院審議。"
				},
				{
					"text": "前項非營業部分應按作業基金、特別收入基金、資本計畫基金及債務基金分類綜計。"
				}
			]
		},
		{
			"number": 1300,
			"content": [
				{
					"text": "各基金應切實依行政院核定預算數及規定之書表格式改編各該附屬單位預算並詳予核對，同時應注意與行政院編製之預算綜計表勾稽相符，確實無訛。"
				}
			]
		},
		{
			"number": 1400,
			"content": [
				{
					"text": "各機關經管信託基金之收支餘絀表、餘絀撥補表及現金流量表，應列入中央政府總預算案附屬單位預算綜計表（非營業部分）附錄。"
				}
			]
		},
		{
			"number": 1500,
			"content": [
				{
					"text": "各基金投資其他事業及捐助財團法人者，應分別由各基金、財團法人之主管機關彙整各該事業與財團法人之營運及資金運用計畫，送立法院。"
				},
				{
					"text": "政府原始捐助基金超過百分之五十暨捐助基金累計超過百分之五十之財團法人及日本撤退臺灣接收其所遺留財產而成立之財團法人，應由各財團法人之主管機關將其年度預算書，送立法院審議。"
				}
			]
		},
		{
			"number": 1600,
			"content": [
				{
					"text": "附屬單位預算編製日程表、預算科目及書表格式，由主計處定之。"
				}
			]
		},
		{
			"number": 1700,
			"content": [
				{
					"text": "附屬單位預算之分預算編製，準用本辦法之規定。"
				}
			]
		},
		{
			"number": 1800,
			"content": [
				{
					"text": "本辦法自發布日施行，施行期間至本年度附屬單位預算完成法定程序之日止。"
				}
			]
		}
	]
}