{
	"pcode": "T0020011",
	"LawLevel": "法律",
	"name": "中華民國八十二年度中央政府總預算執行條例",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"LawModifiedDate": "19981021",
	"discarded": true,
	"histories": [
		"八十一年六月十五日總統華總（一）義字第 2919 號令制定公布全文 17 條",
		"八十七年十月二十一日行政院（87）台忠授一字第 08961 號公告廢止"
	],
	"articles": [
		{
			"number": 100,
			"content": "為執行中華民國八十二年度中央政府總預算，特制定本條例。\r\n本條例未規定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "各機關列有歲入預算者，應依法切實徵收，所有預算外之收入及預算內之\r\n超收，應一律解庫，並列入決算，不得坐抵或挪移墊用。"
		},
		{
			"number": 300,
			"content": "總預算所列各附屬單位預算機關應行繳庫之盈餘及事業收入，經立法程序\r\n審定後如有差異時，由行政院依照立法院最後審定數額，調整預算所列數\r\n額並執行之。\r\n前項所稱各附屬單位預算機關，包括營業及非營業循環基金部分。"
		},
		{
			"number": 400,
			"content": "總預算所列各附屬單位預算機關應行繳庫之盈餘及事業收入，應依預算所\r\n列數額，由各主管機關切實依期報解；實收數額超過法定預算列數時，亦\r\n應依第二條之規定辦理。至非營業循環基金之作業賸餘繳庫，應依中央政\r\n府特種基金管理準則辦理。"
		},
		{
			"number": 500,
			"content": "各機關經立法院刪除之預算，不得另行動支第二預備金；但經立法院同意\r\n者，不在此限。"
		},
		{
			"number": 600,
			"content": "依法得出售之國有財產及股票市價高於預算者，應依市價出售。"
		},
		{
			"number": 700,
			"content": "各機關應依法編送歲出分配預算，經核定後應切實執行。對於總預算所列\r\n屬於經常性之支出，除統籌項目於支用時逐案核撥外，應分期按月分配；\r\n屬於資本性之支出，應配合計畫實施進度，衡酌緩急核實分配。\r\n各機關歲出預算中，凡以特定收入為財源收支併列者，其歲出預算之執行\r\n，應視歲入實收情形，嚴加控制；如歲入發生短收情事，應相對核減歲出\r\n。"
		},
		{
			"number": 800,
			"content": "各機關預算實際執行結果，其差距超過百分之二十，除不可抗拒之特殊因\r\n素外，該機關首長應予議處，並將執行情形向立法院報告。"
		},
		{
			"number": 900,
			"content": "政府撥款捐助設立之財團法人，其負責人不應由原為監督機關之政府官員\r\n轉任。"
		},
		{
			"number": 1000,
			"content": "各機關歲出預算中，關於營繕工程經費之執行，依機關營繕工程及購置定\r\n製變賣財物稽察條例之規定，與廠商訂立合約辦理時，應於工程合約中，\r\n載明工程費按行政院主計處公布之「臺灣地區營造工程物價指數」之總指\r\n數漲幅超過百分之五時，經驗估後，得就其超過部分調整之。\r\n前項調整合約價款，對於未依合約規定日期完工或交貨者，不適用之。"
		},
		{
			"number": 1100,
			"content": "總預算內配給公教人員實物經費、公教人員婚喪生育及子女教育補助費及\r\n公教人員眷屬生活補助費等，由行政院依例核定支撥。"
		},
		{
			"number": 1200,
			"content": "本年度預算內所有外匯收支，在年度進行中，應按執行當時實際匯率核實\r\n辦理。\r\n總預算內各機關外匯支出，實際執行時，如匯率低於前項預算編列標準所\r\n節省之經費，應以經費賸餘列入決算處理，不得流用。"
		},
		{
			"number": 1300,
			"content": "各附屬單位預算機關，如在預算執行期間，因市況變動及業務擴增而必須\r\n增加之管理費用，應依預算法第五十七條規定之程序辦理。"
		},
		{
			"number": 1400,
			"content": "立法院決議通過之總預算案所訂應行辦理或注意事項，應由各該主管機關\r\n依照辦理，並由行政院主計處、財政部及審計機關，分別就其主管事項負\r\n責監督，並於次會期將辦理情形向立法院提出報告。\r\n前項辦理情形，審計機關應提述意見送立法院。"
		},
		{
			"number": 1500,
			"content": "各機關員額除新設單位或新增業務外，不得增加。"
		},
		{
			"number": 1600,
			"content": "各機關之聘僱人員及技工、工友員額應切實依照相關法規執行，凡業務特\r\n殊必須增加者，除應報請行政院核准，並應送立法院備查。"
		},
		{
			"number": 1700,
			"content": "本條例自公布日施行，以中華民國八十二年會計年度之起訖日期為有效期\r\n間。"
		}
	]
}