{
  "LawLevel": "命令",
  "LawName": "審計部臺灣省雲林縣審計室辦事細則",
  "LawURL": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=U0010033",
  "LawCategory": "監察＞審計部＞組織目",
  "LawModifiedDate": "20161215",
  "LawEffectiveDate": "",
  "LawEffectiveNote": "",
  "LawAbandonNote": "",
  "LawHasEngVersion": "N",
  "EngLawName": "",
  "LawAttachements": [],
  "LawHistories": "1.中華民國八十四年十一月七日審計部台審部法字第 840053 號令訂定發\r\n  布全文 27 條；並自發布日施行                                  \r\n2.中華民國八十五年九月二日審計部台審部法字第 850081 號令修正發布\r\n  全文 28 條                                                    \r\n3.中華民國八十七年八月六日審計部台審部法字第 870064 號令修正發布\r\n  全文 27 條                                                    \r\n4.中華民國八十八年九月九日審計部台審部法字第 880071 號令修正發布\r\n  第 9-11 條條文                                                \r\n5.中華民國九十八年十月二十六日審計部台審部法字第 0980000075 號令\r\n  修正發布第 6、9～14、16、18～20、24、25 條條文\r\n6.中華民國一百零五年十二月十五日審計部台審部法字第 1058200045 號\r\n  令修正發布第 3、4、9～14、16、22、25  條條文；刪除第 2  條條文",
  "LawForeword": "",
  "LawArticles": [
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 一 章 總則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 1 條",
      "ArticleContent": "本細則依審計處室組織通則第五條及第十四條規定訂定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 2 條",
      "ArticleContent": "（刪除）"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 3 條",
      "ArticleContent": "審計部臺灣省雲林縣審計室（以下簡稱本室）辦理雲林縣財務審計事務，並依審計機關辦理鄉鎮縣轄市財務審計辦法之規定，辦理雲林縣各鄉、鎮、縣轄市[以下簡稱鄉（鎮、市）]財務審計事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 4 條",
      "ArticleContent": "本室設三課及置總務人員、主計員、人事管理員，分掌本細則第二章規定之有關事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 5 條",
      "ArticleContent": "本室為辦理雲林縣年度總決算之審核，設總決算審核委員會，所有工作人員，由主任就本室現有職員中，指派兼任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 6 條",
      "ArticleContent": "主任承審計長之命綜理室務，指揮監督所屬職員；副主任輔助主任處理室務；各主管人員各就其主管事務或奉令辦理事項，指揮監督所屬職員辦理之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 7 條",
      "ArticleContent": "本室各單位之事務，應就原有編配人員辦理，遇有特別繁忙時，得由各單位主管人員，簽請主任另行調派人員協助辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 8 條",
      "ArticleContent": "本室辦公時間，依審計部之所定，遇有特殊情形，得予變動。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 二 章 職掌"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 9 條",
      "ArticleContent": "第一課掌理雲林縣議會、雲林縣政府及其所屬機關之財務及財物報損報廢審計，辦理下列事項：\r\n一、關於所管機關、基金及特別預算已核定之分配預算或分期實施計畫及收支估計表與各項支付法案之查核事項。\r\n二、關於所管機關簽發之撥（付）款或轉帳憑單、縣庫庫款收支及財物保管情形之抽查事項。\r\n三、關於所管機關、基金及特別預算會計報告、半年結算報告、相關資訊檔案及經通知檢送原始憑證或有關資料之審（查）核事項。\r\n四、關於所管機關、基金績效報告及內部審核報告之考核事項。\r\n五、關於所管機關、基金債款之舉借及其契約之備查事項。\r\n六、關於所管機關、基金財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n七、關於所管機關、基金投資民營事業與公款補（捐）助團體或私人及財團法人之應行審計事項。\r\n八、關於所管徵收機關賦稅捐費收入之查定、徵收、劃解及納庫之抽查事項。\r\n九、關於縣有財產之取得、保管、使用、收益、處分及珍貴動產、不動產管理狀況之抽查事項。\r\n十、關於所管機關、基金財務收支之抽查事項。\r\n十一、關於所管機關公債之發行、還本、付息及債票、息票處理之抽查事項。\r\n十二、關於縣庫年度出納終結報告、債款目錄、投資目錄及縣有財產總目錄之審核編報事項。\r\n十三、關於縣總預算半年結算報告（含附屬單位預算及綜計表）之查核事項。\r\n十四、關於所管機關、基金決算及特別決算之審核及審定；縣總決算（含附屬單位決算及綜計表）、特別決算之審核及審核報告之編報事項。\r\n十五、關於所管機關、基金會計制度及有關內部審核規章之會商事項。\r\n十六、關於所管基金固定資產重估價有關紀錄之審核事項。\r\n十七、關於所管機關、基金已屆保管年限之會計憑證、簿籍、報表等，報請同意銷毀或移交保管案件之核復事項。\r\n十八、關於所管機關、基金經管現金、票據、證券、財物或其他資產之遺失、毀損，或因其他意外事故而致損失者暨財物報廢之審核事項。\r\n十九、關於縣議會諮詢財務及財物報損報廢審計案件之擬復事項。\r\n二十、關於所管機關、基金函請解釋有關財務及財物報損報廢審計法令之擬辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 10 條",
      "ArticleContent": "第二課掌理雲林縣各鄉（鎮、市）民代表會、鄉（鎮、市）公所及其所屬機關之財務及財物報損報廢審計，辦理下列事項：\r\n一、關於所管機關、基金及特別預算已核定之分配預算或分期實施計畫及收支估計表與各項支付法案之查核事項。\r\n二、關於所管機關、基金及特別預算會計報告、半年結算報告、相關資訊檔案及經通知檢送原始憑證或有關資料之審（查）核與其財務收支及庫款收支之抽查事項。\r\n三、關於所管機關、基金決算及特別決算之審核事項。\r\n四、關於所管機關、基金績效報告及內部審核報告之考核事項。\r\n五、關於所管機關、基金財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n六、關於所管機關、基金公款補（捐）助團體或私人及財團法人之應行審計事項。\r\n七、關於所管機關、基金會計制度及有關內部審核規章之會商事項。\r\n八、關於鄉（鎮、市）有財產之取得、保管、使用、收益、處分之抽查事項。\r\n九、關於所管機關、基金之現金、票據、證券及其他一切財物管理運用之抽查事項。\r\n十、關於所管機關、基金已屆保管年限之會計憑證、簿籍、報表等，報請同意銷毀或移交保管案件之核復事項。\r\n十一、關於所管機關、基金經管現金、票據、證券、財物或其他資產之遺失、毀損，或因其他意外事故而致損失者暨財物報廢之審核事項。\r\n十二、關於鄉（鎮、市）民代表會諮詢財務及財物報損報廢審計案件之擬復事項。\r\n十三、關於所管機關、基金函請解釋有關財務及財物報損報廢審計法令之擬辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 11 條",
      "ArticleContent": "第三課掌理雲林縣議會、雲林縣政府及其所屬機關、雲林縣各鄉（鎮、市）民代表會、鄉（鎮、市）公所及其所屬機關之財物審計（財物報損報廢審計除外），辦理下列事項：\r\n一、關於監督所管機關重要採購案件預算之執行事項。\r\n二、關於所管機關採購之規劃、設計、招標、履約、驗收及其他相關作業之稽察事項。\r\n三、關於所管機關現金、票據、證券及其他一切財物之管理運用之調查事項。\r\n四、關於經管債券機關通知債券抽籤還本及銷毀案件之處理事項。\r\n五、關於所管機關財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n六、關於所管機關會計制度及內部審核有關採購規章之會商事項。\r\n七、關於其他依法律應行辦理之財物審計事項。\r\n八、關於縣議會、鄉（鎮、市）民代表會諮詢財物審計案件（財物報損報廢審計案件除外）之擬復事項。\r\n九、關於所管機關函請解釋有關財物審計法令（財物報損報廢審計法令除外）之擬辦事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 12 條",
      "ArticleContent": "總務人員辦理下列事項：\r\n一、關於本室文書收發、分配、繕校、印信典守、重要與機密文件提陳、文書稽催及其他文書有關事項。\r\n二、關於本室檔案之點收、立案、編目、保管、檢調、清理、安全維護與本室圖書報刊管理、史料之建立保管及其他檔案有關事項。\r\n三、關於本室經費出納、現金與票據之保管轉發及其他出納有關事項。\r\n四、關於本室財物購置、分配，技工、工友管理，勞工保險，員工福利，公產、公物保管與本室辦公廳舍、車輛之管理、修繕，各種會場佈置及其他庶務有關事項。\r\n總務人員得由主任指定一人為主辦人員綜理其事務。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 13 條",
      "ArticleContent": "主計員掌理本室歲計、會計及統計事項。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 14 條",
      "ArticleContent": "人事管理員掌理本室人事事項。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 三 章 分層負責"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 15 條",
      "ArticleContent": "本室處理公務實施分層負責制度，逐層授權決定，其分層負責明細表另定之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 16 條",
      "ArticleContent": "本室處理公務分為下列三層：\r\n一、第一層為主任、副主任。\r\n二、第二層為課長、主計員、人事管理員及主辦總務人員。\r\n三、第三層為承辦人員。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 17 條",
      "ArticleContent": "本室處理公務，第一層副主任對主任負責；第二層對第一層負責；第三層對第二層負責。\r\n各層負責人員奉准差、假不能執行職務時，應指定或委託適當人員代理，代理人就代理職務負其責任。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 18 條",
      "ArticleContent": "各層負責人員依其職掌範圍處理公務，其權限如下：\r\n一、對該管公務有依據法令規定處理之權。\r\n二、對已授權事項有決定或代行之權。\r\n三、對所屬人員有指揮監督及考核之權。\r\n四、對該管公務之處理，有斟酌輕重緩急統籌分配調度之權。\r\n五、對應經其審核、核定或判行之文件，有審核其內容及刪改文字之權。\r\n六、對本室全般公務有建議之權。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 19 條",
      "ArticleContent": "各層負責人員依其職掌範圍處理公務，其責任如下：\r\n一、對該管公務負策劃推行及研究發展之責。\r\n二、對該管公務負有與室內各單位密切聯繫協調之責。\r\n三、對該管公務之處理及其應辦之文件，負依限完成與稽催清結之責。\r\n四、對該管公務就其所屬人員之陳述或請示，負有裁決、指示或轉陳之責。\r\n五、對擬辦或應經其審核之文件，所引用法令、列舉數字或敘事用語，負有正確妥適之責。\r\n六、對擬辦、審核或核定之機密文件，負有保守機密之責。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 20 條",
      "ArticleContent": "各層負責人員處理該管公務，未盡應有之注意，所負之責任如下：\r\n一、授權決定處理之事項或代行之室稿，如有錯誤或逾越權限者，應負法律上或行政上之一切責任。\r\n二、業務或辦事內規擬訂錯誤，由撰擬或審查人員負責。\r\n三、公文程式及引用人名、地名、日期、數字錯誤或遺漏，由擬辦人員負責，審核人員連帶負責。\r\n四、引用法令條文、例案錯誤，或前後案件矛盾者，由擬辦人員負責，審核人員連帶負責。\r\n五、審計、會計、統計書表科目、數字或編製方法錯誤，由製表人員負責，審核人員連帶負責。\r\n六、根據審核、抽（調）查、稽察報告處理之事件，如事實錯誤，由製作報告人員負責。\r\n七、處理錯誤或失當文件，如與會辦單位有關者，會辦、主辦人員連帶負責。\r\n八、已繕發文件書表文字或數字打繕錯誤、遺漏或稽延，由打繕、校對人員連帶負責。\r\n九、文書收發、登記、送達、監印、歸檔之錯誤、遺漏或稽延，由各該經管人員負責。\r\n十、無正當理由積壓文件而致延誤者，由承辦人員負責，經長官提示注意而主管人員不嚴加督促者，連帶負責。\r\n十一、會簽會辦之文件，其公文時效，由主辦、會辦單位經辦人員負責。\r\n十二、文卷、款項、物品等如有錯誤、遺失或損毀，由各該經管人員負責，但因不可抗力以致損失者，不在此限。\r\n十三、應守機密之事項而洩密者，由經辦人員及洩密者負責，關係重大者，各級主管連帶負責。\r\n十四、其他未盡事項，依職掌及有關法令之規定分別負責。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 21 條",
      "ArticleContent": "審計人員在外執行審計稽察職務者，各就其承辦事務負責，其權責準用各層負責人員之規定。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 22 條",
      "ArticleContent": "本室對外行文，以本室名義行之。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 四 章 會議"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 23 條",
      "ArticleContent": "本室處理重要審計案件，以審核會議之決議行之。\r\n審核會議依審計處室審核會議議事規則之規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 24 條",
      "ArticleContent": "本室每月舉行室務會報一次。"
    },
    {
      "ArticleType": "C",
      "ArticleNo": "",
      "ArticleContent": "   第 五 章 附則"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 25 條",
      "ArticleContent": "本室事務管理依行政院訂頒事務管理相關手冊、工友管理要點及其他有關規定辦理。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 26 條",
      "ArticleContent": "本室各項業務、辦事內規另訂之。"
    },
    {
      "ArticleType": "A",
      "ArticleNo": "第 27 條",
      "ArticleContent": "本細則自發布日施行。"
    }
  ]
}