{
	"法規性質": "命令",
	"法規名稱": "菸產製工廠設廠標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330025&LNNDATE=20051017&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20051017",
	"生效內容": "本標準自中華民國九十五年一月一日施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依菸酒管理法 (以下簡稱本法) 第二十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "菸產製工廠之建築及設備之設置，依本標準之規定；本標準未規定者，適\r\n用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "菸產製工廠之廠區環境應符合下列規定：\r\n一、廠區內應築有通暢之排水溝，空地應鋪設混凝土、柏油或予以綠化，\r\n    不得有塵土飛揚，環境應隨時保持清潔。\r\n二、排水系統應經常清理，保持暢通，不得有異味。\r\n三、禽畜、寵物等應予管制，並有適當的措施以避免污染菸品，員工宿舍\r\n    應與作業場所完全隔離並分別設置出入口。\r\n四、應實施有效之病媒防治措施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "菸產製工廠建築與設施應符合下列規定：\r\n一、牆壁與支柱：原料處理場、加工或調理場等建築物內之牆壁與支柱面\r\n    應為白色或淺色，其表面應平滑無裂縫並經常保持清潔。\r\n二、地面：原料處理場、加工或調理場、內包裝室建築物內之地面，應採\r\n    非吸收性、不透水且耐酸鹼、耐磨之材料舖設。地面應有良好之排水\r\n    系統。\r\n三、樓板或天花板：菸品暴露之正上方樓板或天花板應為白色或淺色、易\r\n    清掃，且不得有結露現象，並保持清潔、良好維修之狀態。\r\n四、光線：菸產製工廠之廠房除倉庫以外，其他各項建築物應有足夠的光\r\n    線，照明設備以不安裝在菸品加工線上有菸品暴露之直接上空為原則\r\n    ，否則應有防止照明設備破裂或掉落而污染菸品之措施。一般作業區\r\n    域之作業面應保持一百一十米燭光以上，檢查作業檯面及調理台則應\r\n    保持二百米燭光以上之光度，而所使用之光源應不致於改變菸品之顏\r\n    色，照明設備應保持清潔以避免污染菸品。\r\n五、通風：除溼倉庫以外之廠房建築物應通風良好，視需要裝設風扇、抽\r\n    風機等有效換氣設備。且通風口應有防止病媒侵入之設施。如有密閉\r\n    之加工室或包裝室，則應有空調設備。\r\n六、出入口、門窗及其他孔道：應以非吸收性、易清洗、不透水堅固材料\r\n    製作，並應設置防止病媒侵入之設施。\r\n七、排水系統：應有完整暢通之排水系統，排水溝應有攔截固體廢棄物之\r\n    設施，出口處並應有防止病媒侵入之設施。\r\n八、倉庫：原料倉庫及成品倉庫應分別設置或予獨立，庫內地面應較庫外\r\n    為高，並採用不透水材料建築，庫內所設之棧板須足以配合存貨及生\r\n    產作業之需要。\r\n九、廁所：\r\n (一) 廁所之設置地點應防止污染水源。\r\n (二) 廁所不得正面開向菸品作業場所，但如有緩衝設施及有效控制空氣\r\n      流向以防止污染者，不在此限。\r\n (三) 應有良好之通風、採光、防蟲、防鼠等設施，並備有清潔劑、烘手\r\n      器或擦手紙巾等之洗手、乾手設施及垃圾桶。\r\n十、更衣室：菸產製工廠視其需要得設置更衣室，並與菸品作業場所隔離\r\n    。\r\n十一、洗手設施：\r\n (一) 洗手及乾手設備之設置地點應適當，數目足夠，必要時應設置適當\r\n      的消毒設施。\r\n (二) 洗手消毒設施之設計，應能於使用時防止已清洗之手部再度遭受污\r\n      染，並於明顯之位置懸掛簡明易懂的洗手方法標示。\r\n十二、病媒防治：不得發現有病媒或其出沒之痕跡。\r\n十三、供水設施：\r\n   (一) 凡與菸品直接接觸及用來調配菸品之水及清洗菸品設備與用具之\r\n        用水應符合飲用水水質標準。非使用自來水者，應設置水處理設\r\n        施。\r\n   (二) 使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源\r\n        至少保持十五公尺以上之距離，以防污染。\r\n   (三) 蓄水池 (塔、槽) 應以無毒、不致污染水質之材料構築，且保持\r\n        清潔，並應有防護污染之措施，其設置地點應距離污穢場所、化\r\n        糞池等污染源三公尺以上。\r\n   (四) 飲用水與非飲用水之管路系統應完全分離，出水口應明顯區分。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "菸產製工廠之設備、用具應符合下列規定：\r\n一、菸品在製造過程中可能接觸菸品之容器、器具及有關菸品製造之設備\r\n    ，不可使用鉛、銅及有毒化學材料之物品。\r\n二、廠內各種菸品製造之設備應有系統排列，保持適當距離和足夠操作之\r\n    工作空間。容器、器械等用具，應有清潔衛生之存放場所。\r\n三、菸品工廠應具備足夠數量之工作服供給製造人員穿戴，產製雪茄者另\r\n    應具備足夠數量之工作帽或髮網、手套。\r\n四、菸品工廠不得使用多氯聯苯或含有多氯聯苯之化學物質及任何有毒之\r\n    熱媒。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "菸產製工廠之廠房應視需要設置驗收區、原材料倉庫、原料處理區、包裝\r\n區、成品倉庫、更衣室、試驗室、辦公室、廁所等區域，並予以標示。\r\n基於安全性與衛生考量，前項各區域應個別設置或加以有效區隔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "捲菸產製工廠應具備下列基本生產設備：\r\n一、菸葉加熱加溼機。\r\n二、菸葉加味料機。\r\n三、菸葉切絲機。\r\n四、菸絲乾燥機。\r\n五、菸絲冷卻機。\r\n六、菸絲加香機。\r\n七、菸骨加熱加溼機。\r\n八、切骨機。\r\n九、骨絲乾燥機。\r\n十、捲菸機。\r\n十一、包裝機。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雪茄產製工廠應具備下列基本生產設備：\r\n一、菸葉加熱加溼機。\r\n二、菸葉加味料機。\r\n三、菸葉乾燥調節設備。\r\n四、捲製包裝桌椅、裁切刀等。\r\n五、冷凍儲存設備。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "捲菸產製工廠為供例行之品管檢驗及判定原料、半成品及成品之衛生品質\r\n，應具有下列基本檢驗設備：\r\n一、菸支水份調合設備。\r\n二、吸菸機。\r\n三、氣相層析儀。\r\n四、天平。\r\n五、圓周測定計。\r\n六、透氣度測定計。\r\n七、壓降測定儀。\r\n八、水份測定設備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雪茄產製工廠為供例行之品管檢驗及判定原料、半成品及成品之衛生品質\r\n，應具有下列基本檢驗設備：\r\n一、天平。\r\n二、圓周測定計。\r\n三、水份測定設備。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準自中華民國九十五年一月一日施行。"
		}
	]
}