{
	"pcode": "G0390054",
	"type": "命令",
	"title": "財團法人保險安定基金組織及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390054&LNNDATE=20090330&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20090330",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法（以下簡稱本法）第一百四十三條之一第二項規定訂定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱安定基金，係指財團法人保險安定基金，由財團法人財產保險\r\n安定基金及財團法人人身保險安定基金合併設立之。\r\n本辦法所稱主管機關，係指本法所稱主管機關。\r\n安定基金之組織及管理，除法律另有規定外，依本辦法之規定辦理。\r\n安定基金設立完成後，承受財團法人財產保險安定基金及財團法人人身保\r\n險安定基金之權利義務。\r\n安定基金設立完成及承受財團法人財產保險安定基金及財團法人人身保險\r\n安定基金之權利義務前，財團法人財產保險安定基金及財團法人人身保險\r\n安定基金準用本辦法相關規定。"
		},
		{
			"number": 300,
			"content": "安定基金應分別設置財產保險安定基金專戶及人身保險安定基金專戶，分\r\n別收取及保管安定基金收入款項，並分別支付各該保險安定基金所屬之支\r\n出款項。\r\n財產保險安定基金專戶之收入來源如下：\r\n一、財團法人財產保險安定基金於合併前其資產扣除負債之餘額。\r\n二、財產保險業者依本法第一百四十三條之一第三項規定提撥之金額。\r\n三、依本法第一百四十三條之三第一項第三款代位行使請求權之所得。\r\n四、資金之運用收益。\r\n五、其他收入。\r\n人身保險安定基金專戶之收入來源如下：\r\n一、財團法人人身保險安定基金於合併前其資產扣除負債之餘額。\r\n二、人身保險業者依本法第一百四十三條之一第三項規定提撥之金額。\r\n三、依本法第一百四十三條之三第一項第三款代位行使請求權之所得。\r\n四、資金之運用收益。\r\n五、其他收入。\r\n安定基金之應支出款項，除依第一項規定處理外，其餘人事、專案研究、\r\n辦理宣導及其他行政業務必要之費用，由財產保險安定基金專戶及人身保\r\n險安定基金專戶平均分攤。"
		},
		{
			"number": 400,
			"content": "安定基金之資金，除支應業務之需要外，其運用以下列各款為限：\r\n一、存放金融機構。\r\n二、購買公債、國庫券、金融債券、可轉讓定期存單、銀行承兌匯票及銀\r\n    行保證商業本票。\r\n三、其他經主管機關核准之運用項目。\r\n安定基金之資金運用，應擬訂年度運用方案，提請董事會核議通過後據以\r\n執行；另每年資金運用之成效，應提報董事會備查。"
		},
		{
			"number": 500,
			"content": "安定基金得視基金累積及動用情形、經濟、金融發展情形及保險業承擔能\r\n力，適時提供主管機關依本法第一百四十三條之一第三項訂定或調整提撥\r\n比例之建議。\r\n財產保險安定基金專戶或人身保險安定基金專戶累積之金額有不足保障各\r\n該業別被保險人權益，且有嚴重危及金融安定之虞時，安定基金應即依本\r\n法一百四十三條之一第四項規定，擬具向金融機構借款及償還計畫，報主\r\n管機關核准。"
		},
		{
			"number": 600,
			"content": "安定基金依本法第一百四十三條之三第一項第一款、第二款及第七款辦理\r\n貸款、補助或主管機關核定之用途，應依個案擬訂動支計畫並先報經主管\r\n機關核准。"
		},
		{
			"number": 700,
			"content": "安定基金依本法第一百四十三條之三第一項第三款規定，代保險業墊付其\r\n要保人、被保險人及受益人依有效契約所得為之請求時，須經審核調查確\r\n實符合各項墊付之要件，並經董事會決議通過後，始得依安定基金擬訂並\r\n報主管機關核定之墊付範圍及限額撥款墊付之。"
		},
		{
			"number": 800,
			"content": "安定基金依本法第一百四十三條之三第一項第四款規定，代要保人、被保\r\n險人及受益人執行代理行為及依重整程序行使權利時，其程序及其他應遵\r\n行事項應訂定內部作業要點，報主管機關備查。"
		},
		{
			"number": 900,
			"content": "安定基金依本法第一百四十三條之三第一項第五款規定受託擔任接管人、\r\n清理人或清算人職務，應訂定接管、清理等相關退場機制作業手冊及內部\r\n作業要點，報主管機關備查。"
		},
		{
			"number": 1000,
			"content": "安定基金依本法第一百四十三條之三第一項第六款規定承接不具清償能力\r\n保險公司之保險契約，其程序及其他應遵行事項應訂定內部作業要點，報\r\n主管機關備查。"
		},
		{
			"number": 1100,
			"content": "安定基金辦理本法第一百四十三條之三第一項第一款至第三款及第七款事\r\n項，應分別訂定內部作業要點，報主管機關備查。"
		},
		{
			"number": 1200,
			"content": "安定基金每年籌編預算前，應依捐助章程擬具年度營運目標及營運計畫送\r\n主管機關核定，並於年度開始二個月前，檢具次年度預算書及業務計畫書\r\n，另於年度終了後三個月內檢具上年度決算書及業務報告書報主管機關核\r\n定。\r\n安定基金因市場重大變遷及業務之實際需要，而需增加之支出，經提請董\r\n事會同意，報經主管機關核定後，得列入年度決算辦理。\r\n第一項預算書至少應包括資產負債預計表、收支預計表、現金流量預計表\r\n；年度決算書至少應包括資產負債表、收支餘絀表、現金流量表及財產目\r\n錄。\r\n安定基金之年度決算應經會計師查核簽證，並將查核報告併同決算書報主\r\n管機關核定。"
		},
		{
			"number": 1300,
			"content": "安定基金有下列情形之一者，主管機關得予糾正，並限期改善：\r\n一、未依工作計畫執行業務或辦理本法及捐助章程所定業務範圍以外之業\r\n    務。\r\n二、董事會之決議違法或不當者。\r\n三、辦理業務不遵循法令者。\r\n四、財務收支未具合法之憑證或未有完備之會計紀錄者。\r\n五、對於業務、財務為不實之報告者。\r\n六、其他違反本辦法、捐助章程或其他法令之規定者。\r\n安定基金經主管機關依前項規定處分後，未於限期內改正者，主管機關得\r\n繼續命其限期改正，並依相關法令規定處理。"
		},
		{
			"number": 1400,
			"content": "安定基金財務收支及採購業務之作業要點，由董事會訂定之。"
		},
		{
			"number": 1500,
			"content": "安定基金設董事會，置董事十三至十七人，其資格及產生方式，依捐助章\r\n程規定辦理。\r\n董事長對內主持董事會，對外代表安定基金。"
		},
		{
			"number": 1600,
			"content": "安定基金董事會職權如下：\r\n一、資金之收支、管理及運用。\r\n二、業務計畫之審核及推行。\r\n三、年度收支預算及決算之審定。\r\n四、辦理本法第一百四十三條之一第四項向金融機構借款及本法一百四十\r\n    三條之三第一項各款業務之審議與執行。\r\n五、內部組織之訂定及管理。\r\n六、重要人事之任免。\r\n七、重要規章及制度之制定與調整。\r\n八、不動產之購置、處分或設定負擔之擬議。\r\n九、其他重要事項之審議與核定。"
		},
		{
			"number": 1700,
			"content": "董事會每三個月至少舉行一次，必要時得召集臨時會。\r\n前項會議，董事應親自出席，若有特殊事由，得載明授權範圍並出具委託\r\n書，委託其他董事代理出席。但每名董事以代理一名為限。\r\n經現任董事三分之一以上，以書面提出會議目的及召集理由，請求董事長\r\n召集董事會議時，董事長須自受請求之日起十日內召集之，逾期不為召集\r\n時，請求之董事得報經主管機關許可後，自行召集之。"
		},
		{
			"number": 1800,
			"content": "董事會之決議應有現任二分之一以上董事出席，並以出席董事過半數同意\r\n行之。但下列重要事項之決議應經現任三分之二以上董事之出席，及出席\r\n董事三分之二以上之同意：\r\n一、捐助章程之變更。\r\n二、內部組織規程之訂定及變更。\r\n三、安定基金之解散或目的之變更。\r\n四、不動產之購置、處分或設定負擔。\r\n五、申請貸款。\r\n六、超過一定金額以上之採購支出。\r\n前項各款決議應報經主管機關核准後，始得為之。\r\n第一項規定事項之討論，應於會議十日前將議程通知全體董事，並報請主\r\n管機關備查。但因緊急事由，不在此限。"
		},
		{
			"number": 1900,
			"content": "安定基金設監察人一至三人，其資格及產生方式，依捐助章程規定辦理。\r\n監察人各得單獨行使監察權。"
		},
		{
			"number": 2000,
			"content": "監察人之職權如下：\r\n一、安定基金業務及財務狀況之調查。\r\n二、查核簿冊文件。\r\n三、監督安定基金業務及財務之執行。\r\n四、其他依法令賦予之職權。"
		},
		{
			"number": 2100,
			"content": "董事及監察人之任期均為三年，連聘得連任，每屆期滿連任之董事，不得\r\n逾全體董事人數三分之二。\r\n董事及監察人相互間不得有配偶及三親等內之親屬關係。\r\n計算第一項比例時，對於經本會指定之董事，應自各該比例之分母及分子\r\n項下扣除。\r\n董事及監察人均為無給職。但董事長未支領其他薪資、月退休金（俸）或\r\n月退職酬勞金者，不在此限。\r\n任期內因故改聘或因職務變動改聘者，其任期以分別補足原任董事或監察\r\n人未滿之任期為止。\r\n任期屆滿而不及改聘時，延長其執行職務至改聘董事、監察人就任時為止\r\n。\r\n董事或監察人有下列情形之一者，應予解聘：\r\n一、任期屆滿前自行提出解聘者。\r\n二、執行職務時有利益衝突，應自行迴避而未迴避，其情節重大者。\r\n三、受刑事有罪判決確定者。\r\n四、有其他對安定基金不利之行為者。\r\n董事如有前項第二款及第四款之情形，其解聘須經董事會通過，始生效力\r\n。"
		},
		{
			"number": 2200,
			"content": "董事及監察人執行職務應盡善良管理人之注意。\r\n董事或監察人執行職務時有利益衝突者，應自行迴避。但推選董事長時，\r\n不在此限。\r\n第二十一條及前項所稱利益衝突，指董事或監察人得因其作為或不作為，\r\n直接或間接使本人或其關係人獲取利益者。但經董事會委任辦理專項事務\r\n者，不在此限。\r\n前項所稱關係人，指配偶或二親等內之親屬。"
		},
		{
			"number": 2300,
			"content": "安定基金置總經理一人，由董事長提請董事會通過後聘免之。\r\n總經理應遵照董事會決議，秉承董事長之指示綜理安定基金業務。"
		},
		{
			"number": 2400,
			"content": "安定基金設置下列事務承辦部門：\r\n一、財務部：辦理安定基金款項之收付、保管及運用、財產保管、及其他\r\n    有關會計事務等相關事項。\r\n二、業務部：辦理本法第一百四十三條之一及第一百四十三條之三第一項\r\n    各款相關業務、退場機制之研究規劃及保險業經營資訊之蒐集、整理\r\n    、分析、追蹤與控管。\r\n三、管理部：辦理法務、文書、出納、採購、人事、資訊及其他業務等事\r\n    項。"
		},
		{
			"number": 2500,
			"content": "安定基金所設置各事務承辦部門，其各級人員得以專職雇用之。\r\n前項人員之進用、待遇、考勤、獎懲、訓練、進修、退休、資遣、或撫卹\r\n等相關事項，應訂定人事管理規章，報經主管機關核定。"
		},
		{
			"number": 2600,
			"content": "安定基金辦理本法第一百四十三條之三第一項各款事項，或處理有關之求\r\n償、和解、調解、訴訟及其他相關業務時，得視需要委託具相關專門學識\r\n或經驗之人員或適當之機構協助處理。\r\n安定基金應訂定前項委託人員或機構處理之內部作業要點，報主管機關備\r\n查。"
		},
		{
			"number": 2700,
			"content": "安定基金內部組織人事、經費、業務等重要事項，安定基金捐助章程或本\r\n辦法未規定者，由董事會另訂之，並報經主管機關核定。"
		},
		{
			"number": 2800,
			"content": "本辦法之施行日期，由主管機關定之。\r\n本辦法中華民國九十八年三月三十日修正之條文，自發布日施行。"
		}
	]
}