{
	"法規性質": "命令",
	"法規名稱": "外交部處務規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0010001&LNNDATE=20041215&LSER=001",
	"法規類別": "行政＞外交部＞組織目",
	"異動日期": "20041215",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依外交部 (以下簡稱本部) 組織法第二十二條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本部處理事務，除法令另有規定外，依本規程辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部依組織法之規定，設各司、處及委員會 (以下簡稱各單位) ，並得視\r\n業務需要，組設其他單位，由部長指派部內職員辦理有關事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各司、處得視業務繁簡，分科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "部長綜理部務，指揮、監督所屬機關及職員。次長輔助部長處理部務。其\r\n他各級主管人員各就其主管事務或奉令辦理事項，指揮、監督所屬職員辦\r\n理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部因業務需要，設秘書處，掌理左列事項：\r\n一、文稿之審閱、撰擬。\r\n二、本部各單位間共同業務之聯繫協調。\r\n三、部務會議及事務會議之準備、紀錄、決議案之整理及分行事項。\r\n四、本部與總統府、行政院及其他機關間之聯繫、協調。\r\n五、部次長交辦及指示宣達事項。\r\n主任秘書指揮、監督秘書處職員，處理前項事務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "參事掌理研擬本部法規計畫方案及長官交辦事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "亞東太平洋司分設四科，各科掌理事項如左：\r\n一、第一科：主管有關對日本及韓國事務。\r\n二、第二科：主管有關對泰國、新加坡、馬來西亞、菲律賓、印尼、汶萊\r\n    、越南、寮國、高棉等國事務。\r\n三、第三科：主管有關對澳大利亞、紐西蘭、斐濟、東加、諾魯、吐瓦魯\r\n    、巴布亞紐幾內亞、索羅門群島、西薩摩亞、萬那杜、吉里巴斯、馬\r\n    紹爾群島、帛琉及其他太平洋諸島國事務。\r\n四、第四科：主管有關對孟加拉、不丹、尼泊爾、斯里蘭卡、印度、馬爾\r\n    地夫、緬甸等國與香港、澳門地區事務，亞太地區國際組織事務及亞\r\n    太地區農漁業合作與漁船遇難事務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "亞西司分設二科，各科掌理事項如左：\r\n一、第一科：主管有關對俄羅斯、烏克蘭、白俄羅斯、摩爾多瓦、哈薩克\r\n    、烏茲別克、土庫曼、吉爾吉斯、塔吉克、亞美尼亞、亞塞拜然、喬\r\n    治亞、蒙古等國事務。\r\n二、第二科：主管有關對沙烏地阿拉伯、約旦、巴林、阿拉伯聯合大公國\r\n    、阿曼、科威特、阿富汗、伊拉克、伊朗、以色列、黎巴嫩、巴基斯\r\n    坦、卡達、敘利亞、土耳其、葉門等國及巴勒斯坦事務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "非洲司分設三科，各科掌理事項如左：\r\n一、第一科：主管有關對阿爾及利亞、貝南、布吉納法索、蒲隆地、喀麥\r\n    隆、維德角、中非共和國、查德、葛摩、剛果共和國、吉布地、埃及\r\n    、赤道幾內亞、加彭、幾內亞、幾內亞比索、象牙海岸、利比亞、馬\r\n    達加斯加、馬利、茅利塔尼亞、模里西斯、摩洛哥、尼日、盧安達、\r\n    塞內加爾、聖多美及普林西比、塞席爾、蘇丹、多哥、突尼西亞、剛\r\n    果民主共和國等國與西撒哈拉地區事務及非洲各項國際與區域性組織\r\n    事務。\r\n二、第二科：主管有關對安哥拉、波札那、厄利垂亞、衣索比亞、甘比亞\r\n    、迦納、肯亞、賴索托、賴比瑞亞、馬拉威、莫三比克、納米比亞、\r\n    奈及利亞、獅子山、索馬利亞、南非共和國、史瓦濟蘭、坦尚尼亞、\r\n    烏干達、尚比亞、辛巴威等國及非洲其他尚未獨立地區事務。\r\n三、第三科：主管有關與非洲各國及未獨立各地區經濟、技術合作事務及\r\n    本司綜合性事務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "歐洲司分設四科，各科掌理事項如左：\r\n一、第一科：主管有關對英國及其屬地、國協組織、愛爾蘭、西班牙、葡\r\n    萄牙、希臘、賽普勒斯等國事務。\r\n二、第二科：主管有關對法國及其屬地、比利時、荷蘭、盧森堡、教廷、\r\n    義大利、馬爾他、摩納哥、聖馬利諾、安道爾等國事務。\r\n三、第三科：主管有關對德國、奧地利、瑞士、列支敦斯登、瑞典、挪威\r\n    、丹麥、冰島、芬蘭、匈牙利、捷克、斯洛伐克、波蘭、塞爾維亞與\r\n    蒙特內哥羅、斯洛維尼亞、克羅埃西亞、波士尼亞與赫塞哥維納、馬\r\n    其頓、羅馬尼亞、保加利亞、阿爾巴尼亞、愛沙尼亞、拉脫維亞、立\r\n    陶宛等國家事務。\r\n四、第四科：主管「對歐盟工作指導小組會議」實施計畫之執行檢討與追\r\n    蹤、歐盟等歐洲區域性國際組織事務、歐洲通盤性政情研究及本司綜\r\n    合性事務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "北美司分設四科，各科掌理事項如左：\r\n一、第一科：主管有關對美國之政治、學術、特權豁免、軍事 (含國防科\r\n    技事務) 及美國與中共關係之觀察研究。\r\n二、第二科：主管有關對美國之地方政務、邀訪、文化交流及一般僑務事\r\n    項。\r\n三、第三科：主管有關對加拿大之政治、文教、商務、邀訪事務及一般僑\r\n    務事項、駐美、加各單位之一般行政事務。\r\n四、第四科：主管有關對美國之經貿、財政、司法互助、農漁、衛生、環\r\n    保、勞工、能源及一般科技等事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中南美司分設四科，各科掌理事項如左：\r\n一、第一科：主管有關對墨西哥、瓜地馬拉、宏都拉斯、薩爾瓦多、尼加\r\n    拉瓜、哥斯大黎加、多明尼加、海地、古巴等國事務。\r\n二、第二科：主管有關對巴拿馬、哥倫比亞、委內瑞拉、巴西、厄瓜多、\r\n    秘魯、玻利維亞、智利、阿根廷、巴拉圭、烏拉圭等國事務。\r\n三、第三科：主管有關對巴哈馬、貝里斯、格瑞那達、多米尼克、聖文森\r\n    、聖露西亞、聖克里斯多福、安地卡、牙買加、巴貝多、千里達、蓋\r\n    亞那、蘇利南等國及法屬蓋亞那等加勒比海尚未獨立各島事務。\r\n四、第四科：主管有關對中南美洲及加勒比海地區各國之技術合作及本司\r\n    綜合性事務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "條約法律司分設三科，各科掌理事項如左：\r\n一、第一科：主管有關條約及協定之研討、簽署、解釋、約本保存管理及\r\n    國際法問題諮詢等事項。\r\n二、第二科：主管有關國內法及涉外法律問題之研議及解釋、法律諮詢及\r\n    司法協助事項。\r\n三、第三科：主管有關國際法及國內法之專題研究、法律圖書資料之蒐集\r\n    整理、條約及有關法令資料之編印、各國際法學會連繫事項及本司綜\r\n    合性事務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國際組織司分設三科，各科掌理事項如左：\r\n一、第一科：主管有關聯合國及其專門機構活動之觀察、研析及參與等事\r\n    項。\r\n二、第二科：主管有關其他政府間國際組織、國際會議與活動之參與、觀\r\n    察及研析事項並輔導民間團體參加與經濟、財政、金融、工商等有關\r\n    之非政府間國際組織、國際會議與活動事項。\r\n三、第三科：主管有關防制洗錢、組織犯罪等國際組織及管制鑽石原石貿\r\n    易等多邊合作機制之參與、觀察及研析事項、輔導民間團體參加國際\r\n    組織、國際會議及國際文教、體育、科技、衛生等交流活動事項及本\r\n    司綜合性事務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "新聞文化司分設三科，各科掌理事項如左：\r\n一、第一科：主管有關釐定新聞文化工作計畫，對所屬駐外各機構之新聞\r\n    文化工作指示，蒐集與運用新聞文化資料，「外交部通訊」之編印及\r\n    圖書之管理等事項，本部外部網站之管理、維護、更新及網路文宣等\r\n    事項。\r\n二、第二科：主管有關新聞之發布與處理、辦理記者會、聯繫中外記者、\r\n    編印「外交部聲明及公報彙編」，攝製外賓訪華活動相冊等事項。\r\n三、第三科：主管有關撰擬部次長交辦文稿、國內外政情、資料與新聞電\r\n    訊之蒐集、研析與運用、一般國際情勢之研究、中共資料之蒐集、整\r\n    理、研析與運用等事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "禮賓司分設三科，各科掌理事項如左：\r\n一、第一科： (交際科) 主管訪賓接待、政府高層出訪勘察及隨隊禮賓作\r\n    業，以及其他有關交際事項。\r\n二、第二科： (典禮科) 主管有關典禮、國書、領事證書、勳章、國際慶\r\n    弔事項及綜合性事務。\r\n三、第三科： (特權科) 主管有關特權豁免及禮遇事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經貿事務司分設三科，各科掌理事項如左：\r\n一、第一科：主管涉外經貿關係相關事務。\r\n二、第二科：主管國際經濟合作發展基金及對外援助事務。\r\n三、第三科：主管綜合性國際技術合作事務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "總務司分設五科，各科掌理事項如左：\r\n一、第一科： (文書科) 主管有關文書收發、印信管理及外交郵袋之處理\r\n    等事項。\r\n二、第二科： (出納科) 主管有關經費出納保管事項。\r\n三、第三科： (庶務科) 主管有關外館國有財產之管理、館舍及職務宿舍\r\n    之購置、租賃及修繕、公務車輛汰換、各項公物、禮品、機票之購備\r\n    、公差旅行平安保險、機場港口通關、中正機場外交部貴賓室管理、\r\n    對外援贈之運送及本司綜合性事務。\r\n四、第四科： (管理科) 主管有關營建修繕、公產公務保管、宴客會議場\r\n    地登記、安排及佈置、公教住宅貸款、消費性貸款、技工與工友之管\r\n    理及車輛管理與調度等事項。\r\n五、第五科： (採購科) 主管本部工程、財物及勞務之採購、所屬單位採\r\n    購案件之查核及採購法令之諮詢。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "檔案資訊處分設二科，各科掌理事項如左：\r\n一、第一科：主管有關檔案之管理、調閱、縮影、電子儲存及外交史料之\r\n    研究、編譯、印行等事項。\r\n二、第二科：主管有關電腦行政業務、資訊之規劃、處理、管制及運用等\r\n    事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "電務處分設二科，各科掌理事項如左：\r\n一、第一科：主管有關電報收發迻譯事項。\r\n二、第二科：主管電務行政及有關密碼與密碼通信裝備之籌劃、配置與視\r\n    導等事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "人事處分設三科，各科掌理事項如左：\r\n一、第一科：主管有關組織編制、任免、遷調、考試、分發、任審及其有\r\n    關事項。\r\n二、第二科：主管有關考核、獎懲、考績 (成) 、訓練、進修及其有關事\r\n    項。\r\n三、第三科：主管有關待遇、福利、保險、退休、撫卹、人事資料及其他\r\n    綜合性事務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "會計處分設四科，各科掌理事項如左：\r\n一、第一科：主管本部歲入歲出概 (預) 算、公務統計業務、主計人事及\r\n    其他綜合性事務。\r\n二、第二科：主管有關駐外單位經費核撥憑證審核事項。\r\n三、第三科：主管本部部內各項經費核撥與憑證審核、會計帳務及決算事\r\n    項。\r\n四、第四科：主管本部國際組織活動、國際合作及機密預算之核撥及憑證\r\n    審核事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "研究設計委員會掌理本部組織法第十九條所定事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "法規委員會掌理本部組織法第二十條所定事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本部處理事務，實施分層負責制度，逐層授權決定，其分層負責明細表另\r\n定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "以本部名義對外行文，除經部長授權各單位主管代行者外，均須送請部次\r\n長決行。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各級主管人員對於已授權之事項，得逕行決定或代行。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各單位處理事務，各科意見不同時，由單位主管決定之；涉及其他單位職\r\n掌者，應會商辦理，各單位意見不同時，陳由部、次長核定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n，代理人就代理職務負其責任。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本部部務會議，由部長主持，以次長、主任秘書、司長、處長、會計長及\r\n各委員會主任委員為當然出席人員，其餘出席人員得由部長隨時指定之。\r\n本部部務會議由部長隨時召開之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本部各單位得隨時自行召開業務會報。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本部職員應遵守公務員服務法及其他有關法令，盡忠職守。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "為維護公務機密及國家安全，本部員工應遵守國家機密保護法暨其施行細\r\n則、事務管理手冊文書處理部分 (文書保密) 及其他有關法令。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本部案卷、公務及款項，如有遺失或缺損，由人事處會同有關單位議處。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本部職員應按規定時間到部辦公，須請假時，應依公務人員請假規則辦理\r\n。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本部事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}