{
	"pcode": "G0310037",
	"type": "命令",
	"title": "信託業負責人應具備資格條件暨經營與管理人員應具備信託專門學識或經驗準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0310037&LNNDATE=20031008&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20031008",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依信託業法 (以下簡稱本法) 第六條、第二十四條第四項及不動產\r\n證券化條例 (以下簡稱本條例) 第四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "有下列情事之一者，不得充任信託公司之負責人，於充任後始發生者，解\r\n任之：\r\n一  無行為能力或限制行為能力者。\r\n二  曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三  曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n四  曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五  曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n六  違反本法、本條例、銀行法、保險法、證券交易法、期貨交易法、管\r\n    理外匯條例、信用合作社法、洗錢防制法、建築法、建築師法、不動\r\n    產經紀業管理條例或其他金融、工商管理法，受刑之宣告確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七  受破產之宣告，尚未復權者。\r\n八  曾任法人宣告破產時之負責人，破產終結尚未逾五年，或協調未履行\r\n    者。\r\n九  使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄者。\r\n十  有重大喪失債信情事尚未了結，或了結後尚未逾五年者。\r\n十一  因違反本法、銀行法、保險法、證券交易法、期貨交易法、信用合\r\n      作社法、營造業法或其他金融、工商管理法，當然解任或經主管機\r\n      關命令撤換或解任，尚未逾五年者。\r\n十二  受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三  擔任其他銀行、信託公司、信用合作社、農 (漁) 會信用部、票券\r\n      金融公司、證券商、證券金融公司、證券投資信託公司、證券投資\r\n      顧問公司、期貨商或保險業 (包括保險代理人、保險經紀人及保險\r\n      公證人) 之負責人者。但下列情形，不在此限：\r\n   (一) 信託公司與該等機構間之投資關係，並經財政部核准者，除董事\r\n        長、經理人不得互相兼任外，得擔任信託公司以外其他機構之負\r\n        責人。\r\n   (二) 依金融控股公司負責人兼任子公司職務辦法規定兼任者。\r\n十四  有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任信託公司負責人。\r\n      政府或法人為股東時，其代表人或被指定代表行使職務之自然人，\r\n      擔任董事、監察人者，準用前項規定。"
		},
		{
			"number": 300,
			"content": "信託公司總經理除應符合第十二條規定之信託專門學識或經驗外，尚應具\r\n備領導及有效經營信託公司之能力，並具備下列資格條件之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行或信託公司工作經驗\r\n    九年以上，並曾擔任三年以上銀行總行或信託公司總公司經理以上或\r\n    同等職務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政管理工作經\r\n    驗九年以上，並曾任三年以上薦任九職等以上或同等職務，成績優良\r\n    者。\r\n三  銀行或信託公司工作經驗五年以上，並曾擔任三年以上銀行或信託公\r\n    司副總經理以上或同等職務，成績優良者。\r\n四  有其他經歷足資證明可健全有效經營信託業務者。\r\n依本條例規定僅辦理不動產投資信託或不動產資產信託公司之總經理資格\r\n，得以其在不動產管理機構或不動產行政管理之工作經驗及職務取代之。\r\n前項人員除經財政部同意外，不得兼任其他不動產管理機構之負責人職務\r\n。\r\n信託公司總經理之充任，信託公司應事先檢具有關證明文件，報經財政部\r\n認可。"
		},
		{
			"number": 400,
			"content": "信託公司副總經理、總稽核、協理、總公司經理除應符合第十二條或第十\r\n三條規定之信託專門學識或經驗外，尚應具備領導及有效經營信託公司之\r\n能力，並具備下列資格條件之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行或信託公司工作經驗\r\n    五年以上，並曾擔任銀行總行或信託公司總公司副經理以上或同等職\r\n    務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政管理工作經\r\n    驗五年以上，並曾任薦任八職等以上或同等職務，成績優良者。\r\n三　銀行或信託公司工作經驗三年以上，並曾擔任銀行總行或信託公司總\r\n    公司經理以上或同等職務，成績優良者。\r\n四  有其他經歷足資證明可健全有效經營信託業務，並事先報經財政部認\r\n    可者。\r\n依本條例規定僅辦理不動產投資信託或不動產資產信託公司之副總經理、\r\n總稽核、協理、總公司經理資格，得以其在不動產管理機構或不動產行政\r\n管理之工作經驗及職務取代之。\r\n前項人員除經財政部同意外，不得兼任其他不動產管理機構之負責人職務\r\n。\r\n信託公司之副總經理、總稽核、協理、總公司經理之充任，信託公司應於\r\n充任後十日內，檢具有關證明文件，報財政部備查；其未符合規定而充任\r\n者，除本準則另有規定外，解任之。\r\n依其他法律或信託公司組織章程規定而與副總經理、總稽核、協理、總公\r\n司經理職責相當者，準用前四項之規定。"
		},
		{
			"number": 500,
			"content": "信託公司之總公司副經理及分公司經理除應符合第十三條規定之信託專門\r\n學識或經驗外，尚應具備有效經營信託公司之能力，並具備下列資格條件\r\n之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行或信託公司工作經驗\r\n    三年以上，並曾擔任銀行總行或信託公司總公司襄理以上或同等職務\r\n    ，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政管理工作經\r\n    驗三年以上，並曾任薦任七職等以上或同等職務，成績優良者。\r\n三  銀行或信託公司工作經驗二年以上，並曾擔任銀行總行或信託公司總\r\n    公司副經理以上或同等職務，成績優良者。\r\n四  有其他經歷足資證明可有效健全經營信託業務，並事先報經財政部認\r\n    可者。\r\n依本條例規定僅辦理不動產投資信託或不動產資產信託公司之總公司副理\r\n及分公司經理資格，得以其在不動產管理機構或不動產行政管理之工作經\r\n驗及職務取代之。\r\n前項人員除經財政部同意外，不得兼任其他不動產管理機構之負責人職務\r\n。\r\n信託公司之分公司經理之充任，信託公司應於充任後十日內，檢具有關證\r\n明文件，報財政部備查；其未符合規定而充任者，除本準則另有規定外，\r\n解任之。\r\n依其他法律或信託公司組織章程規定而與總公司副經理及分公司經理職責\r\n相當者，準用前四項之規定。"
		},
		{
			"number": 600,
			"content": "信託公司監察人之配偶、二親等以內之血親或一親等姻親，不得擔任同一\r\n信託公司董事、經理人。"
		},
		{
			"number": 700,
			"content": "信託公司之董事及監察人應有下列人數符合第十二條規定之信託專門學識\r\n或經驗及第四條第一項所列資格條件之一：\r\n一  董事人數在五人以下者，應有二人；人數超過五人者，每增加四人應\r\n    再增加一人；設有常務董事者，應有二人以上。\r\n二  監察人應至少有一人。\r\n信託公司董事長應符合第十二條規定之信託專門學識或經驗及第四條第一\r\n項所列資格條件之一。"
		},
		{
			"number": 800,
			"content": "兼營信託業務之銀行，其經營與管理信託業務之總行經理、副理及分行經\r\n理除應符合第十三條規定之信託專門學識或經驗外，並適用第二條及第四\r\n條或第五條之規定。但外國銀行在華分行兼營信託業務者，其經理應符合\r\n第十二條規定之信託專門學識或經驗及適用第二條與第四條第一項之規定\r\n，並事先檢具有關證明文件，報經財政部認可後，始得充任。"
		},
		{
			"number": 900,
			"content": "兼營信託業務之銀行，其董事及監察人應至少各有一人符合第十二條規定\r\n之信託專門學識或經驗。"
		},
		{
			"number": 1000,
			"content": "財政部對信託業負責人是否具備本準則所定資格條件，得命令信託業於期\r\n限內提出必要文件、資料或指定人員前來說明。"
		},
		{
			"number": 1100,
			"content": "信託業經營與管理人員，依其職務之性質，分為下列三類：\r\n一  督導人員：總經理、總稽核、督導信託業務之副總經理及協理、信託\r\n    財產評審委員會委員、依第七條及第九條規定之董事、監察人。\r\n二  管理人員：管理信託業務之經理、副理、襄理、科長、副科長。\r\n三  業務人員：第一款及第二款以外之其他辦理信託業務人員。\r\n依其他法律或信託業組織章程規定與前項各該款人員職責相當者，應視同\r\n前項各該款人員。"
		},
		{
			"number": 1200,
			"content": "信託業督導人員應符合下列信託專門學識或經驗之一：\r\n一  曾於最近一年內參加信託業商業同業公會或其認可之金融專業訓練機\r\n    構舉辦之信託業高階主管研習課程，累計三小時以上，持有結業證書\r\n    。\r\n二  曾於國內外專科以上學校教授信託相關課程一年以上或於信託業商業\r\n    同業公會或其認可之金融專業訓練機構教授信託相關課程三十小時以\r\n    上。\r\n三  參加信託業商業同業公會或其認可之金融專業訓練機構舉辦之信託業\r\n    務專業測驗，持有合格證書。"
		},
		{
			"number": 1300,
			"content": "信託業管理人員應符合下列信託專門學識或經驗之一：\r\n一  曾於最近一年內參加信託業商業同業公會或其認可之金融專業訓練機\r\n    構舉辦之信託業務訓練課程，累計十八小時以上，持有結業證書。\r\n二  符合前條第一項第二款或第三款之規定。"
		},
		{
			"number": 1400,
			"content": "信託業業務人員應具備之信託專門學識或經驗，指參加信託業商業同業公\r\n會或其認可之金融專業訓練機構舉辦之信託業務專業測驗，持有合格證書\r\n。"
		},
		{
			"number": 1500,
			"content": "信託業經營與管理人員依第十二條至第十四條規定應符合之信託專門學識\r\n或經驗，財政部得委託信託業商業同業公會審定之。"
		},
		{
			"number": 1600,
			"content": "不動產投資信託基金應至少指定一名具有運用決定權人員，專責處理基金\r\n資產運用及管理之事務。\r\n不動產投資信託基金及不動產資產信託之經營與管理人員具有運用決定權\r\n者，應具備下列各款之一所規定之相關資格及工作經驗：\r\n一  於不動產管理機構或金融機構從事不動產相關之投資或資產管理工作\r\n    經驗達三年以上者。\r\n二  建築師或土木技師或結構技師或不動產估價師工作經驗達三年以上者\r\n    。\r\n三  於不動產管理機構或金融機構從事與本條例第十七條相關之投資或資\r\n    產管理工作經驗達三年以上者。\r\n四  具備集合投資或全權委託之運用管理經驗達三年以上，或具有信託業\r\n    務經驗達五年以上者。\r\n五  曾擔任國內外基金經理人工作經驗三年以上者。"
		},
		{
			"number": 1700,
			"content": "依本條例規定僅辦理不動產投資信託或不動產資產信託公司之經營與管理\r\n人員未符合第十二條至第十四條及第十六條規定之信託專門學識或經驗者\r\n，應自財政部核准其設立後一年內調整至符合規定。"
		},
		{
			"number": 1800,
			"content": "本準則未規定事項，依本法、本條例、公司法及其他法律之規定。"
		},
		{
			"number": 1900,
			"content": "本準則自發布日施行。"
		}
	]
}