{
	"pcode": "K0040053",
	"type": "命令",
	"title": "公路用地使用費徵收辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040053&LNNDATE=20071130&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20071130",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公路法 (以下簡稱本法) 第三十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公路用地使用費徵收機關 (以下簡稱徵收機關) 如下：\r\n一、國道：交通部委任之機關 (構) 。\r\n二、省道：交通部委任之機關 (構) 。但經過直轄市行政區域部分為直轄\r\n    市政府；經過市行政區域部分，除其設計標準為快速公路者外，為市\r\n    政府。\r\n三、縣道：縣 (市) 政府。但依本法第六條委託管理之縣道，為交通部委\r\n    任之機關 (構) 。\r\n四、鄉道：縣政府或其委託之鄉 (鎮、市) 公所。"
		},
		{
			"number": 300,
			"content": "使用公路用地設置管線或其他公共設施（以下簡稱設施物），除下列各款\r\n免徵公路用地使用費（以下簡稱使用費）外，徵收機關應依本辦法徵收使\r\n用費：\r\n一、各級政府及所屬機關所設置之非營業用，且具公益性質之設施物。\r\n二、共同管道及設置於其內之各項設施物。\r\n三、收益用於償付該公路建設經費使用，且經行政院專案核准有案者。\r\n四、使用人另依協議繳納租金予徵收機關者。\r\n五、消防設施。\r\n六、郵筒。\r\n七、公用電話亭。\r\n八、產權屬用戶所有且與公路路線橫交之民生管線、桿線及設施。\r\n九、農田灌溉水利設施。\r\n十、大眾捷運系統及鐵路設施。"
		},
		{
			"number": 400,
			"content": "使用費費率按各縣 (市) 平均公告地價百分之五金額為基準，並依設施物\r\n使用係數、個數或投影面積或長度、設置方式、使用時間及使用情形，按\r\n年度徵收之；其收費計算基準如附表一至附表三。但縣、鄉道使用費之收\r\n費計算基準，縣 (市) 政府得經該級民意機關同意後，調整附表一至附表\r\n三之使用係數；其調整後之使用係數不得低於原訂使用係數，且不得高於\r\n原訂使用係數之一‧二倍。\r\n前項縣 (市) 平均公告地價未達當年期全國平均公告地價者，以當年期全\r\n國平均公告地價百分之五金額為基準。\r\n使用公路用地未滿一年者，得按使用月數比例依前項收費計算基準計收；\r\n未滿一月者，以一個月計收。\r\n第一項所定收費計算基準，交通部每三年應至少定期檢討一次。"
		},
		{
			"number": 500,
			"content": "使用人應於本辦法施行後第二年三月三十一日前，檢附申報書表，向徵收\r\n機關申報截至前一年底止，其設置於公路用地內之設施物數量、使用期間\r\n及依本辦法所定收費基準試算應繳使用費數額；並自本辦法施行後第三年\r\n起，於每年三月三十一日前，檢附申報書表，向徵收機關申報於前一年內\r\n，其設置於公路用地內之設施物異動數量、使用期間及依本辦法所定收費\r\n基準試算應繳使用費增減數額。\r\n徵收機關受理前項申報後，應於當年四月三十日前就其設施物數量、使用\r\n期間及應收使用費數額予以審定後，通知使用人於五月三十一日前繳納使\r\n用費。\r\n使用人未依第一項規定期限辦理申報者，徵收機關得逕予核定其應收使用\r\n費數額，並通知使用人依限繳納使用費。"
		},
		{
			"number": 600,
			"content": "本辦法施行前已設置於公路之設施物，其使用人應於本辦法施行後，依前\r\n條第一項規定辦理申報。\r\n依前項規定期限內申報者，應自本辦法施行日起按附表三所訂收費基準計\r\n徵使用費二年，並自本辦法施行滿二年翌日起，按附表一所定收費基準計\r\n徵使用費；未依前項規定期限內申報，但於本辦法施行後第三年申報者，\r\n應自本辦法施行日起按附表一所定收費基準計徵使用費。\r\n逾前項申報期限或經徵收機關通知補正申報者，應自本辦法施行日起至申\r\n報前一日止按附表二所定收費基準計徵使用費，並自申報之日起按附表一\r\n所定收費基準計徵使用費。但使用人有非可歸責之事由致未能於前項申報\r\n期限內申報者，應於次年補辦申報，並自本辦法施行日起按附表一所定收\r\n費基準計徵使用費。"
		},
		{
			"number": 700,
			"content": "本辦法施行後，於公路設置設施物未經徵收機關核准者，徵收機關得就其\r\n擅自使用期間，按附表二所定收費基準計徵使用費，並依本法第七十二條\r\n第一項規定辦理。"
		},
		{
			"number": 800,
			"content": "依公路路線別於國、省、縣道所在縣市路段或於鄉道所在鄉 (鎮、市) 路\r\n段，因公路工程需要，原設置於該公路路段用地內之設施物須辦理遷移時\r\n，其使用人依本法第三十條之一第八項之協調結果如期完成遷移，且無第\r\n九條第二項情形者，徵收機關自次年一月一日起按附表三所定收費基準計\r\n徵設於該公路路段用地內設施物之使用費三年；至未能依協調結果如期完\r\n成遷移致影響工程進度者，除非可歸責於使用人因素外，徵收機關自次年\r\n一月一日起，按附表二所定收費基準計徵設於該公路路段用地內設施物之\r\n使用費三年。"
		},
		{
			"number": 900,
			"content": "除國道及設計標準為快速道路之省道外，使用人依公路路線別於省道、縣\r\n道所在縣 (市) 路段或於鄉道所在鄉 (鎮、市) 路段內，三年內未曾申請\r\n挖掘該公路者，徵收機關自次年一月一日起按附表三所定收費基準計徵設\r\n於該公路路段用地內地下設施物之使用費一年。\r\n使用人依公路路線別於國、省、縣道所在縣 (市) 路段或於鄉道所在鄉 (\r\n鎮、市) 路段內，三年內受本法第七十二條第二項處分三次以上者，徵收\r\n機關於次年一月一日起，按附表二所定收費基準計徵設於該公路路段用地\r\n內地下設施物之使用費一年。\r\n第一項所稱申請挖掘，係指申請點狀挖掘以外之申請挖掘。"
		},
		{
			"number": 1000,
			"content": "本辦法施行後，使用人主動將所設架空纜線地下化，且無第九條第二項情\r\n形者，徵收機關自架空纜線地下化完成之日起，依附表三所定收費基準減\r\n徵百分之五十之使用費二年。\r\n電線桿或電信桿兼作照明燈桿使用者，徵收機關應依附表三所定收費基準\r\n減徵百分之五十之使用費。"
		},
		{
			"number": 1100,
			"content": "本辦法之欠費追繳及溢繳退費依規費法之規定辦理。"
		},
		{
			"number": 1200,
			"content": "徵得之公路用地使用費，其用於公路之修建、養護及管理之比例不得少於\r\n百分之五十。"
		},
		{
			"number": 1300,
			"content": "本辦法第五條第一項所需申報書表，由徵收機關訂定之。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}