{
	"法規性質": "命令",
	"法規名稱": "陸海空軍軍官士官考績條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0030006&LNNDATE=20040128&LSER=001",
	"法規類別": "行政＞國防部＞人事目",
	"異動日期": "20040128",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依陸海空軍軍官士官考績條例 (以下簡稱本條例) 第十二條規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第一條第一項所定現役中將以下軍官、士官，指現正在營志願服役\r\n之軍官、士官。大專畢業學生考選為預備軍官、預備士官或由常備兵選訓\r\n之預備士官，均不辦理考績，於退伍時綜合辦理一次考核。\r\n前項預備軍官、預備士官，於服役期滿繼續留營服役，自核准支領志願服\r\n役待遇之日起，依本條例規定辦理考績。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第二條第一項所定連續任職已達六個月，指同一考績年度內，連續\r\n任職至年終達六個月或依法辦理退伍、除役、解除召集、停職、免職、撤\r\n職、休職、留職停薪或死亡前，連續任職達六個月者。\r\n本條例第二條第一項所定辦理另予考績，於年終辦理之。但依法辦理退伍\r\n、除役、解除召集、停職、免職、撤職、休職、留職停薪或死亡者，應隨\r\n時辦理之。另予考績之考績項目、考績績等、獎金標準、陸海空軍軍官士\r\n官考績表及陸海空軍軍官士官考核評鑑表等，均適用年終考績之規定。\r\n本條例第二條第二項所定因故未服勤逾六個月，不予辦理考績，指考績年\r\n度內，因下列情形未服勤逾六個月：\r\n一、初任或敘任軍官、士官者。\r\n二、級職未經核定者。\r\n三、調療養者。\r\n四、事假、病假累計逾六個月者。\r\n五、其他情形者。\r\n前項第一款由士官初任或敘任軍官者，在同一考績年度之服勤時間應合併\r\n計算。但以志願役服勤時間為限。\r\n第三項第四款有關事假、病假合計之日數，應扣除請家庭照顧假及生理假\r\n之日數。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第三條所定初考、覆考、審核之三級考評，依下列規定辦理：\r\n一、依受考官組織系統，由其所隸屬單位之各級直屬長官擔任初考官、覆\r\n    考官及審核官。\r\n二、覆考官及審核官辦理考評時，應召集有關人員組成評鑑委員會，以評\r\n    鑑方式提供考評參考。\r\n三、受考官所隸屬單位直屬長官僅有一級時，覆考及審核之考評不組成評\r\n    鑑委員會，由其直屬長官逕行考評。\r\n前項第二款評鑑委員會之組成，由國防部另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第四條所定考績項目，應詳列於陸海空軍軍官士官考績表 (格式如\r\n附件一) 及陸海空軍軍官士官考核評鑑表 (格式如附件二) 內，考績官須\r\n按時記載考評。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第五條所定各級考績官，對受考官之考評職責如下：\r\n一、初考官：\r\n (一) 切實遵照規定，親自執行平時考核。\r\n (二) 依據平時考核資料及觀察結果，作適切公正之考評。\r\n (三) 適時提供考績建議，並按時完成初考作業。\r\n二、覆考官：\r\n (一) 督導所屬嚴格執行平時考核。\r\n (二) 協調各初考官間之寬嚴標準。\r\n (三) 以平時觀察之事實及有關資料，作獨立性之覆考。\r\n (四) 確使初考、覆考作業按規定如限完成。\r\n三、審核官：\r\n (一) 督導考績之實施，並嚴格執行考績紀律。\r\n (二) 審核人事人員作業是否完備適切，初考、覆考官是否公平正確。\r\n (三) 消除各考績單位間考績偏差及寬嚴不一現象，並防止偏高偏低情事\r\n      。\r\n (四) 審定審核範圍內之各項考評結果，依需要得指定人員預為評審，作\r\n      為審定之參考。\r\n軍官考績完成審核後，國防部陸軍總司令部、海軍總司令部、空軍總司令\r\n部、聯合後勤司令部、後備司令部所屬單位，應報請各總司令 (司令) 部\r\n備查，國防部其他機關及直屬單位，應報送國防部備查。\r\n士官考績完成審核後，應報送國防部規定之單位備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第七條所定考績成果之運用，在用於向上培育、晉升、調升、送訓\r\n及勛獎等人事作業時，以考績績等優者為優先。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第八條第一項所定考績績等丙上以下者，應經人事評審會綜合考量\r\n受考官是否適服現役等人事狀況，予以調職察看或辦理退伍。核予退伍處\r\n分前，應給予當事人陳述意見之機會。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第九條所定正在遂行戰鬥任務暫停辦理考績之單位，指接戰地域狀\r\n況不許可辦理考績之單位；所定特殊狀況暫停辦理考績之人員，指下列各\r\n款情形之一：\r\n一、失蹤未逾三個月者。\r\n二、臨時派遣出國者。\r\n三、國內、外進修、受訓者。\r\n四、其他必須暫停辦理考績者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條暫停辦理考績之單位及個人，有下列情形之一者，應即補辦考績：\r\n一、正在遂行戰鬥任務單位之人員，於戰事告一段落時或依命令行之。\r\n二、失蹤人員於三個月內歸隊時。\r\n三、臨時派遣出國人員返國時。\r\n四、國內、外進修，受訓人員畢業派職時。\r\n五、因其他情形暫停辦理考績者，於原因消滅時。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "暫停辦理考績之人員，在未能依規定補辦考績前，其考績成果之運用，得\r\n沿用最近年度之考績。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第十條所定考績事項，包括考績過程及有關表冊。各級考績官及辦\r\n理考績人員對考績事項，如有徇私失實或遺漏錯誤，依下列責任區分，按\r\n情節輕重，循有關規定懲處：\r\n一、初考官、覆考官所評相同，應負連帶責任。\r\n二、初考官、覆考官所評各異，失職者議處。\r\n三、對因思想、品德不良或因不稱職而受調職或處分者，應檢討最近二年\r\n    考績之有關考評，如有不實，查明議處。\r\n四、最近二年考績結果，有顯著差異而無具體佐證者，查明不實原因及責\r\n    任議處。\r\n五、辦理考績人員對考績審查不實管制疏忽或對有關資料故意隱匿或虛列\r\n    ，查明有關責任人員懲處。\r\n六、審核官如對考績督導不力或疏於檢查，經查屬實者議處。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}