{
	"法規性質": "命令",
	"法規名稱": "違法經營石油案件檢舉人及查緝人員獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0020023&LNNDATE=20041117&LSER=001",
	"法規類別": "經濟法規＞礦業目",
	"異動日期": "20041117",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據石油管理法 (以下簡稱本法) 第五十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於執行下列事項所為之處罰：\r\n一、本法第五十四條第一項第一款至第五款及第七款規定。\r\n二、本法第五十四條第一項第六款規定，因而查獲下列違法事項：\r\n (一) 違反本法第十條規定，未經許可輸入石油。\r\n (二) 違反本法第十四條第三項規定，供應汽油、柴油或液化石油氣予明\r\n      知或可得而知未依法設置之加油站、加氣站或自用加儲油 (氣) 設\r\n      施。\r\n (三) 違反本法第二十條第一項規定，銷售非依法輸入或非依法在國內所\r\n      煉製之石油。\r\n (四) 違反本法第二十九條第一項規定，輸入或銷售品質不符合國家標準\r\n      之石油製品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱主辦單位在經濟部為經濟部能源局，在直轄市政府及縣 (市) \r\n政府為取締業務主辦局。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢舉人向主管機關、主辦單位或其他查緝單位提供第二條所列違法案件之\r\n違法事實資料因而查獲，於該違法行為經主管機關處罰後，發給獎金新臺\r\n幣三萬元。但查獲之石油數量未達一公秉者，獎金減半發給。\r\n除前項之獎金外，經查獲之儲油 (氣) 槽 (含儲油桶) 內容積總和達一百\r\n公秉或查獲之石油數量達五十公秉者，加發獎金新臺幣四萬元。\r\n有下列情事之一者，不予核發獎金：\r\n一、同一違法地點業經他人檢舉者。\r\n二、同一違法地點業經主管機關、主辦單位或其他查緝單位查獲者。\r\n三、檢舉人於檢舉時或經主管機關、主辦單位或其他查緝單位要求，而未\r\n    提供真實身分資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關、主辦單位或其他查緝單位對於檢舉人之身分資料應予保密。檢\r\n舉人因檢舉案件而受威脅、恐嚇或有其他危害行為之虞者，各該單位應立\r\n即洽請警察機關依法處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "查緝人員查獲第二條所列違法案件，並經主管機關予以處罰者，每一案件\r\n發給獎金新臺幣四萬元。\r\n有下列情形之一者，前項發給獎金減半支給：\r\n一、主管機關自完成處分至執行沒入完畢，其期間超過二個月以上者。\r\n二、查獲之儲油 (氣) 槽 (含儲油桶) 內容積總和不足三公秉或查獲之石\r\n    油數量不足二公秉者。\r\n三、查獲之加儲油 (氣) 設施器具，現場無負責人及管理人主張為其所有\r\n    之案件。\r\n四、同一違法地點或同一受處分人於同一直轄市、縣 (市) 經查獲第二次\r\n    以上之案件。\r\n有下列情形之一者，第一項發給獎金支給四分之一：\r\n一、查獲之石油數量不足一公秉者。\r\n二、同一違法地點或同一受處分人於同一直轄市、縣 (市) 經查獲第四次\r\n    以上之案件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "除前條之獎金外，經查獲之石油數量超出五公秉部分，每公秉加發獎金新\r\n臺幣二千元。但加發獎金金額不得超過新臺幣十五萬元。\r\n前項查獲之石油，依沒入之數量計算，不足一公秉者以四捨五入計算，其\r\n容積與重量單位換算公式如下：\r\n一、如屬汽油者，以一公秉等於○點七四七公噸換算。\r\n二、如屬柴油者，以一公秉等於○點八二五公噸換算。\r\n三、如屬液化石油氣者，以一公噸等於一點八一八公秉換算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第六條及前條之查緝人員獎金分配方式如下：\r\n一、主辦單位十分之二，其中三分之二以上應分配予執行現場取締人員。\r\n二、協助主辦單位調查、蒐證違法案件，並移送其處罰之司法警察單位十\r\n    分之六。\r\n三、協助及會同主辦單位執行取締之有關單位十分之二。\r\n前項分配方式，如有任何一款獎勵對象從缺時，由其他各款依原比例分配\r\n之，並應依規定扣繳所得稅。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣 (市) 主管機關應於每月十五日前就上一月已處分確定之案件\r\n，填具直轄市、縣 (市) 政府執行取締違法經營油品案件請領獎金彙報表\r\n如附表，載明案情摘要、查扣加儲油 (氣) 設施器具與容量、查獲石油數\r\n量、獎勵對象及獎金總額，並檢附處罰文件影本、處理違法加儲油 (氣)\r\n設施執行完畢證明影本、購入扣押與沒入石油製品交貨單及獎金領據等相\r\n關文件，向中央主管機關請領獎金，並依第四條及前條規定核發獎金。逾\r\n每月應申請期限三個月以上者，獎金不予核發。\r\n中央主管機關處罰之案件，由主辦單位依前項規定支領及核發獎金。\r\n本辦法修正施行前之請領獎金案件，依修正前之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法核發獎金所需經費由石油基金預算支應之，如年度預算不敷支應\r\n，致當年度未獲核發獎金者，下一會計年度優先核發。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國九十一年一月一日施行。"
		}
	]
}