{
	"法規性質": "命令",
	"法規名稱": "違法經營石油案件檢舉人及查緝人員獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0020023&LNNDATE=20080814&LSER=001",
	"法規類別": "經濟法規＞礦業目",
	"異動日期": "20080814",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據石油管理法（以下簡稱本法）第五十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於執行下列事項所為之處罰：\r\n一、本法第五十四條第一項第一款至第五款及第七款規定。\r\n二、本法第五十四條第一項第六款規定，因而查獲下列違法事項：\r\n（一）違反本法第十條規定，未經許可輸入石油。\r\n（二）違反本法第十四條第三項規定，供應汽油、柴油或液化石油氣予明\r\n      知或可得而知未依法設置之加油站、加氣站或自用加儲油（氣）設\r\n      施。\r\n（三）違反本法第二十條第一項規定，銷售非依法輸入或非依法在國內所\r\n      煉製之石油。\r\n（四）違反本法第二十九條第一項規定，輸入或銷售品質不符合國家標準\r\n      之石油製品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱主辦單位在經濟部為經濟部能源局，在直轄市政府及縣（市）\r\n政府為取締業務主辦局（處）。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢舉人提供第二條所列違法案件之違法事實資料因而查獲，並經主管機關\r\n處以行政罰或經法院刑事判決者，由主管機關依下列規定發給獎金：\r\n一、每一案件發給獎金新臺幣三萬元。但查獲之石油數量未達一公秉者，\r\n    獎金減半發給。\r\n二、除依前款規定發給獎金外，如查獲石油數量超出五公秉時，其超出之\r\n    部分，每公秉加發獎金新臺幣二千元，但加發獎金金額不得超過新臺\r\n    幣四萬元。\r\n同一案件，二人以上共同檢舉者，其獎金由全體檢舉人均分之；如有二人\r\n以上分別檢舉者，其獎金應發給最先檢舉者；如無法分別先後時，平均發\r\n給之。\r\n有下列情事之一者，不予核發獎金：\r\n一、同一違法地點，於二年內業經他人檢舉並已發給獎金。\r\n二、同一違法地點，於二年內業經主管機關依本法為行政罰之處分或經法\r\n    院刑事判決。\r\n三、檢舉人於檢舉時經主管機關、主辦單位或其他查緝單位要求，而未提\r\n    供真實身分資料。\r\n前項所稱同一違法地點，指同一地址、地段、地號，或經主管機關認定者\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關、主辦單位或其他查緝單位對於檢舉人之身分資料應予保密；檢\r\n舉人因檢舉案件而受威脅、恐嚇或有其他危害行為之虞者，各該單位應立\r\n即洽請警察機關依法處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "現場執行取締人員查獲第二條所列違法案件，並經主管機關予以行政罰之\r\n處分者，每一案件敘獎條件如下：\r\n一、查獲石油數量未達二公秉，嘉獎一次。\r\n二、查獲石油數量二公秉以上，未達五公秉，嘉獎二次。\r\n三、查獲石油數量五公秉以上，未達十五公秉，記功一次。\r\n四、查獲石油數量十五公秉以上，記功二次。\r\n主辦單位應於每年一月底前，就上一年度取締成果，函請各協助查緝單位\r\n，對實際參與協助查緝有功人員，本於權責自行敘獎；其條件如下：\r\n一、符合下列條件之一者，嘉獎一次：\r\n（一）查獲石油數量合計十公秉以上，未達五十公秉。\r\n（二）處分確定案件五件以上，未達二十件，且移送強制執行案件占處分\r\n      確定案件比例超過百分之八十。\r\n（三）處分確定案件五件以上，未達二十件，且實收裁罰金額占應收裁罰\r\n      金額比例超過百分之二。\r\n二、符合下列條件之一者，嘉獎二次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計五十公秉以上，未達一百五十公秉。\r\n（三）處分確定案件二十件以上，未達五十件，且移送強制執行案件占處\r\n      分確定案件比例超過百分之八十。\r\n（四）處分確定案件二十件以上，未達五十件，且實收裁罰金額占應收裁\r\n      罰金額比例超過百分之二。\r\n三、符合下列條件之一者，記功一次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計一百五十公秉以上，未達三百公秉。\r\n（三）處分確定案件五十件以上，未達一百五十件，且移送強制執行案件\r\n      占處分確定案件比例超過百分之八十。\r\n（四）處分確定案件五十件以上，未達一百五十件，且實收裁罰金額占應\r\n      收裁罰金額比例超過百分之二。\r\n四、符合下列條件之一者，記功二次：\r\n（一）符合前款二目以上之條件。\r\n（二）查獲石油數量合計三百公秉以上。\r\n（三）處分確定案件一百五十件以上，且移送強制執行案件占處分確定案\r\n      件比例超過百分之八十。\r\n（四）處分確定案件一百五十件以上，且實收裁罰金額占應收裁罰金額比\r\n      例超過百分之二。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條及前條經查獲之石油，依沒入之數量或噸位計算，不足一公秉（或\r\n公噸）者，以四捨五入計算，其容積與重量單位換算公式如下：\r\n一、如屬汽油者，以一公秉等於○點七四七公噸換算。\r\n二、如屬柴油者，以一公秉等於○點八二五公噸換算。\r\n三、如屬液化石油氣者，以一公噸等於一點八一八公秉換算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法中華民國九十七年八月十四日修正施行前，已經主管機關處以行政\r\n罰或經法院刑事判決之案件，依修正前之規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法核發檢舉獎金所需經費，由主管機關編列預算支應。\r\n直轄市或縣（市）主管機關接受中央主管機關補助之經費，應納入年度預\r\n算；如因特殊情況，致不足支應檢舉獎金者，得敘明原因向中央主管機關\r\n申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}