{
	"pcode": "H0120012",
	"type": "命令",
	"title": "全民運動會舉辦準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120012&LNNDATE=20110330&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20110330",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依國民體育法第十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為發展我國全民運動，提升運動技能，增強國民體質，增進辦理賽會能力\r\n，推展運動產業，促進國民生命素質，特舉辦全民運動會（以下簡稱全民\r\n會）。\r\n全民會舉辦，應依本準則規定辦理，並受行政院體育委員會（以下簡稱本\r\n會）監督及考核。"
		},
		{
			"number": 300,
			"content": "本準則名詞定義如下：\r\n一、申請單位：指直轄市政府或縣（市）政府（以下簡稱地方政府）有依\r\n    本準則規定向本會提出申請者。\r\n二、舉辦單位：指前款申請單位經本會依本準則規定遴選為全民會舉辦單\r\n    位者。但本準則另有規定者，從其規定。\r\n三、參加單位：指依本準則規定參加全民會之單位。其以直轄市、臺灣省\r\n    各該縣（市）、福建省金門縣及連江縣為限。但本準則另有規定者，\r\n    從其規定。\r\n四、籌備委員會（以下簡稱籌委會）：指舉辦單位為辦理全民會而以任務\r\n    編組方式設立之臨時性組織。\r\n五、籌備處：指籌委會為辦理全民會有關事務性質工作而以任務編組方式\r\n    設立之臨時性組織。\r\n六、國家級裁判：指由全國性體育團體核發而經中華民國體育運動總會登\r\n    錄之國家 A  級裁判證或甲級裁判證且仍於有效期間者。"
		},
		{
			"number": 400,
			"content": "全民會名稱定為中華民國○○年全民運動會，每二年舉辦一次，並於亞洲\r\n運動會（以下簡稱亞運）及奧林匹克運動會（以下簡稱奧運）舉辦年度九\r\n月至十一月間舉行，其賽會期間以五天至十天為原則。"
		},
		{
			"number": 500,
			"content": "全民會之舉辦申請單位，應於擬舉辦前二年二月以前向本會提報舉辦申請\r\n書，其內容如下：\r\n一、申請單位及議會舉辦具結書；其有場地支援情形之必要者，並應提出\r\n    各該支援單位同意書。\r\n二、預定舉辦日期。\r\n三、預定舉辦競賽種類科目及項目。\r\n四、競賽場地、資訊網站及相關網際網路等規劃。\r\n五、新聞中心、裁判村、選手村、膳食及交通等規畫。\r\n六、志工醫療、保險及運動禁藥管制及教育宣導作業。\r\n七、經費籌編及財務計畫。\r\n八、全民會籌備處組織規畫。\r\n九、籌備工作預定進度。\r\n十、其他：地方政府概況、辦理大規模賽會經驗及配合舉辦有關全民運動\r\n    之藝文、表演、展覽、講座及研討會等活動規劃。\r\n前項申請案件，由本會審議核定公告之，其有必要者，本會得組成評選小\r\n組進行履勘後評選決定之；其無申辦單位者，得由本會協調各相關單位或\r\n具有舉辦能力之機構或民間組織辦理之，其有必要者，得取消辦理。\r\n其經本會核定之舉辦單位，應與本會簽訂舉辦協議書，明訂舉辦單位權利\r\n義務，確保全民會如期舉辦。"
		},
		{
			"number": 600,
			"content": "全民會所需場地設施，以使用舉辦單位現有場地設施為原則，其有必要者\r\n，亦得由舉辦單位自行協調各該毗鄰地方政府支援。\r\n前項競賽場地，由籌備處會同各該競賽種類全國性體育團體會勘認定。其\r\n有爭議者，由運動競賽審查委員會決定之。\r\n舉辦單位因故而有變更競賽場地或舉辦日期者，應事前報本會核定後辦理\r\n。"
		},
		{
			"number": 700,
			"content": "舉辦單位應於全民會舉辦二年前成立籌委會，辦理全民會各該籌備事宜。\r\n籌委會成員如下：\r\n一、舉辦單位首長。\r\n二、本會全民運動處及運動設施處處長。\r\n三、教育部體育業務單位主管。\r\n四、參加全民會之地方政府首長。\r\n五、中華奧林匹克委員會秘書長。\r\n六、中華民國體育運動總會秘書長。\r\n七、各該舉辦競賽種類專家學者三人至五人。\r\n八、舉辦單位代表三人至五人。\r\n九、其他：由舉辦單位視實際需要，推薦媒體、藝文及體育學者專家三人\r\n    至五人。\r\n舉辦單位除設籌委會外，應另設運動競賽審查委員會及運動禁藥管制委員\r\n會，分別專責處理運動競賽及運動禁藥管制事宜。\r\n全民會舉辦而有配合設立各種委員會或其他合議制任務編組者，其成員任\r\n一性別不得低於三分之一。\r\n為利全民會籌備工作進行，得由舉辦單位於籌委會下設籌備處，並依實際\r\n需要分組辦事，其工作人員由籌委會主任委員聘任之。"
		},
		{
			"number": 800,
			"content": "全民會會長由行政院院長擔任；副會長由全國最高體育行政主管機關首長\r\n及舉辦單位首長共同擔任。\r\n全民會籌委會主任委員，由舉辦單位首長擔任。\r\n全民會得依實際需要，聘請各該地方政府及機關團體、專家學者等擔任顧\r\n問或指導委員。"
		},
		{
			"number": 900,
			"content": "全民會所需經費，除由舉辦單位編列預算支應及申請上級政府補助外，得\r\n以下列方式籌募之：\r\n一、報名費收入。\r\n二、出售入場券及紀念品收入。\r\n三、競賽種類冠名、網路、廣告、廣播、電視轉播或攝製權利金收入。\r\n四、捐助。\r\n五、其他經籌委會核定之收入。\r\n前項籌募方式、項目、基準及徵信方式，由舉辦單位併同舉辦申請書報本\r\n會核定之。"
		},
		{
			"number": 1000,
			"content": "全民會競賽種類科目及項目如下。但其合計不得逾二十四個種類科目及項\r\n目：\r\n一、第一類：屬上一屆或下一屆世界運動會舉辦種類科目及項目，其規模\r\n    不得少於十二個種類科目及項目。\r\n二、第二類：其他競技性、觀賞性及娛樂性運動競賽種類科目及項目，其\r\n    規模不逾第一類二分之一。\r\n前項第一款競賽種類，其國內應有半數以上地方政府業已成立各該運動委\r\n員會（或協會）。\r\n第一項全民會舉辦之種類，由舉辦單位依下列條件，遴選規劃，並提請籌\r\n委會通過後，報本會核定之：\r\n一、國家重點及地方特色。\r\n二、場地設施。\r\n三、經費籌措。\r\n四、第一類競賽種類近二年正式全國性錦標賽及整體成績等。\r\n五、參賽情形：上屆列入第一項競賽種類，其報名及實際參賽隊伍未達八\r\n    個單位者，該種類不予列入本屆舉辦範圍。"
		},
		{
			"number": 1100,
			"content": "全民會競賽規程及各種運動技術手冊，由舉辦單位會同各該全國體育團體\r\n參照國際賽會規範規定擬訂，併同所用各該規範送運動競賽審查委員會審\r\n議後，報本會核定。\r\n籌委會應於全民會舉辦前一年公告前項競賽規程總則，並於全民會舉辦前\r\n半年公告各該單項運動競賽技術手冊。"
		},
		{
			"number": 1200,
			"content": "參加全民會之選手除應具中華民國國籍外，參加競賽活動者，亦應符合下\r\n列規定：\r\n一、戶籍：於其代表參賽單位之行政區域內設籍連續滿三年以上者，其設\r\n    籍期間計算以全民會註冊始日為準。\r\n二、年齡：依國際賽會規範年齡規定，凡未滿二十歲之選手，應取得其監\r\n    護人事前同意。\r\n三、身體狀況：由參賽單位指定各該綜合醫院檢查。參賽單位及選手，應\r\n    於選手保證書中具結，保證選手性別及適宜參加劇烈運動競賽事項。\r\n全民會選手參賽資格（含前項規定、參賽成績基準、人數及隊數等限制）\r\n，悉依競賽規程總則及各類運動技術手冊規定，由籌備處設資格審查小組\r\n審查，其經審查資格不符者，不得註冊。\r\n選手依民法規定為受監護宣告、輔助宣告或禁治產人者，第一項各款規定\r\n準用之。"
		},
		{
			"number": 1300,
			"content": "全民會各該競賽種類審判委員或技術委員，得由各相關全國性體育團體推\r\n薦具有各該運動專才人員，提送籌備處審查聘任之。\r\n全民會各競賽種類裁判，由各全國性體育團體依下列規定，於比賽前三個\r\n月遴選具有國家級裁判資格者，報籌備處審查聘任之：\r\n一、參照各該相關全國性體育團體辦理例行全國性競賽之裁判人數。\r\n二、不得逾最近一屆已辦或將辦之國際競賽裁判人數。\r\n相關全國性體育團體未依前項規定辦理者，由籌備處逕行聘任具國家級裁\r\n判資格者擔任；其各該競賽種類具有國家級裁判資格者人數不足者，得取\r\n消各該運動種類競賽。"
		},
		{
			"number": 1400,
			"content": "全民會舉辦期間，任何宣傳廣告及轉播攝影等，不得妨礙練習及競賽或表\r\n演活動之進行，亦不得侵害運動員之權益。"
		},
		{
			"number": 1500,
			"content": "全民會舉辦單位應依運動禁藥管制辦法相關規定辦理運動禁藥教育及宣導\r\n工作。\r\n第一類競賽參賽選手有接受運動禁藥檢測義務，其有拒絕接受檢測或經檢\r\n測證實違規用藥者，除依前項規定各該規範處理外，並撤銷或廢止其參賽\r\n成績及所得獎勵。\r\n全民會運動禁藥管制事項，依中華奧會違規使用運動禁藥之處理及處罰作\r\n業要點辦理。尿液檢測依中華奧會運動禁藥採樣程序與方法作業要點辦理\r\n。"
		},
		{
			"number": 1600,
			"content": "全民會開始，應舉行開幕典禮，其程序如下：\r\n一、典禮開始（奏樂）。\r\n二、運動員進場（由牌旗引領）。\r\n三、會旗進場。\r\n四、升會旗。\r\n五、唱國歌。\r\n六、籌委會主任委員致歡迎詞。\r\n七、會長致詞。\r\n八、恭請  總統（或其代表）致詞並宣布全民會開始。\r\n九、運動員宣誓。\r\n十、裁判宣誓。\r\n十一、聖火進場（點燃聖火）。\r\n十二、禮成（奏樂）。\r\n全民會終了，應舉行閉幕典禮，其程序如下：\r\n一、運動員進場（由牌旗引領）。\r\n二、會長致詞。\r\n三、籌委會主任委員致詞。\r\n四、成績報告。\r\n五、表揚及頒獎。\r\n六、下屆舉辦單位表演。\r\n七、降會旗。\r\n八、會旗交接。\r\n九、熄聖火。\r\n十、運動員退場。\r\n十一、禮成（奏樂）。\r\n全民會開閉幕典禮致詞，均以不超過三分鐘為原則，下屆舉辦單位表演，\r\n以十分鐘為限。"
		},
		{
			"number": 1700,
			"content": "全民會獎勵如下：\r\n一、績優單位獎：依參賽單位名次換算積分數，取其前六名分別依序頒發\r\n    總統獎、行政院院長獎、立法院院長獎、司法院院長獎、考試院院長\r\n    獎及監察院院長獎等，以資鼓勵。其積分相同者，再以其金牌數目計\r\n    算，依此類推。\r\n二、績優種類錦標獎：頒給獲錄取各組各項競賽種類前六名者，其有團體\r\n    項目者，以團體成績為團體錦標成績。錄取名額依實際參賽隊（人）\r\n    數核計。\r\n三、績優個人獎：依全民會競賽規程總則及各該單項運動競賽技術手冊規\r\n    定頒發獎牌或獎狀，獎牌或獎狀應載事項如下：\r\n（一）獎牌：中華民國○○年全民運動會、舉辦單位所在、賽會日期（○\r\n      ○年○○月○○日）。\r\n（二）獎狀：由會長、副會長及籌委會主任委員共同署名，獎狀上方應印\r\n      有全民會會徽。\r\n前項第一款及第二款規定名次換算積分基準，第一名為七分；第二名為五\r\n分；第三名為四分；第四名為三分：第五名為二分；第六名為一分。\r\n全民會選手有撤銷或廢止資格或獎勵者，其原已領取獎牌獎狀均應繳回全\r\n民會舉辦單位，並遞補獲獎名次。總成績隨之而有所連動者，亦同。"
		},
		{
			"number": 1800,
			"content": "舉辦單位獎勵，由本會視其籌辦成效辦理。\r\n參與全民會籌備工作有功單位及人員獎勵，由舉辦單位依其規定辦理。\r\n參賽單位隊職員及績優選手之獎勵，由各該參賽單位依其規定辦理。"
		},
		{
			"number": 1900,
			"content": "全民會籌備處應為媒體工作人員、裁判人員、參賽單位隊職員、全民會工\r\n作人員、活動參加人員及入場觀眾辦理保險事宜。"
		},
		{
			"number": 2000,
			"content": "舉辦單位應於全民會終了後六個月內撰寫成果報告書報本會備查。\r\n前項成果報告書內容如下：\r\n一、開閉幕典禮首長致詞。\r\n二、籌委會及籌備處組織人員。\r\n三、全民會及相關活動參加人員。\r\n四、全民會舉辦種類科目項目及其競賽成績。\r\n五、參賽人數統計（以參賽單位統計）。\r\n六、競賽人數統計（以競賽人數統計）。\r\n七、各該項目成績紀錄。\r\n八、檢討及建議。\r\n九、其他經本會指定之事項。"
		},
		{
			"number": 2100,
			"content": "全民會申辦單位人員、舉辦單位人員、參賽單位隊職員、參賽選手及其他\r\n輔助人員，均應同意全民會申辦單位、舉辦單位、參賽單位及本會分別依\r\n據個人資料保護法規定蒐集各該個人資料。"
		},
		{
			"number": 2200,
			"content": "下列事項，應以舉辦單位名義公告，並刊登各該地方政府公報：\r\n一、第十一條規定之全民會競賽規程總則及各種運動技術手冊等事項。\r\n二、第二十條規定之成果報告書。\r\n三、其他經本會指定事項。\r\n其有第五條第二項後段規定情形者，由本會公告，併同刊登政府公報。"
		},
		{
			"number": 2300,
			"content": "本準則自發布日施行。"
		}
	]
}