{
	"法規性質": "命令",
	"法規名稱": "有機農產品及有機農產加工品驗證管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0030082&LNNDATE=20120607&LSER=001",
	"法規類別": "農業法規＞農糧目",
	"異動日期": "20120607",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農產品生產及驗證管理法（以下簡稱本法）第五條第二項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、生產廠（場）：指在國內生產、加工、分裝或流通有機農產品及有機\r\n    農產加工品之過程所涉之場所。\r\n二、增項評鑑：指驗證機構為確認經其驗證通過之農產品經營業者於驗證\r\n    有效期間內得否增加驗證範圍所為之評鑑。\r\n三、重新評鑑：指驗證機構為確認經其驗證通過之農產品經營業者於驗證\r\n    有效期間屆滿後得否再取得驗證通過所為之評鑑。\r\n四、追蹤查驗：指驗證機構為確認經其驗證通過之農產品經營業者於驗證\r\n    有效期間內持續符合驗證基準所為之查核。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用範圍，為有機農產品及有機農產加工品在國內生產、加工、分\r\n裝或流通過程之產品驗證。\r\n第六條第二項所定有機農產品及有機農產加工品驗證基準第三部分第二點\r\n之轉型期間農糧產品及其加工品，準用本辦法規定辦理驗證及標示有機轉\r\n型期文字。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱驗證機構，指依本法規定認證並領有有機農產品驗證機構認證\r\n文件之機構、學校、法人或團體。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請有機農產品及有機農產加工品驗證之農產品經營業者，應具備下列各\r\n款資格之一：\r\n一、農民。\r\n二、依法設立或登記之農場、畜牧場、農民團體或農業產銷班。\r\n三、領有公司或商業登記證明文件者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農產品經營業者申請有機農產品及有機農產加工品驗證，應填具申請書並\r\n檢附下列文件，向驗證機構申請驗證：\r\n一、符合前條資格之證明文件。\r\n二、生產廠（場）地理位置資料，包括土地坐落標示及足以辨識之鄰近地\r\n    圖。\r\n三、依有機農產品及有機農產加工品驗證基準之生產或製程說明。\r\n四、維持有機運作系統相關之紀錄與文件，包括工作及品管紀錄、原料及\r\n    資材庫存紀錄、產品產銷紀錄，及生產用地、設施及環境管理紀錄。\r\n五、其他經中央主管機關指定之文件。\r\n前項第三款所定有機農產品及有機農產加工品驗證基準，如附件一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "驗證機構受理有機農產品及有機農產加工品之驗證，應辦理書面審查、實\r\n地查驗、產品檢驗及驗證決定之程序，並於各階段程序完成後將結果以書\r\n面通知申請人。但長期作物尚無產出農產品者，得就其植株採樣辦理檢驗\r\n。\r\n驗證機構應就前項各階段程序訂定作業期限，且各階段程序作業期限合計\r\n不得超過六個月。但經通知申請人補正或限期改善之期間，不列入計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情形之一者，驗證機構應敘明理由後駁回申請：\r\n一、申請驗證農產品及農產加工品之生產或製程未符合有機農產品及有機\r\n    農產加工品驗證基準，且情節重大。\r\n二、申請驗證之農產加工品其有機原料含量低於百分之九十五。\r\n三、因可歸責申請人之事由致書面審查後六個月內無法進行實地查驗。\r\n四、經通知補正或限期改善，無正當理由屆期未補正或改善。\r\n五、產品檢驗結果未符合本法第十三條規定。\r\n六、自申請案受理之次日起，因可歸責申請人之事由逾一年未結案。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請有機農產品及有機農產加工品驗證通過者，由驗證機構與申請者簽訂\r\n契約書，並就通過驗證之有機農產品及有機農產加工品，按類別發給有機\r\n農產品驗證證書。\r\n前項有機農產品驗證證書應記載事項如下：\r\n一、農產品經營業者名稱、地址及負責人姓名。\r\n二、驗證場所地址。\r\n三、產品類別及品項。\r\n四、有效期間。\r\n五、驗證機構名稱。\r\n六、證書字號。\r\n第一項所定有機農產品驗證證書之格式，由中央主管機關定之。\r\n第二項第三款所定產品類別及品項，如附件二。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，應檢附相關資料申請變更有機農產品驗證證書：\r\n一、農產品經營業者名稱、地址、電話、負責人或主要管理者變更。\r\n二、減列驗證場區、驗證產品品項。\r\n前項申請案件經審查符合者，依原證有效期間換發證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有機農產品及有機農產加工品之生產、製程或維持有機運作之系統變更時\r\n，農產品經營業者應報請驗證機構審查。\r\n驗證機構就變更部分審查，認定足以影響原驗證結果者，驗證機構應就變\r\n更部分驗證之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，應就增加驗證部分檢附相關資料申請增項評鑑：\r\n一、增加驗證場區。\r\n二、增加驗證產品品項。\r\n前項增項評鑑通過者，依原證有效期間換發證書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有機農產品及有機農產加工品生產廠（場）遷移或增加驗證產品類別，應\r\n重新申請驗證。\r\n分裝或流通有機農產品及有機農產加工品其廠（場）遷移不涉及變更原有\r\n作業及管理措施者，不受前項限制。但遷移後之廠（場）應符合衛生安全\r\n相關之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有機農產品驗證證書不得移轉他人使用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有機農產品驗證證書有效期間為三年；有效期間屆滿前六個月，農產品經\r\n營業者得填具申請書，並檢附相關資料申請展延；逾期申請展延者，不予\r\n受理。\r\n前項展延之申請經重新評鑑符合者，換發證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "驗證機構對通過驗證產品之農產品經營業者應定期或不定期實施追蹤查驗\r\n。\r\n前項追蹤查驗每年至少一次，必要時得增加追蹤查驗次數。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十一條第二項所定驗證、第十二條第一項所定增項評鑑、第十五條第二\r\n項所定重新評鑑及前條所定追蹤查驗，準用第七條第一項之程序辦理，或\r\n由驗證機構依個案判定後執行其中必要之程序。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "驗證機構依據相關事證判斷經其驗證之有機農產品及有機農產加工品與驗\r\n證基準有不符之虞時，得於生產廠（場）逕行抽樣檢驗。\r\n前項抽取之樣品免給付價款。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "驗證機構依本法第九條第二項所定辦法終止農產品經營業者驗證通過資格\r\n時，應通知主管機關。\r\n經驗證機構終止驗證者，六個月內不得再提出驗證申請。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "驗證機構實施驗證、增項評鑑、重新評鑑、追蹤查驗或抽樣時，受檢查場\r\n所之負責人或相關人員應陪同檢查。\r\n驗證機構辦理前項工作後應作成紀錄，受檢查場所之負責人或陪同檢查者\r\n應於紀錄簽名或蓋章。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "驗證機構依本辦法作成之紀錄及文件，應保存三年。\r\n農產品經營業者維持有機農產品及有機農產加工品運作系統相關之紀錄及\r\n文件，應至少保存一年。但驗證產品標示有效日期者，應至少保存至有效\r\n日期屆滿後一年為止。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "驗證機構應按季將已通過驗證之農產品經營業者名單、驗證產品類別、品\r\n項及驗證證書有效期間等相關資料送中央主管機關備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "有機農產品及有機農產加工品標示所用文字，以中文正體字為之，並得輔\r\n以外文及通用符號。但專供外銷者，不在此限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有容器或包裝之有機農產品及有機農產加工品於販賣時，應標示下列事項\r\n：\r\n一、品名。\r\n二、原料名稱。\r\n三、農產品經營業者名稱、地址及電話號碼。\r\n四、原產地（國）。但已標示製造廠或驗證場所地址，且足以表徵原產地\r\n    （國）者，不在此限。\r\n五、驗證機構名稱。\r\n六、有機農產品驗證證書字號。\r\n七、其他法規所定標示事項及經中央主管機關公告應標示事項。\r\n前項第一款品名與第二款原料名稱完全相同者，得免標示原料名稱。\r\n第一項第一款之品名，應標示有機文字。\r\n有機轉型期農糧產品及其加工品準用前項規定，標示有機轉型期文字。\r\n第一項第三款之標示事項有變更者，應依第十條第一項第一款規定申請變\r\n更，並應於有機農產品驗證證書核准變更之日起三個月內更換原有標示。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條第一項第二款所定原料名稱之標示，除水及食鹽外，得以有機、有機\r\n轉型期文字或其他符號修飾或註記有機、有機轉型期原料。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第二十四條第一項第四款所定原產地（國）之標示，依下列規定辦理：\r\n一、以含量不低於百分之九十五之原料原產地（國）或含量最高之前三項\r\n    原料原產地（國）為標示。但原料經於國內加工後已產生實質轉型者\r\n    ，除以足以表徵為國產品之文字為標示外，應另於原料名稱之後，以\r\n    括號方式標示有機原料之實際產地（國）。\r\n二、於包裝或容器明顯位置標示。\r\n前項第一款但書所定原料經於國內加工後已產生實質轉型者，應另於原料\r\n名稱之後，以括號方式標示有機原料實際產地（國）之規定，自中華民國\r\n一百零一年六月二十三日施行。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "第二十四條第一項第五款所定驗證機構名稱應於包裝或容器明顯位置標示\r\n。但已使用驗證機構標章為標示者，得免標示。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "農產品經營業者於營利之固定場所販賣散裝之有機農產品及有機農產加工\r\n品，應於陳列販賣處以告示牌標示品名及原產地（國），並展示第二十四\r\n條第一項第六款所定有機農產品驗證證書影本。\r\n前項品名及原產地（國）之標示，準用第二十四條第三項及第二十六條第\r\n一款規定。\r\n第一項所定原產地（國）標示之字體長度及寬度不得小於三公分。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 30 條",
			"條文內容": "有機農產品及有機農產加工品，應使用依本法第十二條第二項所定辦法中\r\n之有機農產品標章。\r\n有下列情形之一者，不得使用依本法第十二條第二項所定辦法中之有機農\r\n產品標章：\r\n一、有機轉型期農糧產品及其加工品。\r\n二、進口有機農產品及有機農產加工品於國內經分裝驗證。\r\n三、使用進口有機原料達百分之五十以上之有機農產加工品，其未經國內\r\n    加工實質轉型。\r\n依本辦法規定驗證之有機農產品及有機農產加工品，或準用本辦法規定驗\r\n證之有機轉型期農糧產品及其加工品，得使用驗證機構標章。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}