{
	"法規性質": "命令",
	"法規名稱": "中等以上學校運動成績優良學生升學輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120004&LNNDATE=20041008&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20041008",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十二條之一、專科學校法第二十六條、高級中學法第\r\n三條之一及職業學校法第四條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中等學校畢業之學生，德育成績總平均在乙等以上 (應屆畢業生以前五學\r\n期為準) ，運動成績合於下列各款規定之一者，得按其畢業學歷申請甄審\r\n升學：\r\n一  曾代表國家參加奧林匹克運動會獲得前十六名者。\r\n二  曾代表國家參加亞洲運動會獲得前六名或表演賽前二名者。\r\n三  曾代表國家參加世界運動會或國際單項運動組織主辦之國際、洲際運\r\n    動錦標賽獲得前四名者。\r\n四  曾代表國家參加亞洲單項運動組織主辦之運動錦標賽獲得前四名者。\r\n五  曾代表國家參加世界青少年運動會獲得前四名者。\r\n六  曾代表國家參加國際單項運動組織主辦之各種國際青年、青少年分級\r\n    運動錦標賽獲得最優級組前四名者。\r\n七  曾代表國家參加東亞運動會獲得前三名者。\r\n八  曾代表國家參加亞洲單項運動組織主辦之青年、青少年分級運動錦標\r\n    賽獲得最優級組前三名者。\r\n九  曾經由選拔獲選為國家代表，並經國際分區預賽產生代表隊後，再參\r\n    加之各種國際分齡分級運動錦標賽，獲得前三名者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中等學校畢業之學生，德育成績總平均在乙等以上 (應屆畢業生以前五學\r\n期為準) ，運動成績合於下列各款規定之一者，得按其畢業學歷申請甄試\r\n升學：\r\n一  曾代表國家參加奧林匹克運動會、亞洲運動會、世界運動會、東亞運\r\n    動會或世界青少年運動會者。\r\n二  曾代表國家參加國際單項運動組織主辦之國際、洲際運動錦標賽者。\r\n三  曾代表國家參加亞洲單項運動組織主辦之運動錦標賽者。\r\n四  曾代表國家參加國際或亞洲單項運動組織主辦之各種國際青年、青少\r\n    年分級運動錦標賽獲得最優級組前六名者。\r\n五  曾參加需經國際分區預賽產生代表隊，再參加之各種國際青年、青少\r\n    年分級運動錦標賽獲得最優級組前六名者。\r\n六  曾參加未經國際分區預賽直接報名參加之各種國際運動競賽，其實際\r\n    參賽國家或地區在七個以上，獲得前三名者。\r\n七  曾參加全國運動會、全民運動會獲得前八名者。\r\n八  曾參加教育部主辦之中等學校運動聯賽獲得最優級組前八名者。\r\n九  曾參加全國中等學校運動會，獲得前八名者。\r\n十  曾參加教育部核定中華民國高級中等學校體育總會或全國單項運動協\r\n    會指定之各種運動錦標賽，其實際參賽隊伍 (人) 數在十六個以上，\r\n    獲得最優級組前六名或參賽隊伍 (人) 數在八個以上，獲得最優級組\r\n    前三名者。\r\n前項第九款之運動種類以第八款未舉辦者為限；第十款之運動種類以每學\r\n年度第八款及第九款未舉辦者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科學校學生，在學期間或畢業後其德育成績總平均在乙等以上，運動成\r\n績合於下列各款規定之一者，得按其學歷申請甄審至大專校院或高級中等\r\n學校：\r\n一  符合第二條各款之規定者。\r\n二  曾代表國家參加世界大學運動會獲得前四名或世界大學單項運動錦標\r\n    賽獲得前三名者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中等學校畢業之身心障礙學生，德育成績總平均在乙等以上 (應屆畢業生\r\n以前五學期為準) ，運動成績合於下列各款規定之一者，得按其畢業學歷\r\n申請甄審升學：\r\n一  曾代表國家參加身心障礙帕拉林匹克運動會獲得前八名者。\r\n二  曾代表國家參加聽障達福林匹克運動會獲得前六名者。\r\n三  曾代表國家參加國際各類身心障礙者運動組織每二年或四年主辦一次\r\n    ，且會員數達三十個以上之運動會獲得前四名者。\r\n四  曾代表國家參加國際各類身心障礙者運動組織主辦之國際、洲際單項\r\n    運動錦標賽獲得前三名者。\r\n五  曾代表國家參加遠東及南太平洋區身心障礙者運動會或參加亞洲及太\r\n    平洋區各類身心障礙者運動會獲得前四名者。\r\n六  曾代表國家參加亞洲及太平洋區各類身心障礙者運動組織每二年或四\r\n    年主辦一次，且會員數達二十個以上之運動會獲得前二名者。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "中等學校畢業之身心障礙學生，德育成績總平均在乙等以上 (應屆畢業生\r\n以前五學期為準) ，運動成績合於下列各款規定之一者，得按其畢業學歷\r\n申請甄試升學：\r\n一  曾代表國家參加身心障礙帕拉林匹克運動會者。\r\n二  曾代表國家參加聽障達福林匹克運動會者。\r\n三  曾代表國家參加國際各類身心障礙者運動組織每二年或四年主辦一次\r\n    ，且會員數達三十個以上之運動會獲得前六名者。\r\n四  曾代表國家參加國際各類身心障礙者運動組織主辦之國際、洲際單項\r\n    運動錦標賽獲得前六名者。\r\n五  曾代表國家參加遠東及南太平洋區身心障礙者運動會或參加亞洲及太\r\n    平洋區各類身心障礙者運動會獲得前六名者。\r\n六  曾代表國家參加亞洲及太平洋區各類身心障礙者運動組織每二年或四\r\n    年主辦一次，且會員數達二十個以上之運動會獲得前四名者。\r\n七  曾參加全國身心障礙國民運動會，其實際參賽隊伍 (人) 數在七個以\r\n    上，獲得最優級組前四名；或實際參賽隊伍 (人) 數在四個至六個，\r\n    獲得最優級組前三名；或實際參賽隊伍 (人) 數在三個以下，獲得最\r\n    優級組第一名者。\r\n八  曾參加教育部核准中華民國殘障體育運動總會每年指定之各種身心障\r\n    礙運動錦標賽其實際參賽隊伍 (人) 數在六個以上，獲得最優級組前\r\n    三名；或實際參賽隊伍 (人) 數在四個至五個，獲得最優級組前二名\r\n    ；或實際參賽隊伍 (人) 數在三個以下，獲得最優級組第一名者。\r\n符合前項第三款至第八款之規定，其實際參賽隊伍 (人) 數僅一個者，不\r\n得申請甄試升學。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專科學校畢業之身心障礙學生，在學期間或畢業後德育成績總平均在乙等\r\n以上 (應屆畢業生以前五學期為準) ，運動成績合於前條各款規定之一者\r\n，得按其學制申請甄審至大專校院。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "凡合於前六條規定參加甄審、甄試升學資格者，應填具輔導升學申請書連\r\n同畢業 (在學) 證書、獎狀或其他有關證明書等文件，由原肄 (畢) 業之\r\n學校送教育部委託之甄審、甄試委員會辦理。並通知學校之主管教育行政\r\n機關。\r\n甄審輔導之分發作業應以各校所提之運動種類與各科系名額、條件為限，\r\n並參考學生之志願及運動、學業成績予以分發，甄審名額不包含於當學年\r\n度主管教育行政機關核定招生名額內。\r\n甄試輔導之學生應參加學科甄試，其運動項目屬團體競賽者並應參加專長\r\n術科檢定，再按學科成績高低、運動等級及志願順序分發，分發作業應以\r\n各校所提之運動種類與各科系名額、條件為限。\r\n甄審、甄試之規定由甄審、甄試委員會訂定，報教育部核定後實施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各校申請參加甄審、甄試輔導升學限於當年五月辦理完畢，當年八月三十\r\n一日前取得甄審升學輔導資格者，限於九月五日前提出申請，逾期者不予\r\n受理。具有甄審資格，得放棄甄審，申請參加甄試輔導升學。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國民補習學校、高級中學及職業進修學校學生，持有畢業證書或資格證明\r\n書，並合於本辦法有關輔導升學資格者，得依規定申請升學輔導。\r\n國民中學、高級中等學校應屆畢業生得依規定申請升學輔導，未取得當年\r\n畢業資格者，得依同等學力之規定申請升學輔導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專科學校肄 (畢) 業之學生，德育成績總平均在乙等以上且在學期間運動\r\n成績符合下列各款規定之一者，報考轉學 (插班) 考試時，得予增加總分\r\n百分之十，由各招收轉學 (插班) 生之學校按規定參照各考生之有關資料\r\n，逕行審查辦理：\r\n一、合於第二條各款或代表國家參加世界大學運動會者。\r\n二、曾參加世界大學運動單項錦標賽獲前六名或合於第三條第一項第一款\r\n    至第六款者。\r\n三、合於第三條第一項第七款或代表學校參加大專校院運動聯賽獲得最優\r\n    級組前六名者。\r\n四、代表學校參加大專校院運動會、大專校院各項運動錦標賽獲得前三名\r\n    者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中等以上學校學生在學期間或畢業後取得運動成績合於第二條、第四條、\r\n第五條、第六條、第十條第一款或第二款有關甄審輔導升學或轉學 (插班\r\n) 之規定者，其運動成績證明自得獎日起三年內有效，服役者可扣除服役\r\n時間。\r\n中等以上學校學生在學期間取得運動成績合於第三條、第五條之一、第十\r\n條第三款或第四款有關甄試輔導升學或轉學 (插班) 之規定者，其運動成\r\n績證明自得獎日起二年內有效，服役者可扣除服役時間。\r\n申請輔導升學以錄取一次為限。但經分發或註冊入學後再獲得甄審、甄試\r\n資格時，得依規定再申請甄審、甄試分發，並以一次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所指定團體競賽項目，以競賽規程或運動規則明定以團隊一定人數\r\n參加競賽，以判定勝負之競賽項目。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "凡合於甄試輔導升學資格之畢業生，如在甄試期間，適值代表國家參加奧\r\n林匹克運動會、亞洲運動會、東亞運動會、世界青少年運動會、世界大學\r\n運動會、世界運動會、國際單項運動組織主辦之世界錦標賽或亞洲、洲際\r\n單項運動組織主辦之錦標賽者，得專案辦理甄試。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法輔導升學之學生，在學期間參加學校代表隊組訓、學業、生活及\r\n運動傷害防制輔導之規定，由各校定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法修正前，運動成績合於當時甄審、甄試之規定者，其資格在有效期\r\n間內得依原辦法規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各大專校院、國立中等學校為培育優秀運動人才，得自行辦理招生；其招\r\n生辦法，由各校擬訂，報請教育部核定。\r\n主管教育行政機關為輔導所屬高級中等學校招收優秀運動人才，得訂定甄\r\n試事項，報請教育部核准後辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}