{
	"法規性質": "命令",
	"法規名稱": "中等以上學校運動成績優良學生升學輔導辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120004&LNNDATE=20060704&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20060704",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條、專科學校法第二十六條、高級中學法第三條\r\n之一及職業學校法第四條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中等學校畢業之學生，其運動成績合於下列各款規定之一者，得按其畢業\r\n學歷申請甄審升學：\r\n一、代表國家參加奧林匹克運動會，獲得前十六名。\r\n二、代表國家參加亞洲運動會，獲得前六名或表演賽前二名。\r\n三、代表國家參加世界運動會或國際單項運動組織主辦之國際、洲際運動\r\n    錦標賽，獲得前四名。\r\n四、代表國家參加亞洲單項運動組織主辦之運動錦標賽，獲得前四名。\r\n五、代表國家參加世界青少年運動會，獲得前四名。\r\n六、代表國家參加國際單項運動組織主辦之各種國際青年、青少年分級運\r\n    動錦標賽，獲得最優級組前四名。\r\n七、代表國家參加東亞運動會，獲得前三名。\r\n八、代表國家參加亞洲單項運動組織主辦之青年、青少年分級運動錦標賽\r\n    ，獲得最優級組前三名。\r\n九、曾經由選拔獲選為國家代表，並經國際分區預賽產生代表隊後，再參\r\n    加之各種國際分齡分級運動錦標賽，獲得前三名。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中等學校畢業之學生，其運動成績合於下列各款規定之一者，得按其畢業\r\n學歷申請甄試升學：\r\n一、代表國家參加奧林匹克運動會、亞洲運動會、世界運動會、東亞運動\r\n    會或世界青少年運動會。\r\n二、代表國家參加國際單項運動組織主辦之國際、洲際運動錦標賽。\r\n三、代表國家參加亞洲單項運動組織主辦之運動錦標賽。\r\n四、代表國家參加國際或亞洲單項運動組織主辦之各種國際青年、青少年\r\n    分級運動錦標賽，獲得最優級組前六名。\r\n五、參加需經國際分區預賽產生代表隊，再參加之各種國際青年、青少年\r\n    分級運動錦標賽，獲得最優級組前六名。\r\n六、參加未經國際分區預賽直接報名參加之各種國際運動競賽，其實際參\r\n    賽國家或地區在七個以上，獲得前三名。\r\n七、參加全國運動會、全民運動會，獲得前八名。\r\n八、參加教育部主辦之中等學校運動聯賽，獲得最優級組前八名。\r\n九、參加全國中等學校運動會，獲得前八名。\r\n十、參加同一學年度前二款未舉辦，且由教育部核定中華民國高級中等學\r\n校體育總會或全國單項運動協會指定之各種運動錦標賽，其實際參賽隊伍\r\n（人）數在十六個以上，獲得最優級組前六名；或參賽隊伍（人）數在八\r\n個以上，獲得最優級組前三名。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科學校學生在學期間或畢業後，其運動成績合於下列各款規定之一者，\r\n得按其學歷申請甄審升學：\r\n一、符合第二條各款之規定。\r\n二、代表國家參加世界大學運動會獲得前四名或世界大學單項運動錦標賽\r\n    ，獲得前三名。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中等學校畢業之身心障礙學生，其運動成績合於下列各款規定之一者，得\r\n按其畢業學歷申請甄審升學：\r\n一、代表國家參加身心障礙帕拉林匹克運動會，獲得前八名。\r\n二、代表國家參加聽障達福林匹克運動會，獲得前六名。\r\n三、代表國家參加國際各類身心障礙者運動組織每二年或四年主辦一次，\r\n    且會員數達三十個以上之運動會，獲得前四名。\r\n四、代表國家參加國際各類身心障礙者運動組織主辦之國際、洲際單項運\r\n    動錦標賽，獲得前三名。\r\n五、代表國家參加遠東及南太平洋區身心障礙者運動會或參加亞洲及太平\r\n    洋區各類身心障礙者運動會，獲得前四名。\r\n六、代表國家參加亞洲及太平洋區各類身心障礙者運動組織每二年或四年\r\n    主辦一次，且會員數達二十個以上之運動會，獲得前二名。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中等學校畢業之身心障礙學生，其運動成績合於下列各款規定之一者，得\r\n按其畢業學歷申請甄試升學：\r\n一、代表國家參加身心障礙帕拉林匹克運動會。\r\n二、代表國家參加聽障達福林匹克運動會。\r\n三、代表國家參加國際各類身心障礙者運動組織每二年或四年主辦一次，\r\n    且會員數達三十個以上之運動會，獲得前六名。\r\n四、代表國家參加國際各類身心障礙者運動組織主辦之國際、洲際單項運\r\n    動錦標賽，獲得前六名。\r\n五、代表國家參加遠東及南太平洋區身心障礙者運動會或參加亞洲及太平\r\n    洋區各類身心障礙者運動會，獲得前六名。\r\n六、代表國家參加亞洲及太平洋區各類身心障礙者運動組織每二年或四年\r\n    主辦一次，且會員數達二十個以上之運動會，獲得前四名。\r\n七、參加全國身心障礙國民運動會，其實際參賽隊伍（人）數在七個以上\r\n    ，獲得最優級組前四名；或實際參賽隊伍（人）數在四個至六個，獲\r\n    得最優級組前三名；或實際參賽隊伍（人）數在三個以下，獲得最優\r\n    級組第一名。\r\n八、參加教育部核准中華民國殘障體育運動總會每年指定之各種身心障礙\r\n    運動錦標賽其實際參賽隊伍（人）數在六個以上，獲得最優級組前三\r\n    名；或實際參賽隊伍（人）數在四個至五個，獲得最優級組前二名；\r\n    或實際參賽隊伍（人）數在三個以下，獲得最優級組第一名。\r\n符合前項第三款至第八款之規定，其實際參賽隊伍（人）數僅一個者，不\r\n得申請甄試升學。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專科學校畢業之身心障礙學生，在學期間或畢業後，其運動成績合於第五\r\n條各款規定之一者，得按其學歷申請甄審升學。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "合於前六條規定參加甄審、甄試升學資格者，應填具輔導升學申請書，連\r\n同畢業（在學）證書、獎狀或其他有關證明書等文件，由原肄（畢）業之\r\n學校送教育部辦理，並通知學校之主管教育行政機關。必要時教育部得委\r\n由相關之學校、機關（構）或團體辦理；其實施規定及簡章，由該學校、\r\n機關（構）或團體擬訂，報教育部核定後實施。\r\n以甄審方式輔導升學者，其分發作業應以各校所提之運動種類、各科系名\r\n額及條件為限，並參考學生之志願及運動、學業成績予以分發；甄審名額\r\n不納入當學年度主管教育行政機關核定招生名額內。\r\n以甄試方式輔導升學者，應參加學科甄試，其運動項目屬團體競賽者，並\r\n應參加專長術科檢定，再按運動等級、學科成績高低及志願順序分發；分\r\n發作業應以各校所提之運動種類、各科系名額及條件為限。甄試名額應納\r\n入當學年度主管教育行政機關核定招生名額內。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各校申請參加甄審、甄試輔導升學限於當年五月辦理完畢，當年八月三十\r\n一日前取得甄審升學輔導資格者，限於九月五日前提出申請，逾期者不予\r\n受理。具有甄審資格，得放棄甄審，申請參加甄試輔導升學。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國民補習學校、高級中學及職業進修學校學生，持有畢業證書或資格證明\r\n書，並合於本辦法有關輔導升學資格者，得依規定申請升學輔導。\r\n國民中學、高級中等學校應屆畢業生得依規定申請升學輔導，未取得當年\r\n畢業資格者，得依同等學力之規定申請升學輔導。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專科學校肄（畢）業之學生，在學期間運動成績合於下列各款規定之一者\r\n，其報考轉學（插班）考試時，得予增加總分百分之十，由各招收轉學（\r\n插班）生之學校按規定參照各考生之有關資料，逕行審查辦理：\r\n一、合於第二條各款規定，或代表國家參加世界大學運動會。\r\n二、參加世界大學單項運動錦標賽，獲得前六名，或合於第三條第一款至\r\n    第六款。\r\n三、合於第三條第七款規定，或代表學校參加大專校院運動聯賽，獲得最\r\n    優級組前六名。\r\n四、代表學校參加大專校院運動會、大專校院各項運動錦標賽，獲得前三\r\n    名。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中等以上學校學生在學期間或畢業後取得運動成績合於第二條、第四條、\r\n第五條、第七條、前條第一款或第二款有關甄審輔導升學或轉學（插班）\r\n之規定者，其運動成績證明自得獎日起三年內有效，服役者可扣除服役時\r\n間。\r\n中等以上學校學生在學期間取得運動成績合於第三條、第六條、前條第三\r\n款或第四款有關甄試輔導升學或轉學（插班）之規定者，其運動成績證明\r\n自得獎日起二年內有效，服役者可扣除服役時間。\r\n申請輔導升學以錄取一次為限。但經分發或註冊入學後再獲得甄審、甄試\r\n資格時，得依規定再申請甄審、甄試分發，並以一次為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所稱團體競賽，指競賽規程或運動規則明定以團隊一定人數參加，\r\n並判定勝負之競賽。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "合於甄試輔導升學資格之畢業生，如在甄試期間，適值代表國家參加奧林\r\n匹克運動會、亞洲運動會、東亞運動會、世界青少年運動會、世界大學運\r\n動會、世界運動會、國際單項運動組織主辦之世界錦標賽或亞洲、洲際單\r\n項運動組織主辦之錦標賽者，得專案辦理甄試。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法輔導升學之學生，在學期間參加學校代表隊組訓、學業、生活及\r\n運動傷害防制輔導之規定，由各校定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各大專校院及教育部所主管公私立高級中等學校，為培育優秀運動人才，\r\n得自行辦理招生；其招生辦法由各校擬訂，報教育部核定；其名額並應納\r\n入當學年度主管教育行政機關核定招生名額內。\r\n直轄市、縣市主管教育行政機關為輔導所主管公私立高級中等學校招收優\r\n秀運動人才，得依本辦法訂定相關補充規定；其名額應納入主管教育行政\r\n機關核定招生名額內。但各校具備上述補充規定所定運動種類之師資、場\r\n地設備及其他相關條件，並事先報主管教育行政機關核准者，得採外加名\r\n額方式辦理；其外加之名額，以核定總名額之百分之三為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}