{
	"法規性質": "命令",
	"法規名稱": "中等以上學校運動成績優良學生升學輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120004&LNNDATE=20110105&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20110105",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條、專科學校法第二十六條、高級中學法第三條\r\n之一及職業學校法第四條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中等學校畢業之學生，依國家代表隊教練與選手選拔培訓及參賽處理辦法\r\n規定程序（以下簡稱法定程序）選拔或徵召代表國家參與競賽，其運動成\r\n績合於下列各款規定之一者，得依其畢業學歷申請甄審升學：\r\n一、參加國際奧林匹克委員會（ International Olympic Committee,\r\n    IOC ）主辦之奧林匹克運動會。\r\n二、參加亞洲奧林匹克理事會（ Olympic Council of Asia, OCA ）主辦\r\n    之亞洲運動會，獲得前六名。\r\n三、參加國際世界運動會協會（ International World Games\r\n    Association, IWGA ）主辦之世界運動會正式競賽項目，獲得前六名\r\n    。\r\n四、參加國際單項運動總會（ International Sports Federations, IFs\r\n    ）主辦之世界正式錦標（盃）賽，獲得前六名。\r\n五、參加國際大學運動總會（ The International University Sports\r\n    Federation, FISU ）主辦之世界大學運動會正式競賽項目或世界大\r\n    學單項錦標賽，獲得前六名。\r\n六、參加國際奧林匹克委員會主辦之青年奧林匹克運動會，獲得前六名。\r\n七、參加東亞運動會協會（ East Asian Games Association, EAGA ）主\r\n    辦之東亞運動會正式競賽項目，獲得前四名。\r\n八、參加國際學校體育總會（ International School Sport Federation\r\n    , ISF ）主辦之世界中學生運動會正式競賽項目，或世界中學單項錦\r\n    標賽，獲得國家組前三名或學校組前二名。\r\n九、參加亞洲奧林匹克理事會主辦之亞洲室內及武藝運動會、亞洲沙灘運\r\n    動會，獲得前三名。\r\n十、參加亞洲奧林匹克理事會主辦之亞洲青年運動會，獲得前四名。\r\n十一、參加亞洲單項運動協會主辦之亞洲正式錦標（盃）賽，獲得前四名\r\n      。\r\n十二、參加國際單項運動總會主辦之世界青年正式錦標賽，獲得前四名，\r\n      或世界青少年正式錦標賽，獲得前四名。\r\n十三、參加亞洲單項運動協會主辦之亞洲青年或亞洲青少年正式錦標賽，\r\n      獲得前四名。\r\n前項各款所定名次，以主辦單位所定競賽規程規定之國家組及頒獎名次為\r\n限；其競賽規程未規定者，以各該運動種類之國際運動競賽規則所定之名\r\n次為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項各款主辦單位，應符合下列規定：\r\n一、國際單項運動組織聯合會（SportAccord）所屬國際單項運動總會。\r\n二、亞洲奧林匹克理事會所屬之亞洲單項運動協會。\r\n三、中華奧林匹克委員會所認可協會或中華民國體育運動總會會員單位之\r\n    國際（亞洲）組織。\r\n前條第一項各款規定之比賽，除有會前賽、資格賽或訂有參賽標準者外，\r\n其參加比賽獲獎之項目，應以有六國（地區）及六隊（人）以上參賽者為\r\n限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中等學校畢業之學生，依法定程序選拔或徵召參與競賽，其運動成績合於\r\n下列各款規定之一者，得依其畢業學歷申請甄試升學：\r\n一、參加亞洲運動會、世界運動會、東亞運動會、青年奧林匹克運動會、\r\n    世界大學運動會、世界中學生運動會、亞洲室內及武藝運動會或亞洲\r\n    沙灘運動會。\r\n二、參加國際單項運動總會主辦之國際、洲際運動錦標賽。\r\n三、參加亞洲單項運動協會主辦之運動錦標賽。\r\n四、參加國際單項運動總會、國際大學運動總會、國際學校體育總會或亞\r\n    洲單項運動協會主辦之各種國際青年、青少年分級運動錦標賽，獲得\r\n    國家組前八名或學校組前六名。\r\n五、參加全國運動會、全民運動會，獲得前八名。\r\n六、參加教育部（以下簡稱本部）主辦之中等學校運動聯賽，獲得最優級\r\n    組前八名。\r\n七、參加全國中等學校運動會，獲得前八名。\r\n八、參加本部核定中華民國高級中等學校體育總會或全國單項運動協會指\r\n    定之各種運動錦標賽，其成績符合下列規定者：\r\n（一）參賽隊（人）數為十六個以上者，獲得最優級組前八名。\r\n（二）參賽隊（人）數為十四個或十五個者，獲得最優級組前七名。\r\n（三）參賽隊（人）數為十二個或十三個者，獲得最優級組前六名。\r\n（四）參賽隊（人）數為十個或十一個者，獲得最優級組前五名。\r\n（五）參賽隊（人）數為八個或九個者，獲得最優級組前四名。\r\n（六）參賽隊（人）數為六個或七個者，獲得最優級組前三名。\r\n（七）參賽隊（人）數為四個或五個者，獲得最優級組前二名。\r\n（八）參賽隊（人）數為三個以下者，獲得最優級組第一名。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專科學校學生在學期間或畢業後，依法定程序選拔或徵召代表國家參與競\r\n賽，其運動成績符合第二條及第三條規定者，得按其學歷申請甄審升學。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中等學校畢業之身心障礙學生，依法定程序選拔或徵召代表國家參與競賽\r\n，其運動成績合於下列各款規定之一者，得依其畢業學歷申請甄審升學：\r\n一、參加國際帕拉林匹克委員會（ International Paralympic\r\n    Committee, IPC ）主辦之身心障礙帕拉林匹克運動會，獲得前十二\r\n    名。\r\n二、參加國際聽障運動總會（ International Committee of Sports for\r\n    the Deaf, CISS ）主辦之聽障達福林匹克運動會，獲得前十名。\r\n三、參加亞洲帕拉林匹克委員會（ Asian Paralympic Committee, APC ）\r\n    主辦之亞洲帕拉運動會，獲得前六名。\r\n四、參加下列國際性（不包括亞洲及太平洋區，以下簡稱亞太區）身心障\r\n    礙者運動會：\r\n（一）每四年舉辦一次且會員數達六十個以上之運動會，獲得前六名。\r\n（二）每二年舉辦一次且會員數達三十個以上，或每四年舉辦一次且會員\r\n      數達三十個以上未達六十個之運動會，獲得前六名。\r\n五、參加每二年以上舉辦一次且會員數達三十個以上之亞太區各類身心障\r\n    礙者運動會，獲得前六名。\r\n前項各款所定名次，以主辦單位所定競賽規程規定之頒獎名次為限；其競\r\n賽規程未規定者，以各該運動種類之國際運動競賽規則所定之名次為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中等學校畢業之身心障礙學生，依法定程序選拔或徵召代表國家參與競賽\r\n，其運動成績合於下列各款規定之一者，得依其畢業學歷申請甄試升學：\r\n一、參加身心障礙帕拉林匹克運動會。\r\n二、參加聽障達福林匹克運動會。\r\n三、參加亞洲帕拉運動會。\r\n四、參加下列國際性（不包括亞太區）身心障礙者運動會：\r\n（一）每四年舉辦一次且會員數達六十個以上之運動會。\r\n（二）每二年舉辦一次且會員數達三十個以上，或每四年舉辦一次且會員\r\n      數達三十個以上未達六十個之運動會。\r\n五、參加每二年以上舉辦一次且會員數達三十個以上之亞太區各類身心障\r\n    礙者運動會。\r\n六、參加國際各類身心障礙者運動組織主辦之國際或洲際單項運動錦標賽\r\n    。\r\n七、參加全國身心障礙國民運動會，其成績符合下列規定者：\r\n（一）參賽隊（人）數為七個以上者，獲得最優級組前四名。\r\n（二）參賽隊（人）數為四個至六個者，獲得最優級組前三名。\r\n（三）參賽隊（人）數為三個以下者，獲得最優級組第一名。\r\n八、參加本部核定中華民國殘障體育運動總會每年指定之各種身心障礙運\r\n    動錦標賽，其成績符合下列規定者：\r\n（一）參賽隊（人）數為六個以上者，獲得最優級組前三名。\r\n（二）參賽隊（人）數為四個或五個者，獲得最優級組前二名。\r\n（三）參賽隊（人）數為三個以下者，獲得最優級組第一名。\r\n符合前項第四款至第八款規定，其實際參賽隊（人）數僅一個者，不得申\r\n請甄試升學。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專科學校畢業之身心障礙學生，依法定程序選拔或徵召代表國家參與競賽\r\n，在學期間或畢業後，其運動成績合於第六條各款規定之一者，得依其學\r\n歷申請甄審升學。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "符合第二條至前條規定參加甄審、甄試升學資格者，應填具輔導升學申請\r\n書，連同畢業（在學）證書及獎狀或其他有關證明文件，由原肄（畢）業\r\n之學校送本部辦理，並通知學校之主管教育行政機關。必要時，本部得委\r\n託相關之學校、機關（構）或團體辦理；其簡章由該學校、機關（構）或\r\n團體擬訂，報本部核定後實施。\r\n合於各類甄審、甄試資格者，以自選一種與獎狀或參賽證明相同之運動種\r\n類為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "以甄審方式輔導升學者，應以各校所提之運動種類、各科系名額及條件為\r\n限，並依各等級運動成績及志願序分發；其成績計算及分發作業，依下列\r\n規定辦理：\r\n一、符合甄審資格者，按最高等級運動成績高低分發。\r\n二、最高等級運動成績相等時，以次一等級運動成績高低分發。\r\n三、前二款運動成績相等者，以符合甄試資格之運動成績高低分發，其最\r\n    高等級運動成績相等時，以次一等級運動成績高低分發。\r\n四、前三款運動成績均相等者，以學業成績總平均之高低分發。\r\n前項甄審名額不納入當學年度主管教育行政機關核定招生名額內。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以甄試方式輔導升學者，應參加學科考試，其運動項目屬團體競賽者，並\r\n應參加專長術科檢定，術科檢定未通過者，不予分發。但具有相同運動種\r\n類國手當選證明或其個人賽具有甄試資格者，得不參加術科檢定。\r\n前項甄試通過者，應按學科成績與運動等級加分之總分高低及志願序分發\r\n；其分發作業，依下列規定辦理：\r\n一、第一級加學科成績百分之五十。\r\n二、第二級加學科成績百分之四十。\r\n三、第三級加學科成績百分之三十。\r\n四、第四級加學科成績百分之二十。\r\n五、第五級加學科成績百分之十。\r\n六、第六級加學科成績百分之五。\r\n以甄試方式輔導升學者，其分發作業應以各校所提之運動種類、各科系名\r\n額及條件為限。甄試名額應納入當學年度主管教育行政機關核定招生名額\r\n內。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校應依招生簡章規定日期，協助學生提出參加甄審、甄試輔導升學\r\n之申請。\r\n學生於前項所定期限後，至當年八月三十一日前取得甄審升學輔導資格者\r\n，學校應協助其於九月五日前提出申請，逾期者不予受理。\r\n取得甄審資格者，得放棄甄審，申請參加甄試輔導升學。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第二條至第四條、第六條及第七條規定，下列學生亦適用之：\r\n一、國民補習學校與高級中等進修學校學生，持有畢業證書或資格證明書\r\n    者。\r\n二、國民中學與高級中等學校應屆畢業生，未取得當年畢業資格而符合同\r\n    等學力規定者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專科學校肄業或畢業之學生，在學期間運動成績合於下列各款規定之一者\r\n，其報考轉學或插班考試時，得予增加總分百分之十，由各招收轉學或插\r\n班生之學校按規定參照各考生之有關資料，逕行審查辦理：\r\n一、合於第二條規定，或代表國家參加世界大學運動會。\r\n二、合於第四條第一款至第四款規定之一。\r\n三、合於第四條第五款規定，或代表學校參加大專校院運動聯賽，獲得最\r\n    優級組前六名。\r\n四、代表學校參加大專校院運動會、大專校院各項運動錦標賽，獲得前三\r\n    名。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中等以上學校學生在學期間或畢業後取得運動成績合於第二條、第三條、\r\n第五條、第六條、第八條、前條第一款或第二款有關甄審輔導升學、轉學\r\n或插班之規定者，其運動成績證明自得獎日起三年內有效，服役者可扣除\r\n服役時間。\r\n中等以上學校學生在學期間取得運動成績合於第四條、第七條、前條第三\r\n款或第四款有關甄試輔導升學、轉學或插班之規定者，其運動成績證明自\r\n得獎日起二年內有效，服役者可扣除服役時間。\r\n申請輔導升學以錄取一次為限。但經分發或註冊入學後再獲得甄審、甄試\r\n資格時，得依規定再申請甄審、甄試分發，並以一次為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所稱團體競賽，指競賽規程或運動規則明定以團隊一定人數參加，\r\n並判定勝負之競賽。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "合於甄試輔導升學資格之畢業生，如在甄試期間，適值代表國家參加奧林\r\n匹克運動會、亞洲運動會、世界運動會、世界大學運動會、世界大學單項\r\n錦標賽、世界中學生運動會、世界中學單項錦標賽、東亞運動會、世界正\r\n式錦標（盃）賽、青年奧林匹克運動會、亞洲室內及武藝運動會、亞洲沙\r\n灘運動會、亞洲青年運動會、國際單項運動組織主辦之世界錦標賽或亞洲\r\n、洲際單項運動組織主辦之錦標賽者，得專案辦理甄試。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本辦法輔導升學之學生，在學期間參加學校代表隊組訓、學業、生活及\r\n運動傷害防制輔導之規定，由各校定之。\r\n本部得針對各校組訓計畫之績效予以定期考評，並作為各校申請甄審、甄\r\n試名額核定之參據。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各大專校院及本部所主管公私立高級中等學校，為培育優秀運動人才，得\r\n自行辦理招生；其招生規定由各校擬訂，報本部核定；其名額並應納入當\r\n學年度本部核定招生名額內。\r\n直轄市、縣（市）主管教育行政機關為輔導所主管公私立高級中等學校招\r\n收優秀運動人才，得依本辦法訂定相關補充規定；其名額應納入主管教育\r\n行政機關核定招生名額內。但各校具備上述補充規定所定運動種類之師資\r\n、場地設備及其他相關條件，並事先報主管教育行政機關核准者，得採外\r\n加名額方式辦理；其外加之名額，以核定總名額之百分之三為限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法中華民國一百年一月五日修正施行前已取得合於當時規定之運動成\r\n績者，其甄審、甄試資格，得依修正施行前之規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}