{
	"pcode": "G0390089",
	"type": "命令",
	"title": "保險代理人公司保險經紀人公司內部控制稽核制度及招攬處理制度實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390089&LNNDATE=20140814&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20140814",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "制度之設計及執行",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "制度之評估",
			"start": 1000
		},
		{
			"type": "節",
			"number": 100,
			"title": "內部稽核",
			"start": 1000
		},
		{
			"type": "節",
			"number": 200,
			"title": "自行評估及內部控制制度聲明書",
			"start": 2200
		},
		{
			"type": "節",
			"number": 300,
			"title": "會計師查核及法令遵循",
			"start": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法第一百六十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保險代理人公司、保險經紀人公司年度營業收入達下列各款金額者，應依\r\n各該款規定時程建立內部控制、稽核制度與招攬處理制度及程序：\r\n一、年度營業收入達新臺幣三億元以上者，應於次一年內辦理。\r\n二、年度營業收入達新臺幣一億元以上未達三億元者，應於次二年內辦理\r\n    。\r\n保險代理人公司、保險經紀人公司年度營業收入達新臺幣五千萬元以上未\r\n達一億元者，應於次三年內辦理內部控制與招攬處理制度及程序。\r\n本辦法所稱營業收入以金融監督管理委員會監理年費檢查費計繳標準及規\r\n費收取辦法第五條所定之營業收入為依據。本規則依保險法第一百六十三\r\n條第四項規定訂定之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱內部控制、稽核制度與招攬處理制度及程序，係指管理階層所\r\n設計，董事會通過，並由董事會、管理階層及其他員工執行之管理過程，\r\n其目的在於促進公司之健全經營，以合理確保達成下列目標：\r\n一、營運之效果及效率。\r\n二、各項交易均經適當之授權。\r\n三、提升從事保險招攬業務人員技能，公平對待消費者，並以明確公平合\r\n    理方法招攬業務。\r\n四、代收或代繳要保人之保險費與相關費用受到安全保障。\r\n五、相關法令之遵循。"
		},
		{
			"number": 400,
			"content": "保險代理人公司、保險經紀人公司內部控制、稽核制度與招攬處理制度及\r\n程序，應經董事會通過。如有董事表示保留或反對意見，公司應將其意見\r\n及理由列入該次董事會會議紀錄，連同經董事會通過之內部控制制度送各\r\n監察人；修正時，亦同。"
		},
		{
			"number": 500,
			"content": "保險代理人公司、保險經紀人公司之內部控制制度，至少應符合下列各項\r\n原則：\r\n一、管理階層之監督及控制文化：董事會應負責核准並定期覆核整體經營\r\n    策略與重大政策，且對於確保建立並維持適當有效之內部控制制度負\r\n    有最終之責任；管理階層應負責執行董事會核定之經營策略與政策，\r\n    發展足以辨識、衡量、監督及控制風險之程序，訂定適當之內部控制\r\n    政策及監督其有效性與適切性。\r\n二、風險辨識與評估：有效之內部控制制度須可辨識並持續評估所有對公\r\n    司目標之達成可能產生負面影響之重大風險。\r\n三、控制活動與職務分工：控制活動應是每日整體營運之一部分，應設立\r\n    完善之控制架構，及訂定各層級之內控程序；有效之內部控制制度應\r\n    有適當之職務分工，且管理階層及員工不應擔任責任相互衝突之工作\r\n    。\r\n四、資訊與溝通：應保有適切完整之營運、財務報導及法令遵循等目標有\r\n    關之財務及非財務資訊；資訊應具備可靠性、適時與容易取得之特性\r\n    ，以建立有效之溝通管道。\r\n五、監督活動與更正缺失：內部控制整體之有效性應予持續監督，營業單\r\n    位、內部稽核或其他內控人員發現之內部控制缺失均應即時向適當層\r\n    級報告，若屬重大之內部控制缺失應向管理階層、董事會及監察人報\r\n    告，並應立即採取改正措施。"
		},
		{
			"number": 600,
			"content": "保險代理人公司、保險經紀人公司內部控制制度應涵蓋所有營運活動，並\r\n應分別按業務性質及規模，依內部牽制原理訂定招攬處理制度及程序與內\r\n部控制之作業程序，並適時檢討修訂。"
		},
		{
			"number": 700,
			"content": "前條所稱招攬處理制度及程序，至少應包括：\r\n一、從事保險招攬之業務人員資格、招攬險種、招攬方式、在職訓練、獎\r\n    懲及權利義務。\r\n二、從事保險招攬之業務人員酬金與承受風險及支給時間之連結考核，招\r\n    攬品質、招攬糾紛等之管理。\r\n三、從事保險招攬之業務人員代收或代繳要保人保險費之作業及管理。\r\n四、保險商品主要內容與重要權利義務之說明及相關資訊揭露。\r\n五、廣告、文宣及營業促銷活動及管理。\r\n六、瞭解並評估要保人或被保險人保險需求及適合度之作業。\r\n七、招攬後至送件前之檢核機制與簽署作業。\r\n八、招攬文件之控管與保存。\r\n九、保戶申訴。\r\n十、其他經主管機關指定之事項。"
		},
		{
			"number": 800,
			"content": "第六條所稱內部控制作業規範之處理程序，至少應包括下列項目：\r\n一、關於會計、總務、資訊、個人資料保密及其他各種業務之控制作業。\r\n二、金融檢查報告之管理。\r\n三、其他經主管機關指定之事項。\r\n保險經紀人公司提供風險規劃、再保險規劃及保險理賠申請服務者，須依\r\n其所提供之服務建立適當之處理程序。"
		},
		{
			"number": 900,
			"content": "保險代理人公司、保險經紀人公司為維持有效之內部控制制度運作，達成\r\n第三條所定內部控制之目標，應配合採行下列措施。但符合第二條第二項\r\n者，得免依第一款及第三款規定辦理：\r\n一、內部稽核制度：設置稽核人員，負責查核各單位，並定期評估營業單\r\n    位自行查核辦理績效。\r\n二、自行查核制度：由不同單位成員相互查核內部控制實際執行情形，並\r\n    由各單位指派主管或相當職級以上人員負責督導執行，以便及早發現\r\n    經營缺失並適時予以改正。\r\n三、會計師查核制度：年度財務報表依規定或已辦理委由會計師辦理查核\r\n    簽證者，應委託會計師辦理內部控制制度之查核。\r\n四、法令遵循制度：設置法令遵循人員，負責適切檢測各業務經辦人員執\r\n    行業務是否確實遵循相關法令。"
		},
		{
			"number": 1000,
			"content": "內部稽核制度之目的，在於協助董事會及管理階層查核及評估內部控制制\r\n度是否有效運作，並適時提供改進建議，以確保內部控制制度得以持續有\r\n效實施及作為檢討修正內部控制制度之依據。"
		},
		{
			"number": 1100,
			"content": "保險代理人公司、保險經紀人公司應規劃內部稽核之組織、編制與職掌，\r\n並編撰內部稽核工作手冊。\r\n內部稽核工作手冊內容至少應包括下列事項：\r\n一、年度稽核計畫之作業流程。\r\n二、對內部控制制度進行查核、評估，以衡量現行政策、程序之有效性、\r\n    遵循程度，及其對各項營運活動之影響。\r\n三、釐訂稽核項目、時間、程序及方法。\r\n四、內部稽核報告之格式內容、處理及保存。\r\n保險代理人公司、保險經紀人公司應先督促各單位辦理自行查核，再由內\r\n部稽核人員覆核各單位之自行查核報告，併同內部稽核人員所發現之內部\r\n控制缺失及異常事項改善情形，以作為董事會、管理階層、稽核人員及法\r\n令遵循人員評估整體內部控制制度有效性及出具內部控制制度聲明書之依\r\n據。"
		},
		{
			"number": 1200,
			"content": "保險代理人公司、保險經紀人公司應置適任及適當人數之稽核人員，隸屬\r\n於董事會，負責稽核業務，其不得兼任與稽核工作有相互衝突或牽制之職\r\n務，並至少每年向公司董事會及監察人報告稽核業務。\r\n稽核人員之委任、解任或調職，應經董事會通過，並以主管機關指定之方\r\n式申報，且建檔留存確認文件及紀錄。\r\n為落實內部控制制度，強化內部稽核人員代理人專業能力，以提升及維持\r\n稽核品質及執行效果，公司應設置內部稽核人員之職務代理人。\r\n前項職務代理人，準用第十四條至第十六條及第二十條規定。"
		},
		{
			"number": 1300,
			"content": "稽核人員辦理內部稽核工作，應確保公司維持適當有效之內部稽核制度，\r\n其職掌至少應包含下列事項：\r\n一、現金出納、資產盤點及財務事務之查核。\r\n二、招攬事務及其他業務之查核。\r\n三、人事及其他管理事務之查核。\r\n四、負責主管機關派員檢查時之聯繫工作，並提供有關資料及協助檢查工\r\n    作之進行。\r\n五、其他經主管機關指定之事項。"
		},
		{
			"number": 1400,
			"content": "保險代理人公司、保險經紀人公司稽核人員應具備下列條件之一：\r\n一、具有保險代理人、保險經紀人資格並實際擔任二年以上相關簽署工作\r\n    者。\r\n二、具有五年以上之保險業、保險代理人或保險經紀人相關監理經驗者。\r\n三、大專院校畢業、高等考試或相當於高等考試、國際內部稽核師之考試\r\n    及格，並具有二年以上保險業、保險代理人、保險經紀人或其他金融\r\n    相關業務經驗者。\r\n四、具有五年以上之保險業、保險代理人或保險經紀人相關經驗者。\r\n五、曾任會計師事務所查帳員、電腦公司系統分析師等專業人員二年以上\r\n    經驗，經施以三個月以上之保險業務及管理訓練者，視同符合規定，\r\n    惟其員額不得逾稽核人員總員額之二分之一。\r\n符合前項稽核人員資格者，最近三年內應無記過以上之不良紀錄。但其因\r\n同仁違規或違法所致之連帶處分，已功過相抵者，不在此限。"
		},
		{
			"number": 1500,
			"content": "稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一、逾越稽核職權範圍以外之行為或有其他不正當情事，對於所取得之資\r\n    訊，對外洩漏或為己圖利或侵害公司之利益。\r\n二、對於以前執行之業務於一年內進行稽核作業或與自身有利害關係或利\r\n    益衝突案件未予迴避，而辦理該等案件或業務之稽核工作。\r\n三、收受公司從業人員或客戶之不當招待或餽贈或其他不正當利益。\r\n四、未配合辦理主管機關指示查核事項或提供相關資料。\r\n五、明知公司之業務活動及相關法令遵循情況有直接損害要保人、被保險\r\n    人及受益人之情事，而予以隱飾或作不實、不當之揭露。\r\n六、因職務之廢弛，致損及公司、要保人、被保險人及受益人之權益等情\r\n    事。\r\n七、其他違反法令或經主管機關規定不得為之行為。"
		},
		{
			"number": 1600,
			"content": "稽核人員應參加主管機關所認定訓練機構舉辦之稽核人員研習班一期次以\r\n上，其中新任稽核人員並應經前述訓練機構考試及格且取得結業證書。\r\n稽核人員每年至少應參加前項訓練機構所舉辦或金融控股公司（含子公司\r\n）或銀行業機構（含母公司）自行舉辦之保險代理人或經紀人相關業務專\r\n業訓練達三十小時以上。當年度取得國際內部稽核師證照者得抵免當年度\r\n之訓練時數。\r\n參加主管機關認定機構所舉辦之保險代理人或經紀人相關業務專業訓練時\r\n數不得低於前項應達訓練時數二分之一。"
		},
		{
			"number": 1700,
			"content": "稽核人員對不同管理單位每年至少應辦理一次一般查核，並依實際需要辦\r\n理專案查核。\r\n稽核人員應將法令遵循制度之執行情形，併入對業務及管理單位之一般查\r\n核或專案查核辦理。"
		},
		{
			"number": 1800,
			"content": "稽核人員辦理一般查核，其內部稽核報告內容應依受檢單位之性質，分別\r\n揭露下列項目：\r\n一、查核範圍、綜合評述、財務業務狀況、法令遵循、各項業務作業控制\r\n    與內部管理、客戶資料保密管理、教育訓練、消費者權益保護措施及\r\n    自行查核辦理情形，並加以評估。\r\n二、對發生重大違法、缺失或弊端之檢查意見及對失職人員之懲處建議。\r\n三、對主管機關、會計師、內部稽核人員與自行查核人員所提列之檢查意\r\n    見或查核缺失事項，及內部控制制度聲明書所列應加強辦理改善事項\r\n    之未改善情形。\r\n前項之內部稽核報告、工作底稿及相關資料應至少保存五年。\r\n年度稽核計畫應經董事會通過；修正時，亦同。\r\n有第一項第二款之情事者，稽核人員應於查明後函報主管機關。"
		},
		{
			"number": 1900,
			"content": "內部稽核人員對主管機關、會計師、內部稽核人員與自行查核所提列之檢\r\n查意見或查核缺失事項及內部控制制度聲明書所列應加強改善事項，應持\r\n續追蹤覆查，並將其追蹤考核改善辦理情形，以書面提報管理階層、董事\r\n會與監察人查閱，並應列為對各單位獎懲及績效考核之重要項目。\r\n內部稽核報告應交付各監察人查閱，並提董事會報告，另於每年會計年度\r\n終了後二個月內，將上年度內部稽核所見異常缺失，併同改善辦理情形彙\r\n送主管機關。但查核發現重大違規或重大異常事項者，應於查核結束日起\r\n一個月內將內部稽核報告函送主管機關。"
		},
		{
			"number": 2000,
			"content": "保險代理人公司、保險經紀人公司應將稽核人員之姓名、年齡、學歷、經\r\n歷、服務年資及所受訓練等資料，於每年一月底前依規定格式以主管機關\r\n指定之方式申報。"
		},
		{
			"number": 2100,
			"content": "保險代理人公司、保險經紀人公司應隨時檢視內部稽核人員有無違反第十\r\n五條之規定，如有違反規定者，應於發現之日起一個月內調整其職務。\r\n保險代理人公司、保險經紀人公司依第二十條規定申報稽核人員之基本資\r\n料時，應檢查稽核人員是否符合第十四條及第十六條規定，如有違反規定\r\n者，應於二個月內改善，若逾期未予改善，應立即調整其職務。"
		},
		{
			"number": 2200,
			"content": "保險代理人公司、保險經紀人公司應建立自行查核制度，每年至少應辦理\r\n一次定期自行查核，並依實際需要辦理專案自行查核。\r\n各單位辦理前項之自行查核時，應由該單位主管指派非原經辦人員辦理，\r\n並事先保密。\r\n自行查核報告及工作底稿應至少留存五年備查。\r\n保險代理人公司、保險經紀人公司應訂定自行查核訓練計畫，對於自行查\r\n核人員應持續施以適當查核訓練。"
		},
		{
			"number": 2300,
			"content": "保險代理人公司、保險經紀人公司總經理應督導各單位審慎評估檢討內部\r\n控制制度之執行情形，由董事長、總經理及相關人員聯名出具內部控制制\r\n度聲明書（附表），並提報董事會通過，於每年四月底前，以主管機關指\r\n定之方式申報。"
		},
		{
			"number": 2400,
			"content": "保險代理人公司、保險經紀人公司年度財務報表依規定或已辦理委由會計\r\n師辦理查核簽證時，應委託該會計師辦理內部控制制度之查核，並對其申\r\n報主管機關報表資料正確性、內部控制制度及法令遵循制度執行情形表示\r\n意見。\r\n保險代理人公司、保險經紀人公司年度財務報表無須會計師辦理查核簽證\r\n者，主管機關於必要時得令公司委託會計師辦理其內部控制制度之專案查\r\n核。\r\n前項會計師之查核費用由保險代理人公司、保險經紀人公司與會計師自行\r\n議定，並由公司負擔會計師之查核費用。"
		},
		{
			"number": 2500,
			"content": "主管機關於必要時，得邀集保險代理人公司、保險經紀人公司及其委託之\r\n會計師就前條委託辦理查核相關事宜進行討論，若發現保險代理人公司、\r\n保險經紀人公司委託之會計師有未足以勝任委託查核工作之情事者，得令\r\n保險代理人公司、保險經紀人公司更換委託查核會計師重新辦理查核工作\r\n。"
		},
		{
			"number": 2600,
			"content": "會計師辦理第二十四條規定之查核時，若遇下列情況應即通報主管機關：\r\n一、受查公司於查核過程中，未提供會計師所需要之報表、憑證、帳冊及\r\n    會議紀錄或對會計師之詢問事項拒絕提出說明，或受其他客觀環境限\r\n    制，致使會計師無法繼續辦理查核工作。\r\n二、受查公司在會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n受查公司有前項第二款情事者，會計師並應就查核結果先行向主管機關提\r\n出摘要報告。"
		},
		{
			"number": 2700,
			"content": "保險代理人公司、保險經紀人公司委託會計師辦理第二十四條規定之查核\r\n，應於每年四月底前出具上一年度會計師查核報告函報主管機關或其指定\r\n機構。\r\n主管機關對於查核報告之內容提出詢問時，會計師應詳實提供相關資料與\r\n說明。"
		},
		{
			"number": 2800,
			"content": "第九條第四款所定法令遵循制度應依保險代理人管理規則或保險經紀人管\r\n理規則辦理。"
		},
		{
			"number": 2900,
			"content": "外國保險代理人公司、保險經紀人公司在臺分公司符合本辦法第二條第一\r\n項規定者，應依本辦法規定辦理。但外國保險代理人公司、保險經紀人公\r\n司在臺分公司之內部控制、稽核制度與招攬處理制度及程序，如依其總公\r\n司所訂之相關內部控制、稽核制度與招攬處理制度及程序規定，有不低於\r\n本辦法規定者，得由該在臺分公司提出總公司制度之詳細說明與我國制度\r\n之對照說明，經在臺分公司負責人簽署後，報經主管機關備查，依該制度\r\n辦理。"
		},
		{
			"number": 3000,
			"content": "保險代理人公司、保險經紀人公司如為有限公司者，本辦法規定須提報董\r\n事會或經董事會決議、負責之事項，向其或由其全體董事行之；應提報監\r\n察人者，則提報不執行業務之股東。"
		},
		{
			"number": 3100,
			"content": "保險代理人公司、保險經紀人公司符合下列資格者，得經主管機關核准後\r\n免依本辦法辦理：\r\n一、符合第二條第一項並已建立內部控制、稽核制度與招攬處理制度及程\r\n    序者，如連續三年度營業收入未達第二條第一項第二款所定金額且最\r\n    近一年度營業收入未達新臺幣五千萬元。\r\n二、符合第二條第二項並已建立內部控制與招攬處理制度及程序者，如連\r\n    續三年度營業收入未達第二條第二項所定金額且最近一年度營業收入\r\n    未達新臺幣三千萬元。"
		},
		{
			"number": 3200,
			"content": "（刪除）"
		},
		{
			"number": 3300,
			"content": "本辦法自發布日施行。"
		}
	]
}