{
	"法規性質": "命令",
	"法規名稱": "交通事業人員升資考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030037&LNNDATE=20140519&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20140519",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員升官等考試法第十條及交通事業人員任用條例第五條第\r\n四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通事業人員升資考試（以下簡稱本考試）分下列三級：\r\n一、員級晉高員級。\r\n二、佐級晉員級。\r\n三、士級晉佐級。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試類別及應試科目，依附表之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "現任員級、佐級、士級資位職務人員，任本資位職務三年以上，現敘薪級\r\n已達較高一級資位最低薪級者，得應各該資位之升資考試。\r\n依交通事業人員任用條例第五條第二項規定，經晉升高員級、員級、佐級\r\n訓練合格，現任高員級、員級、佐級資位人員，得應前項員級晉高員級、\r\n佐級晉員級、士級晉佐級升資考試。\r\n現職人員應本考試以報考現任職務同類別者為限，業務類、技術類互不得\r\n越類報考。\r\n報考交通事業港務人員升資考試各級資位技術類考試者，以領有船員手冊\r\n始得選試限船員報考之科目；又所報考之資位依職業管理法規規定須領有\r\n適任證書始能執行業務者，以領有各該等級適任證書始得選試限船員報考\r\n之科目。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現職人員考試舉行前最近三年之年終考成成績，一年列八十分，二年列七\r\n十分以上者，其平均成績高於考試成績時，合併計算為總成績，占百分之\r\n三十，考試成績占百分之七十。其餘應考人，以考試成績為總成績。\r\n前項考試舉行前最近三年之年終考成，其期間中斷者，得依次向前推算遞\r\n補之，低一資位之年終考成不予採計。但依本規則第四條第二項規定應考\r\n者，得採計低一資位之年終考成。\r\n第一項考試成績依下列規定計算：\r\n一、員級晉高員級升資考試，筆試成績，普通科目成績以每科成績乘以百\r\n    分之十後之總和計算之；專業科目成績以各科目成績總和除以科目數\r\n    再乘以所占剩餘百分比計算之。\r\n二、佐級晉員級、士級晉佐級升資考試筆試各科目成績平均計算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合於第四條規定之現職人員，奉准留職停薪，在國內外進修與現職有關之\r\n科目者，於學成回原機構服務應升資考試，其論文或學業成績經複評並提\r\n報典試委員會後，准予視為考成成績。但最多以計算三年為限。\r\n前項准予視為考成成績之論文或學業成績，其僅列等第者，甲等或相當甲\r\n等以上以八十分計算，乙等或相當乙等以七十分計算，丙等或相當丙等以\r\n下或論文、學業成績未滿七十分或未列成績、等第者，不予計算。\r\n論文或學業成績抵算考成成績者，以奉准留職停薪之年限為準。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試及格標準，由典（主）試委員會依據交通事業機構所提報之缺額訂\r\n定。但錄取人數，以各等級各類別全程到考人數百分之三十三為上限擇優\r\n錄取，各類別列有選試科目者，分別依各選試科目全程到考人數百分之三\r\n十三為上限擇優錄取。\r\n前項計算錄取人數遇小數點時，採整數予以進位錄取。\r\n本考試總成績未達五十分，或筆試科目有一科成績為零分者，不予錄取。\r\n缺考之科目，以零分計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試及格者，取得其及格類別所適用資位職務之升資任用資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試由交通事業機構依業務需要申請辦理。\r\n前項考試得單獨或合併舉行，並得分考區舉行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試組織典（主）試委員會，主持典試事宜。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試試務由考選部辦理，並得委託有關機關辦理。\r\n考試辦理竣事，考選部應將考試辦理情形及關係文件，報請考試院核備，\r\n並請發考試及格證書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公營交通事業機構辦理升資考試，準用本規則之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}