{
	"pcode": "E0020011",
	"type": "命令",
	"title": "財團法人國際合作發展基金會辦理民間業者赴有邦交國家投資授信保證處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0020011&LNNDATE=20040227&LSER=001",
	"category": [
		"行政",
		"外交部",
		"國際發展目"
	],
	"date": "20040227",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依財團法人國際合作發展基金會設置條例第十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "為鼓勵我國廠商前往有邦交之國家投資，拓展海外市場，增進與有邦交國\r\n家經貿關係，財團法人國際合作發展基金會 (以下簡稱本基金會) 特辦理\r\n保證業務，以協助投資廠商順利取得金融機構之融資。\r\n本基金會應依據前項保證業務執行情形，評估所需資金報請外交部，由外\r\n交部逐年編列預算支應。\r\n執行保證業務經費額度及承作倍數，由董事會另定之。"
		},
		{
			"number": 300,
			"content": "本基金會得提供融資保證之對象，為獨資、合夥及公司組織之民間業者及 \r\n其投資事業。                                                     \r\n前項所定民間業者，應以本國人持有權益達百分之五十一以上，且該民間 \r\n業者、其負責人、負責人之配偶及主要股東無不良信用紀錄者為限。     \r\n第一項所定投資事業，包括下列事業：                               \r\n一  直接投資事業：指民間業者在有邦交國家直接投資所設置之事業。   \r\n二  間接投資事業：指民間業者持有權益達百分之五十一以上之轉投資事 \r\n    業，在有邦交國家直接投資所設置之事業。                       \r\n第一項所定民間業者之投資事業與國外事業合資或合夥者，本國人直接或 \r\n間接持有該投資事業之權益，不得低於該投資事業權益百分之五十一。"
		},
		{
			"number": 400,
			"content": "本基金會辦理保證業務之個案，應送審議委員會審議核定。授信本金超過\r\n美金一百萬元者，並應經董事會覆核。\r\n前項審議委員會由本基金會聘請外交部、相關機關之代表及學者、專家組\r\n成。"
		},
		{
			"number": 500,
			"content": "本基金會辦理保證業務，應與國內外信譽良好之金融機構簽訂合作契約，\r\n由金融機構提供融資予赴有邦交國家投資之民間業者或其投資事業，並由\r\n本基金會為民間業者或其投資事業對金融機構提供保證。\r\n本基金會依本辦法規定為民間業者或其投資事業提供保證，應依市場情況\r\n，收取保證手續費。"
		},
		{
			"number": 600,
			"content": "民間業者申請本基金會提供保證，應檢具投資計畫，報經經濟部投資審議\r\n委員會核准或同意備查，並備妥不少於投資計畫所需總金額百分之三十之\r\n自有資金。                                                      \r\n本基金會提供保證之授信，為中長期授信，並以投資計畫所需總金額之百\r\n分之七十為限；其用途應符合下列規定：                            \r\n一  供民間業者充當投資事業之股本，支應投資事業取得土地、廠房、生\r\n    產機器設備等固定資產及所需營運週轉金。                      \r\n二  支應民間業者，為實行投資計畫取得土地、廠房、生產機器設備等固\r\n    定資產所需資金及營運週轉金。                                \r\n三  支應民間業者之投資事業為取得土地、廠房、生產機器設備等固定資\r\n    產所需資金及營運週轉金。                                    \r\n前項各款營運週轉金可提供保證之額度，不得超過實際營運所需，且最高\r\n不得超過總授信額之四分之一。"
		},
		{
			"number": 700,
			"content": "本基金會對於同一人或同一關係人得提供保證之金額，不論為單一案件或\r\n數案，其合併金額，以不超過美金一百萬元為原則。但民間業者或其投資\r\n事業能提供擔保品，且擔保品之價值在保證金額六成以上者，保證金額得\r\n酌予提高，並以美金三百萬元以下為限。擔保品及其價值之認定標準，由\r\n承貸金融機構依銀行法及其相關規定辦理。\r\n本基金會依本辦法提供之保證，其保證年限與承貸金融機構核定之貸款年\r\n限同，保證成數在授信本金額度為美金一百萬元以下者，最高為授信本金\r\n額度之八五成，超過美金一百萬元之部分，最高為七五成。"
		},
		{
			"number": 800,
			"content": "民間業者或其投資事業符合第三條規定之資格者，應依本基金會訂定之作\r\n業要點，向本基金會指定之國內外金融機構提出授信保證申請；金融機構\r\n應將申請文件併同其對授信評估之結果及同意承作之授信條件，送交本基\r\n金會同意後通知相關金融機構辦理。"
		},
		{
			"number": 900,
			"content": "本基金會保證之個案，有逾期或違約之情事者，本基金會得依契約之規定\r\n，先行履行保證義務，清償被保證人之債務；清償後之催收、保全、訴訟\r\n、擔保品之執行等程序，由原授信金融機構代為辦理。"
		},
		{
			"number": 1000,
			"content": "授信機構有不當利用保證情事，或本基金會保證能力顯有不足時，經董事\r\n會決議，得通知授信機構暫停移送保證案件。\r\n本基金會對同一授信金融機構之累積履行保證淨額加計逾期二個月以上未\r\n清償案件之保證金額，達該授信機構移送本基金會累計保證金額之百分之\r\n五時，本基金會得通知該授信機構暫停移送申請保證案件。\r\n前項所稱保證淨額，指本基金會代為清償逾期放款案件之總金額，扣除該\r\n等案件收回金額之餘額。"
		},
		{
			"number": 1100,
			"content": "本基金會辦理保證業務之作業要點，由本基金會另定之。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}