{
	"法規性質": "命令",
	"法規名稱": "公用天然氣事業用戶管線設備裝置計費準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0130051&LNNDATE=20110801&LSER=001",
	"法規類別": "經濟法規＞能源管理目",
	"異動日期": "20110801",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依天然氣事業法第三十五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公用天然氣事業（以下稱事業）經營家庭、商業及服務業用戶（以下稱用\r\n戶）使用輸氣管線工程施作之計費，應依本準則規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則用詞定義如下：                                            \r\n一、表內管：自建物計量表出口處至管線末端開關間之輸氣管線。      \r\n二、表外管：自本支管分接點至建物計量表入口處間之輸氣管線。      \r\n三、本支管：為輸送天然氣而敷設於道路、橋樑、河川、共同管道、涵洞\r\n    、堤防、公園或其他土地之輸氣管線。                          \r\n四、年度利潤率：事業年度利潤占年度收入之比率，以下列算式計算之：\r\n    年度利潤率＝年度稅後淨利／收入×100%。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業為供應用戶天然氣所裝置之管線設備，應依管線設備所處位置區分如\r\n下：\r\n一、表內管。\r\n二、表外管。\r\n三、本支管。\r\n四、附著於輸氣管線上之其他相關設備。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業應訂定裝置業務收費作業手冊（以下稱手冊），報經直轄市、縣（市\r\n）主管機關轉請中央主管機關核定後實施。\r\n前項手冊應記載事項如下：\r\n一、各項裝置業務計費項目。\r\n二、各計費項目金額計算方式、單位及單價。\r\n三、成本分攤方式。\r\n四、各計費項目之利潤計算方式。\r\n五、向用戶計費之報價表單格式。\r\n六、裝置業務計費與成本調節表。\r\n七、其他具體之執行方法。\r\n事業之組織、業務及營運事項遇有變更或因原（材）料成本顯著變動，而\r\n有修正手冊或各計費項目金額計算基準之必要者，應報經直轄市、縣（市\r\n）主管機關轉請中央主管機關核定後實施。\r\n中央主管機關必要時得要求事業修正手冊及提供各計費項目之相關證明資\r\n料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業對用戶裝置表內管之計費，應依據公用天然氣事業會計處理準則規定\r\n，以分離至表內管作業之原（材）料成本、人事成本、設備折舊費用、委\r\n外支出、其他相關支出及合理分攤之一般共同成本，加計合理利潤計算之\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業對用戶裝置表外管之計費，應依據公用天然氣事業會計處理準則規定\r\n，以分離至表外管作業之原（材）料成本、人事成本、表外管以外之設備\r\n折舊費用、委外支出、其他相關支出及合理分攤之一般共同成本，加計合\r\n理利潤計算之。\r\n事業於分離會計報表中，應將表外管所收取之金額，配合表外管資產之折\r\n舊年限，逐年攤銷轉列為收入；除可歸責於用戶者外，事業就表外管之汰\r\n換或維修，不得向用戶收取費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業供應用戶天然氣所裝置之管線設備符合下列條件，並經事業與用戶書\r\n面約定者，本支管之敷設費用，得由用戶自行負擔部分之裝置成本：\r\n一、申請裝設用戶之所在地區，尚未裝置本支管。\r\n二、本支管敷設成本經合理估計，於耐用年限內無法經由從量費回收。\r\n三、應備本支管裝置費用之計費方式及金額，以書面方式交付管線裝置申\r\n    請人或用戶確認。\r\n事業依前項規定，與用戶之書面約定事項，應包括本支管裝置費用之計費\r\n方式及金額。\r\n事業應於分離會計報告中，揭露本支管敷設成本、向用戶收取之費用及轉\r\n列本支管資產之金額。\r\n事業於從量費中回收之本支管成本，轉列本支管資產之金額，僅以其所負\r\n擔者為限。\r\n事業應訂定與用戶所簽第一項書面約定之格式，並載明於其手冊中。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業得就下列事項向用戶收取費用：\r\n一、用戶申請停氣之作業。\r\n二、用戶申請復氣之作業。\r\n三、事業為用戶裝置微電腦瓦斯表之通訊設備。\r\n四、事業為用戶裝置緊急遮斷設備、自動遮斷設備或其他加裝於輸氣管線\r\n    上之設備。\r\n事業為前項之收費，應依據各計費項目所耗用之原（材）料成本、人事成\r\n本、管線設備以外之設備折舊費用、委外支出、其他相關支出及合理分攤\r\n之一般共同成本，加計合理利潤後，計算該計費項目金額之計算基準。\r\n前項計費項目金額之計算基準應載明於手冊中。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "事業得向用戶收取屬非工程類之裝置業務費用；其計費項目及金額應依附\r\n表一規定收取之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事業供應用戶天然氣所裝置之管線設備，除第六條至第十條之規定外，不\r\n得另行收取費用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業應就用戶所裝置之管線設備，依附表二格式逐案編製裝置業務計費與\r\n成本調節表，並應保存七年。\r\n事業應於分離會計報告中，揭露表內管、表外管、停氣、復氣與其他計費\r\n項目等之金額計算、相關成本及利潤。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關認為事業有下列情形之一者，得要求事業限期降低其手冊所\r\n定計費項目金額之計算單價：\r\n一、裝置業務部門之年度利潤率顯著高於同業水準。\r\n二、計費項目金額計算單價顯著高於市場行情。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}