{
	"pcode": "H0120044",
	"type": "命令",
	"title": "射擊運動槍枝彈藥管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120044&LNNDATE=20050624&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20050624",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依槍砲彈藥刀械管制條例第六條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、射擊運動槍枝：指自由手槍、運動 (標準) 手槍、快射手槍、中火手\r\n    槍、空氣手槍、空氣步槍、小口徑步槍、獵槍及其他經行政院體育委\r\n    員會 (以下簡稱體委會) 公告專供射擊運動使用之各式槍枝 (以下簡\r\n    稱槍枝) 。\r\n二、射擊運動彈藥：指前款槍枝所使用之子彈 (以下簡稱彈藥) 。\r\n三、全國性射擊運動團體：指依法立案專門從事射擊運動，並經中華奧林\r\n    匹克委員會承認之全國性運動團體。\r\n四、全國性射擊運動團體所屬團體會員：指各直轄市、縣 (市) 體育會射\r\n    擊委員會或依法立案專門從事射擊運動，且為全國性射擊運動團體會\r\n    員之團體。"
		},
		{
			"number": 300,
			"content": "全國性射擊運動團體、全國性射擊運動團體所屬團體會員 (以下合稱射擊\r\n運動團體) 申請核配使用槍枝、彈藥，應以書面載明型號、型錄及數量，\r\n並檢附團體證明文件、靶場使用證明、靶場合格證明及槍枝彈藥庫房合格\r\n證明等文件，由全國性射擊運動團體彙整後統一造冊，函報體委會核轉內\r\n政部。\r\n前項申請應於每年四月一日至四月三十日提出，每年以一次為限，逾期不\r\n予受理。但為國家代表隊培訓需要者，不在此限。\r\n經許可進口槍枝、彈藥者，應於六個月內向內政部申請同意文件，並持向\r\n財政部關稅總局各關稅局申請查驗通關。內政部應於收受申請之次日起十\r\n五日內核發。"
		},
		{
			"number": 400,
			"content": "射擊運動團體有下列情形之一，自事實發生之日起一年內不予許可核配使\r\n用槍枝、彈藥；已許可者，撤銷或廢止之。\r\n一、違反本辦法之規定，同年度達二次以上者。\r\n二、有事實足認其所屬會員違法使用槍枝、彈藥，經依法起訴、緩起訴或\r\n    依職權不起訴者。\r\n三、有逾期未繳納罰鍰，經依法移送強制執行之情形者。"
		},
		{
			"number": 500,
			"content": "射擊運動團體經許可核配使用之槍枝、彈藥，應於購置持有之日送所屬槍\r\n枝彈藥庫房儲存，槍枝應於二日內向主事務所所在地直轄市、縣 (市) 警\r\n察局申請查驗給照。\r\n前項核配使用之槍枝、彈藥經查驗完竣後，應集中置於所屬槍枝彈藥庫房\r\n，列冊管理。槍枝未取得執照前，不得提領使用。\r\n依本辦法許可之槍枝、彈藥，其查驗，準用自衛槍枝管理條例第九條及第\r\n十條第二項、第三項之規定。\r\n第一項之槍枝執照發給後，應與槍枝置於同一處所保管。\r\n槍枝執照期限為二年，自第一年一月一日起算，期滿時應繳銷，換領新照\r\n。\r\n槍枝執照遺失或毀損，應即由原申請之射擊運動團體向主事務所所在地直\r\n轄市、縣 (市) 警察局申請補發或換發。\r\n申請槍枝執照核發、換發或補發者，應繳納執照費新臺幣六十元。"
		},
		{
			"number": 600,
			"content": "射擊運動團體應設置靶場及槍枝彈藥庫房於同一處所。\r\n靶場設置基準如下：\r\n一、靶場之構築必須保護所有人員於射擊時不致發生任何危險。\r\n二、靶場週邊應有天然或人工安全防護堤 (牆) 。\r\n三、靶場設置應依國際射擊總會競賽規則之靶場及標靶標準相關規定辦理\r\n    。\r\n槍枝彈藥庫房設置基準如下：\r\n一、庫房應設於靶場內之安全處所。\r\n二、槍枝、彈藥應分別設置庫房儲存。\r\n三、庫房應以鋼筋水泥構築，加裝鐵門、鐵窗並加鎖。\r\n四、庫房應裝置錄影監視設施及交流、直流兩用警鈴及保全自動報案系統\r\n    。\r\n五、庫房應有消防砂、水、滅火器等防火設備。\r\n六、槍枝庫房內應設置槍櫃，並加鎖。\r\n七、彈藥庫房應設置通氣孔，並裝置溫度計及濕度計。\r\n靶場及槍枝彈藥庫房設置完成，經體委會會同內政部及主事務所所在地直\r\n轄市、縣 (市) 政府勘查合格，並由體委會發給合格證明，始得啟用。\r\n其整修完成者，亦同。\r\n槍枝彈藥庫房應指定專人二十四小時看管。"
		},
		{
			"number": 700,
			"content": "槍枝、彈藥之使用，應於靶場內為之。\r\n槍枝、彈藥之領用，應設槍枝彈藥領用登記簿，載明下列事項：\r\n一、領用人。\r\n二、領用目的。\r\n三、領用種類及數量。\r\n四、領用起迄時間及使用地點。\r\n五、其他領用相關事項。\r\n槍枝、彈藥之存耗應逐日登記於槍枝彈藥存耗統計表，於次月五日前函報\r\n體委會及主事務所所在地直轄市、縣 (市) 警察局，並副知內政部。\r\n槍枝彈藥領用登記簿及槍枝彈藥存耗統計表應保存三年。"
		},
		{
			"number": 800,
			"content": "提領槍枝、彈藥離開庫房所在地靶場參加比賽或賽前訓練，應由所屬射擊\r\n運動團體以書面載明選手姓名、起迄時間、比賽地點及槍枝、彈藥數量，\r\n並檢附比賽或賽前訓練證明文件，函報體委會核轉內政部申請許可。\r\n內政部應於收受前項申請之次日起十五日內准駁，並通知所屬射擊運動團\r\n體，及通知槍枝彈藥庫房及指定舉行比賽或賽前訓練之靶場所在地之直轄\r\n市、縣 (市) 警察局，另副知體委會。\r\n比賽或賽前訓練期間，槍枝、彈藥應委託當地靶場儲存、管理；比賽或賽\r\n前訓練結束後當日，應將槍枝及賸餘彈藥集中送回原保管處所，不得任意\r\n攜出靶場。"
		},
		{
			"number": 900,
			"content": "提領槍枝、彈藥出國參加國際性比賽或賽前訓練，應由全國性射擊運動團\r\n體以書面載明選手姓名、起迄時間、比賽地點及槍枝、彈藥數量，並檢附\r\n比賽或賽前訓練證明文件，函報體委會核轉內政部申請出入境許可。\r\n內政部應於收受前項申請之次日起十五日內准駁，並通知所屬射擊運動團\r\n體，及通知槍枝、彈藥庫房所在地之直轄市、縣 (市) 警察局，另副知體\r\n委會。\r\n第一項槍枝及賸餘彈藥，應於入境二十四小時內集中送回原保管處所。"
		},
		{
			"number": 1000,
			"content": "射擊運動團體因舉辦比賽，彈藥不敷使用者，得相互調借。調借時應由借\r\n方以書面載明調借原因、調借數量及調借期限，並檢附調借同意書向內政\r\n部申請許可。\r\n內政部應於收受前項申請書之次日起十五日內准駁並通知所屬射擊運動團\r\n體，並通知調借雙方主事務所所在地之直轄市、縣 (市) 警察局，及副知\r\n體委會。"
		},
		{
			"number": 1100,
			"content": "槍枝損壞須攜離槍枝庫房修理，應由所屬射擊運動團體以書面載明損壞程\r\n度、送修地點及預計修復期限，並檢附槍枝執照影本，向內政部申請許可\r\n。\r\n內政部應於收受前項申請之次日起十五日內准駁，並通知所屬射擊運動團\r\n體，及通知主事務所所在地之直轄市、縣 (市) 警察局，另副知體委會。"
		},
		{
			"number": 1200,
			"content": "提領第八條至前條之槍枝、彈藥離開所屬槍枝彈藥庫房，或送回保管，應\r\n指定專人專車運送至指定之地點，並分發管理。\r\n攜出前項槍枝、彈藥送至他轄靶場或送回原保管處所時，應通知槍枝、彈\r\n藥所在地警察分駐 (派出) 所派員清點數量。"
		},
		{
			"number": 1300,
			"content": "射擊練習或比賽消耗之彈藥，其彈殼應由所屬射擊運動團體於活動所在靶\r\n場內就地銷燬，每月辦理一次。銷燬時應洽所在地之直轄市、縣 (市) 警\r\n察局派員監燬。"
		},
		{
			"number": 1400,
			"content": "槍枝、彈藥遺失時，所屬射擊運動團體或使用人應立即向發生地直轄市、\r\n縣 (市) 警察局報案，並通知主事務所所在地直轄市、縣 (市) 警察局及\r\n報繳執照。\r\n前項遺失及報繳情形，應由主事務所所在地直轄市、縣 (市) 警察局轉報\r\n內政部。"
		},
		{
			"number": 1500,
			"content": "本辦法施行前，射擊運動團體未設置靶場及槍枝彈藥庫房或設置未符規定\r\n者，應於本辦法施行後三年內設置完成。\r\n前項期限內未依規定完成設置靶場及槍枝彈藥庫房之射擊運動團體，其槍\r\n枝彈藥除已獲內政部許可自行設置槍枝彈藥庫房保管者外，應委託警察機\r\n關集中保管。\r\n前項槍枝、彈藥，因平日射擊練習之需而攜離保管處所，或攜至他轄靶場\r\n，或送回原保管處所時，應比照第十二條規定辦理。但他轄靶場未設槍枝\r\n彈藥庫房時，應委託經指定靶場附近代管之警察分駐 (派出) 所儲存，不\r\n得逾時或任意攜出靶場。\r\n逾第一項期限仍未設置靶場及槍枝彈藥庫房或設置未符規定者，不得提領\r\n使用其槍枝、彈藥。但經內政部許可委託已設置靶場及槍枝彈藥庫房之射\r\n擊運動團體代管，並移置其槍枝、彈藥者，不在此限。"
		},
		{
			"number": 1600,
			"content": "內政部及體委會應每年至少實施一次槍枝、彈藥、靶場及槍枝彈藥庫房檢\r\n查。但有維護治安之必要時，得隨時實施。\r\n直轄市、縣 (市) 警察局得隨時檢查槍枝、彈藥、靶場及槍枝彈藥庫房管\r\n理情形，發現缺失應即要求改善，並通報內政部。"
		},
		{
			"number": 1700,
			"content": "槍枝、彈藥所在地直轄市、縣 (市) 警察局對於依第十二條規定所運送及\r\n應清點之槍枝、彈藥，應於事前將其型式、數量、主事務所、提領人、使\r\n用之車輛、起運及預定抵達時間等資料，通報目的地警察局。目的地警察\r\n局應依據通報資料列管，其有資料不符或未到達之情形者，應相互通報，\r\n共同處理。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}