{
	"法規性質": "命令",
	"法規名稱": "藥事法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0030002&LNNDATE=20020514&LSER=001",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"異動日期": "20020514",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依藥事法 (以下簡稱本法) 第一百零五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第七條所稱新成分，係指新發明之成分可供藥用者；所稱新療效複方\r\n，係指已核准藥品具有新醫療效能，或兩種以上已核准成分之複方製劑具\r\n有優於各該單一成分藥品之醫療效能者；所稱新使用途徑，係指已核准藥\r\n品改變其使用途徑者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第八條第二項所稱醫師處方藥品，係指經中央衛生主管機關審定，在\r\n藥品許可證上，載明須由醫師處方或限由醫師使用者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱稽查，係指關於藥物有無經核准查驗登記及與原核准查驗登記或\r\n規定是否相符之檢查事項。\r\n本法所稱檢驗，係指關於藥品之性狀、成分、質、量或強度等化驗鑑定事\r\n項，或醫療器材之化學、物理、機械、材質等鑑定事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第二十條第一款所稱未經核准，擅自製造者，不包括非販賣之研究、\r\n試製之藥品。\r\n前項藥品應備有研究或試製紀錄，並以無商品化之包裝者為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第二十二條第二款所稱未經核准擅自輸入之藥品，係指該藥品未曾由\r\n中央衛生主管機關依本法第三十九條規定核發輸入許可證者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第二十三條第一款所稱使用，係指依標籤或仿單刊載之用法，作正常\r\n合理之使用者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第二十五條所稱標籤，包括直接標示於醫療器材上之文字、圖畫或記\r\n號。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第二十七條第二項規定藥商登記事項如左：\r\n一  藥商種類。\r\n二  營業項目。\r\n三  藥商名稱。\r\n四  地址。\r\n五  負責人。\r\n六  藥物管理、監製或技術人員。\r\n七  其他應行登記事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第二十七條第一項規定申請藥商登記者，應填具申請書，連同執照\r\n費及左列文件，申請直轄市或縣 (市) 衛生主管機關核准：\r\n一  依本法規定，應聘用藥物管理、監製或技術人員者，其所聘人員之執\r\n    業執照或證明文件。\r\n二  藥商為公司組織者，其公司執照、公司組織章程影本。\r\n三  藥物販賣業者，其營業地址、場所 (貯存藥品倉庫) 及主要設備之平\r\n    面略圖。\r\n四  藥物製造業者，其工廠登記證及其影本。\r\n五  直轄市或縣 (市) 衛生主管機關所定之其他文件。\r\n新設立公司組織之藥商，得由衛生主管機關先發給籌設許可文件，俟取得\r\n公司執照或工廠登記證後，再核發藥商許可執照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請藥商登記者，其藥商種類及應載明之營業項目，應依本法第十四條至\r\n第十八條之規定。\r\n西藥販賣業者，由藥劑生駐店管理時，其營業項目應加註不販賣麻醉藥品\r\n。\r\n藥商經營醫用放射性藥品者，應依有關法令規定，申請核准後始得販賣。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "藥品製造業者依本法第十六條規定在其製造加工之同一處所經營自製產品\r\n之批發、輸出、自用原料輸入及兼營自製產品之零售業務者，得由其監製\r\n人兼為管理之。但兼營非本藥商產品之販賣業務或分設處所經營各該業務\r\n者，應分別聘管理人員，並辦理藥品販賣業之藥商登記。\r\n藥品製造業者依本法第五十八條規定，委託他廠製造之產品，其批發、輸\r\n出及零售，得依前項前段規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "醫療器材製造業者依本法第三十二條規定應聘技術人員之醫療器材類別及\r\n其技術人員資格，依左列規定：\r\n一  製造一般醫療設備、臨床檢驗設備及生物材料設備者，應聘國內公立\r\n    或立案之私立專科以上學校或經教育部承認之國外專科以上學校理、\r\n    工、醫、農等相關科、系、所畢業之專任技術人員駐廠監製。\r\n二  製造隱形眼鏡鏡片消毒藥水 (錠) 、移植器官保存液、衛生材料、衛\r\n    生棉條業者，應聘專任藥師駐廠監製。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "藥商許可執照、藥局執照，應懸掛於營業處所之明顯位置。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第二十七條第一項所稱應辦理變更登記之事項，包括藥商登記事項之\r\n變更及自行停業、復業或歇業。\r\n前項應辦理變更登記事項，藥商應自事實發生之日起十五日內，向原核准\r\n登記之衛生主管機關申請辦理變更登記。\r\n藥商申請停業，應將藥商許可執照及藥物許可證隨繳當地衛生主管機關，\r\n於執照上記明停業理由及期限，俟核准復業時發還之。每次停業期間不得\r\n超過一年，停業期滿未經衛生主管機關核准繼續停業者，應於停業期滿前\r\n三十日內申請復業。\r\n藥商申請歇業時，應將其所領藥商許可執照及藥物許可證一併繳銷；其不\r\n繳銷者，由原發證照機關註銷。\r\n藥商屆期不申請停業、歇業或復業登記，經直轄市或縣 (市) 衛生主管機\r\n關查核發現原址已無營業事實者，應由原發證照機關，將其有關證照註銷\r\n。\r\n違反本法規定，經衛生主管機關處分停止其營業者，其證照依第三項規定\r\n辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "藥商辦理變更登記，除遷址變更登記，應先向衛生主管機關申請辦理外，\r\n其他公司組織或商業登記事項之變更，應先向商業主管機關辦妥各該變更\r\n登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "藥商依本法第二十八條或第二十九條規定聘用之管理或監製人員，或第三\r\n十一條、第三十二條規定聘用之技術人員，因解聘、辭聘或其他原因不能\r\n執行其任務而未另行聘置時，應即停止營業，並申請停業或歇業之登記。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "藥品販賣業者依本法第二十八條規定聘用之藥師、藥劑生或中醫師，或本\r\n法第十九條規定親自主持藥局業務之藥師、藥劑生，均應親自在營業場所\r\n執行業務，其不在場時，應於門口懸掛明顯標示。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第三十三條所稱藥商僱用之推銷員，以向藥局、藥商、衛生醫療機構\r\n、醫學研究機構及經衛生主管機關准予登記為兼售藥物者推銷其受僱藥商\r\n所製售或經銷之藥物為限，並不得有沿途推銷、設攤出售或擅將藥物拆封\r\n、改裝或非法廣告之行為。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "藥品調劑處所應有調劑檯、藥櫃、洗滌及調劑設備。\r\n執行藥品調劑業務，應符合中央衛生主管機關訂定之優良藥品調劑作業規\r\n範。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法所稱之證書費，係指申請發給或換發藥物許可證之費用；所稱之查驗\r\n費，包括審查費及檢驗費。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本法第三十九條規定申請製造、輸入藥品之查驗登記者，應填具申請書\r\n，連同審查費及左列文件，送請中央衛生主管機關核辦：\r\n一  標籤、仿單及證照。\r\n二  完整技術性資料。\r\n三  申請輸入藥品查驗登記者，其出產國家核准製售證明或出產國家核准\r\n    製造證明及經中央衛生主管機關認可之核准販售證明、國外原廠授權\r\n    登記之證明文件及其中文譯本。\r\n四  其他經中央衛生主管機關指定之文件。\r\n申請製造、輸入藥品如係新藥或無處方依據者，除應依前項規定辦理外，\r\n並應檢附左列文件：\r\n一  學術理論依據與有關研究報告及資料。\r\n二  安全性試驗報告及臨床試驗報告。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本法第四十條規定申請製造、輸入醫療器材之查驗登記者，應填具申請\r\n書，連同審查費及左列文件，送請中央衛生主管機關核辦：\r\n一  標籤、仿單及證照。\r\n二  產品相關資料及完整技術性資料。\r\n三  申請輸入醫療器材查驗登記者，其出產國家核准製售及國外原廠授權\r\n    登記之證明文件及其中文譯本。\r\n四  其他經中央衛生主管機關指定之文件。\r\n申請製造、輸入之醫療器材屬新醫療器材或增加新醫療效能、應用者，除\r\n應依前項規定辦理外，並應檢附左列文件：\r\n一  學術理論依據與有關研究報告及資料。\r\n二  安全性試驗報告及臨床試驗報告。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "中央衛生主管機關對於藥物之查驗，得委託衛生財團法人或其他相關團體\r\n、機構辦理前二條所定之學術性研究、安全、臨床試驗等技術性資料之審\r\n查業務。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第三十九條、第四十條所稱藥物查驗登記事項如左：\r\n一  藥物中文及外文品名。\r\n二  藥品處方及藥品劑型。\r\n三  醫療器材成分、材料、結構及規格。\r\n四  藥物標籤、仿單及包裝。\r\n五  藥品之直接包裝。\r\n六  適應症、效能、性能、用法、用量及類別。\r\n七  藥物製造方法、檢驗規格及檢驗方法。\r\n八  藥商名稱。\r\n九  製造廠廠名及廠址。\r\n十  其他經中央衛生主管機關指定登記事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依第二十二條、第二十三條規定所提出申請案件，經中央衛生主管機關審\r\n定後，應通知申請藥商繳納檢驗費、證書費，並檢送樣品、市售用標籤、\r\n仿單、包裝式樣或照片，以憑核發藥物製造或輸入許可證。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "醫療器材應予管理之範圍及其種類，由中央衛生主管機關視實際情形公告\r\n之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "國內製造之藥物，其標籤、仿單、包裝應以中文為主，所附外文文字應小\r\n於中文。\r\n國外輸入之藥物，除應加附中文仿單外，其標籤、包裝均應另以中文載明\r\n品名、類別、許可證字號及輸入藥商名稱、地址，且應以中文或依習慣能\r\n辨明之方式刊載有效期間或保存期限；其中文品名之文字不得小於外文。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第四十六條第一項所稱變更原登記事項，係指第二十四條登記事項之\r\n變更。\r\n變更事項登記，應填具變更登記申請書，連同查驗費及相關文件，申請中\r\n央衛生主管機關核准，於原許可證加註變更登記事項、日期及加蓋章戳後\r\n發還之。其應換發新證者，並應繳納證書費。\r\n藥商名稱之變更，涉及權利之移轉者，應由雙方共同提出申請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請藥物工廠廠址遷移變更登記案件，其製造工廠應先經直轄市或縣 (市\r\n) 衛生主管機關檢查合格，並由中央衛生主管機關檢驗其藥物合格後，始\r\n予核准登記。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "藥物製造業者經核准進口之自用原料，非經中央衛生主管機關核准，不得\r\n轉售或轉讓。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "輸出藥物為應輸出地區購買者之要求，須變更藥物名稱、標籤、仿單、包\r\n裝或附加外文者，應檢附其所變更之實樣各二份，申請中央衛生主管機關\r\n核定。\r\n前項經變更名稱、標籤、仿單、包裝或附加外文之藥物，不得用於內銷。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "藥物許可證有效期間屆滿，仍須繼續輸入或製造者，應在期滿前三個月內\r\n填具申請書，連同原許可證、相關文件及查驗費，申請中央衛生主管機關\r\n核准，在原證加註展延期限或換發新證。屆期未申請或不准展延者，依本\r\n法第四十七條規定撤銷其原許可證；其藥物，由直轄市或縣 (市) 衛生主\r\n管機關加強抽驗管理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法第四十九條所稱不得買賣，包括不得將藥物供應非藥局、非藥商及非\r\n醫療機構。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "依本法第五十三條第二項為輸入原料藥之分裝，應由輸入之藥商於符合優\r\n良藥品製造規範之藥廠分裝後，填具申請書，連同藥品許可證影本、海關\r\n核發之進口報單副本、原廠檢驗成績書、檢驗方法及其他指定文件，申請\r\n中央衛生主管機關備查。\r\n經分裝之原料藥，以銷售藥品製造業者為限；所使用之標籤應分別刊載左\r\n列事項：\r\n一  廠商名稱及地址。\r\n二  品名及許可證字號。\r\n三  效能或適應症。\r\n四  製造日期或批號。\r\n五  分裝藥商名稱及地址。\r\n六  分裝日期。\r\n七  有效期間或保存期限。\r\n八  其他依規定應刊載事項。\r\n前項第七款經中央衛生主管機關明令公告免刊載者，不在此限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法第七十四條所稱生物藥品，係指依據微生物學，免疫學學理製造之血\r\n清、抗毒素、疫苗、類毒素及菌液等。\r\n生物藥品原液之輸入，以生物藥品製造業者為限。\r\n生物藥品之容器、標籤、仿單及包裝，除應依本法第七十五條之規定刊載\r\n外，含有防腐劑者，應標明防腐劑含量。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "依本法第七十四條所規定辦理之藥品檢驗封緘，其審查或檢驗結果為不合\r\n格者，國外輸入藥品應由直轄市或縣 (市) 衛生主管機關派員監督原輸入\r\n藥商限期退運；本國製造藥品可改製使用者，由直轄市或縣 (市) 衛生主\r\n管機關派員監督原製造廠商限期改製。屆期未能退運或改製，或不能改製\r\n者，應予以銷燬。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "藥物有本法第八十條第一項第一款至第三款所列情形之一者，藥商、藥局\r\n及醫療機構，應自公告或依法認定之日起立即停止輸入、製造、批發、陳\r\n列、調劑、零售，其製造或輸入之業者，並應於三個月內收回市售品，連\r\n同庫存品依本法第七十九條規定處理。\r\n藥物有本法第八十條第一項第四款或第五款情形之一者，其製造或輸入之\r\n業者，應自藥物許可證到期或包裝、標籤、仿單經核准變更之日起六個月\r\n內收回市售品，連同庫存品送經直轄市或縣 (市) 衛生主管機關驗章後，\r\n始得販賣。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "取締偽藥、劣藥、禁藥、不良醫療器材及未經許可製造或輸入之醫療器材\r\n，直轄市衛生主管機關得設置查緝中心；縣 (市) 衛生主管機關得設置查\r\n緝小組。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "舉發偽藥、劣藥、禁藥、不良醫療器材或未經核准製造或輸入之醫療器材\r\n經緝獲者，應由直轄市或縣 (市) 衛生主管機關依左列標準計點核發獎金\r\n：\r\n一  舉發製造或輸入偽藥、禁藥或未經核准製造或輸入醫療器材者：四至\r\n    十點。\r\n二  舉發以批發方式轉售 (讓) 偽藥、禁藥或未經核准製造或輸入醫療器\r\n    材者：二至五點。\r\n三  舉發零售、運送、儲 (寄) 藏、牙保或意圖販賣而陳列偽藥、禁藥或\r\n    未經核准製造或輸入醫療器材者：二至三點。\r\n四  舉發製造、輸入、販賣劣藥或不良醫療器材者：二至三點。\r\n每點獎金之數額，由直轄市或縣 (市) 衛生主管機關視情況訂定，並編列\r\n預算支應之。中央衛生主管機關於必要時，得編列緝獲獎金補助之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "二人以上聯名舉發前條之案件，其獎金應由原舉發人聯名具領。二人以上\r\n分別舉發案件而有相同部分者，其獎金應發給最先舉發者；如無法分別先\r\n後時，平均分發之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "協助查緝機關緝獲偽藥、劣藥、禁藥、不良醫療器材及未經核准製造或輸\r\n入之醫療器材者，其獎勵準用關於舉發人之規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依本細則應發給獎金者，應由緝獲偽藥、劣藥、禁藥、不良醫療器材及未\r\n經核准製造或輸入醫療器材之機關敘明事實申請之。但同時符合本細則或\r\n其他法令規定給予獎勵者，不得重複給獎。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "對於舉發人或協助緝獲偽藥、劣藥、禁藥、不良醫療器材及未經核准製造\r\n或輸入醫療器材者之姓名，應嚴予保密，不得洩漏。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "登載或宣播藥物廣告，應由領有藥物許可證之藥商，填具申請書，連同藥\r\n物許可證影本、核定之標籤、仿單或包裝影本、廣告內容及審查費，申請\r\n中央或直轄市衛生主管機關核准後為之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "藥物廣告所用之文字圖畫，應以中央衛生主管機關所核定之藥物名稱、劑\r\n型、處方內容、用量、用法、效能、注意事項、包裝及廠商名稱、地址為\r\n限。\r\n中藥材之廣告所用文字，其效能應以本草綱目所載者為限。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "藥物廣告應將廠商名稱、藥物許可證及廣告核准文件字號，一併登載或宣\r\n播。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "藥物廣告之內容，具有左列情形之一者，應予刪除或不予核准：\r\n一  涉及性方面之效能者。\r\n二  利用容器包裝換獎或使用獎勵方法，有助長濫用藥物之虞者。\r\n三  表示使用該藥物而治癒某種疾病或改進某方面體質及健康或捏造虛偽\r\n    情事藉以宣揚藥物者。\r\n四  誇張藥物效能及安全性者。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "核准之藥物廣告，其有效期間為一年，自核發證明文件之日起算。期滿仍\r\n需繼續廣告者，得申請原核准之衛生主管機關核定展延之；每次核准展延\r\n之期間，不得超過一年。\r\n前項有效期間，應記明於核准該廣告之證明文件。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "藥物廣告在核准登載、宣播期間，發現其內容或登播方式不當，或有影響\r\n民眾身心健康，或其他危害之虞者，原核准機關得予修正或撤銷之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法第一百零二條第二項所稱醫療急迫情形，係指醫師於醫療機構為急迫\r\n醫療處置，須立即使用藥品之情況。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本法第一百零四條所稱民國七十八年十二月三十一日前業經核准登記領照\r\n營業之西藥販賣業者、西藥種商，係指其藥商負責人於七十九年一月一日\r\n以後，未曾變更且仍繼續營業者。但營業項目登記為零售之藥商，因負責\r\n人死亡，而由其配偶為負責人繼續營業者，不在此限。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "依本法第三十四條請領藥局執照、依本法第六十六條申請核准廣告之審查\r\n及依本法第七十四條實施封緘檢驗，得收取費用，其金額由中央衛生主管\r\n機關定之；其徵收應依預算程序辦理。\r\n本法第二十七條第一項所定藥商執照費，其金額由中央衛生主管機關定之\r\n。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本法及本細則所定文書格式，由中央衛生主管機關定之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}