{
	"法規性質": "命令",
	"法規名稱": "保險業務員管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390016&LNNDATE=20100914&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20100914",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法（以下簡稱本法）第一百七十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所用名詞定義如下：\r\n一、業務員：指本法第八條之一規定之保險業務員。\r\n二、所屬公司：指保險業、保險代理人公司及保險經紀人公司。\r\n三、各有關公會：指中華民國產物保險商業同業公會及中華民國人壽保險\r\n    商業同業公會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "業務員非依本規則辦理登錄，領得登錄證，不得為其所屬公司招攬保險。\r\n業務員與所屬公司簽訂之勞務契約，依民法及相關法令規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "業務員得招攬之保險種類，由其所屬公司定之。但應通過特別測驗始得招\r\n攬之保險，由主管機關審酌保險業務發展情形另定之。"
		},
		{
			"編章節": "第 二 章 資格之取得及登錄"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險業務員資格之取得，應年滿二十歲，具有高中（職）以上學校畢業或\r\n同等學歷，並應符合下列條件之一：\r\n一、參加各有關公會舉辦之業務員資格測驗合格。\r\n二、曾依本規則辦理登錄且未受第十九條撤銷登錄處分者。\r\n參加前項第一款資格測驗者，應依各有關公會所訂之業務員資格測驗要點\r\n規定報名。\r\n各有關公會得考量保險市場發展情形，於報經主管機關核准後，舉辦單一\r\n保險種類之業務員資格測驗。\r\n前二項業務員資格測驗要點由各有關公會訂定報主管機關備查。\r\n第一項有關學歷限制之規定，自中華民國一百年一月一日起施行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "具備前條第一項資格者，得填妥登錄申請書，由所屬公司為其向各有關公\r\n會辦理登錄。\r\n各有關公會應將審查合格之業務員通知其所屬公司，以憑製發登錄證，所\r\n屬公司並應於每月十五日前，將上月製發登錄證情形報各有關公會彙總。\r\n登錄申請書、登錄程序及登錄證之格式與應記載事項，由各有關公會定之\r\n。\r\n已領有保險代理人、保險經紀人執業證書者，得向主管機關繳銷執業證書\r\n後，檢附繳銷執業證書證明，由其所屬公司為其辦理登錄。\r\n曾受第十九條撤銷業務員登錄處分者，應重新參加前條第一項第一款所定\r\n資格測驗合格，始得辦理登錄。\r\n業務員於招攬保險時，應出示登錄證，並告知授權範圍。但主管機關另有\r\n規定者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請登錄之業務員有下列情事之一，各有關公會應不予登錄；已登錄者，\r\n應予撤銷：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷者。\r\n二、申請登錄之文件有虛偽之記載者。\r\n三、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行完畢，\r\n    或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n四、曾犯偽造文書、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定\r\n    ，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年者。\r\n五、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法\r\n    、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易\r\n    法、證券投資信託及顧問法、管理外匯條例、信用合作社法、洗錢防\r\n    制法或其他金融管理法律，受刑之宣告確定，尚未執行完畢，或執行\r\n    完畢、緩刑期滿或赦免後尚未逾三年者。\r\n六、受破產之宣告，尚未復權者。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾三年者。\r\n八、依第十九條規定在受停止招攬行為期限內或受撤銷業務員登錄處分尚\r\n    未逾三年者。\r\n九、已登錄為其他經營同類保險業務之保險業、保險代理人公司或保險經\r\n    紀人公司之業務員未予註銷，而重複登錄者。\r\n十、已領得保險代理人或保險經紀人執業證書，或充任保險代理人公司、\r\n    保險經紀人公司或保險公證人公司之經理人者。但保險代理人公司或\r\n    保險經紀人公司之業務員充任該公司經理人者或保險代理人公司或保\r\n    險經紀人公司之經理人申請登錄為其所屬公司之業務員者，不在此限\r\n    。\r\n十一、最近三年有事實證明從事或涉及其他不誠信或不正當之活動，顯示\r\n      其不適合擔任業務員者。\r\n前項第九款所稱經營同類保險業務，指所經營之業務同為財產保險或同為\r\n人身保險。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各有關公會及所屬公司應備置業務員登錄檔案，依序編號，並載明下列事\r\n項：\r\n一、業務員之姓名、性別、出生年、月、日、住所、身分證統一編號或臺\r\n    灣地區居留證統一編號或外僑永久居留證號碼或大陸地區配偶領有長\r\n    期居留證件統一證號、業務員資格測驗合格年度、登錄證有效期間。\r\n二、所屬公司名稱、所在地及電話。\r\n三、登錄年、月、日。\r\n四、有變更、停止招攬、註銷或撤銷登錄者，其事由。\r\n五、授權業務員招攬行為之範圍。\r\n六、得招攬之保險種類。\r\n七、其他經主管機關規定應予登錄之事項。\r\n利害關係人於必要時，得向各有關公會及所屬公司查詢業務員之登錄，各\r\n有關公會及所屬公司不得拒絕。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "業務員登錄證有效期間為五年，應於期滿前辦妥換發登錄證手續，未辦妥\r\n前不得為保險之招攬。\r\n業務員換證作業規範，由各有關公會訂定報主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "業務員有異動者，所屬公司應於異動後五日內，依下列規定向各有關公會\r\n申報：\r\n一、登錄事項有變更者，為變更登錄。\r\n二、業務員受停止招攬行為之處分者，為停止招攬登錄。\r\n三、業務員有死亡、喪失行為能力、終止合約、或其他終止招攬行為之情\r\n    事者，為註銷登錄。\r\n四、業務員有第七條、第十三條或第十九條撤銷之情事者，為撤銷登錄。\r\n前項第二款至第四款情形，業務員應向原所屬公司繳銷登錄證。前項第三\r\n款業務員之異動日，應以業務員辦妥異動手續日為準。\r\n所屬公司在辦妥異動登錄前，對於該業務員之保險招攬行為仍視為所屬公\r\n司之行為。\r\n所屬公司如有停業、解散或其他原因無法繼續經營或執行業務者，應為其\r\n業務員向各有關公會辦理註銷登錄；所屬公司未辦理者，業務員得委由其\r\n所屬公司之商業同業公會向各有關公會辦理註銷登錄。\r\n業務員與所屬公司之勞務契約終止後，所屬公司無正當理由不予辦理註銷\r\n登錄者，業務員得向其所屬公司之商業同業公會申請處理。\r\n前項申請事由經查證屬實者，各有關公會應依本規則規定辦理註銷登錄並\r\n通知所屬公司。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第四條之特別測驗，由財團法人保險事業發展中心、各有關公會或其他經\r\n主管機關認可之保險相關機構舉辦之。\r\n業務員從事第四條所定應通過特別測驗之保險招攬前，應經所屬公司向前\r\n項測驗機構報名，參加其舉辦之特別測驗，合格者由所屬公司依第十條第\r\n一項第一款向各有關公會辦理變更登錄，始得招攬該種保險。\r\n業務員受第十九條撤銷登錄處分者，應依前項規定重新參加測驗合格並辦\r\n理變更登錄，始得招攬該種保險。"
		},
		{
			"編章節": "第 三 章 教育訓練"
		},
		{
			"條號": "第 12 條",
			"條文內容": "業務員應自登錄後每年參加所屬公司辦理之教育訓練。\r\n各有關公會應訂定教育訓練要點，並報主管機關備查後通知所屬會員公司\r\n辦理。\r\n前項教育訓練要點應依業務員招攬保險種類訂定相關課程。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "業務員不參加教育訓練者，所屬公司應撤銷其業務員登錄。\r\n參加教育訓練成績不合格，於一年內再行補訓成績仍不合格者，亦同。"
		},
		{
			"編章節": "第 四 章 招攬行為"
		},
		{
			"條號": "第 14 條",
			"條文內容": "業務員經登錄後，應專為其所屬公司從事保險之招攬。\r\n業務員經所屬公司同意，並取得相關資格後，保險業、保險代理人公司之\r\n業務員得登錄於另一家非經營同類保險業務之保險業或保險代理人公司；\r\n保險經紀人公司之業務員得登錄為另一家非經營同類保險業務之保險經紀\r\n人公司，同時為財產保險及人身保險業務員。\r\n前項所稱經營同類保險業務，適用第七條第二項規定。\r\n業務員轉任他公司時，應依第六條規定重新登錄；異動後再任原所屬公司\r\n之業務員者，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "業務員經授權從事保險招攬之行為，視為該所屬公司授權範圍之行為，所\r\n屬公司對其登錄之業務員應嚴加管理並就其業務員招攬行為所生之損害依\r\n法負連帶責任。業務員同時登錄為財產保險及人身保險業務員者，其分別\r\n登錄之所屬公司應依法負連帶責任。\r\n前項授權，應以書面為之，並載明於其登錄證上。\r\n第一項所稱保險招攬之行為，係指業務員從事下列之行為：\r\n一、解釋保險商品內容及保單條款。\r\n二、說明填寫要保書注意事項。\r\n三、轉送要保文件及保險單。\r\n四、其他經所屬公司授權從事保險招攬之行為。\r\n業務員應於所招攬之要保書上親自簽名並記載其登錄字號。但主管機關另\r\n有規定者不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "業務員從事保險招攬所用之文宣、廣告、簡介、商品說明書及建議書等文\r\n書，應標明所屬公司之名稱，所屬公司為代理人、經紀人者並應標明往來\r\n保險業名稱，並不得假借其他名義、方式為保險之招攬。\r\n前項文宣、廣告、簡介、商品說明書及建議書等文書之內容，應與保險業\r\n報經主管機關審查通過之保險單條款、費率及要保書等文件相符，且經所\r\n屬公司核可同意使用，其內容並應符合主管機關訂定之資訊揭露規範。\r\n保險代理人、經紀人公司所屬業務員使用之文宣、廣告、簡介、商品說明\r\n書及建議書等文書應經其往來保險業提供或同意方可使用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "業務員如有涉嫌違反保險法令之情事或主管機關就業務員從事保險招攬相\r\n關事項之查詢，所屬公司或業務員應於主管機關所訂期間內，向主管機關\r\n說明或提出書面報告資料。"
		},
		{
			"編章節": "第 五 章 獎懲"
		},
		{
			"條號": "第 18 條",
			"條文內容": "業務員所屬公司對業務員之招攬行為應訂定獎懲辦法，並報各所屬商業同\r\n業公會備查。\r\n前項獎懲辦法之訂定或修正程序，所屬公司應納入業務員代表參與表達意\r\n見，秉持公正、公開及維護保戶權益之方式辦理，並於懲處業務員前應給\r\n予其陳述意見機會或程序及事後救濟之機制。\r\n主管機關或各相關公會對熱心公益有具體事蹟或就保險市場推展著有貢獻\r\n之績優公司或優秀業務員得予以表揚或以其他方式獎勵之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "業務員有下列情事之一者，除有犯罪嫌疑，應依法移送偵辦外，其行為時\r\n之所屬公司並應按其情節輕重，予以三個月以上一年以下停止招攬行為或\r\n撤銷其業務員登錄之處分：\r\n一、就影響要保人或被保險人權益之事項為不實之說明或不為說明。\r\n二、唆使要保人或被保險人對保險人為不告知或不實之告知；或明知要保\r\n    人或被保險人不告知或為不實之告知而故意隱匿。\r\n三、妨害要保人或被保險人為告知。\r\n四、對要保人或被保險人以錯價、放佣或其他不當折減保險費之方法為招\r\n    攬。\r\n五、對要保人、被保險人或第三人以誇大不實之宣傳、廣告或其他不當之\r\n    方法為招攬。\r\n六、未經所屬公司同意而招聘人員。\r\n七、代要保人或被保險人簽章、或未經其同意或授權填寫有關保險契約文\r\n    件。\r\n八、以威脅、利誘、隱匿、欺騙等不當之方法或不實之說明慫恿要保人終\r\n    止有效契約而投保新契約致使要保人受損害。\r\n九、未經授權而代收保險費或經授權代收保險費而挪用、侵占所收保險費\r\n    或代收保險費未依規定交付保險業開發之正式收據。\r\n十、以登錄證供他人使用或使用他人登錄證。\r\n十一、招攬或推介未經主管機關核准或備查之保險業務或其他金融商品。\r\n十二、為未經主管機關核准經營保險業務之法人或個人招攬保險或類似保\r\n      險業務。\r\n十三、以誇大不實之方式就不同保險契約內容，或與銀行存款及其他金融\r\n      商品作不當之比較。\r\n十四、散播不實言論或文宣，擾亂金融秩序。\r\n十五、挪用款項或代要保人保管保單及印鑑。\r\n十六、於參加第五條之資格測驗，或參加第十一條之特別測驗時，發生重\r\n      大違規、舞弊，經查證屬實。\r\n十七、違反第九條、第十一條第二項、第十四條第一項、第十五條第四項\r\n      或第十六條規定。\r\n十八、其他有損保險形象。\r\n登錄有效期間內受停止招攬行為處分期間累計達二年者，應予撤銷其業務\r\n員登錄處分。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "業務員不服受停止招攬登錄、撤銷登錄處分者，得於受處分之通知到達之\r\n日起一個月內，以書面具明理由向原處分公司提出申復，並以一次為限，\r\n原處分公司並應於申復書面資料到達一個月內將復查結果以書面通知業務\r\n員。\r\n業務員對前項復查結果有異議者，得於收到復查結果之日起三個月內以書\r\n面具明理由向各有關公會之申訴委員會申請覆核，並以一次為限。\r\n前項申訴委員會之組織，其成員應包含業務員代表，並由各有關公會訂定\r\n後報主管機關備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各所屬公司對於第七條第一項各款、第十三條及第十九條第一項各款情事\r\n之業務員，應通知其本人及各有關公會建檔供會員公司及相關商業同業公\r\n會查詢，並由各有關公會定期將有關之統計分析報表報主管機關備查。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則除已另定施行日期者外，自發布日施行。"
		}
	]
}