{
	"pcode": "H0170059",
	"type": "命令",
	"title": "古蹟修復工程採購辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0170059&LNNDATE=20021216&LSER=001",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"date": "20021216",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化資產保存法第三十條之一及九二一震災重建暫行條例第二十\r\n九條之一規定訂定之。\r\n政府機關辦理古蹟修復工程採購，依本辦法之規定；本辦法未規定者，依\r\n其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱古蹟修復工程採購，其範圍如下：\r\n一  勞務委任：與古蹟修復工程有關之古蹟修復計畫、解體調查、規劃設\r\n    計、監造、工作報告書、考古遺址調查、發掘及發掘之監察等。\r\n二  工程定作：古蹟解體、修復、緊急搶修及遺址現場保護結構物等。"
		},
		{
			"number": 300,
			"content": "本辦法所稱古蹟修復計畫，包括下列事項：\r\n一  文獻史料之蒐集及歷史考證。\r\n二  環境調查。\r\n三  必要之考古調查、發掘研究。\r\n四  構造物創建、歷年修復過程及工法之調查。\r\n五  構造物調查及原貌研判。\r\n六  傳統匠師技藝及材料分析調查。\r\n七  破損狀況及結構安全之調查分析。\r\n八  修復原則、方法之研擬及初步修復概算預估。\r\n九  必要解體調查之範圍及方法、建議。\r\n十  按比例之平面、立面、剖面、大樣等必要現況測繪及修復計畫圖說製\r\n    作。\r\n十一  再利用必要設施系統及經營管理計畫。\r\n十二  其他有關古蹟修復計畫事項。"
		},
		{
			"number": 400,
			"content": "本辦法所稱解體調查，包括下列事項：\r\n一  必要解體工程範圍及目的。\r\n二  解體方法及保護保全措施。\r\n三  材料與環境之科學檢測、實驗及紀錄。\r\n四  古蹟修復原則、方法及概算等之檢討。\r\n五  解體調查工程之監督及紀錄。\r\n六  原結構之檢討、分析及修復、加固之建議。\r\n七  必要之考古分析及紀錄。\r\n八  其他有關解體調查事項。"
		},
		{
			"number": 500,
			"content": "本辦法所稱規劃設計，包括下列事項：\r\n一  必要調查之資料整理分析。\r\n二  依據解體調查結果所作古蹟修復計畫之修正。\r\n三  規劃方案之研擬。\r\n四  古蹟現況之測繪。\r\n五  修復圖樣之繪製。\r\n六  必要之結構安全檢測及補強設計。\r\n七  施工說明書之製作。\r\n八  工程預算之編列。\r\n九  其他有關規劃設計事項。"
		},
		{
			"number": 600,
			"content": "本辦法所稱監造，包括下列事項：\r\n一  施工廠商清點、統計原有構件及文物之督導。\r\n二  施工廠商施工計畫、預定進度、傳統匠師或專業技術人員、重要分包\r\n    廠商及設備製造商資格之查對。\r\n三  施工廠商放樣、施工基準測量及各項測量之校驗。\r\n四  古蹟原貌與設計書圖不符時之建議及處理。\r\n五  施工廠商辦理原用材料保存、修復或更新與品質管理工作之督導及查\r\n    核。\r\n六  施工廠商執行舊有文物之保護、工地安全衛生、交通維持及環境保護\r\n    等工作之督導。\r\n七  履約進度及履約估驗計價之查核。\r\n八  有關履約界面之協調及整合。\r\n九  新添設備之適宜性建議、測試及試運轉之監督。\r\n十  竣工文件及結算之審查。\r\n十一  工作報告書及驗收之協辦。\r\n十二  協辦履約爭議之處理。\r\n十三  其他有關監造事項。"
		},
		{
			"number": 700,
			"content": "本辦法所稱工作報告書，包括下列事項：\r\n一  施工前損壞狀況及施工後修復狀況之紀錄。\r\n二  參與施工人員及匠師施工過程、技術、流派等之紀錄。\r\n三  新發現事物及處理過程之紀錄。\r\n四  採用科技工法之實驗、施工過程及檢測報告之紀錄。\r\n五  施工前後、施工過程、特殊構材、開工動土、上樑、會議或儀式性之\r\n    特殊活動與按工程契約書要求檢視等之照片、影像、光碟及紀錄。\r\n六  施工前、施工後及特殊工法之圖樣或模型。\r\n七  古蹟修復工程歷次會議紀錄、重要公文書、工程日誌、工程決算及驗\r\n    收紀錄等文件之收列。\r\n八  其他有關工作報告書之必要文件。"
		},
		{
			"number": 800,
			"content": "本辦法所稱考古遺址調查，包括下列事項：\r\n一  文獻資料之蒐集及彙整。\r\n二  考古遺址現況、範圍之田野調查及評估。\r\n三  考古遺址試掘及評估。\r\n四  古蹟解體調查時，必要之考古調查、試掘及評估。\r\n五  古蹟修復工程進行時，必要之考古調查、試掘及評估。\r\n六  調查報告書之製作。\r\n七  其他有關考古遺址調查事項。"
		},
		{
			"number": 900,
			"content": "本辦法所稱考古遺址發掘，包括下列事項：\r\n一  考古遺址發掘、規劃及評估。\r\n二  考古遺址發掘出土資料之整理及保管。\r\n三  考古遺址發掘出土資料維護管理之建議。\r\n四  古蹟解體調查時必要之考古發掘、評估及建議。\r\n五  古蹟修復工程進行時，必要之考古發掘及評估。"
		},
		{
			"number": 1000,
			"content": "本辦法所稱考古遺址發掘之監察，包括下列事項：\r\n一  考古遺址發掘工作之督導。\r\n二  發掘工作中發現物之協助處理及處理之監督。\r\n三  其他有關考古遺址發掘之監察事項。"
		},
		{
			"number": 1100,
			"content": "古蹟修復工程採購之勞務委任，除考古遺址調查、發掘及考古遺址發掘之\r\n監察外，得採多項併案辦理採購。\r\n古蹟修復工程採購含勞務委任及工程定作者，除監造、考古遺址調查、發\r\n掘及考古遺址發掘之監察外，得採多項併案辦理採購。"
		},
		{
			"number": 1200,
			"content": "古蹟修復工程採購屬勞務委任部分，採用限制性招標；屬勞務委任及工程\r\n定作併案時，採用選擇性招標。\r\n政府機關辦理古蹟修復工程採購屬工程定作部分，得採用選擇性招標。但\r\n符合下列情形之一者，採用限制性招標：\r\n一  依重大災害古蹟應變處理辦法應緊急處理者。\r\n二  針對古蹟之特殊性，採用現代科技及特殊工法者。\r\n依前二項規定辦理招標者，不得違反我國締結之條約或協定。"
		},
		{
			"number": 1300,
			"content": "古蹟修復工程之修復計畫、解體調查、規劃設計、監造及工作報告書勞務\r\n採購，各該項勞務採購之得標廠商，符合他項勞務主持人資格者，得參與\r\n他項勞務採購投標。"
		},
		{
			"number": 1400,
			"content": "古蹟修復計畫、解體調查或工作報告書之主持人應為曾參與古蹟修復計畫\r\n、解體調查或工作報告書勞務工作，並列名於該報告書之建築師、大專校\r\n院教授、副教授、助理教授或相當資格，且經中央古蹟主管機關審核列冊\r\n上網者，始得擔任。\r\n前項主持人尚有其他古蹟修復計畫、解體調查或工作報告書合約未完成，\r\n且其累計服務費已超過新臺幣一千萬元者，不得再投標或受託新辦案件。\r\n但因不可抗力之原因無法完成合約者，不在此限。"
		},
		{
			"number": 1500,
			"content": "古蹟修復之規劃設計或監造之主持人，應為曾參與古蹟修復之規劃設計或\r\n監造勞務工作，並列名於該設計圖說或監造計畫之建築師，且經中央古蹟\r\n主管機關審核列冊上網者，始得擔任。\r\n前項主持人尚有其他規劃設計或監造合約未完成，且其服務費依合約期程\r\n平均後，累計超過新臺幣一千五百萬元者，不得再投標或受託新辦案件。\r\n但因不可抗力之原因而無法完成合約者，不在此限。"
		},
		{
			"number": 1600,
			"content": "考古遺址類古蹟，其調查、發掘或發掘監察之計畫主持人，應為曾參與考\r\n古遺址類古蹟之調查、發掘或發掘監察計畫勞務工作，並列名於該工作報\r\n告書之大專校院教授、副教授、助理教授或相當資格，且經中央古蹟主管\r\n機關審核列冊上網者，始得擔任。\r\n前項主持人尚有其他考古遺址之調查、發掘及發掘之監察計畫合約未完成\r\n，且其累計服務費已超過新臺幣七百五十萬元者，不得再投標或受託新辦\r\n案件。但因不可抗力原因無法完成合約者，不在此限。"
		},
		{
			"number": 1700,
			"content": "直轄市定、縣 (市) 定古蹟各類勞務計畫主持人，得由直轄市、縣 (市)\r\n政府經公開客觀評選優勝者擔任，不受前三條資格規定限制。"
		},
		{
			"number": 1800,
			"content": "古蹟修復工程採購符合下列各款情形之一者，經該古蹟主管機關核可後，\r\n得委託未經中央古蹟主管機關審核列冊上網之建築師擔任設計、監造工作\r\n，或逕行委託工程定作廠商繪製施工圖說及施工：\r\n一  緊急支撐防護工程。\r\n二  不涉及結構體變更之局部修繕工程。\r\n三  防蟲、防漏、防蝕、去漆等專業工程。\r\n四  需專業技師簽證之結構補強工程。"
		},
		{
			"number": 1900,
			"content": "曾擔任古蹟修復工程勞務主持人，申請核列為古蹟修復工程勞務主持人者\r\n，應檢具下列文件向各該古蹟所在地直轄市、縣 (市) 政府申報，並由該\r\n直轄市、縣 (市) 政府核校後，列冊彙報中央古蹟主管機關審核：\r\n一  具建築師資格者，應檢送開業文件影本及已完成結案之報告書或合約\r\n    書影本。\r\n二  具大專院校教授、副教授、助理教授或相當資格者，應檢送經教育部\r\n    核頒之相關身分資格證明文件影本及已完成結案之報告書或合約書影\r\n    本。"
		},
		{
			"number": 2000,
			"content": "未曾擔任古蹟修復工程勞務主持人，申請核列為古蹟修復工程勞務主持人\r\n者，應檢具下列文件向中央古蹟主管機關申報審核：\r\n一  具建築師資格者：\r\n (一) 開業文件影本。\r\n (二) 曾擔任古蹟修復相關勞務經驗之證明文件。\r\n (三) 與古蹟修復、保存維護相關之著作一篇十五份。\r\n二  具大專院校教授、副教授、助理教授或相當資格者：\r\n (一) 經教育部核頒之相關身分資格證明文件影本。\r\n (二) 曾擔任古蹟修復相關勞務事項經驗之證明文件。\r\n (三) 與古蹟修復、保存維護相關著作一篇十五份。"
		},
		{
			"number": 2100,
			"content": "曾擔任考古遺址類古蹟之勞務主持人，申請核列為該類古蹟之勞務主持人\r\n者，應檢具下列文件向各該古蹟所在地直轄市、縣 (市) 政府申報，並由\r\n該直轄市、縣 (市) 政府核校後，列冊彙報中央古蹟主管機關審核：\r\n一  經教育部核頒之大專院校教授、副教授、助理教授或相當資格證明文\r\n    件影本。\r\n二  已完成結案之報告書或合約書影本。"
		},
		{
			"number": 2200,
			"content": "未曾擔任考古遺址類古蹟之勞務主持人，申請核列為該類勞務主持人者，\r\n應檢具下列資料，向中央古蹟主管機關申報審核：\r\n一  經教育部核頒之大專院校教授、副教授，助理教授或相當資格者證明\r\n    文件影本。\r\n二  考古遺址之調查、發掘及發掘之監察相關勞務事項經驗之證明文件。\r\n三  與遺址發掘、保存維護相關著作一篇十五份。"
		},
		{
			"number": 2300,
			"content": "古蹟修復工程之工程定作廠商，應為依營造業管理規則設立之營造業，且\r\n具有下列資格：\r\n一  國定或第一級古蹟：具完成二件以上古蹟修復工程之實績，且具有符\r\n    合第二十五條第一項資格之工地主任及第二十六條資格之傳統匠師或\r\n    專業技術人員。\r\n二  直轄市、縣 (市) 定或第二級、第三級古蹟：具有符合第二十五條第\r\n    二項資格之工地主任及第二十六條資格之傳統匠師或專業技術人員。\r\n彩繪、剪黏或交趾陶等單項傳統技術性之修復工作，得遴選傳統匠師或專\r\n業技術人員辦理之。"
		},
		{
			"number": 2400,
			"content": "古蹟主管機關對古蹟修復工程定作廠商之資格，除前條規定外，必要時得\r\n依政府採購法第三十六條規定，增訂特定資格。"
		},
		{
			"number": 2500,
			"content": "擔任國定或第一級古蹟之工地主任，應具有累積四年以上古蹟修復工程工\r\n地主任經驗，且無不良紀錄者。\r\n擔任直轄市定、縣 (市) 定或第二級、第三級古蹟之工地主任，應具有下\r\n列資格之一：\r\n一  累積二年以上古蹟修復工程工地主任經驗，且無不良紀錄者。\r\n二  累積四年以上古蹟修復工程相關經驗，且無不良紀錄者者。\r\n三  累積二年以上古蹟修復工程相關經驗，且無不良紀錄，並領有中央古\r\n    蹟主管機關主辦之古蹟修復工程工地主任講習或培訓結業證書者。"
		},
		{
			"number": 2600,
			"content": "古蹟修復工程之傳統匠師或專業技術人員，應具有下列資格之一：\r\n一  屬內政部刊印之臺閩地區傳統工匠名錄所列之匠師者。\r\n二  曾參與古蹟修復工作，並載錄於工作報告書中者。\r\n三  領有文化資產保存法所定各該中央主管機關主辦或委託其他機關、團\r\n    體辦理傳統匠師或專業技術人員培訓之結業證書者。\r\n原住民族之古蹟修復工程匠師或專業技術人員應由具有修復原住民族古蹟\r\n能力者擔任，其認定由古蹟所在地直轄市、縣 (市) 政府為之。"
		},
		{
			"number": 2700,
			"content": "規劃設計、監造類勞務委任之採購，採服務成本加公費法計費。但其工作\r\n範圍或內容無法明確界定者，得採按月、按日或按時計酬法計費。"
		},
		{
			"number": 2800,
			"content": "古蹟修復工程施工廠商於施工前，須在監造單位督導下，會同工作報告書\r\n主持人及古蹟所有人或其受託人清點、統計原有文物及構件，並詳予記錄\r\n。\r\n古蹟修復工程施工廠商應加強對於古蹟重要文物及構件之保護，並辦理保\r\n全、保險。\r\n前項保全、保險費用，應編列於古蹟修復工程或解體工程預算書項目內。"
		},
		{
			"number": 2900,
			"content": "古蹟修復工程之工程定作廠商，於投標時應提送工地主任、傳統匠師或專\r\n業技術人員名冊；廠商得標後，該名冊人員應確實到場執行業務。\r\n決標後前項人員之更替，應經原採購機關核可，除特殊因素外，更替次數\r\n以一次為限，且更替後人員資格應符合本辦法相關規定。"
		},
		{
			"number": 3000,
			"content": "原物修復工作，應依照監造人現場指示，謹慎處理；施工中有疑義者，應\r\n報請監造人立即處理。\r\n前項疑義，應由監造人會同原設計人報告古蹟主管機關處理；如須辦理變\r\n更者，應依規定辦理。"
		},
		{
			"number": 3100,
			"content": "勞務委任應依契約內容辦理分段查驗，其結果並供驗收之用。\r\n前項契約分段查驗之內容，應於契約中定之。"
		},
		{
			"number": 3200,
			"content": "古蹟修復工程，以原樣保存修復為原則，非經該古蹟主管機關審查同意，\r\n不得以非原件或新品替換。"
		},
		{
			"number": 3300,
			"content": "各級古蹟主管機關為辦理古蹟修復工程，得成立古蹟修復工程諮詢小組。\r\n前項諮詢小組之任務，為協助審查施工廠商書件、督核古蹟修復工程進行\r\n及必要之古蹟修復工程諮詢。"
		},
		{
			"number": 3400,
			"content": "中央古蹟主管機關為辦理古蹟修復績效評鑑，得由古蹟所在地之直轄市、\r\n縣 (市) 政府於古蹟修復工程完竣後先行辦理評鑑，並將結果報中央古蹟\r\n主管機關參考。\r\n中央古蹟主管機關應將古蹟修復績效評鑑結果列冊上網，以供機關辦理古\r\n蹟修復工程之參考。"
		},
		{
			"number": 3500,
			"content": "本辦法自發布日施行。"
		}
	]
}