{
	"pcode": "G0390018",
	"type": "命令",
	"title": "外國保險業設立許可及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390018&LNNDATE=20090223&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20090223",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "許可",
			"start": 600,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1500,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "停業",
			"start": 2400,
			"end": 2700
		},
		{
			"type": "章",
			"number": 401,
			"title": "外國保險機構代表人辦事處",
			"start": 2701,
			"end": 2707
		},
		{
			"type": "章",
			"number": 402,
			"title": "附則",
			"start": 2800,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法（以下簡稱本法）第一百三十七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "外國保險業在中華民國境內營業，其許可與管理，依本辦法之規定，本辦\r\n法未規定事項，適用本法及本法授權所定命令之規定。\r\n外國保險業依本法及相關法規所規定之董事會或股東會職權之執行，於其\r\n本國公司合法授權內，得由在中華民國負責人（以下簡稱負責人）為之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱本國，指制定外國保險業據以設立登記或開始營業之法令之國\r\n家或地區。\r\n本辦法所稱負責人，指外國保險業在中華民國境內代表該公司之經理人。"
		},
		{
			"number": 400,
			"content": "外國保險業因保險契約涉訟時，除保險契約另有約定者外，由中華民國法\r\n院管轄。"
		},
		{
			"number": 500,
			"content": "外國保險業在中華民國境內營業，其營業範圍受中華民國及其本國法律之\r\n限制。"
		},
		{
			"number": 600,
			"content": "外國保險機構申請在中華民國境內設立分公司經營保險業務者，應具備下\r\n列資格條件：\r\n一、最近三年具有健全業務經營績效及安全財務能力者。\r\n二、最近三年無重大違規遭受處罰紀錄，經其本國主管機關證明者。但設\r\n    立未滿三年者，應符合設立以來無重大違規遭受處罰紀錄。\r\n前項第一款外國保險機構設立未滿三年者，應在中華民國境內已設立代表\r\n人辦事處一年以上，且具備下列資格條件之一：\r\n一、實收資本額逾新臺幣二十億元。\r\n二、經標準普爾公司（Standard & Poor’s Corp.）評等達 A- 級、穆迪\r\n    投資服務公司（Moody’s Investors Service）評等達 A3 級、惠譽\r\n    國際評等公司（Fitch Ratings Ltd.）評等達 A  級、中華信用評等\r\n    公司評等達 twA+ 級或其他經主管機關認可之評等機構評定達相當等\r\n    級以上。"
		},
		{
			"number": 700,
			"content": "外國保險業其本公司應依其營業計畫書專撥每一分公司營業所用之資金，\r\n其金額不得低於新臺幣五千萬元，並按其營業所用之資金百分之十五，繳\r\n存保證金於國庫。"
		},
		{
			"number": 800,
			"content": "外國保險業經許可設立者，除經主管機關專案核准者外，應於開始營業前\r\n完成主要業務之電腦作業，並經主管機關或其指定機關認定合格。"
		},
		{
			"number": 900,
			"content": "外國保險機構申請在中華民國境內設立分公司經營保險業務許可者，應檢\r\n具下列文件各二份，送交主管機關審核之：\r\n一、外國保險業許可申請書。（格式另定之）。\r\n二、公司設立登記及營業執照等證明文件。\r\n三、經其本國主管機關簽證之經營業務範圍證明文件。\r\n四、經其本國主管機關許可及其董事會同意在中華民國設立分公司之文件\r\n    。\r\n五、本公司章程。\r\n六、營業計畫書：載明業務之範圍、業務之原則與方針及具體執行之方法\r\n    ，包括場所設施、內部組織分工、人員招募培訓、業務發展計畫、未\r\n    來五年財務預測、再保險政策。\r\n七、在本公司負責該公司財務業務決策之本國負責人姓名、國籍、職務及\r\n    住所或居所之文件。\r\n八、預定負責人之姓名及其資格證明文件。\r\n九、最近三年度經其本國認可之會計師查核簽證之資產負債表、損益表；\r\n    申請日期已逾年度開始六個月者，應另送上半年度之資產負債表、損\r\n    益表。\r\n十、主管機關指定之其本國保險法規。\r\n十一、經主管機關認可之保險評鑑機構之評定報告書。\r\n十二、其本國主管機關出具最近三年無重大違規受罰紀錄之證明文件。但\r\n      設立未滿三年者，應出具設立以來無重大違規遭受處罰紀錄之證明\r\n      文件。\r\n十三、其他主管機關規定應提出之文件。\r\n前項各類書件，若受限於本國法令未能提供者，應檢附相當文件供參。\r\n前二項書件，依特別情事不能以中文出具或記載者，須附具其中文譯本；\r\n各項文件除第一款及第六款外，並應經中華民國使領館或其他駐外單位簽\r\n證。\r\n第一項書件或其他記載事項如有不完備者，駁回其申請；其情形可補正，\r\n經主管機關限期補正而未補正者，亦同。"
		},
		{
			"number": 1000,
			"content": "外國保險業其本公司應自許可之日起三個月內，依第七條規定，匯入營業\r\n所用之資金，依法向經濟部申請認許及分公司設立之登記。\r\n未依前項規定期限向經濟部提出申請，或未經經濟部核准者，主管機關得\r\n廢止其許可。但有正當理由者，得在前項期限屆滿前向主管機關申請延展\r\n，延展期限不得超過一個月，並以一次為限。"
		},
		{
			"number": 1100,
			"content": "外國保險業其本公司應於辦妥認許及分公司設立登記後三個月內，依規定\r\n繳交登記費及執照費並檢同下列文件各二份，向主管機關申請核發營業執\r\n照：\r\n一、營業執照申請書。（格式另定之）\r\n二、分公司設立登記表影本。\r\n三、驗資證明文件。\r\n四、已依第七條規定繳存保證金之證明。\r\n五、負責人代表權授權書簽證本。\r\n六、經理人、精算人員、核保人員及理賠人員等重要職員名冊及資格證明\r\n    文件。\r\n七、分公司辦事細則及業務流程。\r\n八、其他主管機關規定應提出之文件。\r\n前項各類書件其屬外文者，均須附具中文譯本。\r\n第一項規定期限屆滿前，如有正當理由，得申請延展，延展期限不得超過\r\n三個月，並以一次為限。未經核准延展者，主管機關得廢止其許可。\r\n第一項第七款所稱分公司辦事細則，包括下列項目：\r\n一、組織結構與部門職掌。\r\n二、人員配置、管理與培訓。\r\n三、內部控制制度。\r\n四、營業之原則與政策。\r\n五、作業手冊及權責劃分。\r\n六、其他事項。"
		},
		{
			"number": 1200,
			"content": "外國保險業經核發營業執照滿六個月尚未開始營業者，主管機關應廢止其\r\n設立許可，限期繳銷執照，並通知經濟部。但有正當理由經主管機關核准\r\n者，得予延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 1300,
			"content": "外國保險業其本公司增設分公司時，準用第六條至第十二條之規定。"
		},
		{
			"number": 1400,
			"content": "外國保險業其本公司申請增設分公司，其在中華民國境內已設立之分公司\r\n如有下列情事之一者，主管機關應予不准或酌減家數：\r\n一、最近一年內違反保險法令受處分，且情節重大者。\r\n二、經主管機關糾正其缺失，尚未切實改善者。\r\n三、負責人因業務上故意犯罪於最近一年內經判處罪刑確定者。\r\n四、違反第二十一條規定，未於限期內增資者。\r\n五、增設之分公司其營業計畫書顯欠周延妥適或預定負責人資格未符合保\r\n    險業負責人應具備資格條件準則規定者。\r\n六、有其他事實顯示有礙健全經營業務之虞或未能符合保險政策之要求者\r\n    。"
		},
		{
			"number": 1500,
			"content": "外國保險業變更或增加在中華民國境內經營之保險種類或營業項目，非經\r\n主管機關核准，不得為之。"
		},
		{
			"number": 1600,
			"content": "外國保險業其本公司有下列情事，負責人應於事實發生之日起三十日內主\r\n動檢具事由及資料向主管機關申報：\r\n一、變更資本或出資額。\r\n二、變更本公司名稱、所在地、董事長、總經理或其他職位相當之人。\r\n三、重大營運政策之改變。\r\n四、發生百分之十以上之股權讓與或股權結構變動。\r\n五、合併或讓與或受讓全部或重要部分之資產或營業。\r\n六、解散或停止營業。\r\n七、經其本國主管機關廢止營業許可。\r\n八、發生重整、清算或破產之情事。\r\n九、發生有關重大影響財務或清償能力之案件。\r\n十、發生重大訴訟案件。\r\n十一、其他依其本國法令應揭露之重大事項。"
		},
		{
			"number": 1700,
			"content": "外國保險業負責人有下列情事之一者，主管機關得命令限期撤換：\r\n一、未符合保險業負責人應具備資格條件準則規定者。\r\n二、違反中華民國保險法令者。\r\n三、不遵行前條規定向主管機關申報者。\r\n四、有其他事實足證不適任者。\r\n外國保險業依前項規定撤換或自行更換負責人時，其新任人選應檢具有關\r\n文件報經主管機關審查合格後，始得充任。"
		},
		{
			"number": 1800,
			"content": "外國保險業應將其本公司經會計師簽證之查核報告書及財務報表，依其本\r\n國法令於提出後一個月內送主管機關；並應檢附會計師查核報告書之中文\r\n譯本摘要。\r\n外國保險業其本公司有依其本國法令公告之事項或第二十五條第三款情事\r\n者，應即報主管機關備查。"
		},
		{
			"number": 1900,
			"content": "主管機關得隨時令外國保險業就其本國主管機關對本公司之檢查意見提出\r\n說明。"
		},
		{
			"number": 2000,
			"content": "外國保險業其本公司如因違反法令受其本國主管機關之重大處分，應於收\r\n到處分書一個月內報主管機關備查。"
		},
		{
			"number": 2100,
			"content": "外國保險業自有資本與風險資本比率應依本法第一百四十三條之四規定辦\r\n理。\r\n外國保險業其本公司如有不符其本國清償能力標準時，負責人應即向主管\r\n機關提出書面報告。\r\n如有前項情形，主管機關得視情節輕重，依本法第一百四十九條規定處理\r\n。"
		},
		{
			"number": 2200,
			"content": "外國保險業之資金運用，應依本法之規定。"
		},
		{
			"number": 2300,
			"content": "外國保險業其本公司在中華民國境內設有一家以上分公司時，以申請認許\r\n時所設立之分公司為主營業所，準用本法及相關法令有關保險業之規定。"
		},
		{
			"number": 2400,
			"content": "外國保險業經經濟部廢止認許或經主管機關廢止許可者，應即停止營業。\r\n外國保險業依公司法第三百七十八條之規定申請撤回認許前，應先報主管\r\n機關核准。"
		},
		{
			"number": 2500,
			"content": "外國保險業有下列情事之一者，主管機關得撤銷或廢止其許可並限期繳銷\r\n營業執照：\r\n一、申請許可時所報事項或所繳文件經查明有虛偽情事者。\r\n二、不遵行第二十一條規定補足營業所用資金者。\r\n三、其本公司有第十六條第六款至第八款之情事者。"
		},
		{
			"number": 2600,
			"content": "外國保險業停止營業時，除應依本法第一百四十八條之二第二項規定辦理\r\n外，並應即將其情形刊登於當地日報公告三日以上。\r\n外國保險業停止在中華民國之營業時，其清算程序適用中華民國之相關法\r\n令。"
		},
		{
			"number": 2700,
			"content": "外國保險業得經主管機關核准，移轉全部或部分在中華民國所訂立之保險\r\n契約予其他保險業或外國保險業。\r\n外國保險業移轉在中華民國之全部保險契約時，視為停止營業。"
		},
		{
			"number": 2701,
			"content": "外國保險機構申請在中華民國境內設立代表人辦事處者，應具備下列資格\r\n條件：\r\n一、經標準普爾公司（Standard & Poor’s Corp.）評等達 A- 級、穆迪\r\n    投資服務公司（Moody’s Investors Service）評等達 A3 級、惠譽\r\n    國際評等公司（Fitch Ratings Ltd.）評等達 A  級、中華信用評等\r\n    公司評等達 twA+ 級或其他經主管機關認可之評等機構評定達相當等\r\n    級以上。\r\n二、最近三年無重大違規遭受處罰紀錄，經其本國主管機關證明者。但設\r\n    立未滿三年者，應符合設立以來無重大違規遭受處罰紀錄。\r\n同一外國保險機構設立代表人辦事處，以一處為限。"
		},
		{
			"number": 2702,
			"content": "第二十七條之二外國保險機構申請在中華民國境內設立代表人辦事處，應\r\n檢具下列文件報送主管機關許可：\r\n一、設立代表人辦事處申請書。\r\n二、設立登記及營業執照等證明文件。\r\n三、經其本國主管機關許可及其董事會同意在中華民國境內設立代表人辦\r\n    事處之文件。\r\n四、對代表人辦事處預定代表人之授權書。\r\n五、代表人辦事處預定代表人之履歷及相關證明文件。\r\n六、經主管機關認可之保險評鑑機構之評定報告書。\r\n七、設立代表人辦事處之計畫書，至少應包括人員配置、工作職掌及設立\r\n    效益評估。\r\n八、其本國主管機關出具最近三年無重大違規遭受處罰紀錄之證明文件。\r\n    但設立未滿三年者，應出具設立以來無重大違規遭受處罰紀錄之證明\r\n    文件。\r\n九、其他經主管機關規定應提出之文件。\r\n第九條第二項、第三項規定，於外國保險機構申請設立代表人辦事處準用\r\n之。"
		},
		{
			"number": 2703,
			"content": "外國保險機構應自取得前條許可之日起六個月內依公司法第三百八十六條\r\n之規定向經濟部申請備案後設立，並檢具備案文件影本，將設立日期及地\r\n址函報主管機關備查。\r\n未依前項規定期限向經濟部提出申請者，主管機關得廢止其許可。但有正\r\n當理由者，得在前項期限屆滿前向主管機關申請延展，延展期限不得超過\r\n二個月，並以一次為限。"
		},
		{
			"number": 2704,
			"content": "外國保險機構代表人辦事處以辦理商情調查、資訊蒐集及其他相關業務聯\r\n絡事宜為限，且不得有招攬、核保、理賠、費率釐算及其他等經營業務行\r\n為。\r\n外國保險機構代表人辦事處違反前項規定，除依保險法規定處罰外，主管\r\n機關並得廢止其許可。"
		},
		{
			"number": 2705,
			"content": "外國保險機構代表人辦事處應於其外國保險機構所在地營業年度終了後四\r\n個月內，將在中華民國工作情形，作成工作報告函報主管機關。\r\n前項工作報告格式，由主管機關另定之。"
		},
		{
			"number": 2706,
			"content": "外國保險機構代表人辦事處應配合主管機關之要求，提報工作報告或其他\r\n相關資料。"
		},
		{
			"number": 2707,
			"content": "外國保險機構代表人辦事處變更代表人、辦事處所在地，或撤銷代表人辦\r\n事處前，應報主管機關許可。\r\n外國保險機構代表人辦事處其本公司有第十六條第二款、第五款至第八款\r\n之情事者，應於事實發生之日起三十日內主動檢具事由及資料向主管機關\r\n申報。\r\n外國保險機構代表人辦事處申請許可時所報事項或所繳文件經查明有虛偽\r\n情事，或其本公司有第十六條第六款至第八款之情事者，主管機關得撤銷\r\n或廢止其許可。"
		},
		{
			"number": 2800,
			"content": "本辦法自發布日施行。"
		}
	]
}