{
	"pcode": "K0030006",
	"type": "命令",
	"title": "地方營民營及專用鐵路監督實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0030006&LNNDATE=20060227&LSER=001",
	"category": [
		"交通法規",
		"鐵路目"
	],
	"date": "20060227",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "地方營及民營鐵路",
			"start": 400,
			"end": 3400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "立案",
					"start": 400,
					"end": 1300
				},
				{
					"type": "節",
					"number": 200,
					"title": "工程",
					"start": 1400,
					"end": 1800
				},
				{
					"type": "節",
					"number": 300,
					"title": "行車及客貨運運輸業務",
					"start": 1900,
					"end": 2500
				},
				{
					"type": "節",
					"number": 400,
					"title": "組織及資產",
					"start": 2600,
					"end": 3400
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "專用鐵路",
			"start": 3500,
			"end": 3900
		},
		{
			"type": "章",
			"number": 400,
			"title": "監督",
			"start": 4000,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依鐵路法第四十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "交通部對地方營、民營及專用鐵路之監督事項如下：\r\n一、鐵路機構之組織。\r\n二、路線之選定。\r\n三、路線、車輛、建設工程及保安措施。\r\n四、營運業務及運輸設施。\r\n五、客貨運輸費率及聯運運價之核定。\r\n六、財務及會計。\r\n七、聯運業務及聯運設施之使用。\r\n八、業務擴充及變更。\r\n九、行車事故及其處理。\r\n十、其他有關事項。"
		},
		{
			"number": 300,
			"content": "地方營、民營鐵路機構選定路線時，應配合全國鐵路網計畫興建經營。"
		},
		{
			"number": 400,
			"content": "地方營、民營鐵路機構之各項工程建築及機客貨車之構造，有特別情形不\r\n能完全依照交通部所定標準及規範辦理時，除下列事項外，得報請交通部\r\n核准變更之：\r\n一、建築界限。\r\n二、隧道之最小淨空。\r\n三、車輛界限。\r\n四、貨車裝載界限。\r\n五、橋樑載重。\r\n六、連接器之種類、式樣及其中心距離軌面之高度。\r\n七、車軔種類、式樣及軔管接頭之大小式樣。\r\n八、號誌之種類及使用方法。"
		},
		{
			"number": 500,
			"content": "地方營、民營鐵路機構與其他鐵路、公路、水運或空運聯運時，應訂定聯\r\n運契約，報請交通部備查。"
		},
		{
			"number": 600,
			"content": "地方營、民營及專用鐵路機構為維護公共秩序，得請求鐵路警察或當地軍\r\n警予以保護。"
		},
		{
			"number": 700,
			"content": "地方營、民營鐵路之興建，應由地方政府或公司發起人依鐵路法第二十八\r\n條規定，備具文書申請交通部核准，並轉報行政院備案後方得籌辦。"
		},
		{
			"number": 800,
			"content": "交通部核准地方營、民營鐵路興建之籌辦時，應視鐵路工程情形規定立案\r\n期限，並得附加條件。\r\n民營鐵路有二公司以上申請興建同一路線時，以申請條件最佳者為優先，\r\n條件相等者以申請在先者為優先。"
		},
		{
			"number": 900,
			"content": "地方營、民營鐵路之興建，經交通部核准，報請行政院備案後，應依所定\r\n期限及鐵路法第二十九條之規定，備具文書送請交通部立案。\r\n交通部核准前項立案時，應通知申請人繳納執照費新臺幣三萬元後發給立\r\n案執照。\r\n前項執照應載明開工、竣工期限。為公益上之必要得附加附款，並應於執\r\n照內載明之。"
		},
		{
			"number": 1000,
			"content": "民營鐵路機構應自領得立案執照之日起十五日內分別通知路線經過之地方\r\n政府。"
		},
		{
			"number": 1100,
			"content": "民營鐵路機構股款之募集，除依公司法及證券交易法之規定外，依下列規\r\n定辦理：\r\n一、所募股款，應先發收據，俟股款收足，公司設立登記完畢後方得換發\r\n    股票。\r\n二、股票均為記名式，除依公司法記載各款外，並應記載交通部核准正式\r\n    立案之年月日。\r\n三、公司股款以金錢以外之物抵繳者，以公司事業所需之財產為限。\r\n四、新設公司應依交通部核准之籌募計畫書所定時間，募足股本總額並報\r\n    請交通部備查。"
		},
		{
			"number": 1200,
			"content": "民營鐵路公司舉行股東會議時，應報請交通部派員指導。"
		},
		{
			"number": 1300,
			"content": "地方營、民營鐵路機構依鐵路法第二十八條規定檢送之路線預測圖，應分\r\n下列二種：\r\n一、預測平面圖：比例尺不得小於二萬五千分之一，路線中心線應每五百\r\n    公尺標繪一里程數，記明沿線經過之地名、地勢及路線平面曲線半徑\r\n    、交岔角度、車站位置與名稱。\r\n二、預測縱剖面圖：水平比例尺應與平面圖同，高度比例尺不得小於二千\r\n    五百分之一，中心線地形及路基面高程，每五百公尺標繪其里程數，\r\n    並須記明路線坡度、車站位置與名稱、隧道與橋樑 (包括一公尺以上\r\n    五百公尺以下之橋涵) 之位置與長度。\r\n前項路線預測圖之說明書內應詳記路線所經過之地勢，附近之主要市、鎮\r\n、鄉、村、廟宇、墓地、道路、山川、溪流、港灣及要塞地區等，並附路\r\n線位置圖。"
		},
		{
			"number": 1400,
			"content": "地方營、民營鐵路機構依鐵路法第二十八條規定檢送之損益估計表內應載\r\n明估計營業收支總數及資本與純益之百分數。路線延長時，應將延長路線\r\n之全部收支概算一併記明。\r\n前項損益估計表應附說明書，詳述旅客貨物運輸概況及主要貨物之種類，\r\n並將每公里之建設費、貨物延噸公里、旅客延人公里、貨運進款、客運進\r\n款、營業用款及各項之合計資本與純益之百分數等記入之。"
		},
		{
			"number": 1500,
			"content": "地方營、民營鐵路機構申請立案時，除應依鐵路法第二十九條規定檢送路\r\n線實測平、剖面圖外，並應檢送實測河川圖。各實測圖除橫剖面圖比例尺\r\n不得小於百分之一外，其他實測圖不得小於二千分之一：\r\n一、實測平面圖：\r\n (一) 記明路線左右各二百公尺以內之地勢，附近市、鎮、鄉、村、廟宇\r\n      、墓地、道路、山川、運河、溪流、港灣、要塞地區等及縣市之境\r\n      界及方向指針。\r\n (二) 路線中心線每五百公尺標繪其里程數，並將曲線起訖點、平面曲線\r\n      半徑、交岔角度，及車站、號誌所、隧道、橋樑之名稱與位置一一\r\n      記明。\r\n (三) 路線遇有與其他鐵路或軌道交岔連接或接近時，應記明該鐵路或軌\r\n      道前後各一公里之中心線。\r\n (四) 遇有建築物接近路線必須拆除，重要河川溪流必須改道，重要橫交\r\n      道路軌道必須改築或與其他鐵路交岔接近連絡之情形者，均應標記\r\n      相關局部地形及設計概要。\r\n (五) 路線部分如係使用市街地區者，應另附平面圖。\r\n (六) 電化鐵路應另附鐵路平面圖，記明變電站、變電所、電化線路、電\r\n      線標、埋線及維修人孔之位置、埋線之深度、電線線路之經過地名\r\n      及附近之市、鎮、鄉、村名稱，電線桿號碼、道路寬度、電線桿距\r\n      離道路之寬度，最近地區之地段號數，不屬於鐵路之電燈線、電力\r\n      線與其他電化鐵路所用之電之一部線交岔或接近之處所，電化線路\r\n      一百公尺內之電信線路、號誌線路等之位置，其回線之一部如需使\r\n      用非鐵路用地時，軌道二百公尺內埋設之金屬線、金屬管、其他金\r\n      屬體及發電機之接地系統相關位置等，均應記明。\r\n二、實測縱剖面圖：\r\n (一) 比例尺高度不得小於二百分之一，每二十公尺應標記路線中心線之\r\n      地形及路基面高程、路堤高度及路塹深度，並記明隧道橋樑之長度\r\n      、橋樑之種類及孔數、車站及號誌所之名稱與中心里程、重要平交\r\n      道之位置及路線坡度，並在該圖欄外附記相對應之直線及曲線之圖\r\n      表。\r\n (二) 重要道路、軌道或其他鐵路交岔之處，以適宜之比例圖表示其附近\r\n      之高低關係，記明設計概要，連絡或接近其他鐵路之處所。另附其\r\n      前後各一公里間兩線對照之縱剖面圖。\r\n三、實測橫剖面圖：凡縱剖面圖不能充分表示之地形，得另附橫剖面圖。\r\n四、實測河川圖：重要橫交河川之處所，應繪製平面圖、縱剖面圖及橫剖\r\n    面圖，標示路線左右各五百公尺間有關河流之地形、堤塘、河床之形\r\n    狀及其地質、平時水位及最高水位，並記明橋臺、橋墩、橋樑之位置\r\n    。\r\n前項實測圖內之路線中心線繪以紅色，並註明主要經過地名附近之其他鐵\r\n路、公路汽車客運業及與索道之關係，並附曲線表及坡度表 (格式如附件\r\n一及附件二) 。實測圖之說明書內應另附路線位置圖。"
		},
		{
			"number": 1600,
			"content": "地方營、民營鐵路機構申請立案時，應檢送全部工程分段實施計畫，並記\r\n載下列事項：\r\n一、單線或複線之區別。\r\n二、軌距及軌道中心距。\r\n三、建築界限 (包括路線橋樑、隧道之建築界限) 及車輛界限。\r\n四、平面曲線之最小半徑及反向曲線間之最短直線。\r\n五、路線之最大縱面坡度及豎曲線之最小半徑。\r\n六、路基面寬及用地範圍、路堤及路塹邊坡斜度、排水溝之尺寸。\r\n七、橋墩及橋基施工計畫，橋架、橋拱材料、構造尺寸及所定最大活載重\r\n    與橋架各部之最大載重及其撓度。\r\n八、適應各種地質之隧道橫斷面圖、隧道門、排水溝、避車洞之構造及各\r\n    避車洞間之距離。\r\n九、鋼軌及其配件之材質、斷面及重量、枕木之材質、尺寸及配置距離、\r\n    道床之種類及厚度、轉轍器及轍岔之構造、曲線加寬量及超高度。\r\n十、車站及號誌所各種建築圖、旅客月臺、貨物裝卸月臺、固定號誌機、\r\n    天橋、地下道、轉車盤、水塔、煤臺等之位置、構造、側線之配置、\r\n    轍岔之交角、用地之界線及車站里程數。\r\n十一、機車之輛數、型式、構造、尺度、重量及氣壓、客貨車及其他車輛\r\n      之輛數、型式、尺度、容積、重量、機車客貨車及其他車輛之轉向\r\n      架、車身構造、軔機裝置、電器裝置、供水裝置以及車輛之構造、\r\n      連接器及緩衝器之裝置尺度等。\r\n十二、與道路或其他鐵路路線之交岔點及其鄰接處所之保安設備。\r\n十三、依特種設計之工程計畫，如係電化鐵路，應記明變電站、變電所內\r\n      電力設備之裝置方法、種類、臺數及馬力數，發電機之種類、臺數\r\n      、電壓及發動馬力數，變壓器 (包括回轉變壓器) 之種類、個數、\r\n      電動馬力數及其配置法，裝置車內之電動機種類、個數、電壓及電\r\n      動馬力數，電車內機械器具之裝置法、電動方式、配電法、電化鐵\r\n      路方式 (在單軌電車鐵路並記明其鋼軌之接續法) 電化線路之種類\r\n      、構造及保安裝置，均應詳細記載。\r\n前項第三款、第六款至第十三款規定事項應附設計圖。但簡單構造物，得\r\n以標準設計圖替代之。\r\n前項設計圖，對於車站及號誌所之平面圖，其比例尺不得小於五百分之一\r\n。"
		},
		{
			"number": 1700,
			"content": "地方營、民營鐵路機構申請立案時，未能確定橋樑、機車之設計者，其橋\r\n樑應以適當之比例，於河川剖面圖內標明平時水位及最高水位，並將橋臺\r\n、橋墩、橋樑之位置註明之。機車應以比例尺百分之一略圖繪製，並記載\r\n事先可以確定之尺寸、重量等。橋樑及機車之縮圖及略圖應在橋樑興建前\r\n及機車製造前將所定之詳細設計送請交通部核准。"
		},
		{
			"number": 1800,
			"content": "地方營、民營鐵路機構未於期限內依本法第二十九條規定申請立案者，應\r\n由交通部廢止其籌辦，並報請行政院備案。\r\n因天災、事變或其他不得已情事，未能依限期申請立案或開工、竣工者，\r\n應於限期屆滿前敘述理由向交通部申請延期，民營鐵路機構並應將申請書\r\n副本抄送有關地方政府。"
		},
		{
			"number": 1900,
			"content": "地方營、民營鐵路機構應自領到立案執照之日起一個月內指派總工程師，\r\n並檢具該總工程師之履歷表及有關工程技術之學歷、經歷證件報請交通部\r\n核定，變更時亦同。\r\n鐵路機構依前項規定所報人選，交通部認為不能勝任時，得通知鐵路機構\r\n另行遴選適當人員，報請交通部核定。"
		},
		{
			"number": 2000,
			"content": "地方營、民營鐵路機構開工竣工情形，應依下列規定函報交通部：\r\n一、開工時，應於一星期內函報開工日期。\r\n二、施工期間，應按月函報施工進行狀況。\r\n三、竣工時，應將竣工日期、竣工圖及各種書表函請派員履勘。"
		},
		{
			"number": 2100,
			"content": "地方營、民營鐵路機構設置臨時重要工程設施時，應檢具理由書、圖表及\r\n工程計畫書，並註明預定使用期限，申請交通部核准。\r\n前項設施如係因天災、事變供暫時使用，或因改築站內側線或其他建築物\r\n之臨時路線及建造物時，除應提書面報告外，如遇有緊急事故並應立即通\r\n報交通部。\r\n第一項圖表、工程計畫書，準用第十五條及第十六條之規定。"
		},
		{
			"number": 2200,
			"content": "地方營、民營鐵路機構變更組織、合併經營、委託或受託管理、停止或終\r\n止一部或全部營業時，應備具理由書，並繪具擬擴大、停止或終止營業路\r\n線之平面圖，申請交通部核准。\r\n拆除已終止使用之路線時，應填具拆除日期繪具拆除營業路線之平面圖，\r\n申請交通部核准。\r\n軌道之一部或全部或橋樑暫時拆除時，準用前項規定。但側線及不重要橋\r\n樑，不在此限。"
		},
		{
			"number": 2300,
			"content": "地方營、民營鐵路機構路線延長、縮短、擴充、改良或變更工程 (包括臨\r\n時工程設施) 計畫書所載之事項時，應檢具下列文書申請交通部核准：\r\n一、理由書。\r\n二、變更區間前後各二百公尺之路線實測圖，並加附變更路線之新舊對照\r\n    圖。\r\n三、變更事項工程計畫書，並加附變更車站或號誌之新舊對照圖。\r\n前項第二款及第三款之文書圖表等準用第十五條及第十六條之規定。地方\r\n營、民營鐵路變更組織、合併經營、停止或廢止一部或全部營業、廢止立\r\n案、立案執照失效、或變更路線或原領執照毀損滅失時，均應繳納執照費\r\n新臺幣六千元申請換發或補發立案執照。"
		},
		{
			"number": 2400,
			"content": "地方營、民營鐵路機構就其使用之車輛，有下列情形之ㄧ者，應擬定製造\r\n或購進前之設計並檢具理由書及有關圖表或新舊設計對照之圖示及說明書\r\n，報請交通部核准：\r\n一、新增車輛型式或種類。\r\n二、變更既有車輛型式或種類之設計。\r\n三、改造既有車輛。\r\n地方營、民營鐵路機構啟用新造或改造車輛前，應經檢驗，未經檢驗合格\r\n者，不得啟用。\r\n前項檢驗由地方營、民營鐵路機構自行辦理者，應由其當值人員作成檢驗\r\n紀錄，備供主管機關查核。"
		},
		{
			"number": 2500,
			"content": "前條第二項所指新造車輛之檢驗，得以經主管機關認可之國內外合格檢驗\r\n機構出具之出廠檢驗測試報告為據，逕為書面審查。"
		},
		{
			"number": 2600,
			"content": "地方營、民營鐵路機構借用其他鐵路機構之車輛時，應記明該車輛之軸重\r\n及所屬之鐵路機構名稱，報請交通部核准。\r\n借用機車時，並應註明型式、名稱及號碼。"
		},
		{
			"number": 2700,
			"content": "地方營、民營鐵路機構有將資產轉讓、租借、設定地上權或為其他設定用\r\n益物權之行為時，應填具申請書，記明下列事項，報請交通部核准：\r\n一、契約當事人之姓名或名稱、住居所或營業所。\r\n二、轉讓價金或租金之數額及給付方式。\r\n三、租借、設定地上權之期間。\r\n四、有保證金者，其金額。\r\n五、契約書。\r\n六、管轄法院之名稱。\r\n七、其他條件之記載。\r\n地方營、民營鐵路機構有將資產設定抵押或為其他設定擔保物權之行為時\r\n，應填具申請書，記明下列事項，報請交通部核准：\r\n一、契約當事人之姓名或名稱、住居所或營業所。\r\n二、所擔保債權之金額、利率及用途。\r\n三、擔保物之名稱及數量，如有特別編號標識或說明者，其記載。\r\n四、債務人或第三人占有擔保物之方式及其所在地。\r\n五、所擔保債權之清償方法。\r\n六、債務人不履行債務時，擔保權人行使擔保物權及債權之方法。\r\n七、管轄法院之名稱。\r\n八、其他條件之記載。\r\n九、訂立契約年、月、日。"
		},
		{
			"number": 2800,
			"content": "地方營、民營鐵路機構應於開始營業前，將旅客列車及貨物列車種類、次\r\n數、速度及行車章則，包括列車時刻表、運行圖及運轉速度表等，報請交\r\n通部核准。行車章則修改時亦同。\r\n旅客及貨物列車種類、次數、速度、時刻變更時，應事先報請交通部備查\r\n。"
		},
		{
			"number": 2900,
			"content": "地方營、民營鐵路機構因天災、事變或其他不得已情事須臨時變更列車運\r\n轉次數及速度時，應即報請交通部備查。"
		},
		{
			"number": 3000,
			"content": "地方營、民營鐵路機構遇有下列行車事故發生時，除應以最迅捷之方法報\r\n告交通部及地方政府並通知發生事故地點最近警察機關外，事後並依照附\r\n件 (三) 之格式填具事故報告表報請交通部備查。\r\n一、撞車。\r\n二、傾覆。\r\n三、停止運轉至二十四小時以上。\r\n四、旅客或其他人員死亡或重傷。\r\n五、其他重大事故。\r\n前項以外之其他事故發生時，應依照附件 (四) 之格式按月填具事故月報\r\n表，於次月十五日前報告之。"
		},
		{
			"number": 3100,
			"content": "地方營、民營鐵路機構在開始營業前，應將營業章則及旅客運價、行李、\r\n包裹、貨物運價、雜費等之收費費率標準與其調整時機及方式報請交通部\r\n核准；開始營業後變更時，亦同。\r\n鐵路機構以民間機構參與之方式營運者，其運價計算及調整方式應依其投\r\n資契約規定辦理。"
		},
		{
			"number": 3200,
			"content": "交通部認為公益上有必要時，得對地方營、民營鐵路運價、列車運轉程度\r\n、次數及到開時刻，責令調整或改訂之。"
		},
		{
			"number": 3300,
			"content": "專用鐵路之興建，應由所營事業機構依本法第三十條之規定，備具文書申\r\n請交通部核准立案，並轉報行政院備案。\r\n交通部核准專用鐵路興建時，應通知申請人繳納執照費新臺幣六千元後發\r\n給立案執照。\r\n前項執照應載明開工、竣工期限。為公益上之必要得附加附款，並應於執\r\n照內載明之。"
		},
		{
			"number": 3400,
			"content": "專用鐵路機構經交通部指定或應地方政府請求經營一般客貨運輸時，應備\r\n具下列文書，申請交通部核准：\r\n一、工程計畫書。\r\n二、損益估計表。\r\n前項文書，準用第十四條及第十六條之規定。但申請立案時已附之文書未\r\n變更者，得免予附送。"
		},
		{
			"number": 3500,
			"content": "專用鐵路變更用途或兼營所營事業以外之附屬事業時，應敘明理由，檢具\r\n該事業主管機關同意書，申請交通部核准。"
		},
		{
			"number": 3600,
			"content": "專用鐵路機構應於每一年度終了前，將添購或改造車輛之型式、名稱及數\r\n量彙報交通部備查。"
		},
		{
			"number": 3700,
			"content": "第四條、第十八條至第二十條、第二十二條至第二十四條及第二十七條至\r\n第三十二條之規定，於專用鐵路準用之。"
		},
		{
			"number": 3800,
			"content": "地方營、民營及專用鐵路機構之監查分為竣工、定期及臨時監查三種，由\r\n交通部派員執行之。\r\n前項監查業務，得委辦直轄市、縣 (市) 交通主管機關執行之。"
		},
		{
			"number": 3900,
			"content": "新設、增設、變更路線供運輸用之重要設備，開始使用前應執行竣工監查\r\n。"
		},
		{
			"number": 4000,
			"content": "定期監查每年一次，其監查事項規定如下：\r\n一、組織狀況。\r\n二、營運管理狀況。\r\n三、財務狀況。\r\n四、機車、車輛維護保養情形。\r\n五、路線維護保養情形。\r\n六、行車保安措施。\r\n七、其他有關事項。\r\n前項監查事項，認有必要時得執行臨時監查。"
		},
		{
			"number": 4100,
			"content": "監查人員監查完畢後，應將監查結果及應行改進事項提出報告並處理之。"
		},
		{
			"number": 4200,
			"content": "本辦法自發布日施行。"
		}
	]
}