{
	"法規性質": "命令",
	"法規名稱": "期貨信託基金管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400138&LNNDATE=20070710&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20070710",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依期貨交易法（以下簡稱本法）第八十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱期貨信託基金，指期貨信託契約之信託財產，包括因募集發行\r\n受益憑證所取得之申購價款、所生孳息及以之購入之各項資產。\r\n信託業募集發行共同信託基金或證券投資信託事業募集或私募發行證券投\r\n資信託基金從事期貨交易，其契約價值超過其基金淨資產價值一定比率者\r\n，應依主管機關規定申請兼營期貨信託事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法其他用詞定義如下：\r\n一、期貨信託契約：指由期貨信託事業為委託人，基金保管機構為受託人\r\n    所簽訂，用以規範期貨信託事業、基金保管機構及受益人間權利義務\r\n    之信託契約。\r\n二、基金保管機構：指依本法所設立之信託關係，擔任期貨信託契約受託\r\n    人，依期貨信託事業之運用指示從事保管、處分、收付期貨信託基金\r\n    ，並依本辦法及期貨信託契約辦理相關期貨信託基金保管業務之信託\r\n    公司或兼營信託業務之銀行。\r\n三、受益人：指依期貨信託契約規定，享有期貨信託基金受益權之人。\r\n四、受益憑證：指為募集期貨信託基金而發行，用以表彰受益人對該期貨\r\n    信託基金所享權利之有價證券。\r\n五、期貨交易契約：指主管機關依本法第五條公告之期貨交易種類。\r\n六、期貨相關現貨商品：指經主管機關核定准予交易之與期貨交易契約相\r\n    關之國內及國外現貨商品。\r\n七、有價證券：指依證券交易法第六條規定之有價證券。\r\n八、營業日：指期貨及證券市場交易日。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "期貨信託契約除主管機關另有規定外，應記載下列各款事項：\r\n一、期貨信託事業及基金保管機構之名稱及地址。\r\n二、期貨信託基金之名稱及其存續期間。\r\n三、期貨信託事業之權利、義務及法律責任。\r\n四、基金保管機構之權利、義務及法律責任。\r\n五、受益人之權利、義務及法律責任。\r\n六、運用期貨信託基金從事期貨交易與投資期貨相關現貨商品之基本方針\r\n    及範圍。\r\n七、期貨信託基金之收益分配事項。\r\n八、受益憑證之買回事項。\r\n九、期貨信託基金應負擔之費用。\r\n十、期貨信託事業及基金保管機構之經理或保管費用。\r\n十一、期貨信託基金及受益權單位淨資產價值之計算。\r\n十二、期貨信託契約之終止事項。\r\n十三、受益人會議之召開事由、出席權數、表決權數及決議方式。\r\n信託業兼營期貨信託事業，經主管機關核准得自行保管期貨信託基金資產\r\n，並設有信託監察人者，前項第四款應記載信託監察人之權利、義務及法\r\n律責任。\r\n期貨信託契約範本，應由中華民國期貨業商業同業公會（以下簡稱同業公\r\n會）擬訂，報經主管機關核定，修正時，亦同。"
		},
		{
			"編章節": "第 二 章 期貨信託基金之募集"
		},
		{
			"條號": "第 5 條",
			"條文內容": "期貨信託事業於募集期貨信託基金，非經主管機關核准，不得為之。\r\n期貨信託基金之募集、發行、銷售及其申購或買回之作業程序，由同業公\r\n會擬訂，報經主管機關核定。\r\n前二項期貨信託基金，如為國外募集投資於國內或為國內募集投資於國外\r\n者，應經中央銀行同意。\r\n期貨信託事業於國外募集期貨信託基金從事國外期貨交易與投資期貨相關\r\n現貨商品之種類及範圍，悉依募集地法令規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "期貨信託基金之名稱應標明期貨之字樣，且不得違反其基本方針及投資範\r\n圍，及不得使人誤信能保證本金之安全或保證獲利。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "期貨信託事業除主管機關另有規定外，得募集以外幣計價之期貨信託基金\r\n，其申購、買回以及所應付相關費用，應以期貨信託事業所選定之外幣計\r\n價，其選定後，不得再任意變更。\r\n前項以外幣計價之期貨信託基金，應經中央銀行同意。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "期貨信託事業得募集發行具資產配置理念之傘型期貨信託基金。對不特定\r\n人募集發行傘型期貨信託基金者，應遵守下列事項：\r\n一、子期貨信託基金數不得超過三檔，且應一次申請同時募集；當任一子\r\n    期貨信託基金未達成立條件時，該傘型期貨信託基金即不成立。\r\n二、子期貨信託基金得依資產配置理念，選擇為某一種類期貨信託基金或\r\n    交叉組合各種類期貨信託基金。\r\n三、每一子期貨信託基金應簽訂個別之期貨信託契約並敘明下列事項：\r\n（一）當任一子期貨信託基金未達成立條件時，該傘型期貨信託基金即不\r\n      成立。\r\n（二）子期貨信託基金間不得有自動轉換機制，子期貨信託基金間之轉換\r\n      應由受益人申請方得辦理，其轉換費用得由期貨信託事業自行訂定\r\n      。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "期貨信託事業得募集發行保證型及保護型等保本型期貨信託基金。\r\n前項所稱保證型期貨信託基金，係指在期貨信託基金存續期間，藉由保證\r\n機構保證，到期時提供受益人一定比率本金保證之期貨信託基金。\r\n第一項所稱保護型期貨信託基金，係指在期貨信託基金存續期間，藉由期\r\n貨信託基金投資工具，於到期時提供受益人一定比率本金保護之期貨信託\r\n基金。\r\n保本型期貨信託基金之保本比率應達投資本金之百分之九十以上，其因保\r\n本操作之需要，得將資產投資於經主管機關核准之國內、外固定收益商品\r\n或以定期存款保持之。定期存款應存放於符合經主管機關核准或認可之信\r\n用評等機構評等達一定等級以上之金融機構，其最高比率不予限制。\r\n期貨信託事業運用保本型期貨信託基金，其範圍限於第三十八條第一項第\r\n一款及第二款，並遵守相關規範。\r\n保證型期貨信託基金應經保證機構保證，保證機構並應符合經主管機關核\r\n准或認可之信用評等機構評等達一定等級以上者。\r\n保護型期貨信託基金，除應於公開說明書及銷售文件清楚說明本期貨信託\r\n基金無提供保證機構保證之機制外，並不得使用保證、安全、無風險等類\r\n似文字。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "期貨信託事業得募集發行組合型期貨信託基金。\r\n前項所稱組合型期貨信託基金指投資於期貨信託事業、證券投資信託事業\r\n或外國基金管理機構所發行或經理之受益憑證、基金股份或投資單位者。\r\n期貨信託事業對不特定人募集發行組合型期貨信託基金，除主管機關核准\r\n外，應至少投資五檔以上子基金。子基金不得為向第十三條所定對象所募\r\n集之期貨信託基金、私募之證券投資信託基金或私募之外國基金管理機構\r\n所發行或經理之受益憑證、基金股份或投資單位，並不得為組合型基金。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "期貨信託事業申請對不特定人募集或追加募集期貨信託基金，應檢具下列\r\n書件，送由同業公會審查並附審查意見轉報主管機關申請核准後，始得為\r\n之：\r\n一、申請書。\r\n二、期貨信託基金審查表。\r\n三、募集或追加募集發行計畫。\r\n四、期貨信託契約。\r\n五、公開說明書（國外募集或其追加募集者免）。\r\n六、董事會募集或追加募集期貨信託基金之議事錄。\r\n七、期貨信託基金經理人符合期貨信託事業管理規則第四十六條規定資格\r\n    條件之證明文件。\r\n八、基金保管機構及信託業兼營期貨信託事業經核准得自行保管期貨信託\r\n    基金資產之信託監察人無第六十六條規定之情事之聲明書。\r\n九、律師就期貨信託契約與契約範本不符之內容，出具合理且對受益人權\r\n    益之保障與契約範本相較，並無不足情事之意見書。\r\n十、期貨信託基金現況資料表。（追加募集者適用）\r\n十一、期貨信託基金申請募集或追加募集相關書件內容正確無誤、完整並\r\n      已依最新法令記載之聲明書。\r\n十二、募集以外幣計價之期貨信託基金，應檢附中央銀行同意函影本。\r\n十三、全權委託其他專業機構從事期貨交易或投資期貨相關現貨商品者，\r\n      應檢附主管機關所定之書件。\r\n十四、委任國外專業機構提供顧問服務者，應檢附與其簽署之契約。\r\n十五、其他經主管機關規定應提出之書件。\r\n期貨信託事業應依第十五條規定募集期貨信託基金，對不特定人募集者並\r\n應於受益憑證價款繳納完成日起五日內，檢具受益憑證價款繳款總金額達\r\n期貨信託基金最低募集金額之銀行存款證明，向主管機關申報。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "期貨信託事業對符合一定資格條件之人募集期貨信託基金，應檢具下列書\r\n件，送由同業公會審查並附審查意見，轉報主管機關申請核准後，始得為\r\n之：\r\n一、申請書。\r\n二、期貨信託基金審查表。\r\n三、期貨信託契約。\r\n四、公開說明書（國外募集者免）。\r\n五、董事會決議募集期貨信託基金之議事錄。\r\n六、期貨信託基金經理人符合期貨信託事業管理規則第四十六條規定資格\r\n    條件之證明文件。\r\n七、基金保管機構無第六十六條規定情事之聲明書。\r\n八、募集以外幣計價之期貨信託基金，應檢附中央銀行同意函影本。\r\n期貨信託事業應依第十五條規定募集期貨信託基金，對符合一定資格條件\r\n之人募集者並應於受益憑證價款繳納完成日起五日內，檢具下列書件，向\r\n主管機關申報：\r\n一、受益人符合第十三條第一項所定資格條件之聲明書。\r\n二、受益憑證價款繳款總金額達期貨信託基金最低募集金額之銀行存款證\r\n    明。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條所稱符合一定資格條件之人，指下列對象：\r\n一、銀行業、票券業、信託業、保險業、證券業、期貨業或其他經主管機\r\n    關核准之法人或機構。\r\n二、符合主管機關所定條件之自然人、法人或基金。\r\n符合前項第二款規定之受益人人數，不得超過九十九人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "期貨信託事業申請募集或追加募集期貨信託基金，於主管機關核准前發生\r\n財務或業務重大變化，或申請書件內容發生變動，致對發行計畫有重大影\r\n響時，應於事實發生日起二日內向主管機關申報；對不特定人募集者，並\r\n應視事項性質請律師或會計師表示對本次募集計畫之影響提報主管機關。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "期貨信託事業經核發許可證照後，除他業兼營期貨信託事業者外，應於一\r\n個月內申請募集期貨信託基金。\r\n期貨信託事業依前項規定對不特定人募集期貨信託基金者，應符合下列規\r\n定：\r\n一、在國內募集。\r\n二、最低成立金額為新臺幣五億元。\r\n三、自成立日後滿六個月，受益人始得申請買回。\r\n第一項期貨信託基金應於募集之核准函送達日起六個月內開始募集，四十\r\n五日內募集成立該期貨信託基金。\r\n期貨信託事業非首次申請募集期貨信託基金經核准後，對不特定人募集者\r\n，應於申請核准通知函送達日起三個月內開始募集，三十日內募集成立該\r\n期貨信託基金。但有正當理由無法於三個月內開始募集者，於期限屆滿前\r\n，得向主管機關申請展延一次，並以三個月為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "期貨信託事業對不特定人募集期貨信託基金，符合下列條件者，得辦理追\r\n加募集：\r\n一、自開放買回之日起至申請送件日屆滿一個月。\r\n二、申請日前五個營業日平均已發行單位數占原申請核准發行單位數之比\r\n    率達百分之九十五以上。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "期貨信託事業申請募集或追加募集期貨信託基金，有下列情形之一者，主\r\n管機關得不核准其案件，但對符合一定資格條件之人募集之期貨信託基金\r\n有第四款、第七款、第九款及第十一款情形者，不在此限：\r\n一、申請事項有違反法令，致影響期貨信託基金之募集或追加募集。\r\n二、經主管機關不予核准、撤銷、廢止或自行撤回其申請案件，期貨信託\r\n    事業自接獲主管機關通知之日起三個月內，辦理申請募集或追加募集\r\n    期貨信託基金。\r\n三、已向主管機關提出申請案件尚未經核准。\r\n四、依期貨信託事業申請書件，有事實證明無達成發行計畫之能力。\r\n五、本次募集或追加募集期貨信託基金計畫之重要內容未經列成議案，提\r\n    董事會討論並決議通過。\r\n六、所提申請書件不完備或應記載事項不充分，經主管機關限期補正，屆\r\n    期不能完成補正。\r\n七、期貨信託事業或其所經理期貨信託基金之財務報告不依有關法令或一\r\n    般公認會計原則編製，情節重大。\r\n八、內部控制制度之設計或執行有重大缺失。\r\n九、最近年度每股淨值低於票面金額。但取得期貨信託事業營業執照未滿\r\n    二個完整會計年度者，不在此限。\r\n十、經主管機關依本法停止受理其募集期貨信託基金申請案件，期限尚未\r\n    屆滿。\r\n十一、本次募集期貨信託基金與現有期貨信託基金之投資基本方針及範圍\r\n      未有適當區隔或其交易、投資標的顯有不當。\r\n十二、違反期貨、證券及信託管理法令或期貨信託契約，情節重大。\r\n十三、前經主管機關核准募集或追加募集之期貨信託基金，其申請書件於\r\n      最近一年內經發現有錯誤、疏漏、虛偽或隱匿情事，且情節重大。\r\n十四、其他主管機關為保護公益認有必要。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "期貨信託事業申請在國內募集期貨信託基金從事國外期貨交易與投資期貨\r\n相關現貨商品，除適用前條規定外，有下列情事之一者，主管機關得不核\r\n准其案件：\r\n一、最近一年曾受本法第一百條、證券交易法第六十六條、證券投資信託\r\n    及顧問法第一百零三條處分。但其違法情事已具體改善並經主管機關\r\n    認可，不在此限。\r\n二、未具備研究與投資國外期貨或有價證券市場之能力且未藉由與國外專\r\n    業機構之合作關係，獲取全球交易或投資之技術。\r\n三、最近一年從事期貨信託基金之推介，有涉及對新臺幣匯率走勢之臆測\r\n    。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "期貨信託事業申請募集或追加募集期貨信託基金，經申請核准後，主管機\r\n關發現有下列情形之一者，得撤銷或廢止其核准：\r\n一、自申請核准通知函到達之日起，逾第十五條所定期限未開始募集或未\r\n    募集成立。\r\n二、經營期貨信託事業、基金保管業務或其他本法所定業務，有虛偽、詐\r\n    欺或其他足致他人誤信之行為，或期貨信託事業、基金保管機構申報\r\n    或公告之財務報告及其他相關業務文件，其內容有虛偽或隱匿之情事\r\n    。\r\n三、違反第十四條規定情事。\r\n四、期貨信託事業發生對受益人權益有重大影響事項，未依期貨信託事業\r\n    管理規則第十條規定，於事實發生之日起二日內公告或通知受益人，\r\n    並申報主管機關。\r\n五、其他有違反本辦法規定或主管機關於核准申請時之限制或禁止事項。\r\n期貨信託事業經撤銷或廢止其核准時，應依期貨信託契約辦理相關事宜。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "期貨信託事業接受客戶申購期貨信託基金受益憑證前，應提供風險預告書\r\n，指派登記合格之業務員向申購人告知期貨信託基金之性質及可能之風險\r\n。\r\n前項風險預告書應由申購人簽名或蓋章及加註日期，一份由期貨信託事業\r\n留存，一份交付申購人存執。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "期貨信託事業募集期貨信託基金，應向申購人交付公開說明書。但國外募\r\n集之期貨信託基金，應依募集地區之法令規定辦理。\r\n前項公開說明書應依期貨信託事業募集期貨信託基金公開說明書應行記載\r\n事項準則規定編製。公開說明書應記載之主要內容不得有虛偽或隱匿之情\r\n事。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "期貨信託事業對不特定人募集期貨信託基金之宣傳資料及廣告物，其形式\r\n、內容、製作及傳播等相關事項，由同業公會擬訂管理規範，申報主管機\r\n關備查；其修正時，亦同。\r\n前項宣傳資料、廣告物及相關紀錄應保存二年。\r\n期貨信託事業對符合一定資格條件之人募集期貨信託基金，於招募及銷售\r\n期間，不得為一般性廣告或公開勸誘之行為。\r\n違反前項規定者，視為對不特定人公開招募之行為。\r\n主管機關或其指定機構得隨時抽查期貨信託事業及其委任之期貨信託基金\r\n銷售機構之宣傳資料、廣告物及相關紀錄，期貨信託事業不得拒絕或妨礙\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "期貨信託事業對不特定人為廣告、公開說明會及其他營業促銷活動時，不\r\n得有下列行為：\r\n一、藉主管機關對期貨信託基金募集之核准，作為證實申請事項或保證受\r\n    益憑證價值之宣傳。\r\n二、使人誤信能保證本金之安全或保證獲利者。\r\n三、提供贈品或以其他利益勸誘他人購買受益憑證。但主管機關另有規定\r\n    者，不在此限。\r\n四、對於過去之業績作誇大之宣傳或對同業為攻訐之廣告。\r\n五、為虛偽、詐欺或其他足致他人誤信之行為。\r\n六、對未經主管機關核准募集之期貨信託基金，預為宣傳廣告或其他促銷\r\n    活動。\r\n七、內容違反法令、期貨信託契約或公開說明書內容。\r\n八、為期貨信託基金績效之預測。\r\n九、促銷期貨信託基金，涉及對新臺幣匯率走勢之臆測。\r\n十、其他影響事業經營或受益人權益之事項 。\r\n期貨信託事業委任之期貨信託基金銷售機構從事期貨信託基金之廣告、公\r\n開說明會及其他促銷活動違反前項規定，期貨信託事業及該基金銷售機構\r\n應依相關法令負其責任。"
		},
		{
			"編章節": "第 三 章 期貨信託基金之銷售"
		},
		{
			"條號": "第 24 條",
			"條文內容": "期貨信託事業對不特定人募集期貨信託基金，得委任期貨經紀商、期貨顧\r\n問事業、銀行、信託業、證券經紀商、證券投資顧問事業及其他經主管機\r\n關核定之機構，擔任期貨信託基金銷售機構。\r\n信託業依本辦法擔任期貨信託基金銷售機構者，得與客戶簽訂特定金錢信\r\n託契約為之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "期貨信託基金銷售機構應符合下列資格條件：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額。\r\n二、最近二年未曾因辦理期貨信託基金、境外基金或證券投資信託基金業\r\n    務受本法第一百條第一項第二款至第四款規定、證券投資信託及顧問\r\n    法第一百零三條第二款至第六款規定、證券交易法第六十六條第二款\r\n    至第四款規定、信託業法第四十四條第一項第二款、第二項規定或銀\r\n    行法第六十一條之一第一項第一款至第五款規定之處分。但主管機關\r\n    命令解除職員職務之處分或其違法情事已具體改善並經主管機關認可\r\n    者，不在此限。\r\n三、未因違反本辦法規定或同業公會訂定之自律規範，而經主管機關要求\r\n    期貨信託事業不得委任擔任銷售機構之期限尚未屆滿。\r\n四、辦理期貨信託基金銷售業務應有適足之業務員，並應符合期貨信託事\r\n    業管理規則第四十八條及第五十一條第六項規定。\r\n五、具備執行期貨信託基金銷售業務之必要資訊傳輸設備。\r\n六、其他經主管機關規定應具備之條件。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "期貨信託基金銷售機構辦理期貨信託基金銷售業務，應與期貨信託事業簽\r\n訂銷售契約，並遵守期貨信託基金之募集、發行、銷售、廣告及其申購或\r\n買回之相關法令及同業公會自律規範規定。\r\n期貨信託基金銷售機構依前項與期貨信託事業所簽訂之銷售契約，其應行\r\n記載事項，由同業公會擬訂，報經主管機關核定；修正時，亦同。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "期貨信託事業委任期貨信託基金銷售機構辦理期貨信託基金銷售業務，應\r\n出具期貨信託基金銷售機構符合資格之聲明書及其銷售契約，送同業公會\r\n審查核准後始得為之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "期貨信託基金銷售機構辦理期貨信託基金銷售業務，應充分知悉並評估客\r\n戶之投資知識、投資經驗、財務狀況及其承受投資風險程度。\r\n期貨信託基金銷售機構對於首次申購之客戶，應要求其提出身分證明文件\r\n或營利事業登記證明文件，並填具基本資料。\r\n期貨信託基金銷售機構對於一定金額以上或疑似洗錢之期貨信託基金交易\r\n，其申購、買回或轉換應留存完整正確之交易紀錄及憑證，並應依洗錢防\r\n制法規定辦理。\r\n期貨信託基金銷售機構之內部控制制度應包括充分瞭解客戶、銷售行為、\r\n短線交易防制、洗錢防制及法令所定應遵循之作業原則，並由期貨信託事\r\n業送交同業公會審查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "期貨信託基金銷售機構除依特定金錢信託方式或經主管機關核准者外，不\r\n得以自己名義為客戶申購期貨信託基金。\r\n期貨信託基金銷售機構辦理期貨信託基金銷售業務，除以自己名義為客戶\r\n申購期貨信託基金者外，應要求申購人將申購價款直接匯撥至基金保管機\r\n構設立之期貨信託基金專戶，並應依照同業公會訂定之期貨信託基金募集\r\n發行銷售及其申購或買回作業程序辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "期貨信託基金銷售機構及其經理人或受雇人，應以善良管理人之注意義務\r\n及忠實義務，本誠實信用原則，辦理期貨信託基金銷售業務。\r\n期貨信託基金銷售機構及其人員於辦理期貨信託基金銷售業務時，對於期\r\n貨信託基金客戶之個人資料、往來交易資料及其他相關資料，除法令另有\r\n規定外，應保守秘密。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "期貨信託基金銷售機構以自己名義為客戶申購期貨信託基金者，應確實執\r\n行洗錢防制及公開說明書所載短線交易防制措施。對所屬期貨信託基金客\r\n戶從事期貨信託基金交易符合公開說明書短線交易認定標準者，應依主管\r\n機關所規定之格式，提供該客戶相關資料予期貨信託事業，期貨信託事業\r\n並得要求期貨信託基金銷售機構拒絕該客戶之新增申購。\r\n期貨信託事業對期貨信託基金銷售機構依前項規定所提供之資料應保守秘\r\n密。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "期貨信託基金銷售機構辦理期貨信託基金銷售業務之人員，不得挪用客戶\r\n款項或受益憑證或有其他損及客戶權益之行為。\r\n期貨信託基金受益憑證之交付，採帳簿劃撥方式為之，並不得委由期貨信\r\n託基金銷售機構辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "期貨信託基金銷售機構應妥善保存辦理期貨信託基金銷售業務之各項憑證\r\n，其保存方式及期限，依商業會計法及相關規定辦理。\r\n客戶申購期貨信託基金，如非以書面方式提出申請者，期貨信託基金銷售\r\n機構應依法令及同業公會訂定之電子交易作業規範辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "期貨信託基金銷售機構以自己名義為客戶申購期貨信託基金者，於接獲受\r\n益人會議之通知後，對重大影響客戶權益之事項，應即時通知其所屬之客\r\n戶，並應彙整所屬客戶之意見通知期貨信託事業。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "期貨信託基金銷售機構終止辦理期貨信託基金銷售業務者，應即通知期貨\r\n信託事業，並由期貨信託事業於事實發生日起二日內，向同業公會申報並\r\n公告。\r\n期貨信託基金銷售機構終止辦理前項業務後，於轉由其他期貨信託基金銷\r\n售機構辦理前，應協助客戶辦理後續期貨信託基金之買回、轉換或其他相\r\n關事宜。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "期貨信託事業如發現期貨信託基金銷售機構及其人員辦理期貨信託基金銷\r\n售業務，違反法令、同業公會所定之自律規範或逾越授權範圍時，應立即\r\n督促其改善，並通知主管機關。"
		},
		{
			"編章節": "第 四 章 期貨信託基金之運用範圍、限制及操作"
		},
		{
			"條號": "第 37 條",
			"條文內容": "期貨信託事業運用期貨信託基金從事期貨交易與期貨相關現貨商品之投資\r\n時，應依期貨信託契約所載得投資地區、市場、種類及範圍，並適用本辦\r\n法相關規定。\r\n期貨信託事業運用期貨信託基金從事交易或投資，應於董事會通過之內部\r\n控制制度中訂定風險監控管理措施及會計處理事宜。\r\n前項風險監控管理措施應針對期貨信託基金從事之交易或投資，分別衡量\r\n可能之各類型風險，訂定完善之控管計畫。各類型風險之評量方式、參數\r\n及評量標準，應依同業公會所定相關規範辦理。\r\n期貨信託事業之董事會至少應每季檢視所經理之所有期貨信託基金及全權\r\n委託其他專業機構運用期貨信託基金之總風險暴露程度、計算風險之方式\r\n及最大可能損失。\r\n期貨信託事業或基金保管機構發現期貨信託基金之淨資產價值低於主管機\r\n關所定之標準時，應立即通報主管機關及其指定機構，期貨信託事業並應\r\n即召開董事會，於一週內擬具改善計畫報主管機關。\r\n期貨信託基金受益人之責任僅限於申購時所支付之申購價款，期貨信託基\r\n金之淨資產價值為負數時，該差額應由期貨信託事業負擔。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金從事期貨交易與期貨\r\n相關現貨商品之投資，其範圍應符合下列規定，並應確保合理分散風險：\r\n一、經主管機關依本法第五條公告期貨商得受託從事之期貨交易。\r\n二、經主管機關核准非在期貨交易所進行衍生自貨幣、有價證券、利率、\r\n    指數或其他商品之期貨交易。\r\n三、由其他期貨信託事業所發行之期貨信託基金受益憑證或外國基金管理\r\n    機構所募集或經理之期貨基金。\r\n四、除前款外之有價證券。\r\n五、有價證券以外之期貨相關現貨商品。\r\n期貨信託事業運用期貨信託基金從事前項第五款之投資前，應檢具投資與\r\n風險管理計畫，經主管機關核准後始得辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金從事前條第一項第一\r\n款交易，除主管機關核准外，應符合下列規定：\r\n一、持有期貨契約、期貨選擇權（以下簡稱期權）契約及選擇權契約未平\r\n    倉部位所需原始保證金，加計從事期權與選擇權契約交易所支付與收\r\n    取權利金淨額之合計數，不得超過本期貨信託基金淨資產價值之百分\r\n    之七十。\r\n二、持有單一期貨契約月份之未平倉部位所需原始保證金，不得超過本期\r\n    貨信託基金淨資產價值之百分之五。\r\n三、持有單一選擇權序列之未平倉部位所需原始保證金，加計從事同一選\r\n    擇權序列交易所支付與收取權利金淨額之合計數，不得超過本期貨信\r\n    託基金淨資產價值之百分之五。\r\n四、持有單一標的商品或金融工具期貨契約、期權契約及選擇權契約未平\r\n    倉部位所需原始保證金，加計從事同一標的商品或金融工具期權契約\r\n    與選擇權契約交易所支付與收取權利金淨額之合計數，不得超過本期\r\n    貨信託基金淨資產價值之百分之二十。\r\n前項第三款所稱選擇權序列，指具有相同標的物、到期日及履約價之期權\r\n及選擇權買權契約或賣權契約。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金從事第三十八條第一\r\n項第二款交易，應確保取得交易之公平或合理價格並通知基金保管機構。\r\n其交易之總風險暴露，除主管機關核准外，不得超過本期貨信託基金淨資\r\n產價值之百分之十。\r\n前項總風險暴露以交易所生最大可能之損失為衡量標準，不包含為規避未\r\n來交割之匯率風險而承作之外匯期貨交易。\r\n期貨信託事業運用對不特定人所募集之期貨信託基金從事第一項交易之期\r\n權契約或選擇權契約賣出買權交易時，應有十足擔保。\r\n期貨信託事業運用對不特定人所募集之期貨信託基金從事第一項交易，其\r\n交易對象應為符合經主管機關核准或認可之信用評等機構評等達一定等級\r\n以上之金融機構。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之每一期貨信託基金從事第三十八條\r\n第一項第三款交易所支付之總金額，不得超過本期貨信託基金淨資產價值\r\n之百分之十。但組合型期貨信託基金，不在此限。\r\n前項對不特定人所募集之組合型期貨信託基金投資於第三十八條第一項第\r\n三款所支付之總金額，不得低於本期貨信託基金淨資產價值之百分之六十\r\n，且除主管機關核准外，對每檔子期貨信託基金所支付之總額不得超過本\r\n組合型期貨信託基金淨資產價值之百分之三十。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "期貨信託事業運用期貨信託基金持有有價證券，其總市值占本期貨信託基\r\n金淨資產價值不得超過主管機關規定之比率。但募集發行組合型及保本型\r\n期貨信託基金者，不在此限。\r\n期貨信託事業運用期貨信託基金持有有價證券總市值超過前項比率者，應\r\n依主管機關規定申請兼營證券投資信託事業。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金投資第三十八條第一\r\n項第四款之國內有價證券，其種類及範圍以下列為限：\r\n一、上市有價證券。\r\n二、依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券\r\n    審查準則第三條規定在證券商營業處所買賣之有價證券（以下簡稱上\r\n    櫃有價證券）。\r\n三、經主管機關核准或申報生效承銷之有價證券。\r\n四、政府債券。\r\n五、依法募集發行之公司債或金融債券。\r\n六、證券投資信託事業發行之基金受益憑證。\r\n七、經主管機關核准之國際金融組織債券。\r\n八、其他經主管機關核准得投資項目。\r\n期貨信託事業從事前項第五款之投資，應於公開說明書揭露該等債券之評\r\n等等級。\r\n期貨信託事業運用對國內不特定人所募集之期貨信託基金投資第三十八條\r\n第一項第四款之外國有價證券，其種類及範圍由主管機關定之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金投資於依金融資產證\r\n券化條例公開招募之受益證券或資產基礎證券時，應遵守下列事項：\r\n一、以投資經主管機關核准或申報生效公開招募之受益證券或資產基礎證\r\n    券為限。\r\n二、每一基金投資於任一受託機構或特殊目的公司發行之受益證券或資產\r\n    基礎證券之總額，不得超過該受託機構或特殊目的公司該次（如有分\r\n    券指分券後）發行之受益證券或資產基礎證券總額之百分之十；亦不\r\n    得超過本基金淨資產價值之百分之十。\r\n三、每一基金投資於任一創始機構發行之股票、公司債、金融債券及將金\r\n    融資產信託與受託機構或讓與特殊目的公司發行之受益證券或資產基\r\n    礎證券之總金額，不得超過本基金淨資產價值之百分之十。\r\n四、所投資之受益證券或資產基礎證券應符合經主管機關核准或認可之信\r\n    用評等機構評等達一定等級以上者。\r\n期貨信託事業與受益證券或資產基礎證券之創始機構、受託機構或特殊目\r\n的公司之任一機構具有第五十一條所稱利害關係公司之關係者，期貨信託\r\n事業不得運用對不特定人募集之基金投資於該受益證券或資產基礎證券。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金投資於依不動產證券\r\n化條例募集之不動產投資信託基金受益證券或不動產資產信託受益證券時\r\n，應遵守下列規定：\r\n一、以經主管機關核准募集之封閉型不動產投資信託基金受益證券或不動\r\n    產資產信託受益證券為限。\r\n二、每一基金投資於任一受託機構發行之不動產投資信託基金之受益權單\r\n    位總數，不得超過該不動產投資信託基金已發行受益權單位總數之百\r\n    分之十。\r\n三、每一基金投資於任一受託機構發行之不動產資產信託受益證券之總額\r\n    ，不得超過該受託機構該次（如有分券指分券後）發行之不動產資產\r\n    信託受益證券總額之百分之十。\r\n四、每一基金投資於任一受託機構發行之不動產投資信託基金受益證券及\r\n    不動產資產信託受益證券之總金額，不得超過該基金淨資產價值之百\r\n    分之十。\r\n五、每一基金投資於任一委託人將不動產資產信託與受託機構發行之不動\r\n    產資產信託受益證券、將金融資產信託與受託機構或讓與特殊目的公\r\n    司發行之受益證券或資產基礎證券，及其所發行之股票、公司債、金\r\n    融債券之總金額，不得超過本基金淨資產價值之百分之十。\r\n六、所投資之不動產投資信託基金受益證券或不動產資產信託受益證券應\r\n    符合經主管機關核准或認可之信用評等機構評等達一定等級以上者。\r\n期貨信託事業與不動產投資信託基金受益證券之受託機構或不動產資產信\r\n託受益證券之委託人或受託機構具有第五十一條所稱利害關係公司之關係\r\n者，期貨信託事業不得運用對不特定人募集之基金投資於該不動產投資信\r\n託基金受益證券或不動產資產信託受益證券。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "期貨信託事業運用對不特定人所募集之期貨信託基金投資於次順位公司債\r\n或次順位金融債券時，應遵守下列規定：\r\n一、以投資上市或上櫃者為限。\r\n二、每一基金投資任一公司所發行次順位公司債或次順位金融債券之總額\r\n    ，不得超過該公司該次（如有分券指分券後）所發行次順位公司債或\r\n    次順位金融債券總額之百分之十。\r\n三、所投資之次順位公司債或次順位金融債券應符合經主管機關核准或認\r\n    可之信用評等機構評等達一定等級以上者。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "期貨信託事業於國外對不特定人募集期貨信託基金投資國內任一上市或上\r\n櫃公司股票及公司債或金融債券之總金額，不得超過本期貨信託基金淨資\r\n產價值之百分之二十；其餘投資限制應併依國外募集地法令規定辦理。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "期貨信託事業於國外募集期貨信託基金從事國外期貨交易及投資國外有價\r\n證券之種類及範圍，悉依募集地法令規定辦理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "期貨信託事業對不特定人募集期貨信託基金，應依本辦法及期貨信託契約\r\n之規定運用期貨信託基金資產，除主管機關另有規定外，並應遵守下列規\r\n定：\r\n一、不得投資於未上市、未上櫃股票、私募之有價證券及對符合一定資格\r\n    條件之人募集之期貨信託基金受益憑證。\r\n二、從事於第三十八條第一項第一款至第二款之交易總金額合計，佔期貨\r\n    信託基金淨資產價值不得低於主管機關所定之一定比率。\r\n三、不得為放款或提供擔保。但符合期貨信託事業管理規則第二十五條規\r\n    定者，不在此限。\r\n四、不得從事證券信用交易。\r\n五、不得於本期貨信託事業經理之各期貨信託基金間為期貨與證券交易行\r\n    為。\r\n六、不得投資於本期貨信託事業所發行之有價證券。\r\n七、不得投資於與本期貨信託事業有利害關係之公司所發行之證券。\r\n八、不得運用期貨信託基金買入本期貨信託基金之受益憑證。但經受益人\r\n    請求買回或因期貨信託基金全部或部分不再存續而收回受益憑證者，\r\n    不在此限。\r\n九、每一期貨信託基金投資於任一上市或上櫃公司股票及公司債或金融債\r\n    券之總金額，不得超過本期貨信託基金淨資產價值之百分之十。\r\n十、每一期貨信託基金投資於任一上市或上櫃公司股票之股份總額，不得\r\n    超過該公司已發行股份總數之百分之十；所經理之全部期貨信託基金\r\n    投資於任一上市或上櫃公司股票之股份總額，不得超過該公司已發行\r\n    股份總數之百分之十。\r\n十一、每一期貨信託基金投資於任一上市或上櫃公司承銷股票之總數，不\r\n      得超過該次承銷總數之百分之一；所經理之全部期貨信託基金投資\r\n      同一次承銷股票之總數，不得超過該次承銷總數之百分之三。\r\n十二、每一期貨信託基金投資於證券投資信託基金受益憑證之總金額，不\r\n      得超過本期貨信託基金淨資產價值之百分之十；所經理之全部期貨\r\n      信託基金投資於任一證券投資信託基金或任一期貨信託基金之受益\r\n      權單位總數，不得超過被投資基金已發行受益權單位總數之百分之\r\n      十。\r\n十三、每一期貨信託基金投資於任一公司所發行無擔保公司債之總額，不\r\n      得超過該公司所發行無擔保公司債總額之百分之十\r\n十四、不得將期貨信託基金持有之有價證券借與他人。但符合第五十三條\r\n      規定者，不在此限。\r\n十五、不得交付或出售基金所購入股票發行公司股東會之委託書。\r\n十六、每一期貨信託基金委託單一證券商買賣股票金額，不得超過本期貨\r\n      信託基金當月份買賣股票總金額之百分之三十。\r\n十七、每一期貨信託基金投資於同一票券商保證之票券總金額，不得超過\r\n      本期貨信託基金淨資產價值之百分之十，並不得超過新臺幣五億元\r\n      。\r\n十八、每一期貨信託基金投資於任一經主管機關核准於我國境內募集發行\r\n      之國際金融組織所發行之國際金融組織債券之總金額，不得超過本\r\n      期貨信託基金淨資產價值之百分之十，亦不得超過該國際金融組織\r\n      於我國境內所發行國際金融組織債券總額之百分之十。\r\n十九、不得從事不當交易行為而影響期貨信託基金淨資產價值。\r\n二十、不得為經主管機關規定之其他禁止事項。\r\n期貨信託事業運用對不特定人所募集之期貨信託基金投資承銷股票額度應\r\n與同種類上市上櫃公司股票之股份，合併計算總數額或總金額，以合併計\r\n算得投資之比率上限；投資存託憑證應與所持有該存託憑證發行公司發行\r\n之股票，合併計算總金額或總數額，以合併計算得投資之比率上限。\r\n第一項第九款及第十三款所稱公司債應包含該公司所發行之普通公司債、\r\n轉換公司債、交換公司債及附認股權公司債等債券。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "期貨信託事業對不特定人募集之每一期貨信託基金資產，應依主管機關所\r\n定之比率，以下列方式保持之：\r\n一、現金。\r\n二、存放於銀行。\r\n三、向票券商買入短期票券。\r\n四、債券附買回交易。\r\n五、其他經主管機關規定之方式。\r\n前項第二款至第五款之銀行、交易對手及標的物，應符合經主管機關核准\r\n或認可之信用評等機構評等達一定等級以上者。\r\n國內募集之期貨信託基金，除保本型期貨信託基金外，持有第一項第二款\r\n至第五款之總額，不得超過主管機關規定之一定比率。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本辦法所稱利害關係之公司，指有下列情事之一者：\r\n一、與期貨信託事業具有公司法第六章之一所定關係。\r\n二、期貨信託事業之董事、監察人或綜合持股達百分之五以上之股東。\r\n三、前款人員或期貨信託事業經理人與該公司之董事、監察人、經理人或\r\n    持有已發行股份百分之十以上股東為同一人或具有配偶關係。\r\n前項第二款所稱綜合持股，指事業對期貨信託事業之持股加計事業之董事\r\n、監察人、經理人及事業直接或間接控制之事業對同一期貨信託事業之持\r\n股總數。\r\n董事、監察人為法人者，其代表人或指定代表行使職務者，準用第一項規\r\n定。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "期貨信託事業應依期貨信託契約運用對符合一定資格條件之人募集之期貨\r\n信託基金，除主管機關另有規定外，其範圍應符合第三十八條、第四十條\r\n及第四十二條規定，並應遵守下列規定：\r\n一、不得為放款。\r\n二、不得於本期貨信託事業經理之各期貨信託基金間為期貨與證券交易行\r\n    為。\r\n三、不得投資於本期貨信託事業所發行之有價證券。\r\n四、不得投資於與本期貨信託事業有利害關係之公司所發行之證券。\r\n五、不得運用期貨信託基金買入本期貨信託基金之受益憑證。但經受益人\r\n    請求買回或因期貨信託基金全部或部分不再存續而收回受益憑證者，\r\n    不在此限。\r\n六、組合型期貨信託基金投資於證券投資信託基金受益憑證之總金額，不\r\n    得超過本期貨信託基金淨資產價值之百分之十。\r\n七、不得交付或出售期貨信託基金所購入股票發行公司股東會之委託書。\r\n八、持有第五十條第一項第二款至第四款之總額不得超過規定之一定比率\r\n    。\r\n九、不得有接受特定人指定，協助他人併購、規避所得稅或其他影響期貨\r\n    信託事業應本於守法、誠實信用及專業投資管理原則之操作。\r\n十、不得為經主管機關規定之其他禁止事項。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "期貨信託事業經理期貨信託基金出借有價證券，應依臺灣證券交易所股份\r\n有限公司（以下簡稱證券交易所）及財團法人中華民國證券櫃檯買賣中心\r\n（以下簡稱證券櫃檯買賣中心）相關規定辦理，並應符合下列條件：\r\n一、每一期貨信託基金出借所持有任一有價證券數額不得超過所持有該有\r\n    價證券數額之百分之五十。但對符合一定資格條件之人募集，其期貨\r\n    信託契約另有約定者，不在此限。\r\n二、出借證券之借貸期間自借貸成交日起算，最長以六個月為限。、    \r\n三、出借證券其交易型態屬議借交易者，借券人提供擔保品之種類，以現\r\n    金、政府債券、得為融資融券交易之上市或上櫃公司股票為限。但借\r\n    券人提供擔保品之種類為政府債券、得為融資融券交易之上市或上櫃\r\n    公司股票者，期貨信託事業應將擔保品管理之風險監控措施報經主管\r\n    機關核准後，始得為之。                                                      \r\n前項第三款有關擔保品之規定，應比照證券交易所及證券櫃檯買賣中心訂\r\n定之競價交易及定價交易規定辦理。\r\n期貨信託事業運用期貨信託基金出借所持有之有價證券，應於董事會通過\r\n之內部控制制度中訂定期貨信託基金出借有價證券之風險監控管理措施。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "期貨信託事業運用期貨信託基金交易或投資，應依據其分析報告作成決定\r\n書，交付執行時應作成執行紀錄，並按月提出檢討報告，其分析報告與決\r\n定書應有合理基礎及根據。\r\n前項分析報告應記載分析基礎、根據及建議；決定書應載明決定買賣之標\r\n的種類、數量、價格及時機；執行紀錄應記載實際買賣之標的種類、數量\r\n、價格及時間，並說明差異原因。\r\n第一項之分析報告、決定書、執行紀錄及檢討報告，應按時序記載，由分\r\n析、決定及執行各步驟負責之人員簽名或蓋章，並建檔保存，其保存期限\r\n不得少於五年。其書面格式由同業公會擬訂，報經主管機關核定。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "期貨信託事業對於期貨信託基金資產之運用，有指示基金保管機構從事保\r\n管、處分、收付期貨信託基金資產之權，並得不定期盤點檢查期貨信託基\r\n金資產。\r\n期貨信託事業運用期貨信託基金為上市或上櫃有價證券投資，除法令另有\r\n規定外，應委託證券經紀商，在集中交易市場或證券商營業處所，為現款\r\n現貨交易。\r\n期貨信託事業運用期貨信託基金為公債、公司債或金融債券投資，應以現\r\n款現貨交易為之。\r\n期貨信託事業運用期貨信託基金所持有之資產，應以基金保管機構之期貨\r\n信託基金專戶名義登記。但持有外國之資產，得依基金保管機構與國外受\r\n託保管機構所定契約辦理之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "期貨信託事業運用期貨信託基金投資於第三十八條第一項第四款之國外有\r\n價證券者，得委託提供國外顧問服務之專業機構或其集團企業提供集中交\r\n易服務間接向國外證券商委託交易。\r\n期貨信託事業委託提供國外顧問服務之專業機構或其集團企業間接向國外\r\n證券商委託交易，應於董事會通過之內部控制制度中訂定從事上開委託交\r\n易之風險監控管理措施，及提供國外顧問服務之專業機構之選任標準。\r\n前項所稱集團企業係指期貨信託事業所屬持股逾百分之五十之控股公司，\r\n或持股逾百分之五十之子公司，或屬同一控股公司持股逾百分之五十之子\r\n公司。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "期貨信託事業全權委託其他專業機構運用期貨信託基金從事交易或投資，\r\n應符合期貨信託事業訂定之交易或投資方針，並揭露於公開說明書。\r\n期貨信託事業應於董事會通過之內部控制制度中訂定從事前項全權委託作\r\n業之風險監控管理措施，及受委任專業機構之選任標準，並應擬具計畫書\r\n及與受委任機構簽訂全權委託契約。\r\n期貨信託事業全權委託其他專業機構運用期貨信託基金之比例、內部控制\r\n制度應包含之要項、計畫書及全權委託契約應載明之事項、受委任機構應\r\n符合之資格條件、應揭露與申報之資訊及其他應遵行之事項，由主管機關\r\n定之。\r\n期貨信託事業應於全權委託契約及公開說明書明定，期貨信託事業對受委\r\n任機構之選任或指示，因故意或過失而導致基金發生損害者，應負賠償責\r\n任；期貨信託事業依信託契約規定應履行之責任及義務，如委由受委任機\r\n構處理者，就受委任機構或其受雇人之故意或過失，應與自己之故意或過\r\n失負同一責任，如因而致損害期貨信託基金資產時，應負賠償責任。。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "期貨信託事業及基金保管機構應將期貨信託基金之公開說明書、有關銷售\r\n之文件、期貨信託契約及最近財務報表，置於其營業處所及其銷售機構之\r\n營業處所，或以主管機關指定之其他方式，以供查閱。"
		},
		{
			"編章節": "第 五 章 受益憑證"
		},
		{
			"條號": "第 59 條",
			"條文內容": "受益憑證應為記名式。\r\n受益憑證應以無實體發行，並以登錄及帳簿劃撥方式交付之。\r\n處理受益憑證事務之相關規範，由同業公會擬訂，報請主管機關核定。\r\n受益憑證登錄及帳簿劃撥之作業辦法，由主管機關定之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "期貨信託基金之受益權，按受益權單位總數，平均分割。期貨信託事業應\r\n於交付受益人之受益憑證相關文書中記載每一受益憑證之受益權單位數。\r\n受益人對於受益憑證之權利，按受益權之單位數行使之。期貨信託基金追\r\n加募集發行之受益憑證，亦同。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "期貨信託事業於期貨信託基金受益憑證發行日後，應於基金保管機構收足\r\n申購價金之日起，於三個營業日內依規定以帳簿劃撥方式交付受益憑證予\r\n申購人。\r\n前項所稱期貨信託基金受益憑證發行日，指期貨信託事業首次交付期貨信\r\n託基金受益憑證之日。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "受益憑證為數人共有者，其共有人應推派一人行使受益權。\r\n政府或法人為受益人時，應指定自然人一人代表行使受益權。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "受益憑證，除法令另有規定者外，得自由轉讓之。\r\n受益憑證之轉讓，非將受讓人姓名或名稱、住所或居所記載於期貨信託事\r\n業受益人名簿，不得對抗該事業。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "對符合一定資格條件之人募集期貨信託基金之受益憑證，受益人除有下列\r\n情形之一者外，不得再行賣出：\r\n一、申請期貨信託事業買回。\r\n二、轉讓予符合第十三條第一項資格者。\r\n三、基於法律規定所生效力之移轉。\r\n四、其他經主管機關核准。\r\n前項有關受益憑證轉讓之限制，應於交付受益人之相關書面文件中載明。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "受益人之收益分配請求權時效、時效消滅後收益之歸屬、受益人請求買回\r\n受益憑證之價金給付請求權時效及期貨信託基金清算時，受益人之賸餘財\r\n產分配請求權時效，應依相關法律及期貨信託契約之約定辦理。"
		},
		{
			"編章節": "第 六 章 期貨信託基金之保管及買回"
		},
		{
			"條號": "第 66 條",
			"條文內容": "有下列情形之一者，不得擔任基金保管機構：\r\n一、因違反本辦法規定或同業公會訂定之自律規範，而經主管機關命令期\r\n    貨信託事業不得委任其擔任基金保管機構之期限尚未屆滿。\r\n二、未符合經主管機關核准或認可之信用評等機構評等達一定等級以上。\r\n信託公司或兼營信託業務之銀行有下列情形之一者，除經主管機關核准外\r\n，不得擔任各該期貨信託事業之基金保管機構：\r\n一、投資於該期貨信託事業已發行股份總數達百分之十以上。\r\n二、擔任該期貨信託事業董事或監察人；或其董事、監察人擔任期貨信託\r\n    事業董事、監察人或經理人。\r\n三、該期貨信託事業持有其已發行股份總數達百分之十以上。\r\n四、由該期貨信託事業或其代表人擔任董事或監察人。\r\n五、與該期貨信託事業屬於同一金融控股公司之子公司，或互為關係企業\r\n    。\r\n六、其他經主管機關為保護公益規定不適合擔任基金保管機構。\r\n董事、監察人為法人者，其代表人或指定代表行使職務者，準用前項第二\r\n款規定。\r\n第二項第五款所稱子公司，指金融控股公司法第四條所稱之子公司。\r\n期貨信託事業應訂定基金保管機構遴選標準，並執行之。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "信託業兼營期貨信託事業對不特定人募集期貨信託基金，經主管機關核准\r\n得自行保管期貨信託基金資產者，有關基金保管機構之義務，由信託業執\r\n行，並由信託監察人監督。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "期貨信託事業募集之期貨信託基金，應與其事業及基金保管機構之自有財\r\n產分別獨立。\r\n期貨信託事業及基金保管機構就自有財產所負債務，其債權人不得對於期\r\n貨信託基金資產請求扣押或行使其他權利。\r\n基金保管機構應依本法授權訂定之命令及期貨信託契約之規定，按期貨信\r\n託基金帳戶別，獨立設帳保管期貨信託基金。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "基金保管機構應依法令及期貨信託契約之規定，以善良管理人之注意義務\r\n及忠實義務，本誠實信用原則，保管期貨信託基金資產。\r\n基金保管機構之董事、監察人、經理人、業務員及其他受雇人，不得基於\r\n職務上所知悉之消息從事期貨交易或投資期貨相關現貨商品或將該消息洩\r\n漏予他人。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "基金保管機構應依期貨信託事業之指示運用期貨信託基金之資產，並行使\r\n與該資產有關之權利。\r\n基金保管機構僅得依期貨信託事業指示而為下列處分期貨信託基金資產之\r\n行為：\r\n一、為交易或投資決策所需之投資組合調整。\r\n二、為期貨交易決策所需之保證金帳戶調整或支付權利金。\r\n三、給付依期貨信託契約約定應由期貨信託基金負擔之款項。\r\n四、給付依期貨信託契約約定應分配予受益人之可分配收益。\r\n五、因期貨信託事業買回受益憑證而給付受益人之買回價金。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "基金保管機構知悉期貨信託事業有違反期貨信託契約或相關法令，應即依\r\n期貨信託契約之規定請求期貨信託事業依期貨信託契約或相關法令履行義\r\n務；其有損害受益人權益之虞時，應即向主管機關申報，並抄送同業公會\r\n。\r\n期貨信託事業因故意或過失致損害期貨信託基金之資產時，基金保管機構\r\n應依期貨信託契約之規定，為期貨信託基金受益人之權益向其追償。\r\n基金保管機構執行期貨信託基金保管業務，遇有依第一項規定請求期貨信\r\n託事業履行義務而不履行，致損害受益人權益之情事，經書面通知期貨信\r\n託事業限期改善而屆期不改善時，得經報請主管機關核准後，召開受益人\r\n會議更換期貨信託事業。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "基金保管機構因故意或過失違反本法、本法授權訂定之命令及期貨信託契\r\n約之規定，致生損害於期貨信託基金之資產者，期貨信託事業應為期貨信\r\n託基金受益人之權益向其追償。\r\n信託業兼營期貨信託事業，經主管機關核准自行保管期貨信託基金資產，\r\n因故意或過失違反本法、本法授權訂定之命令及期貨信託契約之規定，致\r\n生損害於期貨信託基金之資產者，設有信託監察人者，應為期貨信託基金\r\n受益人之權益向其追償。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "基金保管機構因解散、停業、歇業、撤銷或廢止許可事由，致不能繼續從\r\n事期貨信託基金保管業務者，期貨信託事業應洽由其他基金保管機構承受\r\n其期貨信託基金保管業務，並經主管機關核准。\r\n基金保管機構保管期貨信託基金顯然不善者，主管機關得命令期貨信託事\r\n業將期貨信託基金移轉於其他基金保管機構保管。\r\n期貨信託事業不能依第一項及前項規定辦理者，得由同業公會會同中華民\r\n國信託業商業同業公會協調其他基金保管機構承受；無其他基金保管機構\r\n願承受者，應終止期貨信託契約。\r\n基金保管機構辭卸保管職務應與期貨信託事業協議或經受益人會議決議更\r\n換保管機構者，應報經主管機關核准。\r\n前四項之承受、移轉或更換事項，應由期貨信託事業公告之。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "對不特定人募集期貨信託基金之期貨信託契約，如載有受益人得請求買回\r\n受益憑證之約定者，受益人得以書面或其他約定方式請求期貨信託事業買\r\n回受益憑證，期貨信託事業不得拒絕；對買回價金之給付不得遲延。但有\r\n下列情事之一，並經主管機關核准者，不在此限：\r\n一、期貨交易所、證券交易所、證券櫃檯買賣中心、外匯市場或其他相關\r\n    市場非因例假日而停止交易。\r\n二、通常使用之通信中斷。\r\n三、因匯兌交易受限制。\r\n四、有無從收受買回請求或給付買回價金之其他特殊情事。\r\n前項受益憑證之買回價格，以買回請求到達期貨信託事業或其銷售機構次\r\n一營業日之期貨信託基金淨資產價值核算之。但應給付受益人之買回價金\r\n，超過第五十條所定比率應保持之資產者，其買回價格之核算，得另以期\r\n貨信託契約訂定之。\r\n對符合一定資格條件之人募集之期貨信託基金，其買回程序及買回價金之\r\n給付期限，依期貨信託契約之規定辦理。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "期貨信託事業對不特定人募集投資國內之期貨信託基金，應自受益人之買\r\n回受益憑證請求到達之次一營業日起五個營業日內，給付買回價金，但有\r\n從事第三十八條第一項第二款交易者，得自受益人之買回受益憑證請求到\r\n達之次二營業日起五個營業日內，給付買回價金。\r\n受益人請求買回部分受益憑證者，期貨信託事業應依前項規定之期限給付\r\n買回價金，並應於受益人買回受益憑證之請求到達之次二營業日起七個營\r\n業日內，辦理登錄及帳簿劃撥之作業。"
		},
		{
			"編章節": "第 七 章 期貨信託基金之會計"
		},
		{
			"條號": "第 76 條",
			"條文內容": "期貨信託事業應於每一營業日計算期貨信託基金之淨資產價值。期貨信託\r\n基金之淨資產價值，應依有關法令及一般公認會計原則計算之。\r\n期貨信託基金淨資產價值之計算，應由同業公會擬訂期貨信託基金資產價\r\n值之計算標準，報經主管機關核定。\r\n每受益權單位淨資產價值，以計算日期貨信託基金之淨資產價值，除以受\r\n益權單位總數計算之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "對不特定人募集期貨信託基金之期貨信託事業，應於每一營業日公告前一\r\n營業日期貨信託基金每受益權單位之淨資產價值。但在國外發行受益憑證\r\n募集之期貨信託基金或報經主管機關同意者，不在此限。\r\n期貨信託事業對符合一定資格條件之人募集之期貨信託基金，應依期貨信\r\n託契約之規定，向受益人報告期貨信託基金每一受益權單位之淨資產價值\r\n。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "期貨信託基金交易及投資所得依期貨信託契約之約定應分配收益者，除經\r\n主管機關核准外，應於會計年度終了後六個月內分配之，並應於期貨信託\r\n契約內明定分配日期。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "期貨信託事業募集之各期貨信託基金，應分別設帳，並應依主管機關之規\r\n定，作成各種帳簿、表冊；其保存方式及期限，除主管機關另有規定外，\r\n依商業會計法及相關規定辦理。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "期貨信託基金之會計年度，除期貨信託契約另有約定者外，為每年一月一\r\n日起至十二月三十一日止。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "期貨信託事業運用每一期貨信託基金，應依主管機關規定之格式及內容於\r\n每會計年度終了後二個月內，編具年度財務報告；於每月終了後十日內編\r\n具月報，向主管機關申報。\r\n前項年度財務報告，應經主管機關依證券交易法第三十七條第一項核准之\r\n會計師查核簽證，並經基金保管機構簽署。對不特定人募集期貨信託基金\r\n之期貨信託事業並應予以公告之。\r\n第一項年度財務報告及月報之申報，應送由同業公會彙送主管機關。"
		},
		{
			"編章節": "第 八 章 期貨信託基金之變更、存續、終止、清算"
		},
		{
			"條號": "第 82 條",
			"條文內容": "對不特定人募集之期貨信託基金，其期貨信託契約內容變更應報經主管機\r\n關核准；經核准後，期貨信託事業應於二日內公告其內容。\r\n對符合一定資格條件之人募集之期貨信託基金，其期貨信託契約內容變更\r\n者，應於變更後五日內向主管機關申報。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "期貨信託基金之存續期間依期貨信託契約之約定。\r\n期貨信託契約有下列情事之一者，應報主管機關核准後予以終止︰\r\n一、期貨信託事業或基金保管機構有解散、破產、撤銷或廢止核准之情事\r\n    ，或因對期貨信託基金之經理或保管顯然不善，經主管機關命令更換\r\n    ，致不能繼續執行職務，而無其他適當之期貨信託事業或基金保管機\r\n    構承受原事業或機構之權利及義務。\r\n二、受益人會議決議更換期貨信託事業或基金保管機構，而無其他適當之\r\n    期貨信託事業或基金保管機構承受原事業或機構之權利及義務。\r\n三、期貨信託基金淨資產價值低於主管機關所定之標準。\r\n四、因市場狀況、期貨信託基金特性、規模，或其他法律上或事實上原因\r\n    致期貨信託基金無法繼續經營。\r\n五、受益人會議決議終止期貨信託契約。\r\n六、受益人會議之決議，期貨信託事業或基金保管機構無法接受，且無其\r\n    他適當之期貨信託事業或基金保管機構承受原事業或機構之權利及義\r\n    務。\r\n七、其他依期貨信託契約所定終止事由。\r\n基於保護公益或受益人權益，以終止期貨信託契約為宜者，主管機關得命\r\n令終止之。\r\n期貨信託契約因存續期間屆滿而終止者，應於屆滿之日起二日內申報主管\r\n機關備查。\r\n期貨信託契約之終止，期貨信託事業應於期貨信託契約存續期間屆滿之日\r\n或核准之日起二日內公告之。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "期貨信託契約終止時，期貨信託事業應於主管機關核准清算後三個月內，\r\n完成期貨信託基金之清算，並將清算後之餘額，依受益權單位數之比率分\r\n派予各受益人。但有正當理由無法於三個月內完成清算者，於期限屆滿前\r\n，得向主管機關申請展延一次，並以三個月為限。\r\n清算人應將前項清算及分配之方式向主管機關申報及公告，並通知受益人\r\n。清算程序終結後應於二個月內，將處理結果向主管機關報備，並通知受\r\n益人。\r\n對符合一定資格條件之人募集之期貨信託基金，其清算及分配方式，依期\r\n貨信託契約之規定向受益人報告之，不適用前項應公告之規定。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "期貨信託基金之清算人由期貨信託事業擔任之，期貨信託事業有第八十三\r\n條第二項第一款或第二款之情事時，應由基金保管機構擔任。基金保管機\r\n構亦有第八十三條第二項第一款或第二款之情事時，由受益人會議以決議\r\n選任符合主管機關規定之期貨信託事業或基金保管機構為清算人。\r\n期貨信託基金因基金保管機構有第八十三條第二項第一款或第二款之情事\r\n致終止期貨信託契約者，得由清算人選任適當之基金保管機構報經主管機\r\n關核准後，擔任清算時期期貨信託基金保管職務。\r\n除法令或期貨信託契約另有規定外，清算人及基金保管機構之權利義務在\r\n期貨信託基金存續範圍內，與原期貨信託事業、基金保管機構相同。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "清算人應自清算終結申報主管機關之日起，就各項帳簿、表冊保存十年以\r\n上。"
		},
		{
			"編章節": "第 九 章 期貨信託基金之合併"
		},
		{
			"條號": "第 87 條",
			"條文內容": "期貨信託事業所經理之期貨信託基金，符合下列條件者，得向主管機關申\r\n請核准與本事業之其他期貨信託基金合併：\r\n一、合併之期貨信託基金應同為對不特定人募集或同為對符合一定資格條\r\n    件之人募集之期貨信託基金。\r\n二、合併之期貨信託基金在運用期貨信託基金資產及執行交易或投資上應\r\n    無顯著困難。\r\n三、經受益人會議同意合併。但消滅期貨信託基金最近三十個營業日淨資\r\n    產價值平均低於主管機關所定之標準且存續期貨信託基金之期貨信託\r\n    契約內容未修改者，不在此限。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "期貨信託事業申請期貨信託基金合併，應填具申請書並檢附下列書件：\r\n一、申請書暨附件所載事項無虛偽、隱匿之聲明。\r\n二、董事會討論並決議通過之議事錄。\r\n三、受益人會議議事錄 （依前條第三款但書規定免召開者免附）。\r\n四、合併期貨信託基金之期貨信託契約及公開說明書。\r\n五、估算受益權數換發比率及計算依據（含估算換發比率日合併期貨信託\r\n    基金之資產負債表及庫存資產明細表）。\r\n六、期貨信託基金合併作業流程表。\r\n七、合併目的及預期效益。\r\n八、申請日前七日內合併期貨信託基金受益人人數、金額統計。\r\n九、存續基金保管機構之同意書。\r\n十、消滅基金保管機構之同意書 （召開受益人會議者得免附 ）。\r\n十一、律師對合併案適法性之評估。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "期貨信託基金合併之申請經主管機關核准後，期貨信託事業應即將下列事\r\n項公告並通知消滅及存續期貨信託基金之受益人：\r\n一、主管機關核准函日期及文號。\r\n二、存續期貨信託基金之名稱、期貨信託基金經理人、投資策略等。\r\n三、消滅期貨信託基金之名稱。\r\n四、合併目的及預期效益。\r\n五、合併基準日。\r\n六、消滅期貨信託基金換發存續期貨信託基金受益憑證單位數之計算公式\r\n    。\r\n七、不同意期貨信託基金合併之受益人得於公告日後至合併基準日前二日\r\n    止向期貨信託事業提出買回受益憑證申請之聲明。\r\n八、期貨信託事業自合併基準日前一日起至消滅期貨信託基金資產全部移\r\n    轉於存續期貨信託基金之日止，停止受理消滅期貨信託基金受益憑證\r\n    之申購及買回之聲明。\r\n九、辦理新受益憑證登錄或帳簿劃撥之期間、方式及地點。\r\n十、其他經主管機關規定之事項。\r\n前項公告日至期貨信託基金合併基準日，不得少於十五個營業日。\r\n第一項有關公告之規定，於對符合一定資格條件之人募集之期貨信託基金\r\n不適用之。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "期貨信託事業應於合併基準日後二個營業日內辦理消滅期貨信託基金資產\r\n移轉與存續期貨信託基金；消滅期貨信託基金自合併基準日起至資產移轉\r\n完成前不得進行交易或投資操作。\r\n消滅期貨信託基金得免予清算。\r\n消滅期貨信託基金持有期貨交易契約、期貨相關現貨商品及集中保管有價\r\n證券者，期貨信託事業應委託基金保管機構檢具期貨信託基金合併核准函\r\n向期貨商及證券集中保管事業申請辦理移轉相關事宜。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "期貨信託基金合併作業完成後，期貨信託事業應於五日內檢具下列書件報\r\n主管機關備查：\r\n一、合併基準日消滅期貨信託基金、存續期貨信託基金及合併後存續期貨\r\n    信託基金之受益人人數、金額統計。\r\n二、會計師出具合併基準日之消滅期貨信託基金、存續期貨信託基金及合\r\n    併後之淨資產價值計算無誤之意見書。\r\n三、合併基準日之資產負債表及庫存資產明細表。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "期貨信託基金合併之相關費用，期貨信託事業應自行負擔。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "期貨信託基金因合併致存續期貨信託基金持有之資產超過本辦法規定之比\r\n率者，除因無償配股及因合併前已存在之交易經實物交割取得標的物之情\r\n形外，不得新增，並應於二年內調整至符合規定。"
		},
		{
			"編章節": "第 十 章 受益人會議"
		},
		{
			"條號": "第 94 條",
			"條文內容": "受益人權利之行使，應經受益人會議決議為之。但僅為受益人自身利益之\r\n行為，不在此限。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "下列情事，應經受益人會議決議為之。但主管機關另有規定者，不在此限\r\n：\r\n一、更換基金保管機構。\r\n二、更換期貨信託事業。\r\n三、終止期貨信託契約。\r\n四、調增期貨信託事業或基金保管機構之經理或保管費用。\r\n五、重大變更期貨信託基金從事期貨交易及投資期貨相關現貨商品之基本\r\n    方針及範圍。\r\n六、其他修正期貨信託契約對受益人權益有重大影響。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "依法律、命令或期貨信託契約規定，應由受益人會議決議之事項發生時，\r\n由期貨信託事業召開受益人會議。期貨信託事業不能或不為召開時，由基\r\n金保管機構召開之。基金保管機構不能或不為召開時，依期貨信託契約之\r\n規定或由受益人自行召開；均不能或不為召開時，由主管機關指定之人召\r\n開之。\r\n受益人自行召開受益人會議時，應由繼續持有受益憑證一年以上，且其所\r\n表彰受益權單位數占提出當時該期貨信託基金已發行在外受益權單位總數\r\n百分之三以上之受益人，以書面敘明提議事項及理由，申請主管機關核准\r\n後，自行召開之。\r\n受益人會議非由期貨信託事業召開時，期貨信託事業應依基金保管機構、\r\n受益人或經主管機關指定之人之請求，提供召開受益人會議之必要文件及\r\n資料。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "受益人會議召開之期限、程序、決議方法、會議規範及其他應遵行事項，\r\n由主管機關定之。\r\n期貨信託契約有關受益人會議出席權數、表決權數及決議方式之規定，主\r\n管機關基於保護公益或受益人權益，認有必要時，得以命令變更之。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "信託法第六條第三項、第十六條、第三十二條、第三十六條第一項至第三\r\n項、第三十九條至第四十一條、第四十二條第一項、第四十三條、第四十\r\n四條、四十五條第一項及第二項、第五十一條、第五十二條至第五十九條\r\n及第六十五條第一項第二款規定，於期貨信託，不適用之。\r\n信託業法第二十一條，於基金保管機構，不適用之。"
		},
		{
			"編章節": "第 十一 章 附則"
		},
		{
			"條號": "第 99 條",
			"條文內容": "第九條第四項、第六項、第四十條第四項、第四十四條第一項第四款、第\r\n四十五條第一項第六款、第四十六條第三款、第五十條第二項及第六十六\r\n條第一項第二款所稱主管機關核准或認可之信用評等機構評等達一定等級\r\n者，由主管機關公告。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "本辦法規定有關書件格式，由主管機關公告。\r\n本辦法規定有關期貨信託事業應為公告之事項，其方式依主管機關所指定\r\n之方式為之。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}