{
	"pcode": "K0040017",
	"type": "命令",
	"title": "道路交通安全講習辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040017&LNNDATE=20010530&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20010530",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依道路交通管理處罰條例 (以下簡稱本條例) 第九十二條規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "各級政府為辦理汽車駕駛人道路交通安全講習工作，得組成道路交通安全\r\n講習委員會負責規劃推動有關事宜。"
		},
		{
			"number": 300,
			"content": "道路交通安全講習之對象為汽車駕駛人、慢車駕駛人、行人及依本條例規\r\n定應接受道路交通安全講習之法定代理人或監護人。"
		},
		{
			"number": 400,
			"content": "道路交通安全講習，分定期講習及臨時講習兩種。"
		},
		{
			"number": 500,
			"content": "汽車駕駛人有下列情形之一者，應施以定期講習：\r\n一  違規肇事致受吊扣駕駛執照處分者。\r\n二  違反本條例第二十一條第一項第一款規定之未滿十八歲駕駛人及其法\r\n    定代理人或監護人。\r\n三  違反本條例第三十一條第四項規定者。\r\n四  違反本條例第三十五條第一項規定者。\r\n五  違反本條例第四十三條第一項、或第三項規定者。\r\n六  違反本條例第五十四條規定者。\r\n七  依本條例第六十三條第三項前段規定經吊扣駕駛執照者。\r\n八  其他違反本條例之行為，經該管公路主管機關基於轄區交通管理之必\r\n    要，公告應接受講習者。\r\n前項第一款至第七款由管轄地公路主管機關施以講習，第八款由行為地公\r\n路主管機關施以講習。\r\n第一項第一款至第七款講習時數不相同者及第八款之行為地講習，各辦理\r\n講習機關不得互為代訓及越區銷號。\r\n未依規定參加道路交通安全講習者，禁止辦理各項駕駛執照異動。"
		},
		{
			"number": 600,
			"content": "公路主管機關遇有道路交通法令之重大修正或道路交通安全之重要措施，\r\n得對汽車駕駛人施以定期講習。"
		},
		{
			"number": 700,
			"content": "各級公路主管機關之講習業務得由所屬公路監理機關辦理之。必要時，並\r\n得委託公立之機關、團體、學校等協助辦理，其委託作業及監督要點，由\r\n交通部另定之。"
		},
		{
			"number": 800,
			"content": "公路監理機關對未經公私立訓練機構訓練結業之駕駛人，於考取駕駛執照\r\n後，得施以發照臨時講習。                                        \r\n公路監理機關為加強當地交通安全教育宣導，得派員至當地各機關、學校\r\n、工廠或公司行號等，比照臨時講習方式辦理巡迴安全教育。"
		},
		{
			"number": 900,
			"content": "慢車駕駛人違反本條例第七十三條或七十四條各款規定之一者；得由行為\r\n地之警察機關視實際情形施以臨時講習。"
		},
		{
			"number": 1000,
			"content": "行人違反本條例第七十八條各款規定之一者，得由行為地之警察機關視實\r\n際情形施以臨時講習。"
		},
		{
			"number": 1100,
			"content": "定期講習時每次以不超過一天為原則，採集體方式講習之。臨時講習時間\r\n每次一至二小時，得採集體方式或個別方式講習之。"
		},
		{
			"number": 1200,
			"content": "道路交通安全講習場所由各級公路主管機關或警察機關指定之。"
		},
		{
			"number": 1300,
			"content": "定期講習講授內容得依講習對象區分為駕駛道德、交通法令、高速公路行\r\n駛要領、肇事預防與處理及法律責任、車輛保養、安全防禦駕駛、青少年\r\n交通行為之探討、兒童交通安全與乘車保護方法、兒童福利法、親職角色\r\n與責任或其他交通安全教材。臨時講習內容為駕駛道德、交通法令、交通\r\n安全圖片或放映有關交通安全影片。\r\n其講習課程、時數由講習機關擬定報請上級機關核定後實施。"
		},
		{
			"number": 1400,
			"content": "辦理道路交通安全講習經費，各主辦機關應由分配之交通違規罰款收入百\r\n分之一．五為下限編列預算支應，不敷時得向交通部申請補助之。"
		},
		{
			"number": 1500,
			"content": "道路交通安全講習場所，應備有道路交通安全法規等教材及其他必要之設\r\n備。"
		},
		{
			"number": 1600,
			"content": "汽車駕駛人於接獲道路交通安全講習通知後，應按指定日期攜帶講習通知\r\n單、駕駛執照或國民身分證前往講習場所報到參加講習。如因病、服役、\r\n服刑、受保安感訓處分或動員機關之召集或徵集，或其他正當理由，無法\r\n參加講習時，應於接獲講習通知後，由其本人或家屬或服務之公司行號以\r\n書面檢同有關證明文件或其影本，向辦理講習單位申請延期講習。\r\n汽車駕駛人無正當理由不參加道路交通安全講習或經再通知仍不參加者，\r\n依本條例第二十四條規定處罰。\r\n慢車駕駛人及行人經裁處應參加道路交通安全講習，而不依規定接受道路\r\n交通安全講習者，依本條例第九十條之一規定處罰。\r\n未滿十八歲無照駕駛之駕駛人及其法定代理人或監護人，經再通知無正當\r\n理由不參加道路交通安全講習，依本條例第二十一條第三項規定處罰。"
		},
		{
			"number": 1700,
			"content": "本辦法施行日期另定之。"
		}
	]
}