{
	"pcode": "H0080080",
	"type": "命令",
	"title": "教育部補助直轄市縣（市）政府辦理身心障礙教育人事及業務經費辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080080&LNNDATE=20140410&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20140410",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第九條第三項及幼兒教育及照顧法第十三條第二項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "教育部（以下簡稱本部）為均衡地方身心障礙教育之發展，就直轄市、縣\r\n（市）政府辦理身心障礙教育之人事及業務經費事項，除配合本部年度執\r\n行身心障礙教育重點計畫所需經費外，依中央對直轄市及縣（市）政府補\r\n助辦法所定財力級次及下列基準酌予補助：\r\n一、人事經費：\r\n（一）特殊教育相關專業人員、教師助理員及特教學生助理人員經費，依\r\n      附件一補助基準核算。\r\n（二）直轄市、縣（市）政府主管私立特殊教育學校教師人事費，依附件\r\n      二補助基準核算。\r\n二、業務經費：\r\n（一）特殊教育資源中心業務及設備經費，依附件三補助基準核算。\r\n（二）身心障礙教育行政業務經費，依附件四補助基準核算。\r\n（三）巡迴輔導教師及專業人員巡迴服務交通費，依附件五補助基準核算\r\n      。\r\n（四）行政人員、教師及家長身心障礙教育專業知能研習經費，依附件六\r\n      補助基準核算。\r\n（五）身心障礙學生鑑定、安置及輔導相關工作經費，依附件七補助基準\r\n      核算。\r\n（六）身心障礙學生交通車及交通服務經費，依附件八補助基準核算。\r\n（七）身心障礙教育行政業務績優經費，依附件九補助基準核算。\r\n（八）就讀公立幼兒園之身心障礙幼兒教育補助費，依附件十補助基準核\r\n      算，並予全額補助。\r\n（九）新設幼兒園身心障礙類特殊教育班與國民中學及國民小學社區型重\r\n      度障礙以上集中式特殊教育班經費，依附件十一補助基準核算。\r\n（十）提供私立幼兒園教師在職進修身心障礙專業知能及進用合格學前身\r\n      心障礙特殊教育教師經費，依附件十二補助基準核算，並予全額補\r\n      助。\r\n（十一）辦理全國性身心障礙學生夏令營經費，依附件十三補助基準核算\r\n        。\r\n（十二）直轄市、縣（市）政府主管特殊教育學校及高級中等學校特殊教\r\n        育班教學業務及設備相關經費，依附件十四補助基準核算。"
		},
		{
			"number": 300,
			"content": "本部對直轄市、縣（市）政府申請補助款，依下列規定辦理：\r\n一、本部於確定次一年度補助項目後，按各該補助項目性質訂定審查基準\r\n    ，通知直轄市、縣（市）政府得於一定期限內提出計畫申請補助。\r\n二、邀集相關機關及人員會同審查直轄市、縣（市）政府所提補助計畫。\r\n三、依審查結果酌予補助，並得視實際需要，限定其支用範圍、支出用途\r\n    或應優先辦理之施政項目及內容。\r\n前項第一款所定審查基準，應包括審核各直轄市、縣（市）政府有無就申\r\n請之補助計畫完成先期規劃與效益評估作業及所有應行配合辦理事項。"
		},
		{
			"number": 400,
			"content": "本部應參酌審查結果，先估列補助直轄市、縣（市）政府額度，並於前一\r\n年度八月三十一日前，通知直轄市、縣（市）政府列入其地方預算，並應\r\n相對編足分擔款。\r\n本部對直轄市、縣（市）政府補助款之撥付及執行，應依本部補助及委辦\r\n經費核撥結報作業要點規定辦理。"
		},
		{
			"number": 500,
			"content": "受補助直轄市、縣（市）政府違反本辦法規定者，本部得就其違反部分予\r\n以停撥，或扣減當年度或次年度補助款。"
		},
		{
			"number": 600,
			"content": "本部對直轄市、縣（市）政府補助款之執行，應予考核；其考核事項如下\r\n：\r\n一、辦理期程及完成期限。\r\n二、計畫執行進度。\r\n三、整體經費及補助款支用情形。\r\n四、計畫執行效益。\r\n前項考核結果，本部應於年度終了三個月內，於本部特殊教育通報網站公\r\n布；考核結果得作為增加或減少對各直轄市、縣（市）政府次年度補助款\r\n補助額度之參據。"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}