{
	"法規性質": "命令",
	"法規名稱": "航空人員術科檢定委託辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090052&LNNDATE=20041216&LSER=001",
	"法規類別": "交通法規＞航空目",
	"異動日期": "20041216",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依民用航空法第二十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、檢定駕駛員：指於民用航空運輸業、普通航空業、航空人員訓練機構\r\n    負責執行駕駛員年度技術考驗及航路考驗之人員。\r\n二、駕駛員檢定考試官：指受民用航空局 (以下簡稱民航局) 委託辦理航\r\n    空人員術科檢定之機關、團體 (以下簡稱受委託之機關、團體) 推薦\r\n    之檢定駕駛員，經民航局評鑑資格能力合格後，負責執行駕駛員首次\r\n    航空器型別術科檢定之人員。\r\n三、飛航機械員檢定考試官：指受委託之機關、團體推薦之教師飛航機械\r\n    員，經民航局評鑑資格能力合格後，負責執行飛航機械員首次航空器\r\n    型別術科檢定之人員。\r\n四、地面機械員檢定考試官：指受委託之機關、團體推薦之地面機械員，\r\n    經民航局審核資格能力合格後，負責執行地面機械員術科檢定之人員\r\n    。\r\n五、航空器維修廠、所維修員檢定考試官：指受委託之機關、團體推薦之\r\n    地面機械員或維修員，經民航局審核資格能力合格後，負責執行航空\r\n    器維修廠、所維修員術科檢定之人員。\r\n六、航空器簽派員檢定考試官：指受委託之機關、團體推薦之航空器簽派\r\n    員，經民航局審核資格能力合格後，負責執行航空器簽派員術科檢定\r\n    之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "辦理駕駛員術科檢定之機關、團體，應檢附下列證明文件，申請民航局審\r\n查合格具有駕駛員檢定作業能力並發給委託檢定證書後，始得執行檢定工\r\n作：\r\n一、民用航空運輸業、普通航空業許可證或經核准辦理駕駛員訓練之航空\r\n    人員訓練機構許可證之影本。\r\n二、合格之駕駛員檢定考試官推薦名冊 (如附表一) 。\r\n三、具有或租用駕駛員術科檢定作業所需相同航空器型別或模擬機、場所\r\n    、設施及資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "駕駛員檢定考試官之資格條件如下：\r\n一、飛航總年資十年以上，並依航空器類別區分如下：\r\n (一) 固定翼航空器駕駛員應有五年以上民航駕駛員年資，其中二年以上\r\n      為民航正駕駛員年資。\r\n (二) 直昇機駕駛員應有三年以上民航駕駛員年資，其中二年以上為民航\r\n      正駕駛年資。\r\n二、曾任檢定駕駛員年資一年以上。\r\n三、飛航總時間：\r\n (一) 固定翼航空器駕駛員六千小時以上。但航空器總重未超過一萬五千\r\n      公斤者，所需飛航總時間得減為三千小時以上。\r\n (二) 直昇機駕駛員二千五百小時以上，其中直昇機飛航總時間應為一千\r\n      五百小時以上。\r\n四、持有該航空器型別之駕駛員檢定證。\r\n五、二年內無飛航違規或民用航空法違規處分之記錄者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "辦理飛航機械員術科檢定之機關、團體，應檢附下列證明文件，申請民航\r\n局審查合格具有飛航機械員檢定作業能力並發給委託檢定證書後，始得執\r\n行檢定工作。\r\n一、民用航空運輸業許可證或經核准辦理飛航機械員訓練之航空人員訓練\r\n    機構許可證之影本。\r\n二、合格之飛航機械員檢定考試官推薦名冊 (如附表二) 。\r\n三、具有或租用飛航機械員術科檢定作業所需相同航空器型別或模擬機、\r\n    場所、設施及資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "飛航機械員檢定考試官之資格條件如下：\r\n一、曾任飛航機械員年資三年以上。\r\n二、飛航總時間二千小時以上，曾具有該機型之飛航機械員教師年資二年\r\n    以上。\r\n三、持有飛航機械員檢定證。\r\n四、二年內無飛航違規或民用航空法違規處分之記錄者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "辦理地面機械員術科檢定之機關、團體，應檢附下列證明文件，申請民航\r\n局審查合格具有地面機械員檢定作業能力並發給委託檢定證書後，始得執\r\n行檢定工作。\r\n一、民用航空器維修廠、所檢定證書或地面機械員訓練機構許可證之影本\r\n    。\r\n二、合格之地面機械員檢定考試官推薦名冊 (如附表三) 。\r\n三、具有或租用足以實施地面機械員檢定所需之場所、設施、裝備及工具\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地面機械員檢定考試官之資格條件如下：\r\n一、航空器維修八年以上之實際工作經驗。\r\n二、國、內外大學或專科院校機械、電機或相關之工程學、科系畢業。\r\n三、持有航空器機體維護、航空器發動機維護或航空器通信電子維護之地\r\n    面機械員檢定證五年以上者。\r\n四、二年內無民用航空法違規處分之記錄者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "辦理航空器維修廠、所維修員檢定之機關、團體，應檢附下列證明文件，\r\n申請民航局審查合格具有航空器維修廠、所維修員檢定作業能力並發給委\r\n託檢定證書後，始得執行檢定工作：\r\n一、航空器維修廠、所檢定證書或地面機械員訓練機構許可證之影本。\r\n二、合格之航空器維修廠、所維修員檢定考試官推薦名冊 (如附表四) 。\r\n三、具有或租用足以實施航空器維修廠、所維修員檢定所需之場所、設施\r\n    、裝備及工具。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "航空器維修廠、所維修員檢定考試官之資格條件如下：\r\n一、曾任航空器維修廠、所維修六年以上之實際工作經驗。\r\n二、持有地面機械員檢定證或航空器維修廠、所維修員檢定證。\r\n三、二年內無民用航空法違規處分之記錄者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "辦理航空器簽派員術科檢定之機關、團體，應檢附下列證明文件，申請民\r\n航局審查合格具有航空器簽派員檢定作業能力並發給委託檢定證書後，始\r\n得執行檢定工作：\r\n一、民用航空運輸業、普通航空業許可證或經核准辦理航空器簽派員訓練\r\n    之航空人員訓練機構許可證之影本。\r\n二、合格之航空器簽派員檢定考試官推薦名冊 (如附表五) 。\r\n三、具有或租用航空器簽派員術科檢定作業所需之場所、設施及資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "航空器簽派員檢定考試官之資格條件如下：\r\n一、曾任航空器簽派員年資三年以上，最近二年以上擔任實際簽派工作。\r\n二、國內外大專畢業曾受飛航簽派專業訓練。\r\n三、持有航空器簽派員檢定證。\r\n四、二年內無民用航空法違規處分之記錄者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請辦理各類航空人員術科檢定之機關或團體，應依附錄之交通部民用航\r\n空局辦理各類航空人員術科檢定委託作業規定辦理。\r\n\r\n附錄\r\n交通部民用航空局辦理各類航空人員術科檢定委託作業規定\r\n一、民用航空局 (以下簡稱民航局) 各類航空人員術科檢定委託作業，每\r\n    年辦理乙次；特殊原因，得專案辦理。\r\n二、申請辦理各類航空人員術科檢定之機關、團體，應於前一年十月十五\r\n    日前，檢附航空人員術科檢定委託辦法 (以下簡稱本辦法) 所列相關\r\n    證明文件報請民航局審查。\r\n三、申請辦理各類航空人員術科檢定之機關、團體，視其需要，推薦各類\r\n    航空人員檢定考試官；民航局就所推薦之人員審核其資格能力及適職\r\n    性；審查合格之人員應參加民航局辦理之相關檢定作業講習。\r\n四、機關、團體所推薦之駕駛員、飛航機械員檢定考試官，於參加民航局\r\n    辦理之相關檢定作業講習後，應於模擬機或實機上，由民航局指派具\r\n    有適當航空器型別檢定資格之檢查員，評鑑該等人員執行其檢定作業\r\n    之能力；首次經推薦擔任駕駛員檢定考試官者，另應實施模擬機或實\r\n    機之技術考驗。\r\n五、各項術科檢定作業及相關技術考驗所需之航空器、模擬機、場所、設\r\n    施、裝備或工具，由受委託之機關、團體提供；如以實機執行檢定或\r\n    技術考驗作業時，應以專施架次為限。\r\n六、機關、團體因無符合資格條件之檢定考試官或受委託之機關、團體因\r\n    故需委託其他機關、團體執行相關術科檢定作業者，應檢附其他機關\r\n    、團體檢定考試官名冊及其裝備、設施等相關證明文件報請民航局專\r\n    案審核，民航局得對所陳報檢定考試官抽樣執行技術考驗或評鑑其執\r\n    行檢定作業之能力。\r\n七、各類航空人員之術科檢定作業，經檢定考試官檢定合格後簽發證明函\r\n     (證明函格式如附件一至附件五) ，受考者得持該證明函向民航局申\r\n    請核發執業證書及檢定證；該受委託之機關、團體並應於三十日內，\r\n    檢附術科檢定報告表、各項檢定作業文件及訓練記錄報請民航局核備\r\n    。\r\n八、申請辦理各類航空人員術科檢定委託之機關、團體所推薦之各類航空\r\n    人員檢定考試官人選，應以國籍航空人員為原則，如需以外籍航空人\r\n    員擔任者，另應提送「外籍航空人員擔任檢定考試官職務人數年度控\r\n    管計畫」。\r\n九、「外籍航空人員擔任檢定考試官職務人數年度控管計畫」之內容如下\r\n    ：\r\n (一) 本年國籍與外籍航空人員現任檢定考試官名冊及人數比例。\r\n (二) 次年國籍與外籍航空人員推薦擔任檢定考試官名冊及人數比例。\r\n (三) 次年預估及今年該類外籍航空人員總人數比例。\r\n    外籍航空人員擔任檢定考試官職務人員，在不影響公司營運及飛航安\r\n    全考量下，其人數比例應逐年遞減。\r\n    申請辦理各類航空人員術科檢定之機關、團體，因新機種引進、機隊\r\n    擴張初期，委任外籍檢定考試官之期限以二年為限。但仍可視機隊規\r\n    模向民航局申請調整期限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受委託之機關、團體，於執行檢定時，應依航空人員檢定給證管理規則及\r\n航空器飛航作業管理規則辦理，並應受民航局之查核及監督。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受委託之機關、團體應每六個月將檢定不及格者之檢定報告表彙整，於每\r\n年一月十五日及七月十五日前報請民航局備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受委託之機關、團體之主管或其上級機關 (構) ，對其檢定人員，不得干\r\n涉或影響其檢定判斷，並不得命其作不實之紀錄。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受委託之機關、團體或其檢定人員，如有本辦法規定或之怠忽檢定作業者\r\n，民航局得停止其檢定業務之執行，直至改善完成為止；情節重大或做不\r\n實之檢定報告者，並得廢止該機關、團體委託檢定證書。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所發給之委託檢定證書有效期間至當年十二月三十一日止，受委託\r\n之機關、團體於期滿前三個月內，應檢附相關證明文件向民航局申請核發\r\n次年委託檢定證書。期滿前受委託之機關、團體因其檢定考試官離職或喪\r\n失資格者，應報請民航局備查，如因而無法完成檢定工作者，民航局應廢\r\n止其委託檢定證書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "民航局依第三條、第五條、第七條、第九條及第十一條規定為委託行為時\r\n，應將委託之對象、事項及法規依據公告之，並刊登於政府公報或新聞紙\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法施行日期，由民航局定之。"
		}
	]
}