{
	"法規性質": "命令",
	"法規名稱": "國立歷史博物館藏品圖像資料使用及收費辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0020072&LNNDATE=20100401&LSER=001",
	"法規類別": "行政＞文化部＞建設目",
	"異動日期": "20100401",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本館為推廣社會教育及擴大文物藏品圖像之文化、研究效益，特接受各界\r\n申請於其出版品使用文物藏品圖像資料，並訂定本使用辦法：\r\n一、國內外學術團體及個人從事學術研究及參考等，以非營利用途使用本\r\n    館藏品圖像者。\r\n二、機關或商業團體印製圖書、刊物、電子出版品（包括錄影帶、CD-ROM\r\n    、VCD、DVD  等）。\r\n三、影視播放、電視電影業者申請拍攝或使用本館藏品圖像於其作品中或\r\n    作背景使用。\r\n四、公司行號或機關團體印製月曆。\r\n五、為製作郵票、電子票券、IC  卡、電話卡等有價證券。\r\n六、為印製廣告品、宣傳品、包裝用品、海報、平面印刷品等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "凡非屬本館典藏品之圖版，因涉及著作權法相關規定，本館不予授權使用\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本館藏品圖像資料提供如合於第二條之規定，須按本館所訂收費標準收取\r\n費用，使用者於圖版刊載時須註明為「國立歷史博物館館藏」字樣；其不\r\n得使用本館標準字樣及圖樣或其他使他人誤認與本館有特殊授權或合作之\r\n情事，並於出版品等發行後致贈本館樣書（品）二份供參。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用本館文物圖像資料，其收費標準如附表，逾期按月加收費用。使用期\r\n間屆滿後，申請人應返還本館所提供之正片、幻燈片；數位圖像應予刪除\r\n。授權期間依第十二條及第十三條規定處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "凡合於第二條之規定者，須於申請使用前依下列申請程序辦理：\r\n一、幻燈片、正片、數位圖像及圖片使用：使用人須以書面提出申請，敘\r\n    明使用目的及用途等，並提出使用圖像之清單及館藏號，經本館審查\r\n    同意後，依規定付費使用。\r\n二、商業目的印製圖書、電子出版品等：使用人須以書面敘明使用目的，\r\n    擬申請圖像之名稱、張數、規格及製作物或出版品印製之發行量，向\r\n    本館提出申請，經本館審查同意授權後，付費使用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學術性書刊須用插圖，申請使用本館藏品圖像正片，其使用限制每本各以\r\n不超過該書圖片總數之三分之一又為不使與本館研究成果重複，外借同一\r\n類正片以不超過本館該項藏品之二分之一為原則。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本館提供之藏品圖像，若移作原訂申請用途以外之其他用途時，必須先徵\r\n得本館同意，並按第六條規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請使用之正片，本館如無存檔或年久耗損不堪使用須重新拍攝者，得加\r\n倍收費，但基於文物安全之顧慮無法重拍時，本館得拒絕使用之申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請使用之正片、數位圖檔，如係長卷、冊頁、應按段節實際拍攝之正片\r\n、數位圖檔張數計價收費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人如因未妥善保管使用之正片，而發生毀損、遺失之情事者，本館得\r\n比照原使用收費標準加倍收費，作為賠償。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "若本館提供之正片、幻燈片或數位圖檔受著作權法保護者，申請人得於其\r\n申請使用出版品之範圍合法利用；其限於單一版次，不得重複利用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "若申請人申請使用之出版品為無實體物之數位出版品（如：電子書、網頁\r\n等），則授權期間以二年為單位，超出二年者，以年為單位每年計付一次\r\n翻攝費（須於申請時載明並付清），且該出版品內所含本館藏品圖像之解\r\n析度，應低於一百二十 DPI。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人應於其使用本館文物藏品圖像資料之出版品對外公開使用或發行前\r\n，先行以書面送經本館同意。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人違反本辦法規定者，本館得終止授權，並依法訴追。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}