{
	"pcode": "O0020099",
	"type": "命令",
	"title": "淘汰二行程機車及新購電動二輪車補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020099&LNNDATE=20150720&LSER=001",
	"category": [
		"環保法規",
		"空氣品質保護目"
	],
	"date": "20150720",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法第十八條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱二行程機車，指於中華民國九十二年十二月三十一日（含）前\r\n出廠，並於補助期間內由中央主管機關認可之機動車輛回收商回收車體或\r\n向公路監理機關完成報廢，及其回收或報廢當年度或前一年度有機車排氣\r\n定期或不定期檢驗紀錄之二行程機車者。\r\n本辦法所稱電動二輪車，指下列三類車型：\r\n一、電動機車：指依經濟部發展電動機車補助實施要點，由經濟部認可之\r\n    國內合格電動機車製造商所生產並取得合格產品認可之重型、輕型或\r\n    小型輕型等級電動機車。\r\n二、電動自行車：指取得交通部核發電動自行車型式審驗合格證明，並經\r\n    中央主管機關審核通過者。\r\n三、電動輔助自行車：指取得交通部核發電動輔助自行車型式審驗合格證\r\n    明，並經中央主管機關審核通過者。"
		},
		{
			"number": 300,
			"content": "本辦法補助對象為我國國民、獨資、合夥或法人，其補助條件如下：\r\n一、自本辦法施行日起完成二行程機車報廢或回收且新購電動二輪車於國\r\n    內使用者，國民每人限補助一輛，但獨資、合夥或法人購置並事先經\r\n    直轄市、縣（市）主管機關核准者，補助數量不在此限。該二行程機\r\n    車及電動機車之車籍須登記於申請補助之直轄市、縣（市）；電動自\r\n    行車或電動輔助自行車補助對象須設籍於申請補助之直轄市、縣（市\r\n    ）。\r\n二、自本辦法施行日起新購電動二輪車於國內使用者，國民每人限補助一\r\n    輛，但獨資、合夥或法人購置並事先經直轄市、縣（市）主管機關核\r\n    准者，補助數量不在此限。該電動機車之車籍須登記於申請補助之直\r\n    轄市、縣（市）；電動自行車或電動輔助自行車補助對象須設籍於申\r\n    請補助之直轄市、縣（市）。\r\n三、自本辦法施行日起完成二行程機車報廢或回收且其車籍登記於申請補\r\n    助之直轄市、縣（市）。\r\n公務機關、國內製造廠及其經銷商所購買電動二輪車不予補助。"
		},
		{
			"number": 400,
			"content": "補助期間至中華民國一百零五年十二月三十一日止，申請淘汰二行程機車\r\n並新購電動二輪車或新購電動二輪車補助者，以購車發票日期為準；申請\r\n淘汰二行程機車補助者，以完成報廢或回收日期為準。申請補助者應於一\r\n百零五年十二月三十一日前提出申請。"
		},
		{
			"number": 500,
			"content": "依本辦法提出補助申請並經直轄市、縣（市）主管機關審核通過者，補助\r\n金額如附件一。但空氣污染防制基金預算不足時，得不予補助。\r\n以電匯方式核撥者，得於補助款內扣除匯款手續費。"
		},
		{
			"number": 600,
			"content": "申請淘汰二行程機車並新購電動二輪車補助者應檢具下列文件，交由新購\r\n電動二輪車之經銷商彙整，委託電動二輪車製造廠或經銷商轉送直轄市、\r\n縣（市）主管機關提出申請：\r\n一、申請表及領據。\r\n二、國民身分證明影本或政府機關核准登記證明文件。\r\n三、二行程機車辦理回收者，應檢具中央主管機關廢機動車輛回收管制聯\r\n    單（第三聯車主存查聯）證明文件影本；二行程機車辦理報廢者，應\r\n    檢具公路監理機關核發之汽機車異動登記書（報廢）影本。\r\n四、新購電動二輪車發票收執聯或免用統一發票收據影本，註明申請補助\r\n    者姓名及車架或牌照號碼；電子發票或收銀機發票無法登錄補助者姓\r\n    名及車架或牌照號碼者，應由開立發票之公司以人工手寫並加蓋發票\r\n    章；免用統一發票收據者，應加蓋免用統一發票專用章，並註明統一\r\n    編號及負責人姓名。新購電動二輪車為電動機車者，須另檢具其行車\r\n    執照影本。\r\n五、新購電動二輪車之整車及車架或牌照號碼相片。\r\n六、申請補助切結書。\r\n七、其他經直轄市、縣（市）主管機關指定之證明文件。"
		},
		{
			"number": 700,
			"content": "申請新購電動二輪車補助者應檢具前條第一款、第二款及第四款至第七款\r\n之文件，交由新購電動二輪車之經銷商彙整，委託電動二輪車製造廠或經\r\n銷商轉送直轄市、縣（市）主管機關提出申請。\r\n公務人員使用國民旅遊卡購買電動二輪車並依前條或前項規定申請補助者\r\n，應簽署切結書切結並未重複申請休假補助。"
		},
		{
			"number": 800,
			"content": "申請淘汰二行程機車補助者應檢具第六條第一款至第三款及第七款之文件\r\n，向直轄市、縣（市）主管機關提出申請。\r\n第六條至本條之證明文件內容、簽名及核章應清晰可辨。"
		},
		{
			"number": 900,
			"content": "新購電動二輪車車主與淘汰二行程機車車主非同一人，應另檢具由新購電\r\n動二輪車車主與淘汰二行程機車車主共同簽署之保證書，由新購電動二輪\r\n車車主提出申請。"
		},
		{
			"number": 1000,
			"content": "淘汰二行程機車並新購電動二輪車或新購電動二輪車之補助款，應於購車\r\n時直接折抵購車費用並依本辦法提出補助申請，經直轄市、縣（市）主管\r\n機關審核通過後，核撥補助款予電動二輪車製造廠或經銷商。"
		},
		{
			"number": 1100,
			"content": "電動自行車或電動輔助自行車國內製造廠應檢具補助資格申請計畫書（以\r\n下簡稱計畫書）六份送由中央主管機關審核；其計畫書內容應包含下列項\r\n目：\r\n一、交通部核發之電動自行車或電動輔助自行車型式審驗合格證明影本及\r\n    車型照片。\r\n二、廠商保證書。\r\n三、年生產規模。\r\n四、性能及詳細規格。\r\n五、主要元件及成本分析。\r\n六、使用鋰電池者，應檢附符合經濟部標準檢驗局電動機車用二次鋰電池\r\n    ／組商品之相關檢驗規定或中央主管機關所定電動二輪車電池交換系\r\n    統共通電池審驗規範或中央主管機關認可檢測規範之證明文件；非使\r\n    用鋰電池者免附。\r\n七、銷售價格及一年預估銷售數。\r\n八、車架號碼編碼方式說明，內容至少應包含廠商代碼、生產地區代碼、\r\n    車型代碼、年份代碼及流水號等編碼方式說明，並檢附烙印於車架明\r\n    顯處之車架號碼相片。\r\n九、車主手冊，應包含詳細使用、保養方法及一定期限或使用里程之保固\r\n    。\r\n十、售後服務體系、經銷商名冊、收費標準及執行方式。\r\n十一、政府機關核准登記證明文件。\r\n十二、已取得中央主管機關審核通過之電動自行車及電動輔助自行車補助\r\n      資格者，得延續補助資格並免依本辦法提送補助計畫書審查。\r\n十三、其他中央主管機關指定之文件。"
		},
		{
			"number": 1200,
			"content": "中央主管機關得對審核通過補助之電動自行車及電動輔助自行車執行新車\r\n抽驗，製造廠應予以配合，未配合或抽驗判定不合格者，廢止該車型之補\r\n助。新車抽驗規範如附件二。"
		},
		{
			"number": 1300,
			"content": "申請補助者所檢附之文件有不實造假情事，直轄市、縣（市）主管機關應\r\n撤銷其補助，並追繳已領之補助款。\r\n前項不實造假情事，屬電動二輪車國內製造廠所為者，中央主管機關得廢\r\n止該廠牌電動二輪車之補助資格；屬國內製造廠所屬經銷商所為者，經要\r\n求改善仍不改善或累計達三次以上者，中央主管機關得廢止該廠牌電動二\r\n輪車之補助資格；屬經銷商所為者，中央主管機關得廢止其受理資格。"
		},
		{
			"number": 1400,
			"content": "本辦法施行前新購電動自行車或電動輔助自行車，並依新購電動自行車補\r\n助辦法或新購電動輔助自行車補助辦法提出補助申請者，每輛車補助新臺\r\n幣三千元。其採用符合中央主管機關公告共通規格之電池，電動自行車每\r\n輛額外補助新臺幣三千元；電動輔助自行車每輛額外補助新臺幣五百元。\r\n前項新購電動自行車加入依電動機車電池交換系統補助辦法補助設置之電\r\n動機車電池交換系統成為會員者，以前二千五百名為限，每人再補助最高\r\n新臺幣五千元之電池交換費用。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}