{
	"法規性質": "命令",
	"法規名稱": "行政院功能業務與組織調整暫行條例施行期間員工權益保障處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0110043&LNNDATE=20110713&LSER=001",
	"法規類別": "行政＞行政院人事行政總處＞綜合規劃目",
	"異動日期": "20110713",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依行政院功能業務與組織調整暫行條例（以下簡稱本條例）第十八\r\n條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "員工已辦理住宅輔購貸款，依本條例辦理退休（職）、資遣或隨業務移撥\r\n新職機關者，仍依原核貸年限償還，並由政府繼續編列預算貼補差額利息\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "員工合法續（借）住之宿舍，依下列方式處理：\r\n一、於已廢止之事務管理規則中華民國七十二年四月二十九日修正前退休\r\n    （職），現仍續住該規則七十二年四月二十九日修正前所定眷屬宿舍\r\n    者，及於已廢止之事務管理規則七十二年四月二十九日修正前配住，\r\n    而於修正後退休（職）者，其所配宿舍係該規則所定之眷屬宿舍者，\r\n    均准予續住至宿舍處理時為止。\r\n二、移撥其他機關者，其原配住之眷屬宿舍，准予續住至宿舍處理時為止\r\n    。但嗣後如經調職、離職時，應於調職或離職後三個月內遷出。\r\n三、移撥其他機關者，其原借住之職務宿舍，除管理機關依規定收回處理\r\n    者外，得續住至再調職、離職或退休（職）後三個月內遷出。\r\n四、依本條例辦理退休（職）、資遣者，其原借住之職務宿舍，應於退休\r\n    （職）、資遣後六個月內遷出。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行政院及所屬機關公務人員，配合行政院組織調整者，其原經核准之訓練\r\n進修，依下列方式處理：\r\n一、移撥之公務人員，其已報經原服務機關同意參加國內訓練進修或訓練\r\n    進修中者，新職機關應准其繼續訓練進修，並依原服務機關核給之假\r\n    別給假；其訓練進修補助費，除當學期仍依原服務機關核給之金額或\r\n    比例補助外，其後各學期之補助，應依新職機關之規定辦理。\r\n二、移撥之公務人員，其已選送或自行申請國外進修，並已出國進修者，\r\n    新職機關仍應准其繼續進修至期限屆滿，並列管及監督其履行義務；\r\n    尚未出國之人員，其原核准之進修計畫與新職機關之業務相關者，新\r\n    職機關得准予繼續辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "接受機關補助之選送或自行申請國內外進修人員，於進修期間，依本條例\r\n第十一條規定辦理退休、資遣時，仍准其繼續進修。關於進修費用補助之\r\n計算基準，其進修方式係採學期制者，以學期開始日至退休、資遣生效日\r\n之期間，占全學期期間之比例折算；其進修方式非採學期制者，則以實際\r\n進修日至退休、資遣生效日之期間，占全部進修期間之比例折算，予以補\r\n助。選送國外進修人員返國後，應依規定檢據核銷所領補助。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "接受機關補助之選送或自行申請國內外全時進修人員，依本條例第十一條\r\n規定辦理退休、資遣時，得依公務人員訓練進修法第十六條第二項規定，\r\n免除其賠償責任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "行政院及所屬機關休職、停職（含免職未確定）、留職停薪人員，配合行\r\n政院組織調整，須移撥安置者，應由原服務機關列冊交由新職機關繼續執\r\n行，留職停薪人員並不受公務人員留職停薪辦法第二條回復原職務規定之\r\n限制。\r\n請延長病假、因公傷病請公假或奉派參加與職務有關之訓練進修核給公假\r\n人員，於請假期間，經移撥安置者，並繼續給假。\r\n第一項人員，新職機關應依本條例第九條第一項規定，保留職缺供其復職\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務人員因任用職系不符，經依本條例第九條第一項至第三項規定先予派\r\n職者，派職後經由新職機關安排一年工作中訓練，知能足以勝任，繳有服\r\n務機關證明文件，並具下列各款資歷之一者，依本條例第九條第四項規定\r\n，取得移撥日調任職務職系專長，不受現職公務人員調任辦法第五條至第\r\n七條及第八條第二項規定之限制：\r\n一、在教育部認可之國內外獨立學院、大學或研究院所畢業得有學士以上\r\n    學位或其後在碩（博）士班（含尚未畢業者），曾修習與調任職務職\r\n    系性質相近之科目十學分以上者，取得擬調任之簡任職務職系專長。\r\n    關於修習科目學分之採計，依公務人員高等考試三級考試專業科目及\r\n    各校院系（所）必修科目表所修習之專門科目，參照調任職務之職系\r\n    說明書及職務說明書所定工作性質及內容，計其學分。但科目類似之\r\n    學分不得重複採計。\r\n二、具有前款資歷，或在教育部認可之國內外專科學校畢業或其後在獨立\r\n    學院、大學、研究院所（含尚未畢業者），曾修習與調任職務職系性\r\n    質相近之科目十學分以上者，取得擬調任之薦任、委任職務職系專長\r\n    。關於修習科目學分之採計，依公務人員高等考試三級考試專業科目\r\n    或普通考試專業科目及各校院系（科、所）必修科目表所修習之專門\r\n    科目，參照調任職務之職系說明書及職務說明書所定工作性質及內容\r\n    ，計其學分。但科目類似之學分不得重複採計。\r\n三、行政院組織法修正施行日前五年至本條例第二十一條規定本條例施行\r\n    屆滿日止，在政府機關主辦、經主管機關核准立案之公立教育訓練機\r\n    構或財團法人主辦之教育訓練機構，接受與調任職務職系性質相近程\r\n    度相當之教育訓練，其專業課程達一百八十小時以上結業，成績優良\r\n    有證明文件者，取得擬調任之職務職系專長。但類似之訓練不得重複\r\n    採計。\r\n前項第一款、第二款曾修習與調任職務職系性質相近科目之學分數、與第\r\n三款曾接受與調任職務職系性質相近程度相當之教育訓練專業課程時數，\r\n得合併計算，取得擬調任之職務職系專長；其合併計算方式為教育訓練專\r\n業課程十八小時相當一學分。\r\n前二項規定，自中華民國一百零一年一月一日施行，至一百零三年十二月\r\n三十一日止。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行政院及所屬各級行政機關組織調整之前一年度辦理公務人員考績（成）\r\n作業規定如下：\r\n一、行政院組織調整涉及之各主管機關或授權之所屬機關應於組織調整之\r\n    前一年度十二月三十一日前完成考績（成）核定作業，考績（成）案\r\n    函送銓敘部銓敘審定時，應敘明考績機關及考績核定機關組織調整後\r\n    之主要業務承受機關。考績（成）案經銓敘審定後，應由主要業務承\r\n    受機關轉知受考人新職機關核發考績（成）通知書及考績（成）獎金\r\n    。\r\n二、各機關考績（成）案未能依限辦理時，應由其主要業務承受機關及其\r\n    主管機關或授權之所屬機關接續辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本條例第十七條規定領取公教人員保險（以下簡稱公保）補償金之人員\r\n，應附具切結書，載明「將來再參加公保領取養老給付時，應將原補償金\r\n繳回原補償機關。但其所領之養老給付金額較原補償金低時，僅繳回與所\r\n領之養老給付同金額之補償金」之意旨。並由補償機關將已領取補償金原\r\n因及金額，書面通知原承保機關（保險人）加註存檔，俟其再參加公保領\r\n取養老給付時，由承保機關（保險人）代扣之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "行政院及所屬機關組織調整後，原依公務人員退休法及公務人員撫卹法相\r\n關規定，按退撫新制施行前任職年資應發給之月退休金、月撫慰金、年撫\r\n卹金及支（兼）領月退休金人員、年撫卹金遺族之子女教育補助費、屬特\r\n種基金機關之上述經費及其退休人員優惠存款差額利息之支（發）給機關\r\n如下：\r\n一、原服務機關經裁撤或整併者，以其業務承受機關或主要業務承受機關\r\n    為支（發）給機關。\r\n二、無業務承受機關或無法定出主要業務承受機關者，以其上級機關為支\r\n    （發）給機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "行政院及所屬機關組織調整後，原退休（職）員工及員工遺族之照護，依\r\n下列規定辦理：\r\n一、原服務機關經裁撤或整併者，以其業務承受機關或主要業務承受機關\r\n    為照護機關。\r\n二、無業務承受機關或無法定出主要業務承受機關者，以其上級機關為照\r\n    護機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法除另定施行日期者外，自中華民國一百年四月八日起施行，至一百\r\n零三年十二月三十一日止。"
		}
	]
}