{
	"pcode": "G0390067",
	"type": "命令",
	"title": "強制汽車責任保險給付標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390067&LNNDATE=20120224&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20120224",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依強制汽車責任保險法 (以下簡稱本法) 第二十七條第二項規定訂\r\n定之。\r\n財團法人汽車交通事故特別補償基金 (以下簡稱特別補償基金) 依本法規\r\n定為補償時，除第二條第六項規定外，準用本標準之規定。"
		},
		{
			"number": 200,
			"content": "受害人因汽車交通事故致身體傷害，強制汽車責任保險（以下簡稱本保險\r\n）之保險人依本法規定為傷害醫療費用給付時，以其必須且合理之實際支\r\n出之相關醫療費用為限。但每一受害人每一事故之傷害醫療費用給付總額\r\n，以新臺幣二十萬元為限。\r\n前項所稱之相關醫療費用，指下列各款費用：\r\n一、急救費用：指救助搜索費、救護車及隨車醫護人員費用。\r\n二、診療費用：\r\n（一）受害人以全民健康保險之被保險人診療者，包括下列：\r\n      1.全民健康保險法所規定給付範圍之項目及受害人依法應自行負擔\r\n        之費用。\r\n      2.非全民健康保險法所規定給付範圍之項目，以病房費差額、掛號\r\n        費、診斷證明書費、膳食費、自行負擔之義肢器材及裝置費、義\r\n        齒或義眼器材及裝置費用，及其他經醫師認為治療上必要之醫療\r\n        材料（含輔助器材費用）及非具積極治療性之裝具所需費用為限\r\n        。\r\n（二）受害人非以全民健康保險之被保險人診療者，其診療費用不得高於\r\n      行政院衛生署所訂全民健康保險緊急傷病自墊醫療費用核退辦法規\r\n      定急診、門診治療日或出院日前一季之平均費用標準。但請求權人\r\n      就其全部診療費用，提供該全民健康保險給付項目及費用之證明文\r\n      件時，得按受害人以全民健康保險之被保險人診療者之規定核付。\r\n三、接送費用：指受害人於合格醫療院所，因往返門診、轉診或出院之合\r\n    理交通費用。\r\n四、看護費用：指受害人於住院期間因傷情嚴重所需之特別護理費及看護\r\n    費等。但居家看護以經合格醫師證明確有必要者為限。\r\n前項第二款所規定診療費用，其限額如下：\r\n一、自行負擔之病房費差額：指受害人於合格醫療院所接受住院治療期間\r\n    支付之病房費用，每日以新臺幣一千五百元為限。\r\n二、膳食費：指前款在醫療院所住院期間之膳食費用，每日以新臺幣一百\r\n    八十元為限。\r\n三、自行負擔之義肢器材及裝置費：每一上肢或下肢以新臺幣五萬元為限\r\n    。\r\n四、義齒器材及裝置費：每缺損一齒以新臺幣一萬元為限。但缺損五齒以\r\n    上者，合計以新臺幣五萬元為限。\r\n五、義眼器材及裝置費：每顆以新臺幣一萬元為限。\r\n六、其他非全民健康保險法所規定給付範圍之醫療材料（含輔助器材費用\r\n    ）及非具積極治療性之裝具：以新臺幣二萬元為限。\r\n第二項第三款所規定往返門診之合理交通費用，以新臺幣二萬元為限。\r\n第二項第四款所規定之看護費用，每日以新臺幣一千二百元為限，但不得\r\n逾三十日。\r\n受害人接受全民健康保險提供之給付，由全民健康保險之保險人依全民健\r\n康保險法第八十二條規定，向本保險之保險人代位請求。但其代位金額以\r\n新臺幣二十萬元扣除本保險保險人給付請求權人金額後之餘額為限。\r\n特別補償基金依本法規定為傷害醫療費用給付之補償時，不包括全民健康\r\n保險之給付金額。"
		},
		{
			"number": 300,
			"content": "受害人因汽車交通事故致身體殘廢，其殘廢程度分為十五等級，各殘廢等\r\n級及開具殘廢診斷書之醫院層級或醫師，依附表強制汽車責任保險殘廢給\r\n付標準表（以下簡稱殘廢給付標準表）之規定。\r\n本保險所稱殘廢，指受害人因汽車交通事故致身體傷害，經治療後症狀固\r\n定，再行治療仍不能期待治療效果，並經合格醫師診斷為永久不能復原之\r\n狀態；或經治療一定期間以上尚未痊癒，並經合格醫師診斷為永不能復原\r\n之狀態。\r\n前項所定一定期間以一年為原則，但殘廢給付標準表另有規定者，從其規\r\n定。\r\n第一項各等級殘廢程度之給付標準如下：\r\n一、第一等級：新臺幣二百萬元。\r\n二、第二等級：新臺幣一百六十七萬元。\r\n三、第三等級：新臺幣一百四十萬元。\r\n四、第四等級：新臺幣一百二十三萬元。\r\n五、第五等級：新臺幣一百零七萬元。\r\n六、第六等級：新臺幣九十萬元。\r\n七、第七等級：新臺幣七十三萬元。\r\n八、第八等級：新臺幣六十萬元。\r\n九、第九等級：新臺幣四十七萬元。\r\n十、第十等級：新臺幣三十七萬元。\r\n十一、第十一等級：新臺幣二十七萬元。\r\n十二、第十二等級：新臺幣十七萬元。\r\n十三、第十三等級：新臺幣十萬元。\r\n十四、第十四等級：新臺幣七萬元。\r\n十五、第十五等級：新臺幣五萬元。"
		},
		{
			"number": 400,
			"content": "受害人因汽車交通事故致身體殘廢時，本保險之保險人依下列規定審核辦\r\n理：\r\n一、受害人身體遺存障害，符合殘廢給付標準表之任一項目時，按各該項\r\n    目之殘廢等級給與之。\r\n二、受害人身體遺存障害，同時符合殘廢給付標準表二項目以上時，除依\r\n    下列各款規定辦理外，按其最高殘廢等級給與之。\r\n三、受害人身體遺存障害，同時符合殘廢給付標準表之第十四等級至第一\r\n    等級間二項目以上時，按其最高殘廢等級再升一等級給與之。但最高\r\n    等級為第一等級時，按第一等級給與之。\r\n四、受害人身體遺存障害，同時符合殘廢給付標準表之第八等級至第一等\r\n    級間二項目以上時，按其最高殘廢等級再升二等級給與之。但最高等\r\n    級為第二等級以上時，按第一等級給與之。\r\n五、受害人身體遺存障害，同時符合殘廢給付標準表之第五等級至第一等\r\n    級間二項目以上時，按其最高殘廢等級再升三等級給與之。但最高等\r\n    級為第三等級以上時，按第一等級給與之。\r\n六、依第三款至第五款規定所審核之殘廢給付，超過各該等級殘廢分別計\r\n    算後之合計額時，應按其合計額給與之。"
		},
		{
			"number": 500,
			"content": "受害人因汽車交通事故，致原有殘廢程度加重，應按加重之殘廢等級給付\r\n標準扣除原殘廢給付標準給與之。\r\n受害人因同一交通事故已受領殘廢給付，後因原障害部位惡化而加重殘廢\r\n程度或死亡者，比照前項扣除已領殘廢給付方式給與之。"
		},
		{
			"number": 600,
			"content": "受害人因汽車交通事故致死亡者，其死亡給付為每一人新臺幣二百萬元。"
		},
		{
			"number": 700,
			"content": "受本保險每次因汽車交通事故致每一人死亡給付、殘廢給付及傷害醫療費\r\n用給付之金額，合計最高以新臺幣二百二十萬元為限。"
		},
		{
			"number": 800,
			"content": "本保險之保險人對於殘廢等級認定有疑義時，得要求受害人提供甲種診斷\r\n書或至經中央衛生主管機關公告並依法評鑑合格之地區教學醫院以上之醫\r\n院，予以檢驗查證，所生費用，由保險人負擔之。"
		},
		{
			"number": 900,
			"content": "本標準自發布日施行。\r\n中華民國一百零一年二月二十四日修正發布之條文，自一百零一年三月一\r\n日施行。"
		}
	]
}