{
	"pcode": "K0030019",
	"type": "命令",
	"title": "民營鐵路列車駕駛人員檢定委託辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0030019&LNNDATE=20060626&LSER=001",
	"category": [
		"交通法規",
		"鐵路目"
	],
	"date": "20060626",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依鐵路法第三十四條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、高速鐵路電車：指以電力為動力，運轉速度得超過每小時二百公里之\r\n    旅客列車及電氣軌道試驗車。\r\n二、電車：指前款高速鐵路電車以外，以電力為動力，供高速鐵路使用之\r\n    車輛。\r\n三、柴油車：指以柴油引擎為動力，供高速鐵路使用之車輛。\r\n四、檢定考試官：依本辦法規定執行學科檢定項目或術科檢定項目檢定工\r\n    作之人員。"
		},
		{
			"number": 300,
			"content": "辦理各類高速鐵路列車駕駛人員檢定業務之機關、團體，應具備下列資格\r\n之一：\r\n一、掌理鐵路籌劃、建設或監督管理之機關。\r\n二、鐵路機構。\r\n三、從事鐵路工程或運輸相關業務或任務之法人。\r\n四、經教育部許可設立且設有建築、土木、機械、機電、交通或運輸學系\r\n    或研究所之大學或學院。"
		},
		{
			"number": 400,
			"content": "辦理各類高速鐵路列車駕駛人員學科檢定業務之機關、團體，應符合下列\r\n條件：\r\n一、委任或僱傭合格之學科檢定考試官。\r\n二、具備學科檢定作業所需場所及設備。\r\n辦理各類高速鐵路列車駕駛人員術科檢定業務之機關、團體，應符合下列\r\n條件：\r\n一、委任或僱傭合格之術科檢定考試官。\r\n二、具備術科檢定作業所需場所、設備及車輛。"
		},
		{
			"number": 500,
			"content": "各類高速鐵路列車駕駛人員學科檢定考試官應具備下列資格：\r\n一、經教育部認可之國內外大學、專科學校授予副學士以上學位者。\r\n二、曾於大專院校講授與檢定項目相關課程達三年以上，或著有相關專門\r\n    著作，或曾於機關、鐵路機構擔任鐵路運轉相關職務達三年以上者。\r\n三、未犯妨害考試、詐欺、背信及其他足認有影響檢定考試官執行檢測業\r\n    務公正之罪且經判決確定者。\r\n具有參與高速鐵路列車運轉經驗達五年以上者，視為具備前項第一款、第\r\n二款之資格。"
		},
		{
			"number": 600,
			"content": "各類高速鐵路列車駕駛人員術科檢定考試官之資格如下：\r\n一、最近十年具有下列駕駛經驗者：\r\n（一）高速鐵路電車檢定考試官：駕駛高速鐵路電車，經驗達三年以上且\r\n      最後三年無影響高速鐵路行車安全之重大違規或肇事紀錄。\r\n（二）電車檢定考試官：駕駛電車或其他鐵路同型電車，經驗達二年以上\r\n      且最後二年無影響鐵路行車安全之重大違規或肇事紀錄。\r\n（三）柴油車檢定考試官：駕駛柴油車或其他鐵路同型柴油車，經驗達二\r\n      年以上且最後二年無影響鐵路行車安全之重大違規或肇事紀錄。\r\n二、未犯妨害考試、詐欺、背信及其他足認有影響檢定考試官執行檢測業\r\n    務公正之罪且經判決確定者。"
		},
		{
			"number": 700,
			"content": "交通部得與符合第三條、第四條規定之機關、團體簽訂契約，委託辦理各\r\n類列車駕駛人員檢定業務。"
		},
		{
			"number": 800,
			"content": "委託契約，應記載下列事項：\r\n一、委託事項，包括委託檢定業務內容及檢定規費之代收。\r\n二、委託期間。\r\n三、委託費用。\r\n四、檢定業務工作計畫書，內容至少應包括人員、職掌、作業程序、預估\r\n    舉辦次數。\r\n五、辦理檢定業務應遵守事項。\r\n六、違約情形及其處理。\r\n七、其他約定事項。"
		},
		{
			"number": 900,
			"content": "受託機關、團體之檢定考試官應參加交通部辦理之相關檢定作業講習後，\r\n始得執行檢測工作。"
		},
		{
			"number": 1000,
			"content": "交通部於委託期間，得隨時派員實地檢查檢定作業之場所、設備及車輛。"
		},
		{
			"number": 1100,
			"content": "受託機關、團體於執行檢定業務時，應依本辦法、民營鐵路列車駕駛人員\r\n檢定給證管理規則及相關法規與委託契約辦理。\r\n受託機關、團體執行各項檢定時，應至少於檢定日前三十日將檢定時間、\r\n處所、檢定考試官及其他相關事項通知交通部；交通部得派員監督。"
		},
		{
			"number": 1200,
			"content": "檢定考試官執行檢定時，應獨立、公正及專業，不得有任何不當且影響檢\r\n定結果之行為。\r\n受託機關、團體對其檢定考試官，不得干涉或影響其檢定判斷，並不得命\r\n其作不實之紀錄。"
		},
		{
			"number": 1300,
			"content": "受託機關、團體應於檢定日後三十日內，以書面通知受考者檢定結果，並\r\n檢附受考人名冊、檢定結果及其他必要之檢定作業文件報請交通部備查。\r\n經學科及術科檢定合格之受考者，得持前項書面通知，向交通部申請核發\r\n駕駛執照。"
		},
		{
			"number": 1400,
			"content": "受託機關、團體應妥善保存受考人資料、各項檢定結果及檢定作業之一切\r\n相關文件。\r\n前項文件保存期間至少為二年，交通部得隨時調閱，受託機關、團體應配\r\n合辦理。過期文件，應報請交通部同意後始得銷毀；銷毀文件應保留銷毀\r\n紀錄。"
		},
		{
			"number": 1500,
			"content": "受託機關、團體如有違反委託契約，且足以影響檢定業務之正常執行者，\r\n交通部得中止其檢定業務執行之一部或全部，至改善完成為止。"
		},
		{
			"number": 1600,
			"content": "受託機關、團體有下列情形之一者，交通部得終止委託契約之一部或全部\r\n：\r\n一、喪失第三條資格或第四條條件者。\r\n二、有第十五條之情形，經交通部依約中止執行檢定業務，逾二個月仍未\r\n    改善者。\r\n三、出具不實之檢定結果者。\r\n四、發生委託契約約定終止之事由者。\r\n五、其他違反法令規定，情節重大者。"
		},
		{
			"number": 1700,
			"content": "交通部依民營鐵路列車駕駛人員檢定給證管理規則第十一條第二項委託鐵\r\n路機構辦理行車差異訓練時，應簽訂委託契約。\r\n委託契約應記載委託事項、受託義務及責任、監督管理、訓練結果之備查\r\n、訓練作業文件之保存、中止執行業務及終止委託契約之情形，準用第八\r\n條、第十條、第十一條第一項、第十三條第一項、第十四條、第十五條及\r\n第十六條規定。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}