{
	"法規性質": "命令",
	"法規名稱": "公職人員選舉罷免法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0020011&LNNDATE=20090804&LSER=001",
	"法規類別": "內政法規＞民政目",
	"異動日期": "20090804",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公職人員選舉罷免法（以下簡稱本法）第一百三十三條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一項所定無記名單記投票之方法，以圈選行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條所定居住期間之計算所依據之戶籍登記，應由戶政機關切實查\r\n察；其遷入登記不實者，應依法處理。\r\n前項居住期間之計算，遇有於投票日前二十日戶籍登記資料載明遷出登記\r\n，而於投票日前二十日以後，始依戶籍法規定撤銷遷出者，其居住期間不\r\n繼續計算。"
		},
		{
			"編章節": "第 二 章 選舉罷免機關"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級選舉委員會依本法第七條規定辦理選舉時，其主辦之選舉委員會區分\r\n如下：\r\n一、全國不分區及僑居國外國民立法委員選舉，由中央選舉委員會主辦。\r\n二、區域及原住民立法委員選舉，由直轄市、縣（市）選舉委員會主辦，\r\n    受中央選舉委員會指揮、監督。\r\n三、直轄市議員、直轄市長選舉，由直轄市選舉委員會主辦，受中央選舉\r\n    委員會指揮、監督。\r\n四、縣（市）議員、縣（市）長選舉，由縣（市）選舉委員會主辦，受中\r\n    央選舉委員會指揮、監督。\r\n五、鄉（鎮、市）民代表、鄉（鎮、市）長、村（里）長選舉，由直轄市\r\n    、縣（市）選舉委員會主辦，並得指揮鄉（鎮、市、區）公所辦理之\r\n    ；直轄市、縣（市）選舉委員會辦理選舉，並受中央選舉委員會之監\r\n    督。\r\n前項規定，於公職人員之罷免準用之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第七條第五項規定設置之辦理選務單位為選務作業中心；其設置要\r\n點，由直轄市、縣（市）選舉委員會定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第七條第五項所定辦理選舉期間及第十條所定辦理選舉、罷免期間，\r\n由中央選舉委員會定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十一條第一項第八款所定當選證書，由主管選舉委員會製發。"
		},
		{
			"編章節": "第 三 章 選舉及罷免"
		},
		{
			"編章節": "第 一 節 選舉人"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第十六條所稱原住民，指自由地區之平地原住民及山地原住民。"
		},
		{
			"編章節": "第 二 節 選舉人名冊"
		},
		{
			"條號": "第 9 條",
			"條文內容": "戶政機關依本法編造選舉人名冊時，受直轄市、縣（市）選舉委員會之指\r\n導監督。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第二十條第一項、第二項所定選舉人名冊，得分別或合併編造，按投\r\n票所分開編訂，加蓋編造機關印信。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "選舉人名冊應編造四份，並切實核對後，先以一份按鄰分訂成冊，送由鄉\r\n（鎮、市、區）公所，依本法第二十二條及第三十八條第一項第三款規定\r\n於投票日十五日前，在鄉（鎮、市、區）公所公開陳列、公告閱覽；俟更\r\n正確定後，一份由戶政機關留存，其餘三份分別送由鄉（鎮、市、區）公\r\n所存查，函報直轄市、縣（市）選舉委員會備查及作為投票所發票之用。\r\n選舉人名冊經公告閱覽後，如更正過多時，得重行編造。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "選舉人名冊確定後，戶政機關應填造選舉人人數統計表，送由鄉（鎮、市\r\n、區）公所轉報直轄市、縣（市）選舉委員會，依本法第三十八條第一項\r\n第五款規定於投票日三日前，公告選舉人人數。\r\n在工作地投票之選舉人人數，由工作地之戶政機關併入工作地之選舉人人\r\n數內計算，戶籍地之戶政機關不予計算。\r\n戶政機關應依據確定之選舉人名冊填造投票通知單，送由鄉（鎮、市、區\r\n）公所於投票日二日前分送選舉區內各戶。但鄉（鎮、市）以下公職人員\r\n之選舉，得免填送。"
		},
		{
			"編章節": "第 三 節 候選人"
		},
		{
			"條號": "第 13 條",
			"條文內容": "山地鄉鄉長候選人應為山地原住民。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請登記為候選人，應於規定期間內，分別向下列機關為之：\r\n一、全國不分區及僑居國外國民立法委員，為中央選舉委員會。\r\n二、區域及原住民立法委員，為直轄市、縣（市）選舉委員會。\r\n三、直轄市議員、直轄市長，為直轄市選舉委員會。\r\n四、縣（市）議員、縣（市）長，為縣（市）選舉委員會。但福建省金門\r\n    縣、連江縣議員選舉，得指定鄉公所為之。\r\n五、鄉（鎮、市）長、鄉（鎮、市）民代表及村（里）長，為直轄市、縣\r\n    （市）選舉委員會或其指定之鄉（鎮、市、區）公所。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請登記為區域、原住民選舉候選人，應備具下列表件：\r\n一、候選人登記申請書。\r\n二、候選人登記申請調查表。\r\n三、本人最近三個月內之戶籍謄本。\r\n四、本人二寸脫帽正面半身光面相片。\r\n五、刊登選舉公報之政見及個人資料。候選人學歷為學士以上學位，其為\r\n    國內學歷者，應檢附公立或已立案之私立大學授予之學位證明文件；\r\n    其為國外學歷者，應檢附經我國駐外使領館、代表處、辦事處或其他\r\n    經外交部授權機構驗證之國外學歷證明文件，畢業學校應經中央教育\r\n    行政機關列入參考名冊，未列入參考名冊者，應經當地國政府權責機\r\n    關或專業評鑑團體認可。\r\n六、設競選辦事處者，其登記書。\r\n七、經政黨推薦者，其政黨推薦書。\r\n八、國民身分證。驗後當面發還。\r\n委託他人代為辦理前項申請登記者，並應繳驗受託人之國民身分證及附委\r\n託書；國民身分證驗後，當面發還。\r\n依法設立之政黨申請登記全國不分區及僑居國外國民選舉候選人名單，應\r\n備具下列表件：\r\n一、登記申請書及其名單，並應加蓋中央主管機關發給該黨之圖記。\r\n二、每一候選人登記申請調查表。\r\n三、每一全國不分區選舉候選人最近三個月內之戶籍謄本；每一僑居國外\r\n    國民選舉候選人，由僑務委員會出具之華僑身分證明書及經中華民國\r\n    駐外使領館、代表處、辦事處或其他外交部授權機構認證未曾設有戶\r\n    籍之切結書或戶政機關最近三個月內核發之戶籍遷出國外連續八年以\r\n    上之戶籍謄本。\r\n四、每一候選人二寸脫帽正面半身光面相片。\r\n五、每一候選人同意書。\r\n六、刊登選舉公報之候選人個人資料。候選人學歷為學士以上學位，其為\r\n    國內學歷者，應檢附公立或已立案之私立大學授予之學位證明文件；\r\n    其為國外學歷者，應檢附經我國駐外使領館、代表處、辦事處或其他\r\n    經外交部授權機構驗證之國外學歷證明文件，畢業學校應經中央教育\r\n    行政機關列入參考名冊，未列入參考名冊者，應經當地國政府權責機\r\n    關或專業評鑑團體認可。\r\n七、刊登選舉公報及選舉票之政黨標章式樣與電子檔，及經中央主管機關\r\n    備案之證明文件。但未有政黨標章者，免附。\r\n八、依本法第二十四條第四項第三款申請登記之政黨，應檢附該政黨現有\r\n    立法委員名冊及其每位立法委員出具之切結書。\r\n前項第三款所定華僑身分證明書，不包括檢附華裔證明文件向僑務委員會\r\n申請核發者。\r\n第一項及第三項之表件份數，由選舉機關於候選人登記公告中定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第二十七條第一項第三款所稱軍事學校學生，指依軍事教育條例規定\r\n，正在接受基礎教育、進修教育及深造教育者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第二十七條第一項第一款至第四款所列人員，非於申請登記期間截止\r\n前已退伍、退役、停役、辭職或退學，不得申請登記為候選人，並應於申\r\n請登記期間截止前繳驗正式證明文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第二十九條第一項所定之選舉委員會，為主管選舉委員會；其撤銷候\r\n選人登記，以公告為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第三十一條第四項所定經登記為候選人者，於登記後將戶籍遷出其選\r\n舉區者，仍列入原選舉區選舉人名冊，行使選舉權。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "候選人申請登記期間截止後，受理登記之機關應將第十五條第一項第五款\r\n至第七款所定表件，彙由直轄市、縣（市）選舉委員會依規定辦理，並應\r\n造具候選人登記冊三份連同各項表件，送由主辦選舉委員會審查，報請主\r\n管選舉委員會審定。\r\n本法第三十四條第四項所定候選人姓名號次之抽籤，於該選舉區候選人僅\r\n一名時，其號次為一號，免辦抽籤。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第三十二條所定候選人保證金數額之預計及先期公告，由主管選舉委\r\n員會為之。\r\n本法第三十二條第四項第二款規定之計算方式，所得計算數值尾數如為小\r\n數，即以整數一計算。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第三十八條第一項所定各種公告之發布，依下列之規定：\r\n一、立法委員選舉：第一款、第二款、第四款及第六款之公告，由中央選\r\n    舉委員會為之；第三款及第五款之公告，由直轄市、縣（市）選舉委\r\n    員會為之。\r\n二、直轄市議員、直轄市長選舉：第一款、第二款及第六款之公告，由中\r\n    央選舉委員會為之；第三款至第五款之公告，由直轄市選舉委員會為\r\n    之。\r\n三、縣（市）議員、縣（市）長選舉：第一款、第二款及第六款之公告，\r\n    由中央選舉委員會為之；第三款至第五款之公告，由縣（市）選舉委\r\n    員會為之。\r\n四、鄉（鎮、市）民代表、鄉（鎮、市）長及村（里）長選舉：各款之公\r\n    告，均由直轄市、縣（市）選舉委員會為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第三十八條第一項第二款所定候選人登記之公告，應分別參酌各種公\r\n職人員選舉候選人登記、資格審定、姓名號次抽籤及競選活動所需時間，\r\n於候選人申請登記開始三日前為之，其公告事項如下：\r\n一、申請登記之起、止日期、時間及地點。\r\n二、應具備之表件及份數。\r\n三、領取書表之時間及地點。\r\n四、應繳納之保證金額。\r\n本法第三十八條第三項所定之第二次候選人登記公告，應於候選人登記期\r\n間截止後二日內為之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第四十條所定競選活動期間之起、止日期及每日競選活動之起、止時\r\n間，由主管或主辦選舉委員會於公告候選人名單公告中載明。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第四十一條第一項所定之選舉委員會，為主管選舉委員會。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "候選人依本法第四十二條規定申報綜合所得稅競選經費列舉扣除額時，應\r\n檢附財政部規定之憑證或證明文件，以供稅捐稽徵機關查核。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第四十三條第三項及第六項所定之選舉委員會，為主辦選舉委員會。\r\n本法第四十三條第三項所定候選人競選費用之補貼，於鄉（鎮、市）民代\r\n表、鄉（鎮、市）長、村（里）長選舉，向主辦選舉委員會指定之鄉（鎮\r\n、市、區）公所領取。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第四十七條第五項所定之通知，由主辦選舉委員會為之。\r\n選舉公報由直轄市、縣（市）選舉委員會編印。有聲選舉公報，全國不分\r\n區及僑居國外國民、原住民立法委員選舉，由中央選舉委員會錄製，直轄\r\n市、縣（市）選舉委員會複製分發；區域立法委員、直轄市議員、直轄市\r\n長、縣（市）議員、縣（市）長選舉，由直轄市、縣（市）選舉委員會錄\r\n製及複製分發。\r\n選舉公報各候選人及政黨之號次，依選舉委員會公告候選人名單及政黨候\r\n選人名單上之號次。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法第五十二條第一項所定親自簽名，得以簽名套印或逐張加蓋簽名章之\r\n方式為之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第五十七條第一項、第三項所定之投票所，由直轄市、縣（市）選舉\r\n委員會設置、編號，於投票日十五日前公告之，並分別載入選舉公報。\r\n二種以上公職人員選舉同日舉行投票時，其投票所合併設置。\r\n投開票所主任管理員及主任監察員依本法第五十七條第五項規定交付投開\r\n票報告表副本時，推薦候選人之政黨及非經政黨推薦之候選人所指派之人\r\n員，應憑委託書，於投開票報告表張貼於投開票所門口後，至開票所全部\r\n工作人員離開開票所前領取之。每一推薦候選人之政黨及非經政黨推薦之\r\n候選人，以領取一份為限。\r\n直轄市、縣（市）選舉委員會依本法第五十七條第七項規定受理選舉人、\r\n候選人或其指派人員申請查閱選舉人名冊，應安排申請人於申請查閱期間\r\n查閱，並作成查閱紀錄。選舉人、候選人或其指派人員查閱選舉人名冊時\r\n，不得抄寫、複印、攝影或錄音。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "投票所投票匭，應由主任管理員會同主任監察員於投票開始前公開查驗後\r\n加封。\r\n前項投票匭，由直轄市、縣（市）選舉委員會製備，分發應用。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "投票完畢後，投票所主任管理員應將投票所編號、投票日期、發出票數、\r\n用餘票數及其他有關事項，會同主任監察員填具投票報告表。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "投票完畢後，主任管理員應會同主任監察員將投票匭密封，並即將投票所\r\n改為開票所。\r\n開票應公開為之，逐張唱名開票，並設置參觀席，備民眾入場參觀開票。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "開票完畢後，開票所主任管理員應將開票所編號、開票時間、開出選舉票\r\n總數、候選人得票數等，會同主任監察員填具開票報告表。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "直轄市、縣（市）選舉委員會於當選人名單公告後十日內，應將各候選人\r\n在每一投票所得票數列表寄送各候選人。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "投票所、開票所置主任管理員一人，管理員三人至十四人，由直轄市、縣\r\n（市）選舉委員會依本法第五十八條第一項及第二項規定遴派。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "投票所、開票所主任管理員綜理投票、開票事務，並指揮監督管理員辦理\r\n下列事項：\r\n一、管理選舉人名冊及選舉票。\r\n二、管理投票匭。\r\n三、發票、唱票、記票。\r\n四、計算候選人得票數目。\r\n五、維持投票、開票秩序。\r\n六、其他有關投票、開票之工作。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "投票所、開票所工作人員，應按時到達被指定之投票所、開票所執行職務\r\n，主任管理員或主任監察員因故未能按時到達者，應由到達之管理員或監\r\n察員互推一人暫行代理。\r\n前項工作人員應佩帶之證件，由直轄市、縣（市）選舉委員會製發之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "投票所、開票所工作人員，服務成績優良者，予以獎勵。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "投票所、開票所工作人員，擅離職守或有其他違法行為，經查明屬實者，\r\n除依法處理外，由直轄市、縣（市）選舉委員會立即免除其職務，另行派\r\n員接替。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "直轄市、縣（市）選舉委員會應於投票日前二日，按選舉人名冊所載人數\r\n分別將選舉票發交鄉（鎮、市、區）公所，並於投票日前一日，轉發投票\r\n所主任管理員會同主任監察員點收後密封，由鄉（鎮、市、區）公所統一\r\n保管或主任管理員負責保管，於投票開始前會同主任監察員，當眾啟封點\r\n交管理員發票。\r\n前項選舉票之分發，於山地、離島地區，得由縣選舉委員會視實際情況提\r\n前辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本法第六十七條第一項及第二項第三款所定之抽籤，主辦選舉委員會應通\r\n知票數相同之候選人或剩餘數相同之政黨，於投票日後二日內會同監察人\r\n員公開為之。候選人或政黨書面指派之人員未到場參加抽籤或雖到場經唱\r\n名三次後仍不抽籤者，由主辦選舉委員會代為抽定。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "公職人員選舉結果，應由主辦選舉委員會造具選舉結果清冊及當選人名單\r\n，連同當選人相片二張，於投票日後四日內，函報主管選舉委員會審定當\r\n選人名單依本法第三十八條第一項第六款公告之。\r\n全國不分區及僑居國外國民立法委員選舉，應由中央選舉委員會造具選舉\r\n結果清冊及當選人名單，其當選人名單經審定後應依本法第三十八條第一\r\n項第六款規定公告之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法第七十一條第四項、第七十三條第四項所定黨籍喪失證明書，應加蓋\r\n中央主管機關發給該黨之圖記。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公職人員之罷免案，應向本法第七條所定之主管選舉委員會提出之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本法第七十八條所定罷免案於未徵求連署前之撤回，向主管選舉委員會為\r\n之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "主管選舉委員會收到罷免案提議書件後，應即交由主辦選舉委員會於二十\r\n日內，依本法第七十九條第一項規定查對提議人名冊，其中第一款及第三\r\n款之查對，由主辦選舉委員會函請戶政機關依據戶籍登記資料為之。\r\n主辦選舉委員會查對提議人名冊後，有不合規定者，應予以刪除，並於前\r\n項規定期間內，將查對結果函報主管選舉委員會。\r\n本法第七十九條第二項所定之選舉委員會為主管選舉委員會。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本法第八十條第三項所定之選舉委員會為主辦選舉委員會。但原住民立法\r\n委員罷免案，為中央選舉委員會。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本法第八十三條第一項但書所定連署人名冊不足規定之連署人人數，由主\r\n辦選舉委員會函報主管選舉委員會，逕為罷免案不成立之宣告。\r\n主辦選舉委員會依本法第八十三條第一項規定查對連署人名冊時，其中第\r\n一款及第三款之查對，應函請戶政機關依據戶籍登記資料為之。連署人名\r\n冊經查對後，有不合規定者，應予以刪除。主辦選舉委員會應將查對結果\r\n函報主管選舉委員會，為罷免案成立或不成立之宣告。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "被罷免人應於罷免理由書副本送達後十日內提出答辯書。主管選舉委員會\r\n於接到答辯書或提出答辯書期間屆滿後，除依本法第八十五條公告外，並\r\n應將公告內容交由主辦選舉委員會印發選舉區內各戶。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "罷免案經投票後，主辦選舉委員會應即造具罷免投票結果清冊，報由主管\r\n選舉委員會依本法第九十一條第一項規定公告罷免投票結果。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本法第一百二十條第一項及第一百二十一條第一項所定之選舉委員會為主\r\n管選舉委員會。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "選舉罷免訴訟，原告應提出訴狀，記載應受判決事項之聲明及事實與證據\r\n。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "各級檢察官發現有本法第一百十八條規定選舉或罷免無效或第一百二十條\r\n及第一百二十一條規定當選無效或第一百二十四條規定罷免案通過或否決\r\n無效之情事，應報請或通知有管轄權之法院檢察署檢察長核辦。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "檢察官接受本法第一百二十五條之舉發時，應報請或通知有管轄權之法院\r\n檢察署檢察長核辦。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "檢察官依法執行職務時，得隨時洽請有關選舉罷免機關為必要之協助。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "選舉、罷免訴訟程序，依本法第一百二十八條規定，準用民事訴訟法之規\r\n定。當事人於案件起訴前或起訴後，認為證據有滅失或礙難使用之虞，或\r\n經他造同意者，得向法院聲請保全。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本法第一百三十條第一項所定罰鍰之處罰，由主辦選舉委員會為之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本細則所定各種書件表冊之格式，由中央選舉委員會定之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本細則自發布日施行。"
		},
		{
			"編章節": "第 四 節 選舉區及選舉公告"
		},
		{
			"編章節": "第 五 節 選舉及罷免活動"
		},
		{
			"編章節": "第 六 節 投票及開票"
		},
		{
			"編章節": "第 七 節 選舉結果"
		},
		{
			"編章節": "第 八 節 罷免"
		},
		{
			"編章節": "第 一 款 罷免案之提出"
		},
		{
			"編章節": "第 二 款 罷免案之成立"
		},
		{
			"編章節": "第 三 款 罷免投票"
		},
		{
			"編章節": "第 五 章 選舉罷免訴訟"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}