{
	"法規性質": "命令",
	"法規名稱": "正字標記管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100047&LNNDATE=20081022&LSER=001",
	"法規類別": "經濟法規＞標準檢驗目",
	"異動日期": "20081022",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依標準法第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "標準專責機關對於適用標準法第十條有關國家標準項目之產品，得公告為\r\n申請使用正字標記之產品品目（以下簡稱正字標記品目）；廢止時，亦同\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "適用前條正字標記品目之產品，符合下列規定者，得准予使用正字標記：\r\n一、工廠品質管理（以下簡稱品管）經評鑑取得標準專責機關指定品管制\r\n    度之認可登錄。\r\n二、經檢驗符合國家標準。\r\n前項第一款品管制度，由標準專責機關指定公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "正字標記之圖式為  。\r\n前項圖式，其圖樣尺度，由標準專責機關公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用正字標記時，應將前條規定之圖式，連同證書字號，標示於經核准使\r\n用正字標記產品（以下簡稱正字標記產品）之顯著部位。但產品上無法標\r\n示時，應在其包裝或容器上標示；其為散裝者，應於送貨單上標示。\r\n未依前項規定標示者，應於標準專責機關或其委託之法人或團體（以下簡\r\n稱第三者驗證機構）通知送達之次日起一個月內改正。但經核准者，得延\r\n展改正期限一個月，並以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "標準專責機關得委託第三者驗證機構，辦理正字標記產品驗證業務之符合\r\n性評鑑、證書核（換）發、市場監督及相關管理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "標準專責機關得認可品質管理驗證機構（以下簡稱認可品管驗證機構）或\r\n認可試驗室，辦理品管評鑑或產品抽樣及檢驗相關業務。"
		},
		{
			"編章節": "第 二 章 申請"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請使用正字標記之廠商（以下簡稱申請者），應選定產品所適用正字標\r\n記品目，以生產製造工廠別提出申請。\r\n每一產品限申請一件正字標記；產品品目有分類時，以分類申請，每一分\r\n類限申請一件；同一工廠生產製造之不同產品，應分別提出申請；同一公\r\n司不同工廠生產製造之同一產品，以工廠別分別提出申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請者申請使用正字標記前，應先向標準專責機關或認可品管驗證機構申\r\n請品管驗證。\r\n前項機關（構）受理申請後，應派員前往申請之工廠實施品管評鑑，並作\r\n成報告書，送達申請者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請者申請使用正字標記前，應先向標準專責機關或認可試驗室申請產品\r\n檢驗。\r\n前項機關 (構 )受理申請後，應派員前往申請之工廠實施抽樣，並對抽得\r\n之樣品依國家標準規定實施檢驗或監督試驗，作成報告書，送達申請者。\r\n但標準專責機關無法前往工廠實施抽樣時，得至市場抽樣。\r\n認可試驗室須採行市場抽樣者，應經標準專責機關核准後，始得辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請者應填具申請書，連同申請規費，並檢附下列文件，向標準專責機關\r\n或第三者驗證機構提出申請：\r\n一、公司登記證明文件或商業登記證明文件影本，以及工廠登記證或其他\r\n    相當之證明文件影本；如為國外之申請者，其相關證明文件。\r\n二、廠商基本資料。\r\n三、標準專責機關、認可品管驗證機構或認可試驗室核發之指定品管制度\r\n    認可登錄證明文件影本（認可登錄範圍應包含所申請之產品項目），\r\n    及申請前六個月內之產品檢驗合格報告書影本。\r\n產品取得標準專責機關公告指定之其他驗證標誌者，得以該驗證標誌登錄\r\n資料代替前項第三款文件。\r\n國外之申請者為第一項申請時，得委任在中華民國境內有住所或營業所之\r\n代理人辦理。\r\n依第一項規定提出之各類文件，如為外文者，應同時檢附中文譯本。\r\n不符合前四項規定者，申請者應於標準專責機關或第三者驗證機構通知送\r\n達之次日起一個月內補正；屆期未補正或補正後仍不符合規定者，不受理\r\n其申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條申請經審查符合規定者，標準專責機關或第三者驗證機構得核准使用\r\n正字標記並核發正字標記證書，並得依申請加發證書英文譯本；不符合規\r\n定者，應附具理由駁回其申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有下列情形之一者，除已規定採行監督試驗外，廠商得備具理由向標準專\r\n責機關提出監督試驗之申請：\r\n一、體積龐大、笨重之產品，致運送不易。\r\n二、精密、易碎產品，易致損壞。\r\n三、危險物品，易生危險。\r\n四、工廠之測試實驗室符合國家標準 CNS 17025、規定，並經我國或當地\r\n    國簽署國際實驗室認證聯盟相互承認協定之實驗室認證機構認可，且\r\n    其認可項目及範圍符合產品適用之國家標準規定。\r\n五、其他特殊情況經標準專責機關核准。\r\n標準專責機關受理前項申請後，得派員至申請工廠或廠商指定之試驗室進\r\n行實地評估；經評估符合前項各款情形之一且具備執行國家標準規定檢驗\r\n項目之設備及能力者，得採行監督試驗。"
		},
		{
			"編章節": "第 三 章 管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "標準專責機關或第三者驗證機構對於經核准使用正字標記之廠商（以下簡\r\n稱正字標記廠商），每年得實施不定期工廠查核。\r\n前項查核不符合規定者，正字標記廠商應於標準專責機關或第三者驗證機\r\n構通知送達之次日起一個月內完成改正，屆期標準專責機關或第三者驗證\r\n機構得再實施查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "正字標記廠商經依標準專責機關指定之品管制度實施品管追查時，有不符\r\n合第三條第一項第一款規定而被通知限期改正之情事，於改正期間所生產\r\n製造之產品，不得使用正字標記。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "標準專責機關或第三者驗證機構對於正字標記產品，每年得不定期在市場\r\n或向其生產製造工廠抽樣，實施產品檢驗；其結果應作成報告書，送達正\r\n字標記廠商。\r\n正字標記廠商對於前項檢驗結果有異議者，得於報告書送達之次日起一個\r\n月內檢具相關事證，向標準專責機關或第三者驗證機構申請複核。\r\n前項複核，得就備樣或重新抽樣實施檢驗。\r\n未申請複核，或雖申請複核結果仍不符合第三條第一項第二款規定者，正\r\n字標記廠商應於標準專責機關或第三者驗證機構通知送達之次日起一個月\r\n內改正；屆期標準專責機關或第三者驗證機構應依第一項規定再實施產品\r\n檢驗，並不再受理申請複核。\r\n前項改正期間所生產製造之產品，不得使用正字標記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "正字標記廠商經由認可試驗室實施前條第一項之產品檢驗，符合國家標準\r\n規定者，該廠商得免除前條第一項產品檢驗；不符合國家標準規定者，依\r\n前條第四項及第五項規定辦理。\r\n正字標記廠商對前項實施之產品檢驗結果有異議者，依前條第二項及第三\r\n項規定辦理。\r\n正字標記廠商以取得經公告指定驗證標誌之登錄資料而核准使用正字標記\r\n，且登錄持續有效者，得以該驗證標誌最近登錄資料中，符合國家標準規\r\n定之檢驗項目，免除前條第一項產品檢驗之項目；未免除之檢驗項目，仍\r\n依前條規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "正字標記廠商對於標準專責機關或第三者驗證機構所實施之現場檢查、監\r\n督試驗或要求提供相關資料，無正當理由，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "正字標記產品之生產製造工廠，停止生產製造正字標記產品時，應於停止\r\n之次日起三個月內，將停止原因及期限，向標準專責機關或第三者驗證機\r\n構報備。\r\n前項停止生產製造期限，不得逾一年。但有正當理由經標準專責機關或第\r\n三者驗證機構核准者，得延展六個月。\r\n前項停止生產製造期間，不得使用正字標記。但依第一項規定報備者，其\r\n停止生產製造前所生產製造之正字標記產品，得於停止之次日起一年內，\r\n繼續使用正字標記。\r\n第二項之停止期限屆滿前，經向標準專責機關或第三者驗證機構報備恢復\r\n生產製造後，得繼續使用正字標記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "正字標記廠商有下列情形之一者，視為停止生產製造正字標記產品：\r\n一、最近一年內工廠未有正字標記產品產製紀錄及品管紀錄。\r\n二、最近三個月內經連續二次向工廠指定之市場抽樣及一次向工廠抽取正\r\n    字標記產品樣品，均無法獲得實施檢驗所需數量或取得樣品之製造日\r\n    期係在前次抽樣日期之前。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "正字標記產品所適用之國家標準經修訂或廢止後適用其他國家標準者，正\r\n字標記廠商應於接到標準專責機關或第三者驗證機構通知改正之次日起六\r\n個月內，依照修訂或新適用之國家標準改正。但備具改正計畫書經標準專\r\n責機關或第三者驗證機構核准者，得延展六個月。\r\n前項國家標準修訂或廢止前所生產製造之正字標記產品，得於標準專責機\r\n關或第三者驗證機構通知改正之次日起一年內，繼續使用正字標記。\r\n正字標記廠商依第一項規定之改正期限內完成改正者，經向標準專責機關\r\n或第三者驗證機構報備後，得繼續使用正字標記。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "正字標記證書所載事項變更者，正字標記廠商應檢附原核准證書及有關證\r\n明文件，向標準專責機關或第三者驗證機構申請換發證書；廠址遷移者，\r\n應於完成工廠登記後，檢附品管認可登錄證明文件影本、當年度評鑑或追\r\n查合格報告書及六個月內之產品檢驗合格報告書，申請換發證書。\r\n未依前項規定申請換發證書，正字標記廠商應於標準專責機關或第三者驗\r\n證機構通知送達之次日起一個月內改正。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "正字標記證書遺失、毀損或滅失者，得向標準專責機關或第三者驗證機構\r\n申請補發。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "正字標記廠商於認可品管驗證機構被撤銷、廢止或變更認可範圍，而影響\r\n其品管認可登錄範圍者，應於接到標準專責機關或第三者驗證機構通知之\r\n次日起三個月內，備具品管認可登錄證明文件影本及當年度評鑑或追查合\r\n格報告書，提出變更認可品管驗證機構之申請；未申請變更者，應於標準\r\n專責機關或第三者驗證機構通知送達之次日起一個月內改正。\r\n前項申請，經標準專責機關或第三者驗證機構審查符合規定者，應准予變\r\n更；不符合規定者，應附具理由駁回申請；正字標記廠商得於駁回處分送\r\n達之次日起一個月內申請複審。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "正字標記廠商自行申請變更認可品管驗證機構時，應備具該認可品管驗證\r\n機構核發之品管認可登錄證明文件影本及當年度評鑑或追查合格報告書，\r\n向標準專責機關或第三者驗證機構提出申請。但於第十五條規定之改正期\r\n間內不得申請。\r\n前項申請，經標準專責機關或第三者驗證機構審查符合規定者，應准予變\r\n更；不符合規定者，應附具理由駁回申請。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "以詐偽方法取得使用正字標記者，標準專責機關或第三者驗證機構應撤銷\r\n其正字標記，並追繳證書。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "有下列情事之一者，標準專責機關或第三者驗證機構應廢止正字標記，並\r\n追繳證書：\r\n一、未依第五條第二項規定於期限內完成標示之改正。\r\n二、拒不繳納正字標記規費。\r\n三、依第十六條第四項、第二十一條第一項、第二十二條第二項或第二十\r\n    四條第一項規定，經通知限期改正仍未改正。\r\n四、違反第十五條、第十六條第五項或第十九條第三項有關正字標記於改\r\n    正期間或停止生產製造期間不得使用之規定。\r\n五、違反第十八條有關不得規避、妨礙或拒絕之規定。\r\n六、未依第十九條第一項規定報備，經發現有第二十條規定情形之一，或\r\n    已報備但未於第十九條第二項規定之期限屆滿恢復生產製造。\r\n七、未依第十九條第四項規定向標準專責機關或第三者驗證機構報備，而\r\n    使用正字標記。\r\n八、品管認可登錄經廢止，或認可登錄範圍經減列未涵蓋正字標記產品，\r\n    且無法再取得其他品管認可登錄。\r\n九、依第二十四條第二項規定，未申請複審或經複審仍不符合規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "正字標記廠商應於前二條規定撤銷或廢止其正字標記之次日起二個月內，\r\n塗銷處分前生產製造之正字標記產品及其包裝、容器、送貨單上之正字標\r\n記圖式。\r\n依前二條撤銷或廢止正字標記確定之次日起六個月內，不得以原處分之產\r\n品提出正字標記之申請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "有下列情事之一者，標準專責機關或第三者驗證機構應廢止正字標記，並\r\n追繳證書：\r\n一、自行申請註銷正字標記。\r\n二、正字標記產品所適用之國家標準經公布廢止。\r\n三、正字標記品目經公告廢止。\r\n四、公司登記、營利事業登記或工廠登記經主管機關撤銷、廢止或註銷。\r\n五、解散或歇業。\r\n前項廢止正字標記前所生產製造之正字標記產品，得於廢止之次日起六個\r\n月內繼續使用正字標記。"
		},
		{
			"編章節": "第 四 章 認可"
		},
		{
			"條號": "第 30 條",
			"條文內容": "認可試驗室應具備之資格、條件、申請程序、評鑑、認可有效期間、撤銷\r\n、廢止及相關管理事項之規定，準用商品檢驗指定試驗室認可管理辦法。\r\n前項認可試驗室之檢測領域及其特定要求，由標準專責機關公告之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "認可試驗室於接到正字標記廠商提出產品檢驗申請時，應於市場或至生產\r\n製造工廠抽樣後，依國家標準規定項目執行檢驗，其檢驗結果應作成報告\r\n書，送達廠商，並送標準專責機關或第三者驗證機構備查；必要時，標準\r\n專責機關或第三者驗證機構得至認可試驗室現場查核。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請認可品管驗證機構（以下簡稱申請認可者），應具備下列資格之一：\r\n一、取得財團法人全國認證基金會（以下簡稱認證基金會）認證。\r\n二、取得我國或當地國已簽署國際認證論壇或太平洋認證合作組織多邊承\r\n    認協定之認證機構認證。\r\n前項第二款之情形，於當地國無認證機構或已有認證機構而尚未簽署國際\r\n認證論壇或太平洋認證合作組織之多邊承認協定時，申請認可者得經由第\r\n三國已簽署任一該等協定之認證機構認證。但當地國認證機構嗣後簽署多\r\n邊承認協定時，申請認可者須於一年內取得該認證機構之認證。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "前條申請認可之範圍，以正字標記品目及同條第一項各款認證機構認證之\r\n範圍為限。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請認可者應填具申請書並檢附認證證明文件影本，向標準專責機關提出\r\n申請。\r\n國外之申請認可者為前項申請時，得委任在中華民國境內有住所或營業所\r\n之代理人辦理。\r\n第一項申請書填具之內容及認證證明文件影本為外文者，應同時檢附中文\r\n譯本。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "前條申請經審查符合規定者，應准予認可；經審查不符合規定者，駁回其\r\n申請，申請認可者得於駁回處分送達之次日起二個月內申請複審。\r\n前項認可有效期間為五年；期限屆滿前三個月內，得檢具申請書提出延展\r\n之申請，每次以五年為限。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申請中或經認可之品質管理驗證機構，標準專責機關得要求其提供相關資\r\n料；必要時，並得派員前往查核，其不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "認可品管驗證機構之認證範圍被減列且影響認可範圍者，應於被減列後三\r\n個月內檢具申請書向標準專責機關申請變更。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "認可品管驗證機構對其經標準專責機關或第三者驗證機構核准使用正字標\r\n記之認可登錄廠商，於每年執行該廠商例行追查作業時，應確實稽核其品\r\n管，以確保符合下列事項：\r\n一、持續符合指定品管制度之要求。\r\n二、持有正字標記產品適用之最新版次相關法規及國家標準。\r\n三、依國家標準建立適切之檢驗計畫予以執行，並提供適當資源使品質管\r\n    理系統持續有效運作。\r\n前項追查作業，認可品管驗證機構應填具品管追查報告書及追查查檢表，\r\n於追查作業完成後三個月內，送標準專責機關或第三者驗證機構備查；必\r\n要時，標準專責機關或第三者驗證機構得派員會同辦理追查作業。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "認可品管驗證機構對其經標準專責機關或第三者驗證機構核准使用正字標\r\n記之認可登錄廠商所核發品管認可登錄證明文件，其登載事項如有變更者\r\n，認可品管驗證機構應通知標準專責機關或第三者驗證機構。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "有下列情事之一者，標準專責機關應撤銷認可品管驗證機構全部或部分之\r\n認可：\r\n一、以詐偽方法取得認可。\r\n二、認證被撤銷。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "有下列情事之一者，標準專責機關應廢止認可品管驗證機構全部或部分之\r\n認可：\r\n一、自行申請註銷認可。\r\n二、認證被廢止或認證證書被註銷。\r\n三、違反第三十六條至第三十九條規定。"
		},
		{
			"編章節": "第 五 章 第三者驗證機構"
		},
		{
			"條號": "第 42 條",
			"條文內容": "申請成為第三者驗證機構（以下簡稱申請機構），應具備下列資格：\r\n一、我國之行政機關（構）、公立或立案私立大專以上學校或公益法人。\r\n二、已建立 CNS 13250、制度並取得認證基金會相關領域之認證。\r\n三、已取得標準專責機關認可之試驗室。\r\n四、其他經標準專責機關公告者。\r\n除前項資格外，申請機構應具備產品驗證範圍必要之驗證設備、場地、人\r\n員、管理系統之條件，及對驗證範圍相關驗證標準之資訊。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "符合前條規定者之申請機構得填具申請書，並檢附下列文件，向標準專責\r\n機關提出申請：\r\n一、符合前條資格之證書及相關證明文件。 \r\n二、組織架構圖及功能說明表。\r\n三、機構布置圖及地理位置簡圖。\r\n四、品質手冊。\r\n五、品質文件系統架構及一覽表。 \r\n六、其他經標準專責機關指定之文件。\r\n前項各款文件不符合規定者，應於接到通知之次日起一個月內補正；屆期\r\n不補正或補正後仍不符規定者，不受理其申請。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "前條申請經書面審查符合者，由標準專責機關執行實地查核；不符合規定\r\n者，駁回其申請。\r\n前項經書面審查及實地查核符合第四十二條規定者，標準專責機關得於議\r\n價後簽訂正字標記產品驗證業務委託契約，委託辦理正字標記產品驗證業\r\n務，並發給證明。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "前條實地查核不符合規定者，申請機構得於接到通知之次日起二個月內，\r\n向標準專責機關申請複審；未提出複審或複審仍不符合規定者，駁回其申\r\n請，並於該處分送達之次日起三個月後，始得重新申請。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "標準專責機關對於正字標記產品，應公告廠商、其工廠名稱、正字標記品\r\n目及其他相關事項，並刊載於標準公報；經撤銷或廢止處分確定者，亦同\r\n。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}