{
	"法規性質": "命令",
	"法規名稱": "出口貨物報關驗放辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350014&LNNDATE=20011230&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱出口貨物，包括進口貨物之復運出口者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "出口貨物之申報，由貨物輸出入於載運貨物之運輸工具結關或開駛前之規\r\n定期限內，向海關辦理；其期限由各地海關定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法應辦理之事項、應提出之報單及其他有關文件，採與海關電腦連\r\n線或電子資料傳輸方式辦理，並經海關電腦記錄有案者，視為已依本辦法\r\n規定辦理或提出。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "出口貨物之報關手續，得委託報關業者辦理；其向海關遞送之報單，應經\r\n專責報關人員審核簽證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "出口貨物報關時，應填送貨物出口報單，並檢附裝貨單或託運單、裝箱單\r\n、貨物進倉證明及依規定必須繳驗之輸出許可證、檢驗合格證及其他有關\r\n文件；其屬僅一箱或種類單一且包裝劃一、散裝或裸裝之貨物，得免附裝\r\n箱單；其屬海關核准船 (機) 邊驗放或逕運船 (機) 邊裝運者，得免附貨\r\n物進倉證明。\r\n前項出口貨物除依規定應繳驗輸出許可證貨品者外，應於申報時加附所需\r\n出口報單副本。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "貨物出口報單應按規定份數一次複寫或複印。申請沖退原料進口稅捐之外\r\n銷品出口報單，應於報單後加附外銷品使用原料及其供應商資料清表。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "貨物出口報單所檢附之裝箱單應詳細列載貨物規格及包裝之每件毛重、淨\r\n重、數量等。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一出口報單如有數種不同貨品，應每種分別列報；其屬免除簽發許可證\r\n貨品，與應辦輸出許可證貨品，得以同一份報單申報。\r\n每份出口報單，不得將數張裝貨單或託運單合併申報，空運併裝出口貨物\r\n得以數份出口報單共附同一託運單。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "出口貨物之價格，以輸出許可證所列之離岸價格折算申報，免除輸出許可\r\n證者，以輸出口岸之實際價值申報。\r\n前項以實際價值申報者，應於報關時檢附發票或其他價值證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "出口貨物之稅則分類準用海關進口稅則分類之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "出口貨物之商品分類號列，應依據中華民國進出口貨品分類表據實申報。\r\n貨物輸出人應配合海關查核需要，提供有關型錄、說明書或圖樣。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "自國外輸入貨物，依關稅法規定復運出口須申請沖退或免納進口關稅者，\r\n其復出口報單應填明原進口報單號碼，以供海關查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "運往國外修理、裝配之機械、器具或加工貨物，於出口報關時，應在出口\r\n報單上詳列品名、牌名、數量及規格等，並聲明係運往國外修理、裝配或\r\n加工者。同時將應修理或裝配之損毀缺失情形或加工後之物品名稱、規格\r\n與數量等於該報單上載明，以作復進口時查核之依據。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "運往國外之科學研究品、工程機械、攝製電影製片器材、展覽物品、遊藝\r\n團體服裝及道具等，擬原貨復運進口者，於出口報關時，應在出口報單上\r\n詳列品名、牌名、規格及數量等，並聲明在規定限期內仍將原貨復運進口\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "出境旅客報運不隨身行李或攜帶自用行李以外之貨物出口時，應按一般貨\r\n物出口報關手續填送出口報單並檢附下列文件：\r\n一  搭機證明或購票證明或機票影本。\r\n二  護照影本。\r\n三  移民或相關文件影本。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "進出口船舶、飛機就地採購之專用物料，輸出入應檢具下列文件，送海關\r\n審核，其品類量值合理者，准在船 (機) 邊驗放。\r\n一  船 (機) 長或所屬運輸業之申請書‧但已於出口報單其他申報事項欄\r\n    報明係船 (機) 專用物料並經該船 (機) 長或所屬運輸業簽章者，免\r\n    附申請書。\r\n二  出口報單及其他出口必須具備之有關文件。\r\n前項船舶、飛機就地採購之專用燃料 (油) ，應由輸入人依規定向海關辦\r\n理出口報關驗放手續。\r\n第一項專用物料如其品類量值合理、不涉沖退稅及簽審規定，且其整批之\r\n離岸價格在免徵商港建設費範圍內者，其輸出人得檢具發票及物品清單向\r\n海關申請簽發准單，於船 (機) 邊核明無訛後裝運，免再檢附出口報單。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有關出口貨物之查 (抽、免、複) 驗及取樣，依照進出口貨物查驗準則規\r\n定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "貨物輸出人於出口貨物報驗後，如發現其中申報事項有錯誤，或貨物有短\r\n裝、溢裝或誤裝情事，應依下列規定申請更正：\r\n一  參加抽驗報單應於抽中查驗前為之。\r\n二  參加抽驗經抽中免驗、申請免驗或其他原經核定為免驗之報單，應於\r\n    海關簽擬變更為查驗之前為之。\r\n三  其他依規定應予查驗之報單應於海關驗貨單位第一次派驗前為之。\r\n前項更正手續，應以書面向海關出口單位主管或副主管或其指定之負責人\r\n員申請。\r\n第一項更正之申請。如有下列情事之一者，不予受理：\r\n一  海關已發覺不符者。\r\n二  海關已接獲走私密告者。\r\n三  申請更正之內容未臻具體或與實體到貨不符者。\r\n四  申請更正不合規定程序者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "運輸業者應於收到海關放行通知 (訊息) 或經海關蓋印放行之裝貨單或託\r\n運單後，始得辦理出口貨物裝船 (機) 手續。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "海關簽發出口報單副本各聯之期限，依下列規定：\r\n一  貨物輸出人於出口報關後，載運貨物之運輸工具駛離出口口岸前申請\r\n    發給者，海關應於載運貨物之運輸工具駛離出口口岸之翌日起二十日\r\n    內簽發之。\r\n二  貨物輸出人於載運貨物之運輸工具駛離出口口岸後，方行申請核發者\r\n    ，海關應於收到申請書之翌日起二十日內簽發之。\r\n三  輸往加工出口區或科學工業園區貨物，於運入區內，經駐區海關查驗\r\n    放行前申請發給者，海關應於經駐區海關查驗放行之翌日起十日內簽\r\n    發之。\r\n四  輸往加工出口區或科學工業園區貨物，於運入區內，經駐區海關查驗\r\n    放行後，方行申請核發者，海關應於收到申請書之翌日起十日內簽發\r\n    之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "貨物輸出人於出口貨物放行後，發現出口報單申報錯誤，得向海關申請更\r\n正，如其錯誤之發生，係報關業者之疏失所致者，得由報關業者向海關申\r\n請更正。\r\n前項得申請更正之項目、期限、審核之依據及其他應檢附之證明文件，其\r\n作業要點由海關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "出口貨物因故退關，貨物輸出人於申請提回時，應先經海關核准。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "出口貨物如有私運、虛報或其他違法情事，依海關緝私條例及其他有關法\r\n律之規定處理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}