{
	"pcode": "H0030028",
	"type": "命令",
	"title": "大學法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030028&LNNDATE=20130124&LSER=001",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"date": "20130124",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依大學法（以下簡稱本法）第四十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二條所定大學，含獨立學院。獨立學院下設學系或單獨設研究所。\r\n獨立學院符合相關教育法令規定者，得申請改名大學，並依本法第四條第\r\n二項規定辦理。"
		},
		{
			"number": 300,
			"content": "本法第六條所稱跨校研究中心，指二所以上之大學為發展重點研究領域共\r\n同合作，集中人力資源、設備所成立之研究組織。"
		},
		{
			"number": 400,
			"content": "大學間進行合併，由合併後存續或新設立之學校，繼受合併前原有學校之\r\n權利義務。\r\n大學與設有先修班辦理先修教育之學校，於合併後為確保原有先修班之特\r\n質及功能，必要時得經教育部（以下簡稱本部）核准設立學科。\r\n大學合併後新設立之大學，國立者，由本部指派人員，直轄市立、縣（市\r\n）立者，由各該所屬直轄市、縣（市）政府指派人員，私立者，由董事會\r\n指派人員，代理校長職務至學校依本法第十條規定產生校長為止。"
		},
		{
			"number": 500,
			"content": "本法第八條第一項所定大學副校長，得以契約方式進用校外人士擔任。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "大學依本法第十一條第一項規定單獨設研究所，須該大學未設相同或性質\r\n相近之學院、學系。\r\n學院依本法第十一條第一項規定下設之學系，包括與該學系相同或性質相\r\n近之碩士班及博士班。\r\n學院依本法第十一條第一項規定下設研究所，須該學院未設相同或性質相\r\n近之學系。"
		},
		{
			"number": 800,
			"content": "本法第十一條第二項所稱學分學程，指發給學分證明之跨系、所、院專業\r\n領域之課程設計及組合；所稱學位學程，指授予學位之跨系、所、院專業\r\n領域之課程設計及組合。\r\n大學設學分學程或學位學程，應有相關系、所、院為基礎，並得由系、所\r\n、院提供授課師資、教學設備空間等資源。\r\n教育學程，依師資培育法及其相關法規規定辦理。"
		},
		{
			"number": 900,
			"content": "大學依本法第十一條第二項規定設學分學程，應經教務相關之校級會議通\r\n過實施；涉及政府相關部門所定人力培育總量管制機制之特殊專業領域學\r\n分學程，並應報本部備查。\r\n學分學程之應修學分數，由各大學考量課程設計之完整性定之。"
		},
		{
			"number": 1000,
			"content": "大學依本法第十一條第二項規定設學位學程，其方式如下：\r\n一、直接對外招生或以校、院對外招生之學位學程，應納入各校增設及調\r\n    整院、系、所、學程與招生名額規劃，報本部核定後實施。\r\n二、對內提供在學學生轉入或雙主修之學位學程，應經校務會議通過實施\r\n    ，並報本部備查。但涉及政府相關部門所定人力培育總量管制機制之\r\n    特殊專業領域之學位學程，應報本部核定後實施。\r\n學位學程之畢業應修學分數及其他應遵行事項，應符合各級學位之規定。\r\n大學應於學位學程證書登載學位學程名稱，或所跨之系、所、院名稱。"
		},
		{
			"number": 1100,
			"content": "大學依本法第十二條增設及調整院、系、所、對外招生之學位學程與招生\r\n名額，應報本部核定；其規劃及執行結果，由本部進行追蹤考核，並作為\r\n核定之依據。"
		},
		{
			"number": 1200,
			"content": "本法第十三條第三項所定達一定規模、學務繁重之學院、系、所及學位學\r\n程，其認定基準，由各大學組織規程定之。\r\n本法第十四條第三項所稱達一定規模、業務繁重之單位，指大學校內一級\r\n行政單位；其認定基準，由本部定之。"
		},
		{
			"number": 1300,
			"content": "大學依其組織規程設軍訓室者，置主任一人、軍訓教官、護理教師若干人\r\n，主任由校長自職級相當人員或本部推薦之軍訓教官二人至三人中擇聘之\r\n。"
		},
		{
			"number": 1400,
			"content": "大學教職員之員額編制，由各大學擬訂員額編制表，國立、私立者，報本\r\n部核定後實施；直轄市立、縣（市）立者，依各該所屬直轄市、縣（市）\r\n政府規定辦理。"
		},
		{
			"number": 1500,
			"content": "（刪除）"
		},
		{
			"number": 1600,
			"content": "本法第十五條所定大學校務會議，由校長召開並主持之。\r\n本法第十五條第一項所定其餘出、列席人員，包括學術與行政主管代表；\r\n其產生方式及名額比率，於各大學組織規程定之。"
		},
		{
			"number": 1700,
			"content": "本法第十八條所定長期聘任，其聘期由各大學定之，並應依教師法及本法\r\n第二十一條教師評鑑規定，明定解聘、停聘、不續聘之規定。"
		},
		{
			"number": 1800,
			"content": "大學專任教師之基本授課時數，由各大學定之。"
		},
		{
			"number": 1900,
			"content": "大學應依本法第二十四條第一項所定事項，擬訂招生規定，報本部核定後\r\n，訂定招生簡章。\r\n前項招生規定及涉及考生權益事項，應於招生簡章中明定。\r\n大學招生委員會或聯合會依本法第二十四條第二項規定委託學術專業團體\r\n或財團法人辦理考試相關業務，應以契約為之。"
		},
		{
			"number": 2000,
			"content": "大學招收已取得學士或副學士學位者修讀學士學位，得依本法第二十六條\r\n第二項規定縮短其修業年限。\r\n修讀學士學位學生，在規定修業期限內修滿畢業應修學分數且成績優異者\r\n，大學得依本法第二十六條第二項規定准其提前畢業。"
		},
		{
			"number": 2100,
			"content": "大學依本法第二十六條第一項至第四項所定各級學位修業期限與其修業期\r\n限得縮短或延長之資格條件及申請程序，應列入學則。"
		},
		{
			"number": 2200,
			"content": "本法第二十六條第五項所定學士學位畢業應修學分數，於學士學位修業期\r\n限為四年者，不得少於一百二十八學分；修業期限非四年者，應依修業期\r\n限酌予增減。\r\n大學為辦理教育實驗，得專案報本部核准調減前項畢業應修學分數。\r\n前二項有關畢業應修學分數及畢業條件，各大學應列入學則。"
		},
		{
			"number": 2300,
			"content": "本法第二十六條第五項所定大學學分之計算，原則以授課滿十八小時為一\r\n學分。\r\n實習或實驗學分之計算，由各大學定之。"
		},
		{
			"number": 2400,
			"content": "大學得依其發展特色規劃課程，經教務相關之校級會議通過後實施，並應\r\n定期檢討或修正。\r\n各校召開課程規劃會議時，應有學生代表參與相關議案之討論；其討論之\r\n課程修正案有影響本法第二十六條第五項所定畢業應修學分數及學分之計\r\n算者，應公告學生周知。"
		},
		{
			"number": 2500,
			"content": "學生修讀他校輔系、雙主修、學程、跨校選修課程，應經本校及他校之同\r\n意。\r\n大學得就學生修讀輔系、雙主修、學分學程、跨校選修課程，自行訂定收\r\n費基準。"
		},
		{
			"number": 2600,
			"content": "學生會依本法第三十三條第三項規定向其會員收取之會費，應以處理學生\r\n在校學習、生活及與其權益直接有關之事項為限。\r\n學生會收取會費或學校依學生會請求代收會費，不得列為完成註冊程序之\r\n必要條件。"
		},
		{
			"number": 2700,
			"content": "大學為依本法第三十九條規定主動公開校務資訊，應訂定校務資訊公開之\r\n事項、方式及人民申請提供之程序，並對外公告。"
		},
		{
			"number": 2800,
			"content": "本細則自發布日施行。"
		}
	]
}