{
	"法規性質": "命令",
	"法規名稱": "專任運動教練輔導與管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120015&LNNDATE=20030625&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20030625",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱專任運動教練 (以下簡稱專任教練) ，係指於九十二年二月八\r\n日前經教育部或各級政府招考儲訓合格之專任教練，分派於行政院體育委\r\n員會 (以下簡稱本會) 或直轄市或縣 (市) 政府 (以下簡稱地方政府) 指\r\n定之服務單位，專門從事運動團隊之訓練、比賽及推展體育活動之工作者\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專任教練之工作職掌如下：\r\n一、規劃推動服務單位單項運動選手發掘、培訓、比賽及實施事項。\r\n二、規劃推動地方及各級學校發展體育運動事項。\r\n三、規劃辦理各級學校課後、寒假及暑假假期訓練事項。\r\n四、其他委辦運動訓練及體育活動支援事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專任教練之聘僱、差假、薪給、保險、離職、撫慰等，比照行政院暨所屬\r\n各機關約聘 (僱) 人員 (以下簡稱約聘人員) 有關規定辦理。\r\n專任教練屆滿六十五歲，應即無條件解聘 (僱) 。\r\n專任教練經核准兼課或在職進修者，應依行政院及所屬各機關聘僱人員給\r\n假辦法及契約規定辦理請假 (休假或事假) 手續。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地方政府應於每年十一月三十日前，依第三條所訂專任教練工作之績效、\r\n服務、品德及行政配合度等辦理考評；並於十二月十日前，將年度考評結\r\n果及是否續聘，函報本會核備後，與專任教練簽訂年度契約。\r\n前項考評要點及契約格式由本會另定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專任教練應每月填報工作月報表 (如附件一) ，詳實記錄各項工作內容，\r\n送服務單位首長核閱後，由服務單位妥為保存備查；並應於每年十二月一\r\n日前擬定次年度之工作計畫 (如附件二) ，經服務單位首長核閱後，報請\r\n地方政府備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專任教練應出席服務單位相關體育活動之會議或集會，其上班時間由服務\r\n單位視培訓工作等需要訂定之。但服務單位另有規定者，從其規定。上班\r\n時數比照約聘人員規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專任教練不得兼職。在公私立學校兼課者，應經服務單位首長核准，並報\r\n地方政府送本會備查。在上班時間內兼課，每週併計不得超過四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "在不影響專任教練工作推動之原則下，得應訓練工作需要，經服務單位首\r\n長同意，參加各項短期之專業訓練、研究及觀摩等課程。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專任教練服務滿二年，最近二年考評分數均在八十分以上者，在不影響訓\r\n練工作之原則下，得向該地方政府申請在職進修，所進修之類別科目應與\r\n運動訓練相關，惟不得從事教育學程或教育實習。在上班時間內每週進修\r\n時數不得超過八小時。\r\n前項申請應檢附考評表、服務單位報考及進修同意書、榜單或入學通知及\r\n進修課程表等，依程序陳報本會核備。\r\n在職進修，應於就讀學校規定之修業年限內完成學業。進修期滿後，應檢\r\n附學歷證明文件提報本會備查。未於年限內完成學業或中途放棄進修者，\r\n應即依程序報本會備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專任教練之遷調，分為行政調動及自願請調。\r\n因培訓實際需要或特殊原因，本會或地方政府得隨時辦理專任教練之行政\r\n調動。\r\n地方政府辦理所轄之行政調動，應檢送相關資料，報本會備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專任教練在同一地方政府連續服務滿二年，且最近二年考評分數均在八十\r\n分以上者，得申請自願請調。\r\n前項自願請調，其遷調之優先順序如下：\r\n一、配偶不在同一縣市共同生活，持有設籍之戶籍謄本者。\r\n二、配偶因公調職不在同一縣市共同生活，持有配偶服務機關、學校或公\r\n    、民營企業機構服務證明者 (在職證明及扣繳憑單) 。\r\n三、須照顧父母或子女生活，且設籍縣市相隔一個縣市以上，持有戶籍謄\r\n    本者。\r\n四、全家遷居者。\r\n五、其他原因確需請調者。\r\n六、上開優先順序申請條件均相同者，依其服務績效、年資及特殊事蹟辦\r\n    理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條自願請調作業，應依下列規定處理：\r\n一、自願請調每年以辦理一次為原則。\r\n二、各地方政府對所轄專任教練之遷調，應於每年十一月三十日前辦理，\r\n    並列冊送本會備查。\r\n三、不同地方政府間專任教練之遷調，由相關地方政府於每年十一月三十\r\n    日前報本會核定後，辦理互調。\r\n四、申請遷調所需相關證明文件 (含服務證明、調任後之培訓計畫、現任\r\n    服務單位同意函及申請表件，如附件三) ，申請人若有虛報或提不實\r\n    證明文件者，不予續聘 (僱) 。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專任教練之遷調經核定後，應於規定時間向該地方政府報到及簽約；無特\r\n殊原因未於規定時間報到者，視同違約，不予續聘 (僱) 。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專任教練於聘 (僱) 用期間違背契約或有下列情事之一者，應由服務單位\r\n依程序報本會核定後，予以解聘 (僱) 。\r\n一、對於第三條所訂之專任教練工作，草率從事或消極應付，致最近三年\r\n    內服務績效不彰，有具體事實者。\r\n二、違反第八條及第十條之規定，經查證屬實者。\r\n三、違反公務員服務法有關規定，情節重大者。\r\n四、品德不良，經有關機關查證屬實者。\r\n五、違反紀律或行為粗暴，影響工作推動，有具體事實者。\r\n六、年度考評分數不滿六十分者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專任教練於聘 (僱) 用期間內因故離職者，應於離職一個月前，由服務單\r\n位出具離職證明書，依序報請所屬地方政府轉報本會核准；經核准離職者\r\n，地方政府始得提領撥付離職儲金 (公提儲金) 。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}