{
	"法規性質": "命令",
	"法規名稱": "郵政簡易人壽保險投保規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390037&LNNDATE=20011108&LSER=001",
	"法規類別": "財政及金融法規＞保險目",
	"異動日期": "20011108",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依簡易人壽保險法 (以下簡稱本法) 第三十七條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱保險局，謂經郵政儲金匯業局指定辦理簡易人壽保險業務之各\r\n等級郵局。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "終身保險之付費期間及定期保險之保險期間，由郵政儲金匯業局定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條各種保險之保險預計利率，由郵政儲金匯業局視社會經濟及險種性質\r\n定之。計算保險費率之生命表，以內政部編算之國民生命表，或郵政儲金\r\n匯業局所編之簡易人壽保險經驗生命表為準。\r\n郵政儲金匯業局應依前項預計利率、生命表及其他附加費用，擬訂各種保\r\n險費率，報請郵政總局核定之。"
		},
		{
			"編章節": "第 二 章 保險契約"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "簡易人壽保險所保之危險範圍，不包括因戰爭或其他變亂所致者在內。\r\n郵政儲金匯業局對於投保簡易人壽保險之要約，如認為被保險人之體質過\r\n分贏弱或職業過分危險時，得拒絕承保，或通知減低保險金額或縮短保險\r\n期間後，始予承保。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "簡易人壽保險被保險人死亡，依本法第十六條或第二十二之規定給付。但\r\n醫藥進步，危險減少之地區，郵政儲金匯業局得將給付削減期間縮短一半\r\n計算；其因意外事故或法定傳染病致死者，不受給付削減期間之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險單或領款單遇有遺失或污損不堪再用時，由要保人或受益人向保險局\r\n申請補發或換發副本；其申請換發者，並應附繳原本。"
		},
		{
			"編章節": "第 三 章 保險費交付"
		},
		{
			"條號": "第 9 條",
			"條文內容": "要保人於要約時，應填具要保書。要保書所載詢問事項，要保人及被保險\r\n人應據實說明之，並會同被險人署名蓋章，連同第一次保險費交付保險局\r\n辦理；要保人在保險局簽發保險單前，已交付保險費而發生保險事故時，\r\n保險局應負給付義務。\r\n保險局收受前項保險費時，應填發收據。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "要保人於要約時，應邀被保險人與保險局之業務人員會晤，被保險人不在\r\n保險局所在地者，得委託被保險人所在地之保險局派員會晤之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "投保之要約，經保險局拒絕或認為須降低保險金額或縮短保險期間始能承\r\n保者，應通知要保人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險單應記載左列事項，由郵政儲金匯業局局長署名蓋章，並由簡易人壽\r\n保險處處長或簽發局局長副署方為生效。\r\n一  保險金額。\r\n二  保險種類。\r\n三  保險費數額。\r\n四  要保人之姓名、住所及被保險人之姓名、性別、年齡、住所。\r\n五  指定受益人之姓名及其與被保險人之關係。\r\n六  保險責任開始之日時及每月繳費日。\r\n七  保險契約滿期年、月、日。\r\n八  保險契約滿期領款年、月、日。\r\n九  保險單字號及填發保險單年、月、日。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 保險契約變更及恢復"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保險費分月繳、季繳、半年繳及年繳四種，分別依照按月、按季、按半年\r\n、按年繳納保險費率表計算，由要保人按期付清。\r\n前項第二次以後應繳納之各期保險費得利用郵政存簿儲金或劃撥儲金帳戶\r\n自動轉帳繳納。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "繳納保險費寬限期間為一個月，自每月繳費日起至次月同日前一日為止。\r\n繳納保險費寬限期間屆滿之次日起算兩個月為繳納保險費猶豫期間，在猶\r\n豫期間內補繳保險費者得加收逾期費，其數額按逾期保險費總數百分之一\r\n計算，猶豫期間屆滿仍未繳納保險費時，其保險契約停止效力。\r\n要保人如遇天災事變或其他不可抗力之重大事故，致無法在規定之寬限期\r\n內或猶豫期內繳納保險費者，保險局得將該寬限期間或猶豫期間延長至其\r\n原因消滅後十日內為止。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 保險契約終止"
		},
		{
			"條號": "第 17 條",
			"條文內容": "同一要保人立有二個以上之保險契約者，得填具契約變動通知書，並指定\r\n同一繳費日期，將各該契約之保險費合併繳納。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "要保人變更繳費方法、地點、通訊處或轉移經辦保險局時，應通知原保險\r\n局。"
		},
		{
			"編章節": "第 六 章 保險單借款"
		},
		{
			"條號": "第 19 條",
			"條文內容": "終身付費保險契約之保險費，已繳滿二十五年且被保險人年齡已滿七十歲\r\n者，免繳以後之保險費。\r\n符合前項規定之保險契約，保險局應以書面通知要保人，並自次月起停收\r\n保險費。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "被保險人死亡時，要保人或受益人應即填具被保險人死亡通知書，連同保\r\n險單、死亡診斷書或相驗屍體證明書及經死亡登記之戶籍謄本或戶口名簿\r\n影印本，一併交付保險局請求給付保險金額。受益人在保險局審核手續未\r\n完成前，得覓具保證人請求先行給付保險金額之一部或全部。"
		},
		{
			"編章節": "第 七 章 保險金額給付"
		},
		{
			"條號": "第 21 條",
			"條文內容": "定期保險契約滿期，受益人應填具契約滿期領款收據，連同保險單向保險\r\n局請求依約給付保險金額。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "被保險人因疾病或意外災害經診斷結果確認殘廢，合於左列情形之一者準\r\n用第七條規定，請求殘廢給付：\r\n一  損傷中樞神經機能而致癱瘓者。\r\n二  毀損二肢之機能者。\r\n三  斷缺一肢者。\r\n四  雙目完全失明者。\r\n五  完全喪失語言能力者。\r\n六  雙手十指均斷缺者。\r\n請領殘廢給付時，要保人或受益人應填具被保險人殘廢通知書連同保險單\r\n、醫師診斷書及其他有關證明文件，一併送交經辦保險局辦理。\r\n殘廢給付於給付後，保險契約即行消滅。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險局於給付保險金額時，遇有保險費未繳清或第三十條之借款本息未清\r\n償者，應於給付金額內扣除之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "要保人依本法請求變更保險契約，請求變更之保險期間，不得長於原契約\r\n所訂者；請求變更保險金額者，其金額不得高於原契約所訂者，亦不得低\r\n於規定之最低保險金額。其保險費已繳付一年六個月以上者，得申請變更\r\n為一次繳清保險費之保險契約。\r\n前項請求應填具契約變動通知書連同保險單一併送交保險局辦理。"
		},
		{
			"編章節": "第 八 章 個人壽險集體保件"
		},
		{
			"條號": "第 25 條",
			"條文內容": "要保人、被保險人或受益人請求變更原名，或要保人請求變更受益人，或\r\n要保人、受益人死亡，其繼承人承受保險契約時，應填具契約變動通知書\r\n經被保險人署名蓋章後連同保險單一併送交保險局辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "受益人對於保險契約所發生之權利，得讓與其親屬、非營利之法人團體、\r\n祠廟或學校。\r\n前項權利之讓與，受益人應填具契約變動通知書，並會同受讓人署名蓋章\r\n，連同保險單一併送交保險局辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "要保人依本法第二十條規定請求回復保險契約之效力時，應填具回復契約\r\n效力通知書，連同保險單及截至申請月份未繳納之保險費，一併送交原保\r\n險局辦理。\r\n前項請求回復效力時，準用第十條之規定辦理會晤手續。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "要保人請求終止契約時，應填具契約變動通知書連同保險單，送交保險局\r\n辦理。\r\n要保人終止保險契約應會知受益人，以便其依本法第二十四條於契約變動\r\n通知書內附帶請求或單獨請求發還積存金之一部分。\r\n前項發還積存金之金額，其保險費繳納未滿三年者，為積存金百分之九十\r\n，每增一年遞增百分之一，但以百分之九十八為最高限額。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "受益人依本法第二十四條或要保人依本法第二十五條請求發還積存金之一\r\n部分時，其計算方式及條件，準用前條第三項之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "要保人依本法第三十條規定，請求借款時，應以保險單為質，其得借之數\r\n額，不得超過依第二十八條第三項計算金額百分之八十。\r\n借款利率由郵政儲金匯業局訂定公告之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "要保人請求保險單為質借款時，應填具借款通知書，並署名蓋章連同保險\r\n單送交保險局辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "借款利息自借款交付之日起按單利計算。要保人提前或逾期償還時，其利\r\n息計算至償還前一日為止。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "要保人償還借款時，須將應還本息一併送交保險局，由保險局將所收本息\r\n數目及償還日期登記於保險單後，將保險單退還要保人。\r\n在借款清償前，遇有保險契約終止效力、契約滿期或其他事故，受益人或\r\n要保人得請領保險金額或發還積存金時，其借款契約亦同時終止。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "要保人於借款清償前，保險契約因超過猶豫期間未繳納保費而停止效力滿\r\n二年時，其所欠之本息應就第二十八條第三項發還之積存金內扣抵，其利\r\n息算至猶豫期間屆滿之日止。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "個人壽險集體彙繳保件，指機關、學校、工廠、公司、行號或其他經政府\r\n立案之團體，其所屬員工在十五人以上者，得以集體彙繳保件方式辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "前條個人壽險集體彙繳保件，享有保險費折扣優待，其優待金額及核給方\r\n法由保險人及要保人另行約定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "辦理個人壽險集體彙繳保件者，應推選代表人填具個人壽險集體彙繳保件\r\n申請書，連同各被保險人之個人要保書及應繳之第一次保險費送交保險局\r\n。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "依個人壽險集體彙繳保件辦理後，遇有新加入集體彙繳者，應由代表人填\r\n具加入個人壽險集體彙繳保件通知書，連同加入者個人要保書送交保險局\r\n辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}