{
	"法規性質": "命令",
	"法規名稱": "一般廢棄物回收清除處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050024&LNNDATE=20021127&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20021127",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法 (以下簡稱本法) 第十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一  巨大垃圾：指體積龐大之廢棄傢俱、修剪庭院之樹枝或經主管機關公\r\n    告之一般廢棄物。\r\n二  資源垃圾：指依本法第五條第六項公告之一般廢棄物回收項目及依本\r\n    法第十五條第二項公告應回收之物品或其包裝、容器經食用或使用後\r\n    產生之一般廢棄物。\r\n三  有害垃圾：指符合有害事業廢棄物認定標準並經中央主管機關公告之\r\n    一般廢棄物。\r\n四  一般垃圾：指巨大垃圾、資源垃圾、有害垃圾以外之一般廢棄物。\r\n五  分類：指一般廢棄物於貯存、回收、清除及處理過程中，將同類別性\r\n    質者加以分開之行為。\r\n六  貯存：指一般廢棄物於回收、清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。\r\n七  貯存容器：指貯存一般廢棄物之子車、箱、桶、筒、袋及經執行機關\r\n    規定之容器。\r\n八  排出：指一般廢棄物送出家戶或其他非事業之行為。\r\n九  回收：指將一般廢棄物中之資源垃圾分類、收集之行為。\r\n十  清除：指下列行為：\r\n (一) 收集、清運：指以人力、清運機具將一般廢棄物自產生源運輸至處\r\n      理場 (廠) 之行為。\r\n (二) 轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉\r\n      運設施運輸至中間處理或最終處置設施之行為。\r\n十一  轉運設施：指可將一般廢棄物集中至較大量後，再以大型運輸工具\r\n      轉運至處理場所之設施。\r\n十二  處理：指下列行為：\r\n   (一) 中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、\r\n        熱處理、堆肥或其他處理方法，變更其物理、化學、生物特性或\r\n        成分，達成分離、中和、減量、減積、去毒、無害化、固化或安\r\n        定之行為。\r\n   (二) 最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或\r\n        海洋棄置之行為。\r\n   (三) 再利用：指將一般廢棄物經物理、化學或生物等程序後做為材料\r\n        、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會\r\n        商中央目的事業主管機關認定之用途行為。\r\n十三  清理：指一般廢棄物貯存、回收、清除或處理之行為。\r\n十四  熱處理法：\r\n   (一) 焚化法：指利用高溫燃燒，將一般廢棄物轉變為安定之氣體或物\r\n        質之處理方法。\r\n   (二) 熱解法：指將一般廢棄物置於無氧或少量氧氣之狀態下，利用熱\r\n        能裂解使其分解成為氣體、液體或殘渣之處理方法。\r\n   (三) 熔融法：指將一般廢棄物或灰渣加熱至熔流點以上，使其產生減\r\n        量、減積、去毒、無害化及安定化之處理方法。\r\n   (四) 其他熱處理法。\r\n十五  連續燃燒式焚化處理設施：指將一般廢棄物連續投入焚化爐內進行\r\n      移動、攪拌、燃燒及灰渣排出等作業之整體設施。依操作方式分為\r\n      下列二種設施：\r\n   (一) 全連續式焚化處理設施：每日二十四小時連續運轉者。\r\n   (二) 準連續式焚化處理設施：每日十六小時以上間歇式運轉者。\r\n十六  分批填料式焚化處理設施：指將一般廢棄物分批投入焚化爐內進行\r\n      移動、攪拌、燃燒及灰渣排出等作業之整體設施，其每日運轉時間\r\n      以八小時為原則。\r\n十七  灰渣：指一般廢棄物於焚化過程中，由廢氣處理系統收集之飛灰及\r\n      爐床底部排出之底渣。\r\n十八  灼燒減量：指將底渣經乾燥至恆重，再於攝氏五百七十五度至六百\r\n      二十五度之高溫爐內加熱三小時後，底渣減少重量與加熱前重量之\r\n      百分比。\r\n十九  固化法：指以固化劑與飛灰進行物理結合，使其衍生物之單軸抗壓\r\n      強度於固化後第一天內達十公斤＼平方公分，達到限制有害成分溶\r\n      出或移動之處理方法。\r\n二十  穩定化法：指可將飛灰中之有害成分轉換成無害成分或降低其有害\r\n      性之處理方法。\r\n二十一  計量設備：指一般廢棄物於回收、貯存、清除、處理設施之稱重\r\n        及記錄設備。\r\n二十二  堆肥處理法：指藉微生物之生化作用，在控制條件下，將一般廢\r\n        棄物中之有機質分解腐熟，轉換成安定之腐植質或土壤改良劑之\r\n        方法。\r\n二十三  安定掩埋法：指將具安定性之一般廢棄物置於掩埋場，設有防止\r\n        地盤滑動、沈陷及水土保持設施或措施之處理方法。\r\n二十四  衛生掩埋法：指將一般廢棄物掩埋於以不透水材質或低滲水性土\r\n        壤所構築，並設有滲出水、廢氣收集及處理設施及地下水監測裝\r\n        置之處理方法。\r\n二十五  封閉掩埋法：指將有害垃圾掩埋於以抗壓及雙層不透水材質所構\r\n        築，並設有阻止污染物外洩及地下水監測裝置之處理方法。\r\n二十六  海洋棄置法：指依海洋污染防治法之規定，運送廢棄物至海上傾\r\n        倒、排洩或處置之處理方法。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "一般廢棄物之清理過程應具有防止廢棄物飛散、濺漏、溢漏、洩漏及污染\r\n環境之設備或措施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "一般廢棄物之處理具資源回收效益者，處理設施之所有者應依主管機關規\r\n定，設置資源回收設施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "一般廢棄物除依本辦法規定外，應依執行機關公告之分類、收集時間、指\r\n定地點與清運方式，交付回收、清除或處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "執行機關、公民營廢棄物清除處理機構或依本法第十四條第二項經中央主\r\n管機關核准者清除處理一般廢棄物，應符合本辦法相關規定。\r\n執行機關回收貯存清除處理本法規定之應回收廢棄物者，應依本辦法規定\r\n辦理。\r\n家戶或其他非事業委託公民營廢棄物清除處理機構清除、處理廢棄物者，\r\n應委託經主管機關許可清除、處理該類廢棄物之公民營廢棄物清除處理機\r\n構清除、處理。\r\n回收處理業回收貯存清除處理本法規定之應回收廢棄物者，適用本法第十\r\n八條所定各項應回收廢棄物回收貯存清除處理方法及設施標準，不適用本\r\n辦法規定。"
		},
		{
			"編章節": "第 二 章  一般廢棄物清理"
		},
		{
			"編章節": "第 一 節  分類、貯存及排出"
		},
		{
			"條號": "第 7 條",
			"條文內容": "一般廢棄物之貯存，應符合下列規定：\r\n一  貯存地點、容器、設施經常保持清潔完整。\r\n二  不得有廢棄物飛揚、逸散、滲出、污染地面或散發惡臭情事。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "資源垃圾回收貯存場所，除應符合前條規定外，並應符合下列規定：\r\n一  貯存容器、設施依所存放之資源垃圾種類分別貯存，並以中文標示。\r\n二  經完成分類之資源垃圾置於分區貯存格。\r\n三  貯存區應採取必要措施，以防止完成打包之資源垃圾發生掉落、倒塌\r\n    或崩塌等情事。\r\n四  於適當位置標示執行機關資源垃圾回收貯存場名稱及資源回收標誌。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "一般廢棄物之貯存設施，應符合下列規定：\r\n一  設置有防止地面水、雨水及地下水流入、滲透之設備或措施。\r\n二  由貯存設施產生之廢液、廢氣、惡臭等，應設置收集或防止其污染地\r\n    面水體、地下水體、空氣、土壤之設備或措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資源垃圾回收貯存場所之貯存設施，除應符合前條規定外，並應符合下列\r\n規定：\r\n一  回收之廢照明光源應貯存於具有足以防止非意外破損之堅固分區貯存\r\n    設施或容器。\r\n二  設置計量設備，並每日按資源垃圾類別分別記錄重量，紀錄應保存一\r\n    年，以供查核。\r\n三  資源垃圾有飛散之虞者，得設置圍牆或其他防風、擋風設施。\r\n四  設置必要之消防設施。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "一般廢棄物之貯存容器置於戶外者，其設施應符合下列規定：\r\n一  不洩漏污水。\r\n二  不發生腐敗臭味。\r\n三  可防止雨水滲入。\r\n四  可防止貓狗覓食之設備或措施。\r\n五  可配合一般廢棄物之清除作業。\r\n六  其他經主管機關或執行機關規定者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "執行機關設置或輔導公共場所及營業場所設置資源垃圾回收桶，其標示應\r\n符合下列規定：\r\n一  正面之適當位置標示資源回收標誌及直式「資源回收桶」字樣。\r\n二  依資源回收桶設置種類標示資源垃圾類別字樣。\r\n三  側面標示設置單位名稱。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行機關應因地制宜宣導民眾將一般廢棄物依下列方式排出：\r\n一  廚餘先瀝除水分並妥為包裝。\r\n二  刀片、玻璃碎片等尖銳利器以不易穿透容器或材質包妥並標示之。\r\n三  木、竹片予以裁剪並綑紮。\r\n四  封緊垃圾袋袋口。\r\n五  有害垃圾應分開貯存排出。\r\n六  資源垃圾依回收管道分類、貯存、排出及回收。\r\n七  其他經主管機關或執行機關規定者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "一般廢棄物應依下列方式分類後，始得交付回收、清除或處理：\r\n一  巨大垃圾：洽請執行機關或執行機關委託之公民營廢棄物清除處理機\r\n    構 (以下簡稱受託機構) 安排時間排出，並應符合執行機關規定之清\r\n    除處理方式。\r\n二  資源垃圾：\r\n (一) 依執行機關指定之時間、地點及作業方式，交付執行機關或受託機\r\n      構之資源垃圾回收車回收。\r\n (二) 依各地區設置資源回收設施分類規定，投置於資源回收桶 (箱、站\r\n      ) 內。\r\n (三) 屬本法規定之應回收廢棄物得自行交付原販賣業者或依回收管道回\r\n      收。\r\n三  有害垃圾：依執行機關指定之時間、地點及作業方式，交付執行機關\r\n    或受託機構專用車輛清除。\r\n四  一般垃圾：\r\n (一) 依執行機關指定之時間、地點及作業方式，交付執行機關或受託機\r\n      構之垃圾車清除。\r\n (二) 投置於執行機關設置之一般垃圾貯存設備內。"
		},
		{
			"編章節": "第 二 節  清除"
		},
		{
			"條號": "第 15 條",
			"條文內容": "巨大垃圾、有害垃圾及一般垃圾清運機具，應符合下列規定：\r\n一  具備必要之作業安全警示系統及防漏功能，並經常清洗、消毒，以保\r\n    持清潔。\r\n二  經常保養，維持正常操作。\r\n三  車輛之車體規格符合道路交通安全規則之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "執行機關或受託機構之資源垃圾回收車，應符合下列規定：\r\n一  裝置舉伸或傾卸設備。\r\n二  車體與車身應標示資源回收標誌。\r\n三  於適當位置標示回收單位名稱、回收服務專線與回收項目。\r\n四  具備必要之作業安全警示系統，並經常清洗、消毒，以保持清潔。\r\n五  經常保養，維持正常操作。\r\n六  車輛之車體規格符合道路交通安全規則之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "一般廢棄物轉運設施之設置及操作應符合下列規定：\r\n一  轉運設施內應具備防止再次污染環境之防治設備或措施。\r\n二  轉運設施內應具備消毒設備，其設置應符合作業需求。\r\n三  轉運設施內應具備適當之災害防止及緊急應變措施。\r\n四  轉運過程應保持轉運設施內外之環境衛生。\r\n五  轉運設施之操作應逐日記錄，紀錄並保存一年供查核。\r\n六  其他經主管機關規定者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執行機關或本法第十一條第九款之管理機構辦理一般廢棄物清除業務，其\r\n車輛機具不足時，得租用合法運輸業之車輛協助清除一般廢棄物，並應由\r\n租用之機關 (構) 派員隨車運送。\r\n前項租用之車輛應符合第十五條及第十六條之規定。"
		},
		{
			"編章節": "第 三 節  處理"
		},
		{
			"條號": "第 19 條",
			"條文內容": "一般廢棄物之處理設施，應符合下列規定：\r\n一  具堅固之基礎結構。\r\n二  設施與廢棄物接觸之表面採抗蝕材料構築。\r\n三  周圍具防止地表水流入之設備。\r\n四  具污染防治設備及防蝕措施。\r\n五  其他經主管機關規定者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "一般廢棄物採破碎、分選及壓縮處理者，其設施除應符合前條規定外，並\r\n應符合下列規定：\r\n一  具備防止及警示火災、爆炸之功能。\r\n二  具備防止噪音、臭味及污水處理之設備或措施。\r\n三  其他經主管機關規定者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "糞尿中間處理設施除應符合第十九條規定外，並應符合下列規定：\r\n一  採生物化學處理者，應具有投入、貯留、消化處理、上澄液再處理、\r\n    污泥處理及消毒之設備。\r\n二  採氧化處理者，應具有投入、貯留、氧化處理及上澄液再處理之設備\r\n    。\r\n三  採化學處理者，應具有投入、貯留、加藥、固液分離、中和、分離液\r\n    處理及污泥處理之設備。\r\n四  其他經主管機關規定者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "糞尿利用為肥料者，須經充分醱酵腐熟處理、加溫處理、藥劑消毒處理或\r\n其他符合主管機關及目的事業主管機關規定之處理方式。\r\n前項之加溫處理，溫度不得低於攝氏六十二度，處理時間不得少於十五分\r\n鐘。\r\n第一項之藥劑消毒處理，應施以化學消毒劑或採行臭氧消毒方式，以消滅\r\n病原菌、寄生蟲卵、蒼蠅卵等病源。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "動物屍體之處理應符合下列規定：\r\n一  不得任意拋棄或懸掛。\r\n二  以焚化為原則，但體積較小之禽畜得以掩埋方式處理。\r\n三  其他主管機關及目的事業主管機關規定者。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "一般廢棄物焚化處理設施，除應符合第十九條規定外，並應符合下列規定\r\n：\r\n一  廢棄物進料設施須設置計量設備。\r\n二  廢棄物貯存槽及進料設施須設置消防及臭氣處理設備；貯存槽並應具\r\n    備滲出水收集系統。\r\n三  二次空氣注入口下游或二次燃燒室出口之燃燒氣體溫度一小時平均值\r\n    不得低於攝氏八百五十度。\r\n四  焚化灰渣之飛灰應分開貯存收集，不得與底渣混合。\r\n五  焚化底渣之灼燒減量應符合下列規定：\r\n (一) 全連續式焚化處理設施：\r\n      1 每日燃燒量二百公噸以上者在百分之五以下。\r\n      2 每日燃燒量未達二百公噸者在百分之七以下。\r\n (二) 準連續式焚化處理設施每日燃燒量四十公噸至一百八十公噸者在百\r\n      分之七以下。\r\n (三) 分批填料式焚化處理設施在百分之十以下。\r\n六  具備緊急應變處理裝置。\r\n七  其他經主管機關規定者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "一般廢棄物採焚化處理以外之熱處理法處理者，其設施應符合第十九條及\r\n前條第一款、第二款、第六款、第七款之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "一般廢棄物採堆肥處理者，各項設施除應符合第十九條規定，並應符合下\r\n列規定：\r\n一  具防止地表水流入醱酵及腐熟之設備或措施。\r\n二  施用農地之堆肥，除高速堆肥外，醱酵過程中，醱酵堆中心溫度應維\r\n    持在攝氏四十五度至七十度間及最少七天維持攝氏五十度以上，並符\r\n    合肥料管理法之規定。\r\n三  堆肥供作土壤改良或園藝植物栽培使用時，應防止造成土壤或地下水\r\n    之污染，並得不受前款規定之限制。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "飛灰之溶出試驗超過有害事業廢棄物認定標準附表三之規定者，得採固化\r\n法、穩定化法、熔融法或其他經中央主管機關許可之處理方法處理至低於\r\n有害事業廢棄物認定標準附表三之溶出試驗標準。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "一般廢棄物中之廢玻璃、廢陶瓷、廢磚瓦、石材碎片 (塊) 或經中央主管\r\n機關指定者，得以安定掩埋法處理，其設施除應符合第十九條規定，並應\r\n符合下列規定：\r\n一  於入口處豎立標示牌，標示廢棄物種類、使用期限及管理人。\r\n二  周圍設圍牆、障礙物及防止飛散之設備或措施。\r\n三  有地盤滑動、沈陷之虞者，應設置防止之措施。\r\n四  依掩埋廢棄物之特性及掩埋場址地形、地質條件設置水土保持措施。\r\n五  終止使用時，應覆蓋厚度五十公分以上之砂質或泥質黏土。\r\n六  其他經主管機關規定者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "一般廢棄物採衛生掩埋處理者，其設施除應符合第十九條規定，並應符合\r\n下列規定：\r\n一  於入口處豎立標示牌，標示廢棄物種類、使用期限及管理人。\r\n二  周圍設圍牆、障礙物及防止飛散設備或措施。\r\n三  具備防止地層下陷及掩埋場設施沉陷之構築。\r\n四  底層及周圍應以透水係數低於 10-7 公分／秒，並與廢棄物或其滲出\r\n    水具相容性，厚度六十公分以上之黏土質、皂土或其他具相同阻水功\r\n    能之地工材料組合做為基礎，或以透水係數低於 10-10  公分／秒，\r\n    並與廢棄物或其滲出水具有相容性，厚度○．一五公分以上之人造不\r\n    透水材料做為基礎。\r\n五  具備滲出水之收集及處理設施。\r\n六  依掩埋場周圍之地下水流向，於上下游各設置一口以上監測井。\r\n七  設置滅火器或其他消防設備。\r\n八  具備沼氣收集、處理或再利用設施。\r\n九  其他經主管機關規定者。\r\n前項第五款之滲出水收集後，送至掩埋場外處理者，其報經上級主管機關\r\n核准，得不設置滲出水處理設施。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "衛生掩埋之作業應符合下列規定：\r\n一  每日工作結束時，應覆蓋厚度十五公分以上之砂土或同等效果之封層\r\n    劑，覆蓋後並予以壓實。壓實後，平坦面坡度為百分之一以上，斜面\r\n    坡度為百分之十五至二十五，並應隨時修補因龜裂或掩埋物沈陷造成\r\n    之窪地。\r\n二  終止使用時，應覆蓋厚度五十公分以上之砂質、泥質黏土、皂土或具\r\n    相同阻水功能之地工材料組合等阻水材料，覆蓋砂石者，並予以壓實\r\n    。壓實後，平坦面坡度為百分之一以上，斜面坡度為百分之三十以下\r\n    ，並應綠化植被。\r\n三  其他經中央主管機關規定者。\r\n執行機關應訂定前項覆土作業之時間，並記錄掩埋作業過程，其紀錄應妥\r\n善保存至該場封閉後三年。\r\n第一項之覆土能以其他有效方法替代者，執行機關得報經上級主管機關核\r\n准後為之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "灰渣採固化法或穩定化法處理後以衛生掩埋處理者，應獨立分區掩埋，並\r\n應符合下列規定：\r\n一  既設之衛生掩埋場應設置分區之滲出水收集系統；無法設置分區之滲\r\n    出水收集系統者，得以既有掩埋場滲出水收集系統收集滲出水；每季\r\n    應檢驗處理後之重金屬溶出試驗及滲出水之重金屬濃度，並加強防止\r\n    雨水滲入處理。\r\n二  新設之衛生掩埋場，除設置獨立之滲出水收集系統外，應有獨立分區\r\n    之設施，設置間隔堤 (牆) 及防止滑動、崩塌之設施，並符合第二十\r\n    九條之規定。\r\n三  定期檢測滲出水處理後之水質，如發現重金屬項目超過放流水標準或\r\n    下游之地下水監測井有重金屬污染之情形者，應速採取適當之補救措\r\n    施。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有害垃圾採封閉掩埋處理者準用事業廢棄物貯存清除處理方法及設施標準\r\n之規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "一般廢棄物於再利用前之貯存清除應符合本辦法之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "一般廢棄物再利用之類別及管理方式，由中央主管機關會商再利用用途之\r\n中央目的事業主管機關公告之。\r\n前項以外之一般廢棄物再利用，執行機關得依本法第十四條第二項規定報\r\n經中央主管機關核准後辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "一般廢棄物採海洋棄置法處理者，應符合海洋污染防治法之規定。"
		},
		{
			"編章節": "第 三 章  附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "執行機關辦理一般廢棄物之清理，關於第十條、第十二條、第十六條及第\r\n二十四條第三款之規定應於本辦法修正施行之日起二年內完成改善，屆期\r\n未能完成改善者，得於期限屆滿三個月前，向上級主管機關申請展延。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "執行機關受託清除處理事業產生之資源垃圾得準用本辦法之規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}