{
	"法規性質": "命令",
	"法規名稱": "臺灣省各級民意代表及村里長福利互助暫行辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0020038&LNNDATE=20041117&LSER=001",
	"法規類別": "組改前廢止法規＞內政法規",
	"異動日期": "20041117",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為暫行辦理臺灣省各級民意代表及村里長之福利互助 (以下簡稱福利互助\r\n) ，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱各級民意代表，係指縣 (市) 議員及鄉 (鎮、市) 民代表。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "內政部 (以下簡稱本部) 為辦理本辦法之福利互助業務，得組成臺灣省各\r\n級民意代表及村里長福利互助委員會 (以下簡稱本會) ，其設置要點由本\r\n部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺灣省各級民意代表福利互助，分別以縣 (市) 議會、鄉 (鎮、市) 民代\r\n表會為參加互助機關，各該會之行政單位為主辦單位。村里長福利互助以\r\n鄉 (鎮、市、區) 公所為參加互助機關，各該公所民政課為主辦單位。"
		},
		{
			"編章節": "第 二 章 互助人及受益人"
		},
		{
			"條號": "第 5 條",
			"條文內容": "臺灣省各級民意代表及村里長於任職期間，得依本辦法規定參加福利互助\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱受益人，除互助人本人之喪葬互助受益外，均為互助人本人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "互助人本人喪葬互助之受益人，其順序如下：\r\n一  配偶。\r\n二  子女。\r\n三  父母。\r\n四  兄弟姐妹。\r\n五  祖父母。\r\n前項第二款所稱子女，如未成年，其得請領之互助金，由其監護人具領。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "互助人本人之喪葬互助金，無前條受益人具領時，依下列順序辦理：\r\n一  互助人生前指定之人。\r\n二  參加互助機關。"
		},
		{
			"編章節": "第 三 章 互助之參加、退出及停止"
		},
		{
			"條號": "第 9 條",
			"條文內容": "臺灣省各級民意代表及村里長，由參加互助機關造具名冊，檢同互助資料\r\n卡送本會全體一次辦妥參加手續。\r\n新任人員於就職當月，依前項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "臺灣省各級民意代表及村里長新任、去職或死亡者，其參加或退出互助以\r\n就職、去職或死亡之日起生效。但當月之互助費，照全月扣繳。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "互助人停止職務或服兵役時，依下列規定辦理：\r\n一  停止職務即停止互助。停止原因消滅，准予復職時，其權利義務視同\r\n    存續，停止職務期間應繳納之互助費及應領受之互助金，應予補繳及\r\n    補發。但解除職務者，追溯自停止職務之日起退出互助。\r\n二  服兵役期間，視同繼續參加，其應繳納之互助費，由參加互助機關年\r\n    度經費內勻支。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "互助人退出或停止互助時，已繳之互助費，無論其在互助期間已否領受互\r\n助金，不予退還。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "參加互助機關之主辦單位，應按月將參加、退出或停止之互助人，造具異\r\n動月報表送本會。"
		},
		{
			"編章節": "第 四 章 互助經費之籌措保管及運用"
		},
		{
			"條號": "第 14 條",
			"條文內容": "福利互助經費之籌措及解繳方式如下：\r\n一  政府補助部分：互助人每人每月新臺幣一百五十元，由參加互助機關\r\n    編列預算，撥由本會保管運用。\r\n二  互助人負擔部分：互助人每人每月繳納新臺幣五十元，由參加互助機\r\n    關之主辦單位，列單通知出納及會計單位，由互助人每月應領之款項\r\n    中扣繳，於當月十日前，連同政府補助部分，解繳本會在銀行所設專\r\n    戶，並編製互助費計算表一份送本會。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "參加互助機關之會計單位，每月應彙編互助經費收支明細表一式二份，一\r\n份存查；一份送主辦單位連同異動月報表、申請書、資料卡，於次月五日\r\n前送本會。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "福利互助經費，由本會在銀行設立專戶儲存保管或購儲政府發行之債券，\r\n其本金及孳息均充作福利互助之用。                                \r\n前項經費由本部以代收代付方式處理。"
		},
		{
			"編章節": "第 五 章 互助項目及互助給付標準"
		},
		{
			"條號": "第 17 條",
			"條文內容": "福利互助項目如下：\r\n一、重大傷病住院醫療互助。\r\n二、殘廢互助。\r\n三、喪葬互助。\r\n四、村里長團體傷害保險。\r\n前項第四款之保險，由本會與保險公司訂定最高理賠金額新臺幣一百二十\r\n萬元團體傷害保險契約辦理之。給付及申請程序等相關事項，依保險契約\r\n約定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "福利互助金給付標準如下：\r\n一  重大傷病住院醫療互助：互助人本人給付醫療費用百分之七十；父母\r\n    、配偶或仰賴撫養之子女，給付醫療費用百分之五十。但互助人及其\r\n    眷屬每一會計年度給付總額不得超過新台幣三萬元。\r\n二  殘廢互助：互助人本人全殘廢者，給付新台幣三萬五千元；半殘廢者\r\n    ，給付新台幣二萬五千元；部分殘廢者，給付新台幣一萬五千元。\r\n三  喪葬互助：互助人本人死亡者，給付新台幣八萬元；父母、配偶死亡\r\n    者，給付新台幣二萬元；仰賴撫養之子女死亡者，給付新台幣一萬五\r\n    千元。\r\n前項第一款及第三款所稱仰賴撫養之子女，係指未滿二十歲、滿二十歲且\r\n在學經學校證明者或身心障礙不能自謀生活須依賴互助人撫養經醫院證明\r\n者。"
		},
		{
			"編章節": "第 六 章 申請補助及限制"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請各項互助金，應由受益人填具申請書一式二份，連同有關證件，送由\r\n主辦單位審查屬實後，報請本會審查撥款。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "重大傷病住院以住於公立醫療機構或全民健康保險機構指定之私立醫療院\r\n所者為限。\r\n車禍、急症開刀、腦溢血等重大傷病，非立即送由就近非中央健康保險局\r\n特約之醫療院所急救治療無法挽回其生命者，急救七日內之醫療費用准予\r\n給付。如確因病情嚴重，急救超過七日者，得專案報由本會核辦。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "重大傷病住院醫療互助金，以二等以下病房為限。超過二等病房之費用及\r\n伙食、指定醫師及特別護士、冷暖氣、陪床、醫師助理、診斷書、掛號等\r\n費，全部由互助人自行負擔。\r\n輸血費用，除因大手術及外傷等嚴重之組織損傷或失血有生命危險者外，\r\n應由互助人自行負擔。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "有下列情形之一者，不得申請重大傷病住院醫療互助金：\r\n一  整形、整容、自殺與非因傷病施行手術者。\r\n二  已享受免費醫療或其他有關補助者。\r\n三  因不正當行為而致傷病者。\r\n四  因傷病而致殘廢，經領取殘廢給付後，以同一傷病診療者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "殘廢時間，依下列規定審定：\r\n一  傷口癒合，或石膏繃帶打開後確定本症狀已終止之時。\r\n二  如在傷口癒合，或石膏繃帶打開或在症狀終止後，經相當時日，始能\r\n    確定其殘廢者，以確定之日為準。\r\n三  同一傷病已終止之時。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法所稱殘廢，比照公務人員保險給付標準表認定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "兄弟姊妹同為互助人或參加機關學校福利互助者，其父母發生互助事故時\r\n，互助金以兄弟姊妹中之一人申請為限。\r\n夫妻同為互助人或一方參加機關學校福利互助者，其配偶、本人或仰賴撫\r\n養子女發生互助事故時，互助金以夫妻中之一人申請為限。\r\n子女與父母同為互助人或參加機關學校福利互助者，其父母或本人發生互\r\n助事故時，互助金以由子女或父母中之一人申請為限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "互助人之配偶、子女、父母發生互助事故時，未在中華民國設籍者，不予\r\n發給互助金。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各項互助金，應於事故發生次日起六個月內申請，逾期喪失權利。\r\n重大傷病住院醫療互助金之申請，自出院之次日起算；因案停止職務期間\r\n發生互助事故時，自復職之次日起六個月內申請補發。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各項互助金之受益人，如有冒領、重領或偽造、變造證件、單據等情事，\r\n已發之互助金應予收回，並依法辦理。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法之書表格式，由本會定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自中華民國八十八年七月一日施行。                          \r\n本辦法修正條文，除中華民國九十一年十二月二十五日修正發布之條文，\r\n自九十二年一月一日施行外，自發布日施行。"
		}
	]
}