{
	"法規性質": "命令",
	"法規名稱": "信用合作社資本適足性管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380064&LNNDATE=20030630&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20030630",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依信用合作社法 (以下簡稱本法) 第三十七條準用銀行法第四十四\r\n條規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  自有資本與風險性資產之比率 (以下簡稱資本適足率) ：指合格自有\r\n    資本淨額除以風險性資產總額。\r\n二  合格自有資本淨額：指第一類資本、合格第二類資本之合計數額 (合\r\n    格自有資本總額) ，減除第五條所規定之扣除金額。\r\n三  合格第二類資本：指可支應信用風險及市場風險之第二類資本。\r\n四  股金：指最近半年日平均股金總額、最近一個月日平均股金總額及填\r\n    報基準日股金總額之孰低者。\r\n五  權益調整：指兌換差價準備減未實現長期股權投資損失。\r\n六  風險性資產總額：指信用風險加權風險性資產總額，加計市場風險應\r\n    計提之資本乘以十二．五之合計數。\r\n七  信用風險加權風險性資產：指衡量交易對手不履約，致信用合作社產\r\n    生損失之風險。該風險之衡量以信用合作社資產負債表內表外交易項\r\n    目乘以加權風險權數之合計數額表示。\r\n八  市場風險應計提之資本：指衡量市場價格 (利率、匯率等) 波動，致\r\n    信用合作社資產負債表內表外交易項目產生損失之風險，所需計提之\r\n    資本。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "第一類資本、第二類資本之範圍如下：\r\n一  第一類資本為股金、資本公積 (固定資產增值公積除外) 、法定盈餘\r\n    公積、特別盈餘公積、累積盈虧 (應扣除營業準備及備抵呆帳提列不\r\n    足之金額) 及權益調整之合計數額減商譽。\r\n二  第二類資本為固定資產增值公積、未實現長期股權投資資本增益之百\r\n    分之四十五、營業準備及備抵呆帳 (不包括針對特定損失所提列者)\r\n    之合計數額。\r\n前項第二款所稱營業準備及備抵呆帳，其合計數額不得超過風險性資產總\r\n額百分之一‧二五。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合格自有資本總額，為第一類資本及合格第二類資本之合計數額，其中合\r\n格第二類資本以不超過第一類資本為限。\r\n前項所稱合格第二類資本，應符合下列規定：\r\n一  支應信用風險所需之資本以第一類資本及第二類資本為限，且所使用\r\n    第二類資本不得超過支應信用風險之第一類資本。\r\n二  支應市場風險所需之資本中，須有第一類資本，第二類資本於支應信\r\n    用風險後所餘者，得用以支應市場風險。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用合作社資本適足率之合格自有資本總額應扣除下列金額：\r\n一  信用合作社持有合作金庫銀行股票之帳列金額。\r\n二  信用合作社持有各合作社聯合社股票之帳列金額。\r\n三  信用合作社持有一年以上得計入發行銀行合格自有資本總額之資本工\r\n    具帳列金額。\r\n已自合格自有資本總額中減除者，不再計入風險性資產總額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "信用合作社基於下列意圖所持有之金融工具，應列屬交易簿之部位：\r\n一  意圖從實際或預期買賣價差中賺取利潤所持有之部位。\r\n二  意圖從其他價格或利率變動中獲取利潤所持有之部位。\r\n三  為交易簿避險需要所持有之部位。\r\n四  所有可逕自於預定額度內從事交易之部位。\r\n非因前項意圖所持有金融工具之部位，應列屬銀行簿。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用風險加權風險性資產總額及市場風險所需資本之計算，應依財政部規\r\n定之信用合作社自有資本與風險性資產計算方法辦理。\r\n信用合作社計算前項市場風險所需資本，應依標準法計提。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各信用合作社應按財政部訂頒之計算方法及表格，經會計師覆核於每半年\r\n結 (決) 算後二個月內，填報資本適足率，並檢附相關資料。\r\n主管機關於必要時得令信用合作社隨時填報，並檢附相關資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法計算及填報之資本適足率均不得低於百分之八。\r\n信用合作社資本適足率在百分之六以上，未達百分之八者，以現金或其他\r\n財產分配盈餘之比率，不得超過當期稅後淨利之百分之二十，主管機關並\r\n得命其提報增加資本、減少風險性資產總額之限期改善計畫。\r\n信用合作社資本適足率低於百分之六者，不得以現金或其他財產分配盈餘\r\n，主管機關除前項處分外，得視情節輕重為下列之處分：\r\n一  限制給付理事、監事酬勞金、公費。\r\n二  限制申設分支機構。\r\n三  限制申請或停止經營將增加風險性資產總額之業務。\r\n四  於一定期間內裁撤部分分支機構。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法並自發布日施行，但第五條第一項第三款規定自九十四年一月一日\r\n施行。"
		}
	]
}