{
	"法規性質": "命令",
	"法規名稱": "學術機構毒性化學物質管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0060018&LNNDATE=20020705&LSER=001",
	"法規類別": "行政＞教育部＞資訊及科技教育目",
	"異動日期": "20020705",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性化學物質管理法 (以下簡稱本法) 第二十六條第一款規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱學術機構，係指各級公私立學校、教育部主管之社會教育機構\r\n及學術研究機構。但軍警學校，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為妥善管理毒性化學物質之運作，學術機構之管理權責如下：\r\n一、毒性化學物質管理規定之訂定及實施。\r\n二、依規定訂定毒性化學物質危害預防及應變計畫。\r\n三、所屬單位運作毒性化學物質之監督管理。\r\n四、毒性化學物質運作紀錄之彙整及定期申報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學術機構應設管理委員會 (以下簡稱委員會) ，負責毒性化學物質運作之\r\n管理，委員會應置委員五人至七人，其中至少三人應具備下列專長或技術\r\n：\r\n一、毒性化學物質毒理專長。\r\n二、毒性化學物質運作技術。\r\n三、毒性化學物質管理專長。\r\n前項委員會之組成及運作，由學術機構定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學術機構應於本辦法發布施行之日起六個月內，將運作毒性化學物質之單\r\n位，報請當地主管機關備查；單位變動時亦同。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學術機構製造、輸入毒性化學物質，應先經委員會審議通過後，由學術機\r\n構向主管機關申請審查，核發許可證或核可，並副知各該主管教育行政機\r\n關。\r\n學術機構使用、貯存、廢棄毒性化學物質，應先經委員會同意後，由學術\r\n機構報請主管機關登記備查或核可，並副知各該主管教育行政機關。\r\n前項貯存，得貯存於運作單位內。\r\n學術機構除依本法第十八條規定外，不得將毒性化學物質販賣或轉讓他人\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學術機構毒性化學物質容器、包裝或其運作場所及設施之標示，應依中央\r\n主管機關毒性化學物質容器包裝運作場所設施標示及物質安全資料表設置\r\n要點辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學術機構毒性化學物質運作量等於或高於最低管制限量時，應依本法第十\r\n六條之規定設置專業技術管理人員。\r\n前項之最低管制限量依行政院環境保護署之公告。\r\n本辦法發布前已運作之學術機構，應依第一項規定，於八十八年十二月三\r\n十一日前完成專業技術管理人員之設置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學術機構製造、輸入、輸出、販賣、使用、貯存及廢棄第一類、第二類及\r\n第三類毒性化學物質，應依單一毒性化學物質實際運作情形確實記錄，逐\r\n日填寫『毒性化學物質運作紀錄表』，並以書面或電子檔案方式保存。但\r\n於當日毒性化學物質運作 (量) 無變動者得免記載。\r\n學術機構應逐月填寫「毒性化學物質運作紀錄申報表」，並經管理委員會\r\n審核後，於每年一月十五日前向毒性化學物質所在地之主管機關申報前一\r\n年「毒性化學物質運作紀錄申報表」，並副知各該主管教育行政機關。但\r\n運作第一類、第二類及第三類毒性化學物質低於最低管制限量且取得核可\r\n之運作人或運作第四類毒性化學物質之運作人，不在此限。\r\n第一類、第二類及第三類毒性化學物質之毒性化學物質運作紀錄表、毒性\r\n化學物質運作紀錄申報表應於毒性化學物質運作場所妥善保存三年備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "高級中等以下學校運作毒性化學物質，免依第四條設立委員會，亦不受第\r\n六條第一項委員會審議及第二項委員會同意之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學術機構運作毒性化學物質除本辦法之規定外，應依本法相關規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}