{
	"pcode": "G0400131",
	"type": "命令",
	"title": "發行人證券商證券交易所會計主管資格條件及專業進修辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400131&LNNDATE=20100204&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20100204",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依證券交易法（以下簡稱本法）第十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱會計主管係指依公司章程規定或經董事會決議，管理公司會計\r\n業務之最高主管，並依本法第十四條第三項規定於財務報告會計主管欄位\r\n簽名或蓋章之人。"
		},
		{
			"number": 300,
			"content": "會計主管應具備下列資格條件之一：\r\n一、取得會計師執業資格。\r\n二、具公開發行公司、證券期貨或銀行保險等金融業主辦會計或會計主管\r\n    經驗合計五年以上。\r\n三、具公開發行公司、證券期貨或銀行保險等金融業會計或內部稽核業務\r\n    經驗合計三年以上，或於公務機關、公營事業機構擔任會計、審計相\r\n    關職務合計三年以上，且符合下列條件之一：\r\n（一）經教育部承認之國內外專科以上學校會計科、系、組、所畢業，或\r\n      取得專科以上學校同等學力證明。\r\n（二）曾於經教育部承認之國內外專科以上學校修畢會計或審計科目合計\r\n      二十學分以上。\r\n（三）普通考試或相當普通考試以上之會計或審計考試及格。\r\n四、曾於經教育部承認之國內外專科以上學校修畢會計或審計科目合計二\r\n    十學分以上，且於符合會計師辦理公開發行公司財務報告查核簽證核\r\n    准準則之聯合會計師事務所從事審計工作合計三年以上。"
		},
		{
			"number": 400,
			"content": "有下列情事之一者，不得充任會計主管：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，服刑期滿尚未逾\r\n    五年。\r\n二、違反本法、銀行法、金融控股公司法、信託業法、票券金融管理法、\r\n    金融資產證券化條例、不動產證券化條例、保險法、期貨交易法、證\r\n    券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、\r\n    農會法、漁會法、洗錢防制法、會計師法、商業會計法或其他金融管\r\n    理相關法律，受一年有期徒刑以上刑之宣告確定。但執行完畢、緩刑\r\n    期滿或赦免後逾三年者，不在此限。\r\n三、曾犯詐欺、背信、侵占、偽造文書印文罪，受一年有期徒刑以上刑之\r\n    宣告確定。但執行完畢、緩刑期滿或赦免後逾三年者，不在此限。\r\n四、使用票據經拒絕往來尚未期滿，或經主管機關指定之徵信資料處理機\r\n    構有逾期、催收或呆帳之紀錄。\r\n五、受破產之宣告尚未復權。\r\n六、曾受主管機關停止執行業務、除名或解職處分，其停止執行業務期間\r\n    尚未屆滿，或除名、解職後未滿三年。\r\n七、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n八、其他足資認定有不誠信或不正當行為，顯示其不適合擔任會計主管。"
		},
		{
			"number": 500,
			"content": "發行人、證券商及證券交易所於聘任會計主管時，其資格條件應符合第三\r\n條及前條規定。\r\n本辦法發布日或首次辦理股票公開發行之公司，現任會計主管如不符合第\r\n三條之資格條件者，除經主管機關核准者外，公司應令其於本辦法發布日\r\n或股票公開發行案申報生效之日起一年內，參加經主管機關認定之進修機\r\n構所舉辦之會計或審計專業訓練課程七十五小時以上，及金融法令、財務\r\n、職業道德或法律責任等課程十五小時以上，且成績合格。\r\n前項應參加訓練之會計主管曾修畢會計、審計、財務或金融法令等相關課\r\n程，或具有與會計或審計相關實務經驗，經主管機關核准辦理前項專業訓\r\n練之機構認可者，前項之訓練時數可折抵之。但可折抵之時數不得超過六\r\n十小時。"
		},
		{
			"number": 600,
			"content": "會計主管之專業進修課程至少應包括會計、審計、財務、金融法令、公司\r\n治理、職業道德及法律責任等課程。\r\n除經主管機關核准者外，發行人、證券商及證券交易所之會計主管專業進\r\n修時數應符合下列規定：\r\n一、初任之會計主管應自擔任此職務之日起一年內，參加經主管機關認定\r\n    之進修機構所舉辦之會計、審計、財務、金融法令、公司治理、職業\r\n    道德及法律責任等相關專業訓練課程三十小時以上；其中職業道德及\r\n    法律責任為必要選修課程，至少應有三小時。\r\n二、於本辦法發布日或首次辦理股票公開發行之公司，符合第三條資格條\r\n    件之現任會計主管應於一年內，依前款規定參加專業訓練。但本辦法\r\n    發布日前曾受會計主管專業訓練，經主管機關核准辦理前款專業訓練\r\n    之機構認可者，訓練時數可折抵之。\r\n三、會計主管應自每年一月一日起至當年十二月三十一日止參加經主管機\r\n    關認定之進修機構所舉辦之會計、審計、財務、金融法令、公司治理\r\n    、職業道德及法律責任等相關專業訓練課程十二小時以上。"
		},
		{
			"number": 700,
			"content": "會計主管依第五條及前條第二項第一款及第二款規定參加專業訓練課程期\r\n間，其當年度得免依前條第二項第三款規定參訓。"
		},
		{
			"number": 800,
			"content": "辦理本辦法所定會計主管專業訓練課程之進修機構，應依照發行人證券商\r\n證券交易所會計主管進修機構審核辦法規定向主管機關申請認可並經核准\r\n。"
		},
		{
			"number": 900,
			"content": "發行人、證券商及證券交易所應依下列規定向主管機關申報會計主管專業\r\n進修之相關資訊：\r\n一、於本辦法發布之日起一個月內，公司應將會計主管之姓名、年齡、學\r\n    歷及符合第三條之資格條件及所受訓練等資料，於主管機關指定之網\r\n    際網路資訊系統申報主管機關備查。會計主管有異動者，公司亦應於\r\n    事實發生之日起二日內將異動原因及異動內容，於主管機關指定之網\r\n    際網路資訊系統申報主管機關備查。\r\n二、每年一月底前需將會計主管之姓名及前一年度之進修情形於主管機關\r\n    指定之網際網路資訊系統申報主管機關備查。"
		},
		{
			"number": 1000,
			"content": "發行人、證券商及證券交易所依前條規定申報會計主管之進修情形時，應\r\n瞭解會計主管是否符合持續進修及最低進修時數之規定；如違反規定者，\r\n應於一個月內改善；逾期未予改善者，公司應立即調整其職務。\r\n發行人、證券商及證券交易所應隨時檢查會計主管是否符合第三條及第四\r\n條所定資格條件之規定；如有不符情事者，應於發現之日起一個月內調整\r\n其職務，並於發現之日起二日內於主管機關指定之網際網路資訊系統公告\r\n並申報主管機關備查。\r\n會計主管依第五條規定參加所定專業訓練課程期間，免依前項規定辦理。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}