{
	"pcode": "N0060056",
	"type": "命令",
	"title": "機械設備器具安全資訊申報登錄辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060056&LNNDATE=20141022&LSER=001",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"date": "20141022",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業安全衛生法（以下簡稱本法）第七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第七條第一項所定中央主管機關指定之機械、設備或器具（以下簡稱\r\n產品），指本法施行細則第十二條規定。"
		},
		{
			"number": 300,
			"content": "製造者或輸入者（以下簡稱申報者），於國內生產、製造、加工、修改（\r\n以下簡稱產製）或自國外輸入前條產品，認其構造、性能及防護符合中央\r\n主管機關所定安全標準者，應於中央主管機關指定之資訊申報網站（以下\r\n簡稱資訊網站）登錄該產品之安全資訊，完成自我宣告（以下簡稱宣告安\r\n全產品）。"
		},
		{
			"number": 400,
			"content": "申報者依本法第七條第三項規定，宣告其產品符合安全標準者，應採下列\r\n方式之一佐證，以網路傳輸相關測試合格文件，並自行妥為保存備查：\r\n一、委託經中央主管機關認可之檢定機構實施型式檢定合格。\r\n二、委託經國內外認證組織認證之產品驗證機構審驗合格。\r\n三、製造者完成自主檢測，確認符合安全標準。\r\n防爆燈具、防爆電動機、防爆開關箱及經商品檢驗主管機關公告列入商品\r\n檢驗品目者，以前項第一款規定為限。"
		},
		{
			"number": 500,
			"content": "申報者宣告產品安全時，應於下列資料加蓋承辦者及其負責人印章，並以\r\n中央主管機關所定電子檔格式傳輸至資訊網站：\r\n一、自我宣告聲明書：簽署該產品符合安全標準之聲明書。\r\n二、設立登記文件：工廠登記、公司登記、商業登記或其他相當設立登記\r\n    證明文件。但依法無須設立登記，或申報者設立登記資料已於資訊網\r\n    站登錄有案，且該資料記載事項無變更者，不在此限。\r\n三、符合安全標準之測試證明文件：型式檢定合格證明書、產品驗證機構\r\n    審驗合格證明或產品自主檢測報告。\r\n四、產品基本資料：\r\n（一）型式名稱說明書：包括型錄、產品名稱、產品外觀圖說、商品分類\r\n      號列、主機台及控制台基本規格等資訊。\r\n（二）產品安裝、操作、保養與維修之說明書及危險對策：包括產品安全\r\n      裝置位置及功能示意圖。\r\n五、產品安全裝置及配備基本資料：包括品名、規格、安全性能與符合性\r\n    說明、重要零組件驗證測試報告及相關強度計算。\r\n六、其他中央主管機關要求交付之符合性評鑑程序資料及技術文件。"
		},
		{
			"number": 600,
			"content": "資訊申報登錄未符前條規定者，中央主管機關得限期通知其補正；屆期未\r\n補正者，不予受理。\r\n前項補正總日數不得超過三十日。但有特殊情形經中央主管機關核准者，\r\n不在此限。"
		},
		{
			"number": 700,
			"content": "申報者辦理資訊申報登錄時，應使用可證明其身分之電子憑證，以網際網\r\n路方式申報登載之。\r\n本法第七條第三項所定申報，其申請文件所載申報代理人有二人以上者，\r\n均得單獨代理申報。"
		},
		{
			"number": 800,
			"content": "申報者應指定專責人員，負責資訊申報之登錄及資料更新等相關事項。"
		},
		{
			"number": 900,
			"content": "申報者完成登錄後，登錄內容有變更者，應自事實發生日起三十日內，申\r\n請變更登錄。\r\n前項申請變更登錄，準用第五條規定辦理。"
		},
		{
			"number": 1000,
			"content": "產製者對於宣告安全產品，應於其製程中採取管制措施，確保其同一型式\r\n產品符合技術文件所載之內容，並與技術文件所附試驗報告之測試樣品具\r\n有一致安全規格。\r\n產品經登載於資訊網站者，申報者應確保其產品符合所聲明之內容，其申\r\n報資訊內容有異動或變更時，應敘明事由重新申報登錄，以確保其符合性\r\n。"
		},
		{
			"number": 1100,
			"content": "申報者應保存所登錄之產品符合性聲明書及相關技術文件，至該產品停產\r\n後至少十年。"
		},
		{
			"number": 1200,
			"content": "申報登錄之資訊，有保密或限閱之必要者，得不公開；經篩選整理後之資\r\n訊，中央主管機關得提供外界查詢或運用之方式如下：\r\n一、網路查詢或下載。\r\n二、以重製或複製方式提供。\r\n前項之網路查詢或下載，免收查詢費用；申請重製或複製資訊，依中央主\r\n管機關所定收費標準收取規費。但經授權於網路下載一定範圍之資訊者，\r\n得免收費用。"
		},
		{
			"number": 1300,
			"content": "資訊申報登錄所附文件資料，應以中文為主，得輔以英文或其他外文。\r\n前項資料為外文者，除供工作者使用之安裝、操作、保養、維修及危險預\r\n防對策等技術文件資料，應有中文正體字譯本外，文件為英文以外之外文\r\n者，並須附具英譯本對照。\r\n申報者未依前二項規定辦理者，中央主管機關得限期通知其補正；屆期未\r\n補正者，不予受理。"
		},
		{
			"number": 1400,
			"content": "申報者完成產品安全資訊申報登錄作業時，中央主管機關應給予登錄字號\r\n及核發登錄完成通知書。\r\n前項登錄完成通知書，應包括申報者資訊、產品基本資料、產品規格、產\r\n製廠場資料、依據之安全標準條款、登錄字號、登錄日期、效期及其他必\r\n要事項。\r\n前項登錄效期，由中央主管機關依產品之種類別，於三年以上七年以下之\r\n期限範圍內分別規定之。"
		},
		{
			"number": 1500,
			"content": "經完成登錄之產品，有下列情形之一者，申報者應自事實發生日起三十日\r\n內重新申報登錄：\r\n一、安全標準有修正，致原登錄事項不符規定。\r\n二、登錄之產品設計有變更，致原申報資訊內容須更新。\r\n三、產品登錄效期屆滿。"
		},
		{
			"number": 1600,
			"content": "同一申報者就同一型式產品，不得重複申報。但依前條規定重新申報登錄\r\n者，不在此限。"
		},
		{
			"number": 1700,
			"content": "申報登錄產品之型式，申報者應依製造者之產品型號定之。但產品無型號\r\n資料者，得以規格、文字或編碼組合為之。\r\n前項型號、規格、文字或編碼，應具有顯著識別性，並由申報者於申報資\r\n訊登錄時定之。"
		},
		{
			"number": 1800,
			"content": "宣告安全產品之品名，應依下列規定辦理：\r\n一、不得使用他人之產品商標或廠商名稱。但經授權使用者，不在此限。\r\n二、不得與其他廠商之宣告安全產品品名相同，或涉有仿冒、暗示或影射\r\n    情事。\r\n三、不得有虛偽、誇大或使人對宣告安全產品之安全效能產生不當聯想或\r\n    混淆。\r\n四、不得夾雜外文或數字。但具直接意義者，不在此限。\r\n五、不得有其他不適合為宣告安全產品名稱之情形。\r\n宣告安全產品品名相同或近似者，中央主管機關應依商標、廠商名稱或其\r\n他可資辨別名稱之順位認定之。\r\n已登錄之宣告安全產品違反第一項規定者，除應自負法律責任外，中央主\r\n管機關並得通知其補正或重新審查核定之。"
		},
		{
			"number": 1900,
			"content": "依第五條規定傳送至資訊網站之資料內容，應依下列規定辦理：\r\n一、不得與其他廠商之產品資料專門技術、專利內容相同。但已公眾周知\r\n    或取得授權者，不在此限。\r\n二、不得涉及仿冒、暗示或影射情事。\r\n三、不得有虛偽、誇大或使人對宣告安全產品之安全效能產生不當聯想或\r\n    混淆。\r\n四、不得有其他不適合為宣告安全產品構造、性能及防護效能陳述之情形\r\n    。\r\n已登錄之宣告安全產品違反前項規定者，除應自負法律責任外，中央主管\r\n機關並得通知其補正或重新審查核定其傳送產品資料。"
		},
		{
			"number": 2000,
			"content": "完成登錄之產品，申報者應維持其與登錄資料所載之範圍、型式及功能相\r\n符，且實體不得與登錄事項相異。\r\n中央主管機關於必要時，得要求申報者準備樣品，並就特定項目實施複測\r\n、抽驗或赴生產廠場實地查核。"
		},
		{
			"number": 2100,
			"content": "有下列情形之一者，中央主管機關應註銷產品安全資訊登錄：\r\n一、自行申請註銷。\r\n二、申報者設立登記文件經依法撤銷、廢止或註銷。\r\n三、申報者之事業體經依法解散、歇業或撤回認許。\r\n四、中央主管機關查核發現有其他不合規定之重大情事。\r\n前項註銷登錄者，其相關授權輸入放行通知書隨同喪失效力。"
		},
		{
			"number": 2200,
			"content": "以詐欺或虛偽不實方法取得資訊登錄者，中央主管機關應撤銷其登錄；其\r\n有涉及刑責者，並應移送司法機關依法處理。"
		},
		{
			"number": 2300,
			"content": "有下列情形之一者，中央主管機關應廢止產品安全資訊登錄：\r\n一、經購、取樣檢驗結果不符合安全標準。\r\n二、通知限期提供檢驗報告、符合性佐證文件或樣品，屆期無正當理由仍\r\n    未提供。\r\n三、登錄產品因瑕疵造成重大傷害或危害。\r\n四、產品未符合標示規定，經通知限期改正，屆期未改正。\r\n五、未依第十一條規定期限保存，經登錄之產品符合性聲明書及技術文件\r\n    。\r\n六、未依第十五條規定重新登錄。\r\n七、登錄產品型式違反第十六條或第十七條規定，經通知限期改正，屆期\r\n    未改正。\r\n八、登錄產品品名違反第十八條第一項之規定，或登錄產品資料內容違反\r\n    第十九條第一項之規定。\r\n九、未依第二十條規定維持產品實體與登錄事項相同，經通知限期改正，\r\n    屆期未改正。\r\n十、申報項目經公告廢止應實施安全資訊申報網站登錄作業。\r\n十一、其他違反本辦法規定情節重大者。"
		},
		{
			"number": 2400,
			"content": "經撤銷登錄或因產品與申報資訊不符而經廢止登錄者，其原申報文件不得\r\n再供申報之用。"
		},
		{
			"number": 2500,
			"content": "本辦法自中華民國一百零四年一月一日施行。"
		}
	]
}