{
	"法規性質": "命令",
	"法規名稱": "海關事後稽核實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350055&LNNDATE=20011230&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱事後稽核，指海關於進出口貨物放行之翌日起二年內，要求納\r\n稅義務人、貨物輸出人或其關係人 (以下簡稱被稽核人) ，提供與進出口\r\n貨物有關之紀錄、文件、會計帳冊及電腦相關檔案或資料庫等，或通知其\r\n至海關辦公處所備詢，或由海關人員至其場所調查。\r\n前項場所，指被稽核人之住居所、公司所在地、營業場所、生產經營場所\r\n或貨物、相關紀錄、文件、會計帳冊、電腦資料等之存放處所。\r\n第一項事後稽核查核內容包括貨名、完稅價格、離岸價格、稅則號別、數\r\n量、產地、減免關稅適用條件、保稅、沖退稅及海關配合執行管制措施之\r\n相關事項等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "被稽核人對於與進出口貨物有關之紀錄、文件、會計帳冊及電腦相關檔案\r\n或資料庫等資料，應自進出口貨物放行之翌日起，保存五年。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "海關為篩選事後稽核案件，得於下列範圍選定之：\r\n一  進口案件。\r\n二  出口案件。\r\n三  保稅案件。\r\n四  沖退稅案件。\r\n五  其他關稅法規規定之相關事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "海關選定事後稽核案件後，應依下列作業程序辦理：\r\n一  洽商被稽核人展開事後稽核之時間，並以書面通知被稽核人，載明海\r\n    關執行事後稽核之原因、時間、地點、連絡人、姓名、電話、應備妥\r\n    待查之帳冊、單據等資料及法令依據。\r\n二  必要時召開稽核會議，並得請相關人員及被稽核人參加。\r\n三  視案件需要，得請被稽核人填答問卷。\r\n四  進行實地訪談查核，訪查成員不得少於二人，必要時得請相關業務人\r\n    員共同前往。\r\n五  實地訪查時，應出示財政部關務稽查證，並先確認接受訪談人之身分\r\n    ，如係代理人接受訪查，應確認代理人之身分及其獲授權範圍。\r\n六  查核結束前，應就查得之事實及證據，給予被稽核人陳述意見之機會\r\n    ，並對被稽核人有利及不利事項一律注意，如陳述之事實有利於被稽\r\n    核人時，應請其就該事實舉證；必要時得召開結束會議。\r\n七  被稽核人提供文件時，海關應掣給收據，除涉嫌違章漏稅者外，應於\r\n    提送文件齊全之翌日起十四日內發還之。其有特殊情形經海關主管核\r\n    准者，得視實際需要延長發還時間，並應將延長發還理由通知被稽核\r\n    人。但所提供文件為影本者，不在此限。\r\n八  查案結束後，事後稽核人員應將稽核結果繕具稽核報告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "海關執行事後稽核時，得行使下列職權：\r\n一  查閱、抄錄、影印、複製被稽核人與進出口貨物有關之紀錄、文件、\r\n    單據、會計帳冊及電腦相關檔案或資料庫等及對進出口貨物取具貨樣\r\n    、型錄或說明書等。\r\n二  進入被稽核人之住居所、公司所在地、營業場所、生產經營場地及貨\r\n    物、帳冊、單據或證物等之存放處所，調查與進出口貿易活動有關之\r\n    生產、經營、貨物儲存、銷售、流向等情形。\r\n三  詢問被稽核人之負責人、法定代理人、或其他有關人員，並作成談話\r\n    紀錄。\r\n四  海關認有違反海關緝私條例規定之貨物及其相關之帳冊資料，得予以\r\n    扣押，海關應依海關緝私條例第二十二條規定交付扣押收據。\r\n五  函請相關機關及機構提供與進出口貨物有關之資料及其他文件。\r\n六  其他法令規定之職權。\r\n貨樣之提取、管理與發還，準用進出口貨物查驗準則及進出口貨物查驗注\r\n意事項相關規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "海關執行事後稽核時，被稽核人無正當理由規避、妨礙或拒絕調查、拒不\r\n提供該貨或同類貨物之有關帳冊、單據等證件或拒絕允許進入相關電腦檔\r\n案或資料庫內查核有關資料者，海關得依關稅法第七十條之規定處新台幣\r\n三千元以上三萬元以下罰鍰；連續拒絕者，並得連續處罰之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海關執行事後稽核之結果，應依下列規定處理：\r\n一  被稽核人若有應補、應退稅費情事者，應依其相關規定辦理。\r\n二  發現被稽核人違反關稅法、海關緝私條例或其他法令者，應依其規定\r\n    論處。\r\n三  發現違反其他法令規定者，應移請有關單位處理。\r\n四  重大違法漏稅案件，得簽請協調有關單位、其他稅捐稽徵機關協查或\r\n    組成專案小組會同稽核。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "海關執行事後稽核時，不得洩漏被稽核人所提供之商業機密，並不得侵犯\r\n被稽核人之合法權益。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法之作業規定，由財政部關稅總局訂定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}