{
	"pcode": "H0120026",
	"type": "命令",
	"title": "運動防護員資格檢定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120026&LNNDATE=20150923&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20150923",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、運動防護：指各種體育運動之預防保健及安全維護。\r\n二、運動防護員：指依本辦法規定取得證書，於政府機關（構）、學校、\r\n    企業機構及團體執行運動防護業務者。\r\n三、全國性運動防護團體：指依人民團體法向內政部登記立案，以教育部\r\n    （以下簡稱本部）為目的事業主管機關，並以推廣運動防護或研究運\r\n    動防護之學理及技術為宗旨之團體。"
		},
		{
			"number": 300,
			"content": "運動防護員之業務範圍如下：\r\n一、運動傷害之預防。\r\n二、從事體育運動者之健康管理。\r\n三、運動傷害之辨別與評估及送醫前之緊急處理。\r\n四、運動傷害後之防護及保健。\r\n五、其他經主管機關認可之運動防護事務。\r\n前項業務範圍之細項，由教育部體育署（以下簡稱體育署）公告之。"
		},
		{
			"number": 400,
			"content": "申請運動防護員之檢定，應年滿二十歲以上，持有依救護技術員管理辦法\r\n發給之有效各級救護技術員證書，並符合下列規定之一者：\r\n一、本部核准立案或符合本部採認規定之國內外專科以上學校運動醫學、\r\n    運動保健、運動健康相關科、系、所畢業，領有畢業證書；其屬中華\r\n    民國一百零六年一月一日以後畢業（包括應屆畢業，以下同）者，應\r\n    經運動防護實習期滿，成績及格。\r\n二、本部核准立案或符合本部採認規定之國內外專科以上學校畢業，領有\r\n    畢業證書，且修習運動防護員檢定規定課程（附件一），取得學分證\r\n    明文件；其屬一百零六年一月一日以後畢業者，應經運動防護實習期\r\n    滿，成績及格。\r\n三、本辦法中華民國一百零三年十二月十八日修正施行前已擔任大專校院\r\n    運動防護專業課程教師，並持有服務學校開具之證明。\r\n四、已取得其他國家運動防護師證書。\r\n前項第一款所定運動醫學、運動保健、運動健康相關科、系、所，由體育\r\n署公告之。\r\n第一項第一款及第二款附件一所定運動防護實習，其認定基準，由體育署\r\n公告之，並自中華民國一百零六年一月一日施行。\r\n中華民國一百零三年十二月十八日修正之第一項第二款附件一，自一百零\r\n六年一月一日施行，施行前，仍依一百零三年十二月十八日修正施行前之\r\n規定辦理。\r\n第一項第二款學分證明文件，包括依專科以上學校推廣教育實施辦法取得\r\n之推廣教育學分證明。\r\n在學學生依第一項第一款及第二款規定申請檢定，且學科測驗及術科測驗\r\n均及格者，應於繳驗畢業證書後，始發給運動防護員證書。\r\n第一項第二款附件一所列科目名稱之認定範圍，由體育署公告之。\r\n申請運動防護員之檢定，於報名時檢附之修習科目名稱與第一項第二款附\r\n件一所列科目不同，且非屬體育署公告之科目名稱認定範圍者，得檢具授\r\n課大綱、使用教材與授課教師基本資料，經體育署審查通過，視同與附件\r\n一所列科目相同。\r\n於中華民國一百零六年一月一日以後畢業者，申請檢定應檢具二百五十小\r\n時以上運動防護實習時數證明。"
		},
		{
			"number": 500,
			"content": "有下列情形之一，或罹患精神疾病或身心狀況違常，經體育署諮詢相關專\r\n科醫師二人以上後，認定不能執行業務者，不得擔任運動防護員：\r\n一、犯傷害罪章，經判刑確定。其屬過失犯，不包括之。\r\n二、犯妨害性自主罪章、妨害風化罪章及妨害自由罪章之罪，經判刑確定\r\n    。\r\n三、犯毒品危害防制條例之罪，經判刑確定。\r\n四、犯殺人罪，經判刑確定。\r\n五、販售、協助或指導運動員使用運動禁藥或違反運動禁藥管制相關規定\r\n    ，經查明屬實。\r\n六、逾越第三條所定執行業務範圍而違反其他醫療法規。"
		},
		{
			"number": 600,
			"content": "申請運動防護員資格之檢定，應填具申請書，並檢附下列文件，向體育署\r\n提出：\r\n一、國民身分證、護照或其他身分證明文件。\r\n二、符合第四條資格規定之證明文件。\r\n三、無違反前條規定之切結書及警察刑事紀錄證明。"
		},
		{
			"number": 700,
			"content": "依前條申請運動防護員資格之檢定，應繳交下列費用：\r\n一、檢定費用：\r\n（一）學科測驗：新臺幣五百元。\r\n（二）術科測驗：新臺幣一千五百元。\r\n二、證書費用：初發、展延、補發或換發者，每件新臺幣二百元。\r\n前項第一款第二目術科測驗檢定費用，應包括每人人身保險（包括死亡、\r\n傷殘及醫療給付）保險金額新臺幣三百萬元之保險費。"
		},
		{
			"number": 800,
			"content": "依第四條第一項第一款至第三款規定申請檢定經審查合格者，得參加學科\r\n測驗及術科測驗。\r\n依第四條第一項第四款規定申請檢定經審查合格者，得直接參加術科測驗\r\n，免參加學科測驗。"
		},
		{
			"number": 900,
			"content": "學科測驗成績採百分法計分，達六十分以上者為及格；術科測驗依操作方\r\n法正確程度、操作速度予以評定為及格或不及格。\r\n學科測驗及術科測驗同時及格者，發給運動防護員證書。\r\n學科測驗及術科測驗成績，其中之一不及格者，得保留及格之成績一年。\r\n第二項運動防護員證書格式，規定如附件二。"
		},
		{
			"number": 1000,
			"content": "前條學科測驗、術科測驗之項目、方式與評分基準、出題及評審人員資格\r\n，由體育署公告之。"
		},
		{
			"number": 1100,
			"content": "運動防護員證書有效期間為四年，期限屆滿三個月前，經累計六十小時以\r\n上繼續教育訓練者，得申請證書效期之展延，每次展延期間為四年。\r\n前項繼續教育訓練之認可範圍，由體育署公告之。"
		},
		{
			"number": 1200,
			"content": "運動防護員證書遺失或毀損者，應檢具申請書，向體育署申請補發或換發\r\n。"
		},
		{
			"number": 1300,
			"content": "運動防護員應遵守下列工作倫理規範：\r\n一、因執行業務而知悉或持有他人之秘密、個人資料，不得無故洩漏。\r\n二、執行業務時，不得從事涉及利益衝突，或為運動防護專業帶來負面影\r\n    響之行為。\r\n三、執行業務時，不得有性騷擾疑慮之行為。\r\n四、執行業務時，不得透過直接或間接之方式，將執行運動防護業務所獲\r\n    得訊息，用以影響運動競賽結果，或用於運動賭博以取得非法利益。"
		},
		{
			"number": 1400,
			"content": "運動防護員有下列情形之一者，撤銷或廢止其資格：\r\n一、取得運動防護員證書後，有第五條規定情形之一。\r\n二、違反前條規定，且情節重大。\r\n三、出借或出租運動防護員證書予他人使用。"
		},
		{
			"number": 1500,
			"content": "運動防護員資格經撤銷或廢止者，體育署應通知其限期繳回運動防護員證\r\n書；屆期未繳回者，註銷之。\r\n運動防護員經依前條第二款或第三款規定廢止資格者，自廢止之日起一年\r\n後，或已無罹患精神疾病或身心狀況違常之情事，經體育署諮詢相關專科\r\n醫師二人以上後，認定得執行運動防護業務者，得依本辦法規定申請資格\r\n之檢定。"
		},
		{
			"number": 1600,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}