{
	"法規性質": "命令",
	"法規名稱": "檢察官職務評定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0030043&LNNDATE=20121228&LSER=001",
	"法規類別": "行政＞法務部＞人事目",
	"異動日期": "20121228",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法官法（以下簡稱本法）第八十九條第一項準用第七十三條第二\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法應受職務評定之檢察官（以下簡稱受評人）指下列各款人員：\r\n一、最高法院檢察署主任檢察官、檢察官。\r\n二、高等法院以下各級法院及其分院檢察署檢察長、主任檢察官、檢察官\r\n    。\r\n前項第二款所稱之檢察官，包括試署檢察官、候補檢察官。\r\n職務評定應以受評人年終最後銓敘審定之職務辦理。但十二月二日以後職\r\n缺所在機關異動者，以原銓敘審定之職務辦理。\r\n職務評定之辦理機關，除依下列各款外，由檢察官現辦事務所在之機關首\r\n長辦理：\r\n一、高等法院以下各級法院及其分院檢察署檢察長或借調辦理機關首長事\r\n    務者，由其上級機關首長辦理。\r\n二、於十二月二日以後辦理事務所在機關異動者，由異動前辦理事務所在\r\n    機關首長辦理。\r\n三、借調政風機構辦理事務者，應由現辦事務所在之機關首長及法務部廉\r\n    政署署長辦理。\r\n前項所稱現辦事務所在之機關，指受評人實際辦理檢察事務或行政事項之\r\n機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職務評定種類如下：\r\n一、年終評定：指對同一評定年度任職滿一年者，評定其當年一至十二月\r\n    任職期間之表現。\r\n二、另予評定：指對同一評定年度連續任職不滿一年而已達六個月者，評\r\n    定其任職期間之表現。但同一評定年度內，已辦理另予評定者，不再\r\n    辦理另予評定。\r\n前項任職期間之計算，以月計之。\r\n法官、檢察官、司法行政人員或其他法律明定年資及待遇依相當職務之法\r\n官、檢察官列計之人員於年度中相互轉（回）任時，其回任檢察官當年之\r\n年資，得合併計算參加職務評定。本法第七十二條第一項、第三項或第八\r\n十九條第十項所定政務人員或特任人員，回任檢察官職務者亦同。\r\n前項合併計算辦理職務評定之年資以繼續任職者為限。\r\n有下列情形之一，致其實際任職期間不符第一項規定者，不得辦理職務評\r\n定：\r\n一、因公傷病請公假。\r\n二、因病請延長病假。\r\n三、經依法停止職務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職務評定應於當年度年終辦理。但有下列情形之一者，其另予評定應隨時\r\n辦理：\r\n一、免職、免除檢察官職務並喪失公務人員任用資格、撤職、解職、辭職\r\n    、退休、資遣、死亡。\r\n二、因停止職務或留職停薪致職務評定年資無法併計。\r\n於本法施行前受停止職務處分之檢察官，應俟停止職務原因消滅後，依公\r\n務人員考績法補辦停職當年度之考績。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關辦理職務評定時，應本綜覈名實，綜合其學識能力、品德操守、敬\r\n業精神及辦案品質等予以準確客觀考評，並據以填載職務評定表。\r\n職務評定表格式，由法務部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "職務評定應以平時考評紀錄及檢察官全面評核結果為依據；辦理高等法院\r\n以下各級法院及其分院檢察署檢察長職務評定時，應參考各級法院及其分\r\n院檢察署團體績效評比結果。\r\n平時考評項目包括學識能力、品德操守、敬業精神及辦案品質。\r\n檢察官平時考評由現辦事務所在之機關首長於每年四月、八月辦理，必要\r\n時得將受評人之具體優劣事實記錄於平時考評紀錄表；高等法院以下各級\r\n法院及其分院檢察署檢察長或借調辦理機關首長事務者之平時考評，由其\r\n上級機關首長辦理時，亦同。\r\n受評人於辦理事務所在之機關異動時，異動前辦理事務所在之機關，應將\r\n其平時考評紀錄資料，密送現辦事務所在之機關首長參考。\r\n平時考評紀錄表之格式，由法務部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "職務評定結果分良好、未達良好。\r\n受評人在職務評定年度內，有下列情事之一，其職務評定應評定為未達良\r\n好：\r\n一、因故意犯罪受刑事判決有罪確定或受懲戒處分。\r\n二、曠職繼續達二日以上或一年內累計達五日以上。\r\n三、平時考核獎懲相互抵銷後累計達記過以上者。\r\n四、全年依法停止辦理案件。\r\n五、有本法第八十九條第四項所列各款情事之一或其他違法失職情事，經\r\n    綜合評核結果足認評列良好，顯不適當。\r\n依前項應評定為未達良好者，應將具體事實記載於職務評定表備註及具體\r\n優劣事實欄內。\r\n各機關辦理職務評定時，不得以下列情形，作為職務評定結果之考量因素\r\n：\r\n一、依法令規定所核給之家庭照顧假、生理假、婚假、產前假、娩假、流\r\n    產假、陪產假或為安胎檢具合法醫療機構或醫師證明書所請之各項假\r\n    別。\r\n二、依法令規定給予之哺乳時間或因育嬰減少之工作時間。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "職務評定之結果，依下列規定晉級或給與獎金：\r\n一、年終評定為良好，且未受有刑事處罰、懲戒處分者，晉一級，並給與\r\n    一個月俸給總額之獎金；已達所敘職務最高俸級者，給與二個月俸給\r\n    總額之獎金。\r\n二、另予評定為良好，且未受刑事處罰、懲戒處分者，不晉級，給與半個\r\n    月俸給總額之獎金。\r\n三、年終評定或另予評定為未達良好者，不晉級，不給與獎金。\r\n連續四年年終評定為良好，且未受有刑事處罰、懲戒處分者，除依前項第\r\n一款規定給與獎金外，晉二級。\r\n有下列情形之一者，不適用第一項第一款及前項有關晉級之規定：\r\n一、候補、試署服務成績審查不及格。\r\n二、受休職、降級、減俸或記過之懲戒處分後，仍在不得晉敘期間。\r\n第二項所稱連續四年年終評定為良好，指依本辦法及法官職務評定辦法規\r\n定，連續四個年度均參加年終評定且評定為良好；年終評定為未達良好者\r\n，已累計之連續年終評定良好之年資應重新起算。但有下列情形之一者，\r\n視為不中斷，扣除各該年資，前後併計：\r\n一、前項不適用晉級規定之年資。\r\n二、因不可歸責於受評人之事由致未辦理職務評定或僅辦理另予評定之年\r\n    資。\r\n十二月二日以後退休生效或死亡，致當年度職務評定應予晉級部分，無法\r\n於次年一月一日執行者，給與二個月俸給總額之獎金。但符合第二項晉二\r\n級資格者，給與三個月俸給總額之獎金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級法院及其分院檢察署應設檢察官職務評定審議會。但受評人人數不滿\r\n十人者，得不設置檢察官職務評定審議會。\r\n檢察官職務評定審議會職掌如下：\r\n一、初評檢察官職務評定事項。\r\n二、審議機關首長提交之職務評定復議案或徵詢意見事項。\r\n職務評定審議會委員之任期一年，自當年七月一日起至次年六月三十日止\r\n，期滿得連任。但本法施行後當年之職務評定審議會委員任期，自聘函發\r\n布日起至次年六月三十日止。\r\n職務評定審議會置委員五至九人，由指定委員及票選委員組成，其中票選\r\n委員應達全體委員人數半數以上。\r\n指定委員由機關首長就本機關受評人中指定之。\r\n票選委員由本機關受評人票選產生，受評人得自行登記或經推薦為票選委\r\n員候選人。受評人除受停止職務處分者外，均有投票權；票選委員之選舉\r\n，應採普通、平等、直接及無記名方式行之。\r\n職務評定審議會由機關首長就委員中指定一人為主席；主席因故未能出席\r\n會議時，由主席就委員中指定一人代理主席；委員應親自出席會議，不得\r\n委由其他人代為出席會議。\r\n職務評定審議會應有全體委員過半數出席，始得開會；出席委員過半數同\r\n意，始得決議。可否同數時，主席可加入任一方以達過半數同意。\r\n職務評定審議會決議之出席委員與實際參與表決人數不一致時，以實際參\r\n與表決人數計算。出席委員應行迴避者，於決議時不計入該議案之出席人\r\n數。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "職務評定審議會審議職務評定議案時，應將平時考評紀錄、職務評定表、\r\n職務評定清冊及有關資料交各出席委員審閱、核議，並提付表決，填入職\r\n務評定表，由主席簽名蓋章後，報請機關首長覆核。\r\n職務評定審議會初評議案有疑義時，得調閱有關資料，必要時並得通知受\r\n評人、有關人員或其主管到會備詢，詢畢退席。\r\n職務評定審議會開會時，其出席委員準用行政程序法第三十二條第一款及\r\n第三十三條之規定。\r\n職務評定審議會開會時，除工作人員外，與會人員均不得錄音、錄影。\r\n機關首長對職務評定結果有意見時，得簽註意見，交職務評定審議會復議\r\n。機關首長對復議結果，仍不同意時，得加註理由後變更之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "職務評定審議會之會議紀錄，應記載下列事項：\r\n一、會議次別、日期及地點。\r\n二、出席委員姓名。\r\n三、主席及紀錄人員姓名。\r\n四、受評人數及其姓名、職稱、俸級。\r\n五、備詢人姓名及詢答要點。\r\n六、決議事項（含決議時迴避委員之人數及姓名）。\r\n七、職務評定清冊等其他附件名稱及數量。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "職務評定應本綜覈名實、公正公平之旨，依下列程序準確客觀評定：\r\n一、評擬：由受評人現辦事務所在之機關首長或其指定之主管人員，以受\r\n    評人年終最後銓敘審定之職務，依職務評定表之項目評擬受評人之表\r\n    現。但高等法院以下各級法院及其分院檢察署檢察長或調各級法院及\r\n    其分院檢察署以外機關辦理機關首長業務者，由其上級機關首長或其\r\n    指定之主管人員評擬。\r\n二、初評：由現辦事務所在之各級法院及其分院檢察署檢察官職務評定審\r\n    議會就評擬結果辦理之。但有下列情形之一者，得免經初評程序：\r\n（一）非於年終辦理之另予評定。\r\n（二）受評人人數不滿十人未設置檢察官職務評定審議會。\r\n（三）高等法院以下各級法院及其分院檢察署檢察長。\r\n（四）調各級法院及其分院檢察署以外機關辦理事務者。\r\n三、覆評：除下列各目情形外，由機關首長就初評結果辦理之：\r\n（一）免經初評程序者，由現辦事務所在之機關首長就評擬結果辦理。\r\n（二）高等法院以下各級法院及其分院檢察署檢察署檢察長或借調辦理機\r\n      關首長事務者，由其上級機關首長辦理。\r\n（三）借調政風機構辦理事務者，由法務部廉政署署長辦理。\r\n四、核定：前款覆評結果，除高等法院以下各級法院及其分院檢察署檢察\r\n    長由上級機關列冊外，其餘由受評人職缺所在機關列冊報送法務部，\r\n    提送檢察官人事審議委員會審議通過，報請法務部部長核定。但最高\r\n    法院檢察署主任檢察官、檢察官或高等法院以下各級法院及其分院檢\r\n    察署檢察長之職務評定事件得徵詢檢察官人事審議委員會意見。\r\n法務部部長對檢察官人事審議委員會審議結果有意見時，得簽註意見，交\r\n檢察官人事審議委員會復議。法務部部長對復議結果，仍不同意時，得加\r\n註理由後變更之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "職務評定經法務部核定後，應由下列機關將職務評定結果及相關統計資料\r\n報送銓敘部依法銓敘審定：\r\n一、高等法院以下各級法院及其分院檢察署檢察長：除臺灣高等法院檢察\r\n    署所屬各級法院及其分院檢察署檢察長之職務評定由該署報送外，餘\r\n    由法務部報送。\r\n二、各級法院及其分院檢察署主任檢察官、檢察官：由受評人辦理職務評\r\n    定時之職缺所在機關報送。\r\n參加當年度職務評定依法晉敘俸級而於翌年一月至六月退休生效者，各級\r\n法院及其分院檢察署應先行將職務評定清冊報送法務部核定後，送銓敘部\r\n銓敘審定；職務評定清冊備考欄應註明退休生效日期及已列入職務評定人\r\n數統計表。\r\n職務評定清冊格式，由法務部定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "職務評定結果，自次年一月一日起執行；非於年終辦理之另予評定，自法\r\n務部核定之日起執行。\r\n職務評定之獎金依下列標準發給：\r\n一、年終評定或另予評定獎金，均以受評人次年一月一日之俸給總額為準\r\n    ；十二月二日以後辦理事務所在機關異動者，亦同。但非於年終辦理\r\n    之另予評定獎金，以最後在職日之俸給總額為準。\r\n二、十二月二日以後免職、免除檢察官職務並喪失公務人員任用資格、撤\r\n    職、解職、退休、資遣、死亡或因停止職務、留職停薪期間職務評定\r\n    年資無法併計或轉任（調）不適用本辦法之職務，經依本辦法辦理職\r\n    務評定者，其獎金依職務評定結果以在職同俸級且支領相同俸給項目\r\n    者次年一月一日之俸給總額為準。\r\n三、受評人因辦理事務所在機關異動致俸級總額減少者，其獎金之各種加\r\n    給均以所任職務月數，按比例計算。\r\n前項所稱俸給總額，指依本法第七十一條所定之本俸、專業加給、職務加\r\n給及地域加給。\r\n職務評定之獎金除第二項第一款但書及第二款由受評人職務評定時職缺所\r\n在機關發給外，其餘由受評人次年一月一日職缺所在機關發給。\r\n職務評定獎金於職務評定案經各機關首長覆評後，得先行借墊，俟經銓敘\r\n部銓敘審定後，再行發給歸墊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "職務評定案經銓敘部銓敘審定後，應由受評人辦理職務評定時之職缺所在\r\n機關將評定結果以書面通知受評人。但檢察長之評定結果由上級機關通知\r\n。\r\n前項通知應附記不服處分者提起救濟之方法、期間及受理機關。\r\n職務評定結果通知書格式，由法務部定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受評人於收受職務評定結果通知後，如有不服，得依公務人員保障法提起\r\n救濟；如有顯然錯誤，或有發生新事實、發現新證據等行政程序再開事由\r\n，得準用行政程序法相關規定辦理。\r\n前項職務評定更正或變更，得填具職務評定更正或變更申請表，檢附相關\r\n證明文件，由法務部核定後，送銓敘部銓敘審定。\r\n職務評定更正或變更申請表格式，由法務部定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級法院及其分院檢察署辦理職務評定如有不公或徇私舞弊情事時，各該\r\n上級機關應查明責任予以處分，並通知原機關對受評人重加職務評定。\r\n上級機關核轉或法務部核定職務評定案時，如發現其有違反本辦法或相關\r\n法規、未予適當評定或有評定不公、徇私舞弊情事，應請原機關於文到十\r\n五日內另為適法之處理。但必要時或原機關逾限不處理、未依規定處理時\r\n，上級機關或法務部得調卷或派員查核；對其評定結果，法務部並得逕予\r\n變更，且課予相關違失人員責任。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "職務評定審議會委員、與會人員及其他有關工作人員對職務評定之評擬、\r\n初核、覆核及核定等過程應嚴守秘密，並不得遺漏舛錯，違者按情節輕重\r\n予以處分。\r\n應屆辦理職務評定期間，人事主管人員未向機關長官簽報辦理職務評定或\r\n機關首長據報而不予辦理者，均以遺漏舛錯論。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自中華民國一百零一年七月六日施行。"
		}
	]
}