{
	"法規性質": "命令",
	"法規名稱": "發明創作獎助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070014&LNNDATE=20080303&LSER=001",
	"法規類別": "經濟法規＞智慧財產權目",
	"異動日期": "20080303",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專利法 (以下簡稱本法) 第一百三十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為鼓勵從事研究發明或創作者，專利專責機關得設國家發明創作獎予以獎\r\n助。\r\n依前項規定獎助之對象，限於中華民國之自然人、法人、學校、機關 (構\r\n) 或團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國家發明創作獎每年得辦理評選一次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法發明創作獎助事項，專利專責機關得以委任、委託或委辦法人、團\r\n體辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國家發明創作獎之獎助如下：\r\n一、發明獎\r\n（一）金牌：每年最多五件，每件頒發獎助金新臺幣四十五萬元、獎狀及\r\n      獎座。\r\n（二）銀牌：每年最多十件，每件頒發獎助金新臺幣三十萬元、獎狀及獎\r\n      座。\r\n二、創作獎\r\n（一）金牌：每年最多十件，每件頒發獎助金新臺幣二十五萬元、獎狀及\r\n      獎座。\r\n（二）銀牌：每年最多三十件，每件頒發獎助金新臺幣二十萬元、獎狀及\r\n      獎座。\r\n三、貢獻獎，每年最多六名，每名頒發獎狀及獎座。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參選發明獎或創作獎之獎助，以專利證書中所載之發明人或創作人為受領\r\n人。\r\n數人共同發明或創作，應共同受領各該項獎助。但當事人另有約定者，從\r\n其約定。\r\n前項獎助之獎助金，共同受領人經通知限期協議定分配數額；屆期仍無法\r\n協議者，專利專責機關得依人數比例發給之。\r\n依第二項規定共同受領獎狀者，每一發明人或創作人可受領一只；共同受\r\n領獎座者，所有發明人或創作人共同受領一座。但實際未持有該獎座者，\r\n得自行負擔費用，請求專利專責機關協助複製獎座。\r\n參選貢獻獎之發明或創作，可另參選發明獎或創作獎。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "參選發明獎者，以其發明在報名截止日前四年內，取得我國之發明專利權\r\n為限。\r\n前項專利權如屬本法第五十二條之醫藥品、農藥品或其製造方法者，以其\r\n發明在報名截止日前六年內，取得我國之發明專利權為限。\r\n參選創作獎者，以其創作在報名截止日前四年內，取得我國之新型專利權\r\n或新式樣專利權為限。\r\n前項新型專利權，為中華民國九十三年七月一日本法施行後採形式審查所\r\n核准者，應另檢附新型專利技術報告。\r\n曾參選發明獎或創作獎之發明或創作，不得再行參選。\r\n參選貢獻獎之發明或創作，如因而獲貢獻獎者，該發明或創作不得再行參\r\n選貢獻獎。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參選發明獎或創作獎者，應由發明人或創作人填具報名表，並檢附參選發\r\n明、新型或新式樣之專利說明書、圖式或圖說、專利證書及參選人之身分\r\n證明文件。\r\n參選者檢送之文件及資料不合規定者，限期補正；屆期未補正者，不予受\r\n理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "參選貢獻獎者，應填具報名表，敘明在報名截止日前四年內取得我國或世\r\n界貿易組織會員專利權數量、專利權之產品價值及實施狀況、鼓勵員工從\r\n事發明創作之措施及其他具體事蹟，並檢具相關可資證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專利專責機關辦理國家發明創作獎之作業應公正、公開，不受任何組織或\r\n第三人之干涉。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為辦理本辦法評選有關事項，專利專責機關得設國家發明創作獎評選委員\r\n會 (以下簡稱評選委員會) 。\r\n評選委員會置評選委員二十五人至三十七人；其主任評選委員，由專利專\r\n責機關指派一人兼任之；其餘評選委員，由專利專責機關遴聘有關機關代\r\n表、專家、學者擔任。\r\n評選委員為無給職；評選期間得依規定支給審查費、出席費、交通費。\r\n評選委員會得依報名參選之標的類別，分設評選小組辦理。\r\n評選作業及有關事項，由評選委員會決議後辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評選委員會會議由主任評選委員召集並為會議主席；主任評選委員因故不\r\n能出席時，由主任評選委員指定或評選委員互選一人為主席。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "評選委員會會議須有二分之一以上之評選委員出席，始得開會，並經出席\r\n評選委員二分之一以上同意，始得決議。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "評選委員會不對外行文；其決議事項經專利專責機關核定後，以專利專責\r\n機關名義為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國家發明創作獎之評選程序，依下列規定辦理：\r\n一、初選：評選委員會就參選之書面資料審查後，提名入圍決選名單。\r\n二、決選：評選委員會得按實際需要就初選入圍名單，實地勘評或由參選\r\n    者進行簡報說明後，決選得獎者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國家發明創作獎之獎助，如參選之發明或創作，均未達該項獎助之評選基\r\n準時，得從缺之。\r\n前項評選基準，由評選委員會決議為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "發明或創作在我國取得專利權後之四年內，參加著名國際發明展獲得金牌\r\n、銀牌或銅牌獎之獎項者，得檢附相關證明文件，向專利專責機關申請該\r\n參展品之運費、來回機票費用及其他相關經費之補助。\r\n前項經費補助如下：\r\n一、亞洲地區：以新臺幣二萬元為限。\r\n二、美洲地區：以新臺幣三萬元為限。\r\n三、歐洲地區：以新臺幣四萬元為限。\r\n同一人同時以二以上發明或創作參加同一著名國際發明展者，其補助依前\r\n項規定辦理；如該發明或創作曾獲補助，不得再於同一著名國際發明展申\r\n請補助。\r\n第一項之著名國際發明展，由專利專責機關公告。\r\n符合申請第一項之補助者，發明人或創作人應於參展當年度提出申請補助\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專利專責機關得辦理國家發明創作展。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "參選國家發明創作獎或參加著名國際發明展之發明、創作，其專利權經撤\r\n銷，或所檢附之相關證明文件，有抄襲或虛偽不實之情事者，專利專責機\r\n關應撤銷其得獎資格或補助，並追繳已領得之獎助或補助。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法所定之獎助及補助，專利專責機關因預算編列，得予以適當之調整\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "國家發明創作獎之參選須知、報名書表格式、應附文件及其他應遵行之事\r\n項，由專利專責機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}