{
	"pcode": "I0030039",
	"type": "命令",
	"title": "遴選檢察官職前研習辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0030039&LNNDATE=20120702&LSER=001",
	"category": [
		"行政",
		"法務部",
		"人事目"
	],
	"date": "20120702",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法第八十八條第九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經遴選為檢察官者，除以曾任檢察官、法官（含現職法官）之任用資格經\r\n遴選者，免除研習外，應依本辦法規定參加研習。\r\n前項所稱曾任檢察官、法官，係指具有法官法第八十七條第一項第二款、\r\n第三款、第二項第一款或第三項各款之資格者。"
		},
		{
			"number": 300,
			"content": "前條之研習，由法務部（以下簡稱本部）設遴選檢察官研習審議小組（以\r\n下簡稱研習審議小組），決定研習方針、計畫及其他研習有關重要事項，\r\n交由法務部司法官訓練所（以下簡稱法訓所）執行。\r\n研習審議小組由本部部長指定具法官、檢察官身分之次長一人、本部檢察\r\n司司長、人事處處長、最高法院檢察署檢察總長、臺灣高等法院檢察署檢\r\n察長、法訓所所長為委員，並以次長為召集人。\r\n研習審議小組開會時，由召集人擔任主席。召集人不克出席時，由其指定\r\n委員代理之。\r\n前項會議得通知法訓所秘書、教務組長、訓導組長、專職導師及其他必要\r\n人員列席。出列席人員對於不宜公開之議案審議情形應嚴守秘密。\r\n研習審議小組幕僚作業，由法訓所辦理。"
		},
		{
			"number": 400,
			"content": "研習人員於收受研習通知後，除經法訓所同意延期報到者外，應於指定期\r\n日至指定機關報到。\r\n研習人員因疾病、懷孕、分娩、父母病危或其他不可歸責於己之事由，致\r\n不能立即接受研習者，得於收受研習通知後十五日內，檢具證明文件，向\r\n法訓所申請延期報到，逾期不予受理。但其事由於收受通知後始知悉者，\r\n自知悉時起算。\r\n前項延期報到之期限，最長不得逾二週；經准予延期報到之期間，視為請\r\n假。"
		},
		{
			"number": 500,
			"content": "研習人員有前條第二項所定事由，致短期內無法接受研習者，得於收受研\r\n習通知後十五日內，檢具證明文件，向法訓所申請保留研習資格，逾期不\r\n予受理。但其事由於收受通知後始知悉者，自知悉時起算。\r\n經核定保留研習資格者，應於原因消滅後十五日內，檢具證明文件，向法\r\n訓所申請補研習。\r\n保留研習資格原因消滅後，又於補研習前發生新事由者，得再依第一項規\r\n定申請保留研習資格一次。"
		},
		{
			"number": 600,
			"content": "具有法官法第八十七條第一項第四款至第六款或第二項第二款之資格經遴\r\n選為檢察官者，其研習期間為五十二週。第一階段十七週、第二階段三十\r\n二週、第三階段三週。"
		},
		{
			"number": 700,
			"content": "前條之研習分三階段實施，第一階段為法律實務及相關理論課程，第二階\r\n段為司法業務學習，第三階段為綜合研習並舉行口試。\r\n前項各階段之研習，得視實際需要，經研習審議小組決議於研習期間內增\r\n加、縮短或變更其實施次序。"
		},
		{
			"number": 800,
			"content": "研習總成績及各階段成績各以一百分為滿分，六十分為及格。第一、二、\r\n三階段各占總成績之比例，依序為百分之三十、百分之六十及百分之十。\r\n因娩假、流產假及不可歸責於研習人員之事由致無法到考而補考者，其成\r\n績以補考成績計算，因事假缺考而補考者，其成績逾六十分部分以百分之\r\n八十計算，餘因事假以外之其他假缺考而補考者，其成績逾六十分部分以\r\n百分之九十計算。\r\n第一階段測驗科目有成績不及格而未逾測驗科目三分之一者，得補考一次\r\n，補考成績逾六十分者，以六十分計。\r\n司法業務學習成績由司法業務學習機關（以下簡稱學習機關）隨時考核研\r\n習人員之專業能力、學習態度、出勤勤惰、品德修為及禮儀應對，並填具\r\n本部遴選檢察官司法業務學習總成績考核表、本部遴選檢察官司法業務學\r\n習指導檢察官成績考核表及本部遴選檢察官司法業務學習兼任導師成績考\r\n核表評定成績。但司法業務學習成績之評定，如有違反研習規定或其他不\r\n當之情事，研習審議小組得敘明理由，退還原學習機關重新評定。該機關\r\n應於文到十五日內，依退還意旨重評，未依限評定者，研習審議小組得逕\r\n予審定成績及格，或准予延長司法業務學習期間，於期限屆滿後，重新評\r\n定，延長期間不得逾原司法業務學習期間，並以一次為限。\r\n第二項之規定，於口試準用之。\r\n研習期滿成績及格者，經研習審議小組審議通過後，始完成研習程序，由\r\n本部依研習成績提本部檢察官人事審議委員會審議派職。"
		},
		{
			"number": 900,
			"content": "現職公務人員應於辭職後方得參加研習。\r\n研習人員於研習期間應遵守本部、法訓所及學習機關有關規定，不得兼任\r\n其他工作或在他處進修。"
		},
		{
			"number": 1000,
			"content": "研習人員有下列情形之一者，廢止其研習資格：\r\n一、未依第四條第一項規定報到，或申請延期報到未經同意仍未依規定報\r\n    到。\r\n二、未於第五條第二項所定期間申請補研習。\r\n三、研習總成績或任一階段之研習成績不及格。\r\n四、研習期間逾三分之一之測驗科目成績不及格。\r\n五、違反前條第一項規定，經書面勸導而未遵循。\r\n六、違反前條第二項規定情節重大，經書面勸導而不改善。\r\n七、請假時數合計超過研習日數百分之二十。但依第十二條第一項規定申\r\n    請停止研習經核准者，不在此限。\r\n八、延長病假期滿，仍不能銷假繼續研習，亦未申請停止研習。\r\n九、中途放棄研習。\r\n十、曠課累計超過研習日數百分之三或連續曠課二日。\r\n十一、有公務人員任用法第二十八條第一項所列情事之一。\r\n十二、品德操守不佳，足以損害檢察機關信譽。\r\n十三、不當社交、理財或言行不檢，足以損害檢察機關信譽。\r\n十四、未於第十二條第二項所定期間申請重新研習。\r\n十五、品德學識成績不及格。\r\n十六、有其他具體事實，足認其不適任檢察官。\r\n前項廢止研習資格處分，應經研習審議小組審議通過，由法訓所報請本部\r\n核定，並以書面通知研習人員。\r\n研習審議小組為廢止研習資格之決定前，應通知該研習人員陳述意見。"
		},
		{
			"number": 1100,
			"content": "研習人員在研習期間之請假，準用公務人員請假規則。\r\n事假、病假（含延長病假）、婚假、喪假日數應按研習月數占全年比例計\r\n算。未滿半日者，以半日計，半日以上未滿一日者，以一日計。\r\n請假日數超過研習期間百分之五者，應相對延長其司法業務學習期間。"
		},
		{
			"number": 1200,
			"content": "研習期間因公假、婚假、喪假、娩假、產前假、陪產假、流產假、捐贈骨\r\n髓或器官假及重大傷病等事由，致請假日數合計達全期研習期間百分之十\r\n五者，得檢具證明向法訓所申請停止研習。\r\n經核准停止研習者，應於原因消滅之次日起十五日內向法訓所申請重新研\r\n習。其重新研習之時間及方式由研習審議小組定之。"
		},
		{
			"number": 1300,
			"content": "研習人員按實際研習期間，比照法官俸表之第二十二級俸點及三分之一之\r\n專業加給俸給標準發給津貼，並得依規定支給婚、喪、生育及子女教育補\r\n助、參加全民健康保險及勞工保險。\r\n研習人員曾任公務人員，原經銓敘審定之俸點高於法官俸表第二十二級俸\r\n點者，研習期間仍准支原銓敘審定之俸點。\r\n研習人員司法業務學習期間，因學習事務而出差者，其交通費依各學習機\r\n關規定核實開支，雜費、宿費得比照薦任級公務人員出差應支數額三分之\r\n一報支。費用由各學習機關負擔。"
		},
		{
			"number": 1400,
			"content": "研習人員於研習期間經廢止其研習資格者，應返還研習期間所領全部津貼\r\n及各項補助。\r\n研習人員經派職任用後，應即遵令到職，其不遵令到職或服務未滿第六條\r\n所定研習期間之二倍而離職者，應按未履行義務之期間比例，返還研習期\r\n間所領津貼及各項補助。但因重大傷病或其他特殊事由經准予離職者，不\r\n在此限。\r\n前項返還之計算基準，以月為採計單位，未滿一月者不計。"
		},
		{
			"number": 1500,
			"content": "研習所需經費，由法訓所及學習機關編列年度預算支應。"
		},
		{
			"number": 1600,
			"content": "法訓所於研習期間，得考核研習人員表現辦理獎懲。\r\n前項之獎勵，分嘉獎、記功、記大功；懲罰分書面警告、申誡、記過、記\r\n大過。\r\n研習人員於研習期間所受獎懲，應於研習期滿時加減其品德學識成績。"
		},
		{
			"number": 1700,
			"content": "本辦法未規定之事項，適用其他法令之規定。"
		},
		{
			"number": 1800,
			"content": "本辦法自中華民國一百零一年七月六日施行。"
		}
	]
}