{
	"pcode": "D0070080",
	"type": "命令",
	"title": "工程施工查核小組作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070080&LNNDATE=20020821&LSER=001",
	"category": [
		"內政法規",
		"營建目"
	],
	"date": "20020821",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政府採購法 (以下簡稱本法) 第七十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "工程施工查核小組 (以下簡稱查核小組) 進行查核時，應依相關法令及工\r\n程契約規定，查核工程品質及進度等事宜。"
		},
		{
			"number": 300,
			"content": "查核小組查核工程之施工品質及施工進度，其主要項目如下：\r\n一  工程主辦機關之品質督導機制、施工品質查驗紀錄、缺失改善追蹤之\r\n    執行、施工進度管理措施及障礙之處理。\r\n二  監造單位之監造組織、監造計畫、施工計畫及品質計畫之審查紀錄、\r\n    材料設備抽驗及施工品質查核紀錄、品質不符之處置及施工進度監督\r\n    之執行情形。\r\n三  廠商之品管組織、品質計畫、材料及施工檢驗、施工自主檢查、不合\r\n    格品之管制、矯正與預防措施、施工進度管理、趕工計畫、安全衛生\r\n    及環境保護措施之執行情形等。\r\n四  品管制度執行之落實度、施工期限及重大事件之掌握度、施工障礙之\r\n    排除與對策之合宜性。\r\n查核小組發現有下列情形時，並應加以記錄：\r\n一  工程規劃設計、生態環保、材料設備、圖說規範、變更設計等有缺失\r\n    。\r\n二  監造單位之建築師、技師、監工人員，承攬廠商之技師、工地負責人\r\n    、品管人員及勞工安全衛生管理人員等執行職務時，有違背相關法令\r\n    及契約規定。\r\n工程施工查核各項書表格式，由本法主管機關定之。"
		},
		{
			"number": 400,
			"content": "各查核小組應辦理工程查核之件數如下：\r\n一  查核金額以上之標案，以不低於其當年度執行工程標案之百分之二十\r\n    為原則。但必要時得經其設立機關首長核准予以調整，並報主管機關\r\n    備查。\r\n二  未達查核金額之標案，由其設立機關自行訂定。"
		},
		{
			"number": 500,
			"content": "查核小組應定期辦理查核，並得不預先通知赴工地進行查核。\r\n查核委員赴工地查核時，應主動出示查核小組之書面通知及相關證明文件\r\n。\r\n查核小組辦理查核時，工程主辦機關、監造單位及廠商應予配合。"
		},
		{
			"number": 600,
			"content": "查核小組辦理查核時，得通知工程主辦機關就指定之工程項目進行檢驗、\r\n拆驗或鑑定。\r\n前項檢驗、拆驗或鑑定費用之負擔，依契約規定辦理。若契約未規定，而\r\n檢驗、拆驗或鑑定結果與契約規定相符者，該費用由工程主辦機關負擔；\r\n與規定不符者，該費用由廠商負擔。"
		},
		{
			"number": 700,
			"content": "查核小組查核紀錄應於七個工作天內送工程主辦機關；其應檢討改善者，\r\n工程主辦機關應於期限內改善完妥後，報查核小組備查。\r\n查核小組應將查核結果之處理情形列管追蹤，並得隨時派員複查。"
		},
		{
			"number": 800,
			"content": "工程主辦機關得就查核小組之查核結果，依相關法令規定辦理相關人員之\r\n獎懲。其缺失情節重大者，應為下列之處置：\r\n一  對所屬人員依法令為懲戒、懲處或移送司法機關。\r\n二  對負責該工程之建築師、技師，報請各該主管機關依相關法規予以懲\r\n    戒或移送司法機關。\r\n三  廠商有本法第一百零一條第一項各款規定之情形者，依本法第一百零\r\n    一條至第一百零三條規定處理。\r\n四  通知廠商撤換工地負責人及品管人員或安全衛生管理人員。\r\n缺失未於期限內改善完成且未經查核小組同意展延期限者，工程主辦機關\r\n除應依契約規定處理外，並依前項第四款規定辦理。"
		},
		{
			"number": 900,
			"content": "主管機關得辦理下列事項：\r\n一  定期公告查核小組查核情形。\r\n二  不定期派員查核各查核小組作業情形。"
		},
		{
			"number": 1000,
			"content": "查核小組得視工程性質與實際需求，另定查核補充規定。"
		},
		{
			"number": 1100,
			"content": "查核委員辦理查核時，應公正執行職權，不得有下列之情形：\r\n一  假藉查核之名，妨礙機關依法辦理工程施工。\r\n二  接受不當饋贈或招待。\r\n三  藉查核之便，蒐集與查核無關之資訊或資料，或為其他不當之要求。\r\n四  洩漏應保密之查核時間、地點及對象。\r\n五  洩漏因查核所獲應保密之資訊或資料。\r\n六  未經查核小組指派，自行辦理查核監督。\r\n七  有不能公正執行職務之情事。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}