{
	"法規性質": "命令",
	"法規名稱": "河川管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110029&LNNDATE=20020529&LSER=001",
	"法規類別": "經濟法規＞水利目",
	"異動日期": "20020529",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依水利法 (以下簡稱本法) 第十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱河川，指依中央主管機關認定其屬於水源發展或國土保育或區\r\n域發展關係重大之水系，並經公告之水道。\r\n前項河川依其管理權責，分為中央管河川、直轄市管河川及縣 (市) 管河\r\n川三類。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱河川管理，指下列事項：\r\n一  河川治理計畫之規劃、設計、施工及河防建造物之管理。\r\n二  河川區域之劃定與變更之測定。\r\n三  砂石可採區與禁採區之劃定。\r\n四  河川環境管理計畫之訂定。\r\n五  河川之巡防與違法危害河防事件之取締及處分。\r\n六  河川使用申請案件之受理、審核、許可、廢止、撤銷及徵收使用費。\r\n七  治理計畫用地之取得。\r\n八  防汛、搶險。\r\n九  其他有關河川管理行政事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "為辦理前條河川管理事項，主管機關應設置機關或委託相關機關為管理機\r\n關辦理之。\r\n前項管理機關，在中央為經濟部水利署 (以下簡稱水利署) ，並由水利署\r\n所屬河川局 (以下簡稱河川局) 執行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法用詞含義如下：\r\n一  河川區域：指本法施行細則第一百三十八條所稱水道防護範圍及河口\r\n    區。\r\n二  堤防用地：指預定堤防用地或已建築堤防及其附屬建造物、水防道路\r\n    用地。\r\n三  水防道路：指便利防汛、搶險運輸所需之道路及側溝，並為堤防之一\r\n    部分。\r\n四  河口區：指河川出口至平均低潮位處之區域。\r\n五  堤內：指堤防之臨陸面，即堤後。\r\n六  堤外：指堤防之臨水面，即堤前。\r\n七  維護保留使用地：指因養護河防工程設施之需要所保留預備使用之土\r\n    地。\r\n八  河川公地：指河川區域或水道治理計畫用地範圍線內之公有土地。\r\n九  浮覆地：指河川區域土地因河川變遷或因施設河防建造物，經公告劃\r\n    出河川區域以外之土地。\r\n十  河防建造物：指以維護河防安全為目的而興建之建造物，包括堤防、\r\n    防洪牆、丁壩、護岸、防砂壩、潛壩、固床工、附屬堤防設施之水門\r\n    及其他河堤建造物。\r\n十一  使用費：指管理機關因許可使用河川公地，向使用人徵收之規費。\r\n十二  河川圖籍：指河川管理機關依本法規定劃定之河川區域及水道治理\r\n      計畫用地範圍圖說。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市及縣 (市) 管理機關應協同水利署辦理中央管河川有關第三條第八\r\n款之河川管理事項。\r\n水利署得將中央管河川有關第三條第五款至第七款之河川管理事項，委託\r\n直轄市、縣 (市) 管理機關辦理。各級管理機關並得將上開事項委託鄉 (\r\n鎮、市、區) 公所或其他公法人辦理。\r\n河口區之巡防與違法危害河防事件之取締及移送，管理機關得委託行政院\r\n海岸巡防署辦理。\r\n各級管理機關得將河川上游之河川管理事項，委託其他目的事業主管機關\r\n辦理。"
		},
		{
			"編章節": "第 二 章 河川區域及土地管理"
		},
		{
			"條號": "第 7 條",
			"條文內容": "管理機關經辦完工之河防建造物，應列冊並附圖管理；其他機關為河防安\r\n全經辦完工河防建造物，應檢附有關資料及圖說，列冊移交管理機關接管\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "河川區域土地之利害關係人得向管理機關申請閱覽、抄繪河川圖籍及申請\r\n複丈，並依規定繳納規費。\r\n前項規費徵收標準，比照地政規費辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "河川區域之劃定及變更由管理機關測定，報主管機關核轉中央主管機關核\r\n定公告，並函送有關鄉 (鎮、市、區) 公所揭示及公開閱覽。但水利署測\r\n定者，報中央主管機關核定公告，並函送當地直轄市、縣 (市) 主管機關\r\n轉由有關鄉 (鎮、市、區) 公所揭示及公開閱覽。\r\n前項公告劃入河川區域內未經變更公告前之公私有土地，管理機關應依本\r\n法及本辦法相關規定限制其使用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "河川區域私有土地所有權人得報經管理機關核轉主管機關核准，依河川治\r\n理計畫自行興建河防建造物後，由管理機關依前條程序劃出河川區域，並\r\n解除其限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "河川區域內未登錄之公有土地，管理機關得就管理需要測量完畢後，以流\r\n域為單位，區分地段，統一編號列冊登記。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府投資施工，直接或間接產生之浮覆地，原土地所有權人或其繼承人，\r\n得於河川區域線公告後向管理機關繳納應分擔之施工費，向地政機關申請\r\n回復所有權。"
		},
		{
			"編章節": "第 三 章 河川治理規劃"
		},
		{
			"條號": "第 13 條",
			"條文內容": "河川治理規劃應以一水系或利害有關之數水系為一規劃單元，由管理機關\r\n統一為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "河川治理工程應由管理機關依優先次序釐訂分年分期實施計畫，經主管機\r\n關核定後實施。但管理機關得因事實之需要，報經主管機關核准後變更。\r\n其他機關在同一水系實施相關治理工程時，依本法第六十三條規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "其他政府機關 (構) 為有效利用河川空間，兼具河防安全及美化、綠化河\r\n川之目的，得擬定規劃利用計畫書報經該管管理機關核定後辦理。\r\n美、綠化植栽規定，由主管機關另定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "為保護河防安全，禁止下列事項：\r\n一  在河川區域、水道治理計畫用地範圍內施設工廠、房屋或未經申請許\r\n    可之建造物、遊樂設施或廣告牌。\r\n二  在河川區域、水道治理計畫用地範圍內傾倒廢棄物、土或未經申請許\r\n    可之堆置、挖取或種植。\r\n三  在河川區域、水道治理計畫用地範圍內擅採砂石、圍築魚塭、插、吊\r\n    蚵或其他養殖行為。\r\n四  在堤防、水防道路、取水口或其附屬建造物上堆置或其他違反規定之\r\n    使用行為。\r\n五  擅自搬運或挪用河川區域內供防汛、搶險用之土石料、蛇籠、混凝土\r\n    塊或其他材料與工具。\r\n六  毗鄰河川區域之土地所有人或使用人妨礙堤防排水或排洩其土地內餘\r\n    水致堤防有受影響之虞者。\r\n七  其他有礙河防安全之行為。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "管理機關對轄區內各河川，應於每年十二月底前會同有關機關詳實普遍檢\r\n查，其檢查項目如 下：\r\n一  流水變化情勢、河防建造物損壞情形及應予加強或改善之措施。\r\n二  堤防附屬建造物沿河進水閘、各圳渠閘門等之開閉效能靈活程度及各\r\n    該管單位人員聯繫協調情形。\r\n三  妨害河川防護或危害河防安全之使用行為。\r\n前項第一款或第二款之檢查，如發現損壞、故障，應於每年汛期前修補完\r\n成；有第三款行為時，應即依法處理。"
		},
		{
			"編章節": "第 四 章 防汛及搶險"
		},
		{
			"條號": "第 18 條",
			"條文內容": "管理機關應設置河川巡防人員或河川駐衛警察，執行本法第七十五條之警\r\n察職權，負責河川巡防及違法危害河防安全事件之取締；必要時，並得會\r\n同當地警察機關辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "防汛期間為每年五月一日至十一月三十日。\r\n在防汛期間直轄市、縣 (市) 管理機關或輔導鄉 (鎮、市、區) 公所所轄\r\n河川範圍，分別組織防汛搶險隊 (以下簡稱搶險隊) 。\r\n前項防汛搶險工作外之河防建造物災害搶修，由該管河川管理機關辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣 (市) 政府或鄉 (鎮、市、區) 公所應於每年三月底前將搶險\r\n隊編組完成，造具名冊，報請上級主管機關備查。\r\n搶險隊編組完成後，每年度最少應辦理防汛、搶險技術演練一次，演練時\r\n，應報請上級主管機關派員指導；其屬中央管河川者，並應通知當地河川\r\n局派員指導。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "河川堤防、防洪牆、護岸之搶險跨及二鄉 (鎮、市、區) 以上時，由直轄\r\n市、縣 (市) 管理機關指揮；跨及二縣 (市) 以上時，由當地河川局指揮\r\n；遇緊急情況時，應由鄉 (鎮、市、區) 公所、直轄市或縣 (市) 管理機\r\n關密切聯繫先行搶險。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "防汛期間鄉 (鎮、市、區) 公所，應派員並宣導民眾協助巡察轄內河川，\r\n發現河防建造物有破裂、損毀等情事，應迅即報請權責單位修繕。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "管理機關應於所轄河川流域防汛危險河段之適當地點，設置廣播器或警鐘\r\n，交由直轄市、縣 (市) 政府、鄉 (鎮、市、區) 公所管理，備作水位上\r\n漲至警戒線或有危險發生之虞時，召集搶險隊員之用。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "直轄市、縣 (市) 管理機關應沿堤防之適當地點設置防汛搶險器材儲藏所\r\n一處以上；中央管河川之儲藏所地點由直轄市、縣 (市) 管理機關會同當\r\n地河川局查勘決定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "管理機關應於每年防汛期前完成下列工作：\r\n一  防汛搶險所需之土石料或混凝土塊。\r\n二  防汛搶險所需之各種器材應預為調查登記。\r\n三  預洽支援廠商配合調度。\r\n四  轄區內之防汛搶險計畫及搶險人員之配置。\r\n前項防汛期前工作應併同第十七條之河防檢查時辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "直轄市、縣 (市) 管理機關應於每年四月底前舉行搶險隊防汛、搶險研習\r\n會或辦理演習。"
		},
		{
			"編章節": "第 五 章 河川管理使用"
		},
		{
			"條號": "第 27 條",
			"條文內容": "每一河川之警戒水位，由各該主管機關訂定，並公告之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "河川區域內之下列使用行為應向管理機關申請許可：\r\n一  種植植物。但私有土地依規定種植者，不在此限。\r\n二  施設、改建、修復或拆除建造物。\r\n三  採取土石。\r\n四  掘鑿、埋填或爆炸岩石。\r\n五  設置親水或美綠化設施。\r\n六  其他與河川管理有關之使用行為。\r\n前項使用行為，如為防止危害公共安全緊急需要者，得先行使用，並於三\r\n十日內補辦申請許可；必要時，主管機關得命其採取適當之補救措施後許\r\n可之。\r\n許可期限屆滿而未申請展期或未經申請許可之種植使用者，且其使用符合\r\n第三十五條規定者，其申請許可時，得追繳使用期間之使用費後，依新案\r\n申請規定許可使用；其使用不符合許可使用規定者，應依本法處罰鍰並命\r\n其回復原狀，且一年內不得申請許可使用河川公地。\r\n第三項補辦申請經許可者，其追收使用期間使用費，最長以五年為限。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "河川公地經核准辦理治理工程或管理計畫後，不得辦理新案許可使用。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "同一地區有二人以上申請同一使用行為者，依下列規定定其優先順序：\r\n一  書件齊全收件在先者。\r\n二  郵寄送達日期相同不能分別先後者，以交郵當日之郵戳為準。\r\n前項行為屬種植使用時，在原許可使用人死亡後六個月內，如原許可使用\r\n人之同戶內或直系血親中所推具申請資格者提出申請時為最優先。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "管理機關收受使用申請書件後，認為不完備或不明晰者，應於十日內逐項\r\n列出，一次通知限期補正；逾期不補正或補正不完備者，不予受理。\r\n書件經審查完備者，應即定期勘查，必要時，並得會同有關機關為之。會\r\n勘時，申請人應到場或出具委託書委託他人代理領勘；未領勘或不符合規\r\n定時，駁回其申請案。\r\n管理機關認為符合規定時，發給使用許可書。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "許可使用期間不得超過三年；期滿欲繼續使用者，除種植植物者外，應於\r\n期滿二個月前以新案申請許可，逾期未申請者，其許可於期限屆滿時失其\r\n效力。\r\n前項許可消滅或於許可期限屆滿前放棄使用，該河川公地仍適宜許可使用\r\n時，得指定期限公告接受申請。\r\n政府機關、公有公用事業機構或農田水利會施設之永久性設備或建造物，\r\n其許可使用年限按實際需要訂定，不受第一項三年之限制。\r\n因申請水權而施設之建造物，其許可使用年限得按水權狀核准年限訂定，\r\n不受第一項三年之限制。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "申請使用河川公地種植植物者，應檢附下列書件：\r\n一  申請書，並應載明下列事項：\r\n (一) 姓名、住址。\r\n (二) 申請面積及植物名稱。\r\n (三) 申請地點土地標示。\r\n (四) 其他相關文件。\r\n二  土地位置實測圖，其比例尺應與河川圖籍比例相同。\r\n三  管理機關收件日前三個月內之戶籍謄本。但逾三個月者，得於會勘時\r\n    提示戶口名簿。\r\n四  保證金或保證人之保證書。\r\n前項所附之土地位置實測圖應以透明紙繪製，測繪人應簽名蓋章，並載明\r\n身分證統一號碼及詳細戶籍住址；實地勘查時，得要求測繪人備置測量儀\r\n器，並到場複測。\r\n第一項許可期滿仍欲繼續使用，其種植植物仍符合第三十五條規定，且該\r\n河川公地適宜種植並依原範圍使用者，得於期滿三個月前，持原許可證、\r\n戶籍謄本及使用費繳納保證書，向管理機關申請展期，每次得延長三年；\r\n准予展期者，加蓋展期使用戳記。但以二次為限。\r\n第一項之申請使用，同一戶之面積總合不得超過五公頃。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "下列人員不得申請使用河川公地種植植物：\r\n一  法人或未滿十六歲之自然人。\r\n二  住所與申請種植地點非在同一或毗鄰鄉 (鎮、市、區) 者。但其居住\r\n    地距離申請地點在十公里以內者，不在此限。\r\n三  戶籍為寄居者。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "於堤外堤腳、防洪牆、護岸或堤防附屬建造物二十公尺以內不得許可種植\r\n植物。但草本、蔓藤植物之植栽高度低於五十公分且未設置支持之棚架者\r\n，不在此限。\r\n前項種植規定，由主管機關另定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "經許可使用河川公地者，其土地相毗連或鄰近農民自願結合共同從事農業\r\n經營者，得依相關法規合作經營。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "申請於河川公地採取土石許可使用者，除應檢附土石採取規則第六條第三\r\n、四、六、七款規定之文件外，並應檢附下列書件：\r\n一  申請位置標示圖，其比例尺不得小於二萬五千分之一，並標示運輸路\r\n    線、起運、卸運場、碎解及洗選場位置。\r\n二  申請區域及其周圍一百公尺之地形實測圖，其比例尺應與河川圖籍比\r\n    例尺相同。\r\n三  運輸路線須使用既設越堤路或水防道路者，需附維護保養計畫書同時\r\n    申請。\r\n前項地形實測圖應以透明紙繪製，測繪人應簽名蓋章，並載明身分證統一\r\n號碼及詳細戶籍住址；實地勘查時，測繪人應備置測量儀器，並到場複測\r\n。\r\n依土石採取主管機關規定免辦申請土石採取許可者，應檢附申請位置圖向\r\n管理機關申請，不受第一項之限制。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "有下列情形者，不得許可採取土石：\r\n一  於堤防堤腳、防洪牆、護岸或堤防附屬建造物八十公尺內採取土石者\r\n    。但管理機關基於河川整治需要或經報主管機關核定之採石計畫者，\r\n    得從其計畫。\r\n二  河川治理計畫、經報主管機關核定之採石計畫及基於整治或疏濬需要\r\n    所為計畫河床高程以下者。\r\n三  以採石船或抽砂船採取土石者。但管理機關辦理河川整治或疏濬工程\r\n    者，不在此限。\r\n四  於公告之土石禁採區內採取土石者。\r\n五  於橋樑或河床下之水管、油管、氣管、電力設施或取水口上、下游各\r\n    五百公尺內或自來水取水設施上游一千公尺、下游四百公尺內採取土\r\n    石者。但目的事業主管機關為安全需要，得附延長禁止採取土石距離\r\n    理由書，送經管理機關會商後報主管機關核定後許可。\r\n前項第五款禁止採取土石範圍，管理機關基於河川整治或疏濬需要，得於\r\n會商各目的事業主管機關後辦理之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "管理機關應於河川治理計畫目標下許可採取土石，並以穩定河床，不影響\r\n水流流向及疏濬河道為主，得視河床地形變遷、通水斷面及其他因素，分\r\n段劃定若干可採區及禁採區，並公告之。\r\n管理機關為疏濬或整理河道之需要，辦理土石採取時，於擬定計畫書報經\r\n各級主管機關核定後，得委託或發包符合土石採取規定申請資格者辦理之\r\n，其屬中央管河川之單一縣 (市) 河段，亦得委由當地縣 (市) 政府擬定\r\n計畫書報經管理機關核轉主管機關核定後辦理之。\r\n前項以委託方式辦理土石採取時，管理機關對受託之土石採取人應徵收與\r\n計畫採取量相當之使用費。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "申請種植植物及採取土石以外之使用行為者，應檢附下列書件：\r\n一  申請書應載明下列事項：\r\n (一) 姓名、住址。\r\n (二) 使用行為種類及面積。\r\n (三) 申請地點座落位置標示。\r\n (四) 其他相關文件。\r\n二  申請土地位置及其周圍一百公尺範圍內地形實測圖，其比例尺應與河\r\n    川圖籍比例尺相同。\r\n三  計畫書、設計圖表等。\r\n四  申請人身分證或公司行號登記證影本，但政府機關、公有公用事業機\r\n    構及農田水利會免附。\r\n前項地形實測圖應以透明紙繪製，測繪人應簽名蓋章，載明身分證統一號\r\n碼及詳細戶籍住址；實地勘查時，測繪人應備置測量儀器，並到場複測。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "使用河川公地作運輸路、便橋或越堤路者，應於完成後提供其他經許可使\r\n用者使用；其他同時使用者，應協議共同負擔建造成本及維護費用；無法\r\n取得協議時，由管理機關協調。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "埋設水管、油管、氣管、橋樑基礎及其他埋設物之頂高，應低於該河川斷\r\n面最低點及計畫河床高。\r\n前項高灘地埋設物如因河川地形環境特殊，埋設於河川斷面最低點有實際\r\n困難者，得採適當局部保護措施，僅依計畫河床高辦理。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "河川使用行為有下列情形之一者，廢止其許可，並不予任何補償：\r\n一  自取得許可之日起，逾六個月未使用者。但經管理機關同意者，不在\r\n    此限。\r\n二  河川許可使用費經催繳，未在通知期限內繳清使用費者。\r\n三  轉讓他人或未依許可內容或範圍使用者。\r\n四  因故意或重大過失，致他人於其使用範圍有違反許可使用者。\r\n五  施設運輸路、便橋或越堤路，獨佔使用或於依第四十一條規定私自收\r\n    費者。\r\n六  經許可使用後，申請資格喪失者。\r\n七  公地種植植物施肥或管理不當致影響環境衛生，經勸導或取締無效者\r\n    。\r\n八  為水利設施整治、管理、公共使用或其他防救緊急危險之必要者。\r\n九  該許可使用地劃出河川區域者。\r\n十  其他使用有違反本法、妨礙水流或治理計畫者。\r\n除前項第八款及第九款外，經廢止許可者，應依法予以處分並追繳應繳之\r\n使用費及滯納金，且一年內不得再申請使用河川公地。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "河川公地使用人對施設之建造物或其使用範圍應負責維護管理；如造成他\r\n人之損害，應負責賠償。\r\n依第二十八條第三項規定補辦申請未經許可或使用河川經依前條廢止許可\r\n者，應命使用人限期回復原狀；其有造成損害者並責令賠償。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "使用行為係種植植物者，比照公有耕地地租繳納標準徵收使用費。\r\n植物如受洪水災害時，得申請該管管理機關勘查後視實際情形減免其受災\r\n期之使用費。\r\n前項減免使用費之申請，應於洪災發生後十五日內為之，逾期不受理。\r\n使用行為係採取土石者，其使用費由該管主管機關訂定公告徵收之；使用\r\n限制特定使用區域者，該管管理機關得徵收特定使用費，並均應繳納保證\r\n金。\r\n申請河川許可使用時，除前項規定者外，應覓保證人一名或繳納保證金，\r\n保證金除抵繳其使用費與滯納金外，如有其他不當得利亦得抵扣之。\r\n其他使用行為之年使用費，應按照鄰近公告地價百分之四徵收之，並以核\r\n准期限一次徵收；未滿一年者，依比率徵收。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "政府機關、公有公用事業機構或農田水利會，經許可在河川公地上施設建\r\n造物者，免收使用費。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "使用人應於管理機關所訂期限繳納使用費，逾期依下列標準加收滯納金：\r\n一  逾期未滿一個月者，按欠額加收百分之二。\r\n二  逾期一個月以上未滿二個月者，按欠額加收百分之四。\r\n三  逾期二個月以上未滿三個月者，按欠額加收百分之十。\r\n四  逾期三個月以上未滿四個月者，按欠額加收百分之十五。\r\n五  逾期四個月以上者，每逾期一個月按欠額加收百分之五。累積至百分\r\n    之五十為止。\r\n前項未依限繳交使用費者，管理機關應於繳納期限屆滿後，訂期催繳，經\r\n催繳未在通知期限內繳清者應即廢止其許可使用，其所積欠之使用費，應\r\n責由保證人代為繳納或於其保證金中扣除。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "使用位於河川區域內依法受限制之私有土地，除免繳使用費外，仍應依本\r\n辦法及有關法令規定辦理。\r\n使用河川區域內公有地經其他機關收取租金或使用費者，得不收取河川公\r\n地使用費。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "河川維護管理經費，由各該管理機關於每年度編列預算辦理，並不得少於\r\n管理機關年度河川治理工程預算數百分之五。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "河川出海口海岸管制區及其他管制區範圍內之河川，申請使用、開發或修\r\n築堤防，應由管理機關先與管制機關會商辦理。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "未經公告河川區域之河川，其應行管理事宜，仍應由該管管理機關依本辦\r\n法之規定辦理。\r\n前項河川之管理範圍，應以河川實際水路所及或土地權屬等相關地籍資料\r\n認定。\r\n前項管理範圍內之違法行為，管理機關得先通知行為人限期改善或恢復原\r\n狀；逾期仍未改善或恢復原狀者，管理機關得依法處罰之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本辦法發布施行前依臺灣省河川管理規則規定進行之時效，繼續有效。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}