{
	"法規性質": "命令",
	"法規名稱": "教師請假規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0150030&LNNDATE=20090814&LSER=001",
	"法規類別": "行政＞教育部＞人事目",
	"異動日期": "20090814",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依教師法第十八條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則於公立及已立案之私立學校編制內，按月支給待遇，並依法取得教\r\n師資格之專任教師適用之。\r\n軍警學校、矯正學校，於適用本規則時，以其上級機關為本規則所定之主\r\n管教育行政機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教師之請假，依下列規定：\r\n一、因事得請事假，每學年准給七日。其家庭成員預防接種、發生嚴重之\r\n    疾病或其他重大事故須親自照顧時，得請家庭照顧假，每學年准給七\r\n    日，其請假日數併入事假計算。事假及家庭照顧假合計超過七日者，\r\n    應按日扣除薪給，其所遺課務代理費用應由學校支付。\r\n二、因疾病必須治療或休養者，得請病假，每學年准給二十八日。其超過\r\n    規定日數者，以事假抵銷。女性教師因生理日致工作有困難者，每月\r\n    得請生理假一日，其請假日數併入病假計算。患重病經醫療機構或專\r\n    科醫師診斷非短時間所能治癒者，經學校核准得延長之。其延長期間\r\n    自第一次請延長病假之首日起算，二學年內合併計算不得超過一年。\r\n    但銷假上班一年以上者，其延長病假得重行起算。\r\n三、因結婚者，給婚假十四日。除因特殊事由，經學校核准延後給假或於\r\n    結婚前五日內提前給假者外，應自結婚之日起一個月內請畢。\r\n四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩\r\n    後；於分娩後，給娩假四十二日；懷孕滿五個月以上流產者，給流產\r\n    假四十二日；懷孕三個月以上未滿五個月流產者，給流產假二十一日\r\n    ；懷孕未滿三個月流產者，給流產假十四日。娩假及流產假應一次請\r\n    畢，且不得扣除寒暑假之日數。分娩前已請畢產前假者，必要時得於\r\n    分娩前先申請部分娩假，並以二十一日為限。流產者，其流產假應扣\r\n    除先請之娩假日數。\r\n五、因配偶分娩者，給陪產假三日，得分次申請。但應於配偶分娩日前後\r\n    三日內請畢，例假日順延之。\r\n六、因父母、配偶死亡者，給喪假十五日；繼父母、配偶之父母、子女死\r\n    亡者，給喪假十日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父\r\n    母、兄弟姐妹死亡者，給喪假五日。除繼父母、配偶之繼父母，以教\r\n    師或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居者\r\n    為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為限\r\n    。喪假得分次申請。但應於死亡之日起百日內請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假。\r\n前項第一款所定准給事假日數，任職未滿一學年者，依在職月數比例計算\r\n，比例計算後未滿半日者以半日計；超過半日未滿一日者，以一日計。\r\n第一項所定事假、病假、產前假得以時計。婚假、陪產假、喪假，每次請\r\n假應至少半日。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教師有下列各款情事之一者，給予公假。其期間由學校視實際需要定之：\r\n一、奉派參加政府召集之集會。\r\n二、奉派考察或參加國際會議。\r\n三、依法受各種兵役召集。\r\n四、參加政府依法主辦之各項投票。\r\n五、依主管教育行政機關所定獎勵優秀教師之規定給假。\r\n六、因執行職務或上下班途中發生危險以致傷病，必須休養或療治，其期\r\n    間在二年以內。\r\n七、因教學或研究需要，經服務學校或主管教育行政機關主動薦送或指派\r\n    國內外全時進修、研究，其期間在一年以內。\r\n八、參加政府舉辦與職務有關之考試，經學校同意。\r\n九、參加本校舉辦之活動，經學校同意。\r\n十、應國內外機關團體或學校邀請，參加與其職務有關之各項會議或活動\r\n    ，或基於法定義務出席作證、答辯，經學校同意。\r\n十一、因教學或研究需要，依服務學校訂定之章則或經主管教育行政機關\r\n      主動薦送、指派或同意，於授課之餘利用部分辦公時間進修、研究\r\n      ，每週在八小時以內。但兼任行政職務教師寒暑假期間之公假時數\r\n      得酌予延長，不受八小時之限制。\r\n十二、寒暑假期間，於不影響教學及行政工作原則下，事先擬具出國計畫\r\n      ，經服務學校核准赴國外學校或機構自費參加與其職務有關之進修\r\n      、研究。\r\n十三、因校際間教學需要，經服務學校同意至支援學校兼課。\r\n十四、專科以上學校因產學合作需要，經學校同意至相關合作事業機構兼\r\n      職。\r\n十五、因法定傳染病經各級衛生主管機關認定應強制隔離。但因可歸責於\r\n      當事人事由而罹病者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教師請病假已滿第三條第一項第二款延長之期限或請公假已滿第四條第六\r\n款之期限，仍不能銷假者，應予留職停薪或依法辦理退休或資遣。\r\n前項教師自留職停薪之日起已逾一年仍未痊癒，應依法辦理退休或資遣。\r\n但留職停薪係因執行職務且情況特殊者，得由學校審酌延長之；其延長以\r\n一年為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教師經學校依第三條第一項第二款核准延長病假或依前條同意留職停薪期\r\n間聘期屆滿者，學校應予繼續聘任。\r\n依前條規定留職停薪人員，於留職停薪期間病癒者，得檢具醫療機構或專\r\n科醫師證明書，向原服務學校申請復職。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教師請延長病假跨越二學年度者，其假期之計算應扣除各學年度得請事、\r\n病假之日數；其兼任行政職務者，並應扣除休假之日數。\r\n前項教師於延長病假期間銷假上班，開學後再請延長病假時，其延長病假\r\n視為未中斷，且不得扣除寒暑假之日數。但開學後即銷假且實際上課已達\r\n一學期以上者，寒暑假之日數得予扣除。\r\n前項所定銷假上班，應取得醫療機構或專科醫師出具之康復證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公立中小學教師兼任行政職務者，應給予休假，其專任教師年資得併計核\r\n給，服務年資滿一學年者，自第二學年起，每學年應給休假七日；服務滿\r\n三學年者，自第四學年起，每學年應給休假十四日；滿六學年者，自第七\r\n學年起，每學年應給休假二十一日；滿九學年者，自第十學年起，每學年\r\n應給休假二十八日；滿十四學年者，自第十五學年起，每學年應給休假三\r\n十日。\r\n初任教師於學年度開始一個月以後到職，並奉派兼任行政職務者，於次學\r\n年續兼時，得按到職當學年在職月數比例核給休假。第三學年以後續兼者\r\n，依前項規定給假。\r\n除初任教師外，於學年度中兼任行政職務未滿一學年者，當年之休假日數\r\n依第一項規定按實際兼任行政職務月數比例核給，比例計算後未滿半日者\r\n以半日計；超過半日未滿一日者，以一日計。\r\n私立學校及公立專科以上學校兼任行政職務教師之休假，由各校自行定之\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "教師因介聘轉任或因退休、資遣、辭聘再任其他學校教師年資銜接者，其\r\n兼任行政職務時之休假年資得前後併計。\r\n因辭聘、退休、資遣、留職停薪、不續聘、停聘、解聘、撤職、休職或受\r\n免職懲處，再任或復聘年資未銜接者，依前條第二項規定核給休假。但育\r\n嬰留職停薪教師復職後於學年度中兼任行政職務者，依前條第三項規定給\r\n假，次學年度續兼者，依前條第一項規定給假。\r\n退伍前後任教職者，其軍職年資之併計，依前二項規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "兼任行政職務之教師，其休假應於寒暑假期間實施為原則。但在不影響教\r\n學及校務推展情形下，各校得於學期期間視實際需要核給休假。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教師符合第八條休假規定者，每學年至少應休畢規定之日數；未達應休畢\r\n規定之日數資格者，應全部休畢。休假並得酌予發給休假補助。每次休假\r\n，應至少半日。\r\n前項應休假日數以外之休假，確因公務或業務需要經學校核准無法休假時\r\n，酌予獎勵，不予保留。\r\n前二項應休畢規定之日數、休假補助或未休假獎勵之基準，由中央主管教\r\n育行政機關定之。私立學校及公立專科以上學校得比照上開基準另定規定\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公立中小學未兼任行政職務教師於學生寒暑假期間，除返校服務、研究與\r\n進修等活動及配合災害防救所需之日外，得不必到校。\r\n前項返校服務、研究與進修等活動事項及日數之實施原則，由中央主管教\r\n育行政機關邀請全國教師會代表參與訂定，並由各級主管教育行政機關邀\r\n請同級教師會協商後訂定執行規定；無地方教師會之直轄市、縣（市），\r\n由主管教育行政機關自行或授權學校訂定。\r\n前二項返校服務、研究及進修等活動之實施，教師無法配合參與時，應依\r\n規定辦理請假手續。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "教師請假、公假或休假，應填具假單，經學校核准後，始得離開。但有急\r\n病或緊急事故，得由其同事或親友代辦或補辦請假手續。\r\n請娩假、流產假、陪產假、二日以上之病假及骨髓捐贈或器官捐贈假，應\r\n檢具醫療機構或專科醫師證明書。但於分娩前先請之娩假，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教師請假、公假或休假，其課務應委託適當人員代理。教師無法覓得合適\r\n代理人時，學校應協調派員代理。兼任行政職務之教師休假期間，其行政\r\n職務應由學校預為排定現職人員代理順序。\r\n前項所遺課務之調課補課代課規定，由各級主管教育行政機關與同級教師\r\n會協商訂定；無地方教師會之直轄市、縣 (市) ，由主管教育行政機關自\r\n行或授權學校訂定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "未辦請 (補) 假、公假或休假手續而擅離職守或假期已滿仍未銷假，或請\r\n假有虛偽情事者，均以曠職論；無故缺課者，以曠課論。曠職或曠課者，\r\n應扣除其曠職或曠課日數之薪給。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則所規定假期之核給，扣除例假日。但因病延長假期者，例假日均不\r\n予扣除。按時請假者，以規定之出勤時間為準。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則於下列人員準用之：\r\n一、各級公立學校校長。\r\n二、各級學校依法聘任編制內專任人員。\r\n三、教育部依法定資格派任之高級中等以上學校護理教師。\r\n前項第一款人員請假，應報主管教育行政機關核准；其核准權責及程序，\r\n由各級主管教育行政機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級私立學校教師之請假，除第三條家庭照顧假、生理假、婚假、娩假、\r\n陪產假及第四條第一款至第四款、第八款至第十款公假假別及日數之規定\r\n外，餘得由各校自行定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}