{
	"法規性質": "命令",
	"法規名稱": "溫泉開發許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110045&LNNDATE=20050726&LSER=001",
	"法規類別": "經濟法規＞水利目",
	"異動日期": "20050726",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依溫泉法 (以下簡稱本法) 第五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "溫泉取供事業開發溫泉，應附土地同意使用證明，檢具溫泉水權狀，並擬\r\n具溫泉開發及使用計畫書，向開發地直轄市、縣 (市) 主管機關申請開發\r\n許可。\r\n私有土地內，供家用及牲畜飲料，且每分鐘溫泉流量在二十公升以下之溫\r\n泉取用者，免為申請溫泉開發許可。但其使用足以妨害公共利益或他人用\r\n水之利益者，直轄市、縣 (市) 主管機關得令其申請開發許可。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "溫泉取供事業開發許可之申請人，包括自然人、法人、非法人團體、機構\r\n及本法第五條第四項所稱之機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請開發許可所附之土地同意使用證明，除為物權登記文件外，如屬公有\r\n地者，應檢附該土地管理機關之許可或同意書函，如屬私有地，則應依法\r\n公證；其同意使用之期間並不得少於二年。\r\n前項土地同意使用證明，應載明下列事項：\r\n一、土地所有權人姓名、身分證統一號碼、住居所或土地管理機關名稱。\r\n二、使用人姓名、身分證統一號碼、住居所；使用人為機關 (構) 或團體\r\n    時，其名稱、機關或主事務所所在地及代表人之姓名。\r\n三、同意使用年限。\r\n四、使用之限制事項。\r\n五、其他約定事項。\r\n土地所有權人為申請人時，免附前項證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "溫泉開發及使用計畫書，應載明下列事項：\r\n一、申請人之姓名、身分證統一編號及住所或所在地；申請人如為非自然\r\n    人者，其代表人或管理人之姓名、住所。\r\n二、開發之位置、範圍、預定之溫泉採取量及其影響評估。\r\n三、土地使用現況圖、土地分區及用地說明、土地登記簿及地籍圖謄本。\r\n四、開發範圍之溫泉地質報告，其相關圖件比例尺不得小於一千二百分之\r\n    一。\r\n五、溫泉取用之目的，其內容應載明係作為觀光休閒遊憩、農業栽培、地\r\n    熱利用、生物科技或其他使用之公益、營利目的。\r\n六、溫泉取用設施或其他水利建造物之使用、維護方法、說明、取用量估\r\n    算及溫泉自然補充量評估。\r\n七、溫泉水質、水量、水溫監測計畫、環境維護及安全措施。\r\n八、溫泉開發工程相關圖說、規格及內容說明。\r\n九、施工順序及預定實施期程。\r\n十、工程預算。\r\n十一、財務計畫。\r\n前項第四款所稱溫泉地質報告，包括溫泉地層岩心及相關溫泉地質說明；\r\n其中溫泉地層岩心，指溫泉地質鑽探所取得之土壤或岩石樣本；相關溫泉\r\n地質說明，指地質調查、探勘、試驗、分析、評估之報告及圖件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法施行前已為溫泉開發之溫泉業者，得以溫泉使用現況報告書代替溫泉\r\n開發及使用計畫書，申請補辦開發許可。\r\n前項溫泉使用現況報告書應載明下列事項：\r\n一、申請人之名稱或姓名及所在地或住所；申請人如為自然人者，其身分\r\n    證統一編號，如為非自然人者，其代表人或管理人之姓名、住所。\r\n二、現已使用溫泉之位置、範圍、溫泉採取量及其影響評估、使用事業類\r\n    別。\r\n三、土地使用現況圖、土地分區與用地說明、土地登記簿及地籍圖謄本。\r\n四、開發範圍之溫泉地質報告，其相關文件比例尺不得小於一千二百分之\r\n    一。\r\n五、溫泉取用設施或其他水利建造物之使用、維護方法、說明、取用量估\r\n    算及溫泉自然補充量評估。\r\n六、溫泉水質、水量及水溫監測計畫。\r\n七、現況改善計畫。\r\n前項第四款所稱溫泉地質報告內容，依前條第二項之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前二條之溫泉開發及使用計畫書、溫泉使用現況報告書，應經水利技師及\r\n應用地質技師或礦業技師之簽證。\r\n前項興工、興工後停工或完工，應報直轄巿、縣 (巿) 主管機關備查；開\r\n發完成後，直轄巿、縣 (巿) 主管機關發給開發完成證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣 (市) 主管機關應於受理溫泉開發許可申請之日起，三個月內\r\n作成審查決定，並送達申請人；認有文件不備或不合法定程序而可補正者\r\n，應於收受申請書件之次日起十日內逐項列出，一次通知限期補正；逾期\r\n不補正或補正不完備者，駁回其申請。\r\n有下列各款情形之一者，應駁回其申請：\r\n一、開發地點位於本法第六條規定之溫泉露頭及其一定範圍之地區。\r\n二、溫泉開發有影響溫泉湧出量、溫度、成分或其他損害公共利益之虞。\r\n三、開鑿之溫泉井位於地質敏感區，或有損害水文地質、土壤、岩石或岩\r\n    體之虞。\r\n四、其他依法禁止於該地區開發及使用之情形。\r\n第一項期間，經通知補正者，自補正之次日起算；未為補正者，自補正期\r\n間屆滿之次日起算。\r\n第二項第二款之認定原則，直轄市、縣 (市) 主管機關應優先考量溫泉之\r\n總量管制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣 (市) 主管機關為審查溫泉開發及使用計畫，應邀集各目的事\r\n業主管機關代表及專家、學者組成審議委員會，並得通知申請人列席說明\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請人應於取得開發許可後，二年內完成溫泉開發。\r\n申請人因故未能如期完成溫泉開發者，應於期限屆滿前三十日，敘明事實\r\n及理由，申請展延；展延以二次為限，每次不得超過六個月；未依規定申\r\n請展延，或已逾展延期限仍未完成開發者，其開發許可自規定期限屆滿或\r\n展期之期限屆滿之日起，失其效力。\r\n第一項開發需開鑿溫泉井者，應於開鑿完成後三個月內，檢具水利技師及\r\n應用地質技師或礦業技師簽證之鑽探記錄、水量測試、溫度量測、溫泉成\r\n份及其他相關資料，送直轄市、縣 (市) 主管機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "溫泉取供事業如須增加溫泉產出量或湧出量，而加裝動力裝置者，應檢附\r\n下列文件，向直轄巿、縣 (巿) 主管機關申請核准：\r\n一、溫泉井加裝動力申請書。\r\n二、原開發許可文件。\r\n三、新增加溫泉湧出量之影響評估。\r\n四、新增加溫泉水量之水權狀。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}