{
	"法規性質": "命令",
	"法規名稱": "植物種苗法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0030028&LNNDATE=20041216&LSER=001",
	"法規類別": "農業法規＞農糧目",
	"異動日期": "20041216",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依植物種苗法 (以上簡稱本法) 第四十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法及本細則規定所為之申請、答辯及應備具之書件，應以中文書寫；\r\n其科學名詞之譯名以國立編譯館者為準，並應附註外文原名。植物名稱應\r\n附註學名。\r\n前項書件原係外文者，並應檢附原外文資料。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第九條申請新品種登記應備具之有關書件，採用郵政機關寄送者，\r\n應納足掛號郵資，以掛號為之。\r\n本法所定或主管機關指定各項期間之遵守，應以各級主管機關實際收受申\r\n請書、書件或物件之日期為準。如採用郵政機關寄送者，以發寄地郵戳為\r\n準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "二人以上共同申請新品種登記或為新品種權利之共有者，其辦理一切程序\r\n時，應共同為之。但另有約定者，依其約定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請命名或權利登記之新品種，於申請前已在外國申請命名或權利登記者\r\n，應於申請書載明該外國之國別、申請日期及申請案號。中央主管機關於\r\n必要時，得通知限期檢送有關之證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人為新品種登記時，得委任代理人為之。申請人應向中央主管機關提\r\n出委任書，載明代理權限，代理人有異動或其代理權限有變更時，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人為外國人或外國團體，其在中華民國內無住、居所或事務所、營業\r\n所者，應依前條規定，委任代理人為之。\r\n前項申請人應檢附經我國駐外使領館或外交部授權機構驗證或經當地公證\r\n人認證之國籍證明書或法人、團體證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人為中華民國人或中華民國團體，其在中華民國內無住居所或事務所\r\n、營業所，且未委託代理人者，應指定送達代收人，並向中央主管機關陳\r\n明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人之住、居所、事務所、營業所或印鑑有變更時，應向中央主管機關\r\n申請變更。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關實施本法第九條第二項及第二十五條所定之新品種性狀檢定\r\n及追蹤檢定時，得委託其他機構為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條所稱最先提出申請者，以備具本法第九條第一項各款所列書\r\n件之日為準。其依本法第十三條補正者，以補正之日為準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本法第十五條提出異議之異議書，應備具一式三份，並載明左列事項：\r\n一  被異議之申請案號或登記號數。\r\n二  新品種之種類及名稱。\r\n三  被異議人之姓名、住所或居所。如係法人或團體者，其名稱、主事務\r\n    所或主營業所及其代表人或管理人之姓名。\r\n四  異議人之姓名、住所或居所。如係法人或團體者，其名稱、主事務所\r\n    或主營業所及其代表人或管理人之姓名。\r\n五  異議之理由及異議證件。\r\n六  異議人簽章。\r\n七  申請之年、月、日。\r\n異議證件為書證者，應檢送原本，並附影本二份，檢送之原本經驗證無訛\r\n後發還。\r\n異議人為自然人者，應檢附身分證明文件影本，為法人者應檢附法人登記\r\n證影本。\r\n異議人得自異議之日起三十日內補提異議證件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本法第十六條申請再審查及複核之申請文件，應備具一式三份，並載明\r\n左列事項：\r\n一  申請案號或登記號數。\r\n二  新品種之種類及名稱。\r\n三  申請人或異議人之姓名、住所或居所。如係法人或團體者，其名稱、\r\n    主事務所或主營業所及其代表人或管理人之姓名。\r\n四  原審定書、異議審定書及再審查決定書字號及送達日期。\r\n五  申請再審查或複核之理由。\r\n六  申請人或異議人簽章。\r\n七  申請之年、月、日。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "新品種再審查委員會審議再審查及複核事件，應於開會十日以前，以書面\r\n通知申請人或異議人得列席說明。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十四條、第十五條之審定書及第十六條之再審查與複核決定書，應\r\n記載左列事項：\r\n一  申請案號或登記號數。\r\n二  新品種之種類及名稱。\r\n三  申請人或異議人之姓名。如係法人或團體者，其名稱。\r\n四  申請之年、月、日。\r\n五  主文、事實及理由。\r\n六  審定或決定之年、月、日。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "審定書、再審查與複核決定書無從送達者，應由中央主管機關刊登政府公\r\n報公告之，自公告之日起滿三十日，視為已送達。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第十八條第一項之新品種命名或權利登記證書，應記載左列事項：\r\n一  登記號數。\r\n二  登記之類別。\r\n三  新品種之種類及名稱。\r\n四  權利登記之權利期間。\r\n五  登記人之姓名或名稱。\r\n六  新品種權利為共有時，各共有人之應有部分。\r\n七  發給證書之年、月、日。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央主管機關應備新品種命名及權利登記簿，記載左列事項：\r\n一  新品種之種類及名稱。\r\n二  登記人之姓名、住所或居所及其代理人之姓名、住所或居所。\r\n三  申請之年、月、日及申請案號數或登記號數。\r\n四  公告之年、月、日及公告號數。\r\n五  異議、再審查或複核之結果。\r\n六  登記號數。\r\n七  登記之類別。\r\n八  新品種特性。\r\n九  新品種權利為共有時，各共有人之應有部分。\r\n十  新品種權利讓與或繼承之年、月、日及受讓人或繼承人之姓名、住所\r\n    或居所。\r\n十一  命名及權利登記消滅或撤銷之理由及年、月、日。\r\n十二  權利登記之權利期間及年費繳交紀錄。\r\n十三  其他有關新品種命名及權利登記事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "新品種命名及權利登記證書遺失或毀損時，登記人得敘明事由，申請補發\r\n或換發，並依本法第二十六條第一項繳納證書費。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第二十八條第二項依植物之特性所定之期間如左：\r\n一  木本植物五年。\r\n二  草本植物三年。\r\n前項期間自新品種權利審定公告之日起算。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經核准新品種登記者，有左列情事之一，登記人得向中央主管機關申請更\r\n正：\r\n一  誤記之事項。\r\n二  不明瞭之記載。\r\n前項更正，中央主管機關於核准後公告之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "種苗業者，應依本法第三十一條申請核發種苗業登記證後，方得申請設立\r\n登記。縣 (市) 主管機關應於每年十二月三十一日將登記業者彙報中央主\r\n管機關。\r\n前項種苗業者，指依公司法或商業登記法辦理登記者。\r\n申請種苗業登記證應繳納證書費；其徵收依預算程序辦理。\r\n前項證書費之費額，由中央主管機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本法第三十一條第一項申請種苗業登記證，應填具申請書，載明左列事\r\n項：\r\n一  業者名稱及事務所或營業所。\r\n二  負責人之姓名、性別、出生年、月、日、身分證號碼及住所或居所。\r\n三  經營種苗種類及範圍。\r\n四  資本額。\r\n五  營業設備情形。\r\n六  從事種苗繁殖者，其附設苗圃之地址及面積。\r\n七  申請日期。\r\n八  其他有關事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "政府檢驗機關得接受種苗業者之委託，辦理種苗品質檢驗，其費額依中央\r\n主管機關核定之標準，由業者負擔。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各級主管機關依本法第三十六條派員檢查種苗品質，得抽取樣品三份，會\r\n同業者封緘，一份交由業者保存，二份由檢查人員攜回供檢驗及保存，攜\r\n回之種苗應予價購。\r\n主管機關執行前項檢查時，得會同或委託農業研究或試驗改良機構為之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本法第三十八條第一項但書申請進口育種材料，應填具申請書，載明左\r\n列事項，向中央主管機關申請之：\r\n一  申請人之姓名及住所或居所。如係法人或團體者，其名稱、主事務所\r\n    或主營業所及其代表人或管理人之姓名。\r\n二  國外所有人之姓名、住所或居所。如係法人或團體者，其名稱、主事\r\n    務所或主營業所及其代表人或管理人之姓名。\r\n三  新品種之種類及名稱。\r\n四  新品種之特性。\r\n五  栽培應注意事項。\r\n六  進口數量。\r\n七  其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依前條規定申請進口之育種材料，其進口數量應依左列規定辦理：\r\n一  種子每千粒重量為一百公克以上者，不得超過十公斤。\r\n二  種子每千粒重量為十公克以上未滿一百公克者，不得超過五公斤。\r\n三  種子每千粒重量未滿十公克者，不得超過五百公克。\r\n四  種球、種薯、球根，不得超過一千粒。\r\n五  苗木，不得超過一千株。\r\n六  其他種苗，其數量或重量由中央主管機關專案核定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依本法第三十八條第二項實施觀察試驗者，其費額依中央主管機關核定之\r\n標準，由業者負擔。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}