{
	"法規性質": "命令",
	"法規名稱": "水污染防治法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0040002&LNNDATE=20030730&LSER=001",
	"法規類別": "環保法規＞水質保護目",
	"異動日期": "20030730",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依水污染防治法 (以下簡稱本法) 第七十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條第八款所稱作業環境，指事業使用之範圍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一  全國性水污染防治政策、方案與計畫之訂定、督導及執行。\r\n二  全國性水污染防治法規之訂定、審核、釋示及執行。\r\n三  水污染防治費之徵收及管理。\r\n四  全國性水污染防治之研究發展。\r\n五  全國性水污染防治人員之訓練及管理。\r\n六  直轄市、縣（市）水污染防治業務之督導。\r\n七  全國性水污染防治之監測及檢驗。\r\n八  全國性水污染防治之調查及統計資料之製作。\r\n九  全國性水污染防治之宣導。\r\n十  水污染防治之國際合作及科技交流。\r\n十一  全國性或直轄市、縣（市）間水污染防治之協調或執行。\r\n十二  其他有關全國性水污染防治事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一  直轄市、縣（市）水污染防治計畫之規劃及執行。\r\n二  直轄市、縣（市）水污染防治法規之訂定、審核、釋示及執行。\r\n三  水污染防治費之使用規劃、管理及執行。\r\n四  直轄市、縣（市）水污染防治之研究發展。\r\n五  直轄市、縣（市）水污染防治人員之訓練及管理。\r\n六  直轄市、縣（市）水污染防治之監測及檢驗。\r\n七  直轄市、縣（市）執行水污染防治之調查及統計資料之製作。\r\n八  直轄市、縣（市）水污染防治之宣導。\r\n九  其他有關直轄市、縣（市）水污染防治事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第五條所稱利用水體以承受或傳運放流水者，不得超過水體之涵容能\r\n力，指利用水體以承受或傳運放流水之所有污染源，其排放之總量造成該\r\n水體水質之變動，不得超過依本法第六條所訂之水體分類及水質標準。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第七條、第八條、第二十五條、第二十六條所稱建築物污水處理設施\r\n，指處理建築物內人類活動所產生之人體排泄物或其他生活污水之設施。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十條第一項所定之水質監測站，依下列規定設置，並監測之：\r\n一  中央主管機關應就涉及二直轄市、縣（市）以上之地面及地下水體，\r\n    視其水質情形設置監測站。\r\n二  直轄市、縣（市）主管機關應就其轄區內之地面及地下水體，視其水\r\n    質情形設置監測站。\r\n前項水質監測站採樣頻率，以每季一次為原則，其監測項目如下：\r\n一  水溫。\r\n二  氫離子濃度指數。\r\n三  溶氧量。\r\n四  重金屬。\r\n五  其他經中央主管機關依水體特性指定之項目。\r\n各級主管機關應將監測結果及統計資料按季公告，直轄市、縣（市）主管\r\n機關應陳報中央主管機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "技師依本法第十七條第四項規定執行簽證業務時，應查核下列事項：\r\n一  廢（污）水水質水量調查、推估之確實性及合理性。\r\n二  廢（污）水處理設計是否需經小型實驗，是否已取得必需之可靠設計\r\n    參數。\r\n三  廢（污）水及污泥處理系統、放流口設施設計之功能及計算，是否符\r\n    合本法之規定。\r\n四  廢（污）水及污泥處理設施完工時，查核其規格是否與原設計圖相符\r\n    ，不符之處是否已於計畫變更說明書中指陳說明。\r\n五  廢（污）水處理及污泥設施完成試車，進行功能測試時，前往現場查\r\n    核事業之廢（污）水與污泥產生量、作業系統、廢（污）水與污泥處\r\n    理操作狀態、取樣位置、數量、頻率是否符合規定及相關紀錄是否確\r\n    實。\r\n六  申報文件與現場查核是否一致。\r\n七  事業自行取樣檢驗廢（污）水、污泥與處理設施操作維護保養之標準\r\n    作業程序及緊急應變措施，是否足以確保符合規定。\r\n八  其他主管機關規定應查核之事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級主管機關，依本法第二十六條第一項第一款規定檢查時，為查證事業\r\n廢（污）水或污泥處理設施之操作功能，應於檢查十四日前，通知事業於\r\n檢查當日，將其生產提高至申報或實際已達之經常最大水污染產生量之狀\r\n態下，操作廢（污）水或污泥處理設施，以供檢查。\r\n事業因故無法配合前項檢查者，應於原訂檢查之三日前，敘明具體理由、\r\n可達前項所定檢查狀態之日期，並檢附相關證明文件，送經主管機關同意\r\n後，另訂檢查日期。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級主管機關依本法第二十六條第二項規定，派員攜帶證明文件，進入軍\r\n事機關進行查證工作時，應會同當地憲兵或軍事機關環保人員前往相關場\r\n所或設施。\r\n為前項檢查或鑑定時，受檢之軍事機關應提供必要之協助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第三十二條第一項申請污水經處理後注入地下水體許可證者，應檢\r\n具下列文件：\r\n一  申請表。\r\n二  污水處理措施。\r\n三  環境風險評估報告書。\r\n四  注入地下水體之方法、頻率、時間、注入速率及總量說明。\r\n五  注入地下水體設施之構造設計圖及功能說明。\r\n六  注入地下水體時，注入水之水質水量監測計畫。\r\n七  注入之地下水層調查分析資料，其內容包括下列各目：\r\n（一）注入位置現況及地層構造。\r\n（二）地下水文及水質資料。\r\n（三）距離注入位置半徑一千公尺或主管機關另指定距離範圍內之地下水\r\n      使用情形。\r\n（四）注入水對地下水之水質影響分析。\r\n八  緊急應變計畫書。\r\n九  其他經主管機關指定之文件。\r\n共同設置污水處理設施申請注入地下水體許可證者，應檢具前項文件，並\r\n共同提出申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級主管機關依本法所為限期改善、補正者，應以書面載明下列事項，併\r\n同處分書送達當事人：\r\n一  處分事由。\r\n二  應改善、補正事項。\r\n三  改善、補正期限。\r\n四  完成改善、補正應檢送之證明文件。\r\n五  屆期未完成改善、補正者，按次或按日連續處罰之規定。\r\n六  其他經主管機關規定之事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關執行本法第六十三條規定之復工查驗及評鑑，應依下列方式辦理\r\n：\r\n一  以事業復工時所申報之實際經常最大廢（污）水產生量，測試其水污\r\n    染防治措施或污泥處理設施。\r\n二  以事業實際經常最大廢（污）水產生量，測試其水污染防治措施及污\r\n    泥處理設施之功能。\r\n三  評估事業定期申報之水質水量資料與主管機關檢驗之水質水量資料及\r\n    其日平均限值、週平均限值或月平均限值，並比較現有設施功能。\r\n四  其他經主管機關認定之方式。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第七十三條第四款所稱一年內，指自違反之日起，往前回溯至第三百\r\n六十五日止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法及本細則所定證書、許可文件、處分書、應申報文件或其他書表之格\r\n式，由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}