{
	"法規性質": "命令",
	"法規名稱": "加油站設置管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0120032&LNNDATE=20151015&LSER=001",
	"法規類別": "經濟法規＞國營經濟事業目",
	"異動日期": "20151015",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依石油管理法 (以下簡稱本法) 第十七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經營加油站之營業主體如下：\r\n一、依公司法設立或商業登記法登記之事業。\r\n二、經核准以公共造產方式經營加油站之縣 (市) 政府、鄉 (鎮、市) 公\r\n    所。\r\n三、其他經中央主管機關核准者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱加油站係指備有儲油設施及流量式加油機，為機動車輛或動力\r\n機械加注汽油、柴油或供給其他汽油、柴油消費者之場所。\r\n本規則所稱聽裝加油站係指備有鐵聽桶裝之汽油、柴油，為機動車輛或動\r\n力機械加注汽油、柴油或供給其他汽油、柴油消費者之場所。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關依本規則應執行事項，得委任所屬機關或委託其他機關辦理\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "同一直轄市或縣 (市) 內，加油站之站名不得重複。"
		},
		{
			"編章節": "第 二 章 用地"
		},
		{
			"條號": "第 6 條",
			"條文內容": "加油站之設置用地應符合都市計畫法、區域計畫法及其他有關法令規定。\r\n都市計畫主管機關及有關特定區主管機關為配合地區發展需要，得訂定加\r\n油站用地審查規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請於依獎勵投資條例或促進產業升級條例編定開發之工業區內設置加油\r\n站者，應取得工業區主管機關核准規劃為加油站用地之證明文件，並向直\r\n轄市、縣（市）主管機關申請設置。\r\n申請於都市計畫加油站用地或於前項工業區設置加油站者，不受第八條第\r\n一項第一款至第五款及第九條規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請於都市計畫地區及非都市土地甲、乙、丙種建築用地、遊憩用地及特\r\n定目的事業用地 (加油站) 設置加油站者，其申請基地應符合下列規定：\r\n一、臨接道路之基地面寬應在二十公尺以上，其規劃之出、入口臨接二條\r\n    以上不同道路者，面寬均應在二十公尺以上。但於高架道路下之地下\r\n    層及其他特定區經其主管機關同意作加油站使用者，不在此限。\r\n二、可供使用之整塊土地總面積三百平方公尺以上。\r\n三、同一直轄市、縣 (市) 內，與同一路線系統之道路同側既有或先申請\r\n    之加油站入口臨街面地界，至少應有五百公尺以上之距離。但直轄市\r\n    、縣 (市) 政府考量車流方向，認為有設站需要者，不在此限。\r\n四、與所面臨道路上之鐵路平交道、隧道口、同側高速公路交流道匝道漸\r\n    變端點、小學、中學及當地直轄市、縣 (市) 政府認定須保持交通安\r\n    全之公共設施等應有一百公尺以上之距離。\r\n五、與堰、壩水利建造物應有一百公尺以上之距離。但經其管理機關同意\r\n    者，不在此限。\r\n六、應符合其他法令有關禁、限建或使用之規定。\r\n前項第四款加油站基地與小學、中學及當地直轄市、縣 (市) 政府認定須\r\n保持交通安全之公共設施距離，為加油站地界至小學、中學、公共設施出\r\n入口 (含大門、側門) 之距離。但各直轄市、縣 (市) 政府依其社會環境\r\n與交通狀況已另訂距離測量方式者，應依其規定。\r\n申請於都市計畫農業區、保護區以外之都市計畫地區及非都市土地甲、乙\r\n、丙種建築用地、遊憩用地及特定目的事業用地 (加油站) 設置加油站者\r\n，不受第一項第三款前段規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "使用前條規定以外非都市土地類別之使用地申請設置加油站者，其申請基\r\n地除應符合前條規定外，可供使用之整塊土地總面積不得大於一千五百平\r\n方公尺，為避免造成土地畸零，得為百分之十以內之增加。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "使用前條規定之土地申請設置加油站者，應檢具第十六條第一項規定文件\r\n，向直轄市、縣 (市) 主管機關申請同意認定得作加油站使用。\r\n直轄市、縣 (市) 主管機關對前項申請案件，得邀集相關權責單位會勘、\r\n審查，經同意認定者，應出具同意認定作加油站使用之證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人應憑前條第二項之證明文件，向當地直轄市、縣（市）政府申請辦\r\n理土地變更編定為特定目的事業用地。\r\n前項申請基地，經同意認定得作加油站使用後，申請人應於一年期限內，\r\n檢具第十六條第一項第一款至第四款及第六款規定文件，向當地直轄市、\r\n縣（市）主管機關申請籌建；申請基地如涉及山坡地變更編定者，申請籌\r\n建期限為二年。但有不可歸責於申請人之事由，申請人得檢具有關證明文\r\n件，於期限屆滿前，向直轄市、縣（市）主管機關申請延展，延展期限每\r\n次不得逾六個月。\r\n申請人喪失原取得設站基地之土地所有權或土地使用權時，直轄市、縣（\r\n市）主管機關得廢止原同意認定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "加油站用地屬經變更編定為特定目的事業用地者，其作加油站使用之同意\r\n認定、加油站籌建之核准或經營許可執照經廢止或失效時，直轄市、縣 (\r\n市) 主管機關應通知地政機關，依非都市土地使用管制規則規定辦理。"
		},
		{
			"編章節": "第 三 章 設備"
		},
		{
			"條號": "第 13 條",
			"條文內容": "加油站應具備基本設施如下：\r\n一、地下儲油槽。\r\n二、具不可倒退計數表之流量式加油機。\r\n三、營業站屋。\r\n前項設備之設置應符合下列規定：\r\n一、地下儲油槽與地下鐵道或地下隧道應有十公尺以上之水平距離，與加\r\n    油站地界線應有三十公分以上之距離。\r\n二、地下儲油槽應固定於三十公分以上厚度之鋼筋混凝土之堅固基礎上。\r\n三、地下儲油槽應以厚度二十五公分以上之鋼筋混凝土覆蓋，其覆蓋範圍\r\n    應延伸至槽外三十公分，且覆蓋之重量不得直接加於槽上。\r\n四、地下儲油槽四周及其與鋼筋混凝土覆蓋間空隙，應以乾沙填具。但地\r\n    下儲油槽為玻璃纖維強化塑膠材質者，可使用經篩選級配優良之礫石\r\n    或碎石填具。\r\n五、地下儲油槽頂部與基地表面距離應在六十公分以上。\r\n六、地下儲油槽之排氣管管口與地面應有四公尺以上之距離，且與高壓電\r\n    線應有五公尺以上之水平距離。\r\n七、加油機應接地，並經專業認證機構認證合格，且距離地界線應在二公\r\n    尺以上。\r\n八、加油機加油皮管應裝設經專業認證機構認證合格之緊急脫離器。\r\n九、沉油泵加油機應裝設經專業認證機構認證合格附剪斷面功能之安全關\r\n    斷閥。\r\n十、加油槍應具備加滿自動跳停功能。\r\n加油站業者應於本規則中華民國一百零三年一月六日修正施行之日起八個\r\n月內，依前項第八款至第十款規定完成改善。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "加油站應於明顯處所標示營業主體、加油站站名、營業時間及供油廠商標\r\n誌或名稱，並應於下列場所設置警戒標誌及標線：\r\n一、儲油槽區設置「嚴禁煙火」及加油區設置「熄火加油」、「嚴禁煙火\r\n    」之警戒標誌，並以紅底白字標示板製作。\r\n二、加油站出入口設方向標誌，並於地面劃白色箭頭標線；卸油區應於地\r\n    面以黃線標示。\r\n三、雨棚應設置高度標誌。\r\n加油站應標示售油種類及油品價格，並應符合下列規定：\r\n一、標示價格為加油站當日各油品之零售價格。\r\n二、標示位置為距加油站臨路地界入口處五公尺範圍內。\r\n三、標示方式為固定式，標示物下緣離地面一公尺以上，且不得有遮蔽物\r\n    遮蔽，並輔以夜間照明。\r\n四、標示價格之數字規格，每字高十七公分以上，寬十公分以上。\r\n五、加油站因地理環境特殊，經各直轄市、縣 (市) 政府同意者，不受第\r\n    二款標示位置或第三款標示物高度規定之限制。\r\n既設加油站未符合前項規定者，應於本規則修正發布日起三個月內完成改\r\n善。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "加油站之消防安全設備及其他設備應符合消防法令、環境保護法令及其他\r\n有關法令之規定。"
		},
		{
			"編章節": "第 四 章 申請程序"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請設置經營加油站者，除本規則另有規定外，應檢具下列文件向直轄市\r\n、縣 (市) 主管機關申請籌建之核准：                              \r\n一、申請書。                                                    \r\n二、設站基地之土地所有權狀影本或土地使用權同意書、土地登記簿謄本\r\n    及地籍圖謄本。                                              \r\n三、負責人身分證影本；其以公司法人或公司籌備處申請經營加油站業務\r\n    者，並應檢附公司登記證明文件影本、經核符公司變更名稱或所營事\r\n    業登記預查申請表影本或經核符公司設立登記預查名稱申請表影本。\r\n四、經建築師核章之加油站平面配置圖。                            \r\n五、設站位置及附近狀況圖。                                      \r\n六、其他經中央主管機關指定之文件。                              \r\n前項申請設站用地屬都市計畫地區土地，且依有關法令規定須經核准始得\r\n供作加油站使用者，並應檢附直轄市、縣 (市) 政府核發設站用地同意作\r\n加油站使用之證明文件。                                          \r\n直轄市、縣 (市) 主管機關對第一項申請案件，得邀集相關權責單位現場\r\n查勘。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "加油站經核准籌建後，應於核准次日起三年內完成各項營運設備，並檢具\r\n下列文件送直轄市、縣 (市) 主管機關審查：\r\n一、建築物之使用執照影本。\r\n二、消防主管機關核發之合格證明文件。\r\n三、環境保護主管機關核發之合格證明文件。\r\n直轄市、縣 (市) 主管機關對於前項完成建站送審之案件，應會同各該供\r\n油廠商依加油站加儲油設施查驗表檢查加油站，審查合格後，報請中央主\r\n管機關核發加油站經營許可執照。\r\n申請人未於第一項期限內依規定申請核發經營許可執照，有不可歸責於申\r\n請人之事由時，得檢具相關證明文件，於期限屆滿前，向直轄市、縣 (市\r\n) 主管機關申請延展，延展期限每次不得逾六個月。\r\n申請人喪失原取得設站基地之土地所有權或土地使用權時，直轄市、縣 (\r\n市) 主管機關得廢止原籌建核准。"
		},
		{
			"編章節": "第 五 章 加油站與加氣站合併設置"
		},
		{
			"條號": "第 18 條",
			"條文內容": "同時設置加油站及兼營加氣站業務者或已開業加油站兼營加氣站業務者，\r\n其加氣站部分應符合加氣站設置管理規則之規定。\r\n第九條可供使用之整塊土地總面積之限制規定，於申請兼營加氣站業務時\r\n，不得逾三千平方公尺。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "兼營加氣站業務之加油站應於地界周圍內，以鋼筋混凝土構築高度二公尺\r\n以上，厚度二十五公分以上之防護牆，其轉角處以長度、寬度各為三十五\r\n公分以上之加強柱連接。但出入口臨接道路面及臨接道路側四公尺範圍內\r\n、基地臨接永久性空地或山坡之地界且設站基地已有擋土牆構造者，不在\r\n此限。\r\n兼營加氣站業務之加油站，其儲油槽、加油機、油罐車卸油位置與儲氣槽\r\n、加氣機、氣槽車卸氣位置二者間，應保持五公尺以上之安全距離。\r\n兼營加氣站業務者，加氣站之營業站屋得與加油站營業站屋合併使用。"
		},
		{
			"編章節": "第 六 章 高速公路及偏遠地區加油站設置"
		},
		{
			"條號": "第 20 條",
			"條文內容": "高速公路之興建或管理機關，得於高速公路服務區、休息站或高速公路路\r\n權範圍內設置加油站，其用地及申請程序除本規則另有規定外不受第二章\r\n及第四章之限制。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經營高速公路加油站者，應檢附高速公路興建或管理機關出具之證明文件\r\n及第十七條第一項所列之文件，送直轄市、縣 (市) 主管機關審查，直轄\r\n市、縣 (市) 主管機關應會同各該供油廠商依加油站加儲油設施查驗表檢\r\n查加油站，經審查合格報請中央主管機關核發加油站經營許可執照。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "前條加油站經營許可執照登記事項之變更，應於事項變更之日起三十日內\r\n，由經營者檢具高速公路興建或管理機關出具之證明文件，報請直轄市、\r\n縣 (市) 主管機關換發加油站經營許可執照，不適用第三十三條第一項之\r\n規定。\r\n直轄市、縣 (市) 主管機關得依高速公路興建或管理機關通知，陳報中央\r\n主管機關廢止加油站經營許可執照。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "於高速公路服務區或休息站內設置之加油站，遇有緊急或特殊情況，致加\r\n油業務有中斷之虞時，高速公路管理機關得在原經營許可範圍內，報請中\r\n央主管機關同意由高速公路管理機關或其臨時委託之加油站業者繼續經營\r\n，其期限不得超過三個月。但經中央主管機關核准延長者，不在此限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "在離島、山地鄉地區或同一鄉 (鎮、市) 內無都市計畫加油站用地及先申\r\n請加油站之地區申請設置加油站者，其申請基地不受第八條第一項第一款\r\n至第三款之限制。\r\n前項申請者，應依第十六條之規定，向縣 (市) 主管機關申請設置。\r\n為因應山地鄉地區交通限制及加油需要，石油煉製業者或鄉 (鎮、市) 公\r\n所以公共造產方式經營者，得依第十六條規定，並檢具安全作業規範計畫\r\n，向縣 (市) 主管機關專案申請核准設置聽裝加油站。但同一山地鄉同一\r\n村內，如有依本規則核准設置加油站開業經營時，聽裝加油站應廢止其核\r\n准。\r\n設置聽裝加油站者，其設施應先經消防、環境保護主管機關安全檢查合格\r\n後，始得營業。\r\n第一項及第三項申請用地屬原住民保留地者，應符合原住民保留地開發管\r\n理辦法之規定。"
		},
		{
			"編章節": "第 七 章 經營管理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "加油站設置完成取得經營許可執照後，應依有關法令辦妥營業證照，始得\r\n開始營業。\r\n加油站取得經營許可執照後，應於六個月內開始營業。但未能於規定期限\r\n內開始營業而有正當理由者，得於期限屆滿前，向直轄市、縣 (市) 主管\r\n機關申請延展，延展期限每次不得逾六個月。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "加油站之經營以汽油、柴油、煤油及小包裝石油產品之供售為主；並得設\r\n置下列附屬設施：\r\n一、汽機車簡易保養設施。\r\n二、洗車設施。\r\n三、簡易排污檢測服務設施。\r\n四、銷售汽機車用品設施。\r\n五、自動販賣機。\r\n六、多媒體事務機。\r\n七、接受事業機構委託收費服務設施。\r\n加油站之經營除前項規定外，得兼營下列項目：\r\n一、便利商店。\r\n二、販售農產品。\r\n三、停車場。\r\n四、車用液化石油氣。\r\n五、代辦汽車定期檢驗。\r\n六、汽機車與自行車買賣及租賃。\r\n七、經銷公益彩券。\r\n八、廣告服務。\r\n九、提供場所供設置金融機構營業場所外自動化服務設備。\r\n十、接受他人委託代收物品服務。\r\n十一、從事僅供收受洗滌物場所之洗衣業務。\r\n十二、提供營業站屋屋頂供設置行動電話基地台。\r\n十三、屋頂供他人設置裝置容量不及五百瓩並利用太陽能之自用發電設備\r\n      。\r\n十四、其他經中央主管機關核准之兼營項目。\r\n前項兼營項目應符合土地使用管制及其他法令規定。\r\n加油站設置或經營第一項第一款、第四款、第二項第一款、第三款、第五\r\n款或第六款項目，加油站面積應有一千平方公尺以上。但經營汽機車簡易\r\n保養僅提供電動機車電池更換服務者，不在此限。\r\n加油站經營第二項第一款、第二款、第三款、第五款、第六款、第七款、\r\n第九款、第十款、第十一款或第十四款項目之總面積，不得超過加油站面\r\n積之三分之一；加計設置第一項第一款、第二款、第三款、第四款、第五\r\n款或第六款項目之總面積，不得超過加油站面積之五分之二。\r\n第二項於設置加油站基地範圍內之兼營業務，於該加油站經營許可經廢止\r\n時，一併廢止，不得繼續營業。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經營加油站業務者得提供加油站營業站屋，供具有身心障礙者、原住民或\r\n低收入單親家庭身分之公益彩券經銷商銷售公益彩券。\r\n前條或前項公益彩券經銷商設置之公益彩券電腦投注機，以一台為限。\r\n經營加油站業務者應監督第一項公益彩券經銷商之營運，避免其有影響公\r\n共安全之行為。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "經營加油站業務者，不得有下列各項情事：\r\n一、對販售之汽油、柴油摻雜或作偽。\r\n二、以流量式加油機以外之器具，販售汽油、柴油。\r\n三、於核准基地範圍外進行汽油、柴油之交付行為或營業。\r\n四、設置未經核准之出、入口，供車輛通行及加油使用。\r\n五、於加油站內等候車道以外之地區，進行加油行為。\r\n六、灌注柴油至內容積總和超過四千公升油罐車之罐槽體或車輛裝載之油\r\n    槽（桶）。\r\n七、灌注汽油至油罐車之罐槽體或車輛裝載內容積總和達二百公升以上之\r\n    油槽（桶）。\r\n八、其他對公共安全有影響之虞之行為。"
		},
		{
			"條號": "第 28-1 條",
			"條文內容": "經營加油站業務者，對特殊用油需求者以桶（槽）加油之販售行為，應符\r\n合下列規定：\r\n一、汽油數量在十公升以上或柴油數量在五百公升以上，應依中央主管機\r\n    關規定之登記表登記。但漁民提供購油手冊及農民提出農機使用證者\r\n    ，不在此限。\r\n二、應於消費者攜帶之容器上，粘貼中央主管機關規定之警語標籤。 \r\n三、禁止灌注油品至玻璃容器、紙質容器或塑膠袋。 \r\n前項特殊用油需求，指農機、船筏、發電機、鍋爐、動力機械、油品用罄\r\n車輛或其他經中央主管機關規定者。"
		},
		{
			"條號": "第 28-2 條",
			"條文內容": "加油站設置自助加油區提供自助加油服務者，其自助加油區之設置應符合\r\n下列規定：\r\n一、汽油與柴油之自助加油槍不得設置於同一加油機；其設置於同一油泵\r\n    島者，汽油與柴油之油槍及皮管，應以不同顏色設置。\r\n二、應設置明確自助加油區之標示及操作說明。\r\n三、自助加油機應裝設靜電消除裝置，並設置監視現場動態之系統。\r\n四、自助加油系統應納入加油站電腦化連線系統管理。\r\n五、自助用加油槍禁止裝設省力擋片或類似之裝置。\r\n六、單筆最大加油量，汽油以一百公升為限；柴油以兩百公升為限。\r\n七、禁止灌注油品至交通運輸車輛油箱以外之容器內。\r\n八、禁止於加油站營業時間外提供自助加油服務。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "經營加油站業務者，應依加油站營運設備自行安全檢查表自行實施加油站\r\n設施每日、每月及每半年安全檢查，並製作檢查紀錄。\r\n前項之安全檢查紀錄，應與實際相符，且應保存一年以上。\r\n第一項安全檢查項目，主管機關依第三十二條規定檢查有缺失者，經通知\r\n限期改善，應於期限內改善。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "加油站販售之汽油顏色，規定如下：\r\n一、九二無鉛汽油為藍色。\r\n二、九五無鉛汽油為黃色。\r\n三、九八無鉛汽油為紅色。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "經營加油站業務者其購油之證明文件應保存一年以上。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "主管機關得派員或會同中央主管機關委託機構查驗加油站設備情況、自行\r\n安全檢查紀錄、油品品質及營運情形，業者不得妨礙、拒絕或規避。\r\n查驗人員執行前項查驗時，應出示主管機關；核發之證件。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "加油站經營許可執照登記事項變更者，應於事項變更之日起六十日內，填\r\n具加油站經營許可執照登記事項變更登記申請表，並檢附原經營許可執照\r\n及有關證件，向直轄市、縣（市）主管機關申請換發經營許可執照。\r\n前項變更事項為加油站地址時，不受前項期限之限制，但應於直轄市、縣\r\n（市）主管機關通知之期限內提出申請。\r\n加油站平面配置（含申請基地出、入口、自助加油區及面積）、營運設施\r\n或兼營事項變更者，應於變更前三十日，檢附相關證件向直轄市、縣（市\r\n）主管機關申請核准。\r\n於本規則中華民國一百零一年五月十日修正施行前已設置自助加油區之加\r\n油站業者，應於本規則修正施行之日起六個月內，檢附設置完成之加油站\r\n平面配置，送請直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "加油站暫停營業一個月以上者，應於停業前或停業日起十五日內敘明事由\r\n向直轄市、縣 (市) 主管機關報備；復業時亦同。\r\n前項停業期限不得逾六個月。但因不可歸責於申請人之事由，得檢具有關\r\n證明文件，於期限屆滿前，向直轄市、縣 (市) 主管機關申請延展，延展\r\n期限每次不得逾六個月。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "加油站終止營業時，除應依法辦理歇業登記外，並應於十五日內，向直轄\r\n市、縣 (市) 主管機關繳銷加油站經營許可執照；其不繳銷者，由直轄市\r\n、縣 (市) 主管機關陳報中央主管機關廢止及註銷其經營許可執照。但經\r\n法院拍賣程序取得加油站設施及土地所有權者，得由其本人或其指定之經\r\n營者檢附法院之證明文件及有關證件，向直轄市、縣 (市) 主管機關申請\r\n換發經營許可執照。\r\n直轄市、縣 (市) 主管機關對於前項但書申請案件，應會同各該供油廠商\r\n依加油站加儲油設施查驗表檢查加油站，加油站並應符合建築管理、消防\r\n、環境保護相關法令之規定，經審查合格後報請中央主管機關換發經營許\r\n可執照，並由直轄市、縣 (市) 主管機關通知原經營者繳銷經營許可執照\r\n，其不繳銷時，由直轄市、縣 (市) 主管機關陳報中央主管機關註銷之。\r\n加油站終止營業後，其基地範圍內兼營業務，不得繼續經營。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本規則施行前已設置經營之加油亭，應於本法公布施行後二年內，依本規\r\n則之規定申請設置，逾期視為未經許可經營加油站業務。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "本規則中華民國一百零四年十月十五日修正施行前，於連江縣地區未取得\r\n經營許可執照之既存加油站（以下簡稱既存加油站），符合下列條件，其\r\n經營者應於修正施行日起三年內取得經營許可執照：\r\n一、連江縣所轄之各島嶼上，特定油品種類唯一供應者。\r\n二、經連江縣政府監督建築物結構安全、消防及環境保護事項者。\r\n三、於修正施行日起三個月內取得連江縣政府所出具符合前二款規定之相\r\n    關證明者。\r\n前項既存加油站因正當理由無法於期限內取得經營許可執照者，得於期限\r\n屆滿前，檢具相關證明文件，向連江縣政府申請延展；延展期限不得超過\r\n二年，並以一次為限。\r\n符合第一項所定條件之既存加油站，於申請經營許可執照期間，其設備及\r\n經營管理事項，準用本規則第十三條第一項、第二項第六款至第十款、第\r\n十四條第一項、第二項、第二十六條至第三十二條、第三十三條第三項及\r\n第三十四條之規定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}