{
	"法規性質": "命令",
	"法規名稱": "財團法人國際合作發展基金會投資處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0020012&LNNDATE=20060518&LSER=001",
	"法規類別": "行政＞外交部＞國際發展目",
	"異動日期": "20060518",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國際合作發展基金會設置條例第十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國際合作發展基金會 (以下簡稱本基金會) 應以下列目的進行投資：\r\n一、協助友好或開發中國家發展策略產業，促進技術升級，加速經濟發展\r\n    。\r\n二、協助友好或開發中國家發展中小企業，強化私人部門發展，創造就業\r\n    機會。\r\n三、協助友好或開發中國家發展農、漁、牧業，以達到糧食自給自足之目\r\n    標。\r\n四、其他有助於國際經濟合作發展或促進國際友好關係事項。\r\n前項第一款至第三款所定友好或開發中國家如下：\r\n一、與我國有正式外交關係之國家。\r\n二、有意與我國共謀經濟發展及提昇雙邊經貿實質關係，而無正式外交關\r\n    係之國家。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本基金會依本辦法進行投資之總額，不得超過基金淨值之百分之三十。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本基金會投資方式如下：\r\n一、直接投資：指直接出資參與在友好或開發中國家進行之投資，並進行\r\n    監督管理；其投資，應由體質健全之國內、外企業辦理增資或以新設\r\n    公司方式進行。\r\n二、間接投資：指參與我國政府或具有專業投資評估管理能力之國際組織\r\n    、國際機構、國內、外投資公司出資共同設立投資基金，以對友好或\r\n    開發中國家當地國內、外企業進行之投資。\r\n對於賭博業、菸酒業、武器軍需品業、違禁藥物業、易造成環境生態負面\r\n影響之經濟活動、違反受投資國公共秩序或善良風俗之行業、違反受投資\r\n國之法令或國際規範及侵犯人權之經濟活動等，均不得投資。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本基金會進行直接投資，應由申請人檢具下列文件，提出申請：\r\n一、投資計畫申請書：申請書內容應載明申請人基本資料。申請人為法人\r\n    組織者，其基本資料另應包括公司章程、負責人資料、股東名冊及公\r\n    司登記資料，除新設公司外，申請人並應提最近三年經會計師簽證之\r\n    查核報告書，含資產負債表、損益表、現金流量表、保留盈餘表、報\r\n    稅資料及必要之附註說明等資料；其營業未滿三年者，應提出營業期\r\n    間各年度之各項資料。\r\n二、投資計畫說明書，其內容應載明下列事項：\r\n (一) 計畫背景、目標、內容。\r\n (二) 標的企業之主要營運項目。\r\n (三) 計畫執行及營運方式。\r\n (四) 資金籌措來源及主要股東背景資料。\r\n (五) 標的企業股權結構。\r\n (六) 其他經本基金會認有必要之事項。\r\n三、投資計畫可行性研究報告：申請人應就投資計畫之市場、技術、制度\r\n    、環境、財務、經濟及社會等方面評估投資計畫之可行性。投資計畫\r\n    尚未進行可行性研究者，應於投資計畫申請書中註明。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直接投資應依下列程序辦理：\r\n一、申請人應檢具前條所定文件，向我國駐外使領館、代表處、辦事處或\r\n    其他外交部授權機構 (以下簡稱駐外館處) 提出申請，由駐外館處就\r\n    其文件進行初步審核，並就投資計畫對該國之效益及與我國實質關係\r\n    之影響等加註意見後，層轉本基金會。\r\n二、本基金會應先就申請人依前條第二款所提投資計畫說明書及相關文件\r\n    進行書面審查及評估，並得視投資計畫內容需要，派遣事實調查團、\r\n    評估團或委託專家進行實地評估，並撰擬書面報告。\r\n三、由本基金會秘書長邀集相關業務主管、資深專業人員及產業界人士，\r\n    審核前款投資計畫之書面報告，審核通過後之投資計畫，提報本基金\r\n    會董事會議核定。\r\n四、以本基金會秘書長名義提出建議之投資計畫及其條件，提報本基金會\r\n    董事會議核定。\r\n五、投資金額為一百萬美元以下之投資計畫案，得由本基金會董事會概括\r\n    授權秘書長邀集相關業務主管、資深專業人員及產業界人士審核，決\r\n    議後送請本基金會董事長核定，並送本基金會董事會備查。\r\n六、本基金會於投資計畫執行期間，應定期將投資計畫執行進度，提報本\r\n    基金會董事會備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本基金會進行間接投資，應由投資人檢具投資計畫說明書，並載明下列事\r\n項：\r\n一、計畫背景、目標及內容。\r\n二、子投資計畫之產業類別及項目。\r\n三、計畫執行及營運方式。\r\n四、資金籌措來源及主要投資人背景資料。\r\n五、投資期限。\r\n六、其他經本基金會認有必要之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "間接投資應依下列程序辦理：\r\n一、本基金會得主動聯繫國際組織、國際機構、國內、外投資公司，以瞭\r\n    解參與投資計畫之機會，或由國際組織、國際機構、國內、外投資公\r\n    司檢具投資計畫之相關資料，邀請本基金會參與。\r\n二、本基金會得視國際組織、國際機構、國內、外投資公司所提投資計畫\r\n    內容之需要，派遣事實調查團、評估團或委託專家進行實地評估，並\r\n    撰擬書面報告。\r\n三、由本基金會秘書長邀集相關業務主管、資深專業人員及產業界人士，\r\n    審核投資計畫之書面報告。\r\n四、以本基金會秘書長名義提出建議之投資計畫及其條件，提報本基金會\r\n    董事會議核定。\r\n五、國際組織、國際機構、國內、外投資公司就投資計畫已完成評估規劃\r\n    者，本基金會得逕依前二款所定程序辦理。\r\n本基金會配合政府政策執行經行政院核定之專案，得報請本基金會董事會\r\n授權秘書長依行政院核定之投資額度及程序辦理，不受前項第一款至第四\r\n款規定之限制。\r\n第六條第五款及第六款規定，於間接投資，準用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本基金會進行直接投資之基本要件如下：\r\n一、投資幣別：以國際主要貨幣或當地貨幣出資。\r\n二、投資額度：不得超過投資計畫總成本百分之三十五。\r\n三、投資期限：投資期限以不超過十年為原則。但投資計畫經評估符合本\r\n    基金會利益或基於客觀形勢無法立即退出時，得延長之。\r\n本基金會進行間接投資之基本要件如下：\r\n一、投資幣別：以國際主要貨幣或新臺幣出資。\r\n二、投資額度：不得超過三千萬美元。\r\n三、投資期限：投資計畫之投資期限不得超過二十年，其項下之子投資計\r\n    畫，投資期限不得超過十年。\r\n四、依第八條第二項規定進行之投資計畫，不受前二款規定之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本基金會應每年對投資計畫之執行成效，進行書面或實地評估。本基金會\r\n董事會並得依評估結果，決議提前終止或退出投資計畫。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}