{
	"pcode": "N0050006",
	"type": "命令",
	"title": "勞工保險基金管理及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0050006&LNNDATE=20020726&LSER=001",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"date": "20020726",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工保險條例 (以下簡稱本條例) 第六十七條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "勞工保險基金 (以下簡稱本基金) 之管理及運用，由勞工保險局 (以下簡\r\n稱勞保局) 辦理，其運用並得委託專業投資機構經營之。\r\n前項委託有關事項，由勞保局擬訂，經勞工保險監理委員會 (以下簡稱監\r\n理會) 審議通過後，報請中央主管機關核定。"
		},
		{
			"number": 300,
			"content": "本基金之來源如下：\r\n一  創立時政府一次撥付之金額。\r\n二  保險費及其孳息之收入與保險給付支出之結餘。\r\n三  保險費滯納金。\r\n四  基金運用之收益。\r\n五  其他經核定之收入。"
		},
		{
			"number": 400,
			"content": "本基金之運用範圍如下：\r\n一  對於公債、庫券及公司債之投資。\r\n二  存放國家銀行或中央主管機關指定之公營銀行。\r\n三  自設勞保醫院之投資及特約公立醫院勞保病房整修之貸款。\r\n四  政府核准有利於本基金收入之投資。"
		},
		{
			"number": 500,
			"content": "本基金投資於前條第一款規定之公司債，其投資對象為公開發行公司募集\r\n發行之有擔保公司債、上市、上櫃公司募集發行之轉換公司債、附認股權\r\n公司債或經信用評等機構評定為相當等級以上之公司所發行之公司債，其\r\n投資每一公司之公司債總額，不得超過該發行公司實收資本額百分之十。\r\n前項規定之信用評等機構及相當等級，由勞保局選定，經監理會審議通過\r\n，並報請中央主管機關核定後適用之。\r\n第一項規定之投資總額，除公營事業機構發行者外，不得超過本基金總額\r\n百分之五。"
		},
		{
			"number": 600,
			"content": "本基金投資於第四條第四款規定之政府核准有利於本基金收入者，包括下\r\n列各款：\r\n一  儲蓄券、金融債券、可轉讓定期存單、銀行承兌匯票及金融機構保證\r\n    之商業本票。\r\n二  上市、上櫃公司股票、證券投資信託基金受益憑證、上市、上櫃公司\r\n    現金增資股票或初次上市、上櫃公司之公開銷售股票。\r\n三  以貸款方式供各級政府或公營事業機構辦理有償性或可分年編列預算\r\n    償還之經濟建設或投資。\r\n四  土地、房屋及其開發與建設。\r\n五  國外有價證券。\r\n六  外幣存款。\r\n七  其他經監理會審議通過，報請中央主管機關核准之運用項目。\r\n投資前項第五款及第六款規定之國外有價證券及外幣存款者，得從事因避\r\n險需要之衍生性商品交易。"
		},
		{
			"number": 700,
			"content": "依前條第一項第二款規定投資上市、上櫃公司股票、證券投資信託基金受\r\n益憑證、上市、上櫃公司現金增資股票或初次上市、上櫃公司之公開銷售\r\n股票，以下列各款為限：\r\n一  投資每一上市、上櫃公司股票、上市、上櫃公司現金增資股票或初次\r\n    上市、上櫃公司之公開銷售股票之金額，不得超過本基金總額百分之\r\n    五及各該發行股票之公司實收資本額百分之十。\r\n二  投資證券投資信託基金受益憑證中之股票型基金或債券股票平衡型基\r\n    金，須該基金淨值最近三年平均成長率在百分之七以上者；債券型基\r\n    金，須該基金淨值最近三年平均成長率在臺灣銀行一年期定期存款利\r\n    率以上者；其投資每一基金受益憑證之金額，不得超過本基金總額百\r\n    分之五及各該基金已發行之受益憑證總額百分之十。\r\n三  投資上市、上櫃公司股票、證券投資信託基金受益憑證、上市、上櫃\r\n    公司現金增資股票或初次上市、上櫃公司之公開銷售股票之總額，不\r\n    得超過本基金總額百分之三十。"
		},
		{
			"number": 800,
			"content": "本基金投資於第六條第一項第五款規定之國外有價證券之種類，包括下列\r\n各款。但由大陸地區發行者，不在其內：\r\n一  外國政府發行之公債及國庫券。\r\n二  外國銀行發行或保證之金融債券、可轉讓定期存單、浮動利率債券及\r\n    其他經中央主管機關核准之有價證券。\r\n三  外國證券集中交易市場、店頭市場交易之股票、公司債或外國證券投\r\n    資信託基金受益憑證。\r\n前項各款投資之限制如下：\r\n一  全世界銀行資本排名居前三百名以內或在中華民國境內設有分行之外\r\n    國銀行。\r\n二  經國際知名或證券主管機關核准經營信用評等事業之機構評定為Ａ級\r\n    或相當等級以上之國家或公司所發行之債券。\r\n三  投資每一公司股票、公司債及每一基金受益憑證之金額，不得超過本\r\n    基金總額百分之五與各該發行股票、公司債之公司資本額或已發行股\r\n    份總數及各該基金已發行之受益憑證總額百分之十。"
		},
		{
			"number": 900,
			"content": "本基金投資於第六條第一項第六款規定之外幣存款，除存放於中華民國境\r\n內之銀行外，得存放於前條第二項第一款所定之外國銀行或本國銀行海外\r\n分支機構。"
		},
		{
			"number": 1000,
			"content": "本基金運用於第四條第一款及第二款之比率，不得低於運用當時基金總額\r\n百分之五十。"
		},
		{
			"number": 1100,
			"content": "本基金運用於第六條第一項第五款及第六款之比率，不得超過本基金總額\r\n百分之十。"
		},
		{
			"number": 1200,
			"content": "本基金之運用，勞保局應於年度開始前擬編基金運用計畫及收支預算，提\r\n經監理會審議通過後實施，並依下列程序辦理：\r\n一  投資於公債、庫券、公司債、轉換公司債、附認股權公司債、儲蓄券\r\n    、金融債券、可轉讓定期存單、銀行承兌匯票、金融機構保證之商業\r\n    本票、上市、上櫃公司股票、證券投資信託基金受益憑證、上市、上\r\n    櫃公司現金增資股票或初次上市、上櫃公司之公開銷售股票、國外有\r\n    價證券、外幣存款及衍生性商品者，其種類、金額及收益，應於實施\r\n    次月提報監理會。\r\n二  委託專業投資機構投資運用之契約，由勞保局擬訂，提經監理會審議\r\n    通過，報請中央主管機關核准後辦理。\r\n三  以貸款方式供各級政府或公營事業機構辦理有償性或可分年編列預算\r\n    償還之經濟建設或投資者，其貸款之收益不得低於臺灣銀行二年定期\r\n    存款固定利率計算之收益。貸款之對象、金額及收益，應於實施次月\r\n    提報監理會。\r\n四  投資土地、房屋及其開發與建設，其投資計畫，應包括投資目的、投\r\n    資地點、投資金額、經營方式、投資資金收回方式及投資效益分析等\r\n    ，其投資超過一定金額，並應將年度投資計畫連同勞保財務長期收支\r\n    預估說明，提經監理會審議通過，報請中央主管機關核准後辦理。\r\n五  其他經監理會審議通過，報請中央主管機關核准有利於本基金收益之\r\n    運用項目者，其項目、金額及收益，應於實施次月提報監理會。\r\n前項第四款規定之一定金額，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "本基金之收支、運用情形及其數額，應按月提監理會審核後，報請中央主\r\n管機關備查，並由中央主管機關按年公告之。"
		},
		{
			"number": 1400,
			"content": "本基金會計之處理，應獨立計算，其會計報告及年度決算，除提監理會審\r\n核外，並依有關法令規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}