{
	"pcode": "J0100065",
	"type": "命令",
	"title": "計量技術人員管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100065&LNNDATE=20100308&LSER=001",
	"category": [
		"經濟法規",
		"標準檢驗目"
	],
	"date": "20100308",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依度量衡法第八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "計量技術人員之執業，依本辦法以考試及實務訓練定其資格，分為甲級計\r\n量技術人員及乙級計量技術人員二等。\r\n前項計量技術人員依實務訓練項目定其執業範圍，並登載於計量技術人員\r\n證書。"
		},
		{
			"number": 300,
			"content": "具備下列資格者，得應甲級計量技術人員考試：\r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    畢業。\r\n二、領有乙級計量技術人員證書，並從事計量相關實務工作三年以上。"
		},
		{
			"number": 400,
			"content": "具備下列資格之一者，得應乙級計量技術人員考試：\r\n一、公立或立案之私立高級中等或高級職業學校以上學校畢業。\r\n二、高級中等或高級職業學校畢業程度之學力鑑定及格。\r\n三、從事計量相關實務工作五年以上。"
		},
		{
			"number": 500,
			"content": "有下列情事之一者，不得充計量技術人員：\r\n一、犯刑法偽造度量衡罪章之罪，經判刑確定，尚未執行、執行未完畢、\r\n    執行完畢或赦免後未逾一年。\r\n二、受監護或輔助宣告尚未撤銷者。\r\n三、經公立醫院證明有精神病。\r\n四、曾任公務人員而受撤職處分，其停止任用期間尚未屆滿。"
		},
		{
			"number": 600,
			"content": "應考人於報名考試時，應填具報名表，連同報名費，並檢附下列文件，以\r\n通訊方式向辦理試務機關辦理：\r\n一、資格證明文件影本。\r\n二、身分證明文件影本。\r\n三、最近三個月內二吋正面脫帽半身照片四張。\r\n前項報名經審查不符者，得限期補正；屆期未補正者，應駁回其申請。\r\n計量技術人員考試試務，由度量衡專責機關辦理；必要時，得委託其他政\r\n府機關（構）、團體辦理。"
		},
		{
			"number": 700,
			"content": "計量技術人員考試每年或間年舉行一次；必要時，得臨時舉行之。\r\n前項考試採測驗方式行之，考試成績達六十分及格；其應試科目範圍及試\r\n題題型，依附表一規定辦理。\r\n應考人得向辦理試務機關申請複查成績。"
		},
		{
			"number": 800,
			"content": "經計量技術人員考試及格者，應於考試成績公布後一年內，完成經度量衡\r\n專責機關公告登錄之實務訓練機構開辦之實務訓練成績及格，並向度量衡\r\n專責機關申請核發計量技術人員證書。\r\n因重病或重大事故無法於期限內完成實務訓練或申請核發計量技術人員證\r\n書者，得檢具證明文件，於期限內向度量衡專責機關申請延期；其未申請\r\n延期或申請經駁回者，取消其考試及格資格。\r\n第一項實務訓練項目、時數、合格標準、評分方式及訓練機構，由度量衡\r\n專責機關公告之。"
		},
		{
			"number": 900,
			"content": "具下列條件之一者，得檢附申請書及相關證明文件，向度量衡專責機關申\r\n請登錄為計量技術人員實務訓練機構：\r\n一、計量或檢測相關公會、學會、協會團體，且最近二年曾自行辦理計量\r\n    相關教育訓練，累計課程時數達四十小時以上，或最近二年曾接受度\r\n    量衡專責機關委託辦理計量相關教育訓練或研討會。\r\n二、國內合法登記之學術研究機構或教育訓練機構，且最近二年曾辦理計\r\n    量相關教育訓練，累計課程時數達四十小時以上。"
		},
		{
			"number": 1000,
			"content": "實務訓練機構於開班訓練一個月前，應檢送實務訓練計畫書，報請度量衡\r\n專責機關審查，經審查核可，始得開班訓練；核可後變更者，亦同。\r\n前項實務訓練計畫書內容應包含下列項目：\r\n一、訓練項目、課程表、評分方式、訓練人數、班次及期別。\r\n二、講師履歷。\r\n三、訓練費用。\r\n實務訓練機構應於課程結束後十五日內將受訓學員簽到紀錄、上課紀錄、\r\n成績名冊及其他相關文件報度量衡專責機關備查。\r\n度量衡專責機關得不定期至實務訓練機構查核實務訓練辦理情形，實務訓\r\n練機構無正當理由，不得拒絕。"
		},
		{
			"number": 1100,
			"content": "實務訓練機構以不實資料申請登錄，度量衡專責機關應撤銷其辦理實務訓\r\n練之資格，並公告註銷其登錄。\r\n實務訓練機構有下列情形之一者，度量衡專責機關得廢止其辦理實務訓練\r\n之資格，並公告註銷其登錄：\r\n一、未經核可逕行開班訓練。\r\n二、未依核可之訓練計畫書實施。\r\n三、規避、妨礙或拒絕度量衡專責機關之查核。\r\n經依前二項撤銷或廢止登錄之機構，自撤銷或廢止之次日起二年內，不得\r\n再申請登錄。"
		},
		{
			"number": 1200,
			"content": "具下列資格之一者，得於中華民國一百零一年十二月三十一日前，申請核\r\n准免除乙級計量技術人員之實務訓練項目：\r\n一、具計量相關實務工作三年以上經驗。\r\n二、曾在度量衡製造業、修理業、度量衡器檢定檢查機關（構）、計量相\r\n    關實驗室或其他相關單位，實習計量相關實務工作，期間達六個月以\r\n    上。\r\n申請免除實務訓練者，應於考試成績公布後一年內，檢具相關證明文件，\r\n向度量衡專責機關申請核准免除其相關工作或實習之實務訓練項目。"
		},
		{
			"number": 1300,
			"content": "以詐術或其他不當方法使考試、實務訓練發生不正確之結果者，度量衡專\r\n責機關應撤銷其考試或實務訓練及格資格。"
		},
		{
			"number": 1400,
			"content": "經計量技術人員考試及格，並完成實務訓練成績及格或經核准免除實務訓\r\n練者，得填具申請書，連同證照費，向度量衡專責機關申請核發計量技術\r\n人員證書；經審查不符者，得限期補正；屆期未補正者，應駁回其申請，\r\n並退還其證照費。\r\n前項申請經度量衡專責機關審查符合者，發給計量技術人員證書後，計量\r\n技術人員始得執業；其證書有效期間為五年，自發照日起算。\r\n前項計量技術人員證書，應按申請人實務訓練及格或核准免除實務訓練項\r\n目，登載其執業範圍；計量技術人員執業不得逾越其證書登載範圍。\r\n計量技術人員於證書有效期間內，得參加其證書登載範圍外之實務訓練課\r\n程；其經訓練成績及格者，得填具申請書，連同證照費、原證書及最近三\r\n個月內二吋正面脫帽半身照片二張，向度量衡專責機關申請增列執業範圍\r\n，並換發證書；其證書有效期間，以原證書為準。"
		},
		{
			"number": 1500,
			"content": "計量技術人員應接受與計量領域相關之繼續教育，其積分五年內不得低於\r\n一百點。\r\n前項繼續教育之實施方式及積分如下：\r\n一、參加學校、公會、學會、協會、教育訓練或研究機關（構），或度量\r\n    衡專責機關舉辦之講授式課程，每小時積分一點；擔任授課者，每小\r\n    時積分五點。\r\n二、參加相關學術研討會，每小時積分一點；發表論文或壁報者，每篇第\r\n    一作者積分三點，其他作者積分一點；擔任講師或演講者，每次積分\r\n    五點。\r\n三、參加觀摩或專題演講之教學活動，每小時積分一點；擔任主要報告或\r\n    演講者，每次積分三點。\r\n四、在國內外計量相關期刊雜誌發表論文者，每篇第一作者積分十五點，\r\n    第二作者積分五點，其他作者積分二點；發表個案報告者，每篇積分\r\n    五點。\r\n前項繼續教育之認可，由度量衡專責機關辦理。"
		},
		{
			"number": 1600,
			"content": "計量技術人員證書有效期間屆滿一個月前三個月內，計量技術人員得填具\r\n申請書，連同證照費及最近三個月內二吋正面脫帽半身照片二張，並檢附\r\n接受繼續教育證明文件影本，向度量衡專責機關申請延展；經審查符合者\r\n，換發證書。\r\n前項換發證書之有效期間自原證書屆滿次日起算五年。但未於屆滿一個月\r\n前三個月內申請且未能於證書有效期間內完成換發者，其有效期間自發照\r\n日起算五年。"
		},
		{
			"number": 1700,
			"content": "計量技術人員執行業務，應備業務登記簿，記載委託人姓名或名稱、住所\r\n、委託事項及辦理情形之詳細紀錄，以備度量衡專責機關稽核。\r\n前項業務登記簿應保存五年以上。"
		},
		{
			"number": 1800,
			"content": "計量技術人員辦理各項業務，應遵守誠實信用原則，並不得有下列行為：\r\n一、違反法令執行業務。\r\n二、允諾他人假藉其名義執行業務。\r\n三、以不正當方法招攬業務。\r\n四、無正當理由洩漏因業務知悉之秘密。"
		},
		{
			"number": 1900,
			"content": "度量衡專責機關得監督稽核計量技術人員之業務；必要時，得令其報告或\r\n提供業務相關文件，計量技術人員無正當理由不得規避、妨礙或拒絕。"
		},
		{
			"number": 2000,
			"content": "計量技術人員有下列情事之一者，度量衡專責機關應撤銷其證書：\r\n一、取得計量技術人員證書前，有第五條規定情事之一。\r\n二、提供不實資料而取得證書。\r\n三、經依第十三條規定撤銷考試或實務訓練及格資格。"
		},
		{
			"number": 2100,
			"content": "計量技術人員有下列情事之一者，度量衡專責機關應通知其限期改正：\r\n一、違反第十七條規定或業務登記簿有登載不實之情事。\r\n二、違反第十九條規定，規避、妨礙或拒絕監督稽核。"
		},
		{
			"number": 2200,
			"content": "計量技術人員有下列情事之一者，度量衡專責機關應廢止其證書：\r\n一、取得計量技術人員證書後，有第五條規定情事之一。\r\n二、違反第十四條第三項規定，執業逾越其證書登載範圍。\r\n三、有第十八條規定情事之一。\r\n四、經依前條規定限期改正，屆期未改正。\r\n有第五條第二款至第四款規定情事之一，經依前項規定廢止計量技術人員\r\n證書者，於原因消滅後，原證書有效期間內，得依本辦法規定，申請核發\r\n計量技術人員證書；其證書有效期間，以原證書為準。"
		},
		{
			"number": 2300,
			"content": "經撤銷或廢止計量技術人員證書者，應於收到撤銷或廢止處分書後停止執\r\n業，並依限期繳回計量技術人員證書；屆期未繳回者，由度量衡專責機關\r\n逕行公告註銷之。\r\n計量技術人員經依第二十條或第二十二條第一項規定，撤銷或廢止其證書\r\n者，於三年內不得應計量技術人員考試。"
		},
		{
			"number": 2400,
			"content": "計量技術人員證書遺失或毀損者，計量技術人員得填具申請書，連同證照\r\n費及最近三個月內二吋正面脫帽半身照片二張，向度量衡專責機關申請補\r\n發或換發。"
		},
		{
			"number": 2500,
			"content": "度量衡專責機關依本辦法辦理計量技術人員考試，應收取報名費。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}