{
	"pcode": "O0110004",
	"type": "命令",
	"title": "土壤及地下水污染整治費收費辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0110004&LNNDATE=20030507&LSER=001",
	"category": [
		"環保法規",
		"土壤及地下水目"
	],
	"date": "20030507",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土壤及地下水污染整治法 (以下簡稱本法) 第二十二條第三項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：                                        \r\n一  繳費人：指中央主管機關指定公告應徵收土壤及地下水污染整治費化\r\n    學物質之製造者及輸入者。                                    \r\n二  直接產製原料：指可直接產製中央主管機關指定公告應徵收土壤及地\r\n    下水污染整治費化學物質之原料。                              \r\n三  免徵比例：指應徵收土壤及地下水污染整治費化學物質，其直接產製\r\n    原料已繳納土壤及地下水污染整治費費額與其應繳納土壤及地下水污\r\n    染整治費費額比率之百分比。"
		},
		{
			"number": 300,
			"content": "中央主管機關指定公告之化學物質製造者及輸入者 (以下簡稱繳費義務人\r\n) 應於每一月、四月、七月及十月之二十日前，自行向中央主管機關指定\r\n金融機構代收專戶繳納前季之整治費，並依規定格式填具土壤及地下水污\r\n染整治費申報書，連同化學物質產生量統計報表或化學物質進口報單及繳\r\n費收據，向中央主管機關辦理申報。經查其結算不足者，應自收受中央主\r\n依本法第二十二條第一項應徵收土壤及地下水污染整治費 (以下簡稱整治\r\n費) 之化學物質種類及其收費費率，由中央主管機關會商有關機關後公告\r\n之。每二年得檢討、調整其種類及費率。"
		},
		{
			"number": 400,
			"content": "繳費人應於每年一月、四月、七月及十月之月底前，自行向中央主管機關\r\n指定金融機構代收專戶繳納前季整治費，並依中央主管機關規定之格式，\r\n填具土壤及地下水污染整治費申報書後，檢具繳費證明，連同化學物質產\r\n生量統計報表或化學物質進口報單，向中央主管機關辦理申報。        \r\n前項申報，經中央主管機關審查，其結算不足者，應於次季補足其差額；\r\n溢繳者，充作其後應繳納費額之一部分。"
		},
		{
			"number": 500,
			"content": "繳費人每季應繳納整治費費額，為第二項當季個別化學物質應繳納整治費\r\n費額之總和。                                                    \r\n當季個別化學物質應繳納整治費費額 (元) ＝化學物質產生量或輸入量 (\r\n公噸) ×費率 (元／公噸) × (1 –免徵比例) 。                    \r\n前項化學物質產生量或輸入量之計算，四捨五入至小數點第三位。輸入部\r\n分以進口報單個別化學物質輸入量分別計算之；國內製造者，以當季單一\r\n化學物質產生量總和計算之。                                      \r\n第二項個別化學物質應繳納整治費費額四捨五入至整數位。"
		},
		{
			"number": 600,
			"content": "繳費人得檢具應徵收整治費化學物質之產製原料及製程內容說明，詳列直\r\n接產製原料已繳納整治費之成本百分比，向中央主管機關申請核定免徵比\r\n例。                                                            \r\n前項免徵比例之計算方式如下：                                    \r\n一  由直接產製原料生產單一產品者：                              \r\n    免徵比例＝｛Σ〔直接產製原料分子量×化學反應方程式係數×直接\r\n    產製原料整治費費率 (元／公噸) 〕／〔 (產品分子量×化學反應方\r\n    程式係數×產品整治費費率 (元／公噸) ) 〕｝× 100％          \r\n二  由直接產製原料生產多種產品者：                              \r\n    免徵比例＝｛Σ〔直接產製原料分子量×化學反應方程式係數×直接\r\n    產製原料整治費費率 (元／公噸) 〕／〔個別產品整治費費率 (元／\r\n    公噸) ×Σ (產品分子量×化學反應方程式係數) 〕｝×100 ％    \r\n三  無法以化學反應方程式表示之製程，其免徵比例＝｛Σ〔直接產製原\r\n    料重量×直接產製原料整治費費率 (元／公噸) 〕／〔產品重量×產\r\n    品整治費費率 (元／公噸) 〕｝×100 ％                        \r\n前項免徵比例，其百分位數四捨五入至小數點第二位，大於 100% 以 100\r\n% 計；分子量之計算，四捨五入至小數點第一位。"
		},
		{
			"number": 700,
			"content": "繳費人依前條規定申請免徵比例，於中央主管機關未核定免徵比例前，應\r\n依第四條第一項計算並繳納整治費，不得自行計算免徵比例後扣抵費額。\r\n經中央主管機關核定免徵比例，其生產製程及整治費費率未改變者，免徵\r\n比例得續予適用。                                                \r\n繳費人適用經核定之免徵比例扣抵整治費，應提出直接產製原料已繳納整\r\n治費證明；其直接產製原料向已繳納整治費之業者購買者，應提出原料購\r\n買證明。"
		},
		{
			"number": 800,
			"content": "繳費人歇業、停業或停止中央主管機關指定公告化學物質之製造或輸入者\r\n，應自事實發生之日起三十日內檢具其應繳納整治費之結算資料，向中央\r\n主管機關申請停止徵收整治費。經中央主管機關審查其結算不足者，應依\r\n限期補足差額；溢繳者，退還其溢繳費額。"
		},
		{
			"number": 900,
			"content": "已繳納整治費之化學物質於出口時，其繳費人得依當季實際出口數量，檢\r\n具出口報單及該化學物質已繳納整治費單據，向中央主管機關申請退還其\r\n已繳納整治費費額百分之九十五，並得充作其後應繳納費額之一部分。  \r\n前項出口化學物質適用經核定之免徵比例扣抵整治費者，其直接產製原料\r\n繳納之整治費得併入其已繳納整治費費額計算出口退費。              \r\n前項直接產製原料向已繳納整治費之業者購買者，出口業者應提出整治費\r\n轉嫁證明；無法提出轉嫁證明，依出口業者實際繳納之整治費費額計算出\r\n口退費。"
		},
		{
			"number": 1000,
			"content": "繳費人投保環境損害責任險或等同效益保險，得以會計年度為計算單元，\r\n申請退還部分實際繳納之整治費。                                  \r\n前項退費，繳費人應於每年二月一日起至三月三十一日止，檢具保險契約\r\n書及前一年度保險費繳費單據，向中央主管機關提出申請；經審查核定者\r\n，其退費金額，以其前一年度實際繳納整治費費額百分之五為上限，並得\r\n充作其後應繳納費額之一部分。"
		},
		{
			"number": 1100,
			"content": "繳費人新投資於預防土壤、地下水污染有直接效益之設備或工程所支出費\r\n用，得以會計年度為計算單元，申請退還部分實際繳納之整治費。      \r\n前項退費，繳費人應於每年二月一日起至三月三十一日止，檢具相關投資\r\n內容說明及前一年度費用支出證明文件，向中央主管機關提出申請。經審\r\n查核定者，其退費金額，以其前一年度實際繳納整治費費額百分之二十為\r\n上限，並得充作其後應繳納費額之一部分。"
		},
		{
			"number": 1200,
			"content": "繳費人有下列情形之一者，得免繳納整治費：                        \r\n一  進口指定公告之化學物質，未經加工即轉口輸出，且未辦理通關手續\r\n    者。                                                        \r\n二  進口指定公告之化學物質屬廣告品或貨樣者。                    \r\n三  當季應繳納整治費費額，未達新臺幣一百元者。                  \r\n四  其他經中央主管機關指定公告者。"
		},
		{
			"number": 1300,
			"content": "繳費人未於期限內繳納費用，應依本法第三十三條規定加計利息；計息日\r\n數自繳納期限屆滿翌日起算至繳納當日為止。                        \r\n前項利息之計算，四捨五入至整數位。單次計息總額未達十元者，免繳利\r\n息。"
		},
		{
			"number": 1400,
			"content": "中央主管機關依第四條至第十二條辦理相關申報審查、核定及通知等業務\r\n時，得視實際需要，委託專責機構辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}