{
	"法規性質": "命令",
	"法規名稱": "試辦金門馬祖澎湖與大陸地區通航實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030123&LNNDATE=20081015&LSER=001",
	"法規類別": "憲法暨中央地方體制法規＞通用目",
	"異動日期": "20081015",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依離島建設條例第十八條及臺灣地區與大陸地區人民關係條例（以\r\n下簡稱本條例）第九十五條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法試辦通航之港口，由交通部報請行政院指定為離島兩岸通航港口\r\n後，公告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國船舶或大陸船舶經申請許可，得航行於離島兩岸通航港口與經交\r\n通部核定之大陸地區港口間；外國籍船舶經特許者，亦同。\r\n大陸船舶入出離島兩岸通航港口及在港口停泊期間應遵行之相關事項，得\r\n由交通部或有關機關另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營離島兩岸通航港口與大陸地區港口間之定期固定航線業務者，依航業\r\n法向當地航政主管機關申請，核轉交通部許可後，始得航行。\r\n大陸地區之船舶運送業應委託在臺灣地區船務代理業，申請前項許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營前條業務以外之不定期航線業務者，應逐船逐航次專案向離島兩岸通\r\n航港口之航政機關申請許可，始得航行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法施行前已設籍金門、馬祖之漁船，經依船舶法申請變更用途，並於\r\n註銷漁業執照或獲准休業後，得向當地縣政府申請許可從事金門、馬祖與\r\n大陸兩岸間之水產品運送；其許可條件，由當地縣政府定之。\r\n前項以船舶經營水產品運送而收取報酬者，應另依航業法及其相關法規規\r\n定，向航政主管機關申請營業許可。\r\n第一項已設籍金門、馬祖之漁船，經許可得航行至大陸地區，其許可條件\r\n，由當地縣政府擬訂，報請中央主管機關核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "船舶入出離島兩岸通航港口，應依指定之航道航行。\r\n前項航行航道，由交通部會同相關機關劃設，並公告及刊登政府公報。\r\n船舶違反第一項規定者，得廢止其航行許可，並按其情節，得對所屬船舶\r\n所有人申請船舶航行案件，不予許可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "船舶入出離島兩岸通航港口，應開啟國際海事通信頻道，並依交通部規定\r\n，於一定期限內裝設船位自動回報系統或電子識別裝置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "船舶入出離島兩岸通航港口，港務及棧埠管理相關業務，應依各該港口港\r\n務及棧埠管理規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "臺灣地區人民得持憑有效護照，經內政部入出國及移民署（以下簡稱移民\r\n署）查驗許可後，由金門、馬祖或澎湖入出大陸地區。\r\n金門、馬祖或澎湖設有戶籍六個月以上之臺灣地區人民，得向移民署申請\r\n許可核發三年效期多次入出境許可證，經查驗後由金門、馬祖或澎湖入出\r\n大陸地區。\r\n外國人得持憑有效簽證及有效護照或旅行證件，或適用以免簽證方式入國\r\n之有效護照，經移民署查驗許可後，由金門、馬祖或澎湖入出大陸地區；\r\n香港或澳門居民，持憑有效入出境許可證者，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第九條第三項及第四項人員，申請由金門、馬祖或澎湖入出大陸地\r\n區者，除第二項及第三項所定人員依各該項規定辦理外，應先依臺灣地區\r\n公務員及特定身分人員進入大陸地區許可辦法及簡任第十職等及警監四階\r\n以下未涉及國家安全機密之公務員及警察人員赴大陸地區作業要點，申請\r\n許可或同意。\r\n服務於金門、馬祖及澎湖各機關之政務人員，或所任職務之職務列等、職\r\n務等級跨列簡任或相當簡任第十一職等以上及警監三階以上公務員及警察\r\n人員，申請赴大陸地區從事交流活動，得向移民署申請專案許可，持憑有\r\n效護照經查驗許可後，由金門、馬祖或澎湖入出大陸地區。\r\n除警察機關外，服務於金門、連江、澎湖縣政府及所屬機關（構）之所任\r\n職務職務列等、職務等級最高在簡任或相當簡任第十職等以下公務員，以\r\n公務事由申請赴大陸地區者，得經所屬縣政府、縣議會同意，持憑有效護\r\n照經查驗許可後，由金門、馬祖或澎湖入出大陸地區。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大陸地區人民有下列情形之一者，得申請許可入出金門、馬祖或澎湖：\r\n一、探親：其父母、配偶或子女在金門、馬祖或澎湖設有戶籍。\r\n二、探病、奔喪：其二親等內血親、繼父母、配偶之父母、配偶或子女之\r\n    配偶在金門、馬祖或澎湖設有戶籍，因患重病或受重傷，而有生命危\r\n    險，或年逾六十歲，患重病或受重傷，或死亡未滿一年。但奔喪得不\r\n    受設有戶籍之限制。\r\n三、返鄉探視：在金門、馬祖或澎湖出生及其隨行之配偶、子女。\r\n四、商務活動：大陸地區福建之公司或其他商業負責人。\r\n五、學術活動：在大陸地區福建之各級學校教職員生。\r\n六、就讀推廣教育學分班。\r\n七、宗教、文化、體育活動：在大陸地區福建具有專業造詣或能力。\r\n八、交流活動：經移民署會同相關目的事業主管機關專案核准。\r\n九、旅行：經交通部觀光局許可，在金門、馬祖或澎湖營業之綜合或甲種\r\n    旅行社代申請。\r\n前項第九款應組團辦理，每團人數限五人以上四十人以下，整團同時入出\r\n，不足五人之團體不予許可，並禁止入境。\r\n第一項各款每日許可數額，由內政部公告，並刊登政府公報。\r\n大陸地區人民於金門、馬祖或澎湖海域，因突發之緊急事故，得申請救助\r\n進入金門、馬祖或澎湖避難。\r\n大陸地區人民依第一項第四款、第五款、第七款或第八款規定申請者，得\r\n同時申請轉赴臺灣本島從事同性質交流活動；依其他事由申請者，其停留\r\n地點以金門、馬祖或澎湖為限。\r\n大陸地區人民進入臺灣地區患重病、受重傷、發生天災或其他特殊事故，\r\n其必要協處人員，得向移民署申請專案許可，往返金門、馬祖或澎湖與大\r\n陸地區；該大陸地區人民經許可之停留期間屆滿者，亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依前條第一項第一款至第八款規定申請者，應由金門、馬祖或澎湖親屬、\r\n同性質廠商、學校或相關之團體備具申請書及相關證明文件，向移民署在\r\n金門、馬祖、澎湖所設服務站（以下簡稱服務站）代申請進入金門、馬祖\r\n或澎湖，並由其親屬或負責人擔任保證人；前條第四項情形，由救助人代\r\n申請之。\r\n依前條第一項第九款規定申請者，應由代申請之綜合或甲種旅行社備申請\r\n書及團體名冊，向服務站申請進入金門、馬祖或澎湖，並由負責人擔任保\r\n證人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區人民依第十二條規定申請經許可者，發給往來金門、馬祖或澎湖\r\n入出境許可證，有效期間自核發日起十五日或三十日，由當事人持憑連同\r\n大陸居民身分證或其他足資證明居民身分之文件，經移民署查驗後進入金\r\n門、馬祖或澎湖。\r\n以就讀推廣教育學分班事由申請者，得核發往來金門、馬祖或澎湖單次或\r\n一年效期多次入出境許可證。\r\n以旅行事由申請者，得持憑大陸地區核發之有效旅行證照，向移民署申請\r\n發給多次入出境許可證，或於入境金門、馬祖時向移民署申請發給臨時入\r\n境停留通知單，持憑入出境，停留地點限於金門、馬祖、澎湖。其適用對\r\n象及應備文件，由移民署公告，並刊登政府公報。\r\n大陸地區人民依第十二條規定申請許可者，其停留期間如下：\r\n一、停留金門、馬祖或澎湖期間，自抵達金門、馬祖或澎湖之次日起算，\r\n    不得逾六日；其再轉赴其他二島者，自抵達當地之次日起算，不得逾\r\n    六日。\r\n二、依第十二條第五項規定申請轉赴臺灣本島者，總停留期間自入境之次\r\n    日起算，不得逾十五日。\r\n依本辦法許可入境之大陸地區人民，因疾病住院、災變或其他特殊事故，\r\n未能依限出境者，得向移民署在各地所設服務站申請延期停留，每次不得\r\n逾七日。在停留期間之相關費用，由代申請人代墊付。其係以旅行事由進\r\n入者，應申請入出境許可證持憑出境。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大陸地區人民經依大陸地區人民進入臺灣地區許可辦法或大陸地區人民在\r\n臺灣地區依親居留長期居留或定居許可辦法規定許可進入臺灣地區，有下\r\n列情形之一者，得持憑有效入出境許可證，經移民署查驗許可後，由金門\r\n、馬祖或澎湖入出大陸地區：\r\n一、來臺地址為金門、馬祖或澎湖。\r\n二、為臺灣地區人民之配偶，在大陸地區福建設有戶籍。\r\n三、為臺灣地區人民之配偶，並已通過面談。\r\n四、為臺灣地區人民之子女。\r\n大陸地區人民經依大陸地區人民進入臺灣地區許可辦法第十四條第一項第\r\n二款或第三款規定許可進入臺灣地區者，得持憑有效入出境許可證，經移\r\n民署查驗許可後，由金門、馬祖或澎湖入出大陸地區。\r\n大陸地區人民經依大陸地區專業人士來臺從事專業活動許可辦法、大陸地\r\n區人民來臺從事商務活動許可辦法、跨國企業內部調動之大陸地區人民申\r\n請來臺服務許可辦法、大陸地區產業技術引進許可辦法或大陸地區人民來\r\n臺從事觀光活動許可辦法申請許可者，得由金門、馬祖或澎湖入出大陸地\r\n區。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大陸地區人民在經政府核准往返金門、馬祖或澎湖與大陸地區航行之船舶\r\n服務之船員或服務於船舶之人員，因航行任務抵達離島兩岸通航港口，須\r\n離開港區臨時停留者，得由所屬之船舶運送業者在金門、馬祖或澎湖之船\r\n務代理業者，向服務站代申請臨時停留許可證，並經查驗後進入金門、馬\r\n祖或澎湖，停留期間不得逾船舶靠泊港口期間。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大陸地區人民在中共黨務、軍事、行政或其他公務機關任職者，申請進入\r\n金門、馬祖或澎湖，得不予許可；已許可者，得撤銷或廢止之。有下列情\r\n形之一者，亦同：\r\n一、參加暴力或恐怖組織，或其活動。\r\n二、涉有內亂罪、外患罪重大嫌疑。\r\n三、涉嫌重大犯罪或有犯罪習慣。\r\n四、曾未經許可入境。\r\n五、曾經許可入境，逾停留期限。\r\n六、曾從事與許可目的不符之活動或工作。\r\n七、曾有犯罪行為。\r\n八、有事實足認為有危害國家安全或社會安定之虞。\r\n九、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病。\r\n十、其他曾違反法令規定情形。\r\n有前項第四款情形者，其不予許可期間至少為二年；有前項第五款或第六\r\n款情形者，其不予許可期間至少為一年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "進入金門、馬祖或澎湖之大陸地區人民，有下列情形之一者，治安機關得\r\n以原船或最近班次船舶逕行強制出境。但其所涉案件已進入司法程序者，\r\n應先經司法機關之同意：\r\n一、未經許可入境。\r\n二、經許可入境，已逾停留期限。\r\n三、從事與許可目的不符之活動或工作。\r\n四、有事實足認為有犯罪之虞。\r\n五、有事實足認為有危害國家安全或社會安定之虞。\r\n六、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大陸地區人民經依第十二條規定申請許可進入金門、馬祖或澎湖，而有逾\r\n期停留或從事與許可目的不符之活動或工作者，其代申請人、綜合或甲種\r\n旅行社，內政部得視情節輕重，一年以內不受理其代申請案件；其已代申\r\n請尚未許可之案件，不予許可。未依限帶團全數出境之綜合或甲種旅行社\r\n，亦同。\r\n大陸地區船員或服務於船舶之人員經許可臨時停留，違反第十六條規定者\r\n，該船舶所屬之船舶運送業者在金門、馬祖或澎湖之船務代理業者，六個\r\n月內不得以該船舶申請大陸地區船員或服務於船舶之人員臨時停留。\r\n金門、馬祖或澎湖之旅行業辦理接待大陸地區人民來金門、馬祖或澎湖旅\r\n行業務，其監督管理，由交通部或其授權之機關辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中華民國船舶有專案申請由臺灣本島航行經金門、馬祖或澎湖進入大陸地\r\n區必要時，應備具船舶資料、活動名稱、預定航線、航程及人員名冊，向\r\n主管機關申請航行許可；船舶經金門、馬祖或澎湖應停泊，經查驗船舶航\r\n行文件後，得進入大陸地區。\r\n前項專案許可，由交通部會同有關機關辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "金門、馬祖或澎湖與大陸地區貿易，得以直接方式為之，並應依有關法令\r\n取得許可或免辦許可之規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "大陸地區物品符合下列情形之一者，得輸入金門、馬祖或澎湖：\r\n一、經濟部公告准許金門、馬祖或澎湖輸入項目及其條件之物品。\r\n二、財政部核定並經海關公告准許入境旅客攜帶入境之物品。\r\n三、其他經經濟部專案核准之物品。\r\n前項各款物品，經濟部得停止其輸入。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經濟部依前條第一項第一款公告准許輸入之大陸地區物品，得包括下列各\r\n項：\r\n一、經准許輸入臺灣地區之項目。\r\n二、金門、馬祖或澎湖當地縣政府提報，並經貨品主管機關同意之項目。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "輸入第二十二條第一項之物品，應向經濟部申請輸入許可證。但經經濟部\r\n公告免辦輸入許可證之項目，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "金門、馬祖或澎湖與大陸地區運輸工具之往來及貨物輸出入、攜帶或寄送\r\n，以進出口論；其運輸工具、人員及貨物之通關、檢驗、檢疫、管理及處\r\n理等，依有關法令規定辦理。\r\n前項進口物品未經許可，不得轉運金門、馬祖或澎湖以外之臺灣地區；金\r\n門、馬祖或澎湖以外之臺灣地區物品，未經許可，不得經由金門、馬祖或\r\n澎湖轉運大陸地區。違者，依海關緝私條例第三十六條至第三十九條規定\r\n處罰。\r\n前項許可條件，由經濟部公告，並刊登政府公報。\r\n金門、馬祖或澎湖私運、報運貨物進出口之查緝，依海關緝私條例之規定\r\n；離島兩岸通航港口，就通航事項，準用通商口岸之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "自金門、馬祖或澎湖郵寄或旅客攜帶進入臺灣本島之少量自用大陸地區物\r\n品，其品目及數量限額如附表。\r\n前項郵寄或旅客攜帶之大陸地區物品，其項目、數量超過前項限制範圍者\r\n，由海關依關稅法第九十六條第一項及第二項規定處理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "為防杜大陸地區疫病蟲害入侵，動植物防疫檢疫機關得在金門、馬祖或澎\r\n湖設置檢疫站。\r\n運往或攜帶至金門、馬祖以外臺灣地區之動植物及其產品，應於運出金門\r\n、馬祖前，由所有人或其代理人向動植物防疫檢疫機關申請檢查，未經檢\r\n查合格或經檢查不合格者，不得運出。\r\n前項動植物及其產品，由行政院農業委員會定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "運往金門、馬祖以外臺灣地區之動物，其所有人或管理人應詳實記錄畜牧\r\n場內動物之異動、疫情、免疫、用藥等資料，經執業獸醫師簽證並保存二\r\n年以上，所在地動物防疫機關應不定時檢查畜牧場之疾病防疫措施及有關\r\n紀錄。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "運往或攜帶至金門、馬祖以外臺灣地區之動植物及其產品經檢查結果，證\r\n明有罹患、疑患、可能感染動物傳染病或疫病蟲害存在時，動植物防疫檢\r\n疫機關得將該動物、植物或其產品連同其包裝、容器，予以消毒或銷燬；\r\n其費用由所有人負擔。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "我國軍艦進出離島兩岸通航港口港區，由地區軍事機關負責管制；如遇緊\r\n急狀況時，有優先進出及繫泊之權利。\r\n軍用物資之港口勤務作業及船席指泊，由地區軍事機關及部隊分配船席辦\r\n理及清運。\r\n國軍各軍事機關及部隊為辦理前二項事務，得協調地區港務機關不定期實\r\n施應變演習。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "為處理試辦通航相關事務，行政院得在金門、馬祖設置行政協調中心，其\r\n設置要點由行政院定之。\r\n交通部為協調海關檢查、入出境證照查驗、檢疫、緝私、安全防護、警衛\r\n、商品檢驗等業務與相關之管理事項，得設置離島兩岸通航港口檢查協調\r\n中心；其設置要點，由交通部另定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法試辦期間，如有危害國家利益、安全之虞或其他重大事由時，得由\r\n行政院以命令終止一部或全部之實施。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本辦法施行日期，由行政院定之。"
		}
	]
}