{
	"法規性質": "命令",
	"法規名稱": "試辦金門馬祖與大陸地區通航實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030123&LNNDATE=20080331&LSER=001",
	"法規類別": "憲法暨中央地方體制法規＞通用目",
	"異動日期": "20080331",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依離島建設條例第十八條及臺灣地區與大陸地區人民關係條例 (以\r\n下簡稱本條例) 第九十五條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法試辦通航之港口，由交通部報請行政院指定為離島兩岸通航港口\r\n後，公告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國船舶或大陸船舶經申請許可，得航行於離島兩岸通航港口與經交\r\n通部核定之大陸地區港口間；外國籍船舶經特許者，亦同。\r\n大陸船舶入出離島兩岸通航港口及在港口停泊期間應遵行之相關事項，得\r\n由交通部或有關機關另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營離島兩岸通航港口與大陸地區港口間之定期固定航線業務者，依航業\r\n法向當地航政主管機關申請，核轉交通部許可後，始得航行。\r\n大陸地區之船舶運送業應委託在臺灣地區船務代理業，申請前項許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營前條業務以外之不定期航線業務者，應逐船逐航次專案向離島兩岸通\r\n航港口之航政機關申請許可，始得航行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法施行前已設籍金門、馬祖之漁船，經依船舶法申請變更用途，並於\r\n註銷漁業執照或獲准休業後，得向當地縣政府申請許可從事金門、馬祖與\r\n大陸兩岸間之水產品運送；其許可條件，由當地縣政府定之。\r\n前項以船舶經營水產品運送而收取報酬者，應另依航業法及其相關法規規\r\n定，向航政主管機關申請營業許可。\r\n第一項已設籍金門、馬祖之漁船，經許可得航行至大陸地區，其許可條件\r\n，由當地縣政府擬訂，報請中央主管機關核定 。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "船舶入出離島兩岸通航港口，應依指定之航道航行。\r\n前項航行航道，由交通部會同相關機關劃設並公告之。 \r\n船舶違反第一項規定者，得廢止其航行許可，並按其情節，得對所屬船舶\r\n所有人申請船舶航行案件，不予許可 。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "船舶入出離島兩岸通航港口，應開啟國際海事通信頻道，並依交通部規定\r\n，於一定期限內裝設船位自動回報系統或電子識別裝置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "船舶入出離島兩岸通航港口，港務及棧埠管理相關業務，應依各該港口港\r\n務及棧埠管理規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "在金門、馬祖及澎湖設有戶籍六個月以上之臺灣地區人民，得向內政部入\r\n出國及移民署（以下簡稱移民署）在金門、馬祖、澎湖所設服務站（以下\r\n簡稱服務站）申請許可核發入出境許可證，經查驗後由金門、馬祖入出大\r\n陸地區。\r\n臺灣地區人民有下列情形之一者，得向服務站申請許可於護照加蓋章戳，\r\n持憑經查驗後由金門、馬祖入出大陸地區：\r\n一、經經濟部許可在大陸地區投資之事業，其負責人與所聘僱員工，及其\r\n    配偶、直系血親。\r\n二、前款以外經大陸地區臺商協會證明在大陸地區投資之事業，其負責人\r\n    與所聘僱員工，及其配偶、直系血親。\r\n三、在大陸地區投資事業負責人及所聘僱員工之子女，或為外商在大陸地\r\n    區所聘僱臺籍員工之子女，於金門、馬祖就學者，及其直系血親。\r\n四、在大陸地區出生或籍貫為大陸地區之榮民。\r\n五、在金門、馬祖出生或於中華民國八十九年十二月三十一日以前曾在金\r\n    門、馬祖設有戶籍之臺灣地區人民。\r\n六、與前項或前款人民同行之配偶、直系親屬、二親等旁系血親及其配偶\r\n    、未成年子女；或與第四款人民同行之配偶、直系親屬及二親等旁系\r\n    血親。\r\n七、與在大陸地區福建設有戶籍大陸配偶同行之臺灣地區配偶或子女；該\r\n    大陸配偶經申請定居取得臺灣地區人民身分者，其同行之臺灣地區配\r\n    偶或子女，亦同。\r\n前二項人民有入出國及移民法第六條第一項各款情形者，不予許可；已許\r\n可者，得撤銷或廢止其許可。第一項人民戶籍遷出金門、馬祖或澎湖者，\r\n廢止其許可。\r\n第一項及第二項人民具役男身分者，應先依役男出境處理辦法規定辦理役\r\n男出境核准。\r\n具本條例第九條第三項及第四項身分，符合下列情形之一者，得向移民署\r\n或其服務站申請許可，由金門、馬祖入出大陸地區。但涉及國家安全機密\r\n人員、國家安全局、國防部、行政院海岸巡防署、法務部調查局及所屬各\r\n級機關人員，不適用之：\r\n一、服務於金門、馬祖當地縣級以下機關，且所任職務之職務列等或職務\r\n    等級最高在簡任或相當簡任第十職等以下之人員，經所屬縣政府、縣\r\n    議會同意。\r\n二、服務於金門、馬祖縣營事業單位人員，赴大陸地區從事公務活動者，\r\n    或在金門、馬祖設有戶籍六個月以上，以非公務事由赴大陸地區者，\r\n    經所屬縣政府同意。\r\n三、服務於金門、馬祖警察機關及前二款以外各機關（構），所任職務之\r\n    職務列等或職務等級最高在簡任或相當簡任第十職等以下及警監四階\r\n    以下之公務員及警察人員，在金門、馬祖設有戶籍六個月以上者，或\r\n    未設有戶籍或設籍未滿六個月，以非公務事由申請赴大陸地區者，經\r\n    所屬中央主管機關或其授權機關（構）同意。\r\n四、本條例第九條第三項但書所列人員，服務於臺灣本島或澎湖，在金門\r\n    、馬祖設有戶籍六個月以上，以非公務事由申請赴大陸地區，符合本\r\n    條例第九條第三項但書申請程序者，經所屬中央主管機關、直轄市政\r\n    府、縣（市）政府或其授權機關（構）同意。\r\n經許可在金門、馬祖居留或永久居留六個月以上者，得憑相關入出境證件\r\n，經查驗後由金門、馬祖進入大陸地區。\r\n經金門、馬祖公立醫院證明需緊急赴大陸地區就醫者，該人民及其必要協\r\n處人員，不受第一項設有戶籍或前項居留之限制。\r\n臺灣地區人民在大陸地區患重病、受重傷、發生天災或其他特殊事故情事\r\n，該人民及其必要協處人員，得申請許可往返金門、馬祖及大陸地區。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "下列各款情形，向移民署申請專案許可於護照加蓋章戳，得持憑經查驗後\r\n，由金門、馬祖入出大陸地區：\r\n一、處理試辦通航事務或相關人員。\r\n二、從事與試辦通航業務有關之航運、商貿活動企業負責人。\r\n三、臺灣本島或澎湖人員，經檢具航空公司包機合約文件，包機前往金門\r\n    或馬祖，轉搭船舶進入大陸地區從事宗教或其他專業交流活動者。\r\n四、臺灣本島人員組團經金門、馬祖旅宿一夜以上轉赴大陸地區旅行，由\r\n    符合接待大陸地區人民來金門、馬祖旅行資格之旅行業代申請者。\r\n五、經經濟部許可在大陸地區福建投資之事業，其臺灣地區母公司負責人\r\n    及所聘僱員工，參加該大陸投資事業在大陸地區福建舉辦或與其他事\r\n    業合辦之商展、商務會議或商務研習活動者。\r\n六、臺灣地區立案核准成立滿一年以上之省（市）級以上經濟或大陸事務\r\n    團體成員，組團赴大陸地區福建參加非政治性之商展、商務會議或商\r\n    務研習活動者。\r\n七、臺灣地區教育機構人員或經立案核准成立滿一年以上之專業民間團體\r\n    成員，組團參加在大陸地區福建舉辦與其專業有關之非政治性學術會\r\n    議或學術觀摩活動者。\r\n八、中華民國三十八年以前在大陸地區福建出生之臺灣地區人民，及與其\r\n    同行之配偶、直系親屬及二親等旁系血親，於春節、清明節、端午節\r\n    及中秋節，申請赴大陸地區福建探視者。\r\n九、服務於金門、馬祖縣營事業單位以外各機關之政務人員，或所任職務\r\n    之職務列等或職務等級跨列簡任或相當簡任第十一職等以上及警監三\r\n    階以上公務員及警察人員，申請赴大陸地區從事交流活動者。\r\n十、服務於金門、馬祖縣營事業單位，且未在金門、馬祖設有戶籍或設籍\r\n    未滿六個月之公務員，申請赴大陸地區從事非公務活動者。\r\n十一、服務於前條第五項第三款機關（構），所任職務之職務列等或職務\r\n      等級最高在簡任或相當簡任第十職等以下及警監四階以下，且未在\r\n      金門、馬祖設有戶籍或設籍未滿六個月之公務員及警察人員，申請\r\n      赴大陸地區從事公務活動者。\r\n依前項第四款規定組團申請者，旅行業代申請之人數，以旅行業接待經許\r\n可來金門、馬祖之大陸地區人民實際數額為上限。\r\n依第一項第四款規定組團申請者，每團人數須達五人以上，整團同時入出\r\n，未達五人者，不予許可；依第六款及第七款規定組團申請者，每團人數\r\n須達十人以上，整團同時入出，未達十人者，不予許可。\r\n身心障礙者權益保障法所定身心障礙者，因行動不便或有其他急迫、特殊\r\n情事，得檢附身心障礙手冊及相關證明文件，向移民署申請專案許可，由\r\n金門、馬祖赴大陸地區探親、探病或奔喪；其必要協處人員，得申請同行\r\n。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "依第十條第一項規定許可者，核發三年效期多次入出境許可證。\r\n依第十條第五項第一款至第三款規定許可者，核發一年效期逐次加簽入出\r\n境許可證。\r\n依第十條第五項第四款及前條第一項第九款至第十一款規定許可者，核發\r\n一個月效期單次入出境許可證。\r\n依第十條第二項第一款至第五款規定許可者，於護照加蓋一年效期多次入\r\n出章戳。\r\n依前條第一項第一款至第八款、第四項、第二十條及第二十條之一規定許\r\n可者，於護照加蓋一個月效期單次入出章戳。\r\n前五項以外之許可，於護照加蓋六個月效期單次入出章戳。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "臺灣地區人民在經政府核准往返金門、馬祖與大陸地區航行之船舶服務之\r\n船員或服務於船舶之人員，因航行任務進入大陸地區者，得持憑主管機關\r\n核發之證件，經查驗或檢查後，由金門、馬祖入出大陸地區。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大陸地區人民有下列情形之一者，得申請許可入出金門、馬祖：\r\n一、探親：其父母、配偶或子女在金門、馬祖設有戶籍。\r\n二、探病、奔喪：其二親等內血親、繼父母、配偶之父母、配偶或子女之\r\n    配偶在金門、馬祖設有戶籍，因患重病或受重傷，而有生命危險，或\r\n    年逾六十歲，患重病或受重傷，或死亡未滿一年。但奔喪得不受設有\r\n    戶籍之限制。\r\n三、返鄉探視：在金門、馬祖出生及其隨行之配偶、子女。\r\n四、商務活動：大陸地區福建之公司或其他商業負責人。\r\n五、學術活動：在大陸地區福建之各級學校教職員生。\r\n六、就讀推廣教育學分班：受僱於經經濟部許可在大陸地區福建投資之事\r\n    業，且在該事業任職達一年以上。\r\n七、宗教、文化、體育活動：在大陸地區福建具有專業造詣或能力。\r\n八、交流活動：經移民署會同相關目的事業主管機關專案核准。\r\n九、旅行：經交通部觀光局許可，在金門、馬祖營業之綜合或甲種旅行社\r\n    代申請。\r\n依前項第九款規定申請者，得同時檢具航空公司包機合約文件或船舶運送\r\n業包船合約文件，申請於金門、馬祖旅行後，包機或包船整團轉赴澎湖旅\r\n行。其代申請，由經交通部觀光局許可在金門、馬祖或澎湖營業之綜合或\r\n甲種旅行社辦理；由金門、馬祖旅行業者代申請者，須另檢附與澎湖旅行\r\n業者簽訂之合作文件。\r\n第一項第九款應組團辦理，每團人數限五人以上四十人以下，整團同時入\r\n出，不足五人之團體不予許可，並禁止入境。\r\n第一項各款每日許可數額，由內政部公告之。\r\n大陸地區人民於金門、馬祖海域，因突發之緊急事故，得申請救助進入金\r\n門、馬祖避難。\r\n依第一項或前項規定申請者，其停留地點以金門、馬祖為限。但依第二項\r\n規定申請者，其停留地點以金門、馬祖、澎湖為限。\r\n大陸地區人民在金門、馬祖或轉赴澎湖旅行患重病、受重傷、發生天災或\r\n其他特殊事故，其必要協處人員，得向移民署申請專案許可，往返金門、\r\n馬祖與大陸地區；該大陸地區人民經許可之停留期間屆滿者，亦同。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "在金門、馬祖出生之華僑申請返鄉探視，準用大陸地區人民之規定辦理。\r\n海外華僑團體經金門、連江縣政府邀請參加重要節日之交流活動者，得申\r\n請單次由大陸地區入出金門、馬祖；每團申請人數應在十人以上，實際入\r\n出應在五人以上。\r\n依前二項規定入境之人員，其停留地點以金門、馬祖為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依第十二條第一項第一款至第八款及前條第一項規定申請者，應由金門、\r\n馬祖親屬、同性質廠商、學校或相關之團體備申請書及相關證明文件，向\r\n服務站代申請進入金門、馬祖，並由其親屬或負責人擔任保證人；第十二\r\n條第四項情形，由救助人代申請之。\r\n依第十二條第一項第九款規定申請者，應由代申請之綜合或甲種旅行社備\r\n申請書及團體名冊，向服務站申請進入金門、馬祖，並由負責人擔任保證\r\n人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區人民依第十二條規定申請經許可者，發給往來金門、馬祖入出境\r\n許可證，有效期間自核發日起十五日或三十日，由當事人持憑連同大陸居\r\n民身分證或其他足資證明居民身分之文件，經服務站查驗後進入金門、馬\r\n祖。\r\n以就讀推廣教育學分班事由申請者，得核發往來金門、馬祖單次或一年效\r\n期多次入出境許可證。\r\n大陸地區隨團領隊以帶團旅行事由申請經許可者，得核發往來金門、馬祖\r\n一年效期逐次加簽入出境許可證。\r\n以旅行事由進入金門、馬祖者，停留期間自入境之次日起不得逾二日；依\r\n其他事由進入金門、馬祖者，停留期間自入境之次日起不得逾六日。\r\n以旅行事由進入金門、馬祖轉赴澎湖者，停留澎湖期間，自抵達澎湖之次\r\n日起不得逾二日；停留金門或馬祖期間，自入境之次日起算，扣除停留澎\r\n湖期間，不得逾二日。\r\n經許可進入金門、馬祖或轉赴澎湖旅行之大陸地區人民，因疾病住院、災\r\n變或其他特殊事故，未能依限出境者，得向服務站申請延期停留，每次不\r\n得逾七日。在停留期間之相關費用，由代申請人代墊付。其係以旅行事由\r\n進入者，應申請入出境許可證持憑出境。\r\n經許可進入金門、馬祖或轉赴澎湖旅行之大陸地區人民，需過夜住宿者，\r\n應由代申請人檢附經入境查驗之入出境許可證，向當地警察機關（構）辦\r\n理流動人口登記。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大陸地區人民經依大陸地區人民進入臺灣地區許可辦法或大陸地區人民在\r\n臺灣地區依親居留長期居留或定居許可辦法規定許可進入臺灣地區，有下\r\n列情形之一者，得持入出境許可證，經服務站查驗後入出金門、馬祖：\r\n一、來臺地址為金門、馬祖或澎湖。\r\n二、臺灣地區人民之配偶在大陸地區福建設有戶籍。\r\n三、前款人民之同行子女。\r\n前項第一款及第二款人員，經申請定居取得臺灣地區人民身分者，得向移\r\n民署申請許可核發入出境許可證或於護照加蓋章戳，持憑經查驗後由金門\r\n、馬祖入出大陸地區。\r\n依大陸地區專業人士來臺從事專業活動許可辦法規定申請許可來臺者，不\r\n適用第一項規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大陸地區人民在經政府核准往返金門、馬祖與大陸地區航行之船舶服務之\r\n船員或服務於船舶之人員，因航行任務抵達離島兩岸通航港口，須離開港\r\n區臨時停留者，得由所屬之船舶運送業者在金門、馬祖之船務代理業者，\r\n向服務站代申請臨時停留許可證，並經查驗後進入金門、馬祖，停留期間\r\n不得逾船舶靠泊港口期間。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大陸地區人民在中共黨務、軍事、行政或其他公務機關任職者，申請進入\r\n金門、馬祖或轉赴澎湖旅行，得不予許可；已許可者，得撤銷或廢止之。\r\n有下列情形之一者，亦同：\r\n一、參加暴力或恐怖組織，或其活動。\r\n二、涉有內亂罪、外患罪重大嫌疑。\r\n三、涉嫌重大犯罪或有犯罪習慣。\r\n四、曾未經許可入境。\r\n五、曾經許可入境，逾停留期限。\r\n六、曾從事與許可目的不符之活動或工作。\r\n七、曾有犯罪行為。\r\n八、有事實足認為有危害國家安全或社會安定之虞。\r\n九、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病。\r\n十、其他曾違反法令規定情形。\r\n有前項第四款情形者，其不予許可期間至少為二年；有前項第五款或第六\r\n款情形者，其不予許可期間至少為一年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "進入金門、馬祖或轉赴澎湖旅行之大陸地區人民，有下列情形之一者，治\r\n安機關得以原船或最近班次船舶逕行強制出境。但其所涉案件已進入司法\r\n程序者，應先經司法機關之同意：\r\n一、未經許可入境。\r\n二、經許可入境，已逾停留期限。\r\n三、從事與許可目的不符之活動或工作。\r\n四、有事實足認為有犯罪之虞。\r\n五、有事實足認為有危害國家安全或社會安定之虞。\r\n六、患有足以妨害公共衛生或社會安寧之傳染病、精神病或其他疾病。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大陸地區人民經依第十二條規定申請許可進入金門、馬祖或轉赴澎湖旅行\r\n，而有逾期停留、未辦理流動人口登記或從事與許可目的不符之活動或工\r\n作者，其代申請人、綜合或甲種旅行社，內政部得視情節輕重，一年以內\r\n不受理其代申請案件；其已代申請尚未許可之案件，不予許可。未依限帶\r\n團全數出境之綜合或甲種旅行社，亦同。\r\n大陸地區船員或服務於船舶之人員經許可臨時停留，違反第十六條規定者\r\n，該船舶所屬之船舶運送業者在金門、馬祖之船務代理業者，六個月內不\r\n得以該船舶申請大陸地區船員或服務於船舶之人員臨時停留。\r\n金門、馬祖或澎湖之旅行業辦理接待大陸地區人民來金門、馬祖或澎湖旅\r\n行業務，或金門、馬祖旅行業辦理接待臺灣本島人員組團經金門、馬祖赴\r\n大陸地區旅行業務，其監督管理，由交通部或其授權之機關辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中華民國船舶有專案申請由臺灣本島航行經金門、馬祖進入大陸地區必要\r\n時，應備具船舶資料、活動名稱、預定航線、航程及人員名冊，向主管機\r\n關申請航行許可及核發入出境證件；船舶經金門、馬祖應停泊，人員並應\r\n上岸，經查驗船舶航行文件及人員入出境證件後，得進入大陸地區。\r\n前項專案核准，由交通部會同有關機關辦理。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "依本辦法試辦通航期間，基於大陸政策需要，中華民國船舶得經交通部專\r\n案核准由澎湖航行進入大陸地區。\r\n前項大陸政策需要，由行政院大陸委員會會同相關機關審酌國家安全及兩\r\n岸情勢，報請行政院核定之。\r\n依第一項專案核准者，準用第三條、第五條、第七條至第二十條、第二十\r\n六條規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "金門、馬祖與大陸地區貿易，得以直接方式為之，並應依有關法令取得許\r\n可或免辦許可之規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "大陸地區物品，不得輸入金門、馬祖。但符合下列情形之一者，不在此限\r\n：\r\n一、經濟部公告准許金門、馬祖輸入項目及其條件之物品。\r\n二、財政部核定並經海關公告准許入境旅客攜帶入境之物品。\r\n三、其他經經濟部專案核准之物品。\r\n前項各款物品，經濟部得停止其輸入。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經濟部依前條第一項第一款公告准許輸入之大陸地區物品，包括下列各項\r\n：\r\n一、參照臺灣地區准許間接輸入之項目。 \r\n二、金門、馬祖當地縣政府提報，並經貨品主管機關同意之項目。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "輸入第二十二條第一項之物品，應向經濟部申請輸入許可證。但經經濟部\r\n公告免辦輸入許可證之項目，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "金門、馬祖之物品輸往大陸地區，於報關時，應檢附產地證明書。但經經\r\n濟部公告免附產地證明書之項目，不在此限。\r\n前項產地證明書之核發，經濟部得委託金門、馬祖當地縣政府辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "金門、馬祖與大陸地區運輸工具之往來及貨物輸出入、攜帶或寄送，以進\r\n出口論；其運輸工具、人員及貨物之通關、檢驗、檢疫、管理及處理等，\r\n依有關法令規定辦理。\r\n前項進口物品未經許可，不得轉運金門、馬祖以外之臺灣地區；金門、馬\r\n祖以外之臺灣地區物品，未經許可，不得經由金門、馬祖轉運大陸地區。\r\n違者，依海關緝私條例第三十六條至第三十九條規定處罰。\r\n前項許可條件，由經濟部公告之。\r\n金門、馬祖私運、報運貨物進出口之查緝，依海關緝私條例之規定；離島\r\n兩岸通航港口，就通航事項，準用通商口岸之規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "自金門、馬祖郵寄或旅客攜帶進入臺灣本島或澎湖之少量自用大陸地區物\r\n品，其品目及數量限額如附表。\r\n前項郵寄或旅客攜帶之大陸地區物品，其項目、數量超過前項限制範圍者\r\n，由海關依關稅法第七十七條規定處理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "金門、馬祖之金融機構，得與大陸地區福建之金融機構，從事匯款及進出\r\n口外匯業務之直接往來，或透過臺灣地區與大陸地區以外之第三地區金融\r\n機構，從事間接往來。\r\n前項直接往來業務，應報經財政部洽商中央銀行後許可之；直接往來及間\r\n接往來之幣別、作業規定，由財政部洽商中央銀行後定之。\r\n第一項之匯款金額達中央銀行所定金額以上者，金融機構應確認與該筆匯\r\n款有關之證明文件後，始得辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "金門、馬祖之金融機構辦理大陸地區發行之貨幣及大陸地區人民持有外幣\r\n現鈔、旅行支票之買賣規定，由中央銀行定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "為防杜大陸地區疫病蟲害人侵，動植物防疫檢疫機關得在金門、馬祖設置\r\n檢疫站。\r\n運往或攜帶至金門、馬祖以外臺灣地區之動植物及其產品，應於運出金門\r\n、馬祖前，由所有人或其代理人向動植物防疫檢疫機關申請檢查，未經檢\r\n查合格或經檢查不合格者，不得運出。\r\n前項動植物及其產品，由行政院農業委員會定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "運往金門、馬祖以外臺灣地區之動物，其所有人或管理人應詳實記錄畜牧\r\n場內動物之異動、疫情、免疫、用藥等資料，經執業獸醫師簽證並保存二\r\n年以上，所在地動物防疫機關應不定時檢查畜牧場之疾病防疫措施及有關\r\n紀錄。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "運往或攜帶至金門、馬祖以外臺灣地區之動植物及其產品經檢查結果，證\r\n明有罹患、疑患、可能感染動物傳染病或疫病蟲害存在時，動植物防疫檢\r\n疫機關得將該動物、植物或其產品連同其包裝、容器，予以消毒或銷燬；\r\n其費用由所有人負擔。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "我國軍艦進出離島兩岸通航港口港區，由地區軍事機關負責管制；如遇緊\r\n急狀況時，有優先進出及繫泊之權利。\r\n軍用物資之港口勤務作業及船席指泊，由地區軍事機關及部隊分配船席辦\r\n理及清運。\r\n國軍各軍事機關及部隊為辦理前二項事務，得協調地區港務機關不定期實\r\n施應變演習。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "為處理試辦通航相關事務，行政院得在金門、馬祖設置行政協調中心，其\r\n設置要點由行政院定之。\r\n交通部為協調海關檢查、入出境證照查驗、檢疫、緝私、安全防護、警衛\r\n、商品檢驗等業務與相關之管理事項，得設置離島兩岸通航港口檢查協調\r\n中心；其設置要點，由交通部另定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法試辦期間，如有危害國家利益、安全之虞或其他重大事由時，得由\r\n行政院以命令終止一部或全部之實施。"
		},
		{
			"條號": "第 35-1 條",
			"條文內容": "依第十條至第二十條之一規定申請之許可，得收取證照費；其費額由內政\r\n部定之。但在金門、馬祖、澎湖設有戶籍六個月以上者免收費。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法施行日期，除中華民國九十五年十二月二十九日修正發布之條文，\r\n自發布日施行外，由行政院定之。"
		}
	]
}