{
	"pcode": "D0080139",
	"type": "命令",
	"title": "外國人臨時入國許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080139&LNNDATE=20091214&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20091214",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依入出國及移民法（以下簡稱本法）第十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "搭乘航空器、船舶或其他運輸工具之外國人，有本法第十九條第一項各款\r\n規定情形之一，申請臨時入國者，依本辦法之規定；兼具有我國國籍，而\r\n持外國護照申請者，除其他法令另有規定外，亦同。"
		},
		{
			"number": 300,
			"content": "本法第十九條第一項第一款所稱轉乘航空器、船舶或其他運輸工具，以有\r\n下列情形之一者為限：\r\n一、機組員或空服人員搭乘航空器或其他類似航空器之運輸工具，轉乘航\r\n    空器或其他類似航空器之運輸工具。\r\n二、船員或服務於船舶之人員搭乘船舶或其他類似船舶之運輸工具，轉乘\r\n    航空器或其他類似航空器之運輸工具。\r\n三、船員或服務於船舶之人員搭乘船舶或其他類似船舶之運輸工具，轉乘\r\n    船舶或其他類似船舶之運輸工具。\r\n四、其他經入出國及移民署專案審查，認為確有轉乘航空器、船舶或其他\r\n    運輸工具之必要。"
		},
		{
			"number": 400,
			"content": "本法第十九條第一項第四款所稱其他正當理由，以有下列情形之一者為限\r\n：\r\n一、機組員或空服人員因航行任務必須臨時入國。\r\n二、船員或服務於船舶之人員因航行任務必須臨時入國。\r\n三、其他經入出國及移民署專案審查通過。"
		},
		{
			"number": 500,
			"content": "申請外國人臨時入國，應備具臨時入國申請書，依下列規定向入出國及移\r\n民署申請：\r\n一、依第三條第一款規定申請者：於登機前，由運輸業者檢附有效之外國\r\n    護照、航員證及航行任務證明。\r\n二、依第三條第二款或第三款規定申請者：於臨時入國前，由運輸業者檢\r\n    附有效之外國護照、船員服務手冊及航行任務證明。\r\n三、依第三條第四款規定申請者：於登機、船前，由機、船長或運輸業者\r\n    檢附有效之外國護照、航員證、船員服務手冊或其他身分證明文件影\r\n    本及已訂妥當日或最近班次機、船位之轉乘機、船票。\r\n四、依前條第一款或第二款申請者：於臨時入國前，由機、船長或運輸業\r\n    者檢附有效之外國護照、航員證或船員服務手冊及航行任務證明。\r\n五、依前條第三款規定申請者：於登機、船前，由機、船長或運輸業者檢\r\n    附有效之外國護照、航員證、船員服務手冊或其他身分證明文件影本\r\n    或航行任務證明。\r\n依本法第十九條第一項第二款或第三款規定，未及於臨時入國前申請者，\r\n應於臨時入國後，由機、船長、運輸業者、執行救護任務機關或施救之機\r\n、船長，以名冊代替臨時入國申請書，向入出國及移民署申請。遇難或災\r\n變，致無人申請者，由入出國及移民署通知其所屬國家、地區之駐華使領\r\n館或授權機構。但無人申請，且其所屬國家、地區無駐華使領館或授權機\r\n構或為無國籍或國籍不明者，由入出國及移民署查明後，准予臨時入國或\r\n為其他必要之處置。"
		},
		{
			"number": 600,
			"content": "申請外國人臨時入國，有下列情形之一者，得不予許可。但依本法第十九\r\n條第一項第二款或第三款規定申請者，不在此限：\r\n一、未備齊前條規定之文件。\r\n二、本法第十八條第一項第一款至第八款、第十一款至第十五款規定情形\r\n    之一。\r\n三、本法第十八條第二項規定情形。\r\n四、曾違反第七條第一項第四款或第五款規定。\r\n五、依其他法令規定。"
		},
		{
			"number": 700,
			"content": "外國人申請臨時入國經許可者，發給臨時停留許可證，並應載明下列事項\r\n：\r\n一、臨時入國者之姓名、國籍、出生年月日、性別、身分證明文件號碼、\r\n    臨時入國停留地址；兼具我國國籍者，並加註其中文姓名。\r\n二、主旨、事實、理由及其法令依據。\r\n三、停留期間。\r\n四、停留地區。\r\n五、附加條件。\r\n依本法第十九條第一項第二款或第三款規定申請許可者，臨時停留許可證\r\n，得免填前項第一款事項，並得以加蓋入出國及移民署章戳之名冊代之。\r\n外國人申請臨時入國經不予許可者，發給不予許可通知書，並應載明第一\r\n項第一款及第二款規定事項。"
		},
		{
			"number": 800,
			"content": "外國人臨時入國，應持臨時停留許可證，經查驗後入出國。其係依本法第\r\n十九條第一項第二款或第三款規定情形申請者，得於發給臨時停留許可證\r\n或加蓋章戳之名冊時查驗之。\r\n機、船長或運輸業者依本法第四十九條第二項規定通報者，應向航空器、\r\n船舶或其他運輸工具離開我國之機場、港口所在地之入出國及移民署所屬\r\n單位為之。"
		},
		{
			"number": 900,
			"content": "外國人經許可臨時入國者，停留期間規定如下：\r\n一、依第三條第一款至第四款或第四條第三款規定情形申請者，得停留至\r\n    當日或最近班次運輸工具離開我國之日；停留期間屆滿，不得申請延\r\n    期。\r\n二、依本法第十九條第一項第二款或第三款規定情形申請者，得停留至當\r\n    日或最近班次運輸工具離開我國之日；停留期間屆滿，因故未能依限\r\n    出國者，應依規定申請簽證。\r\n三、依第四條第一款規定情形申請者，得停留至其航行任務班次運輸工具\r\n    離開我國之日；停留期間屆滿，不得申請延期。\r\n四、依第四條第二款規定情形申請者，得許可臨時停留三十日；因船舶進\r\n    入我國港口有修護、補給或裝卸貨而有繼續停留之必要者，得檢附船\r\n    舶停靠港口之管理機關核發同意之證明文件，向港口之入出國及移民\r\n    署所屬單位申請延期一次，期間以三十日為限。因故未能依限出國者\r\n    ，應由船舶運送業者或其代理人，檢附船舶停靠港口之管理機關核發\r\n    同意之證明文件，向外交部申請停留簽證。\r\n前項第一款至第三款最近班次或航行任務班次運輸工具離開我國之日，自\r\n臨時入國之翌日起逾七日者，停留期間仍以自臨時入國之翌日起七日為限\r\n。但依第三條第四款規定情形申請者，其停留期間不得逾二日。\r\n依漁業法第五十四條第五款許可漁船船主在國外僱用之外籍船員，不適用\r\n第一項第四款之規定。"
		},
		{
			"number": 1000,
			"content": "船長或運輸業者依第三條第二款或第三款或第四條第三款規定申請之船員\r\n或服務於船舶之人員臨時入國後，違反第七條第一項第三款至第五款規定\r\n情形之一時，入出國及移民署依下列方式處理：\r\n一、一年內曾違反一次，該船長或運輸業者於第二次申請該等人員臨時入\r\n    國時，責令申請人僱傭保全隨護。\r\n二、一年內曾違反二次，該船長或運輸業者當年度之臨時入國申請案件，\r\n    不予許可。"
		},
		{
			"number": 1100,
			"content": "外國人依本法第十九條第一項第二款或第三款規定情形臨時入國後，無人\r\n申請臨時入國，且其所屬國家、地區無駐華使領館或授權機構或為無國籍\r\n或國籍不明者，經查明有非法入國之意圖者，入出國及移民署應依未經許\r\n可入國方式處理。"
		},
		{
			"number": 1200,
			"content": "本辦法施行日期，由內政部定之。\r\n本辦法中華民國九十八年十二月十四日修正條文，自發布日施行。"
		}
	]
}