{
	"法規性質": "命令",
	"法規名稱": "各機關學校團體駐衛警察設置管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080106&LNNDATE=20131230&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20131230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察人員人事條例第四十條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "左列機關、學校、團體為維護安全及秩序，得申請設置駐衛警察。\r\n一、政府機關。\r\n二、公民營事業機構。\r\n三、公私立醫療機構。\r\n四、公民營金融機構。\r\n五、公私立專科以上學校。\r\n六、其他機構、團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關、學校、團體申請設置駐衛警察應填具申請書，送請直轄市、縣（市\r\n）警察局核定；其分支機構跨越直轄市、縣（市）者，轉報內政部警政署\r\n核定。\r\n政府機關、公營事業機關、團體、公立醫療機構、公營金融機構及公立學\r\n校設置駐衛警察，應循行政程序報准後編列預算辦理。但公立大專校院以\r\n非編列預算員額設置駐衛警察者，得逕依前項規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "駐衛警察於其駐在單位區域內執行職務。\r\n當地警察局必要時得協調駐在單位，指定駐衛警察在其鄰近地區，協助維\r\n護治安、整理交通。其執行勤務守則，由當地警察局定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "駐衛警察執行勤務時，須服裝整齊，配備齊全。\r\n前項服式、配備，由內政部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "駐衛警察隊員在五人以上未滿二十人者設小隊，置小隊長一人；二十人以\r\n上者設隊，置隊長一人；三十人以上並得置副隊長一人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "駐衛警察由各駐在單位依第八條規定遴選適當人員，送請直轄市警察局或\r\n縣 (市) 警察局審查合格後自費僱用之。必要時得委請警察教育機關統一\r\n招考。\r\n駐衛警察應實施職前及在職訓練，並得委請當地警察機關辦理；其要點由\r\n內政部警政署定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "駐衛警察之遴選條件如下：\r\n一、高中（職）以上畢業。但曾受警察養成教育、專業訓練，或曾受軍事\r\n    訓練並擔任士官以上職務者，不在此限。\r\n二、身體健康，經公立醫院檢查合格。\r\n三、素行良好，儀表端莊，言語清晰。\r\n四、無公務人員任用法第二十八條規定之情事。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "駐衛警察隸屬於駐在單位；執行勤務兼受當地警察局之指揮監督。\r\n駐衛警察之升職、獎懲、考核、考成、解僱，由駐在單位自行核定辦理後\r\n，函請直轄市、縣 (市) 警察局備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府機關、公營事業機構、團體、公立醫療機構、公營金融機構及公立學\r\n校駐衛警察之薪級，依附表之規定，其薪津、實物代金、主管職務加給，\r\n得比照駐在單位職員之待遇支給。但不得支領警勤加給。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "駐衛警察之薪津、訓練、保險、退職、資遣、撫慰、服裝等各項費用，均\r\n由駐在單位負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "駐衛警察之退職依本辦法規定辦理，其種類及條件如下：\r\n一、有下列情形之一者，得自願退職：\r\n（一）在駐在單位連續服務十五年以上，年滿五十五歲以上。\r\n（二）在駐在單位連續服務滿二十五年以上。\r\n二、有下列情形之一者，應命令退職：\r\n（一）年滿六十五歲。\r\n（二）心神喪失或身體殘廢不堪勝任職務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府機關、公營事業機構、團體、公立醫療機構、公營金融機構及公立學\r\n校駐衛警察退職金之給與，按退職人員在駐在單位服務年資，每半年給與\r\n一個基數之一次退職金，最高以六十一個基數為限。其基數標準，比照駐\r\n在單位職員之規定。\r\n前項所定年資之計算，未滿半年者，以半年計算。\r\n前條第二款第二目退職人員，其心神喪失或身體殘廢，係因公所致者，按\r\n其一次退職金總額另加百分之二十。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府機關、公營事業機構、團體、公立醫療機構、公營金融機構及公立學\r\n校駐衛警察有左列情形之一者，給與遺族一次撫慰金。\r\n一、病故或意外死亡者。\r\n二、因公死亡者。\r\n前項第二款因公死亡者，指左列情事之一：\r\n一、因冒險犯難或戰地殉職。\r\n二、因執行職務發生危險以致死亡。\r\n三、因公差遇險或罹病以致死亡。\r\n四、在辦公場所發生意外以致死亡。\r\n五、因戰爭波及以致死亡。\r\n第一項遺族領受撫慰金之順序如左：\r\n一、父母、配偶、子女及寡媳。但配偶及寡媳以未再婚者為限。\r\n二、祖父母、孫子女。\r\n三、兄弟姊妹，以未成年或已成年而不能謀生者為限。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項遺族同一順序有數人時，其撫慰金應平均領受。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條駐衛警察之撫慰金給與規定如左：\r\n一、病故或意外死亡者、按其於駐在單位服務年資，每半年給與一個基數\r\n    之一次撫慰金，最高以六十一個基數為限。\r\n二、因公死亡者，除依前款規定辦理外，另加發十五個基數之一次撫慰金\r\n    。\r\n前項撫慰金基數及給與標準，比照第十三條之規定，未滿十五年資未滿半\r\n年者以半年計。\r\n第一項第二款人員在駐在單位服務年資，未滿十五年者以十五年計。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "駐衛警察退職、撫慰金之給與，各駐在單位係政府機關、公營事業機構、\r\n團體、公立醫療機構、公營金融機構及公立學校者，其年資之計算，累計\r\n其曾任公務人員及軍職之年資。但已領受退休金或資遣費者，不予累計。\r\n前項退職、撫慰案件，由駐在單位自行核定辦理，並函請直轄市、縣 (市\r\n) 警察局備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "駐衛警察保險及各項福利規定如左：\r\n一、駐在單位依公務人員保險法為公務人員要保機關者，經編列預算設置\r\n    之駐衛警察人員，比照公務人員保險規定辦理；駐在單位依勞工保險\r\n    條例為勞工保險投保單位，其設置之駐衛警察人員，比照駐在單位勞\r\n    工保險之規定辦理。\r\n二、婚喪、生育、子女教育補助及其他各項福利比照駐在單位職員辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "政府機關、公營事業機構、團體、公立醫療機構、公營金融機構及公立學\r\n校駐衛警察有左列情形之一者，得由駐在單位自行核定資遣後，函請直轄\r\n市、縣 (市) 警察局備查：\r\n一、駐在單位因故或業務緊縮而須裁減人員者。\r\n二、經公立醫院證明身體衰弱，不能勝任者。\r\n三、不適任現職者。\r\n資遣人員之給與，準用第十三條規定。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "依第三條第二項但書設置之駐衛警察，其待遇、退職、撫慰、資遣及保險\r\n準用駐在單位適用勞工保險條例之人員辦理，不適用第十條、第十三條至\r\n第十八條之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "民營事業機構、團體、私立醫療機構、民營金融機構及私立學校之駐衛警\r\n察，其待遇、退職、撫慰及資遣比照駐在單位人員規定辦理。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "各機關及公立學校駐衛警察行政中立事項，準用公務人員行政中立法規定\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法修正施行前，關於駐衛警察薪津、實物代金、退職、撫慰及資遣之\r\n規定，有利於在職駐衛警察者，依其規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "駐衛警察之設置申請書，由內政部定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}