{
	"pcode": "Q0040005",
	"type": "命令",
	"title": "臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040005&LNNDATE=20100316&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20100316",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "業務往來",
			"start": 700,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "赴大陸地區設立分支機構及參股投資",
			"start": 1200,
			"end": 2400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "代表人辦事處",
					"start": 1200,
					"end": 1500
				},
				{
					"type": "節",
					"number": 200,
					"title": "參股投資",
					"start": 1600,
					"end": 2400
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "來臺設立分支機構及參股投資",
			"start": 2500,
			"end": 4400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "代表人辦事處",
					"start": 2500,
					"end": 3000
				},
				{
					"type": "節",
					"number": 200,
					"title": "參股投資",
					"start": 3100,
					"end": 4400
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4500,
			"end": 5000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第三十五\r\n條第四項、第三十六條第三項、第七十二條第二項及第七十三條第三項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關為行政院金融監督管理委員會。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、子公司：指有下列情形之一者：\r\n（一）直接或間接被他公司持有已發行有表決權股份總數或資本總額超過\r\n      百分之五十之公司。\r\n（二）被他公司控制之公司。\r\n二、參股投資：指持有被投資者已發行有表決權股份總數或資本總額未超\r\n    過百分之五十，且對被投資者無控制能力之情形。\r\n三、大陸地區證券、期貨機構：指依大陸地區法律設立登記，並受大陸地\r\n    區證券、期貨主管機關監理之證券公司、證券投資基金管理公司、期\r\n    貨公司。但不包括大陸地區所稱之外資證券公司、證券投資基金管理\r\n    公司或期貨公司。\r\n四、陸資證券、期貨機構：指依第三地區法律設立登記，並受第三地區證\r\n    券、期貨主管機關監理之證券公司、證券投資基金管理公司、期貨公\r\n    司，且有下列情形之一者：\r\n（一）大陸地區人民、法人、團體、其他機構直接或間接持有其已發行有\r\n      表決權股份總數或資本總額超過百分之三十。\r\n（二）大陸地區人民、法人、團體、其他機構對其具有控制能力。"
		},
		{
			"number": 400,
			"content": "下列事項，臺灣地區證券、期貨機構應依本辦法報經主管機關許可：\r\n一、臺灣地區證券、期貨機構及其在第三地區設立之分支機構與大陸地區\r\n    之人民、法人、團體、其他機構或其在第三地區設立之分支機構，為\r\n    業務往來。\r\n二、臺灣地區證券、期貨機構或其第三地區子公司，在大陸地區設立代表\r\n    人辦事處。\r\n三、臺灣地區證券、期貨機構或其第三地區子公司，在大陸地區投資證券\r\n    公司、證券投資基金管理公司或期貨公司。\r\n臺灣地區證券、期貨機構申請辦理前項第三款規定事項，並應依本條例規\r\n定，向經濟部申請許可。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構申請在臺灣地區設立代表\r\n人辦事處或投資證券商、證券投資信託事業或期貨商，除應依本辦法報經\r\n主管機關許可外，並應依本條例規定，向經濟部申請許可。\r\n單一大陸地區證券、期貨機構或陸資證券、期貨機構投資臺灣地區證券、\r\n期貨機構之家數，以一家為限，且僅得由大陸地區證券、期貨機構或其陸\r\n資證券、期貨機構擇一為投資。"
		},
		{
			"number": 500,
			"content": "臺灣地區證券、期貨機構或其第三地區子公司，依前條規定經許可在大陸\r\n地區投資證券公司、證券投資基金管理公司或期貨公司，其投資總金額，\r\n不得超過臺灣地區證券、期貨機構淨值百分之四十。"
		},
		{
			"number": 600,
			"content": "臺灣地區證券、期貨機構、大陸地區證券、期貨機構及陸資證券、期貨機\r\n構為本辦法之申請，其有事實顯示有礙健全經營業務之虞或未能符合金融\r\n監理之要求者，主管機關得不予許可；已許可者，得廢止之。\r\n前項之申請，經許可後如發現其申請或申報事項或檢附之文件有虛偽不實\r\n者，主管機關得撤銷之。"
		},
		{
			"number": 700,
			"content": "臺灣地區證券、期貨機構及其在第三地區設立之分支機構，除第三地區子\r\n公司外，經主管機關許可，得與大陸地區之人民、法人、團體、其他機構\r\n或其在第三地區設立之分支機構，為下列各款之業務往來：\r\n一、辦理大陸地區因繼承或遺贈而持有臺灣地區公司發行之股票之股務事\r\n    宜。\r\n二、辦理大陸地區因繼承或遺贈而持有臺灣地區公司發行之股票之賣出事\r\n    宜。\r\n三、辦理證券投資顧問或期貨顧問業務。\r\n四、辦理全權委託證券投資或全權委託期貨交易業務。\r\n五、辦理證券或期貨教育訓練事宜。\r\n六、從事大陸地區期貨交易所進行之期貨交易。\r\n七、辦理財務規劃及諮詢顧問業務。\r\n八、其他經主管機關核准辦理之業務。"
		},
		{
			"number": 800,
			"content": "臺灣地區證券、期貨機構在第三地區子公司，得依所屬地法令所許可之證\r\n券及期貨業務種類，經主管機關許可，與大陸地區之人民、法人、團體、\r\n其他機構或其在第三地區設立之分支機構，為證券及期貨業務往來。"
		},
		{
			"number": 900,
			"content": "臺灣地區證券、期貨機構及其在第三地區設立之分支機構，辦理前二條所\r\n定之業務，除第七條第六款外，應由總機構敘明業務往來之種類、對象，\r\n並檢附下列書件，向主管機關申請許可：\r\n一、該分支機構之名稱、所在地及負責人之姓名、住所。\r\n二、該在臺灣地區以外分支機構經當地政府核准經營之業務種類。\r\n三、該分支機構之業務及財務狀況說明書。\r\n四、業務發展計畫、詳細業務項目及預估未來三年之資產負債表與損益表\r\n    之營業計畫書。"
		},
		{
			"number": 1000,
			"content": "主管機關為維持國內證券期貨市場穩定之必要，得報請行政院核定後，限\r\n制或禁止依本辦法規定所為之業務往來。"
		},
		{
			"number": 1100,
			"content": "依本辦法規定為業務往來之臺灣地區證券、期貨機構及其在第三地區設立\r\n之分支機構，應於每季終了後十五日內，將辦理情形彙報總機構轉報主管\r\n機關備查。"
		},
		{
			"number": 1200,
			"content": "臺灣地區證券商、證券投資信託事業、證券投資顧問事業、期貨業符合下\r\n列各款規定者，得向主管機關申請許可，由其或第三地區子公司，在大陸\r\n地區設立代表人辦事處：\r\n一、設立滿三年。\r\n二、最近期經會計師查核或核閱之財務報告每股淨值不低於面額。\r\n三、最近半年未受證券交易法第六十六條第二款至第四款、證券投資信託\r\n    及顧問法第一百零三條第二款至第五款，或期貨交易法第一百條第一\r\n    項第二款至第四款之處分，或受處分而其違法情事已具體改善並經主\r\n    管機關認可。\r\n前項代表人應具備良好之品德操守及專業領導能力，且無證券交易法第五\r\n十三條、證券投資信託及顧問法第六十八條或期貨交易法第二十八條規定\r\n情事。\r\n第一項規定之證券、期貨機構申請許可時，應檢附下列書件：\r\n一、申請書。\r\n二、工作計畫書。\r\n三、董事會議事錄。\r\n四、最近一年度財務報告。\r\n五、預定代表人之資格條件符合前項規定之證明文件。\r\n六、其他主管機關規定應提出之資料或文件。"
		},
		{
			"number": 1300,
			"content": "前條第一項之代表人辦事處得辦理下列業務，並應符合大陸地區法規之規\r\n定：\r\n一、從事證券、期貨業務相關商情之調查。\r\n二、從事證券、期貨相關調查研究及資訊之蒐集。\r\n三、從事工商活動所需之各類管理及諮詢顧問服務。\r\n四、舉辦或參加與證券、期貨業務有關之研討活動。\r\n五、其他經主管機關核准事項或相關聯絡事宜。"
		},
		{
			"number": 1400,
			"content": "第十二條第一項之臺灣地區證券、期貨機構或其第三地區子公司，經主管\r\n機關許可後，始得向大陸地區提出申請設立代表人辦事處。變更預定代表\r\n人時，應另檢附變更後之代表人符合第十二條第二項規定之證明文件，報\r\n主管機關許可；變更預定代表人辦事處所在地，應檢附相關資料報主管機\r\n關備查。\r\n前項之臺灣地區證券、期貨機構應於大陸地區證券、期貨主管機關許可後\r\n，立即通報主管機關，並於代表人辦事處設立前，檢附下列資料報主管機\r\n關備查：\r\n一、大陸地區證券、期貨主管機關之核准函。\r\n二、預定設立日期及詳細地址。\r\n三、代表人姓名。"
		},
		{
			"number": 1500,
			"content": "第十二條第一項之臺灣地區證券、期貨機構或其第三地區子公司於大陸地\r\n區設立代表人辦事處後，該臺灣地區證券、期貨機構應依下列規定辦理：\r\n一、代表人辦事處發生重大偶發或舞弊事件，應依主管機關規定處理及通\r\n    報。\r\n二、於主管機關指定之資訊申報系統填報代表人辦事處相關資料，如有異\r\n    動應確實更新。\r\n三、代表人變更前，應檢具變更後之代表人符合第十二條第二項規定之證\r\n    明文件，報主管機關許可。\r\n四、代表人辦事處設立地點變更，應事先報主管機關備查。\r\n前項代表人辦事處裁撤，應報經主管機關許可後，始得向大陸地區提出申\r\n請，並應於大陸地區證券、期貨主管機關許可後，立即通報主管機關。代\r\n表人辦事處裁撤前，臺灣地區證券、期貨機構應檢附大陸地區證券、期貨\r\n主管機關核准函及預定裁撤日期，報主管機關備查。"
		},
		{
			"number": 1600,
			"content": "臺灣地區證券商符合下列各款規定者，得向主管機關申請許可，由臺灣地\r\n區證券商或其第三地區子公司，在大陸地區參股投資證券公司、證券投資\r\n基金管理公司或期貨公司：\r\n一、最近期經會計師查核或核閱之財務報告淨值高於新臺幣七十億元，且\r\n    每股淨值不低於面額。\r\n二、最近三個月未受證券交易法第六十六條第一款、證券投資信託及顧問\r\n    法第一百零三條第一款、期貨交易法第一百條第一項第一款或信託業\r\n    法第四十四條所定糾正、限期改善三次以上之處分。\r\n三、最近半年未受證券交易法第六十六條第二款、證券投資信託及顧問法\r\n    第一百零三條第二款及第三款、期貨交易法第一百條第一項第二款或\r\n    信託業法第四十四條第一款之處分。\r\n四、最近一年未受證券交易法第六十六條第三款、證券投資信託及顧問法\r\n    第一百零三條第四款、期貨交易法第一百條第一項第三款或信託業法\r\n    第四十四條第二款之處分。\r\n五、最近二年未受證券交易法第六十六條第四款、證券投資信託及顧問法\r\n    第一百零三條第五款、期貨交易法第一百條第一項第四款或信託業法\r\n    第四十四條第三款之處分。\r\n六、最近一年未經證券交易所、證券櫃檯買賣中心、期貨交易所或期貨結\r\n    算機構依其章則處以停止或限制買賣之處置。\r\n七、最近三個月自有資本適足比率高於百分之二百。\r\n臺灣地區證券商不符合前項第二款至第六款規定，其違法情事已具體改善\r\n並經主管機關認可者，得不受其限制。"
		},
		{
			"number": 1700,
			"content": "臺灣地區證券投資信託事業符合下列各款規定者，得向主管機關申請許可\r\n，由臺灣地區證券投資信託事業或其第三地區子公司，在大陸地區參股投\r\n資證券投資基金管理公司：\r\n一、最近期經會計師查核或核閱之財務報告，每股淨值不低於面額。\r\n二、最近三個月未受證券投資信託及顧問法第一百零三條第一款、期貨交\r\n    易法第一百條第一項第一款或信託業法第四十四條所定糾正、限期改\r\n    善三次以上之處分。\r\n三、最近半年未受證券投資信託及顧問法第一百零三條第二款及第三款、\r\n    期貨交易法第一百條第一項第二款或信託業法第四十四條第一款之處\r\n    分。\r\n四、最近一年未受證券投資信託及顧問法第一百零三條第四款、期貨交易\r\n    法第一百條第一項第三款或信託業法第四十四條第二款之處分。\r\n五、最近二年未受證券投資信託及顧問法第一百零三條第五款、期貨交易\r\n    法第一百條第一項第四款或信託業法第四十四條第三款之處分。\r\n臺灣地區證券投資信託事業不符合前項第二款至第五款規定，其違法情事\r\n已具體改善並經主管機關認可者，得不受其限制。"
		},
		{
			"number": 1800,
			"content": "臺灣地區期貨商符合下列各款規定者，得向主管機關申請許可，由臺灣地\r\n區期貨商或其第三地區子公司，在大陸地區參股投資期貨公司：\r\n一、最近期經會計師查核或核閱之財務報告，每股淨值不低於面額。\r\n二、最近三個月未受證券交易法第六十六條第一款、證券投資信託及顧問\r\n    法第一百零三條第一款，或期貨交易法第一百條第一項第一款之處分\r\n    。\r\n三、最近半年未受證券交易法第六十六條第二款、證券投資信託及顧問法\r\n    第一百零三條第二款及第三款，或期貨交易法第一百條第一項第二款\r\n    之處分。\r\n四、最近一年未受證券交易法第六十六條第三款、證券投資信託及顧問法\r\n    第一百零三條第四款，或期貨交易法第一百條第一項第三款之處分。\r\n五、最近二年未受證券交易法第六十六條第四款、證券投資信託及顧問法\r\n    第一百零三條第五款，或期貨交易法第一百條第一項第四款之處分。\r\n六、最近一年未經證券交易所、證券櫃檯買賣中心、期貨交易所或期貨結\r\n    算機構依其章則處以停止或限制買賣之處置。\r\n七、最近三個月平均調整後淨資本額不少於期貨交易人未沖銷部位所需之\r\n    客戶保證金總額百分之四十。\r\n臺灣地區期貨商不符合前項第二款至第六款規定，其違法情事已具體改善\r\n並經主管機關認可者，得不受其限制。"
		},
		{
			"number": 1900,
			"content": "臺灣地區證券商依第十六條規定申請參股投資許可時，除主管機關另有規\r\n定外，應檢附下列書件：\r\n一、申請書。\r\n二、投資計畫書，其內容應載明下列事項：\r\n（一）投資計畫：應含投資策略目的、預期效益、資金來源、運用計畫、\r\n      資金回收計畫等項目。\r\n（二）業務經營之原則：應含被投資公司設置地點、資本額、經營業務、\r\n      營業項目、業務經營策略等項目。\r\n（三）被投資公司之股東結構、組織編制與職掌及人員編制情形。\r\n（四）被投資公司未來三年財務評估狀況。\r\n（五）風險評估：經營風險評估及具體風險控管計畫。\r\n三、董事會議事錄。\r\n四、最近期經會計師查核或核閱之財務報告。\r\n五、申請日海內外投資事業明細表。\r\n六、參股投資協議文件：內容應包括證明能取得被投資公司之財務、業務\r\n    資料及履行投資策略目的等。\r\n七、其他主管機關規定應提出之資料或文件。"
		},
		{
			"number": 2000,
			"content": "臺灣地區證券商或其第三地區子公司依第十六條規定，經主管機關許可後\r\n，始得向大陸地區提出參股投資申請。變更預定投資金額或持股比率時，\r\n應檢附相關資料報主管機關許可。\r\n臺灣地區證券商應於大陸地區證券、期貨主管機關許可後，立即通報主管\r\n機關，並檢附下列資料，報主管機關備查：\r\n一、大陸地區證券、期貨主管機關之核准函。\r\n二、投資金額、對象及其股權結構。\r\n臺灣地區證券商或其第三地區子公司持有大陸地區證券、期貨機構之股權\r\n讓與他人時，臺灣地區證券商應於事前檢具相關資料報主管機關備查。"
		},
		{
			"number": 2100,
			"content": "臺灣地區證券商或其第三地區子公司增加對大陸地區證券、期貨機構之參\r\n股投資金額，臺灣地區證券商應依第十九條規定，檢附文件向主管機關申\r\n請許可。"
		},
		{
			"number": 2200,
			"content": "臺灣地區證券商或其第三地區子公司參股投資之大陸地區證券、期貨機構\r\n，有下列情形之一時，臺灣地區證券商應即檢具事由及相關資料向主管機\r\n關申報：\r\n一、營業項目或重大營運政策變更。\r\n二、資本額變動致臺灣地區證券商或其第三地區子公司原持有股份比率變\r\n    動。\r\n三、重大之轉投資。\r\n四、解散或停止營業。\r\n五、變更機構名稱。\r\n六、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n七、發生重整、清算或破產之情事。\r\n八、已發生或可預見之重大虧損案件。\r\n九、重大違規案件或大陸地區證券、期貨主管機關撤銷或廢止其營業許可\r\n    。\r\n十、其他重大事件。\r\n前項第一款至第七款規定情形，應於事前向主管機關申報。"
		},
		{
			"number": 2300,
			"content": "臺灣地區證券商或其第三地區子公司經主管機關許可參股投資者，除主管\r\n機關另有規定外，臺灣地區證券商應依下列規定辦理：\r\n一、每季終了後十五日內向主管機關提交所投資大陸地區證券、期貨機構\r\n    之業務報告（含業務辦理情形、收支狀況、效益評估等）。\r\n二、於每月申報月計表時，應併同檢送所投資大陸地區證券、期貨機構之\r\n    營運狀況。\r\n三、於主管機關指定之資訊申報系統填報投資大陸地區證券、期貨機構之\r\n    基本資料。\r\n四、主管機關規定應提出之其他資料或文件。"
		},
		{
			"number": 2400,
			"content": "第十九條至前條規定，於證券投資信託事業及期貨商準用之。"
		},
		{
			"number": 2500,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構具備下列各款條件者，得\r\n向主管機關申請許可在臺灣地區設立代表人辦事處：\r\n一、具有國際證券、期貨業務經驗。\r\n二、最近三年內未曾受登記地證券、期貨主管機關為停業之處罰。\r\n三、最近期經登記地會計師查核或核閱之財務報告每股淨值不低於面額，\r\n    且最近三年度連續獲利。\r\n四、經登記地證券、期貨主管機關同意前來臺灣地區設立代表人辦事處。\r\n前項第一款所稱具有國際證券、期貨業務經驗，指從事證券、期貨業務五\r\n年以上，且具有下列條件之一者：\r\n一、取得除登記地以外之其他國家交易所之會員或交易資格。\r\n二、於登記地以外之國家設有營業據點。\r\n第一項代表人應具備良好之品德操守及專業領導能力，且無證券交易法第\r\n五十三條、證券投資信託及顧問法第六十八條或期貨交易法第二十八條規\r\n定情事。\r\n單一大陸地區證券、期貨機構或陸資證券、期貨機構在臺灣地區設立代表\r\n人辦事處，以一處為限。"
		},
		{
			"number": 2600,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構申請在臺灣地區設立代表\r\n人辦事處者，應檢附下列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、其登記地證券、期貨主管機關或相關機構所核發營業許可證照及符合\r\n    前條第一項規定之證明文件。\r\n三、業務經營守法性及健全性自我評估分析。\r\n四、公司章程。\r\n五、董事會對於申請在臺灣地區設立代表人辦事處之決議錄。\r\n六、登記地證券、期貨主管機關同意其在臺灣地區設立代表人辦事處之文\r\n    件。\r\n七、最近三年度經登記地會計師查核簽證之財務報告。\r\n八、指派代表人之授權書。\r\n九、代表人履歷及其資格條件符合前條第三項規定之相關證明文件。\r\n十、該機構申請設立代表人辦事處之代理人授權書。\r\n十一、董事會成員名單。\r\n十二、其他主管機關規定應提出之文件。\r\n前項第二款及第四款至第十款規定之書件，除須經登記地公證人或公證機\r\n構認證外，其屬第三地區製作之書件者，並須經我國駐外使領館、代表處\r\n、辦事處、其他外交部授權機構（以下簡稱駐外館處）予以驗證；其屬大\r\n陸地區製作之書件者，須經行政院設立或指定之機構或委託之民間團體予\r\n以驗證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"number": 2700,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構在臺灣地區設立代表人辦\r\n事處，除主管機關另有規定外，僅得從事證券期貨相關資訊蒐集、聯絡、\r\n商情調查等非營業性活動。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構在臺灣地區代表人辦事處\r\n違反前項規定，主管機關得廢止其許可。"
		},
		{
			"number": 2800,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構應於主管機關許可設立代\r\n表人辦事處之日起六個月內，依本條例向經濟部申請許可，並於設立日前\r\n檢具經濟部許可文件影本，將設立日期及地址函報主管機關及經濟部備查\r\n。屆時未完成者，主管機關得廢止其許可。\r\n代表人辦事處設立完成後，應即通知主管機關，並依下列規定辦理：\r\n一、代表人辦事處發生重大偶發或舞弊事件，應依主管機關規定處理及通\r\n    報。\r\n二、於主管機關指定之資訊申報系統填報代表人辦事處相關資料，如有異\r\n    動應確實更新。\r\n三、代表人變更前，應檢具變更後之代表人符合第二十五條第三項規定之\r\n    證明文件，事先報經主管機關許可。\r\n四、代表人辦事處設立地點變更或裁撤代表人辦事處者，應事先報主管機\r\n    關許可。"
		},
		{
			"number": 2900,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構在臺灣地區設立之代表人\r\n辦事處，應於總機構營業年度終了後二個月內將在臺灣地區工作情形作成\r\n工作報告，申報主管機關備查。"
		},
		{
			"number": 3000,
			"content": "主管機關得隨時派員查核大陸地區證券、期貨機構或陸資證券、期貨機構\r\n代表人辦事處之工作內容及其他有關事項，或令其限期提報工作報告或其\r\n他有關資料。"
		},
		{
			"number": 3100,
			"content": "大陸地區證券公司或陸資證券公司符合下列資格條件者，得向主管機關申\r\n請許可在臺灣地區參股投資證券商：\r\n一、具有國際證券業務經驗。\r\n二、同時經營有價證券承銷、自行買賣及行紀或居間等三種業務，最近三\r\n    年度連續獲利，且最近期經登記地會計師查核或核閱之財務報告每股\r\n    淨值不低於面額。\r\n三、最近三年未違反登記地證券主管機關財務指標之規定。\r\n四、公司治理、風險管理及內部控制制度健全。\r\n五、投資資金來源明確。\r\n六、財務、業務資訊透明。\r\n七、經其登記地之證券主管機關許可投資。\r\n八、最近三年未曾受登記地證券主管機關、自律機構或行政、司法機關之\r\n    重大處罰。\r\n九、具良好社會信譽，最近三年在稅務、工商等行政機關及商業銀行等無\r\n    不良紀錄。\r\n十、無因違規行為正受登記地主管機關調查。\r\n十一、最近二年度連續取得依大陸地區證券公司分類監管規定評價為 A  \r\n      類以上。\r\n十二、實收資本額達新臺幣五十億元以上。\r\n十三、其他主管機關規定之條件。\r\n前項第一款所稱具有國際證券業務經驗，準用第二十五條第二項規定。"
		},
		{
			"number": 3200,
			"content": "大陸地區證券投資基金管理公司或陸資證券投資基金管理公司符合下列資\r\n格條件者，得向主管機關申請許可在臺灣地區參股投資證券投資信託事業\r\n：\r\n一、設立滿五年以上。\r\n二、具有管理或經營國際證券投資信託基金業務之豐富經驗。\r\n三、以公開募集方式集資投資於證券之共同基金、單位信託或投資信託之\r\n    基金資產總值達新臺幣八千億元以上。\r\n四、最近三年度連續獲利，且最近期經登記地會計師查核或核閱之財務報\r\n    告每股淨值不低於面額。\r\n五、公司治理、風險管理及內部控制制度健全。\r\n六、投資資金來源明確。\r\n七、財務及業務資訊透明。\r\n八、經登記地之證券主管機關許可投資。\r\n九、最近三年未曾受登記地證券主管機關、自律機構或行政、司法機關之\r\n    處罰。\r\n十、具良好社會信譽，最近三年在稅務、工商等行政機關及商業銀行等無\r\n    不良紀錄。\r\n十一、無因違規行為正受登記地主管機關調查。\r\n十二、未曾有挪用客戶資產等損害客戶利益之行為。\r\n十三、實收資本額達新臺幣十五億元以上。\r\n十四、其他主管機關規定之條件。"
		},
		{
			"number": 3300,
			"content": "大陸地區期貨公司或陸資期貨公司符合下列資格條件者，得向主管機關申\r\n請許可在臺灣地區參股投資期貨商：\r\n一、具有國際期貨業務經驗。\r\n二、最近三年度連續獲利，且最近期經登記地會計師查核或核閱之財務報\r\n    告每股淨值不低於面額。\r\n三、最近五年未違反登記地期貨主管機關財務指標之規定。\r\n四、公司治理、風險管理及內部控制制度健全。\r\n五、投資資金來源明確。\r\n六、財務、業務資訊透明。\r\n七、經登記地之期貨主管機關許可投資。\r\n八、最近五年未曾受登記地期貨主管機關、自律機構或行政、司法機關之\r\n    處罰。\r\n九、具良好社會信譽，最近三年在稅務、工商等行政機關及商業銀行等無\r\n    不良紀錄。\r\n十、無因違規行為正受登記地主管機關調查。\r\n十一、最近二年度連續取得依大陸地區期貨公司分類監管規定評價為 A  \r\n      類以上。\r\n十二、實收資本額達新臺幣四億元以上。\r\n十三、其他主管機關規定之條件。\r\n前項第一款所稱具有國際期貨業務經驗，準用第二十五條第二項規定。"
		},
		{
			"number": 3400,
			"content": "大陸地區證券公司或陸資證券公司依第三十一條規定申請參股投資臺灣地\r\n區證券商，應檢附下列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、大陸地區證券公司或陸資證券公司基本資料：包括公司名稱、實收資\r\n    本、成立時間、經營範圍、公司主要負責人、董事會成員及其簡歷。\r\n三、持有大陸地區證券公司或陸資證券公司已發行有表決權股份總數百分\r\n    之五以上股東之名冊及其背景資料。\r\n四、登記地證券主管機關或相關機構所核發營業許可證照。\r\n五、公司章程。\r\n六、大陸地區證券公司或陸資證券公司董事會或股東會對於申請在臺灣地\r\n    區投資之決議錄。\r\n七、投資計畫書：應含投資策略目的與方式、預期效益、資金來源、運用\r\n    計畫等項目。\r\n八、具有國際證券業務經驗之說明及相關證明文件。\r\n九、登記地會計師出具符合內部控制制度健全及投資資金來源明確之審查\r\n    意見書。\r\n十、登記地律師出具符合第三十一條第一項第八款及第九款規定及業務經\r\n    營守法性之法律意見書。\r\n十一、最近三年度經登記地會計師查核簽證之財務報告，申請時已逾年度\r\n      開始六個月者，應加送最近上半年度經登記地會計師查核簽證之財\r\n      務報告。\r\n十二、經登記地證券主管機關出具同意許可投資及符合第三十一條第一項\r\n      第三款及第十款規定之證明文件。\r\n十三、公司治理及風險管理制度健全之說明及證明文件。\r\n十四、財務、業務資訊透明之說明及證明文件。\r\n十五、申請書及附件所載事項無虛偽或隱匿之聲明書。\r\n十六、符合第三十一條第一項第十一款規定之證明文件。\r\n十七、參股投資協議書。\r\n十八、其他主管機關規定應提出之文件。\r\n前項第四款至第六款、第八款至第十二款、第十六款及第十七款規定之書\r\n件，除須經登記地公證人或公證機構認證外，其屬第三地區製作之書件者\r\n，並須經我國駐外館處予以驗證；其屬大陸地區製作之書件者，須經行政\r\n院設立或指定之機構或委託之民間團體予以驗證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"number": 3500,
			"content": "大陸地區證券投資基金管理公司或陸資證券投資基金管理公司依第三十二\r\n條規定申請參股投資臺灣地區證券投資信託事業，應檢附下列書件，向主\r\n管機關申請許可：\r\n一、申請書。\r\n二、大陸地區證券投資基金管理公司或陸資證券投資基金管理公司基本資\r\n    料：包括公司名稱、實收資本、成立時間、經營範圍、公司主要負責\r\n    人、董事會成員及其簡歷。\r\n三、持有大陸地區證券投資基金管理公司或陸資證券投資基金管理公司已\r\n    發行有表決權股份總數百分之五以上股東之名冊及其背景資料。\r\n四、登記地證券主管機關或相關機構所核發營業許可證照。\r\n五、公司章程。\r\n六、大陸地區證券投資基金管理公司或陸資證券投資基金管理公司董事會\r\n    或股東會對於申請在臺灣地區投資之決議錄。\r\n七、投資計畫書：應含投資策略目的與方式、預期效益、資金來源、運用\r\n    計畫等項目。\r\n八、具有管理或經營國際證券投資信託基金業務豐富經驗之說明及相關證\r\n    明文件。\r\n九、登記地會計師出具大陸地區證券投資基金管理公司或陸資證券投資基\r\n    金管理公司所管理之資產符合第三十二條第三款規定之證明文件。\r\n十、登記地會計師出具符合內部控制制度健全及投資資金來源明確之審查\r\n    意見書。\r\n十一、登記地律師出具符合第三十二條第九款、第十款、第十二款規定及\r\n      業務經營守法性之法律意見書。\r\n十二、最近三年度經登記地會計師查核簽證之財務報告。\r\n十三、經登記地證券主管機關出具同意許可投資及符合第三十二條第十一\r\n      款規定之證明文件。\r\n十四、公司治理及風險管理制度健全之說明及證明文件。\r\n十五、財務、業務資訊透明之說明及證明文件。\r\n十六、申請書及附件所載事項無虛偽或隱匿之聲明書。\r\n十七、參股投資協議書。\r\n十八、其他主管機關規定應提出之文件。\r\n前項第四款至第六款、第八款至第十三款及第十七款規定之書件，除須經\r\n登記地公證人或公證機構認證外，其屬第三地區製作之書件者，並須經我\r\n國駐外館處予以驗證；其屬大陸地區製作之書件者，須經行政院設立或指\r\n定之機構或委託之民間團體予以驗證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"number": 3600,
			"content": "大陸地區期貨公司或陸資期貨公司依第三十三條規定申請參股投資臺灣地\r\n區期貨商，應檢附下列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、大陸地區期貨公司或陸資期貨公司基本資料：包括公司名稱、實收資\r\n    本、成立時間、經營範圍、公司主要負責人、董事會成員及其簡歷。\r\n三、持有大陸地區期貨公司或陸資期貨公司已發行有表決權股份總數百分\r\n    之五以上股東之名冊及其背景資料。\r\n四、登記地期貨主管機關或相關機構所核發營業許可證照。\r\n五、公司章程。\r\n六、大陸地區期貨公司或陸資期貨公司董事會或股東會對於申請在臺灣地\r\n    區投資之決議錄。\r\n七、投資計畫書：應含投資策略目的與方式、預期效益、資金來源、運用\r\n    計畫等項目。\r\n八、具有國際期貨業務經驗之說明及相關證明文件。\r\n九、登記地會計師出具符合內部控制制度健全及投資資金來源明確之審查\r\n    意見書。\r\n十、登記地律師出具符合第三十三條第一項第八款及第九款規定及業務經\r\n    營守法性之法律意見書。\r\n十一、最近三年度經登記地會計師查核簽證之財務報告，申請時已逾年度\r\n      開始六個月者，應加送最近上半年度經登記地會計師查核簽證之財\r\n      務報告。\r\n十二、經登記地期貨主管機關出具同意許可投資及符合第三十三條第一項\r\n      第三款及第十款規定之證明文件。\r\n十三、公司治理及風險管理制度健全之說明及證明文件。\r\n十四、財務、業務資訊透明之說明及證明文件。\r\n十五、申請書及附件所載事項無虛偽或隱匿之聲明書。\r\n十六、符合第三十三條第一項第十一款規定之證明文件。\r\n十七、參股投資協議書。\r\n十八、其他主管機關規定應提出之文件。\r\n前項第四款至第六款、第八款至第十二款、第十六款及第十七款規定之書\r\n件，除須經登記地公證人或公證機構認證外，其屬第三地區製作之書件者\r\n，並須經我國駐外館處予以驗證；其屬大陸地區製作之書件者，須經行政\r\n院設立或指定之機構或委託之民間團體予以驗證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"number": 3700,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構參股投資臺灣地區證券、\r\n期貨機構，其個別累計投資持有單一臺灣地區上市或上櫃證券、期貨機構\r\n已發行有表決權股份總數或資本總額，不得超過百分之五；全部累計投資\r\n持有單一臺灣地區上市或上櫃證券、期貨機構已發行有表決權股份總數或\r\n資本總額，不得超過百分之十。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構個別累計投資持有單一臺\r\n灣地區未上市或未上櫃證券、期貨機構已發行有表決權股份總數或資本總\r\n額，不得超過百分之十；全部累計投資持有單一臺灣地區未上市或未上櫃\r\n證券、期貨機構已發行有表決權股份總數或資本總額，不得超過百分之十\r\n五。"
		},
		{
			"number": 3800,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構在臺灣地區參股投資之證\r\n券商、證券投資信託事業或期貨商得申請經營之業務項目，由主管機關另\r\n定之。"
		},
		{
			"number": 3900,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構參股投資臺灣地區證券、\r\n期貨機構者，其指派擔任被投資臺灣地區證券、期貨機構之董事，應於選\r\n任前，檢具相關之證明資料、文件，報經主管機關許可。\r\n主管機關於必要時，得令大陸地區證券、期貨機構或陸資證券、期貨機構\r\n於期限內提出必要之資料、文件或指定人員前來說明。"
		},
		{
			"number": 4000,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構經許可參股投資臺灣地區\r\n證券、期貨機構後，轉讓投資持股時，應會同受讓人向主管機關申請許可\r\n。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構違反前項規定者，主管機\r\n關得廢止投資許可或為其他必要之處置。"
		},
		{
			"number": 4100,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構經許可參股投資後，應於\r\n主管機關核定期限內匯入投資資金，並報請主管機關查核。\r\n未能於核定期限內匯入之資金，不得再行投資。但有正當理由者，得於期\r\n限屆滿前，申請主管機關許可展延。"
		},
		{
			"number": 4200,
			"content": "大陸地區證券、期貨機構或陸資證券、期貨機構得以其投資每年所得之孳\r\n息或受分配之盈餘，申請結匯。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構經許可轉讓股份或被投資\r\n之臺灣地區證券、期貨機構減資者，得以其經主管機關審定之投資額，全\r\n額一次申請結匯；其因投資所得之資本利得，亦同。\r\n大陸地區證券、期貨機構或陸資證券、期貨機構依本辦法享有結匯之權利\r\n，不得轉讓。但經主管機關洽商中央銀行許可者，不在此限。"
		},
		{
			"number": 4300,
			"content": "在臺灣地區參股投資之大陸地區證券、期貨機構或陸資證券、期貨機構有\r\n下列情事之一者，應即向主管機關申報：\r\n一、解散或停止營業。\r\n二、發生重整、清算、破產或經大陸地區證券、期貨機構主管機關撤銷或\r\n    廢止營業許可之情事。\r\n三、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n四、發生虧損且金額逾資本額三分之一。\r\n五、變更機構名稱。\r\n六、其他主管機關規定應申報之事項。"
		},
		{
			"number": 4400,
			"content": "被投資之臺灣地區證券、期貨機構，應於主管機關指定之資訊申報系統填\r\n報大陸地區證券、期貨機構或陸資證券、期貨機構之基本資料及持股情形\r\n，如有異動時應確實更新。"
		},
		{
			"number": 4500,
			"content": "依第二十六條第一項、第三十四條第一項、第三十五條第一項、第三十六\r\n條第一項及第三十九條所提出之書件，除第二十六條第二項、第三十四條\r\n第二項、第三十五條第二項、第三十六條第二項已規定者外，其屬大陸地\r\n區製作之文書，主管機關於必要時，得要求申請人經大陸地區公證機構認\r\n證及行政院設立或指定之機構或委託之民間團體予以驗證或查證。"
		},
		{
			"number": 4600,
			"content": "在臺灣地區設有代表人辦事處之第三地區證券、期貨機構，因股權結構變\r\n動成為陸資證券、期貨機構者，該證券、期貨機構應檢具相關資料，向主\r\n管機關申請許可，並敘明下列事項：\r\n一、股權結構變動之原因及變動後之情形。\r\n二、大陸投資人之名稱及其持股比率或出資額。\r\n三、大陸投資人直接、間接選任或指派之董事及人數。\r\n四、未來在臺灣地區之營運策略，包括預擬主管機關不予許可時之因應方\r\n    案。\r\n五、其他主管機關要求說明之事項。\r\n前項證券、期貨機構經主管機關許可者，其在臺灣地區代表人辦事處之管\r\n理，依本辦法之規定辦理，且不得再申請增設代表人辦事處。\r\n第一項申請未經主管機關許可者，主管機關應廢止該證券、期貨機構之臺\r\n灣地區代表人辦事處之設立許可。"
		},
		{
			"number": 4700,
			"content": "在臺灣地區投資證券、期貨機構之第三地區法人、團體或其他機構，其股\r\n權結構變動致大陸地區人民、法人、團體、其他機構或其海外分支機構持\r\n有該第三地區法人、團體、其他機構之已發行有表決權股份總數或資本總\r\n額超過百分之三十，或對該第三地區法人、團體、其他機構具有控制能力\r\n時，臺灣地區證券、期貨機構應備具相關資料，向主管機關申請許可。\r\n前項申請未經主管機關許可者，主管機關得廢止第三地區法人、團體或其\r\n他機構之投資許可。\r\n第一項申請經主管機關許可者，該第三地區法人、團體及其他機構指派擔\r\n任被投資臺灣地區證券、期貨機構之董事如為大陸地區人民時，臺灣地區\r\n證券、期貨機構應依第三十九條第一項規定辦理。\r\n第一項被投資之臺灣地區證券、期貨機構應於主管機關指定之資訊系統填\r\n報大陸地區人民、法人、團體、其他機構及其海外分支機構對該第三地區\r\n法人、團體及其他機構之持股情形，有異動時應確實更新。"
		},
		{
			"number": 4800,
			"content": "本辦法所定書件格式，由主管機關定之。"
		},
		{
			"number": 4900,
			"content": "依本辦法檢具書件之記載事項如有不完備或不充分者，主管機關得駁回其\r\n申請案件；其情形可補正，經主管機關限期補正而屆期未補正者，駁回其\r\n申請。"
		},
		{
			"number": 5000,
			"content": "本辦法自發布日施行。"
		}
	]
}