{
	"法規性質": "命令",
	"法規名稱": "支領月退休給與之公立學校教職員赴大陸地區長期居住改領停領及恢復退休給與處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0150027&LNNDATE=20041105&LSER=001",
	"法規類別": "行政＞教育部＞人事目",
	"異動日期": "20041105",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第二十六\r\n條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象，為適用學校教職員退休條例辦理退休並支 (兼) 領月退\r\n休給與之公立學校教職員 (以下簡稱退休教職員) ，擬赴大陸地區長期居\r\n住，依本條例第二十六條第一項規定申請改領一次退休給與者 (以下簡稱\r\n申請人) 或符合第三項規定停止、恢復月退休給與權利者。\r\n前項人員申請改領一次退休給與或停止、恢復月退休給與之權利事項，除\r\n依本條例及其施行細則規定外，依本辦法規定辦理。\r\n公立社會教育及學術機關 (構) 服務人員，擬赴大陸地區長期居住，依本\r\n條例第二十六條第一項規定申請改領一次退休給與者或符合第三項規定停\r\n止、恢復月退休給與權利者，準用本辦法之規定。但其具有公務人員身分\r\n者，仍依公務人員之相關規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱原退休案核定機關，國立學校為教育部，直轄市立學校為直轄\r\n市政府教育局，縣 (市) 立學校為縣 (市) 政府，公立社會教育及學術機\r\n關 (構) 為其主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人應於赴大陸地區長期居住之三個月前，檢具下列相關文件，向原退\r\n休機關 (構) 學校提出申請改領一次退休給與，且不得委託他人代理：\r\n一、申請書。\r\n二、支領或兼領月退休金證書。\r\n三、申請人全戶戶籍謄本：指全部受扶養人之戶籍謄本，必要時，應繳交\r\n    親屬關係系統表相互核對。\r\n四、經許可或查驗赴大陸地區之證明文件：指經主管機關准許赴大陸地區\r\n    之證明文件或臺灣地區人民進入大陸地區經一般出境之查驗文件。\r\n五、決定在大陸地區長期居住之意願書：指申請人應填載赴大陸地區長期\r\n    居住之意願，並切結改領一次退休給與後，除依本條例施行細則第二\r\n    十三條及第二十四條規定外，不得以任何理由請求恢復支 (兼) 領月\r\n    退休給與，及在臺灣地區之私人財務與債之關係均已妥善處理等事項\r\n    。\r\n六、在臺灣地區有受扶養人者，經公證之受扶養人同意書：指申請人在臺\r\n    灣地區有依民法第一千一百十四條至一千一百十八條所定應受其扶養\r\n    之人，依序為直系血親尊親屬及配偶、直系血親卑親屬等。申請人應\r\n    與全部受其扶養之人共同向臺灣地區管轄法院或民間公證人辦理同意\r\n    書公證事宜。\r\n七、申請改領一次退休給與時之前三年內，赴大陸地區居、停留，合計逾\r\n    一百八十三日之相關證明文件：指大陸地區所核發之旅行證、暫住證\r\n    或臺灣居民往來大陸通行證等其他相關文件。\r\n前項第四款查驗文件如無法事前繳驗者，原退休機關 (構) 學校得於申請\r\n人出境後一個月內，以書面向內政部警政署入出境管理局查證，並將查證\r\n結果通知原退休案核定機關。\r\n申請人已在大陸地區長期居住，仍應先返回臺灣地區辦理戶籍遷入登記後\r\n，依本辦法辦理。但申請人如在臺灣地區無受扶養人，因罹患重病且行動\r\n不便，經當地醫院證明屬實者，得簽署委託書連同醫院證明，一併送經當\r\n地公證機構公證，再經行政院設立或指定之機構或委託之民間團體驗證後\r\n，由受委託之臺灣地區親友檢具第一項第一款至第五款及第七款之相關文\r\n件代為申請改領一次退休給與，並由其代理請領。\r\n退休教職員未依本條例第二十六條第一項規定辦理，自行前往大陸地區長\r\n期居住，其未在大陸地區設有戶籍或領用大陸地區護照者，居住大陸地區\r\n期間，暫停其領受月退休給與之權利，俟其申請改領或回臺居住時，得依\r\n相關規定申請回復請領權利。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請改領一次退休給與案件，原退休機關 (構) 學校應予詳細審核後轉報\r\n原退休案核定機關，並於收件之日起二個月內核定。經核准者，申請人應\r\n於赴大陸地區長期居住前一個月內，檢具改領一次退休給與之核定函、赴\r\n大陸地區之機 (船) 票及大陸地區簽發入境證明，送請原退休機關 (構) \r\n學校或退休給與支給機關審查後，改發一次退休給與，並由原退休機關 (\r\n構) 學校或退休給與支給機關將付款通知副本函知原退休案核定機關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "退休教職員赴大陸地區長期居住，未依本條例第二十六條第一項規定申請\r\n辦理改領一次退休給與，而在大陸地區設有戶籍或領用大陸地區護照者，\r\n以其在大陸地區設有戶籍或領用大陸地區護照之日起，停止其領受月退休\r\n給與之權利。\r\n內政部警政署入出境管理局知悉有前項情事時，應通報教育部轉知原退休\r\n案核定機關，並由原退休案核定機關核定其停止領受月退休給與之權利。\r\n經核定停止者，由原退休案核定機關通知退休給與支給機關停止發放其月\r\n退休給與，並將通知副本函知原退休機關 (構) 學校。\r\n經前項核定停止領受月退休給與之權利者，於停止領受權利後溢領之月退\r\n休給與，由原退休機關 (構) 學校通知領受人於三個月內繳還並副知退休\r\n給與支給機關。屆期仍未繳還者，自期間屆滿之次日起，檢具相關文件移\r\n送退休給與支給機關依法處理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條停止領受月退休給與之權利者，於其經依本條例第九條之二規定回復\r\n臺灣地區人民身分後，檢具支 (兼) 領月退休金證書及恢復戶籍遷入登記\r\n之戶籍謄本親自向原退休機關 (構) 學校申請恢復請領月退休給與，並經\r\n原退休機關 (構) 學校函轉原退休案核定機關核定恢復後，自其戶籍遷入\r\n登記之日起發給。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所定書表格式，由教育部定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國九十三年三月一日施行。"
		}
	]
}