{
	"pcode": "I0030049",
	"type": "命令",
	"title": "律師辦理防制洗錢確認身分保存交易紀錄及申報可疑交易作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0030049&LNNDATE=20170627&LSER=001",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"date": "20170627",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下稱本法）第七條第四項、第八條第三項及第十\r\n條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、律師：指依律師法第二十一條第一項規定設立律師事務所之執業律師\r\n    及同法第四十七條之一第二項規定之外國法事務律師。\r\n二、高風險國家或地區：指本法第十一條第二項所列之國家或地區。\r\n三、實質受益人：指直接或間接持有該法人股份或資本超過百分之二十五\r\n    之個別自然人。"
		},
		{
			"number": 300,
			"content": "律師受委任準備或進行本法第五條第三項第三款各目及第五款受指定之交\r\n易，應依第四條至第八條規定確認委任人身分及加強審查委任人身分程序\r\n，並依第九條規定留存確認身分資料及交易紀錄，受任事項有第十條規定\r\n之情形者，應依第十一條規定向法務部調查局申報。\r\n前項所稱準備，指受委任後辦理進行交易前之前置作業。"
		},
		{
			"number": 400,
			"content": "律師與委任人建立委任關係時應以風險為基礎確認委任人身分。\r\n前項風險基礎應以委任人背景、交易型態、交易金額、資金直接來源或去\r\n向為評估項目；其資金直接來源或去向或委任人來自於高風險國家或地區\r\n者，應評估為高風險。\r\n經評估為高風險者，於建立委任關係時應取得律師事務所所長或其指定之\r\n專人同意，並於委任關係中持續注意有無依第十條應申報之情形。"
		},
		{
			"number": 500,
			"content": "律師與委任人建立委任關係時應辦理確認委任人身分之範圍如下：\r\n一、委任人為自然人者：姓名、出生年月日、性別、身分證明文件字號、\r\n    職業、國籍、住居所地址及聯絡方式。\r\n二、委任人為法人者：\r\n（一）名稱、登記地址、註冊地國、聯絡方式及營業項目。但營業項目依\r\n      當地國法令無法取得者，不在此限。\r\n（二）控制權結構及實質受益人。\r\n三、委任人為信託或類似信託之法律協議之受託人者：委託人、受託人、\r\n    信託受益人及該法律協議之董事、監察人、受託人、受益人或管理人\r\n    之姓名、住居所地址及聯絡方式。\r\n依前條規定評估為高風險者，應依前項規定確認身分並瞭解受任事項之目\r\n的及資金取得方式。\r\n委任係由代理人辦理者，律師應瞭解代理事實，並依第一項規定確認代理\r\n人身分。但代理人與律師有長期合作關係或為可得信賴之機關（構）、事\r\n務所者，得僅瞭解代理事實及代理人身分。\r\n委任人為下列身分者，得不適用前三項規定：\r\n一、我國政府機關及公營事業機構。\r\n二、外國政府機關。\r\n三、我國公開發行公司或其子公司。\r\n四、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上\r\n    櫃公司，或其子公司。\r\n五、受我國監理之金融機構及其管理之投資工具。\r\n六、設立於我國境外，且非高風險國家或地區之金融機構，及該金融機構\r\n    管理之投資工具。\r\n七、我國政府機關主管之基金。\r\n八、與律師前曾建立委任關係，而於委任關係終止後未逾一年，經依第四\r\n    條第二項規定評估為低風險。"
		},
		{
			"number": 600,
			"content": "律師確認委任人身分之方式如下：\r\n一、委任人為自然人者，應核對委任人之國民身分證、健保卡、居留證、\r\n    護照或其他可資證明其身分之原本。但無法核對原本者，應依其他合\r\n    理事實或方式確認其身分。\r\n二、委任人為法人者，應取得下列資料，以瞭解其業務性質及控制權結構\r\n    ：\r\n（一）設立或註冊證明。\r\n（二）章程。\r\n（三）董事及監察人名冊。\r\n（四）得證明實質受益人之文件或聲明。\r\n三、委任人為信託或類似信託之法律協議之受託人者，應取得下列資料，\r\n    以瞭解其性質及控制權結構：\r\n（一）登記或註冊證明。但依法無需辦理登記或註冊者，不在此限。\r\n（二）信託契約或法律協議之文件。\r\n（三）委託人、受託人、信託受益人及該法律協議之董事、監察人、受託\r\n      人、受益人或管理人之身分證明文件。\r\n（四）得證明所有權人或實質受益人之文件或聲明。\r\n前項各款資料為影本者，應依合理事實或方式確認其與原本相符。"
		},
		{
			"number": 700,
			"content": "律師對本法第七條第三項所定重要政治性職務之人與其家庭成員及有密切\r\n關係之人，經以風險為基礎，並依第四條第二項規定評估為高風險者，應\r\n加強委任人身分之審查程序如下：\r\n一、建立委任關係時應取得律師事務所所長或其指定之專人同意。\r\n二、瞭解受任事項之目的及資金取得方式。\r\n三、於委任關係存續中持續注意有無依第十條應申報之情形。"
		},
		{
			"number": 800,
			"content": "律師於委任關係存續中明知委任人身分變更或認所取得委任人之身分資料\r\n不實，或建立委任關係已逾一年者，應重新確認委任人身分。但經評估為\r\n低風險者，不在此限。\r\n確認委任人身分義務自委任關係終止時終止。"
		},
		{
			"number": 900,
			"content": "本法第七條第二項確認身分程序所得資料為委任人及本辦法所要求之其他\r\n相關人員身分證明文件或聲明之影本、電子檔案或抄錄之資料；其依合理\r\n事實或方式確認身分者，應留存其事實或方式之說明或證明文件。\r\n本法第八條第二項之交易紀錄為受任事項往來文件及紀錄憑證副本或電子\r\n檔案。"
		},
		{
			"number": 1000,
			"content": "律師應依本法第十條第一項規定申報者，指受任事件有下列情形之一：\r\n一、委任人或代理人未依律師所定期限提供身分確認之資料。\r\n二、酬金或交易金額高於新臺幣五十萬元，無正當理由以現金、外幣現金\r\n    、旅行支票、外幣匯票或其他無記名金融工具支付。\r\n三、酬金或交易金額高於新臺幣五十萬元，委任人無正當理由，自行或要\r\n    求多次或連續以低於新臺幣五十萬元之現金支付。\r\n四、無正當理由要求立即買賣不動產或事業體。\r\n五、委任人為法務部依資恐防制法公告制裁之個人、法人或團體，或法務\r\n    部公布之其他國家、國際組織認定或追查之恐怖組織、恐怖分子。\r\n六、交易資金直接源自或將支付於高風險之國家或地區，且與恐怖活動、\r\n    恐怖組織或資助恐怖主義有關聯。\r\n七、受委任辦理本法第五條第三項第五款受指定之交易，委任人未說明安\r\n    排原因。\r\n八、明知無該委任人存在或有事實足認該委任人身分遭冒用。\r\n九、委任人為自然人，無正當理由拒絕與律師見面或直接聯繫。"
		},
		{
			"number": 1100,
			"content": "律師應於發現前條所定情形之日起算十個工作日內，依法務部調查局所訂\r\n格式，填具下列事項以郵寄、傳真、電子郵件或其他方式，向法務部調查\r\n局申報：\r\n一、委任人之下列基本資料；其委任係由代理人辦理者，包含代理人：\r\n（一）為自然人者，其姓名、出生年月日、性別、身分證明文件字號、職\r\n      業、國籍、住居所地址及聯絡方式。\r\n（二）為法人或團體者，其名稱、登記或註冊日期及其字號、負責人或管\r\n      理人之聯絡方式及地址。\r\n（三）委任人是否為本法第七條第三項所定重要政治性職務之人與其家庭\r\n      成員及有密切關係之人。\r\n（四）代理人與委任人之關係。\r\n二、委任事項：\r\n（一）交易型態。\r\n（二）交易起迄日。\r\n（三）支付工具及數額。\r\n（四）交易帳號。\r\n（五）符合第十條之情形及理由。\r\n三、申報律師之姓名、律師證書字號及聯絡方式。\r\n數律師共同接受委任者，得推派其中一人申報。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零六年六月二十八日施行。"
		}
	]
}