{
	"pcode": "L0070028",
	"type": "命令",
	"title": "人工生殖資料通報及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0070028&LNNDATE=20130918&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"國民健康目"
	],
	"date": "20130918",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依人工生殖法（以下簡稱本法）第二十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "人工生殖機構（以下簡稱機構）應通報之人工生殖資料如下：\r\n一、生殖細胞捐贈人健康檢查及評估。\r\n二、捐贈生殖細胞施術結果。\r\n三、捐贈生殖細胞或以捐贈之生殖細胞形成之胚胎未完成捐贈、返還、銷\r\n    毀、轉贈或轉移之資料。\r\n四、人工生殖開始使用排卵藥物等進入治療週期個案之資料。\r\n五、人工生殖個案資料。\r\n六、受術夫妻生殖細胞或胚胎銷毀資料。"
		},
		{
			"number": 300,
			"content": "機構辦理生殖細胞捐贈前，應填具生殖細胞捐贈查核申請表（附表一）向\r\n主管機關申請查核。"
		},
		{
			"number": 400,
			"content": "主管機關受理前條查核，應將該捐贈人之資料收錄至人工生殖資料庫；經\r\n查核其符合本法第八條第一項第四款規定者，並應予以列管。\r\n主管機關查核後發現該捐贈人已列管於另一機構者，應以書面通知該申請\r\n查核之機構不得接受該捐贈人之捐贈，如已取得該捐贈人之生殖細胞，應\r\n予以銷毀。"
		},
		{
			"number": 500,
			"content": "經第三條查核符合捐贈精子資格者，該機構得於第一次取得精子日起六個\r\n月內分次取得其精子，並應確保該捐贈人健康狀況適合捐贈，且其精子不\r\n得同時提供二對以上受術夫妻使用。"
		},
		{
			"number": 600,
			"content": "第四條之資料非有下列情形之一，不得解除列管：\r\n一、該捐贈人未完成實際捐贈程序，且經通報主管機關者。\r\n二、該捐贈人之生殖細胞或以捐贈之生殖細胞形成之胚胎已全數銷毀，並\r\n    通報主管機關者。\r\n三、該捐贈人生殖細胞或以捐贈之生殖細胞形成之胚胎已使用而未有活產\r\n    ，且施術後已無儲存，並通報主管機關者。"
		},
		{
			"number": 700,
			"content": "機構依本法第七條第一項規定進行檢查及評估後，應於完成日起十四日內\r\n填報生殖細胞捐贈人健康檢查及評估通報表（附表二）。"
		},
		{
			"number": 800,
			"content": "機構使用捐贈之生殖細胞或以捐贈之生殖細胞形成之胚胎為受術夫妻施行\r\n人工生殖時，應於施術日起十二週內填報捐贈生殖細胞施術結果通報表（\r\n附表三）第一聯，並應於預產日起二個月內填報同表第二聯。"
		},
		{
			"number": 900,
			"content": "機構遇有下列情形之一，應於事實發生日起二個月內填報捐贈生殖細胞或\r\n以捐贈之生殖細胞形成之胚胎未完成捐贈、返還、銷毀、轉贈或轉移通報\r\n表（附表四）：\r\n一、依第四條第一項列管之捐贈人，無法完成捐贈者。\r\n二、依本法第十九條但書規定，返還捐贈人未經銷毀之生殖細胞者。\r\n三、依本法第二十一條第一項至第四項之規定為銷毀者。\r\n依本法第二十條及第二十一條第四項規定之轉贈及轉移，應由轉出機構將\r\n個案之附表一至附表三、捐贈人或受術夫妻之書面同意書及主管機關回復\r\n等有關資料影本移由轉入機構保存，並由轉入機構於附表四簽章確認。\r\n前項轉出機構應於轉贈或轉移完成日起二個月內，檢具附表四向主管機關\r\n通報。"
		},
		{
			"number": 1000,
			"content": "機構應按週填報前一週接受治療個案之人工生殖開始使用排卵藥物等進入\r\n治療週期個案通報表（附表五）。\r\n機構應依附表六所列項目為受術夫妻施行健康檢查及評估，並將其結果記\r\n錄於附表五。"
		},
		{
			"number": 1100,
			"content": "機構應按季以主管機關提供之通報系統，通報前一季之人工生殖個案資料\r\n表（附表七）。"
		},
		{
			"number": 1200,
			"content": "機構應按年以主管機關提供之通報系統，通報前一年之受術夫妻生殖細胞\r\n或胚胎銷毀情形通報表（附表八）。"
		},
		{
			"number": 1300,
			"content": "主管機關得隨時查核機構之人工生殖相關資料。"
		},
		{
			"number": 1400,
			"content": "本法第二十七條第一項及本辦法所定事項，主管機關得委任其所屬國民健\r\n康署或委託相關團體辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}