{
	"法規性質": "命令",
	"法規名稱": "有關專利申請之生物材料寄存辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070006&LNNDATE=20121204&LSER=001",
	"法規類別": "經濟法規＞智慧財產權目",
	"異動日期": "20121204",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專利法（以下簡稱本法）第二十七條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請寄存生物材料，應備具下列事項，向專利專責機關指定之寄存機構（\r\n以下簡稱寄存機構）申請之：\r\n一、申請書（附表二），載明申請寄存者姓名、住、居所；如係法人或設\r\n    有代表人之機構，其名稱、代表人姓名、營業所。\r\n二、生物材料之基本資料（附表三）。\r\n三、必要數量之生物材料。\r\n四、規費。\r\n前項生物材料為進口者，應附具其輸入許可證明。\r\n第一項之申請，委任代理人者，應於申請時提出委任書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受理寄存之生物材料種類包括細菌、放線菌、酵母菌、黴菌、蕈類、質體\r\n、噬菌體、病毒、動物細胞株、植物細胞株、融合瘤及其他應寄存之生物\r\n材料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "生物材料寄存之保存型式應以冷凍乾燥或冷凍方式為之，寄存生物材料所\r\n用之容器規格如附表一。但無法以冷凍乾燥或冷凍方式為之者，得以寄存\r\n機構認定之其他適當保存方式為之。\r\n前項生物材料應以適當之溫度及方式傳送，以維持其存活與特性，並避免\r\n於傳送過程中釋放至環境中。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項第三款所稱必要數量之生物材料規定如下：\r\n一、細菌、放線菌、酵母菌、黴菌、蕈類、噬菌體及以轉殖於宿主方式寄\r\n    存之質體，應寄存六管，且各管應有存活試驗必要量。\r\n二、病毒、動物細胞株、植物細胞株、融合瘤及培養條件特殊之生物材料\r\n    ，應寄存二十五管，且各管應有存活試驗必要量。\r\n三、以核酸方式寄存之質體至少十微克，並平均分裝於二十五管，且各管\r\n    應有存活試驗必要量。\r\n四、其他應寄存之生物材料，應寄存之數量由寄存機構認定。\r\n前項第三款以核酸方式寄存之質體，寄存機構認為必要時，得通知申請寄\r\n存者提供適當保存形式之宿主六管，且各管應有存活試驗必要量。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請寄存有下列情形之一，寄存機構應拒絕受理：\r\n一、未依第二條之規定提出申請寄存者。\r\n二、未依第四條至前條之規定提出適當型式及必要數量之生物材料者。\r\n三、依法令管制之生物材料。但經核准者不在此限。\r\n四、生物材料已有明顯的污染，或依科學理由，無法接受此生物材料之寄\r\n    存者。\r\n寄存機構拒絕受理前，應先將拒絕理由通知申請寄存者，限期陳述意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "寄存機構應自第二條所定之申請寄存應備具事項齊備之日起一個月內進行\r\n存活試驗，並於證明該生物材料存活時，開具寄存證明書予申請寄存者。\r\n前項寄存證明書應記載下列事項：\r\n一、寄存機構之名稱及住址。\r\n二、申請寄存者之姓名或名稱及住、居所或營業所。\r\n三、寄存機構受理寄存之日期。\r\n四、寄存機構之受理號數。\r\n五、申請寄存者賦予生物材料之辨識號碼或符號。\r\n六、寄存申請書中關於該生物材料之學名。\r\n七、存活試驗之日期。\r\n依第一項規定進行存活試驗，而未能證明該生物材料存活時，申請寄存者\r\n應於寄存機構指定期限內補正該生物材料之相關資料或其培養材料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "寄存機構依前條規定完成存活試驗後，因保管該生物材料之必要或依申請\r\n寄存者之申請，得對受理寄存之生物材料再次進行存活試驗。\r\n寄存機構為進行前條或前項存活試驗，需特殊成分之培養材料者，必要時\r\n得通知申請寄存者提供之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "寄存機構於下列情形時，應開具存活試驗報告：\r\n一、依第七條第一項規定進行存活試驗結果為不存活時。\r\n二、依申請寄存者之申請。\r\n三、依非申請寄存者而為第十三條之受分讓者申請。\r\n前項存活試驗報告應記載下列事項：\r\n一、寄存機構之名稱及住址。\r\n二、申請寄存者之姓名或名稱及住、居所或營業所。\r\n三、寄存機構受理該寄存之日期。\r\n四、寄存機構受理該寄存之號數。\r\n五、存活試驗之日期。\r\n六、存活試驗結果生物材料是否存活。\r\n存活試驗之結果為不存活時，存活試驗報告並應記載試驗之條件及相關資\r\n料。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "生物材料寄存於寄存機構之期間為三十年。\r\n前項期間屆滿前，寄存機構受理該生物材料之分讓申請者，自該分讓申請\r\n之日起，至少應再保存五年。\r\n前二項規定之寄存期間屆滿後，寄存機構得銷燬寄存之生物材料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請寄存者於專利申請案審定前，得撤回寄存（附表五）並申請退還已繳\r\n納之寄存費用，但應扣除已進行存活試驗費用及以寄存期間三十年計算按\r\n已保存期間（未滿一年者以一年計）比例計算之保存生物材料所生費用。\r\n依前項規定撤回寄存者，寄存機構應將該生物材料銷燬或交還申請寄存者\r\n，並通知申請寄存者及專利專責機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "寄存機構對所受理寄存之生物材料及其相關資訊，負有保密之義務，除依\r\n第十三條規定外，不得將有關受理寄存之生物材料樣品及其相關資訊提供\r\n予第三人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "寄存機構對下列申請者，應提供分讓寄存之生物材料：\r\n一、專利專責機關。\r\n二、申請寄存者或經申請寄存者之承諾者。\r\n三、依第十四條規定得申請者。\r\n寄存機構依前項分讓予申請寄存者以外之人後，應將該分讓情事以書面通\r\n知申請寄存者。\r\n寄存機構依第一項規定提供分讓時，應同時提供申請寄存者所賦予生物材\r\n料之學名。\r\n申請者申請寄存機構提供其培養或保存生物材料之條件者，寄存機構應予\r\n提供。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "為研究或實驗之目的，欲實施寄存之生物材料有關之發明，有下列情形之\r\n一者，得向寄存機構申請提供分讓該生物材料：\r\n一、有關生物材料之發明專利申請案經公告者。\r\n二、依本法第四十一條第一項規定受發明專利申請人書面通知者。\r\n三、專利申請案被核駁後，依本法第四十八條規定申請再審查者。\r\n依前項規定取得之生物材料，不得提供他人利用。\r\n依第一項規定申請提供分讓，應備具下列文件：\r\n一、申請書（附表四）。\r\n二、公告、發明專利申請人書面通知或專利專責機關核駁審定書影本。\r\n三、僅為研究或實驗目的使用之切結。\r\n四、不將該生物材料提供予他人之切結。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "寄存機構對依第十三條之申請，因申請者未具備專業知識或處理該生物材\r\n料之環境，而對環境、植物或人畜健康有危害或威脅時，得拒絕提供分讓\r\n該生物材料。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依第十三條規定申請取得具病原性或危害環境之生物材料者，使用後應立\r\n即銷燬，並通知寄存機構。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "寄存之生物材料原已確認存活而後發現不再存活或有其他情形，致寄存機\r\n構無法繼續提供分讓者，申請寄存者如於接獲寄存機構通知之日起三個月\r\n內重新提供該生物材料者，得以原寄存之日為寄存日。\r\n申請寄存者因生物材料之性質或其他正當事由致未能於前項期間內重新提\r\n供，經寄存機構准予延展者，前項期間得延展之。\r\n申請寄存者依前二項規定重新提供生物材料者，應就其所重新提供之生物\r\n材料與原寄存之生物材料確屬相同，提出切結書。\r\n重新提供之生物材料未於期限內送達寄存機構者，以重新送達寄存機構之\r\n日為寄存日。\r\n申請寄存者未依第一項至第三項規定重新提供生物材料者，寄存機構應通\r\n知專利專責機關。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "寄存機構依申請寄存者所提供或同意之方法進行存活試驗或保存，如生物\r\n材料發生無法保存或提供分讓之情事者，寄存機構不負賠償之責。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請寄存應繳納之寄存費用如下：\r\n一、細菌、放線菌、酵母菌、黴菌、蕈類、質體及噬菌體，每件新臺幣三\r\n    萬八千四百元。\r\n二、動物細胞株、植物細胞株、融合瘤、病毒及其他生物材料，每件新臺\r\n    幣五萬二千八百元。\r\n三、前二款生物材料之保存條件特殊者，得由寄存機構依其性質、保存材\r\n    料及設備所需費用與申請寄存者另行約定之。\r\n前項之生物材料確認不存活時，得申請退還扣除如第二十條規定存活試驗\r\n費用後之寄存費用。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依第九條第一項規定申請寄存機構開具存活試驗報告者，應繳納費用如下\r\n：\r\n一、細菌、放線菌、酵母菌、黴菌、蕈類及以轉殖於宿主方式寄存之質體\r\n    ，每件新臺幣二千四百元。\r\n二、以核酸方式寄存之質體，動物細胞株、植物細胞株、融合瘤、病毒、\r\n    噬菌體及其他生物材料，每件新臺幣四千八百元。\r\n三、前二款生物材料之培養條件特殊者，由寄存機構依其性質、培養材料\r\n    及設備所需費用收取之。但以新臺幣十二萬元為上限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依第十三條第一項規定申請寄存機構提供分讓生物材料者，應繳納費用如\r\n下：\r\n一、細菌、放線菌、酵母菌、黴菌、蕈類、質體及噬菌體，每件新臺幣二\r\n    千四百元。\r\n二、動物細胞株、植物細胞株、融合瘤、病毒及其他生物材料，每件新臺\r\n    幣四千八百元。\r\n三、前二款生物材料之培養條件特殊者，由寄存機構依其性質、培養材料\r\n    及設備所需費用收取之。但以新臺幣十二萬元為上限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依第十三條第四項規定申請寄存機構提供有關培養或保存生物材料之條件\r\n者，應繳納新臺幣三百六十元。\r\n申請換發或補發寄存證明書，每件新臺幣三百六十元。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法之附表，專利專責機關必要時得以公告修正之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法修正施行前申請寄存生物材料，而於本法修正施行後申請生物材料或\r\n利用生物材料之發明專利者，發明專利申請人於本法第二十七條第二項或\r\n第三項規定期間內檢送之寄存證明書未包括存活證明時，應於專利專責機\r\n關指定期間內補送存活證明，屆期未補送者，視為未寄存。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自中華民國一百零二年一月一日施行。"
		}
	]
}