{
	"法規性質": "命令",
	"法規名稱": "各級公庫代理銀行代辦機構及代收稅款機構稅款解繳作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0320030&LNNDATE=20091224&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20091224",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公庫法第十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各項稅款之代收、解繳、劃解及相關作業，應依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱稽徵機關，指財政部各地區國稅局、各直轄市及縣市稅捐稽徵\r\n機關及其委託機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級公庫代理銀行、代辦機構及代收稅款機構（以下簡稱各代收稅款金融\r\n機構）收納以現金或金融機構即期票據繳納之稅款，應在繳款書各聯加蓋\r\n出納章或櫃員章及經收人員私章後，將收據聯交由納稅義務人收執，其餘\r\n各聯依稽徵機關規定辦理。\r\n前項稅款以須經交換或託收之票據繳納者，應另於繳款書各聯加蓋票據繳\r\n稅，兌現後生效等字樣之戳記後，再將收據聯交由納稅義務人收執。其票\r\n據遭退票時，應將該票據連同繳款書其餘各聯及處理經過通知該稅款所屬\r\n稽徵機關追繳。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各項稅捐本稅、滯納金、加計利息等一律收至元為止，角以下免收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各代收稅款金融機構對於逾期繳納稅款者，應依稅法規定加收滯納金、利\r\n息，若有漏收或短收者，應負賠繳責任。\r\n前項各代收稅款金融機構漏收或短收款項，得洽稽徵機關補發繳款書，向\r\n納稅義務人限期追繳，納稅義務人如逾期未繳，各代收稅款金融機構仍應\r\n負賠繳責任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各代收稅款金融機構收納稅款，其收款、登帳及編製報表等作業，應符合\r\n內部牽制原則，以維公款安全。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各代收稅款金融機構派駐稽徵機關人員之辦公時間，以稽徵機關之辦公時\r\n間為原則；如縮短派駐服務時間者，應在稽徵機關辦公處所公告。\r\n前項代收稅款金融機構於營業時間結束後，所收稅款可作次日帳處理，並\r\n在繳款書各聯加蓋次日記帳等字樣之戳記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各代收稅款金融機構應按每日所收稅款，分別編製日報表（代收國稅日報\r\n表、代收外縣市國稅款日報表、代收地方稅日報表、代收外縣市地方稅款\r\n日報表），非經報請各該級政府同意，應於次營業日十時前將代收各項稅\r\n款日報表送達稽徵機關。\r\n承轉或彙解稅款入庫之代收稅款金融機構，應按所收匯入稅款，編製入帳\r\n明細單，供稽徵機關對帳。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各代收稅款金融機構應於規定稅款解庫日將上期所收之各項稅款填具送款\r\n憑單及解庫支票或以電匯方式繳入當地國庫或直轄市庫、縣（市）庫暫收\r\n稅款專戶。如逢例假日，應於次營業日彙解。\r\n前項解庫日，國稅部分，直轄市為收款次日，各縣市為每星期一、四；地\r\n方稅部分，直轄市為每星期二次，各縣市為每星期一，山地鄉及澎湖、臺\r\n東、屏東縣之離島於每旬第一營業日。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "稽徵機關收到各代收稅款金融機構所送稅款經收日報表後，應將所收各項\r\n稅款編造收入清單，國稅稽徵機關在直轄市每旬一次，臺灣省每週一次；\r\n地方稅稽徵機關在直轄市每星期二次，各縣市於每星期四，山地鄉及澎湖\r\n、臺東、屏東縣之離島於每旬第四營業日，將所收稅款依財政收支劃分法\r\n規定分別辦理轉正或悉數解繳各該級公庫存款戶。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "稽徵機關發現前條各項日報表填寫錯誤時，應立即通知該代收稅款金融機\r\n構更正，並就無錯誤部分，先行辦理解繳，不得因而延誤繳庫時間。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各代收稅款金融機構代收各項稅款，如有挪用、積壓或其他非因不可抗力\r\n因素延誤解繳稅款，其一切損害責任應由各該代收稅款金融機構負責賠償\r\n。\r\n各代收稅款金融機構違反第九條、第十條規定時，各級政府對其挪用、積\r\n壓或其他非因不可抗力因素延誤解繳稅款，得依應解繳稅款當年度一月一\r\n日中華郵政股份有限公司一年期定期儲金固定利率一‧五倍，要求該代收\r\n稅款金融機構按日加計利息解庫，並依下列各款規定辦理：\r\n一、逾期一日以上催辦。\r\n二、逾期三日以上警告。\r\n三、逾期七日以上得終止委託契約。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各代收稅款金融機構及稽徵機關為執行本辦法規定之稅款解繳作業需要，\r\n得由其行政主管機關訂定補充規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國九十九年一月一日施行。"
		}
	]
}