{
	"法規性質": "命令",
	"法規名稱": "動物用藥品許可查驗規費收費標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130025&LNNDATE=20130704&LSER=001",
	"法規類別": "農業法規＞動物防檢疫目",
	"異動日期": "20130704",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依動物用藥品管理法第十二條之四規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所規定規費包括動物用藥品許可證證書費、販賣業許可證證書費及\r\n動物用藥品檢驗費、查驗費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "製造或輸入動物用藥品許可證證書費，每件新臺幣四千元。申請補發或換\r\n發亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "動物用藥品販賣業許可證證書費，每件新臺幣一千元。申請補發或換發亦\r\n同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "豬用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、乾燥兔化豬瘟疫苗：新臺幣三萬一千元。\r\n二、乾燥日本腦炎活毒疫苗：新臺幣二萬五千元。\r\n三、豬傳染性胃腸炎活毒疫苗：新臺幣三萬一千元。\r\n四、豬萎縮性鼻炎不活化菌苗：新臺幣三萬元。\r\n五、豬假性狂犬病不活化疫苗：新臺幣三萬六千元。\r\n六、豬大腸桿菌多價不活化疫苗：新臺幣二萬一千元。\r\n七、豬傳染性胃腸炎不活化疫苗：新臺幣九千元。\r\n八、豬嗜血桿菌不活化菌苗：新臺幣二萬四千元。\r\n九、豬輪狀病毒活毒疫苗：新臺幣三萬四千元。\r\n十、豬芽孢梭菌類毒素：新臺幣二萬元。\r\n十一、豬丹毒桿菌不活化菌苗：新臺幣一萬九千元。\r\n十二、豬小病毒不活化疫苗：新臺幣二萬六千元。\r\n十三、以基因缺損之毒株製成之豬假性狂犬病不活化疫苗：新臺幣三萬八\r\n      千元。\r\n十四、豬黴漿菌肺炎不活化疫苗：新臺幣六萬元。\r\n十五、乾燥兔化豬瘟組織培養活毒疫苗：新臺幣五萬七千元。\r\n十六、假性狂犬病活毒疫苗：新臺幣四萬八千元。\r\n十七、口蹄疫不活化疫苗：測定中和抗體試驗者：新臺幣七萬四千元；攻\r\n      毒試驗者：新臺幣二十九萬三千元。\r\n十八、豬生殖與呼吸綜合症活毒疫苗：新臺幣六萬四千元。\r\n十九、豬霍亂沙氏桿菌活菌苗：新臺幣二萬元。\r\n二十、豬環狀病毒感染症基因重組不活化疫苗：新臺幣六萬元。\r\n二十一、豬瘟 E2 次單位不活化疫苗：新臺幣五萬五千元。\r\n二十二、豬生殖與呼吸綜合症次單位疫苗：新臺幣二十九萬元。\r\n二十三、豬合成胜去勢疫苗：新臺幣四萬三千元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "家禽用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、雞新城病活毒疫苗：新臺幣一萬六千元。\r\n二、雞新城病不活化疫苗：新臺幣一萬二千元。\r\n三、雞傳染性鼻炎 A  型菌不活化菌苗：新臺幣九千元。\r\n四、雞傳染性鼻炎 C  型菌不活化菌苗：新臺幣九千元。\r\n五、雞傳染性鼻炎 A  型及 C  型不活化混合菌苗：新臺幣一萬五千元。\r\n六、雞傳染性喉頭氣管炎活毒疫苗：新臺幣一萬七千元。\r\n七、雞馬立克病活毒疫苗：新臺幣一萬二千元。\r\n八、傳染性華氏囊病活毒疫苗：新臺幣一萬六千元。\r\n九、雞產卵下降症不活化疫苗：新臺幣一萬元。\r\n十、傳染性華氏囊病不活化疫苗：新臺幣一萬五千元。\r\n十一、雞慢性呼吸器病不活化菌苗：新臺幣一萬四千元。\r\n十二、雞里奧病毒不活化疫苗：新臺幣一萬三千元。\r\n十三、雞傳染性鼻炎 A  型、B 型及 C  型等三型不活化混合疫苗：新臺\r\n      幣二萬元。\r\n十四、雞腦脊髓炎活毒疫苗：新臺幣二萬元。\r\n十五、雞里奧病毒活毒疫苗：新臺幣二萬一千元。\r\n十六、雞傳染性支氣管炎活毒疫苗：新臺幣一萬八千元。\r\n十七、雞傳染性支氣管炎不活化疫苗：新臺幣一萬二千元。\r\n十八、家禽大腸桿菌次單位不活化疫苗：新臺幣二萬四千元。\r\n十九、雞傳染性貧血症活毒疫苗：新臺幣二萬八千元。\r\n二十、水禽小病毒活毒疫苗：新臺幣二萬二千元。\r\n二十一、水禽小病毒不活化疫苗：新臺幣二萬元。\r\n二十二、雞腫頭症活毒疫苗：新臺幣二萬二千元。\r\n二十三、雞球蟲活蟲疫苗：新臺幣九萬六千元。\r\n二十四、水禽雷氏桿菌不活化菌苗：單價疫苗：新臺幣二萬四千元；三價\r\n        疫苗：新臺幣五萬三千元。\r\n二十五、馬立克病載體傳染性華氏囊病活毒疫苗：新臺幣三萬一千元。\r\n二十六、雞腫頭症不活化疫苗：新臺幣三萬二千元。\r\n二十七、鴨病毒性肝炎抗體製劑：新臺幣三萬元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "犬用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、狂犬病不活化疫苗：新臺幣一萬一千元。\r\n二、犬小病毒活毒疫苗：新臺幣一萬七千元。\r\n三、犬肝炎不活化疫苗：新臺幣一萬七千元。\r\n四、犬小病毒不活化疫苗：新臺幣一萬五千元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "反芻獸用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、牛傳染性鼻氣管炎、牛病毒性下痢、第三型副流行性感冒不活化混合\r\n    疫苗：新臺幣十萬元。\r\n二、牛流行熱不活化疫苗：新臺幣四萬八千元。\r\n三、牛傳染性鼻氣管炎不活化疫苗：新臺幣五萬七千元。\r\n四、羊痘活毒疫苗：新臺幣九萬二千元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "其他動物用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、豬瘟血清：新臺幣二萬六千元。\r\n二、細菌性血清：新臺幣七千元。\r\n三、其他抗病毒性血清：新臺幣六千元。\r\n四、細菌性菌苗：新臺幣五千元。\r\n五、非經濟動物疫（菌）苗：新臺幣八千元。\r\n六、石斑魚虹彩病毒不活化疫苗：新臺幣九萬一千元。\r\n七、其他病毒性疫苗：新臺幣一萬三千元。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "動物用診斷試劑每批檢驗費、查驗費收費標準如下：\r\n一、診斷用螢光抗體：新臺幣六千元。\r\n二、其他診斷液：新臺幣四千元。\r\n三、馬傳染性貧血診斷用瓊膠沉澱反應抗原：新臺幣五千元。\r\n四、豬假性狂犬病毒 GPI  抗體用酵素結合免疫吸附檢測套組：新臺幣六\r\n    千元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "動物用抗生素檢驗費收費標準如下：\r\n一、非注射用抗生素：\r\n (一) 含一種成分者：\r\n      1.以微生物法檢驗：新臺幣四千五百元。\r\n      2.以化學方法檢驗：新臺幣三千五百元。\r\n (二) 含二種以上成分者每增加一種成分依其檢驗方法不同分別加收：\r\n      1.以微生物法檢驗：新臺幣四千五百元。\r\n      2.以化學方法檢驗：新臺幣三千元。\r\n二、注射用抗生素：\r\n (一) 含一種成分者：\r\n      1.以微生物法檢驗：新臺幣六千五百元。\r\n      2.以化學方法檢驗：新臺幣五千元。\r\n (二) 含二種以上成分者每增加一種成分依其檢驗方法不同分別加收：\r\n      1.以微生物法檢驗：新臺幣三千五百元。\r\n      2.以化學方法檢驗：新臺幣二千五百元。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "動物用荷爾蒙製劑檢驗費收費標準如下：\r\n一、含一種成分者：\r\n (一) 以動物試驗方法檢驗：新臺幣五千八百元。\r\n (二) 以化學方法檢驗：新臺幣三千四百元。\r\n (三) 注射劑加收：新臺幣二千五百元。\r\n二、含二種以上成分者每增加一種成分依其檢驗方法不同分別加收：\r\n (一) 以動物試驗方法檢驗：新臺幣二千九百元。\r\n (二) 以化學方法檢驗：新臺幣一千七百元。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "動物用其他藥品檢驗費收費標準如下：\r\n一、含一種成分者：新臺幣三千元。\r\n二、含二種以上成分者每增加一種成分加收：新臺幣一千五百元。\r\n三、注射劑加收：新臺幣二千五百元。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "未單獨表列之多價混合生物藥品每批檢驗費、查驗費收費依前揭各單項標\r\n準加總計費，惟每增加一價品目豬用生物藥品扣減新臺幣三千五百元、家\r\n禽用生物藥品扣減新臺幣三千元、犬貓用生物藥品扣減新臺幣七千元及反\r\n芻獸用生物藥品扣減新臺幣一萬八千元。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "外銷專用動物用生物藥品每批檢驗費、查驗費收費標準如下：\r\n一、外銷專用動物用生物藥品（活疫苗）：新臺幣六千五百元。\r\n二、外銷專用動物用生物藥品（不活化疫苗）：新臺幣七千五百元。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請複驗者其收費標準依照前列各項辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}