{
	"pcode": "B0010013",
	"type": "命令",
	"title": "提存法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=B0010013&LNNDATE=20021216&LSER=001",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"date": "20021216",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依提存法第二十三條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "法院收到提存書或請求書後，應於一日內處理完畢，其須經調查者，應即\r\n調查，除有特殊情形，經法院院長核准外，應於五日內調查完畢，並於調\r\n查完畢後一日內處理完畢。"
		},
		{
			"number": 300,
			"content": "提存所接到提存物保管機構轉送之提存書後，應就左列事項，審查其有無\r\n欠缺：\r\n一  法院是否有管轄權。\r\n二  提存書狀，是否合於程式。\r\n三  提存物與提存書之記載，是否完備。\r\n四  應提出之證明文件，是否完備。\r\n前項審查，由提存所佐理員報請提存所主任核定。"
		},
		{
			"number": 400,
			"content": "聲請不合程式或有其他欠缺而可以補正者，應當場命其補正，無法當場補\r\n正者，應限期命其補正。"
		},
		{
			"number": 500,
			"content": "提存所為調查時，如命當事人、關係人或保管機構人員以言詞陳述，應作\r\n成筆錄，記載左列事項，由為調查之人員簽名。\r\n一  調查之處所及年、月、日。\r\n二  調查人員之姓名。\r\n三  調查之事項及其結果。\r\n四  到場當事人、代理人、關係人、輔佐人或保管機構人員之姓名。\r\n五  調查之公開或不公開。\r\n前項筆錄，應依聲請當場向受調查人朗讀或令其閱覽，並命其於筆錄內簽\r\n名。\r\n受調查人對於筆錄所記有異議者，提存所調查人員得更正或補充之。如以\r\n異議為不當，應於筆錄內附記其異議。"
		},
		{
			"number": 600,
			"content": "提存所，應置左列簿冊：\r\n一  提存事件收件簿。\r\n二  提存事件辦案進行簿。\r\n三  其他依法令備置之簿冊。"
		},
		{
			"number": 700,
			"content": "關於民法第三百三十條所規定之期間，自提存之翌日起算，但因提存物之\r\n品質或數量不合，而命補正者，應自補正或補正期限屆滿之翌日起算。"
		},
		{
			"number": 800,
			"content": "提存法第七條第一項及第十四條後段所定當地代理國庫之銀行，係指中央\r\n銀行或其轉委代辦國庫事務之金融機構而言。\r\n地方法院院長，依提存法第七條第二項指定保管提存物者，不得以個人經\r\n營之處所為之。"
		},
		{
			"number": 900,
			"content": "提存物保管人，依提存法第十四條規定拍賣提存物，應報請法院提存所轉\r\n送該管法院裁定許可。\r\n前項拍賣，在拍賣法未公布施行前，得照市價變賣，但應經法院公證人、\r\n自治機關、警察機關或商會之證明。拍賣期日應報知提存所，並通知提存\r\n人及債權人到場，但無法通知或屆期不到場者，拍賣不停止進行。\r\n拍賣或變賣之提存物，扣除拍賣、變賣、保管及其他費用後，其餘額應由\r\n原保管人代填國庫存款書一式六份。提交當地代理國庫銀行之該管法院提\r\n存款戶保管之。並由原保管人將其情形及計算書，報請法院發還保管品寄\r\n存證。"
		},
		{
			"number": 1000,
			"content": "受取權人對於提存通知書無正當理由，拒絕收領者，提存所得命送達人依\r\n民事訴訟法第一百三十八條及第一百三十九條之規定辦理。"
		},
		{
			"number": 1100,
			"content": "提存人填報受取權人住所錯誤或不明確者，應限期命其補正或聲請公示送\r\n達，逾期未予補正或公示送達者，提存所得依職權調查或逕依提存法第十\r\n條第三項之規定，將提存通知書公告之。"
		},
		{
			"number": 1200,
			"content": "政府機關依法徵收土地之補償費或遷移費及照價收買土地之地價或補償費\r\n之提存，土地或建物所有人原登記之住所有變更，致無法送達時，提存所\r\n應限期通知聲請提存機關查明新住所或依法聲請公示送達。"
		},
		{
			"number": 1300,
			"content": "依提存法第十條第三項聲請公示送達者，應否准許，由提存所以處分行之\r\n。其聲請有欠缺者，提存所應限期命其補正，逾期不補正或其聲請經駁回\r\n者，以不聲請公示送達論，受取權人送達處所不明者，應由提存所將提存\r\n通知書公告之。"
		},
		{
			"number": 1400,
			"content": "提存通知書因受取權人死亡無法送達者，提存所應命提存人查報或依職權\r\n查明繼承人姓名、住所後對之送達。其繼承人有數人者，通知其共同領取\r\n提存物。"
		},
		{
			"number": 1500,
			"content": "不能確知孰為債權人而為提存者，提存所應將提存通知書公告之。"
		},
		{
			"number": 1600,
			"content": "依提存法第十六條第一項第三款、第四款之規定，聲請法院提存所返還提\r\n存物者，無庸法院裁定。"
		},
		{
			"number": 1700,
			"content": "當事人或利害關係人對於提存所之處分提出異議者，無停止執行之效力。\r\n但提存所或法院得斟酌情形，於異議終結前，停止原處分之執行。"
		},
		{
			"number": 1800,
			"content": "依提存法第十條第二項、第十五條第二項及第十六條第二項之規定，提存\r\n人得取回或聲請返還提存物期間屆滿後，其係現金，應由法院於「代存單\r\n」背面載明逾期未領歸屬國庫之旨，加蓋印信，並填具繳款書解繳國庫，\r\n如係物品，由法院洽商財政部處理之。"
		},
		{
			"number": 1900,
			"content": "依提存法第二十條第三項之規定對於法院之裁定，得提起抗告者。以異議\r\n人及當事人為限。"
		},
		{
			"number": 2000,
			"content": "聲請提存，應提出左列文書：\r\n一  提存書：提存人應購提存書一式二份 (附式一) 。依式逐項填明，由\r\n    提存人簽名或蓋章。\r\n二  提存通知書：為清償提存者，應添附提存通知書一式二份 (附式二)\r\n    ，如提存物受取人有二人以上時，應按增加人數每人加添一份。\r\n三  國庫存款收款書或保管品聲請書：提存物為現金者，應填具國庫存款\r\n    收款書一式六聯 (附式三) ，提存物如為有價證券或貴重物品者，應\r\n    填具國庫保管品聲請書一份 (附式四) 。\r\n四  提存費繳款書：聲請提存應填具該繳款書一式六聯 (附式五) ，其提\r\n    存金額或價額未滿銀元五百元或為擔保提存者，免填。\r\n五  提存原因證明文件：擔保提存：提存人應附具法院裁判書正本或影本\r\n    。如以抄本或節本代替者，應由提存人簽名或蓋章證明與原本無異。\r\n    清償提存，關於提存原因之證明文件，無庸附具。\r\n六  雙掛號郵票及信封：提存書應添附書就提存人及領取人姓名、住址、\r\n    貼足雙掛號郵票之信封各一個。"
		},
		{
			"number": 2100,
			"content": "提存物為現金或有價證券或貴重物品者，提存人應將提存物及提存費連同\r\n提存書，一併提交當地代理國庫之銀行。"
		},
		{
			"number": 2200,
			"content": "提存物為貴重物品時，應由提存人請求當地代理國庫之銀行及提存所邀請\r\n專家鑑定其是否無危險性，且適於提存，作成紀錄，其無危險性且適於提\r\n存者，當場會同密封，於封縫處簽名、蓋章原封交存，其費用由提存人支\r\n付。\r\n代理國庫之銀行，對於前項物品之真偽、品質、重量及價值，不負認定之\r\n責任。"
		},
		{
			"number": 2300,
			"content": "提存物不適於國庫保管者，提存人應聲請提存所指定保管提存物之處所，\r\n由提存人將提存物連同提存書提交該處所。\r\n提存人為前項聲請時，應同時向法院繳納提存費，並將繳費聯單黏附提存\r\n書。\r\n第一項提存物保管處所，應受法院提存所之監督，並隨時報告提存物保管\r\n之情形。"
		},
		{
			"number": 2400,
			"content": "提存物保管機構收到提存書及收清提存物後，應依下列規定制作聯單：\r\n一  現金部分：該管法院所在地代理國庫之銀行，應於國庫存款收款書，\r\n    加蓋收款印章及日期，將第一聯交提存人收執，第二聯黏附於提存書\r\n    交提存所，以代通知，第三聯交該管法院提存所轉送會計室記帳，第\r\n    四聯代存單交該管法院提存所轉送出納室作為發還提存金之憑證，第\r\n    五聯留國庫記帳，第六聯代國庫備查簿。\r\n二  有價證券及貴重物品部分：該管法院所在地代理國庫之銀行，應於國\r\n    庫保管品收入憑證 (附式六) ，加蓋收受印章及日期，第一、二、三\r\n    、聯由國庫機構留用，第四聯交該管法院提存所，轉送會計室記帳，\r\n    第五聯黏附於提存書交提存所，以代通知，第六聯交提存人收執，第\r\n    七聯保管品寄存證交該管法院提存所轉送出納室，作為發還提存物之\r\n    憑證。\r\n三  普通物品部分：法院提存所指定之提存物保管處所，應於保管品收入\r\n    憑證加蓋收受印章及日期，將第一聯交提存人收執，第二聯黏附於提\r\n    存書交提存所，以代通知。第三聯交該管法院提存所轉送會計室記帳\r\n    ，第四聯交該管法院提存所轉送出納室，作為發還提存物之憑證，第\r\n    五聯留存代備查簿。"
		},
		{
			"number": 2401,
			"content": "辦理以登記形式發行之債券 (以下簡稱本債券) 之擔保提存、返還、領取\r\n或變賣，依下列規定為之：\r\n一  受理本債券提存之法院，應先在具清算銀行資格之代理國庫銀行 (以\r\n    下簡稱代庫銀行) 另開立債券帳戶。\r\n二  提存人辦理本債券之提存時，應檢附聲請提存書、法院裁判書等，並\r\n    填具「國庫保管品申請書」，至往來之清算銀行申辦債券提存轉出登\r\n    記。該清算銀行於審核相關文件及記載無誤後，即辦理轉出登記，列\r\n    印債券存摺，並將訊息傳送至該管法院之代庫銀行。該代庫銀行應即\r\n    辦理法院債券帳戶之轉入登記，並列印國庫保管品寄存證 (以下簡稱\r\n    寄存證) 相關聯單。將其中「國庫保管品經收通知書」黏附於提存書\r\n    由提存人送交法院提存所聲請提存。\r\n三  本債券之返還或領取，應由領取人持已加蓋法院原留印鑑之寄存證向\r\n    代庫銀行申請。代庫銀行於核驗領取人身分證明文件及法院印鑑無誤\r\n    後，即辦理法院債券帳戶之轉出登記，並將訊息傳送至領取人指定之\r\n    清算銀行，辦理領取人債券帳戶之轉入登記。如係部分返還或領取，\r\n    代庫銀行應依法院公函，將寄存證及續存部分，分割為兩張新寄存證\r\n    ，並列印各該新寄存證相關聯單，送交該管法院。\r\n四  提存人依法變換供擔保之本債券時，依前二款方式辦理。\r\n五  數人共同聲請提存、返還或領取者，得以其中一人為代表辦理登記。\r\n    清算銀行於辦理轉出登記時，應將全體提存人之姓名 (或名稱) 、身\r\n    分證字號 (或營利事業統一編號) 等資料清單傳真予代庫銀行；代庫\r\n    銀行應於寄存證相關聯單之戶名欄載明代表之身分資料及提存人總人\r\n    數，並將全體提存人之資料依寄存證編號輸入系統列印清單，黏附於\r\n    相關聯單備查。\r\n六  代庫銀行依執行法院函請變賣本債券時，應核驗寄存證之法院原留印\r\n    鑑無誤後，依法院執行命令變賣寄存證所載之未到期債券後，將本債\r\n    券轉入受讓人指定之債券帳戶，並將變賣後餐款項，連同債券到期本\r\n    息及其孳息計算給付，填具國庫存款收款書，撥入法院執行案款保管\r\n    專戶。"
		},
		{
			"number": 2500,
			"content": "當地代理國庫之銀行收到提存費繳款書及收清提存費後，應於繳款書加蓋\r\n收款印章及日期，第一聯交提存人收執，第二、三聯由國庫存查或轉報，\r\n第四、五聯交該管法院記帳及轉送審計部，第六聯交該管法院提存所附卷\r\n。"
		},
		{
			"number": 2600,
			"content": "提存所收到前兩條之提存書、及國庫存款收款書或保管品收入憑證聯單後\r\n，應於提存書上記載提存物保管機構名稱、地址、收受日期及收受證明，\r\n加蓋公印，發給提存人，如為清償提存者，並將提存通知書送達提存物受\r\n取人。如為擔保提存者，應即通知執行法院或有關機構。"
		},
		{
			"number": 2700,
			"content": "聲請取回提存物，應作成取回提存物請求書一式二份 (附式六) ，為提存\r\n時同式之簽名或加蓋同一之印章，並附具下列文件：\r\n一  原提存書。\r\n二  依提存法第十條第二項後段之規定而請求取回時，應提出通知書。\r\n三  依提存法第十五條第一項各款之規定或指定受取人無權受領而請求取\r\n    回時，應提出相當確實之證明。\r\n四  依提存法第十六條第一項各款之規定而請求取回時，應提出法院裁判\r\n    書或支付命令及確定證明書或和解筆錄或調解書或受擔保利益人同意\r\n    之證明文件。\r\n前項裁判確定證明書未提出者，提存所得向原法院查明。"
		},
		{
			"number": 2800,
			"content": "聲請領取提存物，應作成領取提存物請求書一式二份 (附式七，) 由聲請\r\n人簽名蓋章，並檢附下列文件：\r\n一  原提存通知書。\r\n二  領取提存物之人，如應為對待給付時，應提出提存人之受領證書、裁\r\n    判書、公證書或其他證明已經給付或免除其給付或已提出相當擔保之\r\n    文件。\r\n三  由提存物領取人之繼承人請求領取者，應提出足以證明其為合法繼承\r\n    人之文件。"
		},
		{
			"number": 2900,
			"content": "前兩條之請求，如委任代理人為之者，應附具委任狀，載明代理權之範圍\r\n。\r\n提存人委任代理人取回提存物者，前項委任狀，應加蓋提存人於提存時使\r\n用之同一印章。如印章前後不同者，應附具提存人之印鑑證明書或其他足\r\n以證明印章真正之文件。\r\n受取權人委任代理人領取代存物者，第一項之委任狀，並應附具印鑑證明\r\n書或其他足以證明印章真正之文件。\r\n領取提存物，其金額或價值在銀元一萬元以下者，代理人如證明為受取權\r\n人之配偶、直系血親、尊親屬、或已成年之直系血親卑親屬或二親等之兄\r\n弟姐妹時，毋庸提出前兩項規定之證明文件。"
		},
		{
			"number": 3000,
			"content": "提存人或受取權人不能提出取回或領取提存物之必要文件者，提存所應為\r\n公告，公告期間為二十日，利害關係人對於提存物之取回或領取有異議者\r\n，得於該期間內聲明之。\r\n前項公告，應黏貼法院牌示處，並命登載新聞紙一日至三日。\r\n第一項期間內，無人聲明異議者，提存所應准許提存人或受取權人取回或\r\n領取提存物。"
		},
		{
			"number": 3100,
			"content": "請求取回或領取提存物，經提存所主任審核，認應准許者，應作成發還提\r\n存物通知單 (附式九) ，通知同院會計室核對帳卡，加編代傳票字號，並\r\n由出納室檢出原「國庫存款書代存單」或「保管品寄存證」，送經會計主\r\n任及機關長官或其授權代核人員蓋章後，加蓋出納員印章發給聲請人。\r\n聲請人領取前項代存單或保管品寄存證，應攜帶國民身分證 (必要時應提\r\n影本二份附卷) 及印章。 (取回提存物之聲請人，應攜帶提存時所用之同\r\n一印章) ，代理人代領時，亦同。"
		},
		{
			"number": 3200,
			"content": "領取人應在前條「代存單」或「保管品寄存證」上簽名、蓋章，並攜帶身\r\n分證明文件，持向當地代理國庫之銀行或指定保管提存物之處所具領。\r\n原封保管之貴重物品，領取人領取時，應當場自行驗明密封原封。"
		},
		{
			"number": 3300,
			"content": "領取人得將國庫存款收款書代存單，請求代庫銀行或其分行將應領款項，\r\n轉存於其設於該銀行之帳戶。"
		},
		{
			"number": 3400,
			"content": "提存金之利息，應於請求取回或領取提存金時，由請求人逕向該管法院所\r\n在地代理國庫之銀行請求計算給付。\r\n提存有價證券請求利息或紅利者，應以書面向提存所為之。\r\n提存所認前項請求為有理由者，應代向有關機構領取後，予以轉給或代替\r\n提存。"
		},
		{
			"number": 3500,
			"content": "依提存法第十二條請求代替提存或連同保管者，應以書面向提存所為之。\r\n提存所認前項請求為有理由者，應代向有關機構領取後，代替原提存物或\r\n連同保管之。"
		},
		{
			"number": 3600,
			"content": "保管機構保管金錢或有價證券以外之物品，得徵收保管費，但不得超過同\r\n類物品保管業所收取保管費用。"
		},
		{
			"number": 3700,
			"content": "提存所應備有關提存用紙，附印填寫須知，分裝成套，供當事人使用，並\r\n得酌收工本費。"
		},
		{
			"number": 3800,
			"content": "本細則自發布日施行。"
		}
	]
}