{
	"pcode": "D0050167",
	"type": "命令",
	"title": "國民年金法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050167&LNNDATE=20140110&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"date": "20140110",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "被保險人及保險效力",
			"start": 700,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "保險費",
			"start": 1000,
			"end": 2700
		},
		{
			"type": "章",
			"number": 400,
			"title": "保險給付",
			"start": 2800,
			"end": 5700,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 2800,
					"end": 4000
				},
				{
					"type": "節",
					"number": 200,
					"title": "老年年金給付及生育給付",
					"start": 4100,
					"end": 4403
				},
				{
					"type": "節",
					"number": 300,
					"title": "身心障礙年金給付",
					"start": 4500,
					"end": 4900
				},
				{
					"type": "節",
					"number": 400,
					"title": "喪葬給付",
					"start": 5000,
					"end": 5100
				},
				{
					"type": "節",
					"number": 500,
					"title": "遺屬年金給付",
					"start": 5200,
					"end": 5700
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5800,
			"end": 6200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依國民年金法（以下簡稱本法）第五十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "被保險人、受益人及依本法第三十一條、第五十三條規定請領給付者（以\r\n下簡稱請領人）之年齡，均依戶籍記載為準。"
		},
		{
			"number": 300,
			"content": "本法第三條所定直轄市、縣（市）政府，以被保險人戶籍所在地為認定基\r\n準。"
		},
		{
			"number": 400,
			"content": "保險人應每二個月，將下列書表報請衛生福利部國民年金監理會（以下簡\r\n稱監理會）及中央主管機關備查：\r\n一、被保險人數統計表。\r\n二、各項給付統計表。\r\n三、保險收支會計報表。\r\n保險人應於每年年終時編具總報告，送監理會審議後，由監理會報請中央\r\n主管機關備查。"
		},
		{
			"number": 500,
			"content": "監理會應按季編具業務監督、爭議審議及財務稽核報告，並於年終編具總\r\n報告，均報請中央主管機關備查。"
		},
		{
			"number": 600,
			"content": "保險人、監理會、主管機關、受直轄市、縣（市）主管機關委任或委辦之\r\n鄉（鎮、市、區）公所為執行本法規定事項，有派員調查必要時，應出示\r\n身分證明文件。"
		},
		{
			"number": 700,
			"content": "本法第七條所稱應參加或已參加相關社會保險者，於勞工保險，指應參加\r\n或已參加勞工保險普通事故保險者。"
		},
		{
			"number": 800,
			"content": "依本法第七條第一款規定參加本保險之被保險人，於參加後領取相關社會\r\n保險老年給付者，除改依同條第三款規定加保者外，應予退保。"
		},
		{
			"number": 900,
			"content": "本法第七條第三款但書所稱請領勞工保險老年給付，指一次請領老年給付\r\n。"
		},
		{
			"number": 1000,
			"content": "本保險之保險財務，保險人應至少每二年精算一次，每次精算四十年。\r\n前項保險財務，由中央主管機關聘請精算師、保險財務專家、經濟學者、\r\n社會學者及有關機關代表十五人至二十一人組成審查小組審查之。\r\n中央主管機關依本法第十條規定調整保險費率時，應予公告，並刊登政府\r\n公報。"
		},
		{
			"number": 1100,
			"content": "本法第十一條所稱消費者物價指數，指行政院主計總處公布之前一年十月\r\n至該年九月止十二個月之平均消費者物價指數，並計算至二位小數，以下\r\n四捨五入。\r\n前項消費者物價指數累計成長率達百分之五時，月投保金額之調整，由保\r\n險人報請中央主管機關核定公告，並刊登政府公報，自次年一月施行。"
		},
		{
			"number": 1200,
			"content": "本法第十二條第二款所定所得未達一定標準，由被保險人向直轄市、縣（\r\n市）主管機關申請認定，符合資格者溯自申請當月生效；直轄市、縣（市\r\n）主管機關並得委任或委辦鄉（鎮、市、區）公所辦理。\r\n前項認定，直轄市、縣（市）主管機關應至少每二年重新清查一次。\r\n辦理第一項資格認定所需經費之補助，由保險人擬訂補助計畫，送中央主\r\n管機關核定，並於本法第四十六條所定經費項下支應。"
		},
		{
			"number": 1300,
			"content": "本法第十二條第二款所定全家人口，其應計算範圍，除被保險人外，包括\r\n下列人員：\r\n一、配偶。\r\n二、一親等之直系血親。\r\n三、同一戶籍之其他直系血親。\r\n四、前三款以外，認列綜合所得稅扶養親屬免稅額之納稅義務人。\r\n前項各款人員有下列情形之一者，不列入應計算全家人口範圍：\r\n一、尚未設有戶籍之非本國籍配偶或大陸地區配偶。\r\n二、未共同生活，且無扶養能力之已結婚直系血親卑親屬。\r\n三、應徵集召集入營服兵役或替代役現役。\r\n四、在學領有公費。\r\n五、入獄服刑、因案羈押或依法拘禁。\r\n六、失蹤，經向警察機關報案協尋未獲，達六個月以上。\r\n七、免除扶養義務，經法院判決確定、法院調解或法院和解成立者。\r\n前項第二款所定無扶養能力，準用社會救助法施行細則第五條規定。"
		},
		{
			"number": 1400,
			"content": "本法第十二條第二款所定家庭總收入，準用社會救助法第五條之一及第五\r\n條之三規定計算之；最低生活費，準用中央、直轄市主管機關依社會救助\r\n法第四條第二項所定之數額。"
		},
		{
			"number": 1500,
			"content": "直轄市、縣（市）主管機關應按月將符合本法第十二條第一款至第三款所\r\n定資格者之基本資料及相關異動資料，於次月第三個工作日以前送保險人\r\n。\r\n保險人應依前項資料辦理被保險人及主管機關之保險費負擔變更，並載明\r\n於下次保險費繳款單（以下簡稱繳款單），其有差額者，應一併結算。"
		},
		{
			"number": 1600,
			"content": "本法第十二條第一款至第三款所定保險費之負擔，於被保險人符合或喪失\r\n各該款目規定資格之當月，均全月計算；同一月間符合不同款目規定資格\r\n者，當月保險費之負擔，應以月底主管機關所認定之資格為準。"
		},
		{
			"number": 1700,
			"content": "保險人依本法第十三條第六項規定核計各級政府應負擔之保險費後，經保\r\n險人查明有差額時，應於核計下次保險費時一併結算。\r\n保險人依本法第十三條第六項規定，計算前六個月各級政府應負擔已繳費\r\n被保險人之保險費，應以保險人計費時前六個月已計費且已銷帳之被保險\r\n人保險費計算，每年五月計算時，保險費銷帳期間為前一年十一月一日至\r\n當年四月三十日；每年十一月計算時，保險費銷帳期間為當年五月一日至\r\n十月三十一日。\r\n保險人依本法第十三條第六項規定，計算前六個月政府全額負擔保險費之\r\n被保險人保險費，應以每年五月及十一月計算時前六個月已計費保險費年\r\n月為計算範圍。\r\n保險人依本法第十三條第六項規定，計算前六個月各級政府應負擔未繳費\r\n之被保險人保險費之百分之十五，應以每年五月及十一月計算時前六個月\r\n已計費而未繳費或未銷帳之保險費年月為計算範圍。\r\n保險人依本法第十三條第六項規定已加計各級政府應負擔未繳費之被保險\r\n人保險費之百分之十五後，於被保險人繳納且經銷帳後，保險人應於核計\r\n下次保險費時補收各級政府應負擔保險費之差額。\r\n應負擔保險費之各級政府，以被保險人每月底戶籍所在地直轄市、縣（市\r\n）主管機關為準。"
		},
		{
			"number": 1800,
			"content": "本保險之月投保金額、保險費、利息及保險給付，以新臺幣元為單位，角\r\n以下四捨五入。"
		},
		{
			"number": 1900,
			"content": "被保險人接到保險人所寄載有計算說明之繳款單後，除以金融機構轉帳繳\r\n納保險費者外，應即向保險人指定之代收機構或其他指定之方式於繳納期\r\n限內繳納。\r\n被保險人於保險人寄發繳款單之次月十日前仍未收到繳款單時，應通知保\r\n險人補寄，並於期限內繳納。"
		},
		{
			"number": 2000,
			"content": "被保險人或主管機關對於繳款單所載金額如有異議，應先照額繳納後，再\r\n敘明理由向保險人提出異議，經保險人查明錯誤後，於下次計算保險費時\r\n一併結算。"
		},
		{
			"number": 2100,
			"content": "被保險人預繳保險費期間，有本法第十條或第十一條所定保險費率或月投\r\n保金額調整情形，致預繳金額不足繳納保險費者，被保險人應補繳差額。"
		},
		{
			"number": 2200,
			"content": "被保險人及各級政府依本法第十四條第一項規定應繳納利息者，由保險人\r\n於其繳納保險費後，核計其應繳納之利息總額，並載明於下次繳款單。\r\n本法第十四條第一項所稱定期存款利率，指一般牌告之固定利率。"
		},
		{
			"number": 2300,
			"content": "被保險人繳納積欠之保險費，由保險人依保險費欠繳期間先後順序抵充之\r\n，被保險人不得指定其繳納月份。\r\n被保險人因加保資格或補助身分追溯異動所溢繳之保險費，應優先沖抵積\r\n欠之保險費。"
		},
		{
			"number": 2400,
			"content": "保險人依本法第十五條第二項規定以書面限期命被保險人之配偶繳納保險\r\n費時，應向被保險人婚姻關係存續中之配偶為之。"
		},
		{
			"number": 2500,
			"content": "本法第十六條規定暫行拒絕給付期間之應給付金額，由保險人於被保險人\r\n全數繳清保險費及利息或依本法第十五條規定申請分期或延期繳納保險費\r\n及利息後，於下次撥款日一併補發。但不予計息。\r\n保險人計算前項暫行拒絕給付期間之應給付金額，其據以計算之保險年資\r\n不含本法第十七條規定不得請求補繳之部分。"
		},
		{
			"number": 2600,
			"content": "本法第十六條對被保險人暫行拒絕給付規定，於受益人準用之。\r\n前項暫行拒絕給付，不含本法第五十三條規定所核發之金額。"
		},
		{
			"number": 2700,
			"content": "被保險人依本法第十七條但書規定請求補繳及計入保險年資，應以書面為\r\n之。"
		},
		{
			"number": 2800,
			"content": "依本法發給之各項給付，保險人算定後應匯至被保險人、受益人或請領人\r\n之國內金融機構帳戶。"
		},
		{
			"number": 2900,
			"content": "保險人受理各項給付之申請，經審查符合請領條件及完備申請手續者，至\r\n遲應於次月底前發給。"
		},
		{
			"number": 3000,
			"content": "保險人核發各項給付時，應將被保險人因繳款單開立及繳納時差而尚未逾\r\n繳納期限之保險費，由發給之保險給付中扣抵，並計入保險年資。"
		},
		{
			"number": 3100,
			"content": "本法第二十一條所稱擇一請領，指同時申請二項以上年金給付，或領取年\r\n金給付期間申請改領他項年金給付，經審查符合二項以上請領條件時，由\r\n保險人擇優發給，被保險人得於一年內選擇更改一次，並溯及至申請之日\r\n。\r\n前項領取年金給付期間申請改領他種年金給付，經審查符合他種年金給付\r\n請領條件者，致生給付差額時，保險人應併於次月給付合計發給。"
		},
		{
			"number": 3200,
			"content": "保險人受理本法所定各項給付之申請，應將審查結果以書面通知申請人。\r\n審查結果變更時，亦同。"
		},
		{
			"number": 3300,
			"content": "保險人依本法第二十四條第一項規定進行各項給付之查證工作時，應先以\r\n書面通知。\r\n前項查證結果符合請領條件，保險人應於下次撥款日一併補發查證期間之\r\n年金給付。但不予計息。"
		},
		{
			"number": 3400,
			"content": "有本法第四十四條第二款或第三款所定之情形而停止發給者，於停止發給\r\n原因消滅後，遺屬應重新向保險人提出申請。"
		},
		{
			"number": 3500,
			"content": "有本法第四十四條第四款或第五款所定之情形者，自相關媒體異動資料送\r\n保險人之當月起停止發給年金給付。\r\n前項停止發給原因消滅後，遺屬應檢具證明其停止發給原因消滅之文件向\r\n保險人申請，自申請之當月起恢復發給年金給付。但未檢附證明文件向保\r\n險人申請者，自媒體資料送保險人之當月起恢復發給。"
		},
		{
			"number": 3600,
			"content": "請領本法所定各項給付而於提出申請後死亡，或依本法第五十三條規定領\r\n取給付者死亡，其應發給之給付未及撥入帳戶時，準用本法第二十四條第\r\n三項規定辦理。"
		},
		{
			"number": 3700,
			"content": "本法第三十條第三項及第三十四條第三項所稱逾期始為繳納者，指被保險\r\n人逾保險人書面通知之三十日繳納期限，始繳納保險事故前一年期間之保\r\n險費或利息。"
		},
		{
			"number": 3800,
			"content": "本法第三十一條第一項及第三十五條第一項所稱最近三年或前三年，指每\r\n期年金核發當月起前三十六個月。"
		},
		{
			"number": 3900,
			"content": "依本法第二十九條、第三十三條或第四十條規定請領年金給付者，如有未\r\n在國內設有戶籍之情事，除請領時應檢附身分及相關證明文件，並應每年\r\n重新檢附身分及相關證明文件送保險人查核。"
		},
		{
			"number": 4000,
			"content": "依本法規定請領各項給付，所檢附之文件為我國政府機關以外製作者，應\r\n經下列單位驗證：\r\n一、於國外製作者，應經我國駐外使領館、代表處、辦事處或其他外交部\r\n    授權機構（以下簡稱駐外館處）驗證；其在國內由外國駐臺使領館或\r\n    授權機構製作者，應經外交部複驗。\r\n二、於大陸地區製作者，應經行政院設立或指定機構或委託之民間團體驗\r\n    證。\r\n三、於香港或澳門製作者，應經行政院於香港或澳門設立或指定機構或委\r\n    託之民間團體驗證。\r\n前項文件為外文者，應檢附經前項各款所列單位驗證或國內公證人認證之\r\n中文譯本。"
		},
		{
			"number": 4100,
			"content": "依本法第二十九條規定請領老年年金給付者，應備老年年金給付申請書及\r\n給付收據向保險人提出。"
		},
		{
			"number": 4200,
			"content": "依本法第三十一條第一項規定請領老年基本保證年金者，除於本法施行前\r\n已領取敬老福利生活津貼者外，應備老年基本保證年金申請書及給付收據\r\n向保險人提出。"
		},
		{
			"number": 4300,
			"content": "本法第三十一條第一項第一款所稱經政府全額補助收容安置，指經政府補\r\n助收容安置並達各該主管機關補助之最高金額者。"
		},
		{
			"number": 4301,
			"content": "本法第三十一條第一項第二款第一目所定未辦理政府優惠存款，指未依陸\r\n海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法、學校退\r\n休教職員公保養老給付金額優惠存款要點、退休公務人員一次退休金優惠\r\n存款辦法、退休公務人員公保養老給付金額優惠存款要點、退休公務人員\r\n一次退休金與養老給付優惠存款辦法、學校退休教職員一次退休金優惠存\r\n款辦法、公立學校退休教職員一次退休金及養老給付優惠存款辦法規定及\r\n財政部訂定之函頒所屬國營銀行退休人員優惠存款之規定辦理優惠存款者\r\n。"
		},
		{
			"number": 4400,
			"content": "依本法第三十一條第一項規定請領老年基本保證年金者，有同條第二項各\r\n款所定情形時，應備下列書件向保險人提出：\r\n一、有同條第二項第一款情形，應檢附都市計畫主管機關出具之公共設施\r\n    保留地相關證明文件。\r\n二、有同條第二項第二款情形，應檢附稅捐稽徵機關核發之個人財產證明\r\n    文件及實際居住之切結書。\r\n三、有同條第二項第三款情形，應檢附稅捐稽徵機關核發之個人財產證明\r\n    文件。"
		},
		{
			"number": 4401,
			"content": "本法第三十一條第二項第三款及第五十三條第一項第四款所稱未產生經濟\r\n效益之原住民保留地，其範圍及其他應遵行事項，依未產生經濟效益原住\r\n民保留地認定標準辦理。"
		},
		{
			"number": 4402,
			"content": "依本法第三十二條之一規定請領生育給付者，應備下列書件向保險人提出\r\n：\r\n一、生育給付申請書及給付收據。\r\n二、嬰兒出生證明書。但死產者應檢附醫療院所或領有執業執照之醫師、\r\n    助產人員所出具之死產證明書。\r\n已辦理出生登記者，得免附前項第二款所定出生證明文件。"
		},
		{
			"number": 4403,
			"content": "本法第三十二條之一第二項所稱相關社會保險生育給付或補助條件者，指\r\n合於請領勞工保險生育給付或農民健康保險生育給付者。"
		},
		{
			"number": 4500,
			"content": "依本法第三十三條規定請領身心障礙年金給付者，以符合法定重度以上身\r\n心障礙資格領有身心障礙手冊或證明，且經中央主管機關評鑑合格之醫院\r\n評估無工作能力之日，為本法第二十八條所定得請領之日。\r\n前項所稱中央主管機關評鑑合格之醫院，指直轄市或縣（市）衛生主管機\r\n關指定辦理身心障礙鑑定之醫療機構。\r\n第一項經醫療機構評估無工作能力之日期不明或顯有疑義時，保險人得就\r\n相關評估資料查明，並以其無工作能力事實之當日為得請領之日。"
		},
		{
			"number": 4600,
			"content": "本法第三十四條所定請領身心障礙年金給付之保險年資，計算至符合法定\r\n重度以上身心障礙資格領有身心障礙手冊或證明且經評估無工作能力當月\r\n止。\r\n前項被保險人領取年金給付期間，仍依本法第七條規定繼續參加本保險，\r\n繼續參加本保險之保險年資，併入其老年年金給付計算。"
		},
		{
			"number": 4700,
			"content": "被保險人依本法第三十四條規定請領身心障礙年金給付時，有勞工保險年\r\n資者，保險人應依其各該保險年資分別計算後合併發給，其合併數額已超\r\n過身心障礙年金給付基本保障之金額者，依合併數額發給；如仍低於基本\r\n保障之金額，且無本法第三十四條第二項各款及第三項情形者，得按月發\r\n給基本保障之金額至死亡為止。"
		},
		{
			"number": 4800,
			"content": "依本法第三十五條規定請領身心障礙基本保證年金者，除應檢具身心障礙\r\n基本保證年金給付申請書及給付收據外，其資格條件、身心障礙種類、項\r\n目、狀態、等級、治療期間之審定及應備書件，準用國民年金保險身心障\r\n礙年金給付審定基準及請領辦法之規定。"
		},
		{
			"number": 4900,
			"content": "本法第三十五條第一項第一款所稱因重度以上身心障礙領取相關社會保險\r\n身心障礙年金或一次金，指已領取勞工保險第一等級至第三等級殘廢或失\r\n能給付、公教人員保險全殘廢等級殘廢給付、軍人保險一等殘殘廢給付或\r\n農民健康保險第一等級至第三等級殘廢或身心障礙給付。"
		},
		{
			"number": 5000,
			"content": "依本法第三十九條規定請領喪葬給付者，應備下列書件向保險人提出：\r\n一、喪葬給付申請書及給付收據。\r\n二、死亡證明書或檢察官相驗屍體證明書，受死亡宣告者為判決書。\r\n三、載有死亡登記日期之戶口名簿影本。\r\n四、國民身分證正背面影本。\r\n五、支付殯葬費之證明文件。"
		},
		{
			"number": 5100,
			"content": "本法第三十九條第二項所稱未能協議，指各申請人未依保險人書面通知所\r\n載期限內完成協議。"
		},
		{
			"number": 5200,
			"content": "依本法第四十條規定請領遺屬年金給付者，應備下列書件向保險人提出：\r\n一、遺屬年金給付申請書及給付收據。\r\n二、死亡證明書或檢察官相驗屍體證明書，受死亡宣告者為判決書。\r\n三、載有死亡登記日期之戶口名簿影本。受益人為配偶時，應載有結婚日\r\n    期；受益人為養子女時，應載有收養及登記日期。請領人與被保險人\r\n    非屬同一戶籍者，應同時提出各該戶口名簿影本。\r\n四、以在學資格申請者，應檢附學費收據影本或在學證明，並應於每年九\r\n    月底前，重新檢附相關證明送保險人查核，經查核符合條件者，應繼\r\n    續發給至次年八月底止。\r\n五、無謀生能力者，應檢附身心障礙或受監護宣告相關證明文件。\r\n六、受被保險人扶養者，應檢附受被保險人扶養事實之相關證明文件。\r\n七、每月工作收入未超過領取遺屬年金者之月投保金額者，應檢附薪資證\r\n    明等相關證明文件。\r\n八、其他相關證明文件。"
		},
		{
			"number": 5300,
			"content": "本法第四十條第二項第三款及第五款所稱在學，指就讀於國內公立學校、\r\n各級主管教育行政機關核准立案之私立學校或境外當地主管權責機關或專\r\n業評鑑團體所認可之學校，並具有正式學籍者。"
		},
		{
			"number": 5400,
			"content": "被保險人死亡當時遺有本法第四十一條第一項規定之當序遺屬存在者，不\r\n論當序遺屬是否具備請領資格，後順序之遺屬不得請領。當序遺屬放棄請\r\n領者，亦同。"
		},
		{
			"number": 5500,
			"content": "被保險人於領取身心障礙年金給付或身心障礙基本保證年金期間死亡，其\r\n遺屬請領遺屬年金給付之給付標準，依本法第四十二條第一項第二款規定\r\n計算。"
		},
		{
			"number": 5600,
			"content": "本法第四十二條第一項第二款所稱身心障礙年金給付，指依本保險年資計\r\n算之身心障礙年金給付。"
		},
		{
			"number": 5700,
			"content": "被保險人因受死亡宣告之判決，其遺屬領取遺屬年金給付後，該死亡宣告\r\n經法院撤銷者，所領取之喪葬給付及遺屬年金給付已繳還保險人，並繳清\r\n受死亡宣告期間之保險費者，保險年資應予累計；未繳清者，受死亡宣告\r\n期間不計入保險年資。\r\n前項受死亡宣告期間保險費之補繳計算及保險年資併計，不受本法第十四\r\n條及第十七條規定限制。"
		},
		{
			"number": 5800,
			"content": "依本法第五十三條規定請領給付者，除於本法施行前已領取原住民敬老福\r\n利生活津貼者外，應備原住民給付申請書及給付收據向保險人提出。"
		},
		{
			"number": 5801,
			"content": "本法第五十四條之一所稱最近一年消費者物價指數，指每四年檢討調整給\r\n付金額當年，中央主計機關所公布之前一年一月至十二月為止十二個月之\r\n平均消費者物價指數，並計算至二位小數，以下四捨五入。"
		},
		{
			"number": 5900,
			"content": "本法第五十五條但書規定，於受益人、請領人或法定繼承人溢領或誤領給\r\n付時，準用之。"
		},
		{
			"number": 6000,
			"content": "保險人或中央主管機關依本法第五十六條第三項規定洽請相關機關提供必\r\n要資料時，相關機關應於期限內確實提供。\r\n因前項資料提供遲延或錯誤致保險人溢付或誤付給付時，相關機關應提供\r\n協助。"
		},
		{
			"number": 6100,
			"content": "依本法第五十七條規定免課之稅捐如下：\r\n一、保險人辦理國民年金所用之帳冊契據，免徵印花稅。\r\n二、保險人辦理國民年金所收保險費、利息、罰鍰、承受強制執行標的物\r\n    之收入、基金運用之收益及其他雜項收入，免納營業稅及所得稅。\r\n三、保險人辦理國民年金業務使用之房屋及被保險人、受益人、請領人所\r\n    領取之各項給付，依稅法有關規定徵免稅捐。"
		},
		{
			"number": 6200,
			"content": "本細則自中華民國九十七年十月一日施行。\r\n本細則修正條文，除中華民國九十八年十一月十九日修正之條文自九十八\r\n年十一月二十三日施行，一百零一年二月六日修正之條文自一百年七月一\r\n日施行外，自發布日施行。"
		}
	]
}