{
	"pcode": "G0400050",
	"type": "命令",
	"title": "證券發行人財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400050&LNNDATE=20050329&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20050329",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "財務報告",
			"start": 900
		},
		{
			"type": "節",
			"number": 100,
			"title": "資產負債表",
			"start": 900
		},
		{
			"type": "節",
			"number": 200,
			"title": "綜合損益表",
			"start": 1200
		},
		{
			"type": "節",
			"number": 300,
			"title": "權益變動表",
			"start": 1300
		},
		{
			"type": "節",
			"number": 400,
			"title": "現金流量表",
			"start": 1400
		},
		{
			"type": "節",
			"number": 500,
			"title": "附註",
			"start": 1500
		},
		{
			"type": "節",
			"number": 600,
			"title": "財務報表名稱",
			"start": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "期中財務報告",
			"start": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "個體財務報告",
			"start": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "合併財務報表及企業合併",
			"start": 2400
		},
		{
			"type": "章",
			"number": 600,
			"title": "首次採用",
			"start": 2500
		},
		{
			"type": "章",
			"number": 700,
			"title": "聯合協議"
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法第十四條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "證券發行人 (以下簡稱發行人) 應依其會計事務之性質、業務實際情形及\r\n發展，暨管理上之需要，釐訂其會計制度。\r\n前項會計制度之內容，應依發行人所營業務之性質，分別包括總說明；帳\r\n簿組織系統圖；會計科目、會計憑證、會計簿籍與會計報表之說明與用法\r\n；普通會計事務處理程序；成本會計事務處理程序；銷貨、採購、收款、\r\n付款與倉儲管理辦法等項目。"
		},
		{
			"number": 300,
			"content": "發行人財務報告之編製，應依本準則及有關法令辦理之，其未規定者，依\r\n財團法人中華民國會計研究發展基金會發布之一般公認會計原則辦理。"
		},
		{
			"number": 400,
			"content": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業或行政院金融監督管理委員會 (\r\n以下簡稱本會) 另有規定者外，應採兩期對照方式編製，並由發行人之負\r\n責人、經理人及主辦會計人員就主要報表逐頁簽名或蓋章。"
		},
		{
			"number": 500,
			"content": "財務報告之內容應能允當表達發行人之財務狀況、經營結果暨現金流量，\r\n並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。調整金額達本會規定標準時，並應將更正後之財務報告重行公告\r\n；公告時應註明本會通知調整理由、項目及金額。"
		},
		{
			"number": 600,
			"content": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一  公司沿革及業務範圍說明。\r\n二  聲明財務報表依照本準則、有關法令 (法令名稱) 及一般公認會計原\r\n    則編製。\r\n三  重要會計政策之彙總說明及衡量基礎。\r\n四  會計處 理因特殊原因變更而影響前後各期財務資料之比較者， 應註\r\n    明變更之理由與對財務報表之影響。\r\n五  財務報告所列金額，有註明評價基礎之必要者，應予註明。\r\n六  財務報告所列各科目，如受有法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n七  資產與負債區分流動與非流動之分類標準。\r\n八  重大之承諾事項及或有負債。\r\n九  資本結構之變動。\r\n十  長短期債款之舉借。\r\n十一  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、轉讓或\r\n      長期出租。\r\n十二  對其他事業之主要投資。\r\n十三  與關係人之重大交易事項。\r\n十四  重大災害損失。\r\n十五  接受他人資助之研究發展計畫及其金額。\r\n十六  重要訴訟案件之進行或終結。\r\n十七  重要契約之簽訂、完成、撤銷或失效。\r\n十八  員工退休金相關資訊。\r\n十九  部門別財務資訊。\r\n二十  大陸投資資訊。\r\n二十一  投資衍生性商品相關資訊。\r\n二十二  私募有價證券者，應揭露其種類、發行時間及金額。\r\n二十三  重要組織之調整及管理制度之重大改革。\r\n二十四  因政府法令變更而發生之重大影響。\r\n二十五  其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"number": 700,
			"content": "財務報告對於資產負債表日至財務報告提出日間所發生之左列期後事項，\r\n應加註釋：\r\n一  資本結構之變動。\r\n二  鉅額長短期債款之舉借。\r\n三  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉\r\n    讓或長期出租。\r\n四  生產能量之重大變動。\r\n五  產銷政策之重大變動。\r\n六  對其他事業之主要投資。\r\n七  重大災害損失。\r\n八  重要訴訟案件之進行或終結。\r\n九  重要契約之簽訂、完成、撤銷或失效。\r\n十  重要組織之調整及管理制度之重大改革。\r\n十一  因政府法令變更而發生之重大影響。\r\n十二  其他足以影響今後財務狀況、經營結果及現金流量之重要事故或措\r\n      施。"
		},
		{
			"number": 800,
			"content": "資產  資產應作適當之分類。流動資產與非流動資產應予以劃分。但特殊\r\n行業不宜按流動性質劃分者，不在此限。\r\n資產預期於資產負債表日後十二個月內回收之總金額，及超過十二個月後\r\n回收之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動資產  用途未受限制之現金或約當現金；為交易目的而持有，或\r\n    短期間持有且預期於資產負債表日後十二個月內將變現；在企業營業\r\n    週期之正常營業過程中，預期將變現或備供出售或消耗之資產。\r\n (一) 現金及約當現金  庫存現金、銀行存款及零星支出之週轉金，暨隨\r\n      時可轉換成定額現金且即將到期而其利率變動對其價值影響甚少之\r\n      短期投資。\r\n      非活期之銀行存款，應分項列報，其到期日在一年以後者，應加註\r\n      明；已指定用途或支用受有約束者，如擴充設備及償債基金等，不\r\n      得列入現金之內。\r\n      定期存款 (含可轉讓定存單) 提供債務作質者，若所擔保之債務為\r\n      長期負債，應改列為其他資產；若所擔保者為流動負債則改列為其\r\n      他流動資產，並附註說明擔保之事實。\r\n      作為存出保證金者，應依其長短期之性質，分別列為流動資產或其\r\n      他資產。\r\n      補償性存款如因短期借款而發生者，仍列為流動資產，但應於附註\r\n      中說明；若係因長期負債而發生者，則應列為其他資產或長期投資\r\n      ，不得列為流動資產。\r\n (二) 短期投資  購入發行人本公司以外有公開市場、隨時可以出售變現\r\n      ，且不以控制被投資公司或與其建立密切業務關係為目的之證券。\r\n      短期投資應採成本與市價孰低法評價，並註明成本計算方法。市價\r\n      係指會計期間最末一個月之平均收盤價。但開放型基金，其市價係\r\n      指資產負債表日該基金淨資產價值。\r\n      因持有短期投資而取得股票股利或資本公積轉增資所配發之股票者\r\n      ，應依短期投資之種類，分別註記所增加之股數，並按加權平均法\r\n      計算每股平均單位成本。\r\n      如供債務作質者，若所擔保之債務為長期負債，應改列為長期投資\r\n      ；若為流動負債，仍列為短期投資，但應附註說明擔保之事實。作\r\n      為存出保證金者，應依其長短期之性質，分別列為短期投資或長期\r\n      投資。\r\n (三) 應收票據　應收之各種票據。\r\n      應收票據應按設算利率計算其公平價值。但一年期以內之應收票據\r\n      ，其公平價值與到期值差異不大且其交易量頻繁者，得不以公平價\r\n      值評價。\r\n      應收票據業經貼現或轉讓者，應予扣除並加註明。\r\n      因營業而發生之應收票據，應與非因營業而發生之其他應收票據分\r\n      別列示。\r\n      金額重大之應收關係人票據，應單獨列示。\r\n      提供擔保之票據，應於附註中說明。\r\n      應收票據業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收票據無法收現之金額，提列適當之備抵壞帳。\r\n (四) 應收帳款  因出售商品或勞務而發生之債權。\r\n      應收帳款應按設算利率計算其公平價值。但一年期以內之應收帳款\r\n      ，其公平價值與到期值差異不大且其交易量頻繁者，得不以公平價\r\n      值評價。\r\n      金額重大之應收關係人帳款，應單獨列示。\r\n      應收帳款業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收帳款無法收現之金額，提列適當之備抵壞帳。\r\n      分期付款銷貨之未實現利息收入，應列為應收帳款之減項。款項收\r\n      回期間超過一年部分，並應附註說明各年度預期收回之金額。\r\n      「設定擔保應收帳款」應單獨列示，作為副擔保品之應付票據應列\r\n      為「設定擔保應收帳款」之減項。\r\n      應收帳款包括長期工程合約金額者，應於資產負債表中或財務報表\r\n      附註列示已開立帳單之應收帳款中屬於工程保留款部分。該保留款\r\n      之預期收回期間如超過一年者，並應附註說明各年預期收回之金額\r\n      。\r\n (五) 其他應收款  不屬於應收票據、應收帳款之其他應收款項。\r\n      結算時應評估其他應收款無法收回之金額，提列適當之備抵壞帳。\r\n      其他應收款中超過流動資產合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n      備抵壞帳應分別列為應收票據、應收帳款及其他應收款之減項。各\r\n      該科目如為更明細之劃分者，備抵壞帳亦比照分別列示。\r\n (六) 其他金融資產–流動  金融資產未於資產負債表單獨列示者，應列\r\n      為其他金融資產，並依其流動性區分為流動與非流動，非流動者應\r\n      改列其他金融資產–非流動。\r\n (七) 存貨  備供正常營業出售之製成品或商品；或正在生產中之在製品\r\n      ，將於加工完成後出售者；或將直接、間接用於生產供出售之商品\r\n       (或勞務) 之材料或物料。\r\n      存貨之評價及表達，應依財務會計準則公報第十號規定辦理。\r\n      存貨若有瑕疵、損壞或陳廢等，致其價值顯著減低者，應以淨變現\r\n      價值為評價基礎。\r\n      存貨有提供作質、擔保或由債權人監視使用等情事，應予註明。\r\n      建設公司委託他人建屋預售，若符合下列所有條件者，得適用完工\r\n      比例法認列售屋利益：\r\n      1.工程之進行已逾籌劃階段，亦即工程之設計、規劃、承包、整地\r\n        均已完成，工程之建造可隨時進行。\r\n      2.預售契約總額已達估計工程總成本。\r\n      3.買方支付之價款已達契約總價款百分之十五。\r\n      4.應收契約款之收現性可合理估計。\r\n      5.履行合約所須投入工程總成本與期末完工程度均可合理估計。\r\n      6.歸屬於售屋契約之成本可合理辨認。\r\n      建設公司如係購買他人之在建房地，接續投入建造出售者，應採用\r\n      全部完工法認列售屋利益。\r\n      建設公司委託他人興建之在建工程，因承攬人具有法定抵押權，建\r\n      設公司不得將此工程與預收工程款互相抵銷。\r\n (八) 在建工程  企業承建之長期工程合約在建造期間所發生之工程成本\r\n      及所認列之損益。\r\n      長期工程合約損益之認列及表達，應依財務會計準則公報第十一號\r\n      規定辦理。\r\n (九) 預付款項  包括預付費用及預付購料款等。\r\n      因購置固定資產而依約預付之款項及備供營業使用之未完工程營造\r\n      款，應列入固定資產項下，不得列為預付款項。\r\n (十) 待處分長期股權投資  預計於資產負債表日後十二個月內出售對子\r\n      公司之股權投資。\r\n (十一) 其他流動資產  不能歸屬於以上各類之流動資產。以上各類流動\r\n        資產，除現金及其他金融資產–流動外，其金額未超過流動資產\r\n          合計金額百分之五者，得併入其他流動資產內。\r\n二、基金及長期投資  各類特種基金及因經常業務目的而為長期性之投資\r\n    。\r\n (一) 基金　為特定用途所提存之資產，如償債基金、改良及擴充基金、\r\n      意外損失準備基金等。\r\n      基金提存所根據之議案及辦法，應予註明。\r\n      依職工福利金條例所提撥之福利金，應列為費用。\r\n (二) 長期投資  為謀取控制權或其他財產權益，以達其營業目的所為之\r\n      長期投資，如投資其他企業之股票、購買長期債券、投資不動產等\r\n      。\r\n      長期投資應註明評價基礎，並依其性質分別列示。\r\n      投資其他企業之股票，具有下列情形之一者，應列為長期股權投資\r\n      ︰\r\n      1.所持股票未在公開市場交易或無明確市價者。\r\n      2.意圖控制被投資公司或與其建立密切業務關係者。\r\n      3.有積極意圖及能力長期持有被投資公司股權者。\r\n      長期股權投資之評價及表達，除持有依財團法人中華民國證券櫃檯\r\n      買賣中心證券商營業處所買賣興櫃股票審查準則第五條規定核准在\r\n      證券商營業處所買賣之公開發行公司股票 (即興櫃股票) ，且未具\r\n      重大影響力者，期末評價應採成本法處理外，餘應依財務會計準則\r\n      公報第五號規定辦理。\r\n      長期股權投資採權益法評價者，被投資公司編製之財務報表若未符\r\n      合我國一般公認會計原則，應先按一般公認會計原則調整後，再據\r\n      以認列投資損益。若被投資公司有下列情形之一者，被投資公司之\r\n      財務報表應經會計師依照「會計師查核簽證財務報表規則」與一般\r\n      公認審計準則之規定辦理查核：\r\n      1.實收資本額達新台幣三千萬元以上者。\r\n      2.營業收入達新台幣五千萬元以上，或達發行人營業收入百分之十\r\n        以上者。\r\n      長期債券投資應按面額調整未攤銷溢、折價評價，其溢價或折價應\r\n      按合理而有系統之方法攤銷。\r\n      長期投資有提供作質，或受有約束、限制等情事者，應予註明。\r\n三、固定資產  為供營業上使用，且使用年限在一年以上，非以出售為目\r\n    的之有形資產。\r\n    固定資產中土地、折舊性資產及折耗性資產，應分別列示。\r\n    固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金增\r\n    資款購置固定資產之利息不得予以資本化。已無使用價值之固定資產\r\n    ，應按其淨變現價值或帳面價值之較低者轉列其他資產；無淨變現價\r\n    值者，應將成本與累積折舊沖銷，如有差額認列為當期損失。若耐用\r\n    年限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n    承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n    承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱為\r\n    租賃權益改良，應列於固定資產項下。\r\n    固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值準備，應列為長期負債。經重估價之固定資\r\n    產，自重估基準日翌日起，其折舊之計提，均以重估價值為基礎。\r\n    除土地外，固定資產應於估計使用或開採年限內，以合理而有系統之\r\n    方法，按期提列折舊或折耗，並依其性質轉作各期費用或間接製造成\r\n    本，不得間斷或減列。\r\n    固定資產之累計折舊、累計減損或折耗，應列為固定資產之減項。\r\n    租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而有\r\n    系統之方法提列折舊，並依其性質轉作各期費用或間接製造成本，不\r\n    得間斷或減列。\r\n    折舊性資產應註明折舊之計算方法。\r\n    固定資產有提供保證、抵押或設定典權等情形者，應予註明。\r\n四、無形資產  無實體存在而有經濟價值之資產，包括專利權、著作權、\r\n    特許權、商標權及商譽等。\r\n    向外購買之無形資產，應按實際成本入帳。\r\n    自行發展之無形資產，其屬不能明確辨認者，如商譽，不得入帳；其\r\n    屬能明確辨認者，如專利權，僅可將申請登記之費用，作為專利權成\r\n    本。\r\n    研究發展支出應於發生時列為費用。但發展期間支出符合下列所有條\r\n    件者，得予資本化：\r\n (一) 該產品或技術 (流程) 已達技術可行性。\r\n (二) 公司意圖完成與使用或出售該產品或技術 (流程) 。\r\n (三) 公司有能力使用或出售該產品或技術 (流程) 。\r\n (四) 該產品或技術 (流程) 已有明確市場；若該產品或技術 (流程) 非\r\n      供出售而係供作內部使用，則應已具可用性。\r\n (五) 具充足之技術、財務及其他資源以完成發展計劃並使用或出售該產\r\n      品或技術 (流程) 。\r\n (六) 於發展期間所投入該產品或技術 (流程) 之成本可以可靠衡量。\r\n    資本化之金額不得超過預計未來可回收淨收益之折現值 (即未來預期\r\n    之收入減除再發生之研究發展費用、生產成本及銷管費用後之折現值\r\n    ) 。\r\n    購買或開發以供出售、出租、或以其他方式行銷之電腦軟體，在建立\r\n    技術可行性以前所發生之成本一律作為研究發展費用。自建立技術可\r\n    行性至完成產品母版所發生之成本均應資本化。自產品母版拷貝軟體\r\n    、文件、訓練教材等成本均屬存貨成本。\r\n    所謂建立技術可行性是指完成詳細程式設計或操作模型而言。換言之\r\n    ，為確定產品能按設計之規格生產所必須之各項規劃、設計、編碼及\r\n    測試工作均已完成時，技術可行性才算建立。資本化之電腦軟體成本\r\n    應個別攤銷。每年之攤銷比率係以該產品 (軟體) 本期收益對該產品\r\n    本期及以後各期總收益之比率，與按該產品之剩餘耐用年限採直線法\r\n    計算之攤銷率，兩者之較大者為準。\r\n    電腦軟體成本應於資產負債表日按「未攤銷成本與可回收金額孰低」\r\n    評價。\r\n    創業期間資產評價及損益認列與表達，應依財務會計準則公報第十九\r\n    號規定辦理。\r\n    無形資產應註明評價基礎，且應以合理而有系統之方法攤銷，其攤銷\r\n    年限最長不得超過二十年。但有明確證據顯示其效益期限超過二十年\r\n    者不在此限。\r\n    無形資產之攤銷方法，應予註明。\r\n五、其他資產  不能歸屬於以上各類之資產，且收回或變現期限在一年或\r\n    一個營業週期以上者，如存出保證金、長期應收票據及其他什項資產\r\n    等。\r\n    長期應收票據及其他長期應收款項應按設算利率計算其公平價值。\r\n    催收款項金額重大者，應單獨列示並註明催收情形及提列備抵呆帳數\r\n    額。\r\n    其他資產金額超過資產總額百分之五，應按其性質分別列示。\r\n    發行人取得之土地如以他人名義為所有權登記者，應附註揭露其原因\r\n    ，並註明保全措施。"
		},
		{
			"number": 900,
			"content": "負債  負債應作適當之分類。流動負債與非流動負債應予以劃分。但特殊\r\n行業不宜按流動性質劃分者，不在此限。\r\n負債預期於資產負債表日後十二個月內償付之總金額，及超過十二個月後\r\n償付之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之負債科目分類及其帳項內涵與應加註明事項如左：\r\n一  流動負債  須於資產負債表日後十二個月內清償，或因營業而發生，\r\n    預期將於企業營業週期之正常營業過程中清償者。\r\n (一) 短期借款  包括向銀行短期借入之款項、透支及其他短期借款。\r\n      短期借款應依借款種類註明借款性質、保證情形及利率區間，如有\r\n      提供擔保品者，應註明擔保品名稱及帳面價值。\r\n      向金融機構、股東、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n (二) 應付短期票券  為自貨幣市場獲取資金，而委託金融機構發行之短\r\n      期票券，包括應付商業本票及銀行承兌匯票等。\r\n      應付短期票券應按現值評價，應付短期票券折價應列為應付短期票\r\n      券之減項。\r\n      應付短期票券應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面價值。\r\n (三) 應付票據  應付之各種票據。\r\n      應付票據應按現值評價。但因營業而發生，且到期日在一年以內者\r\n      ，得按面值評價。因營業而發生與非因營業而發生之應付票據，應\r\n      分別列示。\r\n      金額重大之應付銀行、關係人票據，應單獨列示。\r\n      已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應於財務報表附註中說明保證之性質及金額。\r\n (四) 應付帳款  因賒購原物料、商品或勞務所發生之債務。應付帳款應\r\n      按現值評價。但到期日在一年以內者，得按帳載金額評價。\r\n      因營業而發生之應付帳款，應與非因營業而發生之其他應付款項分\r\n      別列示。\r\n      金額重大之應付關係人款項，應單獨列示。\r\n      已提供擔保品之應付帳款，應註明擔保品名稱及帳面價值。\r\n (五) 其他應付款  不屬於應付票據、應付帳款之其他應付款項，如應付\r\n      稅捐、薪工及股利等。\r\n      經股東會決議通過之應付股息紅利，如已確定分派辦法及預定支付\r\n      日期者，應加以揭露。\r\n      每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為流\r\n      動負債。\r\n      其他應付款中超過流動負債合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n (六) 預收款項  預為收納之各種款項，如預收銷售產品或提供勞務之預\r\n      收定金等。預收款項應按主要類別分列，其有特別約定事項者並應\r\n      註明。\r\n (七) 其他流動負債  不能歸屬於以上各類之流動負債。以上各類流動負\r\n      債，金額未超過流動負債合計金額百分之五者，得併入其他流動負\r\n      債內。\r\n二  長期負債  到期日在資產負債表日後十二個月以上者。包括應付公司\r\n    債、長期借款、長期應付票據及長期應付款等。\r\n (一) 應付公司債 (含海外公司債)   發行人發行之債券。\r\n      發行債券須於附註內註明核定總額、利率、到期日、擔保品名稱、\r\n      帳面價值、發行地區及其他有關約定限制條款等。如所發行之債券\r\n      為轉換公司債者，並應註明轉換辦法及已轉換金額。\r\n      應付公司債之溢價、折價為應付公司債之評價科目，應列為應付公\r\n      司債之加項或減項，並按合理而有系統之方法，於債券流通期間內\r\n      加以攤銷，作為利息費用之調整項目。\r\n (二) 長期借款  包括長期銀行借款及其他長期借款或分期償付之借款等\r\n      。長期借款應註明其內容、到期日、利率、擔保品名稱、帳面價值\r\n      及其他約定重要限制條款。\r\n      長期借款以外幣或按外幣兌換率折算償還者，應註明外幣名稱及金\r\n      額。\r\n      向股東、員工及關係人借入之長期款項，應分別註明。\r\n      長期應付票據及其他長期應付款項應按現值評價。\r\n三  其他負債  不能歸屬於以上各類之負債。如存入保證金及其他什項負\r\n    債等。\r\n    其他負債金額超過負債總額百分之五者，應按其性質分別列示。\r\n長期負債於資產負債表日後十二個月內到期者，如原始貸款合約期間超過\r\n十二個月，且企業意圖繼續長期性再融資，及在財務報表提出日前已完成\r\n再融資或展期，應繼續列為長期負債，並應於財務報表附註揭露其金額及\r\n事實。\r\n長期負債如違反借款合約特定條件，致依約須即期予以清償，該負債應列\r\n為流動負債。但如於財務報表提出日前經債權人同意不予追究，且於資產\r\n負債表日後十二個月內，非很有可能再發生違約情況者，則仍列為長期負\r\n債。"
		},
		{
			"number": 1000,
			"content": "股東權益  資產負債表之股東權益科目分類及其帳項內涵與應加註明事項\r\n如下：\r\n一  股本  股東對發行人所投入之資本，並向公司登記主管機關申請登記\r\n    者。\r\n    股本之種類、每股面額、額定股數、已發行股數及特別條件等，均應\r\n    註明。\r\n    發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換\r\n    辦法、已轉換金額及特別條件。\r\n    庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二  資本公積  資本公積係指公司與股東間之股本交易所產生之溢價，通\r\n    常包括超過票面金額發行股票溢價、受領贈與之所得及其他依一般公\r\n    認會計原則所產生者等。\r\n    資本公積應按其性質分別列示，其用途受限制者，應附註揭露受限制\r\n    情形。\r\n三  保留盈餘 (或累積虧損)   由營業結果所產生之權益，包括法定盈餘\r\n    公積、特別盈餘公積及未分配盈餘 (或待彌補虧損) 等。\r\n (一) 法定盈餘公積  依公司法之規定應提撥定額之公積。\r\n (二) 特別盈餘公積  因有關法令、契約、章程之規定或股東會決議由盈\r\n      餘提撥之公積。\r\n (三) 未分配盈餘 (或待彌補虧損)   尚未分配亦未經指撥之盈餘 (未經\r\n      彌補之虧損為待彌補虧損) 。\r\n    盈餘分配或虧損彌補，應俟股東大會決議後方可列帳，但有盈餘分配\r\n    或虧損彌補之議案者，應在當期財務報表附註中註明。\r\n四  股東權益其他項目  係指造成股東權益增加或減少之其他項目，通常\r\n    包括長期股權投資未實現跌價損失、未認列為退休金成本之淨損失、\r\n    換算調整數及庫藏股票等。"
		},
		{
			"number": 1100,
			"content": "損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一、營業收入  本期內因經常營業活動而銷售商品或提供勞務等所獲得之\r\n    收入，包括銷貨收入、勞務收入等。營業收入之認列應依財務會計準\r\n    則公報第三十二號規定辦理。\r\n    銷售商品、加工收入、修造收入及勞務收入等，應分別註明。\r\n    銷貨退回及折讓，應列為銷貨收入之減項。\r\n二、營業成本  本期內因經常營業活動而銷售商品或提供勞務等所應負擔\r\n    之成本，包括銷貨成本、勞務成本等。\r\n    進貨退回及折讓，應自進貨成本減除。\r\n三、營業費用  本期內因銷售商品或提供勞務所應負擔之費用，包括研究\r\n    發展支出、推銷費用、管理及總務費用。但營業成本及營業費用不能\r\n    分別列示者，得合併為營業費用。\r\n四、營業外收入及利益、費用及損失  本期內非因經常營業活動所發生之\r\n    收入及費用，包括利息收入、利息費用、採用權益法認列之投資損益\r\n    、兌換損益、處分固定資產損益、處分投資損益、減損損失及減損迴\r\n    轉利益等。利息收入及利息費用應分別列示；採用權益法認列之投資\r\n    損益、兌換損益及處分投資損益得以其淨額列示。\r\n五、繼續營業部門損益  前列四款之淨額，應分別列示稅前損益、所得稅\r\n    費用 (利益) 與稅後損益。\r\n六、停業部門損益  本期內處分或決定處分重要部門所發生之損益，包括\r\n    當期停業前營業損益及處分損益。處分損益應於決定處分日加以衡量\r\n    ，如有損失應立即認列，如有利益則應俟實現時始得認列。\r\n七、非常損益  性質特殊且非經常發生之項目。例如因新頒法規禁止營業\r\n    或外國政府之沒收而發生之損失。\r\n    非常損益應單獨列示，不得分年攤提。\r\n八、會計原則變動之累積影響數應單獨列示於非常損益項目之後。\r\n九、本期淨利 (或淨損)   本會計期間之盈餘 (或虧損) ，係前列四款之\r\n    淨額。\r\n十、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n十一、所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。\r\n費用及損失除財務會計準則公報另有規定者外，應依功能別表達，但用人\r\n、折舊、折耗及攤銷等費用應予以揭露。 (格式二十四)"
		},
		{
			"number": 1200,
			"content": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘 (或累積虧損) 、股東權益其他調整項目之期初餘額\r\n；本期增減項目與金額；期末餘額等資料。\r\n保留盈餘部分之內容如下：\r\n一  期初餘額。\r\n二  前項損益調整項目  前期損益項目在計算、記錄與認定上，以及會計\r\n    原則與方法之採用上發生錯誤，而為更正者。\r\n三  本期淨利或淨損。\r\n四  提列法定盈餘公積、特別盈餘公積及分派股利等項目。\r\n五  期末餘額。\r\n前項損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目 (如換算調整數) 及資本公積變動等項目所生之所得稅費用 (利益) 應\r\n直接列入各該項目，以淨額列示。"
		},
		{
			"number": 1300,
			"content": "現金流量表係以現金及約當現金流入與流出，彙總說明企業於特定期間之\r\n營業、投資及融資活動，其編製應依財務會計準則公報第十七號規定辦理\r\n。"
		},
		{
			"number": 1301,
			"content": "財務報表附註除應依第六、七條規定辦理外，須再揭露本期有關下列事項\r\n之相關資訊：\r\n一、重大交易事項相關資訊：\r\n (一) 資金貸與他人。\r\n (二) 為他人背書保證。\r\n (三) 期末持有有價證券情形。\r\n (四) 累積買進或賣出同一有價證券之金額達新台幣一億元或實收資本額\r\n      百分之二十以上。\r\n (五) 取得不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n (六) 處分不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n (七) 與關係人進、銷貨之金額達新台幣一億元或實收資本額百分之二十\r\n      以上。\r\n (八) 應收關係人款項達新台幣一億元或實收資本額百分之二十以上。\r\n (九) 從事衍生性商品交易。\r\n    發行人如屬金融業、保險業、證券業等，且營業登記之主要營業項目\r\n    包括資金貸與他人、背書保證及買賣有價證券者，有關資金貸與他人\r\n    、背書保證及買賣短期投資、營業證券及債券、避險帳戶有價證券等\r\n    交易資訊之揭露，得免適用第一目至第四目之規定。\r\n二、轉投資事業相關資訊：\r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。\r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第九目交易之相關資訊。\r\n    發行人直接或間接控制之被投資公司，如屬金融業、保險業及證券業\r\n    者，得比照前款規定辦理。\r\n三、大陸投資資訊：\r\n (一) 大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。\r\n (二) 與大陸被投資公司直接或間接經由第三地區所發生下列之重大交易\r\n      事項，暨其價格、付款條件、未實現損益：\r\n      1.進貨金額及百分比與相關應付款項之期末餘額及百分比。\r\n      2.銷貨金額及百分比與相關應收款項之期末餘額及百分比。\r\n      3.財產交易金額及其所產生之損益數額。\r\n      4.票據背書保證或提供擔保品之期末餘額及其目的。\r\n      5.資金融通之最高餘額、期末餘額、利率區間及當期利息總額。\r\n      6.其他對當期損益或財務狀況有重大影響之交易事項，如勞務之提\r\n        供或收受等。\r\n      前述第一款至第六款交易之金額或餘額達發行人各該項交易金額總\r\n      額或餘額百分之十以上者應單獨列示，其餘得加總後彙列之。\r\n (三) 發行人對大陸被投資公司採權益法認列投資損益或編製合併報表時\r\n      ，應依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所查核簽證之財務報告認列或編製。但編製期中合併財務報表時\r\n      ，得依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所核閱之財務報告認列或編製。"
		},
		{
			"number": 1302,
			"content": "發行人應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，於\r\n判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮其實質關\r\n係。具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應\r\n視為實質關係人，須依照財務會計準則公報第六號規定，於財務報表附註\r\n揭露有關資訊：\r\n一  公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二  與發行人受同一總管理處管轄之公司或機構及其董事、監察人與經理\r\n    人。\r\n三  總管理處經理以上之人員。\r\n四  發行人對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"number": 1400,
			"content": "財務報表及重要會計科目明細表之名稱如左：  (格式附後) \r\n一、資產負債表  格式一\r\n二、資產、負債及股東權益科目明細表\r\n (一) 現金及約當現金明細表  格式二–一\r\n (二) 短期投資明細表  格式二–二\r\n (三) 應收票據明細表  格式二–三                              \r\n (四) 應收帳款明細表  格式二–四                              \r\n (五) 其他應收款明細表  格式二–五                            \r\n (六) 存貨明細表      格式二–六\r\n (七) 在建工程明細表  格式二–七                             \r\n (八) 預付款項明細表  格式二–八 \r\n (九) 待處分長期股權投資明細表  格式二–八之ㄧ\r\n (十) 其他流動資產明細表  格式二–九 \r\n (十一) 基金變動明細表  格式二–一○                         \r\n (十二) 長期股權投資變動明細表  格式二–一一      \r\n (十三) 長期債券投資變動明細表  格式二–一二                  \r\n (十四) 其他長期投資變動明細表  格式二–一三\r\n (十五) 固定資產變動明細表      格式二–一四\r\n (十六) 固定資產累計折舊變動明細表   格式二–一五               \r\n (十七) 無形資產變動明細表      格式二–一六\r\n (十八) 其他資產明細表  格式二–一七                            \r\n (十九) 短期借款明細表  格式三–一                            \r\n (二十) 應付短期票券明細表      格式三–二\r\n (二十一) 應付票據明細表  格式三–三                            \r\n (二十二) 應付帳款明細表  格式三–四\r\n (二十三) 預收款項明細表  格式三–五\r\n (二十四) 預收工程款明細表  格式三–六                          \r\n (二十五) 其他應付款明細表  格式三–七                          \r\n (二十六) 其他流動負債明細表  格式三–八\r\n (二十七) 應付公司債明細表  格式三–九                          \r\n (二十八) 長期借款明細表  格式三–一○                          \r\n (二十九) 其他負債明細表  格式三–一一                          \r\n三、損益表  格式四\r\n四、損益科目明細表\r\n (一) 營業收入明細表  格式五–一\r\n (二) 營業成本明細表  格式五–二\r\n (三) 推銷費用明細表  格式五–三\r\n (四) 管理及總務費用明細表  格式五–四\r\n (五) 營業外收入及利益、費用及損失明細表  格式五–五\r\n五、股東權益變動表  格式六\r\n六、現金流量表  格式七"
		},
		{
			"number": 1500,
			"content": "（刪除）"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "業務之說明  發行人應依左列規定，說明其業務狀況：\r\n一  重大業務事項  說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、分割、轉投資關係企業、重整、購置或處分重大資\r\n    產、經營方式或業務內容之重大改變等。\r\n二  環保支出資訊  發行人應揭露左列有關環保支出之資訊： (格式八)\r\n (一) 最近二年度因污染環境所受損失 (包括賠償) 及處分之總額，並說\r\n      明其未來因應對策 (包括改善措施) 及可能之支出 (包括未採取因\r\n      應對策可能發生損失、處分及賠償之估計金額，如無法合理估計者\r\n      ，應說明其無法合理估計之原因) 。\r\n (二) 說明目前污染狀況及其改善對發行人盈餘、競爭地位及資本支出之\r\n      影響及其未來三年度預計之重大環保資本支出。\r\n三  董事、監察人、總經理及副總經理酬勞及相關資訊： (格式九)\r\n (一) 最近會計年度支付每一董事、監察人之車馬費及酬勞；若董事兼任\r\n      經理人員者，其酬勞應分別按其身份揭露之。\r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。\r\n (三) 支付前二目以外之酬勞給董事、監察人、總經理及副總經理，如提\r\n      供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所\r\n      提供資產之性質及成本、實際或按公平市價設算之租金及其他給付\r\n      。\r\n (四) 發行人之董事長、總經理、負責財務或會計事務之經理人，最近一\r\n      年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其姓\r\n      名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。\r\n    本準則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所屬\r\n    事務所之會計師持股超過百分之五十或取得過半數董事席次者，或簽\r\n    證會計師所屬事務所對外發布或刊印之資料中列為關係企業之公司或\r\n    機構。\r\n四  勞資關係： (格式一○)\r\n (一) 列示公司重大員工福利措施、退休制度與其實施情形，以及勞資間\r\n      之協議情形。\r\n (二) 說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。"
		},
		{
			"number": 1900,
			"content": "市價、股利及股權分散情形  發行人應揭露其發行之有價證券之市價、股\r\n利及股權分散情形：\r\n一  市價資訊  發行人之有價證券如已上市、上櫃，應註明最近二年度每\r\n    一季之最高及最低成交價格。 (格式十一) 。\r\n二  股利資訊  說明股利政策之內容、最近二年度已發放之每股現金股利\r\n    、盈餘及資本公積配股數額，如有累積未付之股利者，並應揭露累積\r\n    未付之數額。發行人之股利政策如有或預期將有重大變動時，應加以\r\n    說明 (格式十二) 。\r\n三  股權分散情形  說明資產負債表日發行人之普通股及特別股股權分散\r\n    情形。 (格式十三)\r\n    發行人如有以盈餘或資本公積轉增資配股時，並應揭露按發放後之股\r\n    數追溯調整之市價及現金股利資訊。\r\n    發行人應揭露公司董事、監察人、經理人及持有公司股份總額百分之\r\n    十以上股東，當期股權移轉及股權質押變動情形。 (格式十四)\r\n    發行人經核准以總括申報制度募集發行有價證券者，應揭露核准金額\r\n    、預定發行及已發行有價證券之相關資訊。 (格式十五)\r\n    發行人如有發行或私募員工認股權憑證且流通在外尚未執行完畢者，\r\n    應依發行日期別彙總揭露發行單位總數、流通在外單位總數、可認購\r\n    股數、可開始行使認股權日期、認股價格、履約方式及普通股市價等\r\n    資訊。 (格式二十二)"
		},
		{
			"number": 2000,
			"content": "重要財務資訊之揭露  發行人應揭露最近五年度左列之財務資訊：\r\n一  簡明資產負債表及損益表。 (格式十六)\r\n二  重要財務比率分析。 (格式十七)\r\n三  其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如物價、匯率變動之影響) 。"
		},
		{
			"number": 2100,
			"content": "財務狀況及經營結果之檢討與分析  發行人應就其財務狀況、經營結果及\r\n現金流量之情形加以檢討，並就其變動原因加以分析。其內容至少包括左\r\n列各事項，並得視實際需要按部門別加以討論：\r\n一  財務狀況：最近二年度資產、負債及股東權益發生重大變動之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。 (格式二十五)\r\n二  重大資本支出及其資金來源  說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益及其實際或預\r\n    期之資金來源。若預期未來舉債及增資之相對資金成本或舉債及增資\r\n    政策將有重大變動時，應加以說明。 (格式十八)\r\n三  流動性  分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額，及需由或可由\r\n    外部取得之營運資金數額。如發現流動性已有或將有重大不足，應指\r\n    明已採行或擬採行之補救措施。 (格式十九)\r\n四  經營結果  分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或成本有\r\n    重大增減變動時，並應說明此項變動係由於售價或成本之調整、產銷\r\n    組合及數量之增減或新舊產品之更替所造成。若營運政策、市場狀況\r\n    或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業部\r\n    門之收入或費用發生重大之增減變動者，應說明其事實及影響。 (格\r\n    式二十)"
		},
		{
			"number": 2200,
			"content": "會計師資訊  發行人應揭露下列有關會計師之資訊：\r\n一  公費資訊  發行人有下列情事之一者，應揭露會計師公費：\r\n (一) 給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費佔審計公費之比例達四分之一以上或非審計公費達新臺幣五十萬\r\n      元以上者，應揭露審計與非審計公費金額及非審計服務內容。 (格\r\n      式二十三)\r\n (二) 更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n (三) 審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。\r\n    第一目所稱審計公費係指發行人給付簽證會計師有關財務報告查核、\r\n    核閱、複核、財務預測核閱及稅務簽證之公費。\r\n二  更換會計師資訊  發行人如在最近二年度及其期後期間有更換會計師\r\n    情形者，應揭露下列事項： (格式二十一)\r\n (一) 關於前任會計師者：\r\n      1 更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或發行人主動終止委任或不再繼續委任。\r\n      2 前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。\r\n      3 發行人與前任會計師間就下列事項有無不同意見：\r\n      (1) 會計原則或實務。\r\n      (2) 財務報告之揭露。\r\n      (3) 查核範圍或步驟。\r\n        如有不同意見時，應詳細說明每一不同意見之性質，及發行人之\r\n        處理方法 (包括是否授權前任會計師對繼任會計師所提有關意見\r\n        不合情事之詢問充分回答) 與最後之處理結果。\r\n      4 如有下列事項，亦應加以揭露：\r\n      (1) 前任會計師曾通知發行人缺乏健全之內部控制制度，致其財務\r\n          報告無法信賴者。\r\n      (2) 前任會計師曾通知發行人，無法信賴發行人之聲明書或不願與\r\n          發行人之財務報告發生任何關聯者。\r\n      (3) 前任會計師曾通知發行人必須擴大查核範圍，或資料顯示如擴\r\n          大查核範圍可能使以前簽發或即將簽發之財務報告之可信度受\r\n          損，唯因更換會計師或其他原因，致該前任會計師未曾擴大查\r\n          核範圍者。\r\n      (4) 前任會計師曾通知發行人基於所蒐集之資料，已簽發或即將簽\r\n          發之財務報告之可信度可能受損，唯由於更換會計師或其他原\r\n          因，致該前任會計師並未對此事加以處理者。\r\n (二) 關於繼任會計師者：\r\n      1 繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n      2 發行人正式委任繼任會計師之前，如曾就特定交易之會計處理方\r\n        法或適用之會計原則及對其財務報告可能簽發之意見，諮詢該會\r\n        計師時，應就其諮詢事項及結果加以揭露。\r\n      3 發行人應就與前任會計師間不同意見之事項，諮詢並取得繼任會\r\n        計師對各該事項之書面意見加以揭露。\r\n (三) 發行人應就本條第一款及第二款第三目所規定事項函送前任會計師\r\n      ，並通知前任會計師如有不同意見時，應於十日內函復。發行人應\r\n      將前任會計師之復函加以揭露。"
		},
		{
			"number": 2201,
			"content": "發行人依本章編製、揭露之事項，應依財務報告其他揭露事項複核要點之\r\n規定，洽簽證會計師出具複核意見。"
		},
		{
			"number": 2300,
			"content": "發行人編製期中財務報告，應依第一章、第二章及財務會計準則公報第二\r\n十三號之規定辦理。\r\n編製季報時，得免編製股東權益變動表及重要會計科目明細表，對於持股\r\n百分之五十以下之被投資公司，並得免按權益法認列投資損益。除本會另\r\n有規定者外，並得免編製第一季及第三季合併財務報表。"
		},
		{
			"number": 2400,
			"content": "特殊行業之會計科目與財務報告之編排，得從其目的事業主管機關之規定\r\n，其未規定而性質上無法適用本準則者，報經本會核備後得依行業特性為\r\n之，但資產負債之評價及損益之取決，仍應依本準則及一般公認會計原則\r\n之規定辦理。"
		},
		{
			"number": 2401,
			"content": "發行人應依財務會計準則公報第七號規定編製合併財務報表。\r\n合併財務報表附註應揭露下列事項：\r\n一、母公司與子公司及各子公司間之業務關係及重要交易往來情形及金額\r\n    。 (格式二十六)\r\n二、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、金額\r\n    及原因。\r\n第一章、第二章及第五章之規定，於編製合併財務報表準用之，除本會另\r\n有規定者外，得免編製重要會計科目明細表。"
		},
		{
			"number": 2500,
			"content": "發行人除經本會核准者外，應編製關係企業合併財務報表。"
		},
		{
			"number": 2600,
			"content": "關係企業合併財務報表之編製及表達，應依本會所訂「關係企業合併營業\r\n報告書關係企業合併財務報表及關係報告書編製準則」規定辦理。"
		},
		{
			"number": 2601,
			"content": "發行人有會計變動者，應依下列規定辦理：\r\n一  會計原則變動：\r\n (一) 若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申報本會核備。\r\n (二) 如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n (三) 除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會後報本會備查；若會計原則變動累積影響數之實際數與\r\n      原預計數差異達一千萬元以上者，應就差異分析原因並洽請簽證會\r\n      計師出具合理性意見，併同申報本會。\r\n (四) 發行人有第二目情形者，於開始適用新會計原則年度中所編製之第\r\n      一季、半年度、第三季暨年度財務報告，應於附註揭露採用新會計\r\n      原則對各該期間損益之影響。\r\n (五) 除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核備後之次一年度\r\n      始得適用新會計原則。\r\n二  會計估計事項中有關折舊性、折耗性資產耐用年限及無形資產效益期\r\n    間之變動，應比照前款第一、四、五目有關規定辦理。"
		},
		{
			"number": 2602,
			"content": "發行人依證券交易法第三十六條規定申報之財務報告及相關附件，應分別\r\n裝訂成冊且於財務報告封面右上角刊印普通股股票代碼，並製作申報書，\r\n相關書件除申報本會外，應同時抄送財團法人中華民國證券暨期貨市場發\r\n展基金會，供公眾閱覽，股票已於證券交易所上市者，並應抄送台灣證券\r\n交易所股份有限公司及中華民國證券商業同業公會；於證券商營業處所買\r\n賣者，並應抄送財團法人中華民國證券櫃檯買賣中心及中華民國證券商業\r\n同業公會。\r\n發行人依第二十六條之一規定申報之書件，亦應依前項規定抄送相關單位\r\n。"
		},
		{
			"number": 2700,
			"content": "本準則自發布日施行。"
		}
	]
}