{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員特種考試船舶電信人員考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040013&LNNDATE=20010725&LSER=001",
	"法規類別": "組改前廢止法規＞考選法規",
	"異動日期": "20010725",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十五條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱船舶電信人員，指在依規定設有電台之漁船以外其他船舶上工\r\n作之電信人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專門職業及技術人員特種考試船舶電信人員考試 (以下簡稱本考試) ，分\r\n下列各類科：\r\n一  報務員：\r\n (一) 通用級報務員。\r\n (二) 一等報務員。\r\n (三) 二等報務員。\r\n (四) 特別級報務員。\r\n二  話務員：\r\n (一) 通用級話務員。\r\n (二) 限用級話務員。\r\n三  電子員：\r\n (一) 一等無線電子員。\r\n (二) 二等無線電子員。\r\n (三) 普通值機員。\r\n (四) 限用值機員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試通用級報務員、一等報務員、一等無線電子員及二等無線電子員之\r\n等級，相當專門職業及技術人員高等考試。\r\n本考試二等報務員、普通值機員之等級，相當專門職業及技術人員普通考\r\n試。\r\n本考試特別級報務員、通用級話務員、限用級話務員及限用值機員之等級\r\n，相當專門職業及技術人員初等考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "通用級、一等及二等報務員指適任於第一至四類電台之報務員。\r\n特別級報務員指適任於第四類電台之報務員。\r\n通用級話務員指適任於第三、四類電台僅設置無線電話臺之話務員。\r\n限用級話務員指適任於四類電台僅設置無線電話臺之話務員。\r\n一、二等無線電子員指適任航行於各海域船舶配備全球海上遇險及安全系\r\n統設備之無線電子員。\r\n普通值機員指適任航行於中頻海岸電台範圍內及安全系統設備之值機員。\r\n前項人員適任航行於中頻海岸電台範圍以外之船舶配備全球海上遇險及安\r\n全系統設備之值機員，另依交通部相關規定辦理。\r\n限用值機員指適任航行於特高頻海岸電台範圍內之船舶配備全球海上遇險\r\n及安全系統設備之值機員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試報務員、話務員採筆試及實地考試方式行之；電子員採筆試方式行\r\n之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "應考人有下列情事之一者，不得應本考試：\r\n一  專門職業及技術人員考試法第八條第一項各款情事之一者。\r\n二  船員法第七十七條第一項第五款情事者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中華民國國民具有附表一所列資格之一者，得應各該類科之考試。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試應試科目及試題題型依附表二之規定辦理。\r\n國軍退除役人員具有附表三所列資格之一者，於本規則中華民國八十八年\r\n二月十一日修正發布後三年內參加本考試，其應試科目及試題題型依附表\r\n四之規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應考人於報名本考試時，應繳下列費件：\r\n一  報名履歷表。\r\n二  應考資格證明文件。\r\n三  國民身分證影印本。華僑應繳僑務委員會核發之華僑身分證明書或僑\r\n    居地之中華民國使領館、代表處、辦事處、其他外交部授權機構出具\r\n    之僑居證明。\r\n四  最近一年內一吋正面脫帽半身照片。\r\n五  報名費。\r\n前項報名，以通訊方式為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經中華民國駐外使領館、代表處、辦\r\n事處、其他外交部授權機構證明之影印本、中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經中華民國駐外使領館、代表處、辦事處、其他外交部授權機構證\r\n明之影印本。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本考試及格方式，報務員及話務員類科以筆試應試科目總成績滿六十分及\r\n實地考試科目均達規定標準為及格；電子員類科以筆試應試科目總成績滿\r\n六十分及格。\r\n前項筆試應試科目總成績之計算，相當專門職業及技術人員高等或普通考\r\n試之類科，以普通科目成績加專業科目成績合併計算之。其中普通科目成\r\n績以每科成績乘以百分之十後之總和計算之；專業科目成績以各科目成績\r\n總和除以科目數再乘以所占剩餘百分比計算之。相當專門職業及技術人員\r\n初等考試之類科，以各科目成績平均計算之。\r\n本考試應試科目有一科成績為零分或專業科目平均成績未滿五十分或電碼\r\n收報、電碼發報及電話收發實地考試科目有一科目未達規定標準者，均不\r\n予及格。缺考之科目，以零分計算。\r\n本規則修正施行前參加八十八年、八十九年本考試之電碼收報、電碼發報\r\n及電話收發實地考試及格者，其申請保留依修正施行前之規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則中華民國八十八年二月十一日修正發布施行前參加本考試，經核定\r\n應予補考者，其補考科目、成績計算及年限，依原修正發布施行前之規定\r\n辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本考試及格人員應於錄取通知送達十日內繳送體格檢查表，體格檢查不合\r\n格或逾期未繳送體格檢查表者，不予核發考試及格證書。\r\n前項體格檢查依專門職業及技術人員考試體格檢查標準之規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函交通部查\r\n照。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理或委託交通\r\n部辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則自發布日施行。\r\n本規則修正條文自中華民國九十年一月一日施行。"
		}
	]
}