{
	"pcode": "O0110014",
	"type": "命令",
	"title": "土壤污染評估調查人員管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0110014&LNNDATE=20110509&LSER=001",
	"category": [
		"環保法規",
		"土壤及地下水目"
	],
	"date": "20110509",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第九條第二項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、評估調查人員：依本辦法向中央主管機關完成登記之專業人員。\r\n二、訓練機關（構）：中央主管機關或受其委託，從事評估調查人員訓練\r\n    之機關（構）。"
		},
		{
			"number": 300,
			"content": "參加評估調查人員之訓練應具有下列資格之一：\r\n一、領有國內執業執照之環境工程、應用地質、大地工程或其他經中央主\r\n    管機關認可公告之相關專業技師者。\r\n二、公立或立案之私立大學或獨立學院以上或經教育部承認之國外大學或\r\n    獨立學院以上之理、工、農、醫各科系之碩士畢業後，且有三年以上\r\n    土壤或地下水污染調查、整治或場址評估相關工作經驗者。\r\n三、公立或立案之私立大學或獨立學院以上或經教育部承認之國外大學或\r\n    獨立學院以上之理、工、農、醫各科系畢業後，且有五年以上土壤或\r\n    地下水污染調查、整治或場址評估相關工作經驗者。"
		},
		{
			"number": 400,
			"content": "評估調查人員之訓練，其報名、訓練方式、內容、課程、科目、測驗方式\r\n及試場規定，依中央主管機關之規定，由訓練機關（構）辦理，並核實收\r\n取訓練費用。"
		},
		{
			"number": 500,
			"content": "評估調查人員之訓練，其各科目之測驗或評量成績以一百分為滿分，六十\r\n分為及格，各科目成績均達六十分以上者，為訓練成績合格。\r\n前項成績不及格科目，得申請再測驗或評量，但以二次為限，其自結訓日\r\n起一年內未完成者不受理。\r\n前項經二次申請再測驗或評量後，成績仍不及格者，其不及格科目未超過\r\n總測驗科目四分之一者，得就其不及格科目於第二次測驗或評量結束之日\r\n起三個月內，申請參加再訓練及測驗或評量，但以一次為限，其仍不合格\r\n者應重新報名參訓。"
		},
		{
			"number": 600,
			"content": "對於評估調查人員訓練之測驗或評量成績有異議者，得於成績通知單送達\r\n之次日起三十日內，以書面向中央主管機關申請複查。\r\n前項申請複查以一次為限。"
		},
		{
			"number": 700,
			"content": "參加評估調查人員之訓練，其缺課時數達總訓練時數四分之一以上者應予\r\n退訓，其已繳納之訓練費用則不予退還。"
		},
		{
			"number": 800,
			"content": "訓練成績合格者，應於接獲成績及格通知單之次日起三個月內，檢具申請\r\n書及第三條規定之學經歷證明文件向中央主管機關申請核發訓練合格證書\r\n。\r\n未於前項規定期間內申請核發訓練合格證書者，其原參加訓練之課程、內\r\n容有變更時，應就其變更部分補正參加訓練成績及格後始得申請，補正參\r\n加訓練以一次為限。\r\n第一項合格證書之格式，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "評估調查人員於登記前應先依本辦法訓練至少三十二小時，並於取得訓練\r\n合格證書之次日起半年內，檢具申請書及訓練合格證書，向中央主管機關\r\n申請評估調查人員之登記。\r\n未於前項規定期間內申請登記者，於未登記期間內每年應再參加土壤或地\r\n下水相關研討會或訓練至少十六小時，始得辦理登記。\r\n第一項申請書之格式，由中央主管機關定之。\r\n第一項登記之有效期間為四年，評估調查人員應於登記效期屆滿日之三個\r\n月前，檢具證明文件，向中央主管機關申請重新登記。\r\n未符合前項規定者，應再依本辦法訓練後申請登記。"
		},
		{
			"number": 1000,
			"content": "評估調查人員申請重新登記前，應於原登記有效期間之起始日期至重新登\r\n記申請日期之期間內，參加土壤或地下水相關研討會或訓練至少六十四小\r\n時，並取得研討會或訓練主辦單位核發之證明文件。\r\n前項與前條第二項研討會或訓練之主辦單位，應於辦理前向中央主管機關\r\n申請核定，經中央主管機關同意後，始得列入時數計算。但主辦單位為各\r\n級政府機關者，不在此限。\r\n評估調查人員未符合第一項規定者，中央主管機關應駁回其重新登記之申\r\n請。其再為申請登記者，應再依本辦法訓練後辦理。"
		},
		{
			"number": 1100,
			"content": "第八條至第十條之證明文件為外文者，申請人應檢附駐外館處或國內公證\r\n人驗證之中譯本。"
		},
		{
			"number": 1200,
			"content": "完成登記或重新登記之評估調查人員，始得執行本法第八條與第九條之評\r\n估調查工作。\r\n前項規定之施行日期，由中央主管機關另定之。"
		},
		{
			"number": 1300,
			"content": "評估調查人員應於完成土壤污染評估調查及檢測資料之日起十五日內，向\r\n中央主管機關申報執行內容，執行內容應包括下列事項：\r\n一、評估調查對象名稱。\r\n二、執行評估調查之地址與地號。\r\n三、評估調查事項及日期。\r\n四、其他經中央主管機關指定之項目。\r\n前項執行內容之申報，中央主管機關得指定電腦資料庫，由評估調查人員\r\n以電子資料傳輸方式辦理。\r\n前二項規定之施行日期，由中央主管機關另定之。"
		},
		{
			"number": 1400,
			"content": "評估調查人員執行評估調查工作時，不得有下列情事：\r\n一、土壤污染評估調查及檢測資料內容有不實或錯誤之情事，未予更正或\r\n    予以隱飾。\r\n二、土壤污染評估調查及檢測資料內容應予說明之事實未予說明。\r\n三、簽署事項中之評估調查方式與有關法令或常規不相一致，未予指明。\r\n四、未親自到現場實地勘查與訪談。\r\n五、評估調查人員本人或其配偶、三親等以內之血親或二親等以內之姻親\r\n    為評估調查相關事業之董（理、監）事、負責人或受僱人。\r\n六、其他未依法執行評估調查工作之情事。\r\n評估調查人員違反前項所列情事者，由中央主管機關廢止原登記，廢止生\r\n效日起三年內不得再申請登記，其再為申請登記者，應再依本辦法訓練後\r\n辦理。\r\n第二項規定之施行日期，由中央主管機關另定之。"
		},
		{
			"number": 1500,
			"content": "本辦法施行前已取得國內外評估調查課程之訓練合格證明者，應檢附證明\r\n文件，經中央主管機關認定後，得減免本辦法訓練之部分時數。"
		},
		{
			"number": 1600,
			"content": "本辦法除已另定施行日期者外，自發布日施行。"
		}
	]
}