{
	"法規性質": "命令",
	"法規名稱": "菸製造業良好衛生標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330018&LNNDATE=20040629&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20040629",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依菸酒管理法 (以下簡稱本法) 第二十八條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準為菸製造業者製造、加工、調配、包裝、運送、貯存或添加物之作\r\n業場所、設施及品保制度之管理規定，確保菸品衛生安全及品質以維護消\r\n費者權益。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞定義如下：\r\n一、產製：包括製造、分裝等有關行為。\r\n二、菸品：指全部或部分以菸草或其代用品作為原料，製成可供吸用、嚼\r\n    用、含用、聞用或以其他方式使用之製品。其分類如下。\r\n (一) 紙 (捲) 菸：指將菸草切絲調理後，以捲菸紙捲製，加接或不加接\r\n      濾嘴之菸品。\r\n (二) 菸絲：指將菸草切絲，經調製後可供吸用之菸品。\r\n (三) 雪茄：指將雪茄種菸草調理後，以填充葉為蕊，中包葉包裹，再以\r\n      外包葉捲包成長條狀之菸品，或以雪茄種菸葉為主要原料製成，菸\r\n      氣中具有明顯雪茄香氣之非葉捲雪茄菸。\r\n (四) 鼻菸：指將菸草添加香味料調理並乾燥後磨成粉末為基質製成，供\r\n      聞嗅或塗敷於牙齦、舌尖吸用之菸品。\r\n (五) 嚼菸：指將菸草浸入於添加香味料之汁液調理後，製成不規則之小\r\n      塊或片狀，供咀嚼之菸品。\r\n (六) 其他菸品：指前五目以外之菸品。\r\n    本款所稱菸草，指得自茄科菸草屬中，含菸鹼之菸葉、菸株、菸苗、\r\n    菸種子、菸骨、菸砂等或其加工品，尚未達可供吸用、嚼用、含用、\r\n    聞用或以其他方式使用者；至所稱代用品，指含有尼古丁，用以取代\r\n    菸草做為製菸原料之其他天然植物及加工製品。\r\n三、原材料：指原料及包裝材料。\r\n四、原料：指菸品主要之構成材料，包括主原料、香料及味料。\r\n五、主原料：指構成菸品之主要材料，如菸絲、菸骨絲、複製菸頁、膨脹\r\n    菸絲等。\r\n六、香料：調和菸絲香味之香精材料。\r\n七、味料：調和菸絲喫味之材料。\r\n八、包裝材料：包括內包裝及外包裝材料。\r\n九、內包裝材料：指與菸品直接接觸之包裝材料。如濾嘴、捲菸紙、鋁箔\r\n    紙等。\r\n十、外包裝材料：指未與菸品直接接觸之包裝材料，包括小包紙、條盒紙\r\n    、包裝膜及瓦楞紙箱等。\r\n十一、半成品：指任何成品製造過程中所得之產品，此產品經隨後之製造\r\n      過程，可製成成品者。\r\n十二、成品：指經過完整的製造過程並包裝標示完成之產品。\r\n十三、廠房：指用於菸品之製造、包裝、貯存等或與其有關作業之全部或\r\n      部分建築或設施。\r\n   (一) 製造作業場所：包括菸葉廠、菸廠等工作場所。\r\n   (二) 菸葉廠：指菸葉之收購、分級、烘乾、除骨、裝箱及儲存之工廠\r\n        場所。\r\n   (三) 菸廠：指將菸原料製造成最終消費成品之工廠場所。\r\n   (四) 理切工場：指將原料菸葉製成可供包裝之半成品作業場所。\r\n   (五) 捲包工場：指將理切工場製成之半成品予以包裝成最終消費成品\r\n        之作業場所。\r\n十四、管制作業區：指清潔度要求較高，對人員與原材料之進出及防止有\r\n      害動物侵入等，須有嚴密管制之作業區域。如捲包工場、菸絲儲存\r\n      室等。\r\n十五、一般作業區：指原料倉庫、材料倉庫及成品倉庫等作業區域。如理\r\n      切工場、再製工場 (含膨脹菸絲作業區) 、原物料倉庫、品管課實\r\n      驗室、材料倉庫、成品倉庫、香味料室等。\r\n十六、清潔：指去除塵土、殘屑、污物或其他可能污染菸品之不良物質之\r\n      處理及清洗作業。\r\n十七、異物：指在製程中除原料之外，混入或附著於原料、半成品、成品\r\n      之污物或可能致使菸品失去其衛生及安全性之物質、小動物或昆蟲\r\n      ，如甲蟲、老鼠、蟑螂、蚊、蠅、臭蟲、蚤、蝨等。\r\n十八、微生物：指造成菸品腐敗，品質劣化及危害公共衛生之微生物。\r\n十九、菸品器具：指直接接觸菸品或添加物之器械、工具或器皿。\r\n二十、標示：指標示於菸品、添加物或菸品用清潔劑之容器、包裝或說明\r\n      書上用以記載品名或說明之文字、圖畫或記號。\r\n廿一、檢驗：包括檢查與化驗。\r\n廿二、隔離：場所與場所之間以有形之手段予以隔開者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廠區環境應符合下列規定：\r\n一、地面應隨時清掃保持清潔，不得塵土飛揚。\r\n二、廠區應有適當的排水系統，經常清理保持暢通，不得有惡臭。\r\n三、禽畜寵物等應予管制，並有適當的措施，以避免污染菸品。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廠房及設施應符合下列規定：\r\n一、廠房及設施應保持清潔，有序而整齊的配置，以避免交叉污染。\r\n二、場所應區隔，凡清潔度區分不同之場所，應加以有效隔離，清潔度區\r\n    分之場所應區分為一般作業區、管制作業區及非菸品處理區。\r\n三、地面應使用非吸收性、不透水、易清潔、不藏污納垢之材料鋪設，且\r\n    須平坦不滑、不得有侵蝕、裂縫及積水。\r\n四、一般作業區域之作業面應保持 110、米燭光以上，檢查作業檯面及調\r\n    理台則應保持 200  米燭光以上之光度，而所使用之光源應不致於改\r\n    變菸品之顏色。\r\n五、製造、包裝及貯存等場所應保持通風良好，必要時應裝設有效之換氣\r\n    設施，以防止室內溫度過高或異味等發生，並保持室內空氣新鮮。\r\n六、應能提供製造廠所需之充足水量及符合飲用水水質之標準。\r\n七、應在適當且方便之地點設置足夠數目之洗手設備。\r\n八、倉庫及檢驗等場所，應有良好的通風、採光及防止污染等措施與設備\r\n    ，並應保持清潔。\r\n九、廁所應設於適當且方便之地點，其數量應足供員工使用，並保持清潔\r\n    。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "機器設備應符合下列規定：\r\n一、所有菸品製造、加工、調配、包裝、運送及貯存等之機器設備與器具\r\n    使用前應檢查是否清潔，使用後應清潔乾淨。\r\n二、所有材質用於菸品處理區及可能接觸菸品之菸品器具與設備，應由不\r\n    會產生毒素、無臭味或異味、非吸收性、耐腐蝕且可承受重複清洗和\r\n    消毒之材料製造，同時應避免使用會發生接觸腐蝕的不當材料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "從業人員管理應符合下列規定：\r\n一、製造廠應適時選派從業人員於在職期間接受菸酒主管機關或衛生主管\r\n    機關或其認可之相關機構辦理之衛生講習與訓練。\r\n二、從業人員應接受適當之教育訓練，使其執行能力符合生產、衛生、品\r\n    質等要求，並應作成紀錄。\r\n三、從業人員手部應經常保持清潔，並應於進入作業場所前，應依步驟正\r\n    確洗手或消毒。\r\n四、作業人員工作中不得有吸菸、飲食及其他可能污染菸品之行為。\r\n五、從業人員應定期健康檢查，若有污染菸品之疾病不宜擔任與菸品接觸\r\n    之工作。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "衛生管理應符合下列規定：\r\n一、清潔劑、消毒劑及有毒化學物質應符合相關主管機關之規定方得使用\r\n    ，並應予明確標示，存放於固定場所，且應指定專人負責保管。\r\n二、廢棄物應依其特性，適當分類並定期清除，場所四周不得任意堆置廢\r\n    棄物及容器，以防積存異物孳生病媒。\r\n三、製造廠應指派衛生管理專責人員針對建築與設施及衛生管理之情形填\r\n    報衛生管理紀錄。\r\n四、清潔、清洗和消毒用機具應有專用場所妥善保管。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "製造廠製程及品質管制應符合下列規定：\r\n一、使用之原材料應符合相關之衛生標準或規定，並可追溯來源。\r\n二、原材料進貨時，應經驗收程序，驗收不合格者，應明確標示，並適當\r\n    處理，免遭誤用。\r\n三、原材料之暫存應避免使製造過程中之半成品或成品產生污染，需溫溼\r\n    度管制者，應建立管制標準。\r\n四、原材料使用應依先進先出之原則，並在保存期限內使用。\r\n五、原料有農藥、重金屬或其他有毒物質等污染之虞時，應確認其安全性\r\n    後方可使用。\r\n六、添加物應設專櫃貯放，由專人負責管理，並以專冊登錄使用種類、進\r\n    貨量、使用量及存量等。\r\n七、製造流程規劃應符合衛生原則，避免遭受污染。\r\n八、製造過程中所使用之設備、器具及容器，其操作、使用與維護應避免\r\n    遭受污染。\r\n九、製造過程中需溫溼度或時間等管制者，應建立相關管制方法與基準，\r\n    並確實紀錄。\r\n十、添加物之使用應符合法令之規定。秤量與投料應建立重複檢核制度，\r\n    確實執行，並作成紀錄。\r\n十一、菸品之包裝應確保於正常貯運與銷售過程中不致於使菸品產生變質\r\n      或遭受外界污染。\r\n十二、每批成品應經確認程序後，方可出貨；確認不合格者應訂定適當處\r\n      理程序，並確實執行。\r\n十三、製程與品質管制如有異常現象時，應建立矯正與防止再發措施，並\r\n      作成紀錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "倉儲與運輸管制應符合下列規定：\r\n一、原材料、半成品及成品倉庫應分別設置或予適當區隔，並有足夠之空\r\n    間，以供物品之搬運。\r\n二、菸品之原料及成品應分類貯放於棧板、貨架上，或採取其他有效措施\r\n    ，不得直接放置地面，並保持清潔及良好通風。\r\n三、倉儲作業應遵行先進先出之原則，並確實紀錄。\r\n四、倉儲過程中需溫溼度管制者，應建立管制標準，並確實紀錄。\r\n五、倉儲過程中必要時須辦理檢查，並確實紀錄。如有異狀應立即處理，\r\n    以確保原材料、半成品及成品之品質及衛生。\r\n六、運輸車輛應於裝載前檢查其裝備，並保持清潔衛生。\r\n七、產品堆疊時應保持穩固，並能維持適當之空氣流通。\r\n八、儲運方式及環境應避免日光直射、雨淋、激烈的溫度或濕度變動與撞\r\n    擊等。\r\n九、有造成污染原料、半成品或成品之虞的物品或包裝材料，應有防止交\r\n    叉污染之措施，否則禁止與原料、半成品或成品一起貯存與運輸。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "檢驗與量測管制應符合下列規定：\r\n一、凡設有檢驗場所者，應具有足夠空間及檢驗設備，以供進行品質管制\r\n    及衛生管理相關之檢驗工作。必要時，得委託中央菸酒主管機關或中\r\n    央衛生主管機關公告認可之研究或檢驗機構代為檢驗。\r\n二、凡設有微生物檢驗場所者，應與其他檢驗場所適當隔離。\r\n三、用於測定、控制或紀錄之測量器或紀錄儀，應能發揮功能且須準確，\r\n    並定期校正。\r\n四、檢驗中可能產生之生物性與化學性之污染源，應建立管制系統，並確\r\n    實執行。\r\n五、檢驗所用之方法如係採用經修改過之簡便方法時，應定期與原公告檢\r\n    驗方法核對，並予紀錄。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "紀錄保存應符合下列規定：\r\n菸品製造廠對本規範所規定有關之紀錄至少應保存至該批成品之有效期限\r\n後六個月。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "稽核管理制度之建立應符合下列規定：\r\n一、工廠應建立有效之內部稽核制度，以定期或不定期之方式，藉由各級\r\n    管理階層實施查核，以發掘工廠潛在之問題並加以合理之解決、矯正\r\n    與追蹤。\r\n二、擔任內部稽核之人員，須經適當之訓練，並作成紀錄。\r\n三、工廠應建立有效之內部稽核計畫，並詳訂稽核頻率，確實執行並作成\r\n    紀錄，並追蹤處理與改善。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "客訴與成品回收管制應符合下列規定：\r\n一、制定客訴之標準作業程序，並確實執行。\r\n二、建立成品回收制度及處理標準作業程序，並確實執行。\r\n三、客訴與成品回收之處理應作成紀錄，以供查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "查核人員前往工廠查核時，應依據查核表 (附表) 會同工廠相關主管人員\r\n逐項查核，並將查核結果勾記符合規定與否。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準之判定應依下列原則辦理：\r\n一、查核項目分別定為主要項目、次要項目及相關項目三種。\r\n二、三項次要項目相當於一項主要項目；三項相關項目相當於一項次要項\r\n    目；同一相關 (或次要) 項目有應行改善情形連續達三次以上，晉級\r\n    列入一項次要 (或主要) 項目應行改善之次數。\r\n三、查核項目有應限期改善，其未於期限內改善完成者，累計該項目應行\r\n    改善次數。\r\n四、查核結果有相當三項以上主要項目應行改善者，判定違反本標準，主\r\n    管機關應依本法第五十六條第一項第七款規定處罰。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}