{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校藝術才能班設立標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060026&LNNDATE=20100225&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20100225",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依藝術教育法第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用於音樂、美術、舞蹈及經教育部指定增設之其他類別藝術才能\r\n班。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國民小學自三年級起，國民中學及高級中等學校自一年級起，得申請設立\r\n藝術才能班。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校應依下列目標設立藝術才能班：\r\n一、培育具有優異藝術才能之學生，施以專業性藝術教育，輔導其適性發\r\n    展，以培植多元之藝術專業人才。\r\n二、增進前款學生具備藝術認知、展演、創作及鑑賞之能力，以涵養學生\r\n    美感情操，發展其健全人格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "設立藝術才能班之學校，除應符合各級各類公私立學校（班）設立之規定\r\n外，應具備可提供各該類科教學之適當空間、設備及經費；其基準，由教\r\n育部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校申請設立藝術才能班時，應提出包括師資、課程、空間、設備及經費\r\n等項目之具體設班計畫，報經各主管教育行政機關核准後設立。\r\n各主管教育行政機關於核准學校設立藝術才能班前，應就學校提出之設班\r\n計畫，聘請專家學者實地訪視，並審慎評估之。\r\n各主管教育行政機關核准國民小學、國民中學設立當學年度藝術才能班，\r\n應分別以其前一學年度國民小學、國民中學藝術才能班總班級數為限。但\r\n經專業評估教育資源分配而有增班之必要時，不得超過該直轄市、縣（市\r\n）前一學年度國民小學、國民中學各該教育階段總班級數之百分之一點五\r\n。\r\n藝術才能班每班學生人數不得超過三十人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "具藝術才能學生，應符合下列各款規定之一：\r\n一、各該藝術類科術科測驗表現優異，並具有藝術才能傑出表現之具體資\r\n    料。\r\n二、參加政府機關（構）舉辦之國際性或全國性各該藝術類科競賽表現優\r\n    異，獲前三等獎項。\r\n前項學生之鑑定，於國民小學或國民中學教育階段不得施以學科成就測驗\r\n；於高級中等學校之甄選入學，並應依高級中等學校多元入學招生辦法規\r\n定辦理。\r\n各主管教育行政機關應組成具藝術才能學生之鑑定小組，辦理學生入班鑑\r\n定事項；小組成員中，教育行政人員及學校行政人員代表人數合計不得超\r\n過半數，單一性別人數不得少於三分之一。\r\n具藝術才能學生鑑定基準、程序及招生簡章等事宜，由各主管教育行政機\r\n關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "藝術才能班之教學方式如下：\r\n一、個別教學。\r\n二、分組教學。\r\n三、協同教學。\r\n四、組成專案輔導小組教學。\r\n五、其他教學方式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "藝術才能班之施教重點如下：\r\n一、加強藝術專業之知能。\r\n二、強化藝術表現之技能。\r\n三、增進藝術鑑賞及創作之能力。\r\n四、重視傳統藝術之研習及創新。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "藝術才能班每班教師員額編制，在高級中等學校及國民中學每班應置教師\r\n至少三人，國民小學每班應置教師至少二人。\r\n學校應遴聘具藝術專長合格教師擔任藝術才能班教師，並得優先聘任兼具\r\n資賦優異教育之合格教師。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民小學及國民中學藝術才能班之藝術與人文領域學習節數，每週以六節\r\n至十節為原則，得由國民中小學九年一貫課程綱要所列之領域節數中調整\r\n，並得以其他適當時間補足之。\r\n高級中等學校藝術才能班藝術專業課程，每週以六節至十二節為原則，得\r\n由高級中等學校課程綱要所列之各類科教學時數中調整，並得以其他適當\r\n時間補足之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各主管教育行政機關得視實際需要聘請藝術教育專家學者，對藝術才能班\r\n提供指導及定期評鑑。\r\n前項評鑑成績優良者予以獎勵，未達標準者應予督促改善並追蹤輔導。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "藝術才能班之實施未符合本標準規定者，各主管教育行政機關核准國民小\r\n學或國民中學下學年度藝術才能班時，應按當學年度該國民小學、國民中\r\n學藝術才能班總班級數核減一班，並不得依第六條第三項但書規定增班。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "九十八學年度以前已設立之國民小學及國民中學藝術才能班，得依本標準\r\n中華民國九十九年二月二十五日修正施行前之規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}