{
	"法規性質": "命令",
	"法規名稱": "雇主聘僱外國人許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0090027&LNNDATE=20040113&LSER=001",
	"法規類別": "行政＞勞動部＞就業服務目",
	"異動日期": "20040113",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依就業服務法 (以下簡稱本法) 第四十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、第一類外國人：指受聘僱從事本法第四十六條第一項第一款至第六款\r\n    規定工作之外國人。\r\n二、第二類外國人：指受聘僱從事本法第四十六條第一項第八款至第十一\r\n    款規定工作之外國人。\r\n三、第三類外國人：指依本法第五十條第一款或第二款規定從事工作之外\r\n    國人。\r\n四、第四類外國人：指依本法第五十一條第一項第一款至第四款規定從事\r\n    工作之外國人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關就國內經濟發展及就業市場情勢，評估勞動供需狀況，得公\r\n告雇主聘僱前條第一類外國人之數額、比例及辦理國內招募之工作類別。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "凡非以入國工作為主要目的之國際書面協定，其內容載有工作範圍、人數\r\n、停留期限等者，外國人據以辦理之入國簽證，視為工作許可。\r\n前項停留期限最長為一百八十日，停留期限屆滿前得申請延長簽證效期，\r\n延長停留期限最長以一百八十日為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外國人從事本法第五十一條第三項規定之工作，其停留期間在十四日以下\r\n之入國簽證視為工作許可。外國法人或外國人為公益目的協助解決因緊急\r\n事故引發問題之需要，在中華民國境內從事本法第四十六條第一項第一款\r\n工作之人，其停留期間在十四日以下者，亦同。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外國人受聘僱在中華民國境內從事工作，除本法或本辦法另有規定外，雇\r\n主應向中央主管機關申請許可。\r\n中央主管機關為前項許可前，得會商中央目的事業主管機關研提審查意見\r\n。"
		},
		{
			"編章節": "第 二 章 第一類外國人聘僱許可之申請"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主申請聘僱第一類外國人，應備下列文件：\r\n一、申請書。\r\n二、公司負責人之國民身分證、公司登記、商業登記證明、特許事業許可\r\n    證等影本。但依規定免附特許事業許可證者，不在此限。\r\n三、聘僱契約書影本。\r\n四、受聘僱外國人之名冊、護照影本及畢業證書影本。\r\n五、審查費收據正本。\r\n六、其他經中央主管機關規定之文件。\r\n雇主為人民團體者，除檢附前項第一款、第三款至第六款規定之文件外，\r\n另應檢附該團體負責人之身分證及團體立案證書影本。\r\n雇主檢附之文件係於國外作成者，中央主管機關得要求經我國駐外館處之\r\n驗證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "聘僱許可有效期限屆滿日前六十日期間內，雇主如有繼續聘僱該第一類外\r\n國人之必要者，於該期限內應備前條第一款、第三款至第六款規定之文件\r\n，向中央主管機關申請展延聘僱許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條之外國人，其停留期間在十五日以上九十日以下者，得於該外國人\r\n入國後十五日內依第七條規定申請許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關於核發第一類外國人之聘僱許可或展延聘僱許可時，應副知\r\n外交部。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主申請聘僱第一類外國人而有下列情形之一者，中央主管機關應不予聘\r\n僱許可或展延聘僱許可：\r\n一、提供不實資料。\r\n二、依中央衛生主管機關訂定相關之受聘僱外國人健康檢查管理辦法規定\r\n    ，健康檢查不合格。\r\n三、不符申請規定，經限期補正，屆期未補正。\r\n四、違反依本法第四十六條第二項所訂定之標準。"
		},
		{
			"編章節": "第 三 章 第二類外國人招募及聘僱許可之申請"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主申請聘僱第二類外國人，應以合理勞動條件向工作場所所在地之公立\r\n就業服務機構辦理求才登記後次日起，在國內新聞紙一家刊登求才廣告三\r\n日，自刊登求才廣告期滿之次日起滿十四日為招募期間。雇主辦理求才登\r\n記項目為家庭看護工者，其招募期間為七日。\r\n前項求才廣告內容，應包括求才工作類別、人數、專長或資格、雇主名稱\r\n、工資、工時、工作地點、聘僱期間、供膳狀況與受理求才登記之公立就\r\n業服務機構名稱、地址及電話。\r\n雇主為第一項之招募時，應通知其事業單位之工會或勞工，並於事業單位\r\n員工顯明易見之場所公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主依前條規定辦理國內招募時所要求之專長或資格，其所聘僱之第二類\r\n外國人亦應具備之。必要時，得複驗該第二類外國人之專長或資格。\r\n雇主於國內招募舉辦甄選測驗，應於辦理求才登記時，將甄試項目及錄用\r\n標準送受理求才登記之公立就業服務機構備查。公立就業服務機構對該專\r\n長測驗，得指定日期辦理測驗並得邀請具該專長之專家學者到場見證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "原受理求才登記之公立就業服務機構，經審核雇主已依前二條規定辦理者\r\n，就招募本國勞工不足額之情形，應開具求才證明書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主依規定辦理國內招募時，對於公立就業服務機構所推介之人員或自行\r\n應徵之求職者，不得有下列情事之一：\r\n一、不實陳述工作困難性或危險性等情事。\r\n二、求才登記之職類別屬非技術性工或體力工，以技術不合為理由拒絕僱\r\n    用求職者。\r\n三、其他無正當理由拒絕僱用本國勞工者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主申請第二類外國人之招募許可，應備下列文件：\r\n一、申請書。\r\n二、申請人之國民身分證或公司負責人之國民身分證、公司登記、商業登\r\n    記證明、工廠登記證、特許事業許可證等影本。但依規定免附工廠登\r\n    記證或特許事業許可證者，不在此限。\r\n三、求才證明書。\r\n四、雇主於國內招募時，其聘僱國內勞工之名冊。\r\n五、直轄市或縣 (市) 政府就下列事項開具之證明文件。但聘僱家庭幫傭\r\n    及家庭看護工者，免附。\r\n (一) 已依規定提撥勞工退休準備金。\r\n (二) 已依規定繳納積欠工資墊償基金。\r\n (三) 已依規定繳納勞工保險費。\r\n (四) 已依規定繳納違反勞工法令所受之罰鍰。\r\n (五) 第二類外國人預定工作之場所，無具體事實足以認定有本法第十條\r\n      規定之罷工或勞資爭議情事。\r\n (六) 無具體事實可推斷有業務緊縮、停業、關廠或歇業情形之虞。\r\n (七) 申請日前二年內，無因聘僱第二類外國人而降低本國勞工勞動條件\r\n      之情事。\r\n六、外國人生活管理計畫書。\r\n七、審查費收據正本。\r\n八、其他經中央主管機關規定之文件。\r\n雇主為人民團體者，除檢附前項第一款、第三款至第八款規定之文件外，\r\n另應檢附該團體負責人之身分證及團體立案證書影本。\r\n雇主聘僱本法第四十六條第一項第八款或第十一款規定之外國人，免附第\r\n一項第六款規定之文件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主依本法第五十八條規定申請遞補第二類外國人，應檢具申請書、出國\r\n之外國人名冊、外國人出國證明文件、勞雇終止契約書影本及其他經中央\r\n主管機關規定之文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主申請聘僱第二類外國人，不得於辦理國內招募前六個月內撤回求才登\r\n記。但有正當理由者，不在此限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主申請聘僱第二類外國人時，於申請日前二年內，不得有未依外國人生\r\n活管理計畫書執行之情形。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主經中央主管機關核准重新招募引進新聘僱之第二類外國人，於原聘僱\r\n第二類外國人出國前，不得引進新聘僱之第二類外國人。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主申請聘僱第二類外國人時，於申請日前二年內，有資遣或解僱本國勞\r\n工達中央主管機關所定比例者，中央主管機關得不予許可。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主申請聘僱第二類外國人時，雇主、被看護者或其他共同生活之親屬，\r\n對其曾聘僱之第二類外國人，有刑法第二百二十一條至第二百二十九條規\r\n定情事之一者，中央主管機關應不予許可。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主申請聘僱第二類外國人時，於其申請日前一年內，有將所聘僱之第二\r\n類外國人轉換雇主之情形者，中央主管機關應不予許可。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主申請聘僱第二類外國人時，有違反依本法第四十六條第二項所訂定之\r\n標準者，中央主管機關應不予許可。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主申請招募第二類外國人，中央主管機關得規定各項申請文件之效期及\r\n申請程序。\r\n雇主依前項規定申請招募第二類外國人經許可者，應於許可通知所定之日\r\n起六個月內，自許可引進之國家，完成外國人入國手續。逾期者，招募許\r\n可失其效力。\r\n前項招募許可逾期有不可抗力或其他不可歸責雇主之事由者，經中央主管\r\n機關核准，應於該事由消滅後三個月內引進。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主不得聘僱已進入中華民國境內之第二類外國人。但其他經中央主管機\r\n關專案核准者，不在此限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "第二類外國人依規定申請入國簽證時，應備下列文件：\r\n一、招募許可。\r\n二、經我國中央衛生主管機關認可醫院或指定醫院核發之三個月內健康檢\r\n    查合格報告。\r\n三、專長證明。\r\n四、行為良好之證明文件。但外國人出國後三十日內再入國者，免附。\r\n五、經其本國主管部門驗證之外國人入國工作費用及工資切結書。\r\n六、已簽妥之勞動契約。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主於所招募之第二類外國人入國後十五日內，應備下列文件申請聘僱許\r\n可：\r\n一、申請書。\r\n二、招募許可。\r\n三、外國人名冊。\r\n四、中央衛生主管機關指定之國內醫院出具之健康檢查合格證明。\r\n五、外國人了解本法相關規定之切結書。\r\n六、雇主向私立就業服務機構繳納就業服務費用或未委託私立就業服務機\r\n    構辦理聘僱許可之切結書。\r\n七、經其本國主管部門驗證之外國人入國工作費用及工資切結書。\r\n八、審查費收據正本。\r\n九、其他經中央主管機關規定之文件。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "聘僱許可或重大工程展延聘僱許可有效期限屆滿日前六十日期間內，雇主\r\n如有繼續聘僱該第二類外國人之必要者，於該期限內應備展延聘僱許可申\r\n請書或重大工程再展延聘僱許可申請書及其他經中央主管機關規定之文件\r\n，向中央主管機關申請展延或再展延聘僱許可。"
		},
		{
			"編章節": "第 四 章 第三類外國人聘僱許可之申請"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第五十條第一款之外國留學生，應符合外國學生來華留學辦法規定之\r\n外國學生身分。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "前條外國留學生正式入學修習科、系、所課程二學期或語言課程一年以上\r\n，成績優良，且經就讀學校認定具下列事實之一者，得從事與其所修習課\r\n程與語言有關之工作：\r\n一、其財力無法繼續維持其學業及生活，並能提出具體證明者。\r\n二、就讀學校之教學研究單位須外國留學生協助參與工作者。\r\n三、與本身修習課程有關，須從事校外實習者。\r\n具特殊語文專長之外國留學生經教育部專案核准，得於入學後於各大專院\r\n校附設語文中心或外國在華文教機構附設之語文中心兼任外國語文教師，\r\n不受前項之限制。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本法第五十條第二款之僑生，應符合僑生回國就學及輔導辦法規定之學生\r\n身分。\r\n本法第五十條第二款之華裔學生，應符合香港澳門居民來臺就學辦法規定\r\n之學生身分。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "第三類外國人申請工作許可，應備下列文件：\r\n一、申請書。\r\n二、學生證影本。\r\n三、就讀學校或其附設之語文教學機構出具之同意書正本。\r\n四、最近一學期之成績證明或語言課程全年之成績單。但外國留學生符合\r\n    第三十一條第二項規定者，免附。\r\n五、審查費收據正本。\r\n六、其他經中央主管機關規定之文件。\r\n外國留學生除檢附前項文件外，另應檢附第三十一條第一項各款之相關證\r\n明文件或特殊語文專長證明。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "第三類外國人之工作許可有效期間最長為六個月。\r\n前項許可工作之外國人，其工作時間除寒暑假外，每星期最長為十六小時\r\n。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "第三類外國人申請工作許可有下列情形之一者，中央主管機關應不予許可：\r\n一、提供不實資料。\r\n二、不符申請規定，經限期補正，屆期未補正。"
		},
		{
			"編章節": "第 五 章 第四類外國人聘僱許可之申請"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主申請聘僱第四類外國人，應備下列文件：\r\n一、申請書。\r\n二、申請人之國民身分證或公司負責人之國民身分證、公司登記、商業登\r\n    記證明、工廠登記證、特許事業許可證等影本。但依規定免附工廠登\r\n    記證或特許事業許可證者，不在此限。\r\n三、聘僱契約書或勞動契約書影本。\r\n四、受聘僱外國人之護照影本。\r\n五、受聘僱外國人之外僑居留證或永久居留證影本。\r\n六、審查費收據正本。\r\n七、其他經中央主管機關規定之文件。\r\n雇主為人民團體者，除檢附前項第一款、第三款至第七款規定之文件外，\r\n另應檢附該團體負責人之身分證及團體立案證書影本。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "聘僱許可有效期限屆滿日前六十日期間內，雇主如有繼續聘僱該第四類外\r\n國人之必要者，於該期限內應備前條第一款、第三款至第七款規定之文件\r\n，向中央主管機關申請展延聘僱許可。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "第四類外國人依本法第五十一條第二項規定，逕向中央主管機關申請者，\r\n應檢附第三十六條第一款、第四款至第七款規定之文件申請許可。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主申請聘僱第四類外國人或外國人依本法第五十一條第二項規定逕向中\r\n央主管機關申請許可，其有下列情形之一者，中央主管機關應不予聘僱許\r\n可或展延聘僱許可：\r\n一、提供不實資料。\r\n二、不符申請規定，經限期補正，屆期未補正。"
		},
		{
			"編章節": "第 六 章 入國後之管理"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主聘僱本法第四十六條第一項第十款規定之外國人達一定數額者，應依\r\n下列規定設置生活管理人員或委任私立就業服務機構管理人員：\r\n一、聘僱人數達十人以上未滿五十人者，至少設置管理人員一人。\r\n二、聘僱人數達五十人以上未滿一百人者，至少設置管理人員二人。\r\n三、聘僱人數達一百人以上者，每增加聘僱一百人者，至少應增設管理人\r\n    員一人。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主聘僱前條之外國人達一定數額者，其所聘僱外國人中，應依下列規定\r\n配置具有雙語能力者：\r\n一、聘僱人數達三十人以上未滿一百人者，至少應有一人具有雙語能力。\r\n二、聘僱人數達一百人以上未滿二百人者，至少應有二人具有雙語能力。\r\n三、聘僱人數達二百人以上者，每增加聘僱一百人者，至少應增加一人具\r\n    有雙語能力。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主依本法第四十六條第三項規定與外國人簽訂之定期書面勞動契約，應\r\n以中文為之，並應作成該外國人母國文字之譯本。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主依勞動契約給付第二類外國人工資時，應檢附印有中文及該外國人母\r\n國文字之薪資明細表，記入實領工資、工資計算項目、工資總額、扣款項\r\n目及金額等事項，交予該外國人收存。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "外國人從事本法第四十六條第一項第八款至第十款規定工作者，不得攜眷\r\n居留。但受聘僱期間在我國生產子女並有能力扶養者，不在此限。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主對聘僱之外國人有本法第五十六條規定之情形者，除依規定通知當地\r\n主管機關及警察機關外，並副知中央主管機關。\r\n前項通知內容，應包括外國人之姓名、性別、年齡、國籍、入國日期、工\r\n作期限、招募許可或聘僱許可文號及外僑居留證影本等資料。\r\n外國人未出國者，警察機關應彙報內政部警政署，並加強查緝。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主應於所聘僱之外國人聘僱許可期限屆滿前，為其辦理手續並使其出國\r\n。\r\n聘僱外國人有下列情事之一經令其出國者，雇主應於限令出國期限前，為\r\n該外國人辦理手續並使其出國。但經入出國主管機關依法限令其出國者，\r\n不得逾該出國期限：\r\n一、聘僱許可經廢止者。\r\n二、健康檢查結果表有不合格項目者。\r\n三、未依規定辦理聘僱許可或經不予許可者。\r\n雇主應於前二項外國人出國後三十日內，檢具外國人名冊及出國證明文件\r\n，通知中央主管機關。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法所規定之書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法自中華民國九十三年一月十五日起施行。"
		}
	]
}