{
	"pcode": "B0010047",
	"type": "命令",
	"title": "集中保管有價證券之提存及其償還金替代證券孳息代為受取辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=B0010047&LNNDATE=20100705&LSER=001",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"date": "20100705",
	"effectiveDate": "99991231",
	"effectiveContent": "本辦法施行日期由司法院另定之。",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據提存法第七條第二項及第十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之集中保管有價證券提存，係指以提存人所有登記形式或帳簿\r\n劃撥方式保管、登錄之有價證券之擔保提存。但不包括以登記形式辦理發\r\n行中央登錄債券及以外幣計價有價證券之擔保提存。\r\n未以登記形式或帳簿劃撥方式保管、登錄之有價證券，須先變更為以登記\r\n形式或帳簿劃撥方式保管、登錄之有價證券，始得依本辦法辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所稱之參加人，係指向臺灣集中保管結算所股份有限公司（以下簡\r\n稱集保結算所）申請開設保管劃撥帳戶之機構。"
		},
		{
			"number": 400,
			"content": "有價證券之擔保提存，依下列規定辦理：\r\n一  受理有價證券提存之法院，應先於代理國庫之銀行（以下簡稱代庫銀\r\n    行）開立有價證券提存專用之保管劃撥帳戶（以下簡稱提存帳戶）。\r\n二  提存人辦理有價證券提存時，應先於集保結算所往來之參加人開設保\r\n    管劃撥帳戶，檢附聲請提存書、證券存摺、法院裁判書影本及其他相\r\n    關文件，並填具「國庫保管品申請書」，至該參加人處申辦提存轉帳\r\n    登記。該參加人審核相關文件後，應將提存人提存轉帳之申請，通知\r\n    集保結算所。集保結算所於收受前開提存轉帳通知後，應辦理提存轉\r\n    帳，並於完成提存轉帳後通知參加人及代庫銀行，由代庫銀行及參加\r\n    人辦理轉帳登記；集保結算所於次一營業日通知發行人或其股務代理\r\n    機構。\r\n三  參加人於收受前開轉帳通知而辦理證券提存轉帳登記時，應列印國庫\r\n    保管品提存證明書（以下簡稱提存證明書）交付提存人。\r\n四  代庫銀行收受前開轉帳通知後，應列印寄存證相關聯單四聯（第一聯\r\n    為國庫保管品寄存證、第二聯為國庫保管品經收憑證、第三聯為國庫\r\n    保管品經收通知書、第四聯為國庫保管品收入憑證），除其中第四聯\r\n    留存外，餘交由提存人送交提存所或逕送提存所。提存所收受前開寄\r\n    存證相關資料後，留存第三聯，另第一、二聯則分交法院出納室及會\r\n    計室。"
		},
		{
			"number": 500,
			"content": "有價證券之取回及領取，依下列規定辦理：\r\n一  有價證券之取回，應由提存人檢附取回提存物聲請書、提存法第十條\r\n    第三項之取回通知書或第十八條之證明文件向提存所提出聲請；有價\r\n    證券之領取，應由領取人檢附領取提存物聲請書及法院同意領取之文\r\n    書向提存所提出聲請；提存所審核無誤後，應將蓋有准予取回或領取\r\n    之取回或領取提存物聲請書交付予提存人或領取人，並由法院出納室\r\n    將已加蓋法院原留印鑑之寄存證發給提存人或領取人。如係部分取回\r\n    或領取，代庫銀行應依提存所公函，將寄存證及續存部分，分割為兩\r\n    張新寄存證，並列印各該新寄存證相關聯單，送交該管法院。\r\n二  提存人或領取人向代庫銀行辦理取回或領取，除檢附前款文件外，領\r\n    取人另應檢附完稅證明，代庫銀行核對寄存證及完稅證明後，應將提\r\n    存取回或領取轉帳之申請通知集保結算所，集保結算所收受通知後，\r\n    應辦理取回或領取轉帳，並於完成提存取回或領取轉帳後通知代庫銀\r\n    行及參加人，由代庫銀行及參加人辦理轉帳登記；集保結算所於次一\r\n    營業日通知發行人或其股務代理機構。"
		},
		{
			"number": 600,
			"content": "提存人依法變換供擔保之有價證券時，依前二條規定辦理。"
		},
		{
			"number": 700,
			"content": "提存之有價證券經執行法院或行政執行機關扣押者，於其核發執行命令通\r\n知提存所將提存物撥入其指定之帳戶時，提存所應以書面通知執行法院或\r\n行政執行機關、代庫銀行、法院出納室及會計室，將提存物轉帳至執行法\r\n院或行政執行機關指定之帳戶。\r\n指定之帳戶為執行法院或行政執行機關於參加人處開設之拍賣帳戶者，代\r\n庫銀行接獲提存所轉帳通知函並核對寄存證後，應通知集保結算所。集保\r\n結算所於收受通知後，應辦理轉帳，並於完成轉帳後，通知代庫銀行及拍\r\n賣帳戶之參加人，由代庫銀行及參加人辦理轉帳登記；集保結算所於次一\r\n營業日通知發行人或其股務代理機構。\r\n指定之帳戶為拍定人於參加人處開設之帳戶者，代庫銀行接獲提存所轉帳\r\n通知函並核對寄存證及拍定人提示之完稅證明後，應通知集保結算所。集\r\n保結算所於收受通知後，應辦理轉帳，並於完成轉帳後，通知代庫銀行及\r\n拍定人帳戶之參加人，由代庫銀行及參加人辦理轉帳登記；集保結算所於\r\n次一營業日通知發行人或其股務代理機構。"
		},
		{
			"number": 800,
			"content": "有價證券之償還金、替代證券、孳息代為受取之程序，依下列規定辦理：\r\n一  提存物為固定收益證券者：\r\n（一）固定收益證券到期、還本付息或收回時，集保結算所應辦理法院提\r\n      存帳戶之扣帳，並通知代庫銀行及本息兌領機構。本息兌領機構依\r\n      據集保結算所之通知，將本息扣除稅款及匯費後之淨額撥入代庫銀\r\n      行之存款帳戶，代庫銀行於確認本息入帳後，應通知法院提存所。\r\n（二）提存物於提存期間，遇有發行人更名、合併致證券名稱或代號變更\r\n      時，集保結算所應通知代庫銀行變更情事，代庫銀行於收受通知後\r\n      應轉知提存所。\r\n（三）提存所因利害關係人聲請代為受取到期、還本付息或收回之款項，\r\n      經審核認其聲請為正當者，應發函向發行機構查詢相關資訊，並通\r\n      知代庫銀行代為受取。代庫銀行於代為受取後，應以書面通知提存\r\n      所。提存所於代為受取完成後，應通知聲請人已代為受取之情事。\r\n二  提存物為權益證券者：\r\n（一）集保結算所於有價證券停止過戶開始日起三日內，應將提存人名冊\r\n      送交發行人或其股務代理機構。發行人或其股務代理機構於收受前\r\n      開通知後，應按其配息率及配股率，計算提存標的可分配之現金股\r\n      利或利益及股票股利，並將現金股利或利益扣除稅款及匯費後之淨\r\n      額撥入代庫銀行之存款帳戶，將股票股利帳簿劃撥交付至提存人帳\r\n      戶，再由集保結算所撥入法院提存帳戶。\r\n（二）提存所因利害關係人聲請代為受取孳息，經審核認其聲請為正當者\r\n      ，應發函向發行機構查詢相關資訊，並通知代庫銀行代為受取。代\r\n      庫銀行於代為受取後，應以書面通知提存所。提存所於代為受取完\r\n      成後，應通知聲請人已代為受取之情事。\r\n（三）提存之有價證券於提存期間遇有發行人減資、更名、公司合併、分\r\n      割、股權交換或其他異動時，集保結算所應將提存人名冊送交發行\r\n      人或其股務代理機構；遇發行人還本付息、強制轉換或收回時，集\r\n      保結算所應編製所有人名冊、有價證券強制轉換名冊或收回名冊，\r\n      通知發行人或其股務代理機構。發行人或其股務代理機構於收受前\r\n      開通知後，應將公司減資、更名、合併、分割、股權交換或強制轉\r\n      換後之股票帳簿劃撥交付至法院提存帳戶；將減資、合併、分割、\r\n      股權交換退還之股款及還本付息、強制收回之款項，扣除稅款及匯\r\n      費後之淨額撥入代庫銀行之存款帳戶。\r\n（四）提存所因利害關係人聲請代為受取公司減資、更名、合併、分割、\r\n      股權交換或強制轉換後之股票，減資、合併、分割、股權交換退還\r\n      之股款及還本付息、強制收回之款項，經審核認其聲請為正當者，\r\n      應發函向發行機構查詢相關資訊，並通知代庫銀行代為受取。代庫\r\n      銀行於代為受取後，應以書面通知提存所。提存所於代為受取完成\r\n      後，應通知聲請人已代為受取之情事。"
		},
		{
			"number": 900,
			"content": "本辦法施行日期另定之。"
		}
	]
}