{
	"法規性質": "命令",
	"法規名稱": "中央印製廠組織規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0420005&LNNDATE=20041027&LSER=001",
	"法規類別": "行政＞中央銀行＞組織目",
	"異動日期": "20041027",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依據中央銀行法第十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央印製廠直隸於中央銀行，專營印製鈔券，並得印製政府重要文件及其\r\n他有價證券等業務，必要時經中央銀行核准，得經營有關印刷、製墨、造\r\n紙、印製器材製造、舊鈔券整理及廢鈔券銷毀等業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央印製廠置總經理一人，綜理廠務，副總經理二人輔佐之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央印製廠置工程師二人至四人，管理師二人至四人，辦理總經理指定有\r\n關技術及行政事宜。\r\n前項人員，得因業務需要，兼任科室主任，或指定至工廠、科、室、所內\r\n服務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央印製廠設下列各科、室：\r\n一、業務科：掌理業務之連繫、接洽，價格估算，合約簽訂，工作憑單之\r\n    製發，及其他有關業務事項。\r\n二、管制科：掌理生產能力、生產標準之釐訂，生產工作之分配調度，生\r\n    產進度及品質之查核與管制，機器設備之管理與調度，及其他有關生\r\n    產管制、檢驗等事項。\r\n三、供應科：掌理機器設備、原物料之請購、採購、運輸、保險、驗收、\r\n    儲存、請領、保管、核發、調度、登錄、及其他有關購儲策劃事項。\r\n四、總務科：掌理事務、財產、交通、環境衛生之管理，營繕事項之處理\r\n    ，員工薪資之製發，薪資所得稅之扣繳，印價之收取及營業稅、印花\r\n    稅之報繳，現金之保管出納，文康體育自強活動及敦親睦鄰工作之推\r\n    動，職工福利服務事項之執行及其他不屬各科室之事項。\r\n五、技術研究發展室：掌理印製技術之研究改進 (含防偽功能、設計、雕\r\n    刻、製版、印刷等) 、管理作業之設計規劃、母版鐫製、原稿繪製至\r\n    打樣之印前作業，各種印刷工程新知介紹、編譯，及其他有關技術資\r\n    料管理事項。\r\n六、秘書室：掌理廠務政策之規劃，綜合性方案之釐訂，工作報告之彙編\r\n    ，機要事項及法律案件之處理，文稿綜核審查，文書處理，繕校、收\r\n    發、稽催、檔案管理，印信典守，重要會議議程編擬與紀錄整理等事\r\n    項。\r\n七、會計室：依照主計法令規定，掌理歲計、會計、統計、成本計算、內\r\n    部審核、財務調度及會計制度之設計等事項。\r\n八、人事室：掌理人事制度之設計，人事規章之擬訂，組織編制與用人計\r\n    畫之擬辦，員工進用、考核、升遷、調免、考勤、獎懲、保險、退休\r\n    、撫卹、福利、儲訓等業務之簽辦，退休員工照護、勞工事務及職位\r\n    分類業務之推行，人事資料之統計、保管、編報，及其他人事管理等\r\n    事項。\r\n九、政風室：掌理端正政風及防制貪污工作之策劃；政風法令、案例之蒐\r\n    編、宣導；員工貪瀆不法之預防、發掘；檢舉案件之處理；政風考核\r\n    獎懲及興革之建議；公務機密及設施安全維護之策劃、宣導、協調、\r\n    執行；陳情請願案件之協助處理；廠區安全防護及其他有關政風事項\r\n    。\r\n十、勞工安全衛生室：掌理勞工安全衛生業務之規劃、督導、檢查，職業\r\n    災害之調查、報告、統計，員工之醫療保健及有關環境保護，辦理兩\r\n    性工作平等員工權益事項及工會會務活動之協辦。\r\n十一、資訊室：掌理全廠資訊化之推展；資訊系統之規劃設計及管理維護\r\n      ，資料之登錄整理及編報分析，及其他資料處理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央印製廠各科室置主任一人，副主任一至二人，辦事人員若干人，分別\r\n辦理職掌業務。如因工作需要得分組辦事，但每組至少須有三人，不足兩\r\n組人數免予設立。組置組長一人，並得置副組長。勞工安全衛生室得分設\r\n醫務單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央印製廠設下列工廠：\r\n一、第一工廠：掌理鈔券之印製等業務。\r\n二、第二工廠：掌理政府重要印件及其他有價證券之印製業務。\r\n各工廠置廠長一人，督率所屬員工處理職掌業務，副廠長一至二人輔佐之\r\n。\r\n工廠設印製課、監查課、輔工課。各課置課長一人，副課長一至二人，辦\r\n事人員若干人，分別辦理職掌事項，如因工作需要，得分股辦事，但每股\r\n至少須有三人，不足兩股人數時，免予設立。股置股長一人，並得置副股\r\n長，各股人數超過十人時，得增置副股長一人。有關工廠之一切行政支援\r\n事項，悉由有關科室辦理。各科室視需要得派員至工廠作業，作業人員同\r\n時受工廠廠長、副廠長督導。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央印製廠設下列各所：\r\n一、製墨所：掌理油墨生產計畫之擬訂，凡立水、油墨之製造、調配，成\r\n    品、半成品之檢驗，相關技術資料之蒐集保管及研究發展等工作。\r\n二、檢銷所：掌理舊鈔券之點收、整理、庫存，廢鈔券銷毀計畫之擬訂與\r\n    執行，暨機器設備之保養、維護，污染之預防、檢驗、管制等事項。\r\n二所均置主任、副主任各一人，辦事人員若干人，辦理職掌事項，如因工\r\n作需要，得比照前條規定分股辦事。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央印製廠總經理、副總經理均由中央銀行總裁派任，工廠廠長由總經理\r\n提請中央銀行總裁核准後任用，科、室、所主任及工廠副廠長由總經理派\r\n任後，報請中央銀行核備，會計室、人事室、政風室依法令須經有關機關\r\n同意任用人員應先行報核，其餘人員均由總經理依權責任用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央印製廠得因工作需要，僱用約雇人員，其名額、待遇及甄選辦法，由\r\n總經理核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央印製廠得因業務需要，由總經理酌聘顧問 (不支薪給) 以備諮詢或辦\r\n理指定事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央印製廠各級人員之職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央印製廠得因業務或事務上之需要，設置專案小組或委員會，辦理有關\r\n事宜。所需人員，得就編制員額內調兼，且均為無給職。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規程自發布日施行。\r\n中華民國九十三年十月二十七日修正發布之第二條及第八條條文，自九十\r\n四年一月一日施行。"
		}
	]
}