{
	"法規性質": "命令",
	"法規名稱": "特種考試地方政府公務人員考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030064&LNNDATE=20150727&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20150727",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "特種考試地方政府公務人員考試（以下簡稱本考試）分三等考試、四等考\r\n試及五等考試。\r\n前項三等考試相當於高等考試三級考試；四等考試相當於普通考試；五等\r\n考試相當於初等考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試採集中報名、分區錄取、分區分發方式辦理。\r\n本考試分臺北市、新北市、臺中市、臺南市、高雄市、桃園市、基宜區（\r\n包括基隆市、宜蘭縣）、竹苗區（包括新竹縣市、苗栗縣）、彰投區（包\r\n括彰化縣、南投縣）、雲嘉區（包括雲林縣、嘉義縣市）、屏東縣、花東\r\n區（包括花蓮縣、臺東縣）、澎湖縣、金門縣及連江縣等十五個錄取分發\r\n區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民，年滿十八歲，得應本考試五等考試；並具有附表一所列資\r\n格者，得應本考試三等考試；並具有附表二所列資格者，得應本考試四等\r\n考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試各等別之類科及應試科目，分別依附表三、附表四、附表五之規定\r\n辦理。\r\n前項考試類科仍須配合任用需要予以設置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試按各錄取分發區各類科需用名額決定正額錄取人員，並得視考試成\r\n績增列增額錄取人員，列入候用名冊。\r\n總成績之計算，三等考試以普通科目成績加專業科目成績合併計算之；普\r\n通科目成績以每科成績乘以百分之十後之總和計算之，專業科目成績以各\r\n科目成績總和除以科目數再乘以所占賸餘百分比計算之。四等考試及五等\r\n考試以各科目成績平均計算之。\r\n前項考試成績，有一科為零分或總成績未滿五十分或三等考試建築工程科\r\n之建築設計未滿五十分或四等考試新聞廣播科之國語播音與閩南語播音或\r\n國語播音與客語播音未滿六十分者，均不予錄取。缺考之科目，以零分計\r\n算。\r\n第一項錄取標準，應經典試委員會決議之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試錄取人員須經訓練。錄取人員按錄取分發區，依其考試成績，並參\r\n考其志願，分配訓練。訓練期滿成績及格，送由公務人員保障暨培訓委員\r\n會核定，始完成考試程序，報請考試院發給考試及格證書，並由行政院人\r\n事行政總處依序分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試及格人員，訓練期滿成績及格取得考試及格資格之日起三年內不得\r\n轉調原分發占缺任用以外之機關，須經原錄取分發區所屬機關再服務三年\r\n，始得轉調上述機關以外機關任職。\r\n前項及格人員於分發占缺之機關（構）或學校，如因業務調整而精簡、整\r\n併、改隸、改制或裁撤，須移撥安置至其他機關（構）或學校時，繼續在\r\n原錄取分發區同職組各職系機關任職合併年資期滿，視同在原分發占缺任\r\n用機關服務期滿。\r\n第一項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件一併報\r\n請考試院核備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "參加九十一年特種考試臺北市政府基層公務人員考試錄取人員須經訓練，\r\n並依考試成績，參考其志願，在二年內遇缺依次分配臺北市政府及其所屬\r\n機關訓練。訓練期間，均不得辦理改分配。訓練期滿，由各訓練機關將訓\r\n練成績函送公務人員保障暨培訓委員會核定及格者，始完成考試程序，報\r\n請考試院發給考試及格證書，並以原占訓練職缺，由臺北市政府分發任用\r\n。\r\n前項考試及格人員，取得同職組各職系之任用資格，訓練期滿成績及格取\r\n得考試及格資格之日起，二年內不得轉調原分發占缺任用以外之機關；實\r\n際任職六年內並不得轉調臺北市政府及其所屬各機關以外機關任職。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}