{
	"pcode": "L0020168",
	"type": "命令",
	"title": "行政院衛生署所屬醫療機構醫事人員兼任院長副院長及各級醫事主管之任期及遴用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020168&LNNDATE=20101108&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"人事目"
	],
	"date": "20101108",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫事人員人事條例（以下簡稱本條例）第十四條第二項之規定訂\r\n之。"
		},
		{
			"number": 200,
			"content": "本條例第二條之醫事人員（以下簡稱醫事人員）兼任行政院衛生署（以下\r\n簡稱本署）所屬醫療機構（以下簡稱醫院）院長，應就領有中華民國醫師\r\n證書及專科醫師證書，取得本條例所規定師（一）級任用資格，並具有下\r\n列經歷之一者遴用之：\r\n一、教育部審定之醫學院臨床醫學教授職務滿五年者。\r\n二、醫學中心副院長以上職務滿三年，或醫學中心部主任以上職務滿五年\r\n    ，或非本署所屬經評鑑合格之教學醫院副院長以上職務滿五年者。\r\n三、醫院副院長或分院長以上職務滿三年者。\r\n四、衛生行政機關相當簡任副主管以上職務滿三年者。\r\n偏遠、離島地區醫院院長，有難以遴補者，必要時得比照第三條之副院長\r\n遴用資格任用。\r\n具有第一項第三款之資格，同時符合第四款規定者，應予優先任用。"
		},
		{
			"number": 300,
			"content": "醫事人員兼任醫院副院長，應就領有中華民國醫師證書及專科醫師證書，\r\n取得本條例所規定師（一）級任用資格，並具有下列經歷之一者遴用之：\r\n一、教育部審定之醫學院臨床醫學副教授以上職務滿五年者。\r\n二、醫學中心科（部）主任以上職務滿三年，或非本署所屬經評鑑合格之\r\n    教學醫院科（部）主任以上職務滿五年者。\r\n三、醫院科主任以上職務滿三年者。\r\n四、醫院醫師滿十年，並經服務機關首長或醫學院臨床醫學教授推薦者。\r\n五、衛生行政機關相當薦任第九職等以上主管職務滿三年者。\r\n具有前項第三款及第四款之資格，同時符合第五款規定者，應予優先任用\r\n。"
		},
		{
			"number": 400,
			"content": "醫事人員兼任醫院各分院之分院長，應就領有中華民國醫師證書及專科醫\r\n師證書，並具有下列資格之一者遴用之：\r\n一、取得本條例所規定師（一）級任用資格者。\r\n二、曾任公立醫院師（二）級或相當職務二年以上者。\r\n三、曾任私立教學醫院醫療科室主任二年以上，且取得本條例所規定師（\r\n    二）級以上任用資格者。"
		},
		{
			"number": 500,
			"content": "醫事人員兼任醫院科主任（各療養院之社會工作科主任除外），應就領有\r\n各該類別中華民國醫事專門職業證書，並具有下列資格之一者遴用之：\r\n一、取得本條例所規定師（二）級以上任用資格者。\r\n二、曾任公立醫院師（三）級或相當職務二年以上者。\r\n三、曾任私立教學醫院相當職務三年以上，且取得本條例所規定師（三）\r\n    級以上任用資格者。"
		},
		{
			"number": 600,
			"content": "醫事人員兼任醫院護理督導長，應就領有中華民國護理師證書，取得本條\r\n例所規定師（三）級以上任用資格，並曾任公立醫院或私立教學醫院護理\r\n長職務，合計五年以上之經歷者遴用之。"
		},
		{
			"number": 700,
			"content": "醫事人員兼任醫院護理長，應就領有中華民國護理師證書，取得本條例所\r\n規定師（三）級以上任用資格，並具有下列經歷之一者遴用之：\r\n一、曾任公立醫院護理師職務二年以上者。\r\n二、曾任私立教學醫院護理師職務三年以上者。"
		},
		{
			"number": 800,
			"content": "遴用醫事人員兼任醫院院長、副院長，應以歷練完整者為優先，副院長之\r\n陞遷，並應以其輔佐之院長績效優異始得予列入考慮，且應以調任其他醫\r\n院之院長為原則。"
		},
		{
			"number": 900,
			"content": "本署基於業務特殊需要，得依相關人事法規，商請借調經教育部審定具有\r\n大學院校教授、副教授資格，並領有中華民國醫師證書及專科醫師證書者\r\n，擔任醫院院長、副院長職務。"
		},
		{
			"number": 1000,
			"content": "醫事人員兼任醫院院長、副院長之任期為三年，期滿得連任一次。服務成\r\n績優良者或基於業務特殊需要，於連任期間屆滿後，得再延任二年。"
		},
		{
			"number": 1100,
			"content": "醫事人員兼任醫院各級醫事主管之任期，均為三年，期滿得連任。"
		},
		{
			"number": 1200,
			"content": "醫事人員兼任醫院院長、副院長及各級醫事主管任期內有下列情形之一者\r\n，得隨時核予免兼：\r\n一、因業務上之違法失職行為，經刑事判決有罪確定、受記過以上懲戒處\r\n    分或記大過以上懲處處分者。\r\n二、年終考績考列丙等者。\r\n三、參加全時訓練進修，期間連續達六個月以上者。\r\n四、有具體事實足以認定其不適任者。\r\n五、因醫院業務需要應予檢討調整者。"
		},
		{
			"number": 1300,
			"content": "醫事人員兼任醫院院長、副院長、分院長之遴選及免兼作業，由本署辦理\r\n。\r\n分院長以外之其他醫事主管，其遴選及免兼作業由各該醫院辦理。"
		},
		{
			"number": 1400,
			"content": "醫事人員兼任醫院院長、副院長及各級醫事主管任期屆滿前三個月，權責\r\n機關應檢討其適任情形，並就檢討結果，依人事作業程序辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}