{
	"pcode": "H0030024",
	"type": "命令",
	"title": "專科以上學校教師資格審定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030024&LNNDATE=20040310&LSER=001",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"date": "20040310",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "送審要件",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "送審表件",
			"start": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "送審類別",
			"start": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "送審著作及學歷"
		},
		{
			"type": "章",
			"number": 500,
			"title": "審查程序"
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教育人員任用條例 (以下簡稱本條例) 第十四條第四項及教師法\r\n第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "專科以上學校教師 (以下簡稱教師) 資格之審定，除專科學校專業及技術\r\n教師依專科學校專業及技術教師遴聘辦法及其有關規定辦理外，依本辦法\r\n行之。"
		},
		{
			"number": 300,
			"content": "申請教師資格審定者，應填具教師資格審查履歷表，並繳交下列文件：\r\n一  講師：\r\n (一) 依本條例第十六條第一款送審者：碩士學位或其同等學歷證書及成\r\n      績證明文件。\r\n (二) 依本條例第十六條第二款或第三款送審者：畢業證書、相關服務年\r\n      資與成績證明文件及專門著作。\r\n二  助理教授：\r\n (一) 依本條例第十六條之一第一款送審者：博士學位或其同等學歷證書\r\n      、成績證明文件及專門著作。\r\n (二) 依本條例第十六條之一第二款送審者：碩士學位或其同等學歷證書\r\n      、相關服務年資與成績證明文件及專門著作。\r\n (三) 依本條例第十六條之一第三款送審者：畢業證書、相關服務年資與\r\n      成績證明文件及專門著作。\r\n (四) 依本條例第十六條之一第四款送審者：講師證書、相關服務年資與\r\n      成績證明文件及專門著作。\r\n三  副教授：\r\n (一) 依本條例第十七條第一款送審者：博士學位或其同等學歷證書、相\r\n      關服務年資與成績證明文件及專門著作。\r\n (二) 依本條例第十七條第二款送審者：助理教授證書、相關服務年資與\r\n      成績證明文件及專門著作。\r\n四  教授：\r\n (一) 依本條例第十八條第一款送審者：博士學位或其同等學歷證書、相\r\n      關服務年資與成績證明文件及其創作、發明在學術上有重要貢獻之\r\n      證明或重要之專門著作。\r\n (二) 依本條例第十八條第二款送審者：副教授證書、相關服務年資與成\r\n      績證明文件或重要之專門著作。"
		},
		{
			"number": 400,
			"content": "依本條例第十四條第二項規定送審之專門著作，應有個人之原創性，除不\r\n得以整理、增刪、組合或編排他人著作而成之編著送審外，並應符合下列\r\n規定：\r\n一、與任教科目性質相符，且係送審前五年內在國內外知名學術或專業刊\r\n    物發表或已為接受且出具證明將定期發表，或經出版公開發行者。\r\n二、撰寫著作之語文不限；以外文撰寫者，應附中文提要。但任教科目為\r\n    外國語文者，應以所授語文撰寫。\r\n三、引用資料應註明出處，並附參考書目。\r\n四、著作應繳送一式三份。以二種以上著作送審者，應自行擇定代表著作\r\n    及參考著作。其屬一系列之相關研究者，得合併為代表著作。\r\n五、代表著作如係數人合著，僅可一人送審，他人須放棄以該著作作為代\r\n    表著作送審之權利。送審者應以書面說明本人參與部分，並由合著者\r\n    簽章證明。但下列情形，得免繳交合著者簽章證明：\r\n (一) 送審者為中央研究院院士。\r\n (二) 送審者為第一作者或通信 (訊) 作者，其國外合著者簽章證明部分\r\n      。\r\n依本條例第十六條之一第一款規定以專門著作送審者，得以學位論文代之\r\n，不受第一項第一款規定之限制。\r\n教師自取得前一等級教師資格至下次申請升等期間，所有個人在專業或學\r\n術上之成果，得一併作為送審之參考資料。\r\n持第一項第一款已為接受將定期發表之證明送審者，其專門著作應於一年\r\n內發表，並於發表後二個月內，將其送交學校查核並存檔；其因不可歸責\r\n於送審者之事由，而未能於一年內發表者，應檢附該刊物出具未能發表原\r\n因及確定發表時間之證明申請展延，經學校教師評審委員會評審通過，報\r\n教育部 (以下簡稱本部) 後予以展延。未依規定期限發表並送繳發表之專\r\n門著作者，學校應報本部；其教師資格尚在本部審查者，應駁回其申請；\r\n其教師資格已審定合格發給教師證書者，由本部撤銷其教師資格，並追繳\r\n該等級之教師證書。"
		},
		{
			"number": 500,
			"content": "依本條例第十四條第三項規定以作品、成就證明或技術報告代替專門著作\r\n送審者，其審定範圍及方式，由本部定之。"
		},
		{
			"number": 600,
			"content": "本條例第十六條至第十八條所定服務年資，依下列方式計算：\r\n一  研究工作、專門職業或職務之年資，依服務機關 (構) 正式核發之服\r\n    務證明所載起迄年月計算。\r\n二  曾任教師之年資，依教師證書所載年資起算之年月計算，兼任教師年\r\n    資折半計算。\r\n三  專任教師經核准全時進修、研究者，於升等時，其全時進修、研究期\r\n    間年資最多採計一年。經核准借調者，於升等時，其借調期間年資最\r\n    多採計二年。"
		},
		{
			"number": 700,
			"content": "教師資格之審定，依下列方式辦理：\r\n一  學經歷證件由學校先行辦理查核後，交學校各級教師評審委員會評審\r\n    。國外學歷之查證，應依專科以上學校以國外學歷送審教師資格作業\r\n    須知辦理。\r\n二  學校各級教師評審委員會應就申請者之教學、研究、推廣服務等成果\r\n    辦理評審。其中專門著作 (包含學位論文) 應送請校 (系) 外學者、\r\n    專家評審。\r\n三  經各級教師評審委員會評審通過者，由學校將相關資料，報送本部複\r\n    審。\r\n四  本部複審時，依下列程序辦理：\r\n (一) 依本條例第十六條第二款、第三款、第十六條之一第二款至第四款\r\n      、第十七條各款及第十八條各款送審者，應先將其專門著作送請學\r\n      者、專家二人至三人評審後，由本部學術審議委員會 (以下簡稱學\r\n      審會) 審定。\r\n (二) 依本條例第十六條第一款及第十六條之一第一款送審者，由學審會\r\n      審定。必要時，得經學審會常務委員會議 (以下簡稱常會) 決議，\r\n      將其專門著作送請學者、專家二人至三人評審後，送學審會審定。\r\n前項第二款各級教師評審委員會辦理教師評審之項目、標準及程序，由學\r\n校定之。\r\n第一項第四款教師資格複審程序及著作評審項目、標準，由本部定之。\r\n評審過程及學者、專家之評審意見應予保密，以維持評審之公正性。"
		},
		{
			"number": 800,
			"content": "曾在本部認可之國外專科以上學校擔任教師者，於回國任教時，其申請教\r\n師資格審定，依本辦法規定辦理。"
		},
		{
			"number": 900,
			"content": "依本條例第十九條申請教師資格審定者，其經學校初審後，報送本部複審\r\n時，應依第七條第一項第四款第一目規定，先將其專門著作送請學者、專\r\n家二人至三人評審，並提交學審會全體委員會議審定。"
		},
		{
			"number": 1000,
			"content": "教師資格經審定合格者，由本部發給教師證書；證書格式，由本部定之。"
		},
		{
			"number": 1100,
			"content": "教師證書所列年資起算年月之核計方式，由本部定之。"
		},
		{
			"number": 1200,
			"content": "教師資格送審，其學、經歷證件、成就證明或專門著作已為接受將定期發\r\n表之證明有偽造、變更、登載不實或著作、作品、技術報告有抄襲、剽竊\r\n等情事者，經本部學審會常會審議確定後，五年內不受理其教師資格審定\r\n之申請。本部應通知學校，並由學校各級教師評審委員會評議後，依本條\r\n例、教師法等相關規定辦理。\r\n經審定合格發給教師證書後，發現有前項情形，經本部學審會常會審議確\r\n定者，撤銷自該等級起之證書，五年內不受理自該等級起教師資格審定之\r\n申請。本部應通知學校，並由學校各級教師評審委員會評議後，依本條例\r\n、教師法等相關規定處理。\r\n前二項情形，其有違反其他法律規定者，並依各該有關法律辦理。"
		},
		{
			"number": 1300,
			"content": "教師送審之程序及條件如下：\r\n一  應經學校聘任，且實際任教者，始得送審。但已核准成立之學校，第\r\n    一年學生尚未入學前，經學校聘任且實際到職者，得提前送審。\r\n二  專任教師應由服務之學校送審。\r\n三  兼任教師每學期應授課滿十八小時，始得送審；實驗、實習課程，以\r\n    二小時折計一小時。\r\n四  以全時在國內、外進修、研究或出國講學，該學期未實際在校授課者\r\n    ，不得送審。"
		},
		{
			"number": 1400,
			"content": "學校之教師資格審查制度完備，運作良好，且符合本部規定標準者，經本\r\n部學審會常會審議通過，得部分或全部授權該學校自行辦理複審。教師資\r\n格經學校複審通過後，報本部核發教師證書。\r\n前項授權標準，範圍及作業規定，由本部定之。"
		},
		{
			"number": 1500,
			"content": "本條例中華民國八十六年三月二十一日修正生效前已取得講師、助教證書\r\n，且繼續擔任教職未中斷者，得逕依原升等辦法送審。但審定程序仍應依\r\n本辦法辦理。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}