{
	"法規性質": "命令",
	"法規名稱": "無動力飛行運動專業人員資格檢定辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120072&LNNDATE=20150126&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20150126",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下︰\r\n一、無動力飛行運動：指下列以人員助跑及利用風力支撐形成空氣動力，\r\n    藉以滑翔飛行運動之一：\r\n（一）無動力飛行傘（以下簡稱飛行傘）：分為單人式及雙人式二類。\r\n（二）滑翔翼及其他非由機械動力推進之載具。\r\n二、訓練機構：指下列機構之一：\r\n（一）設有航空相關系、所，且開設無動力飛行課程之國內、外大學。\r\n（二）依人民團體法向內政部登記立案，以教育部（以下簡稱本部）為目\r\n      的事業主管機關，並以從事無動力飛行訓練為其任務之一之團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "無動力飛行運動專業人員（以下簡稱專業人員）之類別及執行業務之範圍\r\n如下：\r\n一、雙人飛行傘載飛員：擔任操作雙人式飛行傘載飛之工作者。\r\n二、無動力飛行運動之指導人員：擔任無動力飛行運動教學訓練工作者，\r\n    分為下列二級：\r\n（一）助理指導員：擔任該種類無動力飛行運動指導員之助理教學工作者\r\n      。\r\n（二）指導員：獨立擔任該種類無動力飛行運動之教學工作者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請雙人飛行傘載飛員之檢定，應具備下列資格：\r\n一、年滿二十歲。\r\n二、曾受訓練機構所辦無動力飛行訓練合格，並自訓練結束之次日起一年\r\n    內，於三個以上不同場地以雙人飛行傘載飛指導員，接受其指導，且\r\n    飛行次數達五十次以上，並取得證明者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請無動力飛行運動之指導人員之檢定，應具備下列資格：\r\n一、助理指導員：\r\n（一）取得雙人飛行傘載飛員資格滿一年。\r\n（二）曾受訓練機構達五百次以上之無動力飛行訓練，取得證明者。\r\n二、指導員：取得助理指導員資格滿三年，並於該三年內實際從事助理教\r\n    學時數達一百小時。\r\n前項第二款所定助理教學時數之計算，以指導同一受載飛或受指導者（以\r\n下簡稱學員）每人以採計二十小時為限，其中地面操作及空中實際操作，\r\n各以採計十小時為限；助理指導員依第十條規定辦理證書之效期展延者，\r\n應自展延之日起三年內重新起算該助理教學時數。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情形之一，且經判刑確定，或罹患精神疾病或身心狀況違常，經直\r\n轄市、縣（市）主管機關委請相關專科醫師二人以上諮詢後，認定不能執\r\n行業務者，不得擔任專業人員；已取得專業人員資格者，撤銷之：\r\n一、犯傷害罪章。但其屬過失犯，不包括之。\r\n二、犯中華民國刑法第二百九十四條之遺棄罪。\r\n三、犯妨害性自主罪章、妨害風化罪章及妨害自由罪章之罪。\r\n四、犯毒品危害防制條例之罪。\r\n五、犯殺人罪。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請專業人員資格之檢定，應填具申請書，並檢附下列文件，向本部體育\r\n署（以下簡稱體育署）提出：\r\n一、國民身分證或護照等身分證明文件。\r\n二、符合第四條或第五條資格規定之證明文件。\r\n三、無違反前條規定之切結書及警察刑事紀錄證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條申請，應依下列規定繳納費用：\r\n一、檢定費用：\r\n（一）雙人飛行載飛員：學科測驗，新臺幣一千元；術科測驗，新臺幣三\r\n      千元。\r\n（二）無動力飛行運動之指導人員：學科測驗，新臺幣一千元；術科測驗\r\n      ，新臺幣五千元。\r\n二、證書費用：初發或展延者，每件新臺幣一千元；補發者，每件新臺幣\r\n    五百元。\r\n前項第一款術科測驗檢定費用，包括每人人身保險（含死亡、傷殘及醫療\r\n給付）保險金額新臺幣三百萬元之保險費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第七條申請經審查合格者，得參加學科測驗；學科成績達八十分以上者，\r\n得參加術科測驗；術科成績達八十分以上者，發給專業人員證書。\r\n前項學科、術科測驗之項目、方式及評分基準，由體育署公告之。\r\n第一項專業人員證書格式，規定如附件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專業人員證書有效期間為三年，期限屆滿三個月前，經累計二十四小時以\r\n上之複訓合格者，得申請證書效期之展延，每次展延期間為三年。\r\n前項複訓項目、方式及評分基準，由體育署公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業人員應遵守下列事項：\r\n一、工作倫理規範：\r\n（一）應依天候、風況及場地安全性，確認適飛性。\r\n（二）應檢查各項安全配備之完整性及確認學員之配備穿戴已完備。\r\n（三）空中可能遭遇之突發狀況及應變處理，應於起飛前提醒學員。\r\n（四）應隨時觀察學員身心狀況及情緒反應，作妥適處理。\r\n（五）應保持安全飛行距離。\r\n（六）應定期參加相關安全講習活動。\r\n（七）對學員不得有性騷擾疑慮之行為。\r\n二、學員發生重傷、失蹤或死亡事故者，應立即為必要之處理，並於事故\r\n    發生時起三小時內通報事故發生地之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專業人員有下列情形之一者，廢止其資格：\r\n一、取得專業人員資格後，有第六條規定情形之一。\r\n二、擔任專業人員，怠忽職守致學員失蹤或死亡。\r\n三、違反前條規定，且情節重大。\r\n四、轉讓、出借或出租專業人員證書予他人使用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專業人員資格經撤銷或廢止者，體育署應通知其限期繳回專業人員證書；\r\n屆期未繳回者，註銷之。\r\n專業人員因前條第二款至第四款規定，經廢止資格者，自廢止之日起三年\r\n後，或已無罹患精神疾病或身心狀況違常之情事，經直轄市、縣（市）主\r\n管機關委請相關專科醫師二人以上諮詢，並經直轄市、縣（市）主管機關\r\n認定得執行載飛或飛行教學者，得依本辦法規定申請資格之檢定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "體育署得將本辦法所定專業人員資格檢定及複訓工作，委由受認可之訓練\r\n機構（以下簡稱受認可機構）辦理。\r\n前項訓練機構之認可，應填具申請書，檢具符合第二條第二款第一目或第\r\n二目規定之證明文件、實施計畫，並繳納審查費新臺幣四千元後，向體育\r\n署申請。\r\n前項實施計畫，應載明下列事項：\r\n一、檢定與複訓實施章則及程序。\r\n二、工作人員名冊及工作分配表。\r\n三、場地設施、設備及器材。\r\n四、推廣無動力飛行運動業務實績。\r\n五、其他經體育署公告應載明之事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "體育署為審查前條第二項申請認可案及第十六條第二項認可證書效期申請\r\n展延案，得組成審議小組。小組置委員九人，其中一人為召集人，均由體\r\n育署署長就學者專家、社會公正人士及機關代表聘（派）兼之。\r\n前項委員，任一性別委員人數不得少於委員總數之三分之一。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "訓練機構經審查合格，並經體育署核定者，發給認可證書。\r\n前項認可證書有效期間為四年；期限屆滿有展延之必要者，應於屆滿六個\r\n月前申請展延，並繳納審查費三千元，每次展延期間為三年。\r\n體育署得至受認可機構辦理認可事項之查核，受認可機構不得規避、妨礙\r\n或拒絕查核。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受認可機構有下列情形之一，經限期改善屆期未改善者，除廢止其認可外\r\n，並自廢止認可之日起四年內，停止受理該機構申請認可：\r\n一、違反本法、本辦法、航空、要塞堡壘、消費者保護等有關法令。\r\n二、違反約定事項，且情節重大。\r\n三、未依第八條第二項規定為應檢人投保或超收費用。\r\n四、未依第十四條第三項所定實施計畫執行。\r\n五、違反前條第三項規定，規避、妨礙或拒絕查核。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法施行前已取得下列資格之一者，得於中華民國一百零四年十一月十\r\n九日前，檢具其資格證明文件，依第七條規定申請檢定為指導人員，不受\r\n第五條資格規定之限制：\r\n一、具國際空中運動聯盟系統及所屬會員國國家運動協會所承認或核發之\r\n    教練證書，且其證書在有效期限內。\r\n二、經中華民國體育運動總會所承認或核發之教練證書，且其證書在有效\r\n    期限內。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}