{
	"法規性質": "命令",
	"法規名稱": "身心障礙及資賦優異學生鑑定標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080065&LNNDATE=20020509&LSER=001",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"異動日期": "20020509",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依特殊教育法 (以下簡稱本法) 第三條第三項及第四條第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各類特殊教育學生之鑑定，由各直轄市、縣 (市) 政府「特殊教育學生鑑\r\n定及就學輔導委員會」 (以下簡稱鑑輔會) 負責相關事宜。\r\n各類特殊教育學生之鑑定，應採多元評量之原則，依學生個別狀況，採取\r\n標準化評量、直接觀察、晤談、醫學檢查等方式，或參考身心障礙手冊記\r\n載蒐集個案資料，綜合研判之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條第二項第一款所稱智能障礙，指個人之智能發展較同年齡者明\r\n顯遲緩，且在學習及生活適應能力表現上有嚴重困難者；其鑑定標準如下\r\n：\r\n一  心智功能明顯低下或個別智力測驗結果未達平均數負二個標準差。\r\n二  學生在自我照顧、動作、溝通、社會情緒或學科學習等表現上較同年\r\n    齡者有顯著困難情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三條第二項第二款所稱視覺障礙，指由於先天或後天原因，導致視\r\n覺器官之構造缺損，或機能發生部分或全部之障礙，經矯正後對事物之視\r\n覺辨認仍有困難者；其鑑定標準如下：\r\n一  視力經最佳矯正後，依萬國式視力表所測定優眼視力未達○．三或視\r\n    野在二十度以內者。\r\n二  無法以前款視力表測定時，以其他方式測定後認定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第三條第二項第三款所稱聽覺障礙，指由於先天或後天原因，導致聽\r\n覺器官之構造缺損，或機能發生部分或全部之障礙，導致對聲音之聽取或\r\n辨識有困難者；其鑑定標準如下：\r\n一  接受自覺性純音聽力檢查後，其優耳語音頻率聽閾達二十五分貝以上\r\n    者。\r\n二  無法接受前款自覺性純音聽力檢查時，以他覺性聽力檢查方式測定後\r\n    認定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第三條第二項第四款所稱語言障礙，指語言理解或語言表達能力與同\r\n年齡者相較，有顯著偏差或遲緩現象，而造成溝通困難者；其狀況及鑑定\r\n標準如下：\r\n一  構音障礙：說話之語音有省略、替代、添加、歪曲、聲調錯誤或含糊\r\n    不清等現象，並因而導致溝通困難者。\r\n二  聲音異常：說話之音質、音調、音量或共鳴與個人之性別或年齡不相\r\n    稱，並因而導致溝通困難者。\r\n三  語暢異常：說話之節律有明顯且不自主之重複、延長、中斷，首語難\r\n    發或急促不清等現象者。\r\n四  語言發展遲緩：語言之語形、語意、語彙、語法、語用之發展，在語\r\n    言理解或語言表達方面，較同年齡者有明顯偏差或遲緩現象者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第三條第二項第五款所稱肢體障礙，指上肢、下肢或軀幹之機能有部\r\n分或全部障礙，致影響學習者；其鑑定標準依行政院衛生署所定「身心障\r\n礙等級」中所列肢體障礙之標準。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第三條第二項第六款所稱身體病弱，指罹患慢性疾病，體能虛弱，需\r\n要長期療養，以致影響學習者；其鑑定由醫師診斷後認定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第三條第二項第七款所稱嚴重情緒障礙，指長期情緒或行為反應顯著\r\n異常，嚴重影響生活適應者；其障礙並非因智能、感官或健康等因素直接\r\n造成之結果。\r\n情緒障礙之症狀包括精神性疾患、情感性疾患、畏懼性疾患、焦慮性疾患\r\n、注意力缺陷過動症、或有其他持續性之情緒或行為問題者。\r\n嚴重情緒障礙之鑑定標準如下：\r\n一  行為或情緒顯著異於其同年齡或社會文化之常態者，得參考精神科醫\r\n    師之診斷認定之。\r\n二  除學校外，至少在其他一個情境中顯現適應困難者。\r\n三  在學業、社會、人際、生活等適應有顯著困難，且經評估後確定一般\r\n    教育所提供之輔導無顯著成效者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第三條第二項第八款所稱學習障礙，指統稱因神經心理功能異常而顯\r\n現出注意、記憶、理解、推理、表達、知覺或知覺動作協調等能力有顯著\r\n問題，以致在聽、說、讀、寫、算等學習上有顯著困難者；其障礙並非因\r\n感官、智能、情緒等障礙因素或文化刺激不足、教學不當等環境因素所直\r\n接造成之結果；其鑑定標準如下：\r\n一  智力正常或在正常程度以上者。\r\n二  個人內在能力有顯著差異者。\r\n三  注意、記憶、聽覺理解、口語表達、基本閱讀技巧、閱讀理解、書寫\r\n    、數學運算、推理或知覺動作協調等任一能力表現有顯著困難，且經\r\n    評估後確定一般教育所提供之學習輔導無顯著成效者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第三條第二項第九款所稱多重障礙，指具兩種以上不具連帶關係且非\r\n源於同一原因造成之障礙而影響學習者。\r\n多重障礙之鑑定，應參照本標準其他各類障礙之鑑定標準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第三條第二項第十款所稱自閉症，指因神經心理功能異常而顯現出溝\r\n通、社會互動、行為及興趣表現上有嚴重問題，造成在學習及生活適應上\r\n有顯著困難者；其鑑定標準如下：\r\n一  顯著口語、非口語之溝通困難者。\r\n二  顯著社會互動困難者。\r\n三  表現固定而有限之行為模式及興趣者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第三條第二項第十一款所稱發展遲緩，指未滿六歲之兒童，因生理、\r\n心理或社會環境因素，在知覺、認知、動作、溝通、社會情緒或自理能力\r\n等方面之發展較同年齡顯著遲緩，且其障礙類別無法確定者；其鑑定依兒\r\n童發展及養育環境評估等資料，綜合研判之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第四條第一項第一款所稱一般智能優異，指在記憶、理解、分析、綜\r\n合、推理、評鑑等方面較同年齡具有卓越潛能或傑出表現者；其鑑定標準\r\n如下：\r\n一  智力或綜合性向測驗得分在平均數正一點五個標準差或百分等級九十\r\n    三以上者。\r\n二  專家學者、指導教師或家長觀察推薦，並檢附學習特質與表現等具體\r\n    資料者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第四條第一項第二款所稱學術性向優異，指在語文、數學、社會科學\r\n或自然科學等學術領域，較同年齡具有卓越潛能或傑出表現者；其鑑定標\r\n準為下列各款規定之一：\r\n一  某領域學術性向或成就測驗得分在平均數正一點五個標準差或百分等\r\n    級九十三以上，經專家學者、指導教師或家長觀察推薦，並檢附專長\r\n    學科學習特質與表現等具體資料者。\r\n二  參加國際性或全國性有關學科競賽或展覽活動表現特別優異，獲前三\r\n    等獎項者。\r\n三  參加學術研究單位長期輔導之有關學科研習活動，成就特別優異，經\r\n    主辦單位推薦者。\r\n四  獨立研究成果優異，經專家學者或指導教師推薦，並檢附具體資料者\r\n    。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第四條第一項第三款所稱藝術才能優異，指在視覺或表演藝術方面具\r\n有卓越潛能或傑出表現者；其鑑定標準為下列各款規定之一：\r\n一  某領域藝術性向測驗得分在平均數正一點五個標準差或百分等級九十\r\n    三以上者，或術科測驗表現優異者。\r\n二  參加國際性或全國性各該類科競賽表現特別優異，獲前三等獎項者。\r\n三  專家學者、指導教師或家長觀察推薦，並檢附藝術才能特質與表現等\r\n    具體資料者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第四條第一項第四款所稱創造能力優異，指運用心智能力產生創新及\r\n建設性之作品、發明、或問題解決者；其鑑定標準為下列各款規定之一：\r\n一  創造能力測驗或創造性特質量表得分在平均數正一點五個標準差或百\r\n    分等級九十三以上者。\r\n二  參加國際性或全國性創造發明競賽表現特別優異，獲前三等獎項者。\r\n三  專家學者、指導教師或家長觀察推薦，並檢附創造才能特質與表現等\r\n    具體資料者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第四條第一項第五款所稱領導才能優異，指具有優異之計畫、組織、\r\n溝通、協調、預測、決策、評鑑等能力，而在處理團體事務上有傑出表現\r\n者；其鑑定標準為下列各款規定之一：\r\n一  領導才能測驗或領導特質量表得分在平均數正一點五個標準差或百分\r\n    等級九十三以上者。\r\n二  專家學者、指導教師、家長或同儕觀察推薦，並檢附領導才能特質與\r\n    表現等具體資料者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第四條第一項第六款所稱其他特殊才能優異，指在肢體動作、工具運\r\n用、電腦、棋藝、牌藝等能力具有卓越潛能或傑出表現者；其鑑定標準為\r\n下列各款規定之一：\r\n一  參加國際性或全國性技藝競賽表現特別優異，獲前三等獎項者。\r\n二  專家學者、指導教師或家長觀察推薦，並檢附專長才能特質與表現等\r\n    具體資料者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}