{
	"pcode": "J0070002",
	"type": "命令",
	"title": "商標法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070002&LNNDATE=20100504&LSER=001",
	"category": [
		"經濟法規",
		"智慧財產權目"
	],
	"date": "20100504",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "商標申請及審查",
			"start": 1200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 300,
			"title": "商標權",
			"start": 3500,
			"end": 4100
		},
		{
			"type": "章",
			"number": 400,
			"title": "證明標章、團體標章及團體商標"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依商標法 (以下簡稱本法) 第九十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法或本細則所為之各項申請，應使用商標專責機關規定之書表格式及\r\n份數，並由申請人簽名或蓋章；委任商標代理人者，得僅由代理人簽名或\r\n蓋章。"
		},
		{
			"number": 300,
			"content": "申請註冊單一顏色、立體、聲音商標或團體商標而主張優先權，其優先權\r\n日早於中華民國九十二年十一月二十八日者，以中華民國九十二年十一月\r\n二十八日為其優先權日。"
		},
		{
			"number": 400,
			"content": "申請人委任商標代理人者，應檢附委任書正本，載明代理之權限。\r\n前項委任，得就現在或未來一件或多件商標之申請註冊、異動、異議、評\r\n定、廢止及其他相關程序為概括委任。\r\n前項概括委任之委任書正本已提交商標專責機關者，其後於該委任範圍內\r\n之個別程序應檢附之委任書，得以影本代之。但商標專責機關認有必要時\r\n，得通知檢附委任關係存續之證明文件。\r\n依前項規定提出影本時，應同時聲明與正本無異及正本所附之案號。"
		},
		{
			"number": 500,
			"content": "商標註冊之申請，商標專責機關認有必要時，得通知申請人檢附身分證明\r\n或法人證明文件。"
		},
		{
			"number": 600,
			"content": "申請商標及辦理有關商標事項之文件，應用中文；證明文件或其他文件為\r\n外文者，應檢附必要之中文譯本或節譯本。"
		},
		{
			"number": 700,
			"content": "單一顏色、立體、聲音商標或團體商標之申請註冊日，早於中華民國九十\r\n二年十一月二十八日者，以中華民國九十二年十一月二十八日為其申請日\r\n。"
		},
		{
			"number": 800,
			"content": "申請商標註冊者，應備具申請書，檢附長寬不大於八公分，不小於五公分\r\n之商標圖樣五張；其為彩色者，應附加黑白圖樣二張。"
		},
		{
			"number": 900,
			"content": "申請註冊顏色商標者，應於申請書中聲明，並載明該顏色及相關說明。\r\n前項商標，得以虛線表現實際使用於指定商品或服務之方式、位置或內容\r\n態樣。\r\n前項虛線部分，不屬於顏色商標之一部分。"
		},
		{
			"number": 1000,
			"content": "申請註冊聲音商標者，應於申請書中聲明，並以五線譜、簡譜或描述說明\r\n表示，同時檢附存載該聲音之光碟片。以五線譜或簡譜表示者，應為相關\r\n說明。"
		},
		{
			"number": 1100,
			"content": "申請註冊立體商標者，應於申請書中聲明，並以立體形狀圖形表示及為相\r\n關說明。\r\n為明確表現立體形狀，申請人得同時檢附五張以下不同角度相同比例之視\r\n圖或樣本。商標專責機關認有必要時，亦得通知申請人檢附之。\r\n前二項立體形狀包括不主張權利之部分者，應使用實線描繪主張權利之部\r\n分，另以虛線表示不主張權利之部分，並聲明不專用。"
		},
		{
			"number": 1200,
			"content": "本法第十七條第二項所稱視覺可感知之圖樣，指具有普通知識經驗之消費\r\n者，藉由視覺得認識以文字、圖形、記號、顏色或其聯合式所表達之商標\r\n。"
		},
		{
			"number": 1300,
			"content": "申請商標註冊，應依商品及服務分類表（詳如附表）之類別順序，指定使\r\n用之商品或服務類別，並具體列舉商品或服務名稱。\r\n於商品及服務分類表修正前已註冊之商標，其指定使用之商品或服務類別\r\n，以註冊類別為準；未註冊之商標，其指定使用之商品或服務類別，以申\r\n請時指定之類別為準。"
		},
		{
			"number": 1400,
			"content": "依本法第十八條規定須由各申請人協議者，商標專責機關應指定相當期間\r\n，通知各申請人協議；屆期不能達成協議時，商標專責機關應指定期日及\r\n地點，通知各申請人抽籤決定之。"
		},
		{
			"number": 1500,
			"content": "申請變更商標註冊申請事項或商標註冊事項者，應備具申請書，並檢附變\r\n更證明文件。"
		},
		{
			"number": 1600,
			"content": "本法所稱之著名，指有客觀證據足以認定已廣為相關事業或消費者所普遍\r\n認知者。"
		},
		{
			"number": 1700,
			"content": "本法第二十三條第一項第十六款所稱法人、商號或其他團體之名稱，指其\r\n特取名稱。"
		},
		{
			"number": 1800,
			"content": "商標註冊申請人主張有本法第二十三條第四項規定情事者，應提出相關事\r\n證證明之。"
		},
		{
			"number": 1900,
			"content": "申請商標權期間延展註冊，應備具申請書，就註冊商標指定之商品或服務\r\n之全部或一部為之。"
		},
		{
			"number": 2000,
			"content": "於審定前申請減縮商標註冊申請之指定使用商品或服務者，不影響其申請\r\n日。"
		},
		{
			"number": 2100,
			"content": "申請移轉因商標註冊申請所生之權利者，應備具申請書，並檢附移轉契約\r\n或其他移轉證明文件。"
		},
		{
			"number": 2200,
			"content": "申請分割註冊申請案者，應備具申請書，按分割件數檢送分割申請書副本\r\n及其申請商標註冊之相關文件。"
		},
		{
			"number": 2300,
			"content": "於核准審定後註冊公告前，申請分割註冊申請案者，應備具申請書，載明\r\n分割後各件商標之指定使用商品或服務，並按分割件數檢送申請書副本。\r\n前項申請，商標專責機關應於申請人繳納註冊費，商標經註冊公告後，再\r\n進行分割。"
		},
		{
			"number": 2400,
			"content": "申請分割商標權者，應備具申請書，載明分割後各件商標之指定使用商品\r\n或服務，並按分割件數檢送申請書副本。\r\n商標權經核准分割者，商標專責機關應就分割後之商標，分別發給商標註\r\n冊證。"
		},
		{
			"number": 2500,
			"content": "於商標權經核准分割公告後，對分割前註冊商標提出異議者，商標專責機\r\n關應通知異議人，限期指定被異議之商標，分別檢附相關申請文件，並按\r\n指定被異議商標之件數，重新核計應繳納之規費；規費不足者，應為補繳\r\n；有溢繳者，異議人得檢據辦理退費。"
		},
		{
			"number": 2600,
			"content": "於異議審定前，被異議之商標權經核准分割者，商標專責機關應通知異議\r\n人，限期聲明就分割後之各別商標續行異議；屆期未聲明者，以全部續行\r\n異議論。"
		},
		{
			"number": 2700,
			"content": "於商標異議案件行政救濟程序進行中，被異議之商標權經核准分割或其指\r\n定使用之商品或服務經減縮者，商標專責機關應將分割或減縮之情形通知\r\n行政救濟審理機關及異議人。\r\n於核駁審定確定前申請分割註冊申請案或減縮其指定使用之商品或服務者\r\n，準用前項規定。"
		},
		{
			"number": 2800,
			"content": "第二十五條、第二十六條及前條第一項規定，於評定及廢止案件準用之。"
		},
		{
			"number": 2900,
			"content": "申請商標授權登記者，應由商標權人或被授權人備具申請書，載明被授權\r\n人、授權使用註冊號數、授權期間、授權使用商品或服務類別及其名稱。\r\n前項授權登記由被授權人申請者，並應檢附經雙方簽名或蓋章之授權合約\r\n、合約摘要或其他足資證明授權之文件。\r\n申請商標再授權登記者，並應檢附商標權人同意再授權之證明文件。\r\n授權登記使用之商品或服務及授權期間，以商標權範圍為限。所約定授權\r\n期間超過商標權期間者，以商標權期間屆滿日為授權期間之末日。商標權\r\n期間如經延展註冊，應另行申請授權登記。\r\n再授權登記使用之商品或服務及再授權期間，不得逾原授權使用商品或服\r\n務之範圍及授權期間。"
		},
		{
			"number": 3000,
			"content": "申請商標權之移轉登記者，應備具申請書，並檢附移轉契約或其他移轉證\r\n明文件。"
		},
		{
			"number": 3100,
			"content": "申請商標權之質權登記者，應備具申請書，載明商標名稱、註冊號數、債\r\n權額度及質權設定登記期間，並依其登記事項檢附下列文件：\r\n一、設定登記者，其質權設定契約或其他質權設定證明文件。\r\n二、變更登記者，其變更證明文件。\r\n三、消滅登記者，其債權清償證明文件或質權人同意塗銷質權設定之證明\r\n    文件。\r\n質權設定登記期間，以商標權期間為限。所約定質權設定期間超過商標權\r\n期間者，以商標權期間屆滿日為質權期間之末日。商標權期間如經延展註\r\n冊，應另行申請質權設定登記。"
		},
		{
			"number": 3200,
			"content": "商標註冊證毀損、滅失或遺失者，商標權人應以書面敘明理由，申請補發\r\n或換發。\r\n依前項規定補發或換發商標註冊證時，原商標註冊證應公告作廢。"
		},
		{
			"number": 3300,
			"content": "依本法第三十九條規定，商標權當然消滅者，其消滅日如下：\r\n一、未依本法第二十八條規定延展註冊者，商標權期間屆滿之次日。\r\n二、商標權人死亡而無繼承人者，其死亡時。"
		},
		{
			"number": 3400,
			"content": "依本法第四十條規定提出異議者，應備具異議書及副本，並檢附相關證據\r\n二份。但商標專責機關認有必要時，得通知異議人檢附身分證明或法人證\r\n明文件。\r\n異議之事實及理由不明確或不完備者，商標專責機關得通知異議人限期補\r\n正。\r\n異議人於商標註冊公告之日起三個月內，得變更或追加其主張之事實及理\r\n由。"
		},
		{
			"number": 3500,
			"content": "商標權人依本法第四十一條第三項規定答辯者，應於商標專責機關所定期\r\n限內提出答辯書及副本。\r\n商標專責機關應將前項副本送達異議人。"
		},
		{
			"number": 3600,
			"content": "申請評定或廢止他人商標之註冊者，準用第三十四條第一項、第二項及前\r\n條規定。"
		},
		{
			"number": 3700,
			"content": "關於商標之證據及物件，檢附人預行聲明領回者，應於該案確定後三十日\r\n內領取。"
		},
		{
			"number": 3800,
			"content": "申請註冊證明標章者，應備具申請書，載明下列事項：\r\n一、證明之商品或服務。\r\n二、證明標章表彰之內容。\r\n三、標示證明標章之條件。\r\n四、申請人得為證明之資格或能力。\r\n五、控制證明標章使用之方式。\r\n六、申請人本身不從事所證明商品之製造、行銷或服務提供之聲明。"
		},
		{
			"number": 3900,
			"content": "申請註冊團體標章或團體商標者，應備具申請書，並檢附法人資格證明文\r\n件及使用規範書。\r\n前項使用規範書，應載明成員之資格及控制團體標章或團體商標使用之方\r\n式。"
		},
		{
			"number": 4000,
			"content": "證明標章、團體標章及團體商標，依其性質準用本細則關於商標之規定。"
		},
		{
			"number": 4100,
			"content": "本細則自發布日施行。"
		}
	]
}