{
	"法規性質": "命令",
	"法規名稱": "期貨經理事業設置標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400114&LNNDATE=20021108&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20021108",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依期貨交易法 (以下簡稱本法) 第八十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱期貨經理事業，指經營接受特定人委任，對委任人之委託交易\r\n資金，就有關期貨交易為分析、判斷，並基於該分析判斷，為委任人執行\r\n期貨交易之業務者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經營期貨經理事業，須經財政部證券暨期貨管理委員會 (以下簡稱本會)\r\n之許可並發給許可證照，始得營業。\r\n任何人非經前項許可，不得使用期貨經理事業或類似事業之名稱。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "期貨經理事業之組織應為股份有限公司，其實收資本額不得少於新臺幣二\r\n億元。\r\n前項最低實收資本額，發起人應於發起時一次認足。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "期貨經理事業之名稱，應標明期貨經理字樣。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列各款情事之一者，不得充任期貨經理事業之發起人、董事、監察人\r\n、經理人或業務員，其已充任者，當然解任：\r\n一、有公司法第三十條各款情事之一者。\r\n二、曾任法人宣告破產時之董事、監察人、經理人或與其地位相等之人，\r\n    其破產終結未滿三年或調協未履行者。\r\n三、最近三年內在金融機構使用票據有拒絕往來紀錄者。\r\n四、受本法第一百零一條第一項、證券交易法第五十六條或第六十六條第\r\n    二款解除職務處分，未滿五年者。\r\n五、違反本法、國外期貨交易法、公司法、證券交易法、銀行法、中央銀\r\n    行法、管理外匯條例、保險法、信用合作社法、信託業法或金融控股\r\n    公司法規定，經受罰金以上刑之宣告及執行完畢、緩刑期滿或赦免後\r\n    未滿五年者。\r\n六、受本法第一百條第一項第二款撤換職務處分，未滿五年者。\r\n七、經查明受他人利用充任期貨經理事業發起人、董事、監察人、經理人\r\n    或業務員者。\r\n八、有事實證明從事或涉及其他不誠信或不正當活動，顯示其不適合從事\r\n    期貨業者。\r\n發起人、董事或監察人為法人者，前項規定對於該法人代表人或指定代表\r\n行使職務者，準用之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "期貨經理事業應依本會所訂之證券暨期貨市場各服務事業建立內部控制制\r\n度實施要點及全國期貨商業同業公會聯合會等期貨相關機構訂定之期貨經\r\n理事業內部控制制度標準規範之規定，訂定內部控制制度。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "期貨經理事業應依事業規模、業務情況及內部控制之管理需要，配置適足\r\n及適任之經理人及業務員，並應符合期貨經理事業管理規則規定之資格條\r\n件。"
		},
		{
			"編章節": "第 二 章 期貨經理事業之設置"
		},
		{
			"條號": "第 9 條",
			"條文內容": "期貨經理事業經營業務之場地及設備，應符合全國期貨商業同業公會聯合\r\n會訂定之場地及設備標準。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "期貨經理事業之設置，發起人應於申請許可時，向本會指定之金融機構存\r\n入新臺幣五千萬元。\r\n前項之金融機構為經財政部核准經營保管業務，並符合本會核准或認可之\r\n信用評等機構評等達一定等級以上之銀行。\r\n第一項存入之款項，得以政府債券或金融債券代之。\r\n第一項之款項，經許可設置者，於公司辦理設立登記繳存營業保證金後，\r\n始得動用；未經許可設置或經撤銷或廢止許可者，由本會通知領回。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "期貨經理事業之設置，發起人應檢具下列書件，向本會申請許可：\r\n一、申請書。\r\n二、公司章程。\r\n三、營業計畫書：載明業務經營之原則、內部組織分工、人員招募與訓練\r\n    、場地設備概況及開業當年度與次年度之財務預測。\r\n四、發起人會議紀錄。\r\n五、發起人名冊。\r\n六、發起人無第六條規定情事之聲明文件。\r\n七、已依前條規定存入款項之證明文件。\r\n八、案件檢查表。\r\n九、其他經本會規定應提出之文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "期貨經理事業之設置，應自本會許可之日起六個月內完成公司設立登記，\r\n並檢具下列書件，向本會申請核發許可證照：\r\n一、申請書。\r\n二、公司章程。\r\n三、內部控制制度及會計師出具無保留意見之審查意見書。\r\n四、申請日前一個月經會計師核閱之資產負債表及重大支出明細表。\r\n五、股東名冊及股東會議事錄。\r\n六、董事名冊及董事會議事錄。\r\n七、監察人名冊。\r\n八、經理人、業務員名冊及資格證明文件。\r\n九、董事、監察人、經理人及業務員無第六條規定情事之聲明文件。\r\n十、董事、監察人及經理人無期貨經理事業管理規則第四十七條規定情事\r\n    之聲明文件。\r\n十一、經理人及業務員符合期貨經理事業管理規則第四十八條規定之聲明\r\n      文件。\r\n十二、已依期貨經理事業管理規則第十七條規定繳存營業保證金之證明文\r\n      件。\r\n十三、符合第九條規定之證明文件。\r\n十四、案件檢查表。\r\n十五、其他經本會規定應提出之文件。\r\n期貨經理事業未於前項期間內申請核發許可證照者，廢止其許可。但有正\r\n當理由，在期限屆滿前，得申請本會延展，延展期限不得超過六個月，並\r\n以一次為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本標準提出之申請書件不完備或應記載事項不充分，經本會限期補正，\r\n逾期不能完成補正者，退回其申請案件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "期貨經理事業設置之申請案件，有下列情形之一者，本會得不予核准：\r\n一、申請書件有虛偽不實之記載者。\r\n二、營業計畫書或內部控制制度內容欠具體或無法有效執行者。\r\n三、經理人或業務員不符合期貨經理事業管理規則第四十二條或第四十三\r\n    條規定之資格條件者。\r\n四、董事、監察人或經理人違反期貨經理事業管理規則第四十七條規定者\r\n    。\r\n五、經理人或業務員違反期貨經理事業管理規則第四十八條規定者。\r\n六、其他違反本法或本標準之限制或禁止規定者。"
		},
		{
			"編章節": "第 三 章 兼營期貨經理事業"
		},
		{
			"條號": "第 15 條",
			"條文內容": "期貨經理事業向本會申請核發許可證照時，應按第四條所定最低實收資本\r\n額四千分之一計算，繳納證照費。\r\n期貨經理事業向本會申請換發許可證照時，應繳納證照費新臺幣一千五百\r\n元。\r\n因行政區域調整或門牌改編地址變更而申請換發許可證照，免繳證照費。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準規定有關書件格式，由本會定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本標準自發布日施行。"
		},
		{
			"編章節": "第 四 章 分支機構之設置"
		},
		{
			"編章節": "第 五 章 附則"
		}
	]
}