{
	"法規性質": "命令",
	"法規名稱": "國史館辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020042&LNNDATE=20110915&LSER=001",
	"法規類別": "總統＞總統府＞組織目",
	"異動日期": "20110915",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國史館（以下簡稱本館）辦事細則（以下簡稱本細則）依本館組織條例第\r\n十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本館處理館務，除法令另有規定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本館設各處、室及各種委員會，分別掌理本館組織條例規定事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各處得視業務需要，分科辦事；各科得視業務繁簡，隨時調整職掌事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "館長綜理館務，指揮、監督所屬人員；副館長襄助館長處理館務。主任秘\r\n書綜核文稿，處理事務；各級主管人員依法辦理主管事務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "纂修、副處長、協修、專門委員、秘書、分析師、專員、設計師、助修、\r\n科員、助理設計師、辦事員、書記（或雇員）等人員，依法處理主辦事務\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本館職員，在館任職期間，基於本身職責所完成之著作，其著作權，依著\r\n作權法之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "修纂處掌理事項如下：\r\n一、國史及總統副總統相關史料、志書、大事記、人物傳記、口述歷史及\r\n    工具書之編纂與出版事項。\r\n二、國史及總統副總統相關史事專題之研究與考訂事項。\r\n三、國史及總統副總統相關歷史著作之撰寫與發表。\r\n四、國史相關主題資料庫之建置、管理及推廣應用。\r\n五、參與國史及總統副總統文物展覽主題之規劃、展覽文案之審訂或撰寫\r\n    。\r\n六、舉辦演講會、討論會、座談會等相關學術活動。\r\n七、其他有關修纂事項。\r\n為執行前項修纂計畫，得採任務編組，並指定一人為主持人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審編處分設四科，各科掌理事項如下：\r\n一、第一科：史料檔案之採集、審選、登錄、修護及庫房管理等事項。\r\n二、第二科：史料檔案之整理、編目、建檔、縮攝及資料庫系統之維運等\r\n    事項。\r\n三、第三科：史料檔案數位化作業、資料備份、轉存及開發文化創意產品\r\n    等事項。\r\n四、第四科：史料檔案之閱覽、應用服務；中外文圖書期刊之採編、借閱\r\n    、諮詢、統計；圖書系統之維運及庫房管理等事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "采集處分設四科，各科掌理事項如下：\r\n一、第一科：總統副總統文物之訪視、蒐集、審議鑑定及移轉等事項。\r\n二、第二科：總統副總統文物（器物）之整理、登錄建檔、數位拍攝、預\r\n    防及修護性保存、異動管制及庫房管理等事項。\r\n三、第三科：展場之規劃及管理；總統副總統文物展覽之規劃、執行及研\r\n    究改進；展品管理等事項。\r\n四、第四科：推廣教育活動、展場導覽、諮詢服務之規劃與執行；志工之\r\n    培訓與管理；推廣教育活動相關產品之開發等事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書處辦理資訊業務外，分設四科，各科掌理事項如下：\r\n一、第一科：年度施政計畫之彙編與檢討；諮詢委員會議、館務會議、業\r\n    務協調會報之議事及管考事項；本館大事記之彙編；機要文書之處理\r\n    ；新聞發布、公共關係聯繫事項；法制事項之彙辦等事項。\r\n二、第二科：印信典守、文書收發、繕校及檔案管理、出版品管理等事項\r\n    。\r\n三、第三科：財物及勞務之採購與驗收；出納及財產物品管理；駐衛警察\r\n    及工友管理；車輛、園藝、辦公處所、集會場所及機關安全維護管理\r\n    等事項。\r\n四、第四科：文化資產古蹟保存、維護、修復與管理；建築物與結構物規\r\n    劃、保養、修繕與管理及其他工程營繕管理；工程之採購與驗收；機\r\n    電、空調、消防、給水及事務機具之管理等事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室依本館組織條例第七條規定，辦理事項如下：\r\n一、人事規章之擬訂及人事管理建議與改進事項。\r\n二、組織編制及分層負責之擬辦事項。\r\n三、職員任用資格之審查、級俸之簽擬及銓敘案件之擬議與查催事項。\r\n四、約聘僱人員之約聘僱與管理事項。\r\n五、退休、撫卹、保險案件之辦理事項。\r\n六、差假、考勤記錄及考績、考核作業之辦理事項。\r\n七、人員任免遷調甄審作業之辦理與令派事項。\r\n八、福利及生活津貼補助案件之擬辦事項。\r\n九、訓練進修之統籌、分配及相關作業之彙辦事項。\r\n十、文康休閒活動之規劃、籌辦事項。\r\n十一、各種人事表報之統計編製、資料之彙整保管及證明書之核發事項。\r\n十二、其他有關人事管理業務事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會計室依本館組織條例第八條規定，辦理事項如下：\r\n一、本館年度概算、預算、決算及歲出分配預算表之編製事項。\r\n二、本館預算執行、控制、審核事項。\r\n三、本館營繕工程、購置、定製、變賣財物、開標驗收之監辦事項。\r\n四、本館財務上增進效能及減少不經濟支出之建議事項。\r\n五、本館會計紀錄登記及會計報告之編製。\r\n六、本館付款憑單、傳票之編製及支票之會簽事項。\r\n七、本館庫存現金、票據、有價證券及銀行存款之查核事項。\r\n八、本館原始憑證之整理、保管、送審事項。\r\n九、本館公務統計之編報、分析事項。\r\n十、本館及所屬主計人事案件辦理及核轉事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政風室依本館組織條例第九條規定，辦理事項如下：\r\n一、本館政風法令之擬訂、宣導事項。\r\n二、本館政風組織與人員管理事項。\r\n三、本館採購案件之監（會）辦、稽核事項。\r\n四、本館公職人員財產申報事項。\r\n五、本館員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n六、本館違反保密規定及洩密案件之查處事項。\r\n七、本館政風興革建議事項。\r\n八、本館政風考核獎懲建議事項。\r\n九、本館公務機密維護事項。\r\n十、本館機關安全維護事項。\r\n十一、其他有關政風事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本館設諮詢委員會，每年至少召開一次。其諮詢事項如下：\r\n一、本館館務之檢討與發展。\r\n二、本館與國內外有關機關（構）合作事項。\r\n三、館長交辦事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本館設訴願審議委員會，辦理訴願與復審案件；置委員若干人，主任委員\r\n由館長派兼之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本館設研究發展評鑑委員會，辦理本館同仁研究發展作品之評選事宜；置\r\n委員若干人，主席由館長兼任之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本館設資訊管理發展委員會，統籌規劃、督導本館資訊設備暨作業之維護\r\n與發展事宜；置委員若干人，召集人由館長派兼之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "為提高工作效率，館長得就本館職權及單位職掌，實施分層負責制度，部\r\n分授權各級主管人員處理，並由被授權者負決定之責。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公文均應送請館長決行，經館長授權者，得依前條規定由被授權者代行並\r\n負其責。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各單位處理事務，本單位內部意見不同時，由單位主管決定之；涉及其他\r\n單位職掌者，由主任秘書召集解決之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本館館務會議每月舉行一次，由館長主持，本館一級主管以上人員及臺灣\r\n文獻館館長出席；館務會議每三個月擴大舉行一次，本館修纂處纂修、任\r\n務編組主持人、各單位科長以上人員及臺灣文獻館一級單位主管以上人員\r\n均出席。必要時，得指定其他有關人員列席。館務會議審議下列事項：\r\n一、施政方針事項。\r\n二、工作計畫事項。\r\n三、工作檢討事項。\r\n四、預算、決算事項。\r\n五、法規事項。\r\n六、與其他機關（構）合作及聯繫事項。\r\n七、其他重要事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "業務協調會報（以下簡稱本會報）由副館長或主任秘書主持，一級單位主\r\n管出席，並得指定業務相關人員列席。\r\n本會報不定期舉行，協調事項如下：\r\n一、館長交辦事項。\r\n二、法規增（修）訂案。\r\n三、館務會議指示事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本館職員應遵守公務員服務法及其他有關服務之法令。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "承辦人應對主辦計畫或承辦工作擬訂進度，按期檢查成果，務求符合預定\r\n進度，主管並應予以適當之指導與協助。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本館人員公差、公假、請假或休假，應依序由同官等同層級、同官等次一\r\n層級、次一官等人員代理，代理人應就代理職務負責。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}