{
	"法規性質": "命令",
	"法規名稱": "財產保險業辦理資訊公開管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390050&LNNDATE=20011220&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20011220",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據保險法第一百四十八條之二第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "財產保險業依據本法第一百四十八條之二第一項規定編製之說明文件 (以\r\n下簡稱說明文件) ，應依本辦法規定記載，編製目錄及頁次，並以簡明易\r\n懂之文字詳實明確記載，不得有虛偽不實或欠缺之情事。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "說明文件記載內容包括下列事項：\r\n一  首頁。\r\n二  公司 (合作社) 概況。\r\n三  財務概況。\r\n四  業務概況。\r\n五  各項保險商品。\r\n六  攸關消費大眾權益之重大訊息。\r\n七  特別記載事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "首頁應記載下列事項：\r\n一  公司 (合作社) 名稱。\r\n二  公開依據：記載主管機關訂定或修正本辦法之日期及文號。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司 (合作社) 概況應記載下列事項：\r\n一  公司 (合作社) 組織：包含組織結構、部門職掌及各部門負責人姓名\r\n    、總分支機構設立時間、地址、電話、傳真、免費申訴專線電話、公\r\n    司 (合作社) 網站之網址、電子郵件信箱、代收保費機構及代收條件\r\n    。外國保險業並應記載其總公司所在地、設立時間、資本額。\r\n二  人力資源概況：員工、核保人員、理賠人員、精算人員人數及教育程\r\n    度。\r\n三  各董事 (理事) 、監察人 (監事) 以及持有公司股份 (社股) 占前十\r\n    名股東 (社員) 之下列事項：\r\n (一) 姓名。如屬法人股東代表者，並應載明該法人股東名稱。\r\n (二) 持有股數。\r\n (三) 持有股數占已發行股數之比例。\r\n (四) 股權設質情形。\r\n四  簽證精算人員姓名及主管機關核准文號。\r\n五  簽證會計師姓名及所屬事務所名稱。\r\n六  往來之保險代理人名稱、地址、電話、傳真、網址或電子郵件信箱。\r\n七  前一年度再保費支出占總保費收入百分之一公上之往來再保險人名稱\r\n    、評等。\r\n八  關係人及關係企業名稱及其關係，關係企業之相互持股比例、股份及\r\n    實際投資情形。\r\n九  委託信用評等機構評等者，該評等機構名稱、評等日期、評等結果；\r\n    其未委託信用評等機構評等者，應將未委託評等之事實併予揭露。\r\n前項第八款所稱關係人及關係企業之範圍，依中華民國財務會計準則公報\r\n有關規定辦理。\r\n第一項第三款、第八款及第九款之規定，不適用於外國保險業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財務概況應記載最近三年度之下列財務資料：\r\n一  資金運用表。\r\n二  資產負債表。有增減資情事者，應附註說明之。\r\n三  損益表。\r\n四  股東權益變動表。\r\n五  各種責任準備金。\r\n六  逾期放款。\r\n七  催收款。\r\n八  呆帳及其轉銷金額。\r\n九  關係人交易明細表。\r\n十  簽證會計師查核簽證或核閱財務報告之意見。\r\n十一  現金流量表。\r\n十二  盈餘分配或虧損撥補之議決。\r\n十三  資產之評估。\r\n十四  各項財務業務指標 (如附表) 。\r\n前項第一款至第十款財務資料應每季更新；第十一款至第十三款財務資料\r\n應每年更新。\r\n第一項各款財務資料應以簽證會計師出具查核簽證或核閱財務報告內容為\r\n準，並依各該款所定之更新時期辦理。每季更新者，應於簽證會計師出具\r\n查核簽證或核閱財務報告後之次月底前更新；每年更新者，應於簽證會計\r\n師出具查核簽證報告後之次月底前更新。\r\n本辦法施行前三年度之財務資料得逕依經簽證會計師出具之年度查核簽證\r\n報告內容公開，不適用第二項及第三項有關每季更新之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "業務概況應記載最近三年度之下列事項：\r\n一  市場占有率：以簽單總保費收入占全體財產保險業當年度總保費收入\r\n    之比率計算。\r\n二  各險別保費收入、自留保費、自留比率、保險賠款、自留賠款。\r\n三  各險別分出再保業務概況：包含再保費支出、再保佣金收入、攤回再\r\n    保賠款。\r\n四  各險別各種準備金：包含未滿期保費準備金、特別準備金及賠款準備\r\n    金。\r\n五  各險別預期損失率。\r\n六  各險別實際損失率。\r\n七  保戶申訴件數及占簽單件數之比率。\r\n八  保戶申訴件數及理賠訴訟件數分別占申請理賠件數比率。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各項保險商品應記載下列事項：\r\n一  商品核准、核備或備查日期及文號。\r\n二  承保範圍及不保事項。\r\n三  經主管機關核准之各項個人保險商品預定費用率。\r\n四  短期費率表。\r\n五  保費退費係數表。\r\n六  理賠申請文件及程序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "攸關消費大眾權益之重大訊息指下列事項：\r\n一  保險業或外國保險業之總公司發生股權變動達百分之十以上者。\r\n二  因訴訟、非訟、行政處分、行政爭訟或假扣押、假處分之申請或執行\r\n    事件，對保險業財務或業務有重大務響者。\r\n三  董事長、總經理、法人董 (理) 監事代表人或三分之一以上董 (理)\r\n    事發生異動者。\r\n四  更換簽證會計師或變更會計年度者。\r\n五  因保險法第一百四十三條第一項或外國保險業許可標準及管理辦法第\r\n    二十六條，應辦理現金增資者。\r\n六  董事會決議減資、增資發行新股者。\r\n七  前二項減資、增資計畫或增資申請案未獲主管機關核准者。\r\n八  變更公司名稱、聯絡電話、公司地址、免費申訴電話者。\r\n九  有保險業管理辦法第二十條、第二十一條第一項或外國保險業許可標\r\n    準及管理辦法第十七條、第三十二條之情事者。\r\n十  年度財務報告經會計師出具非無保留意見之查核意見者。但因依中\r\n      華民國財務會計準則公報調整會計原則者除外。\r\n十一  停售商品。\r\n十二  主要往來再保險人發生清償能力不足之情事。\r\n十三  因業務經營或投資不當致資產不足以清償其債務。\r\n十四  發生舞弊、訴訟、投資或業務經營不善，有影響保險業之商譽或財\r\n      務健全之虞者。\r\n前項第十二款所稱主要往來再保險人指前一年度財產保險業對該再保險人\r\n再保費支出占總保費收入百分之一以上者。\r\n財產保險業有第一項各款所定情事之一者，應於事實發生二日內，將事實\r\n發生之經過、影響及處理情形向主管機關報告，並依主管機關之指示，於\r\n網頁公開或召開記者會說明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "特別記載事項應記載下列事項：\r\n一  經主管機關處分之事項。\r\n二  其他經主管機關公告應為特別記載之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "說明文件應登載於公司 (合作社) 網站或以書面備置於總分支機構供大眾\r\n查閱。\r\n財產保險業得依合理公平原則，訂定說明文件之索取方式及收費標準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "財產保險業應自本辦法施行後分階段編製資訊公開說明文件，並依下列時\r\n期辦理：\r\n一  第一階段自本辦法施行之日起實施，應行公開內容不包含第十條規定\r\n    事項。\r\n二  第二階段自而中華民國九十四年一月一日起實施，除依第一階段應行\r\n    公開內容辦理外，並應公開第十條規定事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國九十一年一月一日施行。"
		}
	]
}