{
	"法規性質": "命令",
	"法規名稱": "勞工健康保護規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060022&LNNDATE=20160323&LSER=001",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"異動日期": "20160323",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法（以下簡稱本法）第六條第三項、第二十條第三\r\n項、第二十一條第三項及第二十二條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱特別危害健康作業，指本法施行細則第二十八條規定之作業（\r\n如附表一）。\r\n本規則所稱第一類事業、第二類事業及第三類事業，指職業安全衛生管理\r\n辦法第二條及其附表所定之事業。"
		},
		{
			"編章節": "第 二 章 醫護人員與勞工健康服務相關人員資格及健康服務措施"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業單位之同一工作場所，勞工人數在三百人以上者，應視該場所之規模\r\n及性質，分別依附表二與附表三所定之人力配置及臨廠服務頻率，僱用或\r\n特約從事勞工健康服務之醫師及僱用從事勞工健康服務之護理人員（以下\r\n簡稱醫護人員），辦理臨廠健康服務。\r\n前項工作場所從事特別危害健康作業之勞工人數在一百人以上者，應另僱\r\n用或特約職業醫學科專科醫師每月臨廠服務一次，三百人以上者，每月臨\r\n廠服務二次。但前項醫護人員為職業醫學科專科醫師者，不在此限。\r\n雇主僱用或特約前項醫護人員，應依中央主管機關公告之方式備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業分散於不同地區，設有總機構，其勞工總人數達三千人以上者，總機\r\n構應視其事業之分布、特性及勞工健康需求，僱用或特約醫護人員，綜理\r\n全事業勞工之健康服務事務，規劃與推動勞工健康服務之政策及計畫，並\r\n對所屬各該地區之事業，提供臨廠健康服務，必要時得運用視訊等方式為\r\n之。\r\n前項僱用或特約醫護人員之人力配置及臨廠服務頻率，準用附表二及附表\r\n三之規定。\r\n第一項勞工總人數，包含總機構及所屬各該地區事業之勞工人數。但地區\r\n事業已依前條規定配置醫護人員者，其勞工人數得不併入計算。\r\n前項勞工人數之計算，準用職業安全衛生管理辦法第三條之二之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前二條醫師應具下列資格之一：\r\n一、職業醫學科專科醫師。\r\n二、依附表四之課程訓練合格。\r\n前二條護理人員應具下列資格之一：\r\n一、依附表五之課程訓練合格。\r\n二、職業安全衛生教育訓練規則第十四條之一訓練合格。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "前條人員除職業醫學科專科醫師外，應接受下列課程之在職教育訓練，其\r\n訓練時間每三年合計至少十二小時，且每一類課程至少二小時：\r\n一、職業安全衛生相關法規。\r\n二、職場健康風險評估。\r\n三、職場健康管理實務。\r\n前項訓練得於中央主管機關建置之網路學習，其時數之採計，不超過六小\r\n時。\r\n前條及第一項所定之訓練，得由各級勞工或衛生主管機關及勞動檢查機構\r\n自行辦理，或由中央主管機關認可之機構辦理。\r\n前項辦理訓練之機關或機構，應依中央主管機關公告之內容及方式登錄系\r\n統。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業單位應參照工作場所大小、分布、危險狀況及勞工人數，依附表六之\r\n規定，備置足夠急救藥品及器材，並置合格急救人員辦理急救事宜。但已\r\n具有急救功能之醫療保健服務業，不在此限。\r\n前項急救人員不得有失聰、色盲、心臟病、兩眼裸視或矯正視力後均在零\r\n點六以下與失能等體能及健康不良，足以妨礙急救事宜者。\r\n第一項備置之急救藥品及器材，應置於適當固定處所，至少每六個月定期\r\n檢查並保持清潔。對於被污染或失效之物品，應隨時予以更換及補充。\r\n第一項急救人員，每一輪班次應至少置一人，勞工人數超過五十人者，每\r\n增加五十人，應再置一人。\r\n急救人員因故未能執行職務時，雇主應即指定合格之人員，代理其職務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主應使醫護人員臨廠服務辦理下列事項：\r\n一、勞工之健康教育、健康促進與衛生指導之策劃及實施。\r\n二、工作相關傷病之防治、健康諮詢與急救及緊急處置。\r\n三、協助雇主選配勞工從事適當之工作。\r\n四、勞工體格、健康檢查紀錄之分析、評估、管理與保存及健康管理。\r\n五、職業衛生之研究報告及傷害、疾病紀錄之保存。\r\n六、協助雇主與職業安全衛生人員實施工作相關疾病預防及工作環境之改\r\n    善。\r\n七、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "為辦理前條第三款及第六款之業務，雇主應使醫護人員配合職業安全衛生\r\n及相關部門人員訪視現場，辦理下列事項：\r\n一、辨識與評估工作場所環境及作業之危害。\r\n二、提出作業環境安全衛生設施改善規劃之建議。\r\n三、調查勞工健康情形與作業之關連性，並對健康高風險勞工進行健康風\r\n    險評估，採取必要之預防及健康促進措施。\r\n四、提供復工勞工之職能評估、職務再設計或調整之諮詢及建議。\r\n五、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主執行前二條業務時，應依附表七填寫紀錄表，並依相關建議事項採取\r\n必要措施。\r\n前項紀錄表及採行措施之文件，應保存七年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主僱用勞工時，除應依附表八所定之檢查項目實施一般體格檢查外，另\r\n應按其作業類別，依附表十所定之檢查項目實施特殊體格檢查。\r\n有下列情形之一者，得免實施前項一般體格檢查：\r\n一、非繼續性之臨時性或短期性工作，其工作期間在六個月以內。\r\n二、其他法規已有體格或健康檢查之規定。\r\n三、其他經中央主管機關指定公告。\r\n第一項檢查距勞工前次檢查未逾第十一條或第十二條附表十規定之定期檢\r\n查期限，經勞工提出證明者，得免實施。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "前條檢查紀錄，應依下列規定辦理：\r\n一、附表八之檢查結果，應依附表九所定格式記錄。檢查紀錄至少保存七\r\n    年。\r\n二、附表十之各項特殊體格檢查結果，應依中央主管機關公告之格式記錄\r\n    ；檢查紀錄至少保存十年。但游離輻射、粉塵、三氯乙烯、四氯乙烯\r\n    作業之勞工及聯苯胺及其鹽類、4-胺基聯苯及其鹽類、4-硝基聯苯及\r\n    其鹽類、β- 胺及其鹽類、二氯聯苯胺及其鹽類、α- 胺及其鹽\r\n    類、鈹及其化合物、氯乙烯、苯、鉻酸及其鹽類、重鉻酸及其鹽類、\r\n    砷及其化合物、鎳及其化合物、1,3-丁二烯、甲醛、銦及其化合物等\r\n    之製造、處置或使用及石綿之處置或使用作業之勞工，檢查紀錄至少\r\n    保存三十年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主對在職勞工，應依下列規定，定期實施一般健康檢查：\r\n一、年滿六十五歲者，每年檢查一次。\r\n二、四十歲以上未滿六十五歲者，每三年檢查一次。\r\n三、未滿四十歲者，每五年檢查一次。\r\n前項一般健康檢查項目及檢查紀錄，應依前條及附表八規定辦理。但經檢\r\n查為先天性辨色力異常者，得免再實施辨色力檢查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主使勞工從事第二條之特別危害健康作業，應定期或於變更其作業時，\r\n依附表十所定項目，實施特殊健康檢查。\r\n雇主使勞工接受特殊健康檢查時，應將勞工作業內容、最近一次之作業環\r\n境監測紀錄及危害暴露情形等作業經歷資料交予醫師。\r\n第一項檢查紀錄，依第十條之一規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主使勞工從事第二條之特別危害健康作業時，應建立健康管理資料，並\r\n依下列規定分級實施健康管理：\r\n一、第一級管理：特殊健康檢查或健康追蹤檢查結果，全部項目正常，或\r\n    部分項目異常，而經醫師綜合判定為無異常者。\r\n二、第二級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，而與工作無關者。\r\n三、第三級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，而無法確定此異常與工作之相關性，應\r\n    進一步請職業醫學科專科醫師評估者。\r\n四、第四級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，且與工作有關者。\r\n前項健康管理，屬於第二級管理以上者，應由醫師註明其不適宜從事之作\r\n業與其他應處理及注意事項；屬於第三級管理或第四級管理者，並應由醫\r\n師註明臨床診斷。\r\n雇主對於第一項屬於第二級管理者，應提供勞工個人健康指導；第三級管\r\n理以上者，應請職業醫學科專科醫師實施健康追蹤檢查，必要時應實施疑\r\n似工作相關疾病之現場評估，且應依評估結果重新分級，並將分級結果及\r\n採行措施依中央主管機關公告之方式通報；屬於第四級管理者，經醫師評\r\n估現場仍有工作危害因子之暴露者，應採取危害控制及相關管理措施。\r\n前項健康追蹤檢查紀錄，依第十條之一規定辦理。"
		},
		{
			"編章節": "第 三 章 健康檢查及管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特別危害健康作業之管理、監督人員或相關人員及於各該場所從事其他作\r\n業之人員，有受健康危害之虞者，適用第十二條規定。但臨時性作業者，\r\n不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主於勞工經一般體格檢查、特殊體格檢查、一般健康檢查、特殊健康檢\r\n查或健康追蹤檢查後，應採取下列措施：\r\n一、參採醫師依附表十一之建議，告知勞工，並適當配置勞工於工作場所\r\n    作業。\r\n二、對檢查結果異常之勞工，應由醫護人員提供其健康指導；其經醫師健\r\n    康評估結果，不能適應原有工作者，應參採醫師之建議，變更其作業\r\n    場所、更換工作或縮短工作時間，並採取健康管理措施。\r\n三、將檢查結果發給受檢勞工。\r\n四、彙整受檢勞工之歷年健康檢查紀錄。\r\n前項第二款之健康指導及評估建議，應由第三條或第四條之醫護人員為之\r\n。但依規定免僱用或特約醫護人員者，得由辦理勞工體格及健康檢查之醫\r\n護人員為之。\r\n第一項勞工體格及健康檢查紀錄、健康指導與評估等勞工醫療資料之保存\r\n及管理，應保障勞工隱私權。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主使勞工從事本法第十九條規定之高溫度、異常氣壓、高架、精密或重\r\n體力勞動作業時，應參採從事勞工健康服務醫師綜合評估勞工之體格或健\r\n康檢查結果之建議，適當配置勞工之工作及休息時間。\r\n前項醫師之評估，依第三條規定免僱用或特約醫師者，得由辦理勞工體格\r\n及健康檢查之醫師為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "對離職勞工要求提供健康檢查有關資料時，雇主不得拒絕。但超過保存期\r\n限者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主實施勞工特殊健康檢查，應將辦理期程、作業類別與辦理勞工體格及\r\n健康檢查之醫療機構等內容，登錄於中央主管機關公告之系統。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "事業單位僱用或特約醫護人員之執業登記，應依醫師法及護理人員法等相\r\n關醫事法規辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "事業單位之防疫措施，應依傳染病防治法相關規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依癌症防治法規定，對於符合癌症篩檢條件之勞工，於事業單位實施勞工\r\n健康檢查時，得經勞工同意，一併進行口腔癌、大腸癌、女性子宮頸癌及\r\n女性乳癌之篩檢。\r\n前項之檢查結果不列入健康檢查紀錄表。\r\n前二項篩檢之對象、時程、資料申報、經費及其他規定事項，依中央衛生\r\n福利主管機關規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則除第二條及第十條自中華民國一百零四年一月一日施行外，自一百\r\n零三年七月三日施行。\r\n本規則修正條文，除第二條附表一、第五條、第五條之一、第十條附表十\r\n編號二十八至三十一、第十八條自中華民國一百零六年一月一日施行外，\r\n自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}