{
	"法規性質": "命令",
	"法規名稱": "批發業零售業及技術服務業購置設備或技術適用投資抵減辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040037&LNNDATE=20050517&LSER=001",
	"法規類別": "組改前廢止法規＞經濟法規",
	"異動日期": "20050517",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進產業升級條例 (以下簡稱本條例) 第六條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所用名詞定義如下：\r\n一  批發業：指從事批售轉運或分類處理商品之公司。\r\n二  零售業：指使用電腦連線型收銀機或電子計算機從事銷售商品同時開\r\n    立統一發票予消費者、內部單品管理及網路連線之公司。\r\n三  技術服務業：指對批發業、零售業在批售、轉運、分類處理商品過程\r\n    中，提供下列專利權或專門技術之一之公司：\r\n (一) 網路連線之資料儲存、處理、運算。\r\n (二) 資源回收。\r\n (三) 防治污染。\r\n (四) 溫室氣體排放量減量。\r\n四  設備或技術：指自動化設備或技術、資源回收設備或技術、防治污染\r\n    設備或技術或溫室氣體排放量減量設備或技術。\r\n五  自動化設備：指具下列功能之一，在批售、轉運、分類處理商品過程\r\n    中所需之設備：\r\n (一) 自動進貨、裝卸貨功能。\r\n (二) 自動監測、檢校、檢貨功能。\r\n (三) 自動處理資料及運算功能。\r\n (四) 自動分類、包裝、輸送或控制功能。\r\n六  自動化技術：指符合下列功能之一之技術：\r\n (一) 專用於自動化設備之專利權或專門技術。\r\n (二) 電腦輔助設計、配銷或管理所需之專門技術或套裝軟體。\r\n七  提升企業數位資訊效能之設備或技術：指具網際網路、電視、企業資\r\n    源規劃、通訊、電信、電子、電視視訊功能或數位內容之硬體、軟體\r\n    或技術。\r\n八  防治污染設備：指為清理、檢驗或監測分類、配送或營運過程所產生\r\n    或回收之污染源或廢棄物，使符合環境保護法令規定之設備，包括空\r\n    氣污染防治、噪音及振動管制、水污染防治、廢棄物清理或回收、環\r\n    境檢驗、環境監測及必要之土木設施。\r\n九  防治污染技術：專用於防治污染設備之專利權或專門技術。\r\n十  資源回收設備：指在批售、轉運、分類處理商品過程中，回收可再利\r\n    用之廢棄物質，使其可再製造利用所需之設備。\r\n十一  資源回收技術：專用於資源回收設備之專利權或專門技術。\r\n十二  溫室氣體排放量減量設備：指使用後可減少溫室氣體排放量之設備\r\n      。\r\n十三  溫室氣體排放量減量技術：專用於溫室氣體排放量減量設備之專利\r\n      權或專門技術。\r\n十四  購置成本：指取得設備或技術之價款及因取得並為適於營業上使用\r\n      而支付之一切必要費用。公司自製之設備提供自用，以生產該設備\r\n      所發生之成本認定之。\r\n十五  當年度：指設備或技術交貨之年度。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "批發業、零售業及技術服務業購置自行使用之自動化、溫室氣體排放量減\r\n量或提升企業數位資訊效能之設備或技術，其在同一課稅年度內購置總金\r\n額達新臺幣六十萬元以上者，屬設備部分得就購置成本按百分之八，屬技\r\n術部分得就購置成本按百分之五，自當年度起五年內抵減各年度應納營利\r\n事業所得稅額。\r\n適用前項之設備，以全新者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "批發業、零售業及技術服務業購置自行使用之資源回收或防治污染設備或\r\n技術，其在同一課稅年度內購置總金額達新臺幣六十萬元以上者，屬設備\r\n部分得就購置成本按百分之十三，屬技術部分得就購置成本按百分之五，\r\n自當年度起五年內抵減各年度應納營利事業所得稅額。\r\n適用前項之設備，以全新者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法規定適用投資抵減者，其購置之設備或技術，應依下列期限及程\r\n序辦理：\r\n一、應於九十三年一月一日起至九十四年十二月三十一日之期間內訂購，\r\n    並於訂購日之次日起二年內交貨，如因情形特殊，未能於規定期限內\r\n    交貨者，得於期限屆滿前敘明事由，向經濟部申請延長，但延長期間\r\n    不得超過二年。\r\n二、應於交貨日之次日起六個月內或本辦法修正施行日起六個月內，向經\r\n    濟部申請核發證明文件。申請投資抵減證明時，應註明設備預定安裝\r\n    完成日期。\r\n三、應於辦理當年度營利事業所得稅結算申報時，憑前款證明文件及購置\r\n    成本之原始憑證影本，送請公司所在地之稅捐稽徵機關核定其可抵減\r\n    稅額。\r\n前項第一款之訂購時間，依下列規定認定之：\r\n一、購置國外產製之設備：以輸入許可證之申請日期為準；免輸入許可證\r\n    者，以足以認定購置該設備之銀行簽發信用狀、付款交單、承兌交單\r\n    、結匯單據或其他證明文件之日期為準；如無上述證明文件者，得以\r\n    該設備裝運日期或進口日期為準。但經由代理商、經銷商、貿易商或\r\n    租賃公司購置國外產製之設備者，以買賣契約或融資租賃契約之簽訂\r\n    日期為準。\r\n二、購置國內產製之設備：以買賣契約或融資租賃契約之簽訂日期為準。\r\n三、購置技術：以買賣契約之簽訂日期為準。\r\n第一項第一款之交貨時間，依下列規定認定之：\r\n一、購置國外產製之設備：以運抵我國輸入口岸之日期為準。但經由代理\r\n    商、經銷商、貿易商或租賃公司購置國外產製之設備者，以運抵批發\r\n    業、零售業或技術服務業營業處所之日期為準。\r\n二、購置國內產製之設備：以運抵批發業、零售業或技術服務業營業處所\r\n    之日期為準。\r\n三、購置加油站自動化設備、防治污染設備、資源回收設備附有土木、水\r\n    電工程部分，得以土木、水電工程完成日為準。\r\n四、購置技術：以價款交付日期為準；其以分期付款者，以第一次交付為\r\n    準。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱購置，包括分期付款及融資租賃。\r\n前項融資租賃，其承租人為二人以上者，以各承租人所取得之使用權或所\r\n有權與其所支付之價款比例相等者為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公司依本辦法申請適用投資抵減之設備，其安裝地點以該公司自有或承租\r\n之營業處所為限。但因行業特性須安裝於特定處所，經經濟部專案認定者\r\n，不在此限。\r\n稅捐稽徵機關得於投資抵減證明所載預定安裝完成日期後查明或派員實地\r\n勘查。其結果與投資抵減證明所載事項不符者，以稅捐稽徵機關認定者為\r\n準。\r\n設備安裝地點或安裝日期如有變動，公司應即向公司所在地稅捐稽徵機關\r\n申請備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法申請抵減所得稅之設備或技術，有下列情形之一者，應向稅捐稽\r\n徵機關補繳已抵減之所得稅額，並自當年度所得稅結算申報屆滿之次日起\r\n至繳納之日止，依中華郵政股份有限公司一年期定期儲金固定利率，按日\r\n加計利息，一併徵收：\r\n一、於預定安裝完成日期截止前仍未安裝完成，且未於該截止日期前，提\r\n    出正當理由向稅捐稽徵機關申請展延者。\r\n二、於交貨之次日起三年內轉借、出租、轉售、退貨、拍賣、失竊、報廢\r\n    或經他人依法收回者。但報廢係因地震、風災、水災、旱災、蟲災、\r\n    火災及戰禍等不可抗力之災害所致者，不在此限。\r\n前項第二款因不可抗力災害而報廢之設備或技術，應於災害發生後十五日\r\n內檢具損失清單及證明文件，報請稅捐稽徵機關派員勘查；其因情形特殊\r\n，不能於該期間內辦理者，得於該期間屆滿前申請延期。但延長之期限最\r\n長不得超過十五日，並以一次為限。\r\n依本辦法申請投資抵減所得稅之設備或技術，如有正當理由未能於投資抵\r\n減證明書所載預定安裝完成日期前完成安裝者，得於該完成日期截止前，\r\n向公司所在地稅捐稽徵機關申請展延。但至遲應於交貨之次日起三年內安\r\n裝完成，並於完成後，經稅捐稽徵機關查明或派員勘查屬實後，始得依本\r\n辦法適用投資抵減。\r\n前項申請展延，係因地震、風災、水災、旱災、蟲災、火災及戰禍等不可\r\n抗力之災害所致者，其展延期限，得不受同項但書之限制。\r\n公司依本條例第十條、第十五條規定辦理轉讓或合併，或依企業併購法規\r\n定辦理合併、分割或收購並符合同法第三十七條規定，而將申請抵減所得\r\n稅之設備或技術轉移給受讓公司、合併後存續或新設公司、分割後既存或\r\n新設公司或收購公司者，該次轉移之設備或技術不受第一項補繳所得稅款\r\n及加計利息之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法申請抵減所得稅之設備或技術，其交易行為及購置成本之原始憑\r\n證，經稅捐稽徵機關發現有虛報不實情事者，依稅捐稽徵法及所得稅法有\r\n關逃漏稅處罰之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "批發業、零售業及技術服務業購置之設備或技術，申請抵減所得稅，適用\r\n訂購當時之規定；其於九十三年一月一日起至九十四年五月十八日之期間\r\n內訂購者，適用九十四年五月十七日修正之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}