{
	"法規性質": "命令",
	"法規名稱": "專利電子申請及電子送達實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0070037&LNNDATE=20131206&LSER=001",
	"法規類別": "經濟法規＞智慧財產權目",
	"異動日期": "20131206",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專利法（以下簡稱本法）第十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、專利電子申請：指使用專利專責機關所規定之軟硬體資訊設備傳送專\r\n    利電子申請文件。\r\n二、使用人：指為專利電子申請之專利申請人或其代理人。\r\n三、專利電子申請文件：指使用人依專利專責機關所規定之專利電子申請\r\n    表單所填寫之申請書及其所附之電子檔。\r\n四、電子傳達：指使用人利用網際網路之方式，將專利電子申請文件傳送\r\n    至專利專責機關之資訊系統。\r\n五、資訊系統：指產生、送出、收受、儲存或其他處理電子形式訊息資料\r\n    之系統。\r\n六、電子憑證：指依電子簽章法許可之憑證機構簽發之有效憑證。\r\n七、數位簽章：指依電子簽章法規定之數位簽章。\r\n八、電子公文：指專利專責機關於專利申請及其相關程序中，以電子方式\r\n    作成之各式公文書。\r\n九、受送達人：指以紙本或電子方式為專利申請及其相關程序，同意專利\r\n    專責機關為電子送達之人。\r\n十、電子送達：指專利專責機關將電子公文傳送至電子公文下載平台，並\r\n    經受送達人下載該電子公文。\r\n十一、電子公文下載平台：指專利專責機關提供受送達人下載電子公文之\r\n      資訊系統。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法所為之專利電子申請文件，與書面申請文件有同一效力。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法適用於發明專利、新型專利與設計專利之申請案及其他相關申請案\r\n。\r\n前項得以專利電子申請之申請案種類及程式，由專利專責機關於受理申請\r\n前三個月公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用人為專利電子申請前，應先完成下列程序：\r\n一、取得專利專責機關指定之憑證機構所發給之電子憑證。\r\n二、於專利專責機關所規定之網頁，確認同意電子申請約定，並登錄相關\r\n    資料。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "專利電子申請文件所載代理人有二人以上時，得由其中一人為代表以其電\r\n子憑證傳送，其餘未為傳送者，除有表示異議外，均推定已受委任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "電子傳達之專利電子申請文件應符合下列要件：\r\n一、檔案格式、檔案位元組大小、電子封包格式、傳送方式及使用之電子\r\n    申請軟體，應符合專利專責機關之規定。\r\n二、備具有效之數位簽章。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專利專責機關收受使用人電子傳達符合前條且無第九條第一項或第二項規\r\n定情事之專利電子申請文件後，應即通知使用人；其內容應包括下列事項\r\n：\r\n一、專利專責機關之標記。\r\n二、完整專利電子申請文件之收受時間。\r\n三、前款專利電子申請文件之收文文號或申請案號。\r\n四、對所收受專利電子申請文件之訊息摘要。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專利電子申請文件不符合第六條規定者，視為未被電子傳達。\r\n有前項情事者，專利專責機關應即通知使用人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專利電子申請文件之部分或全部難以辨識或不完整者，全份專利電子申請\r\n文件視為未被電子傳達。\r\n專利電子申請文件含有病毒或其他惡意之程式碼者，視為難以辨識。\r\n有前項情事者，專利專責機關應將該專利電子申請文件予以隔離，不進行\r\n解毒相關程序。\r\n專利專責機關對前項之專利電子申請文件，得於一定期間後，逕予銷毀或\r\n為其他維護系統安全之措施。\r\n有第一項及第二項之情事者，專利專責機關應即通知使用人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專利專責機關依第七條至前條規定通知使用人，應以電子郵件或專利專責\r\n機關提供之其他方式通知之，不另以紙本送達之。\r\n專利專責機關依前項規定之方式通知失敗者，應依前項規定之方式再通知\r\n一次。\r\n使用人應確保所提供之電子信箱可正常收受郵件之狀態，並於電子傳達後\r\n適時查閱專利專責機關之通知。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專利電子申請所應檢送之證明文件，除依本法或本法施行細則規定應檢送\r\n原本、正本或證據外，得以專利專責機關規定之電子檔代之。\r\n優先權證明文件應檢送優先權基礎案受理國家或世界貿易組織會員出具之\r\n證明文件原本或正本。\r\n證明文件依第一項規定檢送電子檔者，應釋明與原本或正本相同。\r\n專利專責機關認有必要時，得另行通知使用人檢送第一項電子檔之原本或\r\n正本以驗證之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "發明或新型專利申請案依本法規定提出之修正說明書、申請專利範圍或圖\r\n式以電子方式申請者，應同時檢附修正後之全份說明書、申請專利範圍或\r\n圖式之專利電子申請文件一份。\r\n設計專利申請案依本法規定提出之修正說明書或圖式以電子方式申請者，\r\n應同時檢附修正後之全份說明書或圖式之專利電子申請文件一份。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專利專責機關之資訊系統故障時，應立即於其網站或以其他方式公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用人向專利專責機關電子傳達之送達時間，以專利專責機關之資訊系統\r\n收受之時間為準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專利專責機關收受專利電子申請文件後，應保存收受之原始版本，以供查\r\n驗。\r\n專利專責機關對所收受專利電子申請文件原始版本及其複製本之儲存與管\r\n理，應確保真實、完整及機密。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "專利專責機關應送達專利申請人或其代理人之公文，得以儲存於電子公文\r\n下載平台之電子公文代之，其與紙本公文有同一效力。\r\n專利專責機關就專利案件為電子送達前，應經專利申請人或其代理人同意\r\n。\r\n前項同意，由專利專責機關訂定電子形式之同意書，供專利申請人或其代\r\n理人簽署。"
		},
		{
			"條號": "第 15-2 條",
			"條文內容": "專利專責機關得以電子郵件通知受送達人至電子公文下載平台下載該電子\r\n公文。\r\n同一申請案如有二個以上送達處所相同之代理人，若其中一人同意電子送\r\n達，則不另行寄送紙本公文。\r\n同一申請案如有二個以上送達處所相同之受送達人，任一受送達人均有下\r\n載電子公文之權限，但其中一人下載完成後，其他人即不得下載。\r\n電子送達之時間，以專利專責機關之資訊系統所記錄受送達人下載電子公\r\n文之時間為準，並自次日起算法定期間。\r\n受送達人未於專利專責機關傳送電子公文至電子公文下載平台後五個工作\r\n日內下載電子公文者，專利專責機關應取下該電子公文，改以紙本公文送\r\n達之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零一年七月三日修正之條文，自本法施行之日施行。\r\n本辦法中華民國一百零二年十二月六日修正之條文，自一百零二年十二月\r\n一日施行。"
		}
	]
}