{
	"法規性質": "命令",
	"法規名稱": "動物及其產品進出金門馬祖地區檢查規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130014&LNNDATE=20041215&LSER=001",
	"法規類別": "農業法規＞動物防檢疫目",
	"異動日期": "20041215",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依動物傳染病防治條例 (以下簡稱本條例) 第二十八條第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "動物防疫人員或動物檢疫人員檢查動物及其產品，應分別在動物飼養場所\r\n或港、站等指定場所實施。\r\n中央主管機關得依前項動物及其產品之屬性，訂定審查作業規範。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "以運送、攜帶、托運或郵寄等方式進出金門、馬祖地區之動物及其產品，\r\n應經檢查合格。\r\n依本條例公告進出金門、馬祖地區之動物及其產品，適用本規則。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "運出金門、馬祖地區之動物，應經動物防疫人員檢查為健康情形良好，來\r\n源場並需落實自衛防疫工作，並符合中央主管機關公告及下列檢查條件：\r\n一、犬貓：經注射狂犬病疫苗時間在三十天以上，且未逾一年，犬隻並需\r\n    有寵物登記；必要時並得採血檢驗狂犬病抗體。\r\n二、豬隻：於過去三個月無發生或可能感染豬瘟、口蹄疫、豬水病及其\r\n    他甲類動物傳染病、人畜共通傳染病等。來源場豬隻於運出前一個月\r\n    內，並應經血清抗體檢驗呈口蹄疫非結構蛋白抗體陰性反應，及中和\r\n    抗體達保護力價以上。\r\n三、豬隻以外之偶蹄類、單蹄類動物：於過去三個月無發生或可能感染口\r\n    蹄疫及其他甲類動物傳染病、人畜共通傳染病等。來源場偶蹄類動物\r\n    經每半年抽驗血清抗體，結果需呈口蹄疫非結構蛋白抗體陰性反應，\r\n    及中和抗體達保護力價以上。\r\n四、禽、鳥類：來源場於過去三個月無發生或可能感染高病原性家禽流行\r\n    性感冒、新城病、家禽霍亂及其他人畜共通傳染病，並經血清抗體或\r\n    相關檢體檢驗呈高病原性家禽流行性感冒陰性反應。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "犬貓進出金門、馬祖地區時，其所有人或代理人應填具申請書，並檢具有\r\n效之狂犬病預防注射證明文件 (注射時間在三十天以上，未逾一年) ，犬\r\n隻並需有寵物登記，向金門、馬祖檢疫站申請檢查。\r\n進出金門、馬祖地區之犬貓，於運抵金門、馬祖港、站時，航空、海運公\r\n司應通知所在地檢疫站。\r\n旅客攜帶之犬貓，經動物檢疫人員檢查證明文件相符，認為無媒介病原之\r\n虞者，得登錄旅客姓名、身分證統一編號、動物種類、數量等資料後放行\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "動物 (犬貓除外) 及其產品於運出金門、馬祖地區時，其所有人或代理人\r\n應填具申請書，並檢具下列相關證明文件，向金門、馬祖檢疫站申請檢查\r\n：\r\n一、貨運：\r\n (一) 單蹄類、偶蹄類動物：需依規定注射疫苗，及所在地動物防疫機關\r\n      所出具之動物健康證明。\r\n (二) 禽、鳥類：所在地動物防疫機關所出具之動物健康證明。\r\n (三) 生鮮、冷藏、冷凍或其他加工動物產品：由地方主管機關出具之合\r\n      格證明。\r\n二、旅客攜帶：\r\n (一) 單蹄類、偶蹄類動物：需依規定注射疫苗及所在地動物防疫機關所\r\n      出具之動物健康證明。\r\n (二) 禽、鳥類：所在地動物防疫機關所出具之動物健康證明。\r\n (三) 生鮮、冷藏、冷凍或其他加工動物產品：由地方主管機關出具之合\r\n      格證明，或旅客出具之自用聲明書。\r\n旅客攜帶之動物及其產品，經動物檢疫人員檢查證明文件相符，認為無媒\r\n介病原之虞者，得登錄旅客姓名、身分證統一編號、動物及其產品種類、\r\n數量等資料後放行。\r\n托運或郵寄之動物及其產品申請檢查時，準用第一項規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "進出金門、馬祖地區之動物及其產品，經檢查結果認為罹患、疑患或可能\r\n感染動物傳染病者，應禁止進出，並予撲殺、銷燬或其他必要之處置；其\r\n經本條例公告禁止進出、限制運輸或停止搬運之動物及其產品，亦同。\r\n未依本規則規定繳驗相關文件，或文件記載事項與規定不符者，金門、馬\r\n祖檢疫站得依情節輕重，為下列之處置：\r\n一、通知所有人或代理人限期補齊必要文件，無法補齊者，應予退運或撲\r\n    殺、銷燬。\r\n二、通知領回或逕予退運或撲殺、銷燬。\r\n所有人或代理人對於前項規定不為或不能為時，得由動物防疫人員或動物\r\n檢疫人員逕予處置，但所需費用，均由所有人或代理人負擔。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經動物檢疫人員檢查判定為不合格之動物及其產品，得發給不合格通知書\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則之消毒、銷燬、檢驗或其他必要之處置，必要時，主管機關得委託\r\n相關機關或法人機構辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規則動物及其產品之檢查，免收取檢查費及工本費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}