{
	"pcode": "M0130014",
	"type": "命令",
	"title": "動物及其產品進出金門馬祖地區檢查規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130014&LNNDATE=20150109&LSER=001",
	"category": [
		"農業法規",
		"動物防檢疫目"
	],
	"date": "20150109",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依動物傳染病防治條例（以下簡稱本條例）第二十八條第二項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "動物及其產品（含加工產品）以貨運、攜帶、託運、郵寄或其他運送方式\r\n進出金門、馬祖地區，應經檢查且符合本規則規定者，始得進出。\r\n前項檢查，應於中央主管機關在港、站內指定之場所為之。"
		},
		{
			"number": 300,
			"content": "本規則所稱動物，指犬、貓及偶蹄類、單蹄類、禽類、鳥類之動物。"
		},
		{
			"number": 400,
			"content": "運出金門、馬祖地區之偶蹄類動物，應經動物防疫人員檢查為健康情形良\r\n好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列規定：\r\n一、飼養條件：\r\n（一）豬隻：產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場\r\n      飼養三個月以上。\r\n（二）豬隻以外之偶蹄類動物：產自金門、馬祖地區之來源場或經金門、\r\n      馬祖地區之來源場飼養一年以上。\r\n二、運出金門、馬祖地區前三個月內，來源場無發生甲類動物傳染病。\r\n三、來源場應依本條例第十三條之一規定使用疫苗。\r\n四、運出豬隻以外偶蹄類動物者，來源場應每三個月抽檢動物口蹄疫非結\r\n    構蛋白抗體及血清抗體，且結果應為非結構蛋白抗體陰性反應及百分\r\n    之八十以上有血清抗體陽性反應。\r\n五、牛隻輸往臺灣本島前，應於來源場或所在地動物防疫機關指定之隔離\r\n    場所內，隔離飼養檢查十四日以上，期間應經所在地動物防疫機關派\r\n    員檢查健康情形良好，並採血送檢口蹄疫非結構蛋白抗體及血清抗體\r\n    ，結果應為非結構蛋白抗體陰性反應及血清抗體陽性反應。無血清抗\r\n    體陽性反應之牛隻，應補強注射一劑口蹄疫疫苗滿十四日。\r\n六、豬隻輸往臺灣本島前，應經所在地動物防疫機關派員釘掛耳標及採血\r\n    送檢口蹄疫非結構蛋白抗體及血清抗體，結果應為非結構蛋白抗體陰\r\n    性反應及血清抗體陽性反應，並於運抵碼頭時檢查健康情形良好。無\r\n    血清抗體陽性反應之豬隻，應補強注射一劑口蹄疫疫苗滿十四日。\r\n依前項第四款至第六款之抽檢結果為口蹄疫非結構蛋白抗體陽性者，應由\r\n所在地動物防疫人員依本條例規定辦理逆向追蹤複檢。"
		},
		{
			"number": 500,
			"content": "運出金門、馬祖地區之偶蹄類動物及其產品，其所有人或管理人應填具申\r\n請書，並檢附下列文件，向行政院農業委員會動植物防疫檢疫局高雄分局\r\n金門檢疫站、基隆分局馬祖檢疫站（以下簡稱金門、馬祖檢疫站）申請檢\r\n查：\r\n一、貨運：\r\n（一）偶蹄類動物：所在地動物防疫機關出具符合前條規定之動物健康證\r\n      明文件。\r\n（二）生鮮、冷藏、冷凍偶蹄類動物產品：\r\n      1.所在地動物防疫機關出具來源動物符合前條第一項第一款至第四\r\n        款規定之證明文件。\r\n      2.屠宰衛生檢查合格標誌或地方主管機關之認證標章或標示。\r\n二、旅客攜帶或託運生鮮、冷藏、冷凍偶蹄類動物產品：屠宰衛生檢查合\r\n    格標誌、地方主管機關之認證標章或標示，或旅客自用聲明書。\r\n前項偶蹄類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情形\r\n良好，或偶蹄類動物產品經動物檢疫人員檢查與證明文件相符者，登錄其\r\n所有人或管理人之姓名、國民身分證統一編號及動物或其產品之種類、數\r\n量等資料後放行。但旅客攜帶或託運具地方主管機關之認證標章或標示者\r\n，免予登錄。\r\n貨運或郵寄二十公斤以下偶蹄類動物產品，準用第一項第二款之旅客攜帶\r\n或託運相關規定。"
		},
		{
			"number": 600,
			"content": "偶蹄類動物運抵臺灣本島後，依下列規定辦理：\r\n一、到達目的地港、站後，經轄區動物檢疫機關派員檢查動物健康情形良\r\n    好，始得卸載，送往金門縣政府或連江縣政府指定之屠宰場。港、站\r\n    清潔及消毒工作，由動物所有人或管理人於轄區動物檢疫機關監督下\r\n    執行。\r\n二、運送動物之車輛應有防漏設備，進入屠宰場及卸載動物離場前，應由\r\n    屠宰場派員完成清潔及消毒。\r\n三、動物有隔離檢查之必要者，應由轄區動物檢疫機關人員實施。\r\n所有人或管理人未依前項第一款及第二款規定辦理時，港、站及車輛清潔\r\n及消毒工作，由轄區動物檢疫機關代為履行者，轄區動物檢疫機關得委託\r\n動物防疫機關代履行之，其所需費用，由所有人或管理人負擔。"
		},
		{
			"number": 700,
			"content": "運抵臺灣本島之偶蹄類動物，應逕送金門縣政府或連江縣政府指定之屠宰\r\n場屠宰，並應於二十四小時內屠宰完畢。未於規定時限內完成屠宰者，由\r\n轄區動物檢疫機關監督於屠宰場內屠宰完畢，其所需費用，由動物所有人\r\n或管理人負擔。"
		},
		{
			"number": 800,
			"content": "運出金門、馬祖地區之單蹄類動物，應經動物防疫人員檢查為健康情形良\r\n好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列檢查條件：\r\n一、產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場飼養三個\r\n    月以上。\r\n二、來源場於單蹄類動物運出金門、馬祖地區前三個月內無發生甲類動物\r\n    傳染病。"
		},
		{
			"number": 900,
			"content": "運出金門、馬祖地區之單蹄類動物，其所有人或管理人應填具申請書，並\r\n檢附所在地動物防疫機關出具符合前條規定之動物健康證明文件，向金門\r\n、馬祖檢疫站申請檢查。\r\n前項單蹄類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情形\r\n良好者，登錄其所有人或管理人之姓名、國民身分證統一編號及動物之種\r\n類、數量等資料後放行。"
		},
		{
			"number": 1000,
			"content": "運出金門、馬祖地區之禽、鳥類動物，應經動物防疫人員檢查為健康情形\r\n良好，來源場應落實生物安全及運輸車輛消毒工作，並符合下列檢查條件\r\n：\r\n一、產自金門、馬祖地區之來源場或經金門、馬祖地區之來源場隔離飼養\r\n    檢查二十一日以上，且無家禽流行性感冒臨床症狀。\r\n二、來源場於運出金門、馬祖地區前三個月內無發生 H5 或 H7 亞型家禽\r\n    流行性感冒、新城病及家禽披衣菌病，並經血清或相關檢體檢驗呈\r\n    H5  及 H7 亞型家禽流行性感冒陰性反應。"
		},
		{
			"number": 1100,
			"content": "運出金門、馬祖地區之禽、鳥類動物及其產品，其所有人或管理人應填具\r\n申請書，並檢附下列相關證明文件，向金門、馬祖檢疫站申請檢查：\r\n一、貨運：\r\n（一）禽、鳥類動物：所在地動物防疫機關出具符合前條規定之動物健康\r\n      證明文件。\r\n（二）生鮮、冷藏、冷凍禽類動物產品：\r\n      1.所在地動物防疫機關出具來源動物符合前條規定之證明文件。\r\n      2.地方主管機關之認證標章或標示。\r\n二、旅客攜帶或託運生鮮、冷藏、冷凍禽類動物產品：地方主管機關之認\r\n    證標章或標示。但自家宰殺供自用者免附。\r\n前項禽、鳥類動物經動物檢疫人員檢查與證明文件相符，且該動物健康情\r\n形良好，或禽類動物產品經動物檢疫人員檢查與證明文件相符者，登錄其\r\n所有人或管理人之姓名、國民身分證統一編號及動物或其產品之種類、數\r\n量等資料後放行。但旅客攜帶或託運具地方主管機關之認證標章或標示者\r\n，免予登錄。\r\n貨運或郵寄二十公斤以下禽類動物產品，準用第一項第二款之旅客攜帶或\r\n託運相關規定。"
		},
		{
			"number": 1200,
			"content": "進出金門、馬祖地區之犬、貓，其所有人或管理人應填具申請書，並檢附\r\n下列文件申請檢查：\r\n一、三月齡以上之犬、貓：狂犬病預防注射證明文件；首次注射者，該證\r\n    明文件之注射時間，需滿七日以上而未逾一年。\r\n二、犬隻：寵物登記證。\r\n前項之檢查，由犬、貓所有人或管理人向出發港、站設有中央主管機關指\r\n定之檢查櫃檯申請。但出發港、站在臺灣地區未設有檢查櫃臺者，於起運\r\n前，由航空、海運公司將前項文件傳真通知金門、馬祖檢疫站，並轉知犬\r\n、貓之所有人或管理人；犬、貓運抵後，其所有人或管理人應向金門、馬\r\n祖檢疫站申請檢查。\r\n第一項犬、貓經動物檢疫人員檢查與申請文件相符，且認定無狂犬病之虞\r\n者，登錄其所有人或管理人之姓名、國民身分證統一編號及動物之種類、\r\n數量等資料後放行。\r\n動物檢疫人員辦理前項犬、貓檢查，得於必要時，採血檢驗狂犬病抗體。"
		},
		{
			"number": 1300,
			"content": "進出金門、馬祖地區之動物及其產品，經檢查認該動物有罹患、疑患或可\r\n能感染動物傳染病之情形或動物產品有污染動物傳染病病原體之虞者，禁\r\n止其進出，並予退運、撲殺、銷燬或其他必要之處置。經主管機關依本條\r\n例公告禁止進出、限制運輸或停止搬運之動物及其產品，亦同。"
		},
		{
			"number": 1400,
			"content": "動物所有人或管理人未依本規則規定繳驗相關文件，或文件記載事項與規\r\n定不符者，金門、馬祖檢疫站得依情節輕重，為下列之處置：\r\n一、犬、貓：未檢具有效之狂犬病預防注射或寵物登記證明文件者，經認\r\n    定無罹患、疑患或可能感染狂犬病時，在港、站或其指定之機構完成\r\n    狂犬病預防注射或寵物登記，簽發進出離島處理紀錄表後放行，並副\r\n    知所有人或管理人居住地之直轄市、縣（市）政府動物防疫機關辦理\r\n    後續追蹤。\r\n二、偶蹄類、單蹄類及禽、鳥類動物：通知所有人或管理人限期補正；屆\r\n    期未補正者，通知領回；未領回者，逕予撲殺後銷燬。\r\n三、生鮮、冷藏、冷凍動物產品：通知所有人或管理人限期補正；屆期未\r\n    補正者，通知領回；未領回者，逕予銷燬。\r\n所有人或管理人未依前項第二款及第三款規定辦理時，得由動物防疫人員\r\n或動物檢疫人員逕予處置，其所需費用，由所有人或管理人負擔。"
		},
		{
			"number": 1500,
			"content": "經動物檢疫人員檢查判定為不合格之動物及其產品，得經所有人或管理人\r\n請求，發給不合格通知書。"
		},
		{
			"number": 1600,
			"content": "主管機關依本規則所為消毒、銷燬、檢驗或其他必要之處置，得委辦或委\r\n託相關機關或法人辦理。"
		},
		{
			"number": 1700,
			"content": "本規則動物及其產品之檢查，免收取檢查費及工本費。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}