{
	"法規性質": "命令",
	"法規名稱": "商品檢驗業務委託辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100027&LNNDATE=20100816&LSER=001",
	"法規類別": "經濟法規＞標準檢驗目",
	"異動日期": "20100816",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商品檢驗法（以下簡稱本法）第四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "檢驗合格證書之核（換）發及檢驗業務之委託，指商品驗證業務之委託，\r\n包括商品驗證之符合性評鑑、證書之核（換）發、市場監督及相關管理事\r\n項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受委託執行商品檢驗業務之相關機關（構）、法人或團體，應依本法相關\r\n規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 章 商品驗證業務委託"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱商品驗證機構 (以下簡稱驗證機構) ，指受委託辦理商品驗證\r\n業務之機構。\r\n商品驗證業務之委託，其驗證類別及項目由經濟部標準檢驗局 (以下簡稱\r\n標準檢驗局) 指定公告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請成為驗證機構者（以下簡稱申請人），應具備下列資格：\r\n一、我國之行政機關（構）、公立或立案私立大專以上學校或公益法人。\r\n二、已建立 ISO/IEC Guide 65 制度並取得財團法人全國認證基金會（以\r\n    下簡稱認證基金會）相關領域之認證。\r\n三、已取得標準檢驗局相關產品檢測領域指定試驗室之認可，或取得經標\r\n    準檢驗局公告指定之技術機構資格。\r\n四、其他經標準檢驗局指定公告。\r\n申請人之驗證類別為自願性產品驗證者，不受前項第一款之資格限制。\r\n因情況特殊，經標準檢驗局公告者，不受第一項第三款之資格限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人應具備下列條件：\r\n一、每一商品驗證項目應置一名以上之專業且專職之驗證人員；驗證人員\r\n    應為國內公立或立案之私立大專以上學校或經教育部承認之國外大專\r\n    以上學校相關科系畢業，具備驗證商品專業技術知識及能力，並應瞭\r\n    解相關政府法令及檢驗規範，且須經標準檢驗局訓練合格並核可登錄\r\n    。\r\n二、具備商品驗證範圍必要之驗證設備、場地、人員及管理系統，對該商\r\n    品驗證範圍之驗證標準及相關法規，應有充足之資訊並能充分瞭解。\r\n申請人所屬之驗證人員具備曾從事相關商品之檢測、設計或製造等工作經\r\n驗，檢具證明文件經標準檢驗局認定者，得不受前項第一款學歷條件之限\r\n制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具備前二條資格及條件之申請人，得填具申請書，並檢附下列文件，向標\r\n準檢驗局辦理：\r\n一、符合第六條資格之證書及相關證明文件。\r\n二、驗證人員名單與適任之商品驗證項目。\r\n三、組織架構圖及功能說明表。\r\n四、機構布置圖及地理位置簡圖。\r\n五、品質手冊。\r\n六、品質文件系統架構及一覽表。\r\n七、其他經標準檢驗局指定之文件。\r\n前項文件不完備者，申請人應於接到通知之次日起一個月內補正；逾期不\r\n補正或補正後仍不符規定者，駁回其申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條申請人經書面審查符合者，由標準檢驗局執行實地查核。\r\n申請人經書面審查及實地查核符合第六條及第七條之規定者，標準檢驗局\r\n得擇優議價並與其簽訂商品驗證業務委託契約（以下簡稱委託契約），委\r\n託其辦理相關商品驗證業務，並發給委託期限之證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條審核結果不符合者，申請人得於接到通知之次日起二個月內申請複審\r\n；複審仍不符合者，於接到通知之次日起三個月後，始得重新提出申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "委託契約之期間為三年。\r\n驗證機構於契約期間屆滿後繼續辦理商品驗證業務者，應於期間屆滿前六\r\n個月至二個月間，填具申請書，並檢附相關資料向標準檢驗局提出申請。\r\n前項申請案，依第九條規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "驗證機構辦理商品驗證業務時，應以驗證機構之名義為之。\r\n驗證機構辦理前項業務，非有正當理由，不得拒絕受理或為差別待遇。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "驗證機構對其驗證之產品，應執行市場監督。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "驗證機構應維持足夠資源及執行能力，以有效辦理相關受託事項，並不得\r\n將受託事項轉包。\r\n驗證機構經標準檢驗局同意者，得將受託事項之非主要部分分包其他機關\r\n (構) 辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "驗證機構於情況特殊時，得執行監督試驗或臨場試驗。\r\n前項監督試驗或臨場試驗，驗證機構應訂定作業程序並報經標準檢驗局核\r\n准。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "驗證機構應妥善保存相關文件；各類文件之保存期限，依委託業務性質，\r\n由標準檢驗局另定之。\r\n過期文件，應報請標準檢驗局核定後始得銷毀；銷毀文件應保留銷毀紀錄\r\n。\r\n驗證機構應於委託關係消滅後七日內，將所有驗證案件相關之完整資料移\r\n交標準檢驗局。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "驗證機構申請增列驗證類別、項目或其他事項變更者，應檢具申請書及相\r\n關資料向標準檢驗局申請變更。\r\n驗證機構經認證基金會減列認證範圍時，應即停止辦理受影響驗證範圍之\r\n商品驗證業務，並於三個月內檢具申請書向標準檢驗局申請變更。\r\n前二項之變更，標準檢驗局應進行實地查核。但視情況得改以書面審查方\r\n式辦理。\r\n第一項及第二項變更事項與委託契約內容有關者，應修訂委託契約。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "驗證機構之驗證人員異動時，應於異動發生之日起十五日內，檢附異動人\r\n員資料，報請標準檢驗局備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "驗證機構遷移地址，應檢附相關文件向標準檢驗局申請；未經標準檢驗局\r\n書面審查及實地查核符合規定前，不得執行委託辦理之業務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "標準檢驗局對驗證機構每年至少應查核一次，並得進行不定期查核。\r\n前項查核，驗證機構無正當理由，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "經認證基金會證明已持續符合第六條第一項第二款規定並給予認證之驗證\r\n機構，標準檢驗局得免依前條規定進行定期查核。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "驗證機構未續行簽訂委託契約者，於委託契約期間屆滿前一個月內，不得\r\n受理驗證案件；前已受理之驗證案件，應於契約期間屆滿前辦理完竣。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "驗證機構有下列情事之一者，標準檢驗局得依契約暫停於一定期間內，就\r\n相關驗證範圍以驗證機構名義執行委託辦理之驗證業務；驗證機構完成改\r\n善並經查核或查證符合後，始予恢復。\r\n一、驗證人員出缺未補實，致不符合第七條第一款規定。\r\n二、認證基金會之認證，經暫停使用。\r\n三、驗證機構之試驗室經標準檢驗局暫停認可，或喪失標準檢驗局依據第\r\n    六條第一項第三款公告指定之技術機構資格。\r\n四、違反第十三條規定。\r\n五、經通知限期提供資料，無正當理由而屆期未提供。\r\n六、標準檢驗局辦理查核或申訴、抱怨、爭議案件之處理時，經通知配合\r\n    辦理而未配合。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "驗證機構有下列情事之一者，標準檢驗局得依契約終止其部分或全部委託\r\n契約：\r\n一、主動申請終止委託契約。\r\n二、認證基金會之認證或標準檢驗局指定試驗室之資格，經撤銷或廢止，\r\n    或喪失標準檢驗局依據第六條第一項第三款公告指定之技術機構資格\r\n    。\r\n三、驗證機構喪失執行驗證業務能力，或無法公正及有效執行驗證業務。\r\n四、違反利益迴避或保密原則。\r\n五、逾越委託契約授權範圍或怠於辦理驗證業務。\r\n六、違反第十二條第二項不得拒絕受理或為差別待遇之規定。\r\n七、未依第十六條保存及銷毀文件規定辦理。\r\n八、未依第十七條或第十八條規定辦理變更或備查。\r\n九、未依第十九條申請或違反未經審核符合規定前，不得執行委託辦理業\r\n    務之規定。\r\n十、違反第二十條第二項不得規避、妨礙或拒絕之規定。\r\n十一、未於第二十二條規定期間內完成改善並經標準檢驗局查核或查證符\r\n      合。\r\n十二、核發之驗證證書有虛偽不實之情事。\r\n十三、未依規定繳納規費，經通知限期繳納，屆期仍未繳納。\r\n十四、接受與該機構驗證人員職務有利害關係者之餽贈財物、飲宴應酬或\r\n      請託關說，或假借職務上之權力、方法、機會圖本人或第三人不正\r\n      之利益，情節重大。\r\n十五、其他違反法令規定，情節重大。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依前條規定終止委託契約時，驗證機構應繳回證明。\r\n前項情形，驗證機構應將未完成之驗證案件交由標準檢驗局或其指定之其\r\n他驗證機構辦理。\r\n經終止委託契約之驗證機構，於契約終止日起三年內，不得重新申請成為\r\n驗證機構。\r\n但主動申請終止委託契約者，不在此限。"
		},
		{
			"編章節": "第 三 章 商品檢驗之取樣封存查核業務委託"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}