{
	"法規性質": "命令",
	"法規名稱": "僑生回國就學及輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0100001&LNNDATE=20031031&LSER=001",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"異動日期": "20031031",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十二條之一、專科學校法第二十六條之二、職業學校\r\n法第四條之一、高級中學法第三條之一及國民教育法第六條第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "海外出生連續居留迄今，或最近連續居留海外八年以上，並取得當地永久\r\n或長期居留證件及能獲得當地政府發給回程簽證 (特殊地區除外) 者，得\r\n依本辦法申請回國就讀各級學校，並以分發日間部為原則。\r\n前項所稱當地永久或長期居留證件，係指其所持中華民國護照已加簽僑居\r\n身分或在海外出生且已取得當地公民權或永久居留權者。\r\n經輔導回國就讀之僑生因故自願退學返回僑居地，其在國內停留未滿一年\r\n者，得予重新申請，以一次為限。\r\n經僑務委員會函介進入國內語文中心研習國語文，持有證明文件者，其在\r\n國內停留未滿一年不以連續僑居中斷論，得依本辦法申請回國就學，研習\r\n期間併計以二年為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國民中、小學、高級中等學校、五年制專科學校新僑生分發入學年齡，比\r\n照國內學生辦理；逾齡者，得申請分發補習或進修學校就讀；其年齡限制\r\n，規定如下：\r\n一  二十二歲以下，始可申請分發國民中學補習學校就讀。\r\n二  二十五歲以下，始可申請分發高級中學及職業進修學校就讀。\r\n三  二十八歲以下，始可申請分發專科進修學校就讀。\r\n大學校院及二年製專科學校分發入學年齡不加限制，國語文研習及技術訓\r\n練班得視實際需要另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合於前二條規定之僑生於每年招生期間，應檢具下列表件，向我國駐外使\r\n領館、代表處、辦事處或其他外交部授權機構 (以下簡稱駐外館處) 或僑\r\n務委圓會指定之單位，申請回國就學：\r\n一  就學申請表。\r\n二  學歷證件，包括畢業或肄業證件或會考及格證件及歷年成績單。\r\n三  海外出生連續居留迄今或最近連續居留海外八年以上之永久或長期居\r\n    留證件。\r\n四  體格檢查表。\r\n五  回國入境申請書。在通曾設戶籍，且持有效中華民國護照或外國護照\r\n    已獲得中華民國簽證者，免附。\r\n六  志願書。\r\n七  最近二吋半身照片 (粘貼於就學申請表上) 。\r\n八  生活保證書。 (經僑務委員同意者免附) 。\r\n僑生持用不法取得、偽造、變造之護照或簽證回國就學者依入出國及程民\r\n法規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "駐外館處或僑務委員會指定之單位，於僑生申請回國就學時，應確實核驗\r\n其僑生身分及各項表件，符合本辦法及相關法令規定者，除填註意見簽章\r\n證明，並將申請表留存一份外，僑生檢附之其餘表件，應立即函送僑務委\r\n員會核辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "僑務委員會審查各生申請表件並加註意見後，應將申請表件於每年五月底\r\n前，轉送教育部或海外聯合招生委員會統籌辦理分發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教育部應於每年二月底以前，訂定下學年度大學校院招收僑生總名額及名\r\n額分配表，送請海外聯合招生委員會辦理分發事宜。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教育部及海外聯合招生委員會於收到僑務委員會轉送之僑生申請入學表件\r\n後，應參酌僑生志願、成績及分配各校之名額，核定分發與其學歷相銜接\r\n之學校，並通知所分發學校及僑務委員會轉知僑生本人。\r\n申請回國就學人數超過預定招生名額之地區，得舉辦甄試擇優錄取。\r\n僑生皆發就讀音樂、美術、體育等藝能性質之系科，各校得視實際需要加\r\n考術科；如術科成績未達標準者，由教育部或海外聯合招生委員會另行分\r\n發至其他系科或學校就讀。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "合於第二條及第三條之規定，自行回國擬就讀國民中、小學、國民中學補\r\n習學校、高級中等學校、高級中學進修學校、高級職業進修學校) ，或專\r\n科學校、專科進修學校之僑生，須於回國一年內檢具僑居地永久或長期居\r\n留證件、學歷證件及回國日期證明文件或臺灣原地區居留證件影本，送請\r\n僑務委員會核轉各該主管教育行政機關視實際情形，分發公立國民中、小\r\n學、國中學補習學校、國立華僑實驗高級中學 (以下簡稱華僑中學) 、職\r\n業學校、高級中學進修學校及高級職業進修學校) 或專科學校、專科進修\r\n學校入學；如回國時已逾學校開學時間三分之一者，除職業學校、專科學\r\n校外，得分發及函介甄試入學隨班附讀。\r\n自行回國就讀國民小學四年級以下者，不得享有僑生就學之優待，並由僑\r\n務委員會核轉各該主管教育行政機關分發入學；自行回國就讀國民小學五\r\n年級以上者，由僑務委員會核轉教育部分發入學。\r\n經赴育部分發國民小學五年級以上之僑生於國民小學畢業後，得向華僑中\r\n學申請就讀國中部。國中部畢業後，得以申請入學方式升讀高中部。\r\n經教育廓皆發有案之僑生於國民中學畢業後，得申請分發五年制專科學校\r\n、職業學校或華僑中學就學。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "回國僑生自行參加高級中等以上學校招生者，其優待方式，依下列各款辦\r\n理：\r\n一  參加高級中等學校及五年制專科學校之招生：\r\n (一) 參加登記分發入學者，依各校錄取標準降低百分之二十。\r\n (二) 除參加登記分發入學者外，以其他各類方式入學者，由各校酌予考\r\n      量優待。\r\n二  參加四年制技術學院、二年制專科學校及二年制技術學院之招生：\r\n (一) 參加登記分發入學者，依各校錄取標準降低百分之二十。\r\n (二) 除參加登記分發入學者外，以其他各類方式入學者，由各校酌予考\r\n      量優待。\r\n三  參加大學校院之招生：\r\n (一) 參加考試分發入學者，其指定考科依各校錄取標準降低原始總分百\r\n      分之二十；如未達錄取標準，經再降低百分之五達一定標準者，可\r\n      進入國立僑生大學先修班 (以下簡稱僑大先修班) 就讀。\r\n (二) 參加推薦甄選及申請入學等其他方式入學者，由各校酌予考量優待\r\n      。\r\n四  合於第二條及第三條規定之海外中等學校畢業持有僑居地永久或長期\r\n    居留證件或出生證明，未於海外申請保薦回國升學者，得於回國一年\r\n    內，向僑務委員會申請核發僑生身分證明文件，並參加考試登記分發\r\n    入學者，依各校錄取標準降低百分之二十。\r\n    僑生參加前項所定升學考試之優待，以一次為限；前項優待無論放棄\r\n    與否，其下一學程考試，不再享有優待。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "僑生於入學前得申請改分發，以一次為限；原分發大學校院者，限改分僑\r\n大先修班。原分發五年制專科學校及高職者，限改分華僑中學。\r\n經輔導回國就讀之僑生參加轉學考試，不再給予優待。如確有志趣不合或\r\n學習適應困難者，請原肄業學校在可能範圍內儘量協助轉系科。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "合於第二條規定在外國大學畢業，具有碩、學士學位僑生，得申請回國就\r\n讀大學各學系、所。申請手續，依第四條有關規定辦理。\r\n在國內大學校院畢業僑生報考研究所，應依國內學生錄取標準辦理。\r\n前二項回國升學僑生在學期間，除課業上不予優待外，其餘依僑生有關規\r\n定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "分發有案之僑生，不得自行轉讀或升讀補習或進修學校、空中大學或空中\r\n專科學校。\r\n前項所稱補習或進修學校，如係專班辦理者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "為適應海外僑教困難地區或年齡過大僑生之需要，教育部得指定中等以上\r\n學校，特設預備班、中文進修班或短期職業班級。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "僑生於核准分發學校後，應於開學前回國。其回國時接待事宜，由僑務委\r\n員會規劃辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各校應於每學年度開始時，擬具僑生輔導實施計畫及經費預算分配表，報\r\n請主管教育行政機關核定，並副知僑務委員會。\r\n各校每學年度結束後一個月內，應將全年輔導實施經過及經費收支情形，\r\n報請主管教育行政機關核定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各校應於每學年度開始時，定期舉辦新僑生講習及個別輔導。\r\n對於國語文或基本學科程度較低僑生，應分科開班實施課業輔導，以資適\r\n應。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "僑生回國後，其在學一切費用，應自行負擔。\r\n僑生住宿，以住學生宿舍為原則。如初發之學校無學生宿舍或學生宿舍住\r\n滿時，其住宿應由在國內之監護人協助解決。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "清寒僑生公費待遇及相關獎助學金之核發，由教育部主辦；僑生傷病醫療\r\n保險、工讀補助、優良僑生獎學金之核發，由僑務委員會主辦。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "僑生轉系 (科) 、學業輔導、新生入學講習、寒暑假期課業補習、寒暑假\r\n期講習或集訓、定期訪問學校僑生等，由教育部自行或委託有關機關、學\r\n校辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "僑生康樂活動、課外活動，由各學校規劃辦理。有關寒暑假自強活動服務\r\n工作及僑生訓練等，由教育部及僑務委員會協同或委託有關機關辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各校僑生確屬無法管教，經學校依相關法令規定退學者，應函請僑務委員\r\n會送返原僑居地或作其他適當之處理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "僑生因復學申請入境或因畢業、休學、退學申請出境，其手續由本人向僑\r\n務委員會申請辦理；其在學期間寒暑假返回僑居地省親，或因特別事故申\r\n請出、入境，其手續由本人向肄業學校申請辦理，並副知僑務委員會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "具有役齡男子身分之僑生畢業、退學、休學或其他原因離校時，學校應自\r\n學生離校之翌日起三十日內，造具名冊，通知學生戶籍所在地直轄市、縣\r\n (市) 政府，學生無戶籍者，應通知內政部警政署入出境管理局；僑生依\r\n第二十五條規定，喪失僑生身分，且已屆兵役年齡者，應依兵役相關法規\r\n辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各校僑生有下列情形之一，且未繼續升學在臺停留滿一年者，喪失僑生身\r\n分：\r\n一  畢業。\r\n二  退學。\r\n三  休學。\r\n四  在國內就業。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "畢業僑生，除原在臺設有戶籍者外，應一律返回僑居地。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "畢業僑生在返回僑居地前，得由僑務委員會施予講習或提供僑居地就業資\r\n訊。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "返回僑居地之畢業僑生，由僑務委員會及原畢業學校續予聯繫輔導。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}