{
	"法規性質": "命令",
	"法規名稱": "僑生回國就學及輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0100001&LNNDATE=20061012&LSER=001",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"異動日期": "20061012",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條、專科學校法第二十六條、職業學校法第四條\r\n之一、高級中學法第三條之一及國民教育法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱僑生，指海外出生連續居留迄今，或最近連續居留海外六年以\r\n上，並取得當地永久或長期居留證件之華裔學生。但申請回國就讀大學醫\r\n學、牙醫及中醫學系者，其連續居留年限為八年以上。\r\n僑生得依本辦法申請回國就讀各級學校。但不得申請就讀各級補習及進修\r\n學校（院）。\r\n經輔導回國就學之僑生因故自願退學返回僑居地，其在國內停留未滿一年\r\n者，得予重新申請，並以一次為限。\r\n僑生身分認定，由僑務主管機關為之。\r\n僑生回國就學期間，除其他法令另有規定外，不得任意變更身分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項所稱海外，指大陸地區、香港及澳門以外之國家或地區。\r\n前條第一項所稱連續居留，指華裔學生每曆年在國內停留期間不得逾九十\r\n日。但符合下列情形之一者，不在此限；其在國內停留期間不併入海外居\r\n留期間計算：\r\n一、就讀僑務主管機關舉辦之海外青年技術訓練班。\r\n二、就讀僑務主管機關舉辦之研習班或函介之國語文研習課程，其研習期\r\n    間合計在二年以內。\r\n三、回國接受兵役徵召及服役。\r\n四、因戰亂、天災或大規模傳染病，致無法返回僑居地，且在國內停留未\r\n    滿一年。\r\n五、因其他不可歸責於僑生之事由，致無法返回僑居地，有證明文件，且\r\n    在國內停留未滿一年，並以一次為限。\r\n因前項第四款、第五款事由在國內停留者，其跨年連續在國內停留不得滿\r\n一年，合計不得逾二次。\r\n前條第一項所稱取得當地永久或長期居留證件，得以其所持中華民國護照\r\n已加簽僑居身分或在海外出生且已取得當地公民權或永久居留權者認定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合前二條規定者，於每年招生期間，應檢具下列表件，向我國駐外使領\r\n館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外館處）或僑務\r\n主管機關指定之單位，申請回國就學：\r\n一、入學申請表。\r\n二、經駐外館處驗證之外國學校最高學歷證明文件（中文以外之語文，應\r\n    附中文譯本）及成績單（中、英文以外之語文，應附中文譯本）。\r\n三、僑居地永久或長期居留證件。\r\n四、志願序。\r\n五、在臺監護人保證書（經僑務主管機關同意者免附）。\r\n六、招生學校所規定之其他文件。\r\n僑生所繳證明文件有偽造、冒用、變造等情事，應撤銷錄取資格；已註冊\r\n入學者，撤銷其學籍，且不發給任何相關學業證明；如畢業後始發現者，\r\n應由學校撤銷其畢業資格並追繳或註銷其學位證書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "駐外館處或僑務主管機關指定之單位，受理華裔學生申請回國就學並核驗\r\n其身分及各項表件後，應立即函送僑務主管機關審查。\r\n僑務主管機關審查各生申請表件並加註意見後，應將申請表件於每年五月\r\n三十一日前，轉送下列機關或單位辦理核定分發：\r\n一、申請就讀國民小學者，送地方主管教育行政機關辦理。\r\n二、申請就讀國民中學、高級中等學校、專科學校者，送中央主管教育行\r\n    政機關辦理。\r\n三、申請就讀大學（含研究所）者，送海外聯合招生委員會辦理。\r\n前項第三款所稱海外聯合招生委員會，指各大學校院為聯合辦理僑生招生\r\n及分發等事宜，所成立之組織。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管教育行政機關或海外聯合招生委員會於收到僑務主管機關轉送之\r\n僑生申請入學表件後，應依僑生志願、成績及分配各校之名額，核定分發\r\n與其學歷相銜接之學校，並通知所分發學校及僑務主管機關，由僑務主管\r\n機關轉知僑生。\r\n申請回國就學人數超過預定招生名額之地區，得舉辦甄試擇優錄取。\r\n僑生分發就讀音樂、美術、體育等藝能性質之系科，各校得視實際需要加\r\n考術科；其術科成績未達標準者，由中央主管教育行政機關或海外聯合招\r\n生委員會另行分發至其他系科或學校就讀。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "在臺已具有合法居留身分或取得期限六十日以上停留許可，符合第二條及\r\n第三條規定，自行回國擬就讀國民中、小學、高級中等學校或專科學校者\r\n，得檢具相關證件向僑務主管機關申請核轉各該主管教育行政機關視實際\r\n情形分發入學。申請就讀國民小學者，由地方主管教育行政機關辦理分發\r\n；申請就讀國民中學、國立華僑實驗高級中學（以下簡稱華僑高中）、私\r\n立高級中學、職業學校或專科學校者，由中央主管教育行政機關辦理分發\r\n。其擬就讀私立國民中、小學、高級中等學校或專科學校者，應先取具志\r\n願學校同意函。\r\n依前項規定申請時已逾學校學期上課時間三分之一者，得依其申請就讀國\r\n民中、小學、華僑高中或私立高級中學，分發編入適當年級隨班附讀；附\r\n讀以一年為限，經考試及格者，承認其學籍。\r\n未依第一項規定申請而自行在國內入學者，得至僑務主管機關申請補辦分\r\n發手續，並以該次回國入學時年級為認定入學之年級。\r\n經中央主管教育行政機關分發有案之僑生於國民中學畢業後，得申請分發\r\n五年制專科學校、職業學校或華僑高中就學，並不得享有第八條第一項所\r\n定之升學考試優待。但本辦法九十五年十月一日修正施行前已由中央主管\r\n教育行政機關分發就讀國民小學五年級以上者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第四條或前條規定回國就讀國民中學以上之僑生，於畢業後自行參加下\r\n一學程新生入學考試，其優待方式，依下列各款辦理：\r\n一、報考高級中等學校及五年制專科學校：\r\n（一）參加登記分發入學者，其國民中學學生基本學力測驗成績依原始總\r\n      分增加百分之二十五計算。\r\n（二）除參加登記分發入學者外，以其他各類方式入學者，由各校酌予考\r\n      量優待。\r\n二、報考四年制技術學院、二年制專科學校及二年制技術學院：\r\n（一）參加登記分發入學者，依原始總分增加百分之二十五計算；報考四\r\n      年制技術學院未達各學系最低錄取標準者，得進入國立臺灣師範大\r\n      學僑生先修部就讀，錄取標準由國立臺灣師範大學僑生先修部定之\r\n      。\r\n（二）參加其他方式入學者，由各校酌予考量優待。\r\n三、報考大學：\r\n（一）參加考試分發入學者，依其指定科目考試成績原始總分增加百分之\r\n      二十五計算；其未達各學系最低錄取標準者，得進入國立臺灣師範\r\n      大學僑生先修部就讀，錄取標準由國立臺灣師範大學僑生先修部定\r\n      之。\r\n（二）參加其他方式入學者，由各校酌予考量優待。\r\n僑生畢業當年參加前項所定升學考試之優待，以一次為限，並應於畢業當\r\n年使用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級學校依第四條及前條規定錄取僑生名額，自行報考者以該學年度核定\r\n新生名額外加百分之二為限，海外申請分發者以該學年度核定新生名額外\r\n加百分之十為限。但經中央主管教育行政機關專案核准招收僑生為主之學\r\n校，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "僑生於入學前得申請改分發，並以一次為限；原分發大學校院者，以改分\r\n發國立臺灣師範大學僑生先修部為限，原分發五年制專科學校及高職者，\r\n以改分發華僑高中為限。\r\n經輔導回國就讀之僑生參加轉學考試，不再給予優待。如確有志趣不合或\r\n學習適應困難者，由原肄業學校儘量協助轉系科。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "符合第二條規定在外國大學畢業，具有碩、學士學位僑生，得申請回國就\r\n讀大學各學系、所；其申請手續，依第四條有關規定辦理。\r\n在國內大學校院畢業僑生報考研究所，應依國內學生錄取標準辦理。但離\r\n開國內連續二年以上者，得檢具國內大學校院畢業證書及歷年成績證明文\r\n件，依第四條規定申請入學，不受第四條第一項第二款規定之限制，並以\r\n外加名額錄取。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "分發有案之僑生，不得自行轉讀或升讀各級補習及進修學校（院）、空中\r\n大學或空中專科學校。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "僑生於核准分發學校後，應於開學前回國。其回國時接待事宜，由僑務主\r\n管機關規劃辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "僑生回國後，其在學一切費用，應自行負擔。\r\n僑生住宿，以住學生宿舍為原則。如分發之學校無學生宿舍或學生宿舍住\r\n滿時，其住宿應由學校及在國內之監護人協助解決。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各校應於每年一月三十一日前，擬具僑生輔導實施計畫及經費預算分配表\r\n，報請主管教育行政機關核定。\r\n各校於每年十二月三十一日前，應將全年輔導實施經過及經費收支情形，\r\n報請主管教育行政機關核定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各校應定期舉辦僑生新生入學講習、個別輔導、僑生轉系（科）、學業輔\r\n導、寒暑假期課業輔導、講習或集訓及僑生課外活動。\r\n對於國語文或基本學科程度較低僑生，應分科開班實施課業輔導。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "清寒僑生助學金及優秀華裔學生獎學金之核發，由中央主管教育行政機關\r\n主辦。\r\n僑生傷病醫療保險、工讀補助、在學學行優良僑生獎學金之核發，由僑務\r\n主管機關主辦。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央主管教育行政機關及僑務主管機關應規劃辦理全國性之僑生輔導、研\r\n習及聯誼等活動。\r\n中央主管教育行政機關得視需要會同相關機關訪視僑生就讀之學校。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "僑務主管機關在畢業僑生返回僑居地前，得施予講習或提供僑居地就業資\r\n訊。\r\n僑務主管機關及原畢業學校應續予聯繫輔導返回僑居地之畢業僑生。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "僑生畢業、休學、退學、自行轉讀或變更、喪失學生身分者，其就讀學校\r\n應即通報外交部領事事務局、內政部入出國管理機關、學校所在地警察局\r\n及僑務主管機關。\r\n前項學生在臺設有戶籍者，並應即通知學生戶籍所在地直轄市、縣（市）\r\n政府。已屆兵役年齡者，應依兵役相關法規辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "僑生有下列情形之一，且未在一年內繼續就學者，中止僑生身分：\r\n一、畢業。\r\n二、退學。\r\n三、休學。\r\n僑生身分經中止者，於繼續升學、轉學或復學後，恢復僑生身分。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "僑生在學期間寒暑假返回僑居地省親，或因特別事故申請出、入境，應由\r\n肄業學校轉內政部入出國管理機關、學校所在地警察局辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自中華民國九十五年十月一日施行。"
		}
	]
}