{
	"pcode": "H0100001",
	"type": "命令",
	"title": "僑生回國就學及輔導辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0100001&LNNDATE=20110131&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國際及兩岸事務目"
	],
	"date": "20110131",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依大學法第二十五條、專科學校法第二十六條、職業學校法第四條\r\n之一、高級中學法第三條之一及國民教育法第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱僑生，指海外出生連續居留迄今，或最近連續居留海外六年以\r\n上，並取得僑居地永久或長期居留證件回國就學之華裔學生。但就讀大學\r\n醫學、牙醫及中醫學系者，其連續居留年限為八年以上。\r\n僑生身分認定，由僑務主管機關為之。\r\n僑生經輔導回國就學後，在國內停留未滿一年，因故自願退學返回僑居地\r\n者，得重新申請回國就學，並以一次為限。\r\n僑生回國就學期間，除其他法令另有規定外，不得任意變更身分。"
		},
		{
			"number": 300,
			"content": "前條第一項所稱海外，指大陸地區、香港及澳門以外之國家或地區。\r\n前條第一項所稱連續居留，指華裔學生每曆年在國內停留期間未逾一百二\r\n十日。連續居留海外採計期間之起迄年度非屬完整曆年者，以各該年度之\r\n採計期間內在國內停留期間未逾一百二十日予以認定。但符合下列情形之\r\n一者，不在此限；其在國內停留期間不併入海外居留期間計算：\r\n一、就讀僑務主管機關舉辦之海外青年技術訓練班。\r\n二、就讀僑務主管機關舉辦之研習班或函介之國語文研習課程，或參加經\r\n    僑務主管機關認定屬政府機關舉辦之活動，其研習或活動期間合計未\r\n    滿二年。\r\n三、交換學生，其交換期間合計未滿二年。\r\n四、回國接受兵役徵召及服役。\r\n五、因戰亂、天災或大規模傳染病，致無法返回僑居地，且在國內停留未\r\n    滿一年。\r\n六、因其他不可歸責於僑生之事由，致無法返回僑居地，有證明文件，且\r\n    在國內停留未滿一年，並以一次為限。\r\n因前項第五款、第六款事由在國內停留者，其跨年連續在國內停留不得滿\r\n一年，合計不得逾二次。\r\n前條第一項所定取得僑居地永久或長期居留證件，得以取得僑居地公民權\r\n、永久居留權或以其所持中華民國護照已加簽僑居身分認定之。"
		},
		{
			"number": 400,
			"content": "僑生申請回國就學者，其第二條第一項連續居留海外期間之採計，以計算\r\n至當年度海外招生簡章所定之申請時間截止日為準。但其連續居留年限須\r\n計算至申請入學當年度八月三十一日始符合第二條及第三條規定者，不在\r\n此限。\r\n依前項但書規定之申請者應填具切結書，始得受理其申請；其經錄取後，\r\n僑務主管機關應就其自報名截止日起至當年度八月三十一日止之實際居留\r\n情形予以審查，其海外居留期間有未符合第二條及第三條規定者，應撤銷\r\n其錄取資格。\r\n僑生依第九條第一項自行回國申請就學者，其第二條第一項連續居留海外\r\n期間之採計，以計算至距申請當時最近之回國日為準；依第九條第四項自\r\n行在國內入學申請補辦分發手續者，以計算至距自行入學時最近之回國日\r\n為準。"
		},
		{
			"number": 500,
			"content": "僑生得依本辦法申請回國就讀各級學校。但不得申請就讀各級補習及進修\r\n學校（院）、空中大學或空中專科學校、大專校院所辦理回流教育之進修\r\n學士班、碩士在職專班及其他僅於夜間、例假日授課之班別。\r\n經依本辦法分發有案之僑生，不得自行轉讀或升讀前項但書規定之學校及\r\n班別。但僑生非以就學事由，已在臺取得合法居留身分者，得就讀碩士在\r\n職專班。\r\n僑生違反前項規定者，撤銷其自行轉讀或升讀之學籍，且不發給任何相關\r\n學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追繳或註銷其\r\n學位證書。\r\n第一項但書規定之學校，應將不得招收僑生之情形載明於招生簡章中。"
		},
		{
			"number": 600,
			"content": "僑生於每年招生期間，應檢具下列表件，向我國駐外使領館、代表處、辦\r\n事處或其他外交部授權機構（以下簡稱駐外館處）、僑務主管機關指定之\r\n單位或經核准自行招收僑生之大學校院，申請回國就學：\r\n一、入學申請表。\r\n二、經駐外館處驗證或由僑務主管機關指定之單位核驗之外國學校最高學\r\n    歷或同等學力證明文件及成績單（中、英文以外之語文，應加附中文\r\n    或英文譯本）。\r\n三、僑居地永久或長期居留證件。\r\n四、志願序。但向自行招收僑生之大學校院提出申請者，免附。\r\n五、招生學校所規定之其他文件。\r\n僑生申請就讀國民小學、國民中學、高級中等學校或專科學校者，除檢具\r\n前項各款表件，並應檢附經我國公證人認證之在臺監護人同意書。但已成\r\n年或經僑務主管機關同意者，免附。\r\n前項在臺監護人，應具中華民國國籍，並提出警察機關出具之無犯罪紀錄\r\n證明及稅捐機關核發最新年度個人各類所得總額新臺幣五十萬元以上之資\r\n料清單；每人以擔任一位僑生之在臺監護人為限。\r\n僑生所繳證明文件有偽造、冒用或變造等情事，應撤銷錄取資格；已註冊\r\n入學者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者，應\r\n由學校撤銷其畢業資格，並追繳或註銷其學位證書。"
		},
		{
			"number": 601,
			"content": "大學校院依前條第一項規定自行招收僑生入學各年級，應擬訂招生辦法報\r\n經中央主管教育行政機關核准後，訂定僑生招生簡章，詳列招生學系、招\r\n生名額、申請資格、甄選方式及其他相關規定。\r\n大學校院因國際學術合作計畫或其他特殊需求成立僑生專班者，應依大學\r\n校院總量發展規模與資源條件相關規定，報中央主管教育行政機關核定。"
		},
		{
			"number": 700,
			"content": "駐外館處依第六條第一項規定受理申請回國就學並核驗身分及各項表件後\r\n，應立即函送僑務主管機關審查。\r\n僑務主管機關指定之單位依第六條第一項規定受理申請回國就學並核驗身\r\n分及各項表件後，應立即函送駐外館處核轉僑務主管機關審查。\r\n僑務主管機關審查各種申請表件並加註意見後，轉送下列機關辦理核定分\r\n發：\r\n一、申請就讀公立國民小學者，送地方主管教育行政機關辦理。\r\n二、申請就讀公立國民中學、國立華僑實驗高級中學（以下簡稱華僑高中\r\n    ）、職業學校、專科學校或大學附設之五年制專科部者，送中央主管\r\n    教育行政機關辦理。\r\n三、申請就讀大學（含研究所）或國立臺灣師範大學僑生先修部（以下簡\r\n    稱臺師大僑生先修部）者，除第五項規定外，送海外聯合招生委員會\r\n    辦理。\r\n前項第三款所稱海外聯合招生委員會，指各大學校院為聯合辦理僑生招生\r\n及分發等事宜，所成立之組織。\r\n大學校院依第六條第一項規定受理申請回國就學者，於核驗各項表件後，\r\n應立即函送僑務主管機關審查僑生身分；符合僑生身分並經學校審查或甄\r\n試合格者，由學校發給入學許可。\r\n前項大學校院受理及審查僑生入學申請，對僑務主管機關指定之單位有疑\r\n慮時，得請僑務主管機關協助查明。"
		},
		{
			"number": 800,
			"content": "中央主管教育行政機關或海外聯合招生委員會於收到僑務主管機關轉送之\r\n僑生申請入學表件後，應依僑生志願、成績及分配各校之名額，核定分發\r\n與其學歷相銜接之學校，並通知所分發學校及僑務主管機關，由僑務主管\r\n機關轉知僑生。但海外聯合招生委員會於辦理大學（含研究所）招生，其\r\n入學應先轉請申請學校同意者，經學校審核通過後，始得由該會辦理核定\r\n分發。\r\n申請回國就學人數超過預定招生名額之地區，得舉辦甄試擇優錄取。\r\n僑生分發就讀音樂、美術、體育或其他藝能性質之系科，各校得視實際需\r\n要加考術科；其術科成績未達標準者，由中央主管教育行政機關或海外聯\r\n合招生委員會另行分發至其他系科或學校就讀。"
		},
		{
			"number": 900,
			"content": "在臺已具有合法居留身分或取得期限六十日以上停留許可，符合第二條及\r\n第三條規定，自行回國擬就讀國民小學、國民中學、華僑高中、私立高級\r\n中學、職業學校、專科學校或大學附設之五年制專科部者，得於回國之次\r\n日起九十日內，檢具第六條第一項各款相關證件，向僑務主管機關申請核\r\n轉各該主管教育行政機關視實際情形核定分發入學，其外國學校最高學歷\r\n證明文件，應經駐外館處驗證。\r\n辦理前項核定分發之機關，準用第七條第三項第一款及第二款規定。\r\n依第一項規定申請時已逾學期上課時間三分之一者，得依其申請就讀國民\r\n小學、國民中學、華僑高中或私立高級中學，分發編入適當年級隨班附讀\r\n；附讀以一年為限，經考試及格者，應承認其學籍。\r\n未依第一項規定期間申請而自行於回國之次日起九十日內在國內入學者，\r\n得至僑務主管機關申請補辦分發手續，並以該次回國入學時年級為認定入\r\n學之年級。\r\n經中央主管教育行政機關分發有案之僑生於國民中學畢業當年，得申請分\r\n發華僑高中、私立高級中學、職業學校、五年制專科學校或大學附設之五\r\n年制專科部就學，並不得享有第十條第一項所定之升學考試優待。但本辦\r\n法於中華民國九十五年十月一日修正施行前，已由中央主管教育行政機關\r\n分發就讀國民小學五年級以上者，仍得享有第十條第一項所定之升學考試\r\n優待。\r\n依第一項及前項規定申請分發就讀私立學校者，應先取得擬就讀學校同意\r\n函。"
		},
		{
			"number": 1000,
			"content": "依第六條或前條規定回國就讀國民中學以上之僑生，於畢業當年自行參加\r\n下一學程新生入學考試者，其優待方式，依下列各款辦理：\r\n一、報考高級中等學校、五年制專科學校或大學附設之五年制專科部：\r\n（一）參加登記分發入學者，其國民中學學生基本學力測驗或經中央主管\r\n      教育行政機關專案核准之直轄市、縣（市）主管教育行政機關所辦\r\n      入學測驗成績依原始總分增加百分之二十五計算。\r\n（二）除參加登記分發入學者外，以其他各類方式入學者，由各校酌予考\r\n      量優待。\r\n二、報考四年制技術校院、二年制專科學校及二年制技術校院：\r\n（一）參加登記分發入學者，依總分增加百分之二十五計算；報考四年制\r\n      技術校院未達各學系最低錄取標準者，得進入臺師大僑生先修部就\r\n      讀，錄取標準由臺師大僑生先修部定之。\r\n（二）參加其他方式入學者，由各校酌予考量優待。\r\n三、報考大學：\r\n（一）參加考試分發入學者，依其指定科目考試成績原始總分增加百分之\r\n      二十五計算；其未達各學系最低錄取標準者，得進入臺師大僑生先\r\n      修部就讀，錄取標準由臺師大僑生先修部定之。\r\n（二）參加其他方式入學者，由各校酌予考量優待。\r\n僑生畢業當年參加前項所定升學考試之優待，以一次為限，並應於畢業當\r\n年適用，於下次學程考試，不予優待。"
		},
		{
			"number": 1100,
			"content": "各級學校依第六條、第九條及第十四條規定錄取之僑生名額，以該學年度\r\n核定招生名額外加百分之十為限。但經中央主管教育行政機關專案核准招\r\n收僑生為主之學校，不在此限。\r\n各級學校依前條規定錄取之僑生名額，以該學年度核定招生名額外加百分\r\n之二為限。\r\n大學校院於當學年度核定招生總名額內，有本國學生未招足之情形者，得\r\n以僑生名額補足。"
		},
		{
			"number": 1200,
			"content": "僑生於入學前得向原核定分發機關申請改分發，並以一次為限；原分發大\r\n學者，以改分發臺師大僑生先修部為限；原分發五年制專科學校或大學附\r\n設之五年制專科部、高級職業學校或私立高級中學者，以改分發華僑高中\r\n為限。\r\n經輔導回國就讀之僑生參加轉學考試不予優待。如確有志趣不合或學習適\r\n應困難者，由原肄業學校儘量協助轉系科。"
		},
		{
			"number": 1300,
			"content": "僑生就讀臺師大僑生先修部，修業期滿符合結業資格者，由臺師大僑生先\r\n修部檢具結業生成績名冊、入學申請表、志願序及招生學校所規定之其他\r\n文件，送海外聯合招生委員會核定分發就讀大學。"
		},
		{
			"number": 1400,
			"content": "在國內大學取得學士學位之僑生，得檢具國內大學畢業證書或報考資格所\r\n需證件、歷年成績證明文件、入學申請表、志願序及招生學校所定之其他\r\n文件，於每年招生期間向海外聯合招生委員會申請入學大學碩士班。海外\r\n聯合招生委員會應依其志願轉請申請學校審核通過後，始得由該會辦理核\r\n定分發。\r\n已依前項規定分發並註冊入學者，不得再行提出申請。\r\n僑生自行報考研究所入學考試者，應依國內學生錄取標準辦理。"
		},
		{
			"number": 1500,
			"content": "僑生於核定分發學校後，應於開學前向分發學校報到，其接待事宜，由僑\r\n務主管機關規劃辦理。"
		},
		{
			"number": 1600,
			"content": "僑生在學期間一切費用，應自行負擔。\r\n僑生住宿，以住學生宿舍為原則。如分發之學校無學生宿舍或學生宿舍住\r\n滿時，其住宿應由學校及在臺監護人協助解決。"
		},
		{
			"number": 1700,
			"content": "各校應於每年一月三十一日前，擬具僑生輔導實施計畫及經費預算分配表\r\n，報主管教育行政機關核定。\r\n各校於每年十二月三十一日前，應將全年輔導實施經過及經費收支情形，\r\n報主管教育行政機關核定。"
		},
		{
			"number": 1800,
			"content": "各校應定期舉辦僑生新生入學講習、個別輔導、僑生轉系（科）、學業輔\r\n導、寒暑假期課業輔導、講習或集訓及僑生課外活動。\r\n對於國語文或基本學科程度較低僑生，應分科開班實施課業輔導。"
		},
		{
			"number": 1900,
			"content": "清寒僑生助學金及優秀僑生獎學金之核發，由中央主管教育行政機關主辦\r\n。\r\n僑生傷病醫療保險、工讀補助、在學學行優良僑生獎學金之核發，由僑務\r\n主管機關主辦。"
		},
		{
			"number": 2000,
			"content": "中央主管教育行政機關及僑務主管機關應規劃辦理全國性之僑生輔導、研\r\n習及聯誼等活動。\r\n中央主管教育行政機關得視需要會同相關機關訪視僑生就讀之學校。"
		},
		{
			"number": 2100,
			"content": "僑務主管機關在畢業僑生返回僑居地前，得施予講習或提供僑居地就業資\r\n訊。\r\n僑務主管機關及原畢業學校應續予聯繫輔導返回僑居地之畢業僑生。"
		},
		{
			"number": 2200,
			"content": "僑生就讀學校應於每年十一月三十日前，將已註冊入學新生及未報到註冊\r\n入學者分別列冊，通報外交部領事事務局、內政部入出國及移民署、僑務\r\n主管機關及中央主管教育行政機關。僑生畢業、休學、退學、自行轉讀或\r\n變更、喪失學生身分者，其就讀學校應即通報。\r\n前項學生在臺設有戶籍者，並應即通知學生戶籍所在地直轄市、縣（市）\r\n政府。已屆役齡男子，自十九歲之年一月一日起，應依兵役法相關法規規\r\n定辦理。"
		},
		{
			"number": 2201,
			"content": "僑生有違反就業服務法之規定經查證屬實者，學校或相關主管機關應即依\r\n規定處理。\r\n學校未依前項規定處理者，各該主管教育行政機關並得視情形調整招收僑\r\n生名額。"
		},
		{
			"number": 2300,
			"content": "僑生畢業、退學或休學期滿，且未繼續就學者，中止僑生身分。但畢業後\r\n經學校核轉中央主管教育行政機關核准在我國實習者，最長得延長至畢業\r\n後一年，中止僑生身分。\r\n僑生身分經中止者，於繼續升學、轉學或復學後，恢復僑生身分。"
		},
		{
			"number": 2400,
			"content": "僑生在學期間申請出、入國，應由就讀學校轉學校所在地之內政部入出國\r\n及移民署各服務站辦理。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}