{
	"pcode": "H0060016",
	"type": "命令",
	"title": "高級中學校長遴選聘任及任期考評辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060016&LNNDATE=20010528&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20010528",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中學法第十二條第三項及第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管教育行政機關：在中央為教育部；在直轄市為直轄市政府\r\n；在縣 (市) 為縣市政府。"
		},
		{
			"number": 300,
			"content": "主管教育行政機關或董事會辦理校長遴選、連任、延任，應組織遴選委員\r\n會 (以下簡稱遴委會) 。\r\n主管教育行政機關組織之遴委會置委員九人至十五人，就下列人員聘 (派\r\n) 兼之：\r\n一  主管教育行政機關代表。\r\n二  學者專家代表。\r\n三  高級中學校長代表一人。\r\n四  高級中學教師代表一人。\r\n五  高級中學家長代表一人。\r\n董事會組織之遴委會委員，應包括教師代表及家長代表，其他成員及人數\r\n由董事會決定並聘 (派) 兼之。\r\n前二項之教師代表，應由各該出缺或申請連任、延任校長之學校選舉產生\r\n，家長代表應由各該出缺或申請連任、延任校長之學校推舉產生，於辦理\r\n該校校長出缺之遴選、連任或延任時，始具委員資格。"
		},
		{
			"number": 400,
			"content": "遴委會之任務如下：\r\n一  校長遴選作業方式、遴選基準、資格審查、考評結果及其相關審議事\r\n    項。\r\n二  校長任期屆滿申請連任、延任之審議事項。\r\n三  現職校長參加出缺學校校長遴選之審議事項。\r\n四  前二款以外出缺學校校長遴選之審議事項。\r\n教師代表及家長代表於審議前項第一款事項時，不得參與。"
		},
		{
			"number": 500,
			"content": "遴委會由主管教育行政機關或董事會指定一人為召集人，召集會議並擔任\r\n主席，召集人因故不能出席時，得由委員互推一人擔任之。\r\n遴委會開會時，委員應親自出席，不得委任他人代理，應有三分之二以上\r\n委員出席始得開議，出席委員過半數之同意始得決議。\r\n前項決議，委員有第十五條應行迴避之情事者，不計入出席委員人數。"
		},
		{
			"number": 600,
			"content": "參加校長遴選者，應具有教育人員任用條例第六條所定資格，且無第三十\r\n一條、第三十三條規定情事。"
		},
		{
			"number": 700,
			"content": "公立學校校長，由主管教育行政機關依遴委會遴選結果聘任。\r\n私立學校校長，由董事會依遴委會遴選結果報請主管教育行政機關核准後\r\n聘任。"
		},
		{
			"number": 800,
			"content": "公立學校校長任期一任為四年。校長辦學績效考評優良者，經遴委會就其\r\n考評結果審議通過後，於同一學校得連任一次或優先遴選為出缺學校校長\r\n。\r\n私立學校校長任期一任為四年，並得連任。\r\n公立學校校長任期自實際到職之月起算，並以任期屆滿之當學期終了之一\r\n月三十一日或七月三十一日為屆滿日期。但直轄市立學校校長之任期，得\r\n至任期屆滿之當學年終了之日止。"
		},
		{
			"number": 900,
			"content": "校長第一任任期未屆滿或連任任期未達二分之一者，不得參加他校校長之\r\n遴選。"
		},
		{
			"number": 1000,
			"content": "校長於聘期中屆齡退休，聘任至核定退休生效日止。但私立學校校長得聘\r\n任至聘期屆滿為止。\r\n本辦法發布施行前，現職校長得在原校繼續任職至該任任期屆滿為止。\r\n現職校長已連任期滿，二年內屆齡退休者，經遴委會就其考評結果審議通\r\n過後，得延任至核定退休生效日止。"
		},
		{
			"number": 1100,
			"content": "校長卸任後，具有教師資格者，得免經學校教師評審委員會審議，逕行回\r\n任原校教師；公立學校校長並得由主管教育行政機關轉介至其他公立學校\r\n擔任教師。\r\n公立學校校長未具教師資格無法回任或具有教師資格不願回任教師者，主\r\n管教育行政機關得依下列方式辦理：\r\n一  符合退休條件自願退休者，准其退休。\r\n二  不符合退休條件或不願退休者，依其意願及資格條件，優先輔導轉任\r\n    他職。"
		},
		{
			"number": 1200,
			"content": "校長於任期屆滿或連任期間，申請連任或參加他校校長遴選，應於各該主\r\n管教育行政機關規定期限內提出申請。"
		},
		{
			"number": 1300,
			"content": "校長任期考評之項目及程序，由各該主管教育行政機關或董事會訂定並辦\r\n理之。"
		},
		{
			"number": 1400,
			"content": "校長遴選及考評之委員名單、處理過程，在遴選或考評結果未發布前，參\r\n與之有關人員應嚴守秘密。"
		},
		{
			"number": 1500,
			"content": "遴委會委員審議有關本人或配偶、三親等內之血親、姻親或曾有此親屬關\r\n係者，應自行迴避。\r\n遴委會委員有前項應自行迴避之事由而不自行迴避或有具體事實足認其執\r\n行職務有偏頗之虞者，當事人得舉其原因及事實，於遴委會決議前，向遴\r\n委會申請迴避。\r\n前項申請被駁回者，得向主管教育行政機關或董事會聲明不服，主管教育\r\n行政機關或董事會除有正當理由外，應於十日內為適當之處置。\r\n遴委會委員，有第一項應自行迴避之事由而不自行迴避，而未經當事人申\r\n請迴避者，應由遴委會主席，命其迴避。\r\n遴委會主席有前項情形，由主管教育行政機關或董事會命其迴避，並由遴\r\n委會委員互推一人擔任之。"
		},
		{
			"number": 1600,
			"content": "校長於任期中因故無法任職時，由主管教育行政機關或董事會依規定指派\r\n適當人員代理。"
		},
		{
			"number": 1700,
			"content": "遴委會委員為無給職。但得依規定支給出席費。"
		},
		{
			"number": 1800,
			"content": "主管教育行政機關依教育人員任用條例辦理職業學校、特殊教育學校校長\r\n遴選及考評等相關事項時，準用本辦法之規定。"
		},
		{
			"number": 1900,
			"content": "本辦法未盡事宜，由各該主管教育行政機關或董事會訂定補充規定。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}