{
	"pcode": "H0060016",
	"type": "命令",
	"title": "高級中等學校校長遴選聘任及任期考評辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060016&LNNDATE=20080327&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20080327",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中學法第十二條第三項、第五項及職業學校法第十條第三項\r\n、第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "主管教育行政機關辦理公立高級中學及國立職業學校校長遴選、連任、延\r\n任，應組織遴選委員會（以下簡稱遴委會）。\r\n遴委會置委員九人至十五人，就下列人員聘（派）兼之：\r\n一、主管教育行政機關代表。\r\n二、學者專家。\r\n三、高級中等學校校長代表一人。\r\n四、與主管教育行政機關同級並合法立案之教師組織、家長團體代表各一\r\n    人。\r\n五、出缺或申請連任、延任校長之高級中等學校教師代表及家長代表各一\r\n    人。\r\n前項第二款之學者專家，由主管教育行政機關就教師組織、家長團體、高\r\n中職校長團體及設有教育系所之大學推薦二倍以上人數之參考名單中擇聘\r\n之。\r\n第二項第五款之教師代表、家長代表，於辦理該校校長出缺之遴選、連任\r\n或延任時，始具委員資格。教師代表應由學校專任教師選舉產生，投票人\r\n數不得少於專任教師人數二分之一；家長代表應由學校班級家長代表選舉\r\n產生，投票人數不得少於班級家長代表人數四分之一。\r\n遴委會任一性別委員應占委員總數三分之一以上。"
		},
		{
			"number": 300,
			"content": "遴委會之任務如下：\r\n一、校長遴選作業方式、遴選基準、資格審查、考評結果及其相關審議事\r\n    項。\r\n二、校長任期屆滿申請連任、延任之審議事項。\r\n三、現職校長參加出缺學校校長遴選之審議事項。\r\n四、前二款以外出缺學校校長遴選之審議事項。\r\n前條第二項第五款教師代表及家長代表於審議前項第一款事項時，不得參\r\n與。"
		},
		{
			"number": 400,
			"content": "遴委會由主管教育行政機關指定一人為召集人，召集會議並擔任主席，召\r\n集人因故不能出席時，得由委員互推一人擔任之。\r\n遴委會開會時，委員應親自出席，不得委任他人代理，應有三分之二以上\r\n委員出席始得開議，出席委員過半數之同意始得決議。\r\n前項決議，委員有第十三條應行迴避之情事者，不計入出席委員人數。"
		},
		{
			"number": 500,
			"content": "私立學校董事會依高級中學法、職業學校法組成遴選委員會遴選聘任校長\r\n，其遴選委員會相關規定，由董事會定之。"
		},
		{
			"number": 600,
			"content": "參加校長遴選者，應具有教育人員任用條例第六條或第七條所定資格，且\r\n無第三十一條、第三十三條規定情事。"
		},
		{
			"number": 700,
			"content": "公立學校校長，由主管教育行政機關依遴委會遴選結果聘任。\r\n私立學校校長，由董事會依遴委會遴選結果報請主管教育行政機關核准後\r\n聘任。"
		},
		{
			"number": 800,
			"content": "公立學校校長任期一任為四年。校長辦學績效考評優良者，經遴委會就其\r\n考評結果審議通過後，於同一學校得連任一次或優先遴選為出缺學校校長\r\n。\r\n公立學校校長任期自實際到職之月起算，並以任期屆滿之當學期終了之一\r\n月三十一日或七月三十一日為屆滿日期。但得經遴委會決議延長至任期屆\r\n滿之當學年終了之日止。\r\n私立學校校長採任期制，其任期及連任規定，由董事會訂定。"
		},
		{
			"number": 900,
			"content": "校長第一任任期未屆滿或連任任期未達二分之一者，不得參加他校校長之\r\n遴選。"
		},
		{
			"number": 1000,
			"content": "校長於聘期中屆齡退休，聘任至核定退休生效日止。但私立學校校長得聘\r\n任至聘期屆滿為止。\r\n現職校長已連任期滿，一年內屆齡退休者，經遴委會就其考評結果審議通\r\n過後，得延任至核定退休生效日止。\r\n校長於任期中因故無法任職時，由主管教育行政機關或董事會依規定指派\r\n適當人員代理。"
		},
		{
			"number": 1100,
			"content": "校長任期考評之項目及程序，由各該主管教育行政機關或董事會訂定並辦\r\n理之。"
		},
		{
			"number": 1200,
			"content": "校長遴選及考評之委員名單、處理過程，在遴選或考評結果未發布前，參\r\n與之有關人員應嚴守秘密。"
		},
		{
			"number": 1300,
			"content": "遴委會委員審議有關本人或配偶、三親等內之血親與姻親或曾有此親屬關\r\n係者，及有學位論文指導之師生關係者，應自行迴避。\r\n遴委會委員有前項應自行迴避之事由而不自行迴避或有具體事實足認其執\r\n行職務有偏頗之虞者，當事人得舉其原因及事實，於遴委會決議前，向遴\r\n委會申請迴避。\r\n前項申請被駁回者，得向主管教育行政機關聲明不服，主管教育行政機關\r\n除有正當理由外，應於十日內為適當之處置。\r\n遴委會委員，有第一項應自行迴避之事由而不自行迴避，而未經當事人申\r\n請迴避者，應由遴委會主席，命其迴避。\r\n遴委會主席有前項情形，由主管教育行政機關命其迴避，並由遴委會委員\r\n互推一人擔任之。"
		},
		{
			"number": 1400,
			"content": "直轄市、縣 (市) 立職業學校校長之遴選，由各直轄市、縣 (市) 政府依\r\n職業學校法第十條第三項規定訂定規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}