{
	"法規性質": "命令",
	"法規名稱": "觀光旅館業管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0110006&LNNDATE=20030428&LSER=001",
	"法規類別": "交通法規＞觀光目",
	"異動日期": "20030428",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依發展觀光條例第六十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "觀光旅館業經營之觀光旅館分為國際觀光旅館及一般觀光旅館，其建築及\r\n設備應符合觀光旅館建築及設備標準之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "非依本規則申請核准之旅館，不得使用國際觀光旅館或一般觀光旅館之名\r\n稱或專用標識。\r\n國際觀光旅館及一般觀光旅館專用標識應編號列管，其型式如附表。"
		},
		{
			"編章節": "第 二 章 觀光旅館業之籌設、發照及變更"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營觀光旅館業者，應先備具下列文件，向主管機關申請核准籌設：\r\n一、觀光旅館業籌設申請書。\r\n二、發起人名冊或董事、監察人名冊。\r\n三、公司章程。\r\n四、營業計畫書。\r\n五、財務計畫書。\r\n六、土地所有權狀影本或土地使用權同意書及土地使用分區證明；一般旅\r\n    館及其他既有建築物擬作為觀光旅館者，並應備具建築物所有權狀影\r\n    本或建築物使用權同意書 。\r\n七、建築設計圖說。\r\n八、設備總說明書。\r\n申請籌設觀光旅館業之案件，除在直轄市籌設一般觀光旅館業者，由交通\r\n部委託直轄市主管機關受理外，其餘由交通部委任觀光局受理。受理之主\r\n管機關應於收件後十五日內，將審查結果函復申請人；對於符合規定之案\r\n件，並應將核准籌設函件副本抄送有關機關。\r\n主管機關審查觀光旅館建築設計圖說，得向申請人收取審查費；設計圖說\r\n變更時，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依前條規定申請核准籌設觀光旅館業者，應依法辦理公司登記，並備具下\r\n列文件報請原受理機關備查：\r\n一、公司登記證明文件影本。\r\n二、董事、監察人及經理人名冊。\r\n前項登記事項有變更時，應於公司主管機關核准日起十五日內，報請原受\r\n理機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "觀光旅館之中、外文名稱，不得使用其他觀光旅館已登記之相同或類似名\r\n稱。但依第三十一條規定報備加入國內、外旅館聯營組織者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經核准籌設之觀光旅館，其申請人應於二年內依建築法之規定，向當地主\r\n管建築機關申請核發用途為觀光旅館之建造執照依法興建；觀光旅館業於\r\n核准籌設前，其建築物已領有使用執照者，其申請人應於核准籌設後二年\r\n內，向當地主管建築機關申請核發用途為觀光旅館之使用執照；逾期即廢\r\n止其籌設之核准，並副知相關機關。但有正當事由者，得於期限屆滿前報\r\n請原受理機關予以展期。\r\n觀光旅館業其建築物於興建前或興建中變更原設計時，應備具變更設計圖\r\n說及有關文件，報請原受理機關核准，並依建築法令相關規定辦理。\r\n觀光旅館業於籌設中轉讓他人者，應備具下列文件，申請原受理機關核准\r\n：\r\n一、有關契約書副本。\r\n二、轉讓人之股東會議事錄或股東同意書。\r\n三、受讓人之營業計畫書及財務計畫書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "觀光旅館業籌設完成後，應備具下列文件報請原受理機關會同警察、建築\r\n管理、消防及衛生等有關機關查驗合格後，由交通部發給觀光旅館業營業\r\n執照及觀光旅館業專用標識，始得營業：\r\n一、觀光旅館業營業執照申請書。\r\n二、建築物使用執照影本及竣工圖。\r\n三、公司登記證明文件影本。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "興建觀光旅館客房間數在三百間以上，具備下列條件，得依前條規定申請\r\n查驗，符合規定者，發給觀光旅館業營業執照及觀光旅館專用標識，先行\r\n營業：\r\n一、領有觀光旅館之全部建築物使用執照及竣工圖。\r\n二、客房裝設完成已達百分之六十，且不少於二百四十間；營業之樓層並\r\n    已全部裝設完成。\r\n三、餐廳營業之合計面積，不少於營業客房數乘一點五平方公尺，營業之\r\n    樓層並已全部裝設完成。\r\n四、門廳樓層、會客室、電梯、餐廳附設之廚房、衣帽間及盥洗室均已裝\r\n    設完成。\r\n五、未裝設完成之樓層，應設有敬告旅客注意安全之明顯標識。\r\n前項先行營業之觀光旅館業，應於一年內全部裝設完成，並依前條規定報\r\n請查驗合格。但有正當理由者，得報請原受理機關予以展期，其期限不得\r\n超過一年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "觀光旅館建築物之增建、改建及修建，準用關於籌設之規定辦理；但免附\r\n送公司發起人名冊或董事、監察人名冊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經核准與其他用途之建築物綜合設計共同使用基地之觀光旅館，於營業後\r\n，如需將同幢其他用途部分變更為觀光旅館使用者，應先檢附下列文件，\r\n申請原受理機關核准：\r\n一、營業計畫書。\r\n二、財務計畫書。\r\n三、申請變更為觀光旅館使用部分之建築物所有權狀影本或使用權同意書\r\n    。\r\n四、建築設計圖說。\r\n五、設備說明書。\r\n前項觀光旅館於變更部分竣工後，應備具下列文件，申請原受理機關查驗\r\n合格後，始得營業：\r\n一、建築物變更使用執照核准文件影本及竣工圖。\r\n二、建築管理與防火避難設施及防空避難設備、消防安全設備、營業衛生\r\n    、安全防護等事項，經有關機關查驗合格之文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "觀光旅館之門廳、客房、餐廳、會議場所、休閒場所、商店等營業場所之\r\n建築及設備，如需變更，仍應符合觀光旅館建築及設備標準，並報請原受\r\n理機關核准；非經原受理機關查驗合格，不得使用。\r\n前項變更部分，原受理機關應通知有關機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "觀光旅館業之組織、名稱、業務範圍、地址及代表公司之負責人有變更時\r\n，應自公司主管機關核准變更登記之日起十五日內，備具下列文件送請原\r\n受理機關辦理變更登記，並轉報交通部換發觀光旅館業營業執照：\r\n一、觀光旅館業變更登記申請書。\r\n二、公司登記證明文件影本、股東會議事錄或股東同意書或董事會議事錄\r\n    。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關得依職權或觀光旅館業之申請辦理等級評鑑。\r\n觀光旅館之等級評鑑標準表由交通部觀光局按其建築與設備標準、經營管\r\n理狀況、服務品質等訂定之。\r\n主管機關為辦理前項評鑑事務，得委託民間團體辦理。 \r\n觀光旅館業經營之觀光旅館經等級評鑑後，應將主管機關發給之等級區分\r\n標識，置於門廳明顯易見之處。\r\n前項等級區分標識由交通部觀光局定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請觀光旅館業營業執照及其換發或補發，應繳納執照費。"
		},
		{
			"編章節": "第 三 章 觀光旅館業之經營與管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "觀光旅館業應備置旅客資料活頁登記表，將每日住宿旅客依式登記，並送\r\n該管警察所或分駐 (派出) 所，送達時間，依當地警察局、分局之規定。\r\n前項旅客登記資料，其保存期間為半年。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "觀光旅館業應將旅客寄存之金錢、有價證券、珠寶或其他貴重物品妥為保\r\n管，並應旅客之要求掣給收據，如有毀損、喪失，依法負賠償責任。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "觀光旅館業發現旅客遺留之行李物品，應登記其特徵及發現時間、地點，\r\n並妥為保管，已知其所有人及住址者，通知其前來認領或送還，不知其所\r\n有人者，應報請該管警察機關處理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "觀光旅館業應對其經營之觀光旅館業務，投保責任保險。\r\n責任保險之保險範圍及最低投保金額如下：\r\n一、每一個人身體傷亡：新臺幣二百萬元。\r\n二、每一事故身體傷亡：新臺幣一千萬元。\r\n三、每一事故財產損失：新臺幣二百萬元。\r\n四、保險期間總保險金額：新臺幣二千四百萬元。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "觀光旅館業之經營管理，應遵守下列規定：\r\n一、不得代客媒介色情或為其他妨害善良風俗或詐騙旅客之行為。\r\n二、附設表演場所者，不得僱用未經核准之外國藝人演出。\r\n三、附設夜總會供跳舞者，不得僱用或代客介紹職業或非職業舞伴或陪侍\r\n    。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "觀光旅館業發現旅客有下列情形之一者，應即為必要之處理或報請當地警\r\n察機關處理：\r\n一、有危害國家安全之嫌疑者。\r\n二、攜帶軍械、危險物品或其他違禁物品者。\r\n三、施用煙毒或其他麻醉藥品者。\r\n四、有自殺企圖之跡象或死亡者。\r\n五、有聚賭或為其他妨害公眾安寧、公共秩序及善良風俗之行為，不聽勸\r\n    止者。\r\n六、未攜帶身分證明文件或拒絕住宿登記而強行住宿者。\r\n七、有其他犯罪嫌疑者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "觀光旅館業發現旅客罹患疾病時，應於二十四小時內協助就醫。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "觀光旅館業客房之定價，由該觀光旅館業自行訂定後，報請原受理機關備\r\n查，並副知當地觀光旅館商業同業公會；變更時亦同。\r\n觀光旅館業應將房租價格、旅客住宿須知及避難位置圖置於客房明顯易見\r\n之處。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "觀光旅館業應將觀光旅館業專用標識，置於門廳明顯易見之處。\r\n觀光旅館業經申請核准註銷其營業執照或經受停止營業或廢止營業執照之\r\n處分者，應繳回觀光旅館業專用標識。\r\n未依前項規定繳回觀光旅館業專用標識者，由主管機關公告註銷，觀光旅\r\n館業不得繼續使用之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "觀光旅館業於開業前或開業後，不得以保證支付租金或利潤等方式招攬銷\r\n售其建築物及設備之一部或全部。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "觀光旅館業開業後，應將下列資料依限填表分報各級主管機關：\r\n一、每月營業收入、客房住用率、住客人數統計及外匯收入實績，於次月\r\n    十五日前。\r\n二、資產負債表、損益表，於次年四月底前。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本規則核准之觀光旅館建築物除全部轉讓外，不得分割轉讓。\r\n觀光旅館業將其觀光旅館之全部建築物及設備出租或轉讓他人經營觀光旅\r\n館業時，應先由雙方當事人備具下列文件，申請原受理機關核定：\r\n一、有關契約書副本。\r\n二、出租人或轉讓人之股東會議事錄或股東同意書。\r\n三、承租人或受讓人之營業計畫書及財務計畫書。\r\n前項申請案件經核定後，承租人或受讓人應於二個月內依法辦妥公司設立\r\n登記或變更登記，並由雙方當事人備具下列文件，申請原受理機關核轉交\r\n通部核發觀光旅館業營業執照：\r\n一、觀光旅館業營業執照申請書。\r\n二、原領觀光旅館業營業執照。\r\n三、承租人或受讓人之公司章程、公司登記證明文件影本、董事、監察人\r\n    名冊。\r\n第三項所定期限，如有正當事由，其承租人或受讓人得申請展延二個月，\r\n並以一次為限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "觀光旅館建築物經法院拍賣或經債權人依法承受者，其買受人或承受人申\r\n請繼續經營觀光旅館業時，應於拍定受讓後檢送不動產權利移轉證書及所\r\n有權狀，準用關於籌設之有關規定，申請原受理機關辦理籌設及發照。第\r\n三人因向買受人或承受人受讓或受託經營觀光旅館業者，亦同。\r\n前項申請案件，其建築設備標準，未變更使用者，適用原籌設時之法令審\r\n核。但變更使用部分，適用申請時之法令。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "觀光旅館業暫停營業一個月以上者，應於十五日內備具股東會議事錄或股\r\n東同意書報原受理機關備查。\r\n前項申請暫停營業期間，最長不得超過一年。其有正當事由者，得申請展\r\n延一次，期間以一年為限，並應於期間屆滿前十五日內提出申請。停業期\r\n限屆滿後，應於十五日內向原受理機關申報復業。\r\n觀光旅館業因故結束營業者，應檢附下列文件向原受理機關申請註銷觀光\r\n旅館業營業執照：\r\n一、原核發觀光旅館業營業執照。\r\n二、股東會議事錄或股東同意書。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "觀光旅館業不得將其客房之全部或一部出租他人經營。觀光旅館業將所營\r\n觀光旅館之餐廳、會議場所及其他附屬設備之一部出租他人經營，其承租\r\n人或僱用之職工均應遵守本規則之規定；如有違反時，觀光旅館業仍應負\r\n本規則規定之責任。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "觀光旅館業參加國內、外旅館聯營組織經營時，應依有關法令規定辦理後\r\n，檢附契約書等相關文件報請原受理機關備查。其由直轄市主管機關備查\r\n者，並應副知交通部觀光局。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "觀光旅館業對於主管機關及其他國際民間觀光組織所舉辦之推廣活動，應\r\n積極配合參與。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "觀光旅館業對其僱用之職工，應實施職前及在職訓練，必要時得由主管機\r\n關協助之。\r\n主管機關為提高觀光旅館從業人員素質所舉辦之專業訓練，觀光旅館業應\r\n依規定派員參加並應遵守受訓人員應遵守事項。\r\n前項專業訓練，主管機關得收取報名費、學雜費及證書費。"
		},
		{
			"編章節": "第 四 章 觀光旅館業從業人員之管理"
		},
		{
			"條號": "第 34 條",
			"條文內容": "觀光旅館業之經理人應具備其所經營業務之專門學識與能力。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "觀光旅館業應依其業務，分設部門，各置經理人，並應於公司主管機關核\r\n准日起十五日內，報請原受理機關備查，其經理人變更時亦同。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "觀光旅館業為加強推展國外業務，得在國外重要據點設置業務代表，並應\r\n於設置後一個月內報請原受理機關備查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "觀光旅館業對其僱用之人員，應嚴加管理，隨時登記其異動，並對本規則\r\n規定人員應遵守之事項負監督責任。\r\n前項僱用之人員，應給予合理之薪金，不得以小帳分成抵充其薪金。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "觀光旅館業對其僱用之人員，應製發制服及易於識別之胸章。\r\n前項人員工作時，應穿著制服及佩帶有姓名或代號之胸章，並不得有下列\r\n行為：\r\n一、代客媒介色情、代客僱用舞伴或從事其他妨害善良風俗行為。\r\n二、竊取或侵占旅客財物。\r\n三、詐騙旅客。\r\n四、向旅客額外需索。\r\n五、私自兌換外幣。"
		},
		{
			"編章節": "第 五 章 獎勵及處罰"
		},
		{
			"條號": "第 39 條",
			"條文內容": "觀光旅館之興建，符合觀光旅館之建築及設備標準者，依法獎勵之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "主管機關為輔導興建觀光旅館，得視實際需要，協調土地管理機關依法租\r\n售公有土地。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "觀光旅館業有下列情事之一者，主管機關得予以獎勵或表揚：\r\n一、維護國家榮譽或社會治安有特殊貢獻者。\r\n二、參加國際推廣活動，增進國際友誼有重大表現者。\r\n三、改進管理制度及提高服務品質有卓越成效者。\r\n四、外匯收入有優異業績者。\r\n五、其他有足以表揚之事蹟者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "觀光旅館業從業人員有下列情事之一者，主管機關得予以獎勵或表揚：\r\n一、推動觀光事業有卓越表現者。\r\n二、對觀光旅館管理之研究發展，有顯著成效者。\r\n三、接待觀光旅客服務週全，獲有好評或有感人事蹟者。\r\n四、維護國家榮譽，增進國際友誼，表現優異者。\r\n五、在同一事業單位連續服務滿十五年以上，具有敬業精神者。\r\n六、其他有足以表揚之事蹟者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "觀光旅館業違反第六條、第九條、第十一條至第十三條、第十四條第四項\r\n、第十六條至第十八條、第二十條第二款、第三款、第二十一條至第二十\r\n三條、第二十四條第一項、第二項、第二十五條至第二十七條、第二十九\r\n條第三項至第三十一條、第三十三條第二項、第三十五條、第三十七條或\r\n第三十八條第一項規定者，由原受理機關依本條例第五十五條第二項第三\r\n款規定處罰之。\r\n觀光旅館業僱用之人員違反第三十八條第二項第二款、第四款或第五款規\r\n定者由原受理機關依本條例第五十八條第一項第二款規定處罰之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "主管機關依本規則所收取之費用，其金額如下：\r\n一、核發觀光旅館業營業執照費新臺幣三千元。\r\n二、換發或補發觀光旅館業營業執照費新臺幣一千五百元。\r\n三、補發觀光旅館專用標識費新臺幣二萬元。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}