{
	"pcode": "K0060070",
	"type": "命令",
	"title": "號碼可攜服務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060070&LNNDATE=20110201&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20110201",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "固定通信網路業務號碼可攜服務",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "行動通信網路業務號碼可攜服務",
			"start": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "提供通信服務至受信攜碼用戶",
			"start": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "攜碼用戶移轉作業相關規定",
			"start": 2200
		},
		{
			"type": "章",
			"number": 600,
			"title": "攜碼用戶資料庫之設置及管理",
			"start": 2800
		},
		{
			"type": "章",
			"number": 700,
			"title": "集中式資料庫之設置及管理",
			"start": 3100
		},
		{
			"type": "章",
			"number": 800,
			"title": "費用",
			"start": 4200
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 4700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信法 (以下簡稱本法) 第二十條之一第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法名詞定義如下：\r\n一、號碼可攜服務：指用戶由原第一類電信事業轉換至經營同一業務之其\r\n    他第一類電信事業時，得保留其原使用電話號碼之服務。\r\n二、經營者：指經國家通訊傳播委員會（以下簡稱本會）特許並發給執照\r\n    之第一類電信事業者。\r\n三、用戶：指與第一類電信事業或第二類電信事業訂定服務契約，使用該\r\n    電信事業提供之通信服務者。\r\n四、攜碼用戶：指轉換第一類電信事業或第二類電信事業而仍保留原使用\r\n    電話號碼之用戶。\r\n五、移入經營者：指提供號碼可攜服務時，攜碼用戶轉換後所屬之經營者\r\n    。\r\n六、移出經營者：指提供號碼可攜服務時，攜碼用戶轉換前所屬之經營者\r\n    。\r\n七、集中式資料庫：指第七章所定集中式資料庫管理者所管理包括所有攜\r\n    碼用戶資料、攜碼狀態及其他號碼可攜必要資訊供各經營者查詢、交\r\n    換、儲存及啟動有關號碼可攜相關互動程序或資料管理之資料庫。\r\n八、攜碼用戶資料庫：指經營者為交換及儲存攜碼用戶路由資訊所需設置\r\n    之資料庫。\r\n九、虛擬行動網路服務經營者（以下簡稱虛擬經營者）：指經本會許可並\r\n    發給執照經營行動轉售服務或行動轉售及加值服務之第二類電信事業\r\n    者。"
		},
		{
			"number": 300,
			"content": "適用本辦法應提供號碼可攜服務之業務，包括固定通信網路業務與行動通\r\n信網路業務。"
		},
		{
			"number": 400,
			"content": "本辦法所稱固定通信網路業務，係指綜合網路業務、市內網路業務、長途\r\n網路業務及國際網路業務。"
		},
		{
			"number": 500,
			"content": "固定通信網路業務經營者 (以下簡稱固網經營者) 應提供其用戶下列類別\r\n號碼之號碼可攜服務：\r\n一、同一裝機地點之市內電話號碼。\r\n二、○八○受話方付費電話號碼。"
		},
		{
			"number": 600,
			"content": "固網經營者應依下列實施時程提供前條所定號碼可攜服務：\r\n一、固網經營者應於其已營業之臺北市、新北市、基隆市、臺中市及高雄\r\n    市等市內通信營業區域內，提供其用戶號碼可攜服務。\r\n二、前款所定區域外之其他行政區域，有兩家以上之固網經營者已開始營\r\n    業者，應提供其用戶號碼可攜服務。\r\n固網經營者應將其計畫營運之區域，於預訂開始營業日前七個月起一個月\r\n內，以書面通知已於該地區營業之其他固網經營者及本會。"
		},
		{
			"number": 700,
			"content": "移入經營者於攜碼用戶終止使用其原用之電話號碼時，應於終止使用日或\r\n截答服務截止日起七個工作日內，將該電話號碼歸還原獲分配之固網經營\r\n者，並依第二十二條第一項第十款或第五項規定通報。但原獲分配之固網\r\n經營者已終止營業，或該電話號碼已無獲分配之固網經營者時，移入經營\r\n者應將該電話號碼繳回本會。\r\n前項所稱終止使用，不包括因繼承而由繼承人繼續使用者，或因公司合併\r\n而由存續或另立之公司繼續使用者。\r\n除攜碼用戶終止使用其原用電話號碼外，移出經營者不得將該電話號碼核\r\n配予其他用戶。"
		},
		{
			"number": 800,
			"content": "固網經營者間應以平等互惠之方式，相互提供號碼可攜服務，並應符合公\r\n平合理原則，不得為差別待遇。"
		},
		{
			"number": 900,
			"content": "固網經營者與其用戶訂定之服務契約，應以顯著方式載明下列事項：\r\n一、用戶得自第六條所定號碼可攜服務開始實施日起，要求提供號碼可攜\r\n    服務。\r\n二、固網經營者為提供號碼可攜服務得依本辦法規定將必要之用戶資料提\r\n    供予其他經營者、第二類電信事業及集中式資料庫管理者。\r\n三、依第四十三條第一項之規定，得酌收號碼可攜服務移轉作業費用。\r\n固網經營者與其既有用戶訂定之服務契約未包括前項第一款至第三款事項\r\n者，固網經營者應於本辦法實施日起二個月內，另以書面告知既有用戶。"
		},
		{
			"number": 1000,
			"content": "固網經營者向攜碼用戶提供通信服務時，應維持合理之客戶服務品質及網\r\n路性能服務品質。\r\n固網經營者應於每年一月十日及七月十日前彙整其前六個月攜碼用戶移入\r\n與移出數量、移轉作業失敗率、平均移轉作業時間，及抽樣攜碼用戶之受\r\n信平均額外呼叫建立時間等資料，提報予本會；其提報格式，由本會訂定\r\n公告之。"
		},
		{
			"number": 1100,
			"content": "本辦法所稱行動通信網路業務，係指行動電話業務及第三代行動通信業務\r\n。"
		},
		{
			"number": 1200,
			"content": "行動通信網路業務經營者 (以下簡稱行動經營者) 應提供其用戶下列類別\r\n號碼之號碼可攜服務：\r\n一、行動用戶電話號碼。\r\n二、○八○受話方付費電話號碼。\r\n行動經營者與合作之虛擬經營者簽訂契約時，不得限制虛擬經營者提供其\r\n轉配電信號碼之號碼可攜服務；其有相反約定者，無效。\r\n擔任虛擬經營者所屬攜碼用戶受信服務網路之行動經營者，應與該虛擬經\r\n營者協商第十五條及第二十一條至第二十五條所定事項；其屬性質上無法\r\n由虛擬經營者為之及經雙方約定由行動經營者辦理之事項，於該事項範圍\r\n內，應由該行動經營者辦理。\r\n行動經營者執行前項所定事項時，攜碼用戶所屬虛擬經營者應配合其作業\r\n，並提供必要之攜碼用戶資訊。"
		},
		{
			"number": 1300,
			"content": "行動經營者應自九十四年一月一日起，提供其用戶號碼可攜服務。\r\n本會得依實際狀況，公告調整前項所定實施時程。"
		},
		{
			"number": 1400,
			"content": "行動經營者得於協調其他經營者後，提前實施號碼可攜服務，不受前條所\r\n定實施時程之限制。\r\n依前項規定提前實施號碼可攜服務之行動電話業務經營者，應同時對其他\r\n第三代行動通信業務經營者實施之。\r\n行動經營者經本會核准得提供其行動電話業務用戶保留原使用號碼而轉換\r\n為其第三代行動通信業務用戶或其第三代行動通信業務用戶保留原使用電\r\n話號碼而轉換為其行動電話業務用戶之服務。\r\n經核准提供前項所定服務之行動電話業務經營者，應按月向本會提報其用\r\n戶於二業務項目間轉換之相關統計資料，並應同時對其他第三代行動通信\r\n業務經營者實施號碼可攜服務。\r\n提前實施號碼可攜服務之移出經營者，不得拒絕移入經營者所提以移出經\r\n營者可行技術配合提供通信服務至受信攜碼用戶事宜之要求，並不得收取\r\n高於提供該項技術實際所生成本之費用。"
		},
		{
			"number": 1500,
			"content": "移入經營者於攜碼用戶終止使用其原用之電話號碼時，應於終止使用日或\r\n截答服務截止日起七個工作日內，將該電話號碼歸還原獲分配之行動經營\r\n者，並依第二十二條第一項第十款或第五項規定通報。但原獲分配之行動\r\n經營者已終止營業，或該電話號碼已無獲分配之行動經營者時，移入經營\r\n者應將該電話號碼繳回本會。　　\r\n前項所稱終止使用，不包括因繼承而由繼承人繼續使用者，或因公司合併\r\n而由存續或另立之公司繼續使用者，或攜碼用戶依服務契約向移入經營者\r\n申請轉讓予第三人繼續使用者。　　\r\n除攜碼用戶終止使用其原用電話號碼外，移出經營者不得將該電話號碼核\r\n配予其他用戶。"
		},
		{
			"number": 1600,
			"content": "行動經營者間應以平等互惠之方式，相互提供號碼可攜服務，並應符合公\r\n平合理原則，不得為差別待遇。"
		},
		{
			"number": 1700,
			"content": "自第十三條或第十四條所定號碼可攜服務實施日起，行動經營者與其用戶\r\n訂定之服務契約，應以顯著方式載明下列事項：\r\n一、用戶得自號碼可攜服務實施日起，要求提供號碼可攜服務。\r\n二、行動經營者為提供號碼可攜服務得依本辦法規定將必要之用戶資料提\r\n    供予其他經營者、第二類電信事業及集中式資料庫管理者。\r\n三、依第四十三條第一項之規定，得酌收號碼可攜服務移轉作業費用。\r\n四、對預付卡用戶提供號碼可攜服務時，行動經營者對其儲值餘額之處理\r\n    方式。\r\n行動經營者與其既有用戶訂定之服務契約未包括前項各款事項者，行動經\r\n營者應於號碼可攜服務實施日前四十五日起一個月內，另以書面告知既有\r\n用戶。"
		},
		{
			"number": 1800,
			"content": "行動經營者向攜碼用戶提供通信服務時，應維持合理之客戶服務品質及網\r\n路性能服務品質。\r\n行動經營者應於每年一月十日及七月十日前彙整其前六個月攜碼用戶移入\r\n與移出數量、移轉作業失敗率、平均移轉作業時間，及抽樣攜碼用戶之受\r\n信平均額外呼叫建立時間等資料，提報予本會；其提報格式，由本會訂定\r\n公告之。"
		},
		{
			"number": 1900,
			"content": "發信網路經營者應於第六條及第十三條所定號碼可攜服務開始實施日起，\r\n採適當方式取得路由資訊，提供通信服務至受信攜碼用戶。\r\n前項所稱發信網路，指發信用戶所屬經營者之網路。但下列通信之發信網\r\n路依各款規定認定：\r\n一、長途通信：長途網路。\r\n二、國際通信語音服務：國際網路。\r\n發信網路經營者得委託其他經營者執行第一項所定事項，受委託經營者得\r\n向發信網路經營者收取相關費用。\r\n國際通信非語音服務之發信網路依下列各款規定認定：\r\n一、技術上可由國際網路執行者：國際網路。\r\n二、技術上無法由國際網路執行者：由移入經營者與移出經營者或與原獲\r\n    本會核配電信號碼之經營者協商之。\r\n前項第二款由經營者間協商之部分，依下列各款規定原則處理：\r\n一、技術上可達成者：由執行第一項發信網路應負義務之經營者向移入經\r\n    營者收取相關費用，不適用第三項規定。其收取費用應符合平等互惠\r\n    及對相關經營者公平對待原則，由雙方協調並簽訂網路互連協議規範\r\n    之；協議不成時，得依電信事業網路互連管理辦法，向本會申請裁決\r\n    。\r\n二、技術上無法達成者：移入經營者應於攜碼用戶申請移入時，善盡告知\r\n    移入用戶其將無法接受國際非語音服務之義務。\r\n移入經營者得與移出經營者及原獲本會核配電信號碼之經營者外之第三者\r\n，協商國際通信非語音服務提供事宜，並使用該第三者所提供之服務，不\r\n受第四項第二款及前項第一款之限制。"
		},
		{
			"number": 2000,
			"content": "固網經營者及行動經營者自下列時程起，應採資料庫查詢方式提供通信服\r\n務至受信攜碼用戶：\r\n一、固網經營者：九十二年一月一日。\r\n二、行動經營者：依第十三條所定應提供號碼可攜服務之日。\r\n第一項資料庫查詢方式，係指發信網路於建立通信鏈路前，先自攜碼用戶\r\n資料庫取得路由資訊。\r\n發信網路經營者與其他經營者約定，其發信網路提供通信服務至受信攜碼\r\n用戶採經由該其他經營者之網路轉接，且該轉接網路於建立連接至受信攜\r\n碼用戶所屬網路之通信鏈路前，先自攜碼用戶資料庫取得路由資訊者，該\r\n通信之處理方式視為符合以資料庫查詢方式提供通信服務至受信攜碼用戶\r\n。\r\n依前三項規定查詢之資料庫，不得為集中式資料庫。但法規另有規定或發\r\n生緊急狀態經本會核可者，不在此限。"
		},
		{
			"number": 2100,
			"content": "固網經營者間、行動經營者間及固網經營者與行動經營者間應於前條第一\r\n項所定資料庫查詢方式實施時程前，協商完成提供通信服務至受信攜碼用\r\n戶所需之網路碼及路由資訊之設定方式，並於實施前以書面將協商結果報\r\n請本會備查。\r\n前項網路碼之使用，應依電信號碼管理辦法之規定申請核准。"
		},
		{
			"number": 2200,
			"content": "固網經營者及行動經營者應依下列規定辦理攜碼用戶移轉作業：\r\n一、用戶申請號碼可攜服務，應向移入經營者提出書面申請書一式二份，\r\n    除有第二項規定情事者外，該申請書視為向移出經營者申請退租。\r\n二、移入經營者應保存第一款申請書至少六個月，供移出經營者查詢或本\r\n    會查核。\r\n三、移入經營者應於收到第一款申請書後，與攜碼用戶協調訂定合理之預\r\n    訂移轉改接日期及時間。\r\n四、固定通信網路業務及行動通信網路業務之移入經營者應分別於預訂移\r\n    轉改接日之五個及四個完整工作日前，將申請號碼可攜服務之用戶名\r\n    稱、原使用之電話號碼及預訂移轉改接之日期與時間通報移出經營者\r\n    及集中式資料庫管理者，並將第一款申請書送交移出經營者。\r\n五、移出經營者對已因欠費、違反法令、營業規章或服務契約遭其停止通\r\n    信之用戶，得拒絕提供號碼可攜服務；對訂有限制退租或終止期間服\r\n    務契約之用戶，得於該用戶履行因提前退租或終止契約之約定違約金\r\n    後，始提供號碼可攜服務。\r\n六、移出經營者不得於移轉作業期間從事贏回用戶之活動。\r\n七、移出經營者於收到第四款之資料及文件後，應於第二工作日結束前，\r\n    向移入經營者確認移轉改接之日期及時間，並於確認後立即向集中式\r\n    資料庫管理者及通訊監察執行機關通報；移入經營者於必要時，得協\r\n    調用戶及移出經營者變更移轉改接之日期及時間，並於確認後立即向\r\n    集中式資料庫管理者通報，移出經營者應於確認變更之移轉改接日期\r\n    及時間後立即向通訊監察執行機關通報。\r\n八、其屬固定通信網路業務號碼可攜服務者，移入經營者應協調移出經營\r\n    者，於確認之移轉改接日期及時間前，完成用戶迴路及相關設備之測\r\n    試，移入經營者與移出經營者並應依確認之移轉改接日期及時間進行\r\n    攜碼用戶改接，不得任意提前或延後辦理。\r\n九、其屬行動通信網路業務號碼可攜服務者，移入經營者應協調移出經營\r\n    者，於確認之移轉日期及時間前，完成相關設備之測試，移入經營者\r\n    與移出經營者並應依確認之移轉日期及時間進行攜碼用戶移轉，不得\r\n    任意提前或延後辦理。\r\n十、移轉改接作業完成後，移入經營者應立即向集中式資料庫管理者及通\r\n    訊監察執行機關通報。\r\n移出經營者於攜碼移轉作業完成前，再接獲他移入經營者依前項第四款規\r\n定所為對同一電信號碼之移轉通知時之處理方式，固網經營者與行動經營\r\n者應事先協調之，並將協調決定之處理方式陳報本會備查。\r\n為縮短攜碼移轉作業時程，移入經營者得以電子遞送方式傳送第一項第四\r\n款所需訊息，移出經營者於收到該訊息後即應執行攜碼移轉作業，不受第\r\n一項第四款所定完整工作日前通報及第一項第七款需收到第一項第四款之\r\n資料及文件後開始辦理之規定限制。但移入經營者所採電子遞送方式應先\r\n經第三十一條所定委員會討論確認後方得實施。\r\n前項採先以電子遞送方式傳送第一項第四款所需訊息之移入經營者，應保\r\n證其傳送內容為真，及負內容不實時所衍生之一切責任，並應於電子遞送\r\n後十五日內將申請書正本送達移出經營者。\r\n申請號碼可攜服務者，非屬該電話號碼之登記租用人或其合法授權者，移\r\n入經營者與移出經營者應不予受理；其因作業疏失致完成移轉作業者，應\r\n回復原狀。\r\n第一項移轉作業遭遇困難時，移入經營者應協調移出經營者解決問題，並\r\n通知攜碼用戶。移轉作業順利完成改接前，移出經營者應維持該用戶原有\r\n之電信服務至移轉作業完成。移出經營者與移入經營者間對第一項第七款\r\n移轉改接之日期及時間無法達成協議時，應檢附理由及相關證明文件或資\r\n料，報請本會核處。\r\n集中式資料庫開始運作前，第一項第十款向集中式資料庫管理者之通報，\r\n移入經營者應改向固網經營者、行動經營者及已建置攜碼用戶資料庫之經\r\n營者與第二類電信事業為之。\r\n第一項向集中式資料庫與通訊監察執行機關之通報內容，應依下列規定辦\r\n理：\r\n一、向集中式資料庫管理者之通報：依第三十一條第一項第二款協調結果\r\n    。\r\n二、向通訊監察執行機關之通報：\r\n（一）移出經營者：攜碼用戶電話號碼、移出經營者與移入經營者名稱、\r\n      及預訂移轉改接之日期與時間。\r\n（二）移入經營者：攜碼用戶電話號碼、移出經營者與移入經營者名稱、\r\n      及完成移轉改接之日期與時間。"
		},
		{
			"number": 2300,
			"content": "集中式資料庫開始運作前，固網經營者及行動經營者應協商訂定前條所定\r\n攜碼用戶移轉作業之協調方式及測試方法，並於實施前以書面將協商結果\r\n報請本會備查。\r\n集中式資料庫開始運作後，固網經營者及行動經營者依前條規定辦理移轉\r\n作業時，應依第三十一條第一項第二款所定協調方式及測試方法為之。"
		},
		{
			"number": 2400,
			"content": "集中式資料庫開始運作前，固網經營者及行動經營者依第二十二條規定所\r\n為通報，應無償為之；被通報者應於收到資料時，無償立即向移入經營者\r\n確認，並於收到移入經營者之通報後一小時內，更新其攜碼用戶資料庫，\r\n及完成其他必要之路由資訊設定。\r\n集中式資料庫開始運作前，移入經營者依第七條第一項或依第十五條第一\r\n項規定所為通報，應無償為之；被通報者應於收到資料時，無償立即向移\r\n入經營者確認，並於十二小時內更新其攜碼用戶資料庫，及完成其他必要\r\n之路由資訊設定。\r\n集中式資料庫開始運作前，固網經營者及行動經營者應於每月十日前，彙\r\n整前月移入之攜碼用戶資料並無償提供予其他固網經營者及行動經營者，\r\n供其比對及維護攜碼用戶資料庫之正確性；本會於必要時，得要求經營者\r\n相互提供攜碼用戶資料。\r\n集中式資料庫開始運作前，固網經營者及行動經營者以外之經營者及第二\r\n類電信事業已建置攜碼用戶資料庫時，固網經營者及行動經營者應依前三\r\n項規定通報之。\r\n集中式資料庫開始運作前，除前四項規定者外，固網經營者、行動經營者\r\n及前項已建置攜碼用戶資料庫者間，有一方為核對攜碼用戶資料庫而要求\r\n他方提供攜碼用戶資料時，其程序及費用，由雙方協商定之。"
		},
		{
			"number": 2500,
			"content": "固網經營者及行動經營者為辦理前條第三項所定資料交換作業，應協商訂\r\n定攜碼用戶資料交換所需之交換方式及測試方法，並於實施前以書面將協\r\n商結果報請本會備查。"
		},
		{
			"number": 2600,
			"content": "集中式資料庫開始運作後，固網經營者及行動經營者應於委託管理契約中\r\n訂定集中式資料庫管理者應辦理下列事項：\r\n一、依第三十一條第一項第三款規定辦理通報作業。\r\n二、依第三十一條第一項第四款規定維持攜碼用戶資料之正確性。\r\n三、依第三十一條第一項第六款所定介面規格、攜碼用戶資料交換之格式\r\n    與程序及攜碼用戶資料交換之測試方法，辦理集中式資料庫與經營者\r\n    之攜碼用戶資料庫間之攜碼用戶資料交換。\r\n集中式資料庫開始運作後，固網經營者及行動經營者應依第三十一條第一\r\n項第四款規定維持攜碼用戶資料之正確性。"
		},
		{
			"number": 2700,
			"content": "集中式資料庫開始運作後，固網經營者及行動經營者以外已建置攜碼用戶\r\n資料庫者得自行選擇攜碼用戶資料更新之作業方式。"
		},
		{
			"number": 2800,
			"content": "固網經營者與行動經營者應依下列規定管理其攜碼用戶資料庫：\r\n一、確保並定期檢視攜碼用戶資料庫之資料正確性、安全性及正常運作功\r\n    能。\r\n二、確保並定期檢視攜碼用戶資料交換所需設備與功能之正常運作。\r\n三、建立完整之資料備份及備援措施。\r\n四、建立並保留六個月以上之資料異動歷史紀錄檔案。\r\n五、集中式資料庫開始運作前，應配合已建置攜碼用戶資料庫之其他經營\r\n    者及第二類電信事業進行攜碼用戶資料庫之資料交換測試。\r\n固網經營者與行動經營者以外之經營者及第二類電信事業已建置攜碼用戶\r\n資料庫者，其攜碼用戶資料庫之管理，適用前項規定。"
		},
		{
			"number": 2900,
			"content": "除有第二十條第三項規定情形者外，固網經營者與行動經營者應於開始提\r\n供資料庫查詢前，建置完成雙重之攜碼用戶資料庫設備及攜碼用戶資料交\r\n換所需相關設備。"
		},
		{
			"number": 3000,
			"content": "前條用戶資料交換設備應具備依第二十五條或第三十一條第一項第六款所\r\n定資料交換之方式與介面。"
		},
		{
			"number": 3100,
			"content": "全體固網經營者及行動經營者應共同監督集中式資料庫之建置、維運與管\r\n理，並辦理下列事項：\r\n一、共同成立集中式資料庫管理委員會（以下簡稱委員會），並訂定委員\r\n    會組織及運作規定。\r\n二、訂定集中式資料庫管理者（以下簡稱管理者）、固網經營者及行動經\r\n    營者間攜碼用戶移轉作業之協調方式及測試方法。\r\n三、訂定管理者與固網經營者及行動經營者間之通報作業方式。\r\n四、訂定管理者接獲第二十二條所定通報後之集中式資料庫更新時限、固\r\n    網經營者及行動經營者接獲管理者通報後之攜碼用戶資料庫更新時限\r\n    。\r\n五、訂定管理者應定期提供攜碼用戶資料供固網經營者及行動經營者檢視\r\n    攜碼用戶資料庫資料正確性與固網經營者及行動經營者攜碼用戶資料\r\n    更新之途徑及作業方式。\r\n六、訂定集中式資料庫與各經營者攜碼用戶資料庫間之介面規格、攜碼用\r\n    戶資料交換之格式與程序及攜碼用戶資料交換之測試方法。\r\n七、訂定管理者應辦理事項及其服務品質標準。\r\n八、訂定對管理者監督機制。\r\n九、訂定管理者之評選標準及評選程序等相關事項。\r\n十、依評選標準及評選程序，選出單一管理者。\r\n十一、訂定委託管理契約。\r\n十二、訂定前後任管理者應交接事宜及監督機制。\r\n十三、訂定管理者出缺時之應變計畫。\r\n十四、訂定其他有關集中式資料庫之設置管理事項相關規定。\r\n前項第七款之服務品質應符合第四十一條之規定。\r\n第一項各款規定之應辦理事項，除第十款規定外，固網經營者及行動經營\r\n者應共同於實施前報請本會備查；必要時，本會得命其修正之。\r\n固網經營者及行動經營者應於本辦法發布施行之日起一個月內共同成立第\r\n一項第一款之委員會，並委託該委員會辦理第一項各款事項。"
		},
		{
			"number": 3200,
			"content": "固網經營者及行動經營者應共同與管理者簽訂委託管理契約。\r\n使用集中式資料庫服務之經營者或第二類電信事業應個別與管理者簽訂服\r\n務契約；服務契約內容之訂定應以委託管理契約為基礎，且不得牴觸委託\r\n管理契約。"
		},
		{
			"number": 3300,
			"content": "固網經營者及行動經營者委託之管理者，應為已登記成立之財團法人或公\r\n司，其董事長應具中華民國國籍；其為公司組織者，應符合下列規定：\r\n一、外國人持股總數應符合電信法第十二條之規定。\r\n二、不得為任一經營者持有百分之十以上之表決權股份或資本總額。\r\n三、不得與任一經營者有相同之董事長或有百分之十 (含) 以上相同之董\r\n    事。\r\n四、不得與任一經營者之已發行有表決權之股份總數或資本總額之半數 (\r\n    含) 以上相同之股東或出資者。\r\n五、管理者之任一持有百分之十 (含) 以上股份之股東、董事、或工作人\r\n    員不得同時持有任一經營者百分之十 (含) 以上之持有股份比例。\r\n六、管理者之工作人員不得同時為任一經營者之工作人員。\r\n經四分之三 (含) 以上之固網經營者及行動經營者同意者，管理者得不受\r\n前項第二款至第六款之規定限制。\r\n第一項第五款及第六款所稱工作人員，係指受管理者僱用並領取薪資或其\r\n他報酬之全職或兼職人員。"
		},
		{
			"number": 3400,
			"content": "第三十一條第一項第十一款之委託管理契約，除本辦法另有規定外，應訂\r\n定下列事項：\r\n一、第三十一條第一項第七款、第八款、第十二款至第十四款所定事項。\r\n二、管理者未符第三十三條規定時之提前解約。\r\n三、管理者之服務費率或收費機制。\r\n四、管理者不得拒絕任一經營者或第二類電信事業之服務申請，且應以公\r\n    平、合理原則處理之。\r\n五、管理者對攜碼用戶資料之蒐集、處理及利用，應符合電信相關法令及\r\n    電腦處理個人資料保護法之規定，並應確保其機密與安全。\r\n六、管理者對有關機關（構）依法查詢攜碼用戶資料者，應依電信事業處\r\n    理有關機關（構）查詢電信使用者資料實施辦法規定提供之。\r\n七、管理者應配合本會之監理。\r\n八、管理者違反委託管理契約所定事項時之處罰或其他法律效果。"
		},
		{
			"number": 3500,
			"content": "固網經營者及行動經營者應於九十四年一月一日前，完成第三十一條第一\r\n項各款所定事項。"
		},
		{
			"number": 3600,
			"content": "固網經營者及行動經營者應依第三十一條之規定，進行管理者日常運作及\r\n前後任管理者交接事宜之監督。"
		},
		{
			"number": 3700,
			"content": "管理者之受託管理期限，每任最長為五年，並得連任；固網經營者及行動\r\n經營者應於管理者任期屆滿前一年起六個月內，完成管理者之續約或改選\r\n。"
		},
		{
			"number": 3800,
			"content": "管理者受任後有違反第三十三條規定之情事者，固網經營者及行動經營者\r\n應限期通知其改正，逾期不改正者，固網經營者及行動經營者應解任之，\r\n並改選下任之管理者。"
		},
		{
			"number": 3900,
			"content": "續任管理者未能順利產生時，固網經營者及行動經營者應依第三十一條第\r\n一項第十三款之應變計畫辦理。"
		},
		{
			"number": 4000,
			"content": "固網經營者及行動經營者依本辦法所為之共同行為，應共同負責。"
		},
		{
			"number": 4100,
			"content": "集中式資料庫應符合下列服務品質：\r\n一、全年至少須百分之九十九點九之時間維持正常運轉，且正常狀況下，\r\n    每個月停止服務時間不得超過二小時。\r\n二、至少須維持百分之九十九點五以上資料之正確性。\r\n三、須具備備援系統，且切換時間不得超過十分鐘。\r\n四、系統發生重大障礙時，部分功能回復時間不得超過二十四小時，全部\r\n    功能回復時間不得超過四十八小時。\r\n前項第四款所稱部分功能回復，係指集中式資料庫恢復號碼可攜要求訊息\r\n之接收、處理及通報功能；所稱全部功能回復，係指集中式資料庫恢復正\r\n常狀態下之所有功能。"
		},
		{
			"number": 4200,
			"content": "移出經營者不得向移入經營者收取號碼可攜服務移轉作業所生成本。"
		},
		{
			"number": 4300,
			"content": "移出經營者得向攜碼用戶酌收號碼可攜服務移轉作業費用。\r\n前項費用不得高於本會公告之金額，移出經營者並應依電信法第二十六條\r\n及第一類電信事業資費管理辦法之規定訂定之。"
		},
		{
			"number": 4400,
			"content": "固網經營者與行動經營者為提供號碼可攜服務及提供通信服務至受信攜碼\r\n用戶所需之建置及維護成本，應自行負擔之。"
		},
		{
			"number": 4500,
			"content": "第十九條第一項所定發信網路所屬經營者為提供通信服務至受信攜碼用戶\r\n所生之額外通信成本或攜碼用戶資料庫查詢成本，應自行負擔之。"
		},
		{
			"number": 4600,
			"content": "經營者向攜碼用戶及非攜碼用戶提供通信服務時，其資費費率應為一致。"
		},
		{
			"number": 4700,
			"content": "未設置攜碼用戶資料庫之經營者違反本辦法相關規定者，不因係其受託者\r\n之故意或過失所致而免除其責任。"
		},
		{
			"number": 4800,
			"content": "虛擬經營者提供號碼可攜服務時，除本辦法另有規定者外，準用第十五條\r\n至第十七條、第十九條、第二十一條至第二十五條及第四十二條至第四十\r\n七條規定。"
		},
		{
			"number": 4900,
			"content": "違反本辦法規定者，依本法相關規定處罰。"
		},
		{
			"number": 5000,
			"content": "本辦法自發布日施行。\r\n本辦法一百年一月十一日修正條文自中華民國九十九年十二月二十五日施\r\n行。"
		}
	]
}