{
	"法規性質": "命令",
	"法規名稱": "土壤及地下水污染整治法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0110002&LNNDATE=20011017&LSER=001",
	"法規類別": "環保法規＞土壤及地下水目",
	"異動日期": "20011017",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依土壤及地下水污染整治法 (以下簡稱本法) 第五十條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一、全國性土壤及地下水污染預防與整治政策、方案、計畫之規劃、訂定\r\n    、督導及執行事項。\r\n二、土壤及地下水污染整治法規之訂定、研議及釋示事項。\r\n三、直轄市或縣 (市) 政府土壤及地下水污染預防、監測與整治工作之監\r\n    督、輔導及核定事項。\r\n四、涉及二直轄市或縣 (市) 以上土壤及地下水污染整治之協調事項。\r\n五、土壤及地下水污染整治基金之管理事項。\r\n六、土壤及地下水污染檢測機構之認可及管理事項。\r\n七、土壤及地下水污染預防與整治之研究發展及宣導事項。\r\n八、土壤及地下水污染整治之國際合作、科技交流及人員訓練事項。\r\n九、其他有關全國性土壤及地下水污染預防及整治事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定直轄市、縣 (市) 主管機關之主管事項如下：\r\n一、直轄市、縣 (市) 土壤及地下水污染預防與整治工作實施方案、計畫\r\n    之規劃、訂定及執行事項。\r\n二、直轄市、縣 (市) 土壤及地下水污染整治自治法規之訂定及釋示事項\r\n    。\r\n三、直轄市、縣 (市) 土壤及地下水污染預防、監測及整治工作之執行事\r\n    項。\r\n四、直轄市、縣 (市) 土壤及地下水污染預防與整治之研究發展及宣導事\r\n    項。\r\n五、直轄市、縣 (市) 土壤及地下水污染預防及整治之人員訓練事項。\r\n六、其他有關直轄市、縣 (市) 土壤及地下水污染之預防及整治事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "所在地主管機關依本法第五條規定定期檢測轄區土壤及地下水品質狀況時\r\n，應依轄區之地理、地質、水文條件及土地使用情形，逐年編列預算進行\r\n檢測，並對有土壤、地下水污染之虞之地區，優先檢測。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "所在地主管機關依本法第五條第一項及第六條第二項規定採取之必要措施\r\n，應包括下列事項：\r\n一、調查土地類別、實際使用及產權歸屬情形。\r\n二、告知有關地區民眾相關檢測結果。\r\n三、依相關環境保護法令處理，並通知農業、衛生、水利、工業、地政、\r\n    營建或相關機關，請其依權責處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級主管機關依本法第五條、第七條、第十一條規定進行檢測、查證工作\r\n時，如發現土壤、地下水非因外來污染，而其物質濃度達土壤、地下水污\r\n染管制標準所列污染物項目之管制值者，應將相關檢測結果通知農業、衛\r\n生、水利、工業、地政、營建或相關機關，請其依權責處理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第九條所定之土壤污染檢測資料，應包括下列項目：\r\n一、事業基本資料：事業名稱及負責人、統一編號、地址、地政編號、土\r\n    地使用類別、廠區配置圖、土地使用人、管理人或所有人及聯絡方式\r\n    等。\r\n二、事業運作情形：生產製程、使用原料、產品、污染來源、污染物種類\r\n    與成分、處理情形及相關污染防治措施。\r\n三、檢測及分析結果：檢測項目、採樣檢測方法、檢測數量及品保品管等\r\n    。\r\n四、檢測機構：機構名稱、地址及許可文件影本。\r\n五、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "所在地主管機關依本法第十一條第一項規定進行查證時，應研判可能污染\r\n範圍，於公告為控制場址前，得依本法或相關環境保護法令，命污染行為\r\n人、場所使用人、管理人或所有人限期採取適當措施。\r\n前項場址因採取適當措施，致土壤、地下水污染情形減輕，並經所在地主\r\n管機關查證其土壤、地下水污染物濃度低於土壤、地下水污染管制標準者\r\n，得不公告為控制場址。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "已依本法第十一條第二項公告為控制場址且無須提出污染控制計畫者，污\r\n染行為人、土地使用人、管理人或所有人因採取適當措施，致其土壤、地\r\n下水污染物濃度低於土壤、地下水污染管制標準者，得向所在地主管機關\r\n申請解除控制場址之管制並公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "所在地主管機關依本法第十一條第二項規定報請中央主管機關審核公告為\r\n整治場址前，因代履行採取適當措施，致土壤、地下水污染物濃度低於土\r\n壤、地下水污染管制標準者，得解除控制場址之管制並公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依第九條規定申請解除管制時，應提出下列資料：\r\n一、場址土壤、地下水污染範圍及程度。\r\n二、污染減輕之方式或措施。\r\n三、具代表性之場址土壤、地下水樣品採樣方法。\r\n四、土壤、地下水檢測機構、檢測方法及分析結果。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "所在地主管機關得於控制場址污染物移除或清理後，進行初步評估。\r\n所在地主管機關應編列預算，執行控制場址初步評估事宜。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關依本法第十一條第二項規定公告控制場址或整治場址時，其公告\r\n內容如下：　　\r\n一  場址名稱。、　\r\n二  場址地址、地號或位置。、　\r\n三  場址現況概述。、　\r\n四  污染物及污染情形。、　\r\n五、其他重要事項。\r\n前項第一款之場址名稱，得以事業名稱、地址、地號、地標或其他適當方\r\n式表示之。\r\n第一項第四款之污染情形，於控制場址時，應列明可能之污染範圍；於整\r\n治場址時，應列明污染範圍及初步評估結果。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第十一條第四項、第十七條第三項及第五項規定提出之污染控制計\r\n畫，其內容應包括下列事項：\r\n一、計畫提出者、撰寫者及執行者資料。\r\n二、場址基本資料。\r\n三、場址現況及污染情形。\r\n四、污染物、污染範圍及污染程度。\r\n五、污染控制及防治方法。\r\n六、污染監測方式。\r\n七、工地安全衛生管理。\r\n八、控制結果之驗證方式。\r\n九、計畫執行期程。\r\n十、其他經主管機關指定之事項。\r\n前項第一款之資料，由法人提出者，應包括法人、負責人及專案經理人之\r\n資料。\r\n第一項污染控制計畫之撰寫指引，由中央主管機關另定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各級主管機關依本法第十二條第一項規定調查土壤、地下水污染範圍及評\r\n估對環境之影響前，應通知整治場址之污染行為人或污染土地關係人，於\r\n一定期限內，得依本法第十二條第二項規定提出土壤、地下水調查及評估\r\n計畫。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "污染行為人或污染土地關係人依本法第十二條第二項規定提出之土壤、地\r\n下水調查及評估計畫，其內容應包括下列事項：\r\n一、計畫提出者、撰寫者、調查者及評估者之資料。\r\n二、場址基本資料。\r\n三、場址現況及污染情形。\r\n四、污染調查方法。\r\n五、污染物、污染範圍及污染程度。\r\n六、對環境影響之評估方法。\r\n七、計畫執行期程。\r\n八、其他經主管機關指定之事項。\r\n前項第一款之資料，由法人提出者，應包括法人、負責人及專案經理人之\r\n資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "土壤及地下水污染整治基金 (以下簡稱整治基金) 依本法第十二條第五項\r\n規定代為支應調查、評估及審查所支出之費用時，土壤及地下水污染整治\r\n基金管理委員會得依場址初步評估結果、場址現況需要及整治基金財務狀\r\n況，選定整治場址進行調查、評估及處理等級評定事宜。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "所在地主管機關依本法第十五條規定囑託土地所在地之登記主管機關辦理\r\n土地禁止處分之登記時，其囑託文件應載明下列事項：\r\n一、土地所有人之姓名、身分證明文件字號及住址等基本資料。\r\n二、土地標示及權利範圍。\r\n三、禁止處分之法律依據及其事由。\r\n四、禁止土地移轉、分割或設定負擔之處分方式。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "整治場址之污染行為人應依本法第十六條第一項規定，於調查評估結果完\r\n成後三個月期限內，提出土壤、地下水污染整治計畫。但經所在地主管機\r\n關同意者，得延長之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "所在地主管機關依本法第十六條第二項規定訂定土壤、地下水污染整治計\r\n畫前，應通知整治場址之污染土地關係人，得於一定期限內依本法第十六\r\n條第三項規定提出土壤、地下水污染整治計畫。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第十六條所定之污染整治計畫，其內容應包括下列事項：\r\n一、計畫提出者、撰寫者及執行者之資料。\r\n二、計畫大綱。\r\n三、場址基本資料。\r\n四、場址現況及污染情形。\r\n五、污染物、污染範圍及污染程度。\r\n六、整治基準或整治目標。\r\n七、整治方法。\r\n八、污染監測計畫。\r\n九、污染防治計畫。\r\n十、場址安全衛生計畫。\r\n十一、整治完成之驗證計畫。\r\n十二、整治經費預估。\r\n十三、整治期程。\r\n十四、其他經主管機關指定之事項。\r\n前項第一款之資料，由法人提出者，應包括法人、負責人及專案經理人之\r\n資料。\r\n第一項第十一款整治完成之驗證計畫，應包括具代表性之土壤、地下水樣\r\n品採樣方法。\r\n第一項污染整治計畫之撰寫指引，由中央主管機關另定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "污染行為人或污染土地關係人依本法第十七條第二項規定提出地下水污染\r\n整治目標時，除應依前條規定辦理外，並應提出下列資料：\r\n一、提出整治目標之原因。\r\n二、場址之地質狀況。\r\n三、污染物之特性。\r\n四、污染對環境影響之評估。\r\n五、污染對健康風險之評估。\r\n六、污染整治技術及經費評估。\r\n七、整治目標之可行性評估。\r\n八、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十九條第一項所稱之適當地點，應包括整治場址所在地之鄉 (鎮、\r\n市、區) 公所、地政事務所及村 (里) 辦公室。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第二十條第一項所定之土壤、地下水污染整治完成報告，其內容應包\r\n括下列事項：\r\n一、污染來源及污染情形。\r\n二、整治基準或整治目標。\r\n三、污染控制或整治計畫實施情形。\r\n四、驗證計畫實施情形。\r\n五、整治前後土壤、地下水污染範圍、污染程度及污染物之變動情形。\r\n六、整治經費。\r\n七、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各土地使用目的事業主管機關依本法第二十條第三項規定辦理土地使用復\r\n育事宜時，除應依土地使用相關法規辦理外，並為必要之指導及協助。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第二十四條第二項所稱土壤、地下水污染整治相關工作，指下列事項\r\n：\r\n一、整治場址調查及評估之執行事項。\r\n二、控制場址或整治場址應變必要措施之執行事項。\r\n三、控制計畫與整治計畫之訂定及實施事項。\r\n四、其他與基金支應有利益衝突之事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第三十五條、第三十六條所稱屆期仍未完成改善者，按日連續處罰，\r\n其處罰之起算日，依下列規定：\r\n一、未依本法及其相關規定於期限屆滿前，檢齊證明文件申報完成改善者\r\n    ，自其改善期限屆滿之翌日起算。\r\n二、依本法及其相關規定於期限屆滿前，檢齊證明文件申報完成改善，經\r\n    主管機關於改善期限屆滿前進行查證，認其未完成改善者，自改善期\r\n    限屆滿之翌日起算；主管機關於改善期限屆滿後進行查證，任期未完\r\n    成改善者，自查證日起算。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依本法第三十五條、第三十六條按日連續處罰中，經完成改善，並檢齊證\r\n明文件送達主管機關之翌日起，暫停開具處分書。\r\n經主管機關查證結果仍未符合規定者，自前項暫停開具處分書之日起，再\r\n行開具處分書，繼續按日連續處罰；經主管機關查證符合規定者，自前項\r\n暫停開具處分書之日起，停止按日連續處罰。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本法第四十六條第二項規定，同時提出土地開發計畫及土壤、地下水污\r\n染整治計畫者，土地開發目的事業主管機關及主管機關依相關法令審核時\r\n，應會商辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法及本細則所定證書、處分書、移送書、或其他書表之格式，由中央主\r\n管機關定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "所在地主管機關應於每年一月、七月將違反本法案件處理情形，製表報請\r\n中央主管機關備查。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}