{
	"法規性質": "命令",
	"法規名稱": "廢照明光源回收貯存清除處理方法及設施標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050056&LNNDATE=20020911&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20020911",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法 (以下簡稱本法) 第十八條第一項規定訂定之。\r\n廢照明光源回收貯存清除處理方法及設施依本標準之規定，未規定者，適\r\n用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一、廢照明光源：指依本法第十五條第二項公告應回收之廢日光燈 (直管\r\n    ) 。\r\n二、偵測裝置：指廢照明光源於處理廠內貯存、處理設施之含汞物質偵測\r\n    設備之裝置。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢照明光源回收、貯存、清除方法，應符合下列規定：\r\n一、應置於足以防止非意外破損堅固貯存容器內。\r\n二、應貯存於回收、處理場 (廠) 內，但貯存於回收場內之期限不得超過\r\n    三十日。\r\n三、貯存之地點、容器、設施應經常保持清潔完整，且不得有廢棄物溢散\r\n    、散發惡臭、污染地面或積水等情事。\r\n四、回收貯存場地應採防止雨水進入之建築或結構，其地面應為不透水鋪\r\n    面。\r\n五、具有分區貯存設施及標示。\r\n六、經分類、處理之廢照明光源衍生之廢棄物，應置於室內分區貯存並以\r\n    中文標示其種類及名稱。\r\n七、應分區堆置，其堆置高度不得超過六公尺，相鄰堆置之高度差不得超\r\n    過一．五公尺。分區貯存寬度及長度均不得超過二十公尺，各區域間\r\n    應有一公尺以上之分隔走道。\r\n八、分區堆置之廢照明光源應採取繩索捆綁、護網或其他必要措施，以防\r\n    止發生掉落、傾倒或崩塌等情事。\r\n九、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "清除廢照明光源之車輛或其他清運工具，應設置具有標示之堅固貯存容器\r\n。\r\n清除過程中，應防止廢照明光源破裂，散落與污染環境造成危害人體健康\r\n之情事發生。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廢照明光源衍生之廢棄物屬氣態物質者，應貯存於密閉容器內，避免其溢\r\n出、洩漏、擴散或蒸發，並標示其名稱、數 (重) 量及種類。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廢照明光源處理廠 (場) 應符合下列規定：\r\n一、具有排水及廢水截流設施。\r\n二、處理設施之建築物應為混凝土結構，其地面應為不透水鋪面，以防止\r\n    液體滲入地下或污染土壤、地下水體。\r\n三、具有防止廢棄物溢散、散發惡臭、污染地面及影響四周環境品質之必\r\n    要措施。\r\n四、廠區面積 (含暫存區) 不得低於六百坪，其中廢照明光源處理專用廠\r\n    房面積不得低於三百坪。\r\n五、應備有緊急應變措施及污染防治計畫書。\r\n六、廢照明光源之處理作業環境，須在具有屋頂且四周有圍牆之建築物內\r\n    進行。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "廢照明光源應於境內進行處理，且不得將未經回收、再利用之廢照明光源\r\n直接焚化或掩埋處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "應回收之廢照明光源不得與其它非屬公告應回收之廢照明光源合併處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "廢照明光源處理及其再生料、衍生之廢棄物其處置應符合下列規定：\r\n一、廢照明光源中之含汞物質，於回收、貯存、清除、處理過程中，不得\r\n    洩漏於大氣。\r\n二、廢照明光源中之含汞物質、含鉛玻璃及其它衍生之廢棄物應妥善處理\r\n    ；光源處理過程中螢光粉應妥善收集、貯存。\r\n三、廠內貯存、處理作業區應裝置汞偵測裝置，排放廢氣之總汞含量濃度\r\n    應小於每立方公尺○．三毫克；排放廢水之總汞濃度應小於每公升○\r\n    ．○五毫克，依放流水排放標準，有機汞不得檢出；室內作業空氣之\r\n    總汞濃度應小於每立方公尺○．○○五毫克。\r\n四、含汞螢光粉之乾基每公斤含汞及其化合物高於二六○毫克者，應先以\r\n    熱處理法回收汞。\r\n五、回收處理後之含汞螢光粉之化合物依毒性特性溶出程序 (TCLP) ，有\r\n    機汞不得檢出；汞及其化合物 (總汞) 應低於每公升○．二毫克。\r\n六、回收處理後之汞、含鉛玻璃、其他玻璃及金屬，其採再利用方式處理\r\n    者。應依本法事業廢棄物再利用相關規定辦理。\r\n七、其它經中央主管機關指定者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十八條第五項規定申請回收清除處理補貼者，應符合下列規定：\r\n一、依本法第十六條第四項訂定之辦法規範之責任業者或依本法第十八條\r\n    第四項訂定之辦法向主管機關辦理登記之回收、處理業。\r\n二、於進料處理前設置計量設備。\r\n三、於中央主管機關指定公告之稽核認證區域設置攝錄影監視系統。\r\n四、廠區使用土地需提具處理場 (廠) 之土地所有權狀、土地登記 (簿)\r\n    謄本及土地清冊，其若為都市計畫地區應檢附土地使用分區證明；非\r\n    自有土地者，應檢附土地使用同意書或公有土地管理機關准許使用或\r\n    同意申請登記之證明文件。\r\n五、提具因自行停業、宣告破產或其它事由致不能從事處理業務時，對於\r\n    尚未處理完竣之廢棄物處置應變計畫，並經中央主管機關核定。\r\n六、提具清除、處理之型式、設備、流程、質量平衡圖及處理設備之試運\r\n    轉報告。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "廢照明光源經回收、貯存、清除、處理後衍生之廢棄物，應依事業廢棄物\r\n貯存、清除、處理方法及設施標準規定辦理貯存、清除、處理。\r\n前項衍生之廢棄物於輸出、過境或轉口，應符合本法第三十八條之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準施行前依廢照明光源處理機構審查作業要點取得廢照明光源處理機\r\n構資格者，應於本標準發布後一年內完成改善。但申請回收清除處理補貼\r\n費者應依稽核認證相關規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}