{
	"pcode": "L0020184",
	"type": "命令",
	"title": "護理機構評鑑辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020184&LNNDATE=20150703&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"護理及健康照護目"
	],
	"date": "20150703",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依護理人員法（以下稱本法）第二十三條之二第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法設立之護理機構，均應依本辦法接受中央主管機關辦理之評鑑。"
		},
		{
			"number": 300,
			"content": "護理機構應至少每三年接受中央主管機關之評鑑一次。\r\n護理機構有下列各款情形之一者，應接受當年之評鑑：\r\n一、護理機構開業日至當年五月三十一日止滿一年。\r\n二、評鑑合格效期已屆最後一年。\r\n三、前一年評鑑結果為不合格。\r\n四、私立護理機構歇業後，由他人於原址重新申准設立及取得開業執照。\r\n五、護理機構經評鑑後遷移、擴充、增建或改建，經直轄市、縣（市）主\r\n    管機關認定其基地、建物、總樓地板面積等範圍或規模有變更。\r\n前項第四款私立護理機構重新申准設立且取得開業執照已逾當年五月三十\r\n一日者，應於次年接受評鑑。"
		},
		{
			"number": 400,
			"content": "中央主管機關應依下列規定，辦理評鑑工作：\r\n一、訂定評鑑項目之內容。\r\n二、訂定評鑑作業程序。\r\n三、辦理評鑑說明會。\r\n四、進行評鑑實地訪查，並作成評鑑紀錄。\r\n五、召開評定會議，議決評鑑結果。\r\n六、評鑑結果經核定後，公告其結果、有效期間、類別及其他相關事項。\r\n中央主管機關為辦理前項評鑑，得聘任專家、學者等組成評鑑工作小組，\r\n統籌整體評鑑事宜。\r\n第一項第三款及第四款之評鑑業務，中央主管機關得委託學術性或與評鑑\r\n業務相關之機構、團體為之。\r\n第一項第二款所定作業程序，應於評鑑實地訪查起始日三個月前公告。"
		},
		{
			"number": 500,
			"content": "中央主管機關辦理評鑑實地訪查時，得聘任醫護、管理及環境安全等專家\r\n學者及機關代表為評鑑委員。\r\n評鑑委員應依相關法規規定，遵守利益迴避原則；對評鑑工作所知悉之各\r\n項資訊，應負保密義務，除法規另有規定外，不得洩漏。"
		},
		{
			"number": 600,
			"content": "護理機構評鑑之項目如下：\r\n一、行政管理：行政制度、人員配置、工作人員權益、教育訓練及其他相\r\n    關事項。\r\n二、照護服務：專業服務、感染管制、生活照顧、膳食服務及其他相關事\r\n    項。\r\n三、環境設施：環境維護、安全維護、衛生防護及其他相關事項。\r\n四、權益保障：權益規範、契約訂定、收費基準、申訴處理及其他相關事\r\n    項。\r\n五、創新改革：創新措施、改善成效及其他相關事項。\r\n護理機構非屬收住式者，其評鑑得不包括前項第二款膳食服務及第三款與\r\n第五款所定項目。\r\n第一項評鑑項目之內容，由中央主管機關於評鑑實地訪查前一年公告之。"
		},
		{
			"number": 700,
			"content": "護理機構評鑑結果，其評等分為優等、甲等、乙等、丙等及丁等。\r\n前項評鑑結果之類別列乙等以上者為合格；列丙等或丁等者為不合格。"
		},
		{
			"number": 800,
			"content": "護理機構對評鑑結果不服者，應自收受通知之次日起十日內，先向中央主\r\n管機關提出申復。\r\n護理機構不服前項評鑑申復之決定者，得依法提起訴願及行政訴訟。"
		},
		{
			"number": 900,
			"content": "評鑑合格效期為三年。\r\n護理機構因前一年度評鑑不合格於當年接受評鑑，其評鑑結果為合格者，\r\n僅得評定為乙等，且合格效期為二年。連續二年評鑑不合格，始經評鑑合\r\n格者，僅得評定為乙等，其合格效期為一年。"
		},
		{
			"number": 1000,
			"content": "護理機構於評鑑合格效期內，有不符合機構設置標準、發生重大違規事件\r\n或經直轄市、縣（市）主管機關督導考核結果為不合格者，中央主管機關\r\n得廢止原評鑑處分。\r\n護理機構接受評鑑所提供之文件或資料，有虛偽不實者，中央主管機關得\r\n撤銷原評鑑處分。"
		},
		{
			"number": 1100,
			"content": "本辦法施行前，已接受中央主管機關評鑑，且於合格效期內者，應於合格\r\n效期已屆最後一年接受評鑑。\r\n精神護理之家評鑑，於中華民國一百零五年十二月三十一日前，仍依原規\r\n定辦理，不受第三條及第五條至第七條規定之限制。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零五年一月一日施行。"
		}
	]
}