{
	"法規性質": "命令",
	"法規名稱": "各級學校專任運動教練績效評量組織及審議準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120048&LNNDATE=20080402&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20080402",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依國民體育法第十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱各級學校專任運動教練（以下簡稱教練），指依各級學校專任\r\n運動教練聘任管理辦法第二條規定審定合格，並取得教練證，由各級學校\r\n聘任專門從事運動團隊之訓練或比賽指導，非屬教師身分之專業人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為辦理各級學校教練之績效評量，各級主管教育行政機關及專科以上學校\r\n應設專任運動教練績效評量委員會（以下簡稱評委會）。\r\n專科以上學校評委會之組成、委員產生方式、任期及其運作等事項之規定\r\n，由各校定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評委會之任務如下：\r\n一、訂定有關教練績效評量之作業程序及時程。\r\n二、訂定有關教練績效評量之給分基準。\r\n三、評量有關教練之訓練或指導績效。\r\n四、其他有關教練評量事項之審議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評委會置委員十一人至十五人，由主管教育行政機關或學校之首長或首長\r\n指定一人為主任委員，綜理會務並擔任會議主席；副主任委員一人，襄理\r\n會務，由主任委員指定之。其餘委員由主任委員遴聘具有體育專長及相關\r\n實務或學術經驗之專家學者、社會公正人士擔任；任一性別委員應占委員\r\n總數三分之一以上。\r\n前項委員之任期三年，期滿得續聘之。委員於任期間出缺時，應予補聘，\r\n其任期至當期屆滿為止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評委會以每學期召開一次為原則，必要時得召開臨時會議。\r\n前項會議主任委員因故無法主持會議時，由副主任委員代為主持；主任委\r\n員與副主任委員同時無法出席時，由出席委員互推一人為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評委會之召開，應有全體委員二分之一以上之出席，始得開會，經出席委\r\n員過半數之同意，始得決議。但有關教練績效評量服務成績之決議，應有\r\n三分之二以上委員之出席及出席委員過半數之同意行之。\r\n評委會開會時，委員應親自出席，不得代理。\r\n評委會為第一項決議時，依第九條規定應迴避之委員不計入出席委員人數\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評委會進行審議時，得邀請受評量人、關係人、學者專家、受評量人服務\r\n學校或有關機關指派人員到會說明。\r\n績效評量案件有實地瞭解之必要時，得經評委會決議，推派委員代表為之\r\n，並於會議時報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評委會委員之迴避，準用行政程序法第三十二條及第三十三條規定。\r\n委員於績效評量程序中，除經評委會決議外，不得與受評量人、代表其利\r\n益之人或利害關係人為程序外之接觸。\r\n評委會對於評量經過及個別委員意見，應對外嚴守秘密。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教練每服務滿三年，應依國民體育法第十三條第三項規定接受績效評量；\r\n經轉換學校者，其服務期限應合併計算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評委會應依下列類別及配分辦理教練績效評量：\r\n一、訓練或指導績效，占百分之八十。\r\n二、年度成績考核，占百分之二十。\r\n前項績效評量，依附表之評量指標。但評委會得視實際情況調整給分，並\r\n應於一年前公布。\r\n教練績效評量不通過之基準，由各主管教育行政機關及專科以上學校定之\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條第一項第一款訓練或指導績效積分，依教練訓練或指導之選手參加下\r\n列比賽獲獎，並檢具證明文件者計算之：\r\n一、高級中等以上學校教練：\r\n（一）國際正式比賽。\r\n（二）國內正式比賽。\r\n（三）直轄市、縣（市）正式比賽。\r\n二、國民中學教練：選手參加下列比賽獲獎，或銜續於高級中等學校繼續\r\n    接受訓練，著有績效者：\r\n（一）國際正式比賽。\r\n（二）國內正式比賽。\r\n（三）直轄市、縣（市）正式比賽。\r\n三、國民小學教練：選手參加下列比賽獲獎，或銜續於國民中學繼續接受\r\n    訓練，著有績效者：\r\n（一）國際正式比賽。\r\n（二）國內正式比賽。\r\n（三）直轄市、縣（市）正式比賽，且參賽學校達六校以上。\r\n前項給分項目，由評委會依附表所列認可之。\r\n前項給分項目，列計為績效積分者，以一次為限。同一選手參加國際正式\r\n比賽獲獎，其給分項目依前項規定得列計為教練或指導績效積分者，其各\r\n階段之培訓教練均得列計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "評委會對於教練之訓練或指導績效評量積分應依下列方式採計：\r\n一、團體運動種類同一團隊之績效或個人運動種類同一選手之績效，於教\r\n    練接受評量期間內，以最高一次給分基準核計之。\r\n二、個人運動種類同一選手依競賽規程同時參加個人賽及團體賽獲獎者，\r\n    擇一採計。\r\n三、個人運動種類不同選手之績效，按第一款給分基準累計之。\r\n四、團體運動種類之績效，以個人運動項目給分基準乘以一至三倍核計之\r\n    。\r\n五、給分基準依競賽等級、運動種類、參賽人數、獲獎名次分別核計之。\r\n訓練或指導績效所列之給分項目與教練專長項目不符者，不得採計。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教練每服務滿三年，應於規定期限內，將績效評量表連同相關證明文件送\r\n服務學校；服務學校自收受次日起，應於一個月內完成查證，並將結果及\r\n相關資料送評委會。\r\n評委會自收受前項相關資料次日起，應於二個月內完成評量作業，其評量\r\n結果經主管教育行政機關或專科以上學校核定後，以書面通知服務學校及\r\n受評量人。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}