{
	"法規性質": "命令",
	"法規名稱": "國際金融業務條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380038&LNNDATE=20131226&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20131226",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國際金融業務條例（以下簡稱本條例）第二十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條所稱國際金融及證券業務之行政主管機關金融監督管理委員\r\n會（以下簡稱金管會）掌理下列事項：\r\n一、本條例、本細則、國際金融業務分行管理辦法及國際證券業務分公司\r\n管理辦法之擬訂或訂定。\r\n二、國際金融及證券業務相關法令之解釋及相關行政命令之發布或頒訂。\r\n三、國際金融業務分行及國際證券業務分公司設立之特許。\r\n四、國際金融業務分行及國際證券業務分公司經營業務項目之核准。\r\n五、國際金融業務分行及國際證券業務分公司之財務、業務及人員之監督\r\n、管理。\r\n六、國際金融業務分行及國際證券業務分公司之金融及證券業務檢查。\r\n七、依本條例規定為處罰之處分。\r\n前項第一款、第三款及第四款事項，應會同或洽商中央銀行為之；第二款\r\n事項涉及中央銀行職掌者，亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第二條所稱國際金融及證券業務之業務主管機關中央銀行掌理下列\r\n事項：\r\n一、國際金融業務分行及國際證券業務分公司外幣與新臺幣間交易及匯兌\r\n業務之核准。\r\n二、國際金融業務分行及國際證券業務分公司之金融及證券業務檢查。\r\n三、國際金融業務分行及國際證券業務分公司之業務、財務狀況資料及年\r\n度報告書表之審核。\r\n四、國際金融業務分行及國際證券業務分公司之業務、業績、規模之統計\r\n、分析及報告。\r\n五、國際金融及證券業務發展之研究事宜。\r\n六、與金管會洽商事宜之聯繫及配合。"
		},
		{
			"編章節": "第 二 章 銀行及證券商"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第三條第二款及第三款之外國銀行申請在我國設立國際金融業務分\r\n行，應符合下列條件：\r\n一、最近五年內無重大違規或不良紀錄。\r\n二、申請前一年於全世界銀行資本或資產排名居前五百名以內，或前三曆\r\n年度與中華民國銀行及主要企業往來總額在十億美元以上，其中中、\r\n長期授信總額達一億八千萬美元。但其母國政府與我國簽訂之經貿協\r\n定另有特別約定者，從其約定。\r\n三、自有資本與風險性資產之比率符合金管會規定之標準。\r\n四、經母國金融主管機關同意前來我國設立國際金融業務分行，並與我國\r\n合作分擔該銀行合併監督管理義務。\r\n五、母國金融主管機關及總行對其海外分行具有綜合監督管理能力。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "銀行申請設立國際金融業務分行，應檢附下列書表文件，向金管會申請：\r\n一、申請函、申請許可事項表、該銀行簡單歷史、資產負債表及綜合損益\r\n    表。\r\n二、該國財政部或金融主管機關所發之銀行營業執照驗證本及該銀行總行\r\n    現行有效之章程驗證本（各附中譯本）。\r\n三、該銀行董事會對於請求特許之決議錄驗證本（附中譯本）。\r\n四、該銀行董事及其他負責人及在中華民國境內指定之訴訟及非訟代理人\r\n    之名單（各附中譯本）。\r\n五、該銀行在中華民國境內指定之訴訟及非訟代理人所簽發之授權書認證\r\n    本（附中譯本）。\r\n六、該銀行業務經營守法性及健全性自我評估分析，包括該銀行最近五年\r\n    內是否有違規、弊案或受處分情事之說明。\r\n七、該銀行母國金融主管機關或執業會計師簽發之有關該銀行上會計年度\r\n    自有資本與風險性資產比率計算書驗證本。\r\n八、外國銀行母國金融主管機關所出具同意在我國設立國際金融業務分行\r\n    ，並與我國合作分擔該銀行合併監督管理義務及證明該銀行財務業務\r\n    健全之文件。\r\n九、外國銀行辦理或委託律師、會計師辦理此項申請之負責人國籍證明文\r\n    件；其非屬該銀行之法定代理人者，另附該銀行出具之授權書認證本\r\n    。\r\n十、委託律師或會計師辦理申請者，該銀行負責人出具之委託書。\r\n十一、外國銀行申請前一年於全世界銀行資本或資產排名逾五百名者，應\r\n      提出前三曆年度與我國銀行及主要企業往來金融統計表。\r\n十二、營業計畫書，其內容應具備下列事項：\r\n  （一）組織架構、職掌分工及軟硬體配置。\r\n  （二）經營之業務項目。\r\n  （三）主要業務作業程序或規範。\r\n  （四）業務授權額度限制及風險管理系統設計。\r\n  （五）會計處理作業及內部稽核制度。\r\n  （六）預定經理人之學、經歷證明文件。\r\n  （七）業務經營評估及未來三年市場營運量預測。\r\n  （八）資產品質評估、損失準備提列、逾期放款清理及呆帳轉銷之制度\r\n        及程序。\r\n金管會於接受申請文件後，應會同中央銀行審核。\r\n銀行經前項審核同意後，由金管會核發國際金融業務分行設立許可證，並\r\n由中央銀行發給核准辦理國際金融業務證書。\r\n國際金融業務分行申請經營本條例第四條第一項第四款之業務，應檢具證\r\n券主管機關之許可函及許可證照之影本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第三條第二款及第三款之外國銀行經特許設立國際金融業務分行，\r\n應依公司法申請認許，並辦理分公司登記。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第三條第二款及第三款之外國銀行經特許設立國際金融業務分行，\r\n應專撥最低營業所用資金二百萬美元。\r\n前項最低營業所用資金，金管會得視國內經濟、金融情形調整之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外國銀行國際金融業務分行之淨值併計入該外國銀行在我國所有分行之淨\r\n值，不得低於金管會所規定外國銀行最低營業所用資金之三分之二。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國際金融業務分行有下列情事之一者，應報經金管會核准，並副知中央銀\r\n行：\r\n一、變更機構名稱。\r\n二、變更機構所在地。\r\n三、變更負責人。\r\n四、變更營業所用資金。\r\n五、受讓或讓與其他國際金融業務分行全部或主要部分之營業或財產。\r\n六、暫停營業、復業或終止營業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第三條所稱會計獨立之國際金融業務分行，指該分行應使用獨立之\r\n會計憑證，設立獨立之會計帳簿，並編製獨立之會計報表，不得與其總行\r\n或其他分行相混淆。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第四條第一項第一款至第六款、第九款及第十款所稱中華民國境外\r\n之個人，指持有外國護照且在中華民國境內無住所之個人；所稱中華民國\r\n境外之法人，指依外國法律組織登記之法人。但經中華民國政府認許在中\r\n華民國境內營業之分支機構不在其內。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國際金融業務分行辦理本條例第四條第一項第十款之資產配置得以全權委\r\n託方式為之。\r\n國際金融業務分行申請辦理前項業務，其總行應先經金管會許可兼營全權\r\n委託投資業務，並經中央銀行許可辦理外幣全權委託投資業務。"
		},
		{
			"編章節": "第 三 章 （刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第二十二條之三第一項之證券商申請在我國設立國際證券業務分公\r\n司，應符合下列條件：\r\n一、同時經營證券經紀、承銷及自營業務之證券商且最近期經會計師查核\r\n    簽證之財務報告淨值符合金管會規定之標準者。外國證券商申請設置\r\n    者，專撥其在中華民國境內營業所用之資金，不得低於前開金管會規\r\n    定之標準。\r\n二、證券商財務狀況及自有資本適足比率符合金管會規定之標準。\r\n三、守法、健全經營，且申請前三年內無重大違規遭受處分紀錄，或受處\r\n    分而其違法情事已具體改善並經金管會或中央銀行認可。\r\n金管會於規定前項第一款有關證券商最近期經會計師查核簽證之財務報告\r\n淨值，及第二款有關自有資本適足比率之標準時，應洽商中央銀行同意。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券商申請設立國際證券業務分公司，應檢附下列書表文件，向金管會申\r\n請：\r\n一、申請書、申請許可事項表。\r\n二、公司章程或相當於公司章程之文件。\r\n三、營業計畫書：\r\n（一）組織架構、職掌分工及軟硬體配置。\r\n（二）各項經營之業務項目。\r\n（三）各項業務作業程序或規範。\r\n（四）內部控制制度及風險控管機制。\r\n（五）會計處理作業制度。\r\n（六）預定經理人之學、經歷證明文件。\r\n（七）業務發展計畫及未來三年財務評估狀況。\r\n四、董事會議事錄。\r\n五、最近期經會計師查核簽證之資產負債表及綜合損益表。\r\n六、證券商許可證照。\r\n七、證券商資格條件符合第十三條各款規定之文件。\r\n八、其他經金管會規定應提出之文件。\r\n金管會於接受申請文件後，應會同中央銀行審核。\r\n證券商經前項審核同意後，由金管會核發國際證券業務分公司設立許可證\r\n，並由中央銀行發給核准辦理國際證券業務證書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經營國際證券業務分公司之申請案件有下列情形之一者，金管會得不予許\r\n可：\r\n一、申請人資格條件不符合第十三條之規定。\r\n二、申請書件內容或事項經發現有虛偽不實之情事。\r\n三、營業計畫書或內部控制制度內容欠具體或無法有效執行。\r\n四、經理人之專業能力有無法健全有效經營國際證券業務分公司之虞。\r\n五、其他為保護公益認有必要。\r\n依本細則提出之申請書件不完備或記載事項不充分，經金管會限期補正，\r\n屆期不能完成補正者，退回其申請案件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國際證券業務分公司，應專撥最低營業所用資金二百萬美元。\r\n前項最低營業所用資金，金管會得視國內經濟、金融情形調整之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第九條至第十一條之規定於國際證券業務分公司準用之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第十二條規定於國際證券業務分公司辦理本條例第二十二條之四第一項第\r\n六款之資產配置時準用之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本細則自發布日施行。"
		},
		{
			"編章節": "第 三 章之一 保險業"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}