{
	"法規性質": "命令",
	"法規名稱": "金融監督管理委員會監理年費檢查費計繳標準及規費收取辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380178&LNNDATE=20150529&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞收費目",
	"異動日期": "20150529",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依金融監督管理委員會組織法（以下簡稱本法）第六條第一項、第\r\n二項及第七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "金融監督管理委員會（以下簡稱本會）辦理金融監督、管理及檢查業務，\r\n依本辦法規定向受監理機構及由本會核發證照之專業人員收取規費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱規費，指特許費、監理年費、檢查費、審查費、執照費及其他\r\n規費。本辦法所稱受監理機構或受檢機構，指下列機構：\r\n一、金融控股公司。\r\n二、銀行業：包括銀行機構、信用合作社、票券金融公司、信用卡業務機\r\n    構、信託業、郵政機構之郵政儲金匯兌業務部門、票券集中保管事業\r\n    、金融資訊服務事業、銀行間徵信資料處理交換之服務事業及其他銀\r\n    行服務事業。\r\n三、證券業：包括證券交易所、證券櫃檯買賣中心、證券商、證券投資信\r\n    託事業、證券金融事業、證券投資顧問事業、證券集中保管事業、都\r\n    市更新投資信託事業及其他證券服務事業。\r\n四、期貨業：包括期貨交易所、期貨結算機構、期貨商、槓桿交易商、期\r\n    貨信託事業、期貨經理事業、期貨顧問事業及其他期貨服務事業。\r\n五、保險業：包括保險公司、保險合作社、保險代理人、保險經紀人、保\r\n    險公證人、郵政機構之簡易人壽保險業務部門及其他保險服務事業。\r\n六、其他本會依法辦理監理或金融檢查之機構。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會向受監理機構收取監理年費，其中保險機構依年度實質營業收入，其\r\n他機構依年度營業收入之萬分之三計收。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱營業收入之範圍，以經會計師查核簽證之財務報表所載者為準\r\n。\r\n本辦法所稱保險機構實質營業收入之範圍，以營業收入加未滿期保費準備\r\n淨變動數、淨投資損益項下之金融資產評價損失、金融負債評價損失、採\r\n權益法認列之投資損失、兌換損失、處分投資損失、不動產投資損失、投\r\n資減損損失，扣除提存各種準備及投資型保險商品收益為準。但保險代理\r\n人、保險經紀人及保險公證人為以佣金收入、代理費收入、手續費收入及\r\n保險公證費收入，扣除營業費用及非保險公證收入為準。\r\n第一項之財務報表，並應經股東會或社（會）員代表大會承認；無股東會\r\n或社（會）員代表大會者，應經董（理）事會決議通過。但外國機構在台\r\n分支機構不在此限。\r\n受監理機構之財務報表，依法令得不須經會計師查核簽證者，其營業收入\r\n或實質營業收入以經股東會或社（會）員代表大會承認之財務報表所載者\r\n為準；無股東會或社（會）員代表大會者，以經董（理）事會決議通過之\r\n財務報表所載者為準。\r\n中華民國一百年九月二十七日修正發布之第二項規定，於計算一百零一年\r\n起之保險機構監理年費時適用。一百年保險機構監理年費之計算，適用修\r\n正前規定。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "受監理機構依該業財務報告編製準則規定，損益表以「利息淨收益」格式\r\n表達，而不區分營業收入及非營業收入者，前條第一項營業收入之範圍包\r\n括利息收入總額、手續費收入總額及利息與手續費以外淨收益。\r\n前項利息收入總額、手續費收入總額及利息與手續費以外淨收益之計算方\r\n法如下：\r\n一、利息收入總額及手續費收入總額，不扣除利息費用及手續費費用。\r\n二、利息與手續費以外淨收益項目，屬營業活動產生之收支者，應分別以\r\n    各項目之淨利益計入利息與手續費以外淨收益之範圍，該項目如為淨\r\n    損失，則以零計入；非屬營業活動產生之收支者，得不計入利息與手\r\n    續費以外淨收益之範圍。\r\n三、前款所稱營業活動產生之收支，係指各業別依法辦理或經核准辦理業\r\n    務產生之收支。\r\n四、如有呆帳收回、處分承受擔保品損益及出售不良債權損益者，得不計\r\n    入利息與手續費以外淨收益之範圍。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會成立後二個月內，受監理機構應以上一會計年度之營業收入或實質營\r\n業收入，計繳自本會成立起至當年十二月底止該期間之監理年費。\r\n本會成立次一年度起，受監理機構應於每年八月底前，以上一會計年度之\r\n營業收入或實質營業收入，計繳當年度受本會監理期間之監理年費。\r\n受監理之本國機構於當年八月底前，其上一會計年度之財務報表尚未經股\r\n東會或社 (會) 員代表大會承認者，以最近一次經股東會或社 (會) 員代\r\n表大會承認之財務報表所載之營業收入或實質營業收入為準，暫繳當年度\r\n受本會監理期間之監理年費。\r\n前項暫繳之監理年費，應於上一會計年度之財務報表經股東會或社 (會)\r\n員代表大會承認後，據以計算當年度之監理年費，並向本會辦理差額補繳\r\n，或溢額退還。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受監理機構為年度中設立者，應將其設立當年營業收入或實質營業收入按\r\n營業期間相當全年之比例換算成全年營業收入或實質營業收入，依第四條\r\n規定之監理年費費率計算設立當年度營業期間及次一年度應繳之監理年費\r\n，併同於次一年度繳交之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受監理機構被合併或概括讓與時，如尚未繳交當年度監理年費，應由合併\r\n後存續機構或承受機構代為繳交。\r\n前項監理年費，以被合併或概括讓與機構最近一會計年度之財務報表所載\r\n之營業收入或實質營業收入為準計算繳交。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受監理機構於列入金融重建基金處理對象且被接管、解散、經廢止或撤銷\r\n營業許可前，如尚未繳交監理年費，應以其最近一會計年度之營業收入或\r\n實質營業收入為準，計繳當年度受監理期間之監理年費。\r\n受監理機構於年度中列入金融重建基金處理對象且被接管、解散、經廢止\r\n或撤銷營業許可時，其已繳交之當年度監理年費，應按當年度受上開處置\r\n後之期間占全年度比例退還。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法營業期間或監理期間之換算，一年以三百六十五天計算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本會向受檢機構收取之檢查費標準，以實際辦理檢查人天數計收檢查費。\r\n本會金融檢查人員辦理金融檢查，除由公務預算支應外，每一檢查人天以\r\n新臺幣一千五百元計收檢查費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會向受檢機構收取之檢查費，應以經本會或所屬機關開立檢查證並辦理\r\n檢查者為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受檢機構接獲本會或所屬機關檢查費繳納通知後，應於一個月內繳清檢查\r\n費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受監理機構及由本會核發證照之專業人員，除監理年費及檢查費外，申請\r\n事項需繳納相關規費之收費標準如附表一至附表三。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法各項規費，除監理年費及檢查費外，應於提出申請時繳交之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所規定之各項規費，得以現金、支票、匯款、郵政劃撥或其他本會\r\n指定之方式繳交。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本會受委託監理或檢查之機構，適用本辦法相關收費規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國九十三年七月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}