{
	"法規性質": "命令",
	"法規名稱": "海外臺灣學校設立及輔導辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0100006&LNNDATE=20050307&LSER=001",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"異動日期": "20050307",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依私立學校法第七十九條之一第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱海外臺灣學校，指中華民國國籍人民、法人、團體或其他機構\r\n，為教育其子女，於境外設校並向當地國立案後，報經教育部 (以下簡稱\r\n本部) 核准立案之私立學校。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "海外臺灣學校應依我國教育宗旨、各級學校教育目標及現行學制辦學，與\r\n國內教育銜接。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之主管機關為本部；本辦法所定事項涉及其他中央或地方機關職掌\r\n者，應會同有關機關辦理之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "海外臺灣學校受轄區我國駐外使領館、代表處、辦事處或其他外交部授權\r\n機構 (以下簡稱駐外館處) 輔導。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "海外臺灣學校之設立，應參照國內各級各類私立學校設立標準，提出校務\r\n計畫，連同當地國立案文件，報轄區駐外館處轉本部審核。其設立分校或\r\n分班者，亦同。\r\n本部為審查申請案件，得進行相關資料之查證，並赴境外實地勘查。\r\n中華民國八十七年一月一日移本部輔導之海外臺灣學校，除設立分校或分\r\n班者外，不受第一項規定之限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條第一項之校務計畫，應載明下列事項：\r\n一、興學目的。\r\n二、學校中英 (外) 文名稱。\r\n三、學校用地、校舍、設備規劃及相關資料。\r\n四、捐資人姓名與所捐財產種類、數額、捐資承諾書及相關證明文件。\r\n五、招生區域及當地學校狀況、學生來源評估資料。\r\n六、現有及擬設學部、年級、科、班。\r\n七、學校經費收支概算，包括開辦費、經常費、校地購置或承租經費、校\r\n    舍建築與教學設備等所需軟、硬體經費及來源。\r\n八、創辦人及其相關資料。\r\n九、校長、師資來源及課程規劃。\r\n前項第七款校地、校舍及設備，應配合擬設學部、年級、科、班之分年計\r\n畫，分年估算之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "創辦人由捐資人任之。\r\n創辦人為法人、團體或其他機構者，其權利義務，由其代表人行之。\r\n創辦人除當地國法令另有規定者外，應為二人至五人。\r\n中華民國八十七年一月一日移本部輔導之海外臺灣學校，其創辦人人數不\r\n受前項規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "海外臺灣學校經本部核准立案後，應設董事會，置董事七人至二十一人。\r\n其董事名額應載明於董事會組織章程，並得聘請董事會顧問一人至三人，\r\n列席董事會議，備董事會諮詢。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "新設海外臺灣學校，應於本部核准立案後三個月內，由創辦人遴選適當人\r\n員為董事，檢附其同意書，報轄區駐外館處轉本部核定後三十日內聘任之\r\n。創辦人應於董事聘定後三十日內，召開董事會成立會議，推選董事長。\r\n本辦法施行前依華僑學校規程由僑務委員會同意立案之海外華僑學校，其\r\n未設置董事會者，改設海外臺灣學校時應依前項規定辦理；已設置董事會\r\n者，應於本部核准改設後三個月內，依前條及第十一條規定辦理改選。\r\n中華民國八十七年一月一日移本部輔導之海外臺灣學校，原董事會應於本\r\n辦法施行後六個月內，依前條及第十一條規定辦理改選。\r\n董事長應於董事會成立或改選後三十日內，檢送下列文件，報請轄區駐外\r\n館處轉本部核定：\r\n一、董事會組織章程。\r\n二、董事會成立或改選會議紀錄。\r\n三、創辦人移交清冊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "董事應有三分之一以上為曾經研究教育，或從事同級或較高級教育工作，\r\n具有相當經驗者。但有特殊情形報轄區駐外館處轉本部核准後，得改聘其\r\n他適當人員擔任。\r\n外國人充任董事，除當地國法令另有規定外，其人數不得超過總名額三分\r\n之一，並不得充任董事長。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "董事會之職權如下：\r\n一、董事之選聘及解聘；董事長之推選及解職。\r\n二、校長之選聘及解聘。\r\n三、教師之聘任、解聘、停聘、不續聘之複審。\r\n四、校務報告、校務計畫及重要規章之審核。\r\n五、經費之籌措。\r\n六、預算及決算之審核。\r\n七、基金之管理。\r\n八、財務之監督。\r\n九、本辦法所定其他有關董事會之職權。\r\n海外臺灣學校董事任期、資格之限制、董事會組織、運作及董事會議召開\r\n等，除報轄區駐外館處轉本部核准於董事會組織章程另定者外，準用私立\r\n學校法相關規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "海外臺灣學校課程之實施，除當地國另有規定外，依國內同級同類學校課\r\n程標準或綱要辦理，選用本部審定合格或編定之教科圖書及補充教材。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "海外臺灣學校招生辦法及招生名額、班級，應報轄區駐外館處轉本部備查\r\n。\r\n海外臺灣學校招生對象，以具我國國籍之學生為原則，其招收外國籍或大\r\n陸地區學生比例，應報轄區駐外館處轉本部核准。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "海外臺灣學校校長資格，依教育人員任用條例及私立學校法之規定，由董\r\n事會遴選我國國籍人民擔任，報請轄區駐外館處轉本部核准後聘任之；校\r\n長出缺時，董事會應於六個月內另行遴選報准後聘任之；新任校長未選聘\r\n完成前，由董事會指定人員代理校長，代理校長應由我國國籍人民擔任。\r\n前項學校合併設置不同學部時，校長由具最高層級學部之校長任用資格者\r\n擔任之。但有特殊情形報轄區駐外館處轉本部核准者，不在此限。\r\n本辦法施行前，經董事會聘任之現任海外臺灣學校校長，其資格不受前二\r\n項規定之限制，得服務至聘期屆滿為止。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "海外臺灣學校校長依據法令綜理校務，執行董事會之決議，於職務範圍內\r\n，對外代表學校。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "海外臺灣學校之組織及會議，適用國內同級學校之規定。但當地國法令另\r\n有規定，經報轄區駐外館處轉本部核准者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "海外臺灣學校聘任我國國籍人民擔任教師，其任用資格、限制及義務，依\r\n教育人員任用條例、教師法及師資培育法等相關規定辦理。其權利義務事\r\n項除依本辦法規定外，依聘約之約定；未約定之事項，依當地國法令之規\r\n定。\r\n前項教師經聘任後，除有教師法第十四條第一項各款情形或依當地國法令\r\n外，不得解聘、停聘、不續聘；教師之解聘、停聘及不續聘事由及程序，\r\n應明定於聘約。\r\n前項教師之聘任、解聘、停聘、不續聘，應由海外臺灣學校之董事、校長\r\n、教師、行政人員、家長會代表組成審議委員會，本公平、公正、公開原\r\n則辦理初審，經委員會三分之二以上出席及出席委員半數以上之決議，報\r\n由董事會複審後決定之。\r\n前項委員會審議教師解聘、停聘、不續聘，事前應給予當事人書面或言詞\r\n陳述意見之機會，經複審決定解聘、停聘或不續聘者，學校應以書面載明\r\n複審結果、事實、理由及其法令依據通知當事人，無須依教師法第十四條\r\n之一規定再報請主管教育行政機關核准或予以暫時繼續聘任。\r\n海外臺灣學校教師不服學校依教師法第十四條第一項各款情形之一所為解\r\n聘、停聘、不續聘措施者，得準用教師申訴評議委員會組織及評議準則之\r\n規定，向本部提出申訴，並以再申訴論。\r\n依前項提起申訴之教師就申訴案件或相牽連之事件，同時或先後於當地國\r\n提起相當於訴願、行政訴訟、民事、刑事訴訟經受理或進行仲裁、調解、\r\n和解者，本部應為不受理之決定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "海外臺灣學校得商請國內學校及其主管教育行政機關之同意，借調教師，\r\n借調期間在原校辦理留職停薪；其他事項，依教師借調相關規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "我國國籍人民擔任海外臺灣學校校長及教師返回國內服務者，其在海外臺\r\n灣學校之任職及教學年資，得依敘薪相關法令規定予以採計提敘。\r\n前項校長依第十五條第二項但書或第三項規定以低層級學部校長資格擔任\r\n高層級學部校長者，應以其原具合格之低層級學部校長資格，依敘薪相關\r\n法令規定予以採計提敘。\r\n第一項人員敘薪年資之採計，應檢附曾任海外臺灣學校資歷之相關證明文\r\n件向服務學校申請提敘，學校於接受申請後得報請本部轉海外臺灣學校辦\r\n理查證。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "我國國籍人民擔任海外臺灣學校校長、教師之保險事項，得準用公教人員\r\n保險法及全民健康保險法有關私立學校之規定；海外臺灣學校人事制度與\r\n國內同級學校一致者，其退休、撫卹、資遣事項，得準用私立學校法相關\r\n規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "海外臺灣學校我國國籍教職員之進修，得準用國內同級學校教職員進修及\r\n當地國相關規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "海外臺灣學校應於每學年上學期開學後二個月內，造具教職員工名冊，報\r\n轄區駐外館處轉本部備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "海外臺灣學校為辦理我國國籍校長、教師考核及獎勵等事項，應訂定相關\r\n規定，並報轄區駐外館處轉本部備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "海外臺灣學校學生入學年齡，依國內各級學校之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "海外臺灣學校應於每學期開學後二個月內，造具各年級註冊學生人數統計\r\n表及學生名冊，報轄區駐外館處轉本部備查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "海外臺灣學校學生學籍資料，應切實記錄，並永久保存；其學籍之管理規\r\n章，由學校比照國內各級學校相關規定定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "海外臺灣學校國民中、小學學生修業期滿，成績合格者，或高級中學學生\r\n修畢應修課程或學分，成績合格者，由學校發給畢業證書。學校並應於學\r\n年結束後三個月內，造具畢業生名冊及其升學情形，報轄區駐外館處轉本\r\n部備查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "符合本辦法規定之海外臺灣學校學生回國就學，其學歷、資格，與我國同\r\n級學校學生相同；其符合僑生回國就學及輔導辦法之規定者，得以僑生身\r\n分依該辦法規定申請回國升學。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "海外臺灣學校之課程、招生、校長及教師等均符合規定者，本部得參酌學\r\n校健全發展之需要，考量學校規模、辦學成本及教育品質等情形，明定補\r\n助原則，予以補助；其辦學成績優異者，得予以獎助，對學校董事會、校\r\n長或有關人員，並得依相關規定予以獎勵。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本部對海外臺灣學校之獎助、補助，包括學生獎、助學金及學生團體保險\r\n之補助。\r\n前項學生獎、助學金之補助，應考量學生申請資格、學生家庭負擔及學校\r\n提供之配合款等條件。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "海外臺灣學校辦學目的有窒礙難行，或遭遇重大困難不能繼續辦理時，經\r\n董事會決議，連同當地國同意停辦文件，報轄區駐外館處轉本部核准。\r\n學校停辦前，應優先維護學生及教職員工之權益；其在校學生，應由學校\r\n發給轉學證明書，協助轉學他校。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "海外臺灣學校辦理不善、違反本辦法或有關法令規定者，本部得視情節予\r\n以糾正或限期命其改善，並得停止學校部分或全部之獎、補助；其情節重\r\n大，經本部限期命其改善屆期仍未改善者，本部得予以停辦或廢止立案。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "海外臺灣學校得附設幼稚園，其設立標準、課程、設備、招生及師資等事\r\n項，得準用幼稚教育法及其相關法規之規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "中華民國八十七年一月一日移本部輔導之海外臺灣學校，其相關事項與本\r\n辦法規定不符者，除本辦法另有規定者外，應自本辦法施行之日起，依本\r\n部公告之期限辦理補正；屆期不補正者，依第三十三條規定處理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}