{
	"pcode": "O0050057",
	"type": "命令",
	"title": "應回收廢棄物回收清除處理補貼申請審核管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050057&LNNDATE=20021009&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20021009",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據廢棄物清理法 (以下簡稱本法) 第十八條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、受補貼機構：指依本辦法第五條取得受補貼機構資格者。\r\n二、稽核認證量：係指經稽核認證團體稽核認證可請領回收清除處理補貼\r\n    之應回收廢棄物或衍生廢棄物之數量。\r\n三、補貼費率：指受補貼機構每單位稽核認證量之補貼金額。\r\n四、補貼費：指行政院環境保護署資源回收管理基金管理委員會 (以下簡\r\n    稱管理委員會) 依稽核認證量補貼受補貼機構回收、貯存、清除、處\r\n    理之費用。"
		},
		{
			"number": 300,
			"content": "責任業者及回收、處理業應先取得受補貼機構資格，始得向管理委員會申\r\n請補貼費。"
		},
		{
			"number": 400,
			"content": "管理委員會得考慮下列因素，訂定應回收廢棄物之補貼費率、補貼費發放\r\n方式及對象：\r\n一、應回收廢棄物之目標回收處理量。\r\n二、回收貯存清除處理成本。\r\n三、回收獎勵金數額。\r\n四、資源化程度。\r\n五、再生料市場價值及稽核認證作業成本。\r\n六、資源回收管理基金財務狀況。\r\n七、其他相關因素。"
		},
		{
			"number": 500,
			"content": "責任業者及回收、處理業應檢具下列文件，向管理委員會申請受補貼機構\r\n資格，經管理委員會確認符合依本法第十八條第一項訂定之應回收廢棄物\r\n貯存清除處理方法及設施標準及第二項之稽核認證作業辦法後，取得受補\r\n貼機構資格，始進行稽核認證及領取補貼：\r\n一、申請表。\r\n二、負責人身分證明文件影本。\r\n三、主管機關依本法第十八條第四項核發之登記證影本 (責任業者免附)\r\n    。\r\n四、回收、處理應回收廢棄物之項目、數量、設備、方法、程序與衍生廢\r\n    棄物及再生料之種類、數量及流向。\r\n五、依環保法規應取得許可之文件影本。\r\n六、緊急應變計畫書。\r\n七、其他經管理委員會指定者。\r\n前項申請受補貼機構資格文件內容有變更時，應於變更後十五日內，檢具\r\n相關證明文件，向管理委員會辦理變更。"
		},
		{
			"number": 600,
			"content": "管理委員會受理受補貼機構資格之申請後，應於六十日內完成書面審查及\r\n現場勘查，並做成准駁之決定。必要時，管理委員會得延長辦理期限三十\r\n日。\r\n前條第一項第三款申請受補貼機構資格之登記證影本，申請受補貼機構資\r\n格者得於管理委員會審核准駁前送達；其他各款應檢具之文件不齊全者，\r\n管理委員會應通知申請受補貼機構資格者限期補正，逾期未補正者，得予\r\n退回。\r\n前項補正期間不計入第一項辦理期限。"
		},
		{
			"number": 700,
			"content": "受補貼機構有下列情形之一者，管理委員會得依職權不予發放補貼費：\r\n一、受補貼機構資格申請文件虛偽不實者，除追繳已領取之補貼費，並停\r\n    止補貼一年。\r\n二、營業行為違反法令，受勒令歇業處分者，自處分日起停止補貼。\r\n三、受補貼機構之受補貼資格文件未依規定辦理變更者，自應辦理變更之\r\n    期限屆滿之次日起停止補貼，並追繳已領取之補貼費。\r\n四、依本法第十八條第四項取得之登記證經主管機關撤銷或廢止者，自主\r\n    管機關撤銷或廢止之日起停止補貼，並追繳已領取之補貼費。\r\n五、受補貼機構經管理委員會認定重複領取補貼費者，停止補貼三個月。"
		},
		{
			"number": 800,
			"content": "管理委員會依稽核認證團體提報之稽核認證量核發受補貼機構補貼費。\r\n管理委員會於核發前項補貼費前，發現受補貼機構之再生料或衍生廢棄物\r\n有異常累積或未依規定妥善處理之情事，管理委員會應於受補貼機構妥善\r\n處理再生料及衍生廢棄物後，始得核發處理補貼費。\r\n前項再生料或衍生廢棄物之異常累積係指積存再生料或衍生廢棄物超過三\r\n個月之產生量，或未依管理委員會核准之期限內處理者。"
		},
		{
			"number": 900,
			"content": "受補貼機構應於管理委員會規定之期限內，將統一發票或收據送達管理委\r\n員會申請回收清除處理補貼。\r\n前項統一發票或收據應註明應回收廢棄物項目、稽核認證量及補貼費金額\r\n，所載稽核認證量或補貼費金額有錯誤者，管理委員會應通知受補貼機構\r\n於一定期限內補正。\r\n未依前二項規定送達或補正之受補貼機構，管理委員會得不於當期核發其\r\n補貼費。"
		},
		{
			"number": 1000,
			"content": "受補貼機構領取補貼費採匯撥方式者，匯款銀行帳號之戶名，應與其機構\r\n名稱相同，其帳號或戶名有變更者，應以書面通知管理委員會；以收據請\r\n領補貼費者，應依印花稅法之規定辦理。"
		},
		{
			"number": 1100,
			"content": "公告應回收項目信託基金帳戶餘額不敷支應該項目之補貼費時，管理委員\r\n會得延期或分期核發補貼費。但延期或分期核發補貼費時，管理委員會對\r\n受補貼機構不得為差別待遇。"
		},
		{
			"number": 1200,
			"content": "管理委員會應依法院之執行命令，將受補貼機構已申請、未核發之補貼費\r\n，直接撥付予受補貼機構之債權人或停止受補貼機構補貼費之核發。"
		},
		{
			"number": 1300,
			"content": "管理委員會發現受補貼機構有重複申請補貼費之虞時，應通知受補貼機構\r\n於十五日內提出書面說明。\r\n受補貼機構未於前項期限內提出說明，或經管理委員會認定前項稽核認證\r\n量為重複申請，管理委員會得不予補貼。"
		},
		{
			"number": 1400,
			"content": "管理委員會發現受補貼機構有重複領取補貼費之情事時，應通知受補貼機\r\n構於一個月內返還重複領取之補貼費；並自重複領取之日起至返還之日止\r\n，按重複領取日之郵政儲金匯業局一年期定期存款固定利率加計利息。\r\n受補貼機構應返還管理委員會之補貼費及利息，管理委員會得以受補貼機\r\n構尚未領取之補貼費抵充之。"
		},
		{
			"number": 1500,
			"content": "受補貼機構之稽核認證量證明文件及其他申請補貼費相關文件應保存五年\r\n備查。"
		},
		{
			"number": 1600,
			"content": "本辦法施行前已依廢物品及容器回收清除處理辦法或廢物品及容器資源回\r\n收機構管理輔導要點規定完成登記之機構，於登記文件有效期限內，視同\r\n取得受補貼機構資格。\r\n前項機構於登記文件有效期限屆滿前，已依應回收廢棄物回收處理業管理\r\n辦法規定完成登記，且依第五條規定申請受補貼機構資格，經管理委員會\r\n審核駁回者，自駁回之日起不得依本辦法申請補貼。但於有效期限屆滿前\r\n駁回者，自有效期限屆滿之翌日起不得依本辦法申請補貼。\r\n第一項機構之登記文件未載明有效期限者，於中華民國九十二年七月三十\r\n一日前，視同取得受補貼機構資格。自中華民國九十二年八月一日起，未\r\n依第五條規定取得受補貼機構資格者，不得依本辦法申請補貼。"
		},
		{
			"number": 1700,
			"content": "責任業者及處理業於本辦法施行前已依廢物品及容器回收清除處理辦法規\r\n定，經管理委員會受理資源化工廠登記申請者，管理委員會得變更為受理\r\n受補貼機構資格申請，並請該責任業者或處理業補送第五條第一項第三款\r\n至第七款之相關文件。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}