{
	"pcode": "O0050057",
	"type": "命令",
	"title": "應回收廢棄物回收清除處理補貼申請審核管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050057&LNNDATE=20071207&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20071207",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據廢棄物清理法（以下簡稱本法）第十八條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、受補貼機構：指依本辦法取得得領取回收清除處理補貼資格之機構。\r\n二、稽核認證量：指經稽核認證團體稽核認證得領取回收清除處理補貼之\r\n    應回收廢棄物數量。\r\n三、補貼費率：指受補貼機構得領取每單位稽核認證量之回收清除處理補\r\n    貼金額。\r\n四、補貼費：指受補貼機構依稽核認證量乘以補貼費率，合計得以領取回\r\n    收清除處理補貼金額總和。\r\n五、再生料：指應回收廢棄物經回收處理後，經中央主管機關認定者，或\r\n    其產出之廢棄物，符合下列規定之一者：\r\n（一）依本法第三十九條規定進行再利用。\r\n（二）依資源回收再利用法第十五條公告、經申請核准、經中央主管機關\r\n      或中央目的事業主管機關認定為再生資源項目。\r\n六、應回收廢棄物之處理效能：指下列情形之一者：\r\n（一）資源回收再利用比例：指應回收廢棄物經處理後，其供作再生料之\r\n      重量占處理應回收廢棄物總量之重量百分比。\r\n（二）有害物質回收（去除）比例：指應回收廢棄物經處理後，其回收（\r\n      去除）有害物質重量占處理應回收廢棄物總量之重量百分比。"
		},
		{
			"number": 300,
			"content": "責任業者及回收、處理業應取得主管機關核發之回收業、處理業登記證，\r\n並依本辦法取得受補貼機構資格後，始得進行稽核認證及領取補貼。"
		},
		{
			"number": 400,
			"content": "應回收廢棄物回收清除處理補貼申請、審核管理之主管機關，為行政院環\r\n境保護署（以下簡稱本署）。"
		},
		{
			"number": 500,
			"content": "本署得考慮下列因素，經本署資源回收費率審議委員會審議後，訂定應回\r\n收廢棄物之補貼費率：\r\n一、應回收廢棄物之目標回收處理量。\r\n二、回收貯存清除處理成本。\r\n三、回收獎勵金數額。\r\n四、應回收廢棄物之處理效能。\r\n五、再生料市場價值及稽核認證作業成本。\r\n六、資源回收管理基金財務狀況。\r\n七、其他相關因素。\r\n前項補貼費率及其補貼費發放方式及對象、應回收廢棄物之處理效能，由\r\n本署定之。"
		},
		{
			"number": 600,
			"content": "回收業向本署申請受補貼機構資格，應檢具申請表及下列文件：\r\n一、政府機關核准設立之證明文件影本。\r\n二、負責人身分證明文件影本。\r\n三、主管機關核發之回收業登記證影本及其核定之申請或展延登記文件。\r\n四、應回收廢棄物之回收項目、最大貯存量、貯存方法、設施及質量平衡\r\n    、清運設備及工具說明文件。\r\n五、污染防制（治）措施之說明文件及相關環境保護法規規定之監測檢測\r\n    計畫。\r\n六、稽核認證設施運作方式、廠（場）區平面配置及消防設施之說明文件\r\n    。\r\n七、緊急應變措施計畫。\r\n八、廠（場）區周圍二公里範圍內之相關位置圖。\r\n九、其他經本署規定之文件。"
		},
		{
			"number": 700,
			"content": "處理業向本署申請受補貼機構資格，應檢具申請表及下列文件：\r\n一、政府機關核准設立之證明文件影本。\r\n二、負責人身分證明文件影本。\r\n三、主管機關核發之處理業登記證影本及其核定之申請或展延登記文件。\r\n四、應回收廢棄物之處理項目、最大處理量、處理流程、質量平衡、處理\r\n    效能及處理機具設備之說明文件。\r\n五、再生料及其他廢棄物之種類、最大產生量及其清理、再利用或再生利\r\n    用方式之說明文件。\r\n六、污染防制（治）措施之說明文件及相關環境保護法規規定之監測檢測\r\n    計畫。\r\n七、稽核認證設施運作方式、廠（場）區平面配置及消防設施之說明文件\r\n    。\r\n八、緊急應變措施計畫。\r\n九、停業、歇業或經撤銷、註銷處理業登記項目或登記證後，對其廠（場\r\n    ）區尚未清除、處理完竣之應回收廢棄物及廢棄物之清理計畫。\r\n十、廠（場）區周圍二公里範圍內之相關位置圖。\r\n十一、其他經本署規定之文件。"
		},
		{
			"number": 800,
			"content": "受補貼機構之回收業有下列情形之一者，應向本署辦理變更：\r\n一、第六條第一款至第三款說明文件內容變更者，應於變更後十五日內，\r\n    檢具變更事項相關證明文件辦理。\r\n二、第六條第四款及第五款說明文件內容之貯存方法、設施、質量平衡、\r\n    清運設備及工具、監測檢測計畫變更者，應於變更前檢具相關說明文\r\n    件辦理。\r\n三、第六條第五款說明文件內容之污染防制（治）措施變更者，應於登記\r\n    機關核定後十五日內，檢具同意證明文件及相關核定內容辦理備查。\r\n四、第六條第六款、第七款及第九款說明文件內容變更者，應於變更前檢\r\n    具相關說明文件辦理。"
		},
		{
			"number": 900,
			"content": "受補貼機構之處理業有下列情形之一者，應向本署辦理變更：\r\n一、第七條第一款至第三款說明文件內容變更者，應於變更後十五日內，\r\n    檢具變更事項相關證明文件辦理。\r\n二、第七條第四款至第六款說明文件內容之處理流程及機具設備、再生料\r\n    及其他廢棄物之種類、最大產生量及其清理、再利用或再生利用方式\r\n    及污染防制（治）措施變更，應於登記機關核定後十五日內，檢具同\r\n    意證明文件及相關核定內容辦理備查。\r\n三、第七條第四款及第六款說明文件內容之質量平衡及監測檢測計畫，應\r\n    於變更前檢具相關說明文件辦理變更。\r\n四、第七條第七款至第九款及第十一款說明文件內容變更者，應於變更前\r\n    檢具相關說明文件辦理。"
		},
		{
			"number": 1000,
			"content": "受補貼機構資格之申請，得以網路傳輸方式辦理。\r\n本辦法所定相關文書格式，由本署定之。"
		},
		{
			"number": 1100,
			"content": "本署受理受補貼機構資格之申請及變更，應辦理現場勘查者，應於六十日\r\n內完成審查；未辦理現場勘查者，應於三十日內完成審查，並做成准駁之\r\n決定。必要時得延長審查期限三十日。\r\n申請受補貼機構資格應檢具之文件不合法定程式，而其情形可補正者，本\r\n署應通知限期補正，逾期未補正者，駁回其申請。\r\n前項補正日數不計入第一項審查期限。\r\n本署受理處理業及廢機動車輛回收業受補貼機構資格之申請，應辦理現場\r\n勘查；受理其他回收業受補貼機構資格之申請及受補貼機構資格之變更，\r\n以書面審查，必要時得辦理現場勘查。"
		},
		{
			"number": 1200,
			"content": "受補貼機構回收或處理應回收廢棄物後，其排出之其他應回收廢棄物，應\r\n交由該類應回收廢棄物之受補貼機構回收、處理。"
		},
		{
			"number": 1300,
			"content": "受補貼機構有下列情形之一，本署得依職權停止補貼，並追繳已領取之補\r\n貼費：\r\n一、受補貼機構未依規定辦理變更者，自應辦理變更之期限屆滿次日起，\r\n    至變更審查通過止，停止補貼。\r\n二、受補貼機構經本署認定重複申請補貼費者，自處分日起停止補貼三個\r\n    月。\r\n三、受補貼機構經本署認定不當領取補貼費者，自處分日起停止補貼。\r\n四、本辦法修正前已取得受補貼機構資格，未依第二十三條規定期限內重\r\n    新申請受補貼機構資格者，其取得之受補貼機構資格，失其效力。自\r\n    中華民國九十八年一月一日起停止補貼。"
		},
		{
			"number": 1400,
			"content": "受補貼機構有下列情形之一，本署得撤銷或廢止受補貼機構資格，並追繳\r\n已領取之補貼費：\r\n一、受補貼機構資格申請文件虛偽不實者。\r\n二、營業行為違反法令，受勒令歇業處分者。\r\n三、依本法第十八條第四項取得之登記證經登記機關註銷、撤銷者。\r\n四、喪失從事業務能力或連續六個月（含）以上，未申請進行稽核認證者\r\n    。\r\n五、受補貼機構之處理業連續一年未達本署規定之應回收廢棄物之處理效\r\n    能者。\r\n六、應回收廢棄物項目經公告廢止者。\r\n七、受補貼機構自行申請廢止受補貼機構資格者。\r\n八、有前條第三款至第四款所定情事者。\r\n因前項第一款至第五款情形撤銷受補貼機構資格者，該機構負責人於六個\r\n月內不得於同一廠（場）址重新申請受補貼機構資格。"
		},
		{
			"number": 1500,
			"content": "本署依稽核認證團體提報之稽核認證量核發受補貼機構補貼費。"
		},
		{
			"number": 1600,
			"content": "受補貼機構應於本署規定期限內，檢送統一發票或收據，向本署申請回收\r\n清除處理補貼。\r\n前項統一發票或收據應註明應回收廢棄物項目、稽核認證量及補貼費金額\r\n，所載稽核認證量或補貼費金額有錯誤者，本署應通知受補貼機構於一定\r\n期限內補正。\r\n受補貼機構未依前二項規定辦理者，本署得不於當期核發其補貼費。"
		},
		{
			"number": 1700,
			"content": "受補貼機構領取補貼費採匯撥方式者，匯款銀行帳號之戶名，應與其機構\r\n名稱相同，其帳號或戶名有變更者，應以書面通知本署；以收據請領補貼\r\n費者，應依印花稅法之規定辦理。"
		},
		{
			"number": 1800,
			"content": "公告應回收廢棄物項目信託基金帳戶餘額不敷支應該項目之補貼費時，本\r\n署得延期或分期核發補貼費。但本署延期或分期核發補貼費時，對受補貼\r\n機構不得為差別待遇。"
		},
		{
			"number": 1900,
			"content": "本署應依法院之執行命令，將受補貼機構已申請、未核發之補貼費，停止\r\n核發予受補貼機構或直接撥付予受補貼機構之債權人。"
		},
		{
			"number": 2000,
			"content": "本署發現受補貼機構有重複申請補貼費之虞時，應通知受補貼機構於十五\r\n日內提出書面說明。"
		},
		{
			"number": 2100,
			"content": "本署發現受補貼機構有重複領取補貼費之情事時，應通知受補貼機構於一\r\n個月內返還重複領取之補貼費；並自重複領取之日起至返還之日止，按重\r\n複領取日之郵政儲金匯業局一年期定期存款固定利率加計利息。\r\n受補貼機構應返還之補貼費及利息，本署得以受補貼機構尚未領取之補貼\r\n費抵充之。"
		},
		{
			"number": 2200,
			"content": "受補貼機構之稽核認證量證明文件及其他申請補貼費相關文件，應保存五\r\n年備查。"
		},
		{
			"number": 2300,
			"content": "本辦法修正前已取得受補貼機構資格者，應於中華民國九十七年十二月三\r\n十一日前，依第六條或第七條規定，檢具相關文件向本署重新申請受補貼\r\n資格。\r\n本署受理前項申請，免辦理現場勘查。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}