{
	"法規性質": "命令",
	"法規名稱": "應回收廢棄物回收清除處理補貼申請審核管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050057&LNNDATE=20130624&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20130624",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據廢棄物清理法（以下簡稱本法）第十八條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一、受補貼機構：指依本辦法取得領取回收清除處理補貼資格之機構。\r\n二、稽核認證量：指經稽核認證，得領取回收清除處理補貼費之應回收廢\r\n    棄物數量。\r\n三、補貼費率：指每單位稽核認證量之回收清除處理補貼金額。\r\n四、補貼費：指依稽核認證量乘以補貼費率，所得之回收清除處理補貼金\r\n    額。\r\n五、再生料：指應回收廢棄物經回收處理後，經中央主管機關認定者，或\r\n    其產出之廢棄物，符合下列規定之一者：\r\n（一）依本法第三十九條規定進行再利用。\r\n（二）依資源回收再利用法第十五條公告或經申請核准為再生資源項目。\r\n六、有害物質：指有害事業廢棄物認定標準之製程有害事業廢棄物所列成\r\n    分，或其他經中央主管機關指定之物質。\r\n七、處理效能：指處理應回收廢棄物之資源回收再利用比率及有害物質回\r\n    收或去除比率。\r\n八、資源回收再利用比率：指應回收廢棄物經處理後產出之再生料重量，\r\n    占處理應回收廢棄物總量之重量百分比。\r\n九、有害物質回收或去除比率：指應回收廢棄物經處理後，所回收或去除\r\n    之有害物質重量，占處理應回收廢棄物所含有害物質總量之重量百分\r\n    比。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "責任業者及回收業、處理業應先經主管機關登記為回收業、處理業，並依\r\n本辦法向中央主管機關申請成為受補貼機構後，始得接受稽核認證及申請\r\n補貼費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "補貼費之核發管理由中央主管機關為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得考慮下列因素，經資源回收費率審議委員會審議後，訂定\r\n應回收廢棄物之補貼費率：\r\n一、應回收廢棄物之目標回收處理量。\r\n二、回收貯存清除處理成本。\r\n三、回收獎勵金數額。\r\n四、應回收廢棄物之處理效能。\r\n五、再生料市場價值及稽核認證作業成本。\r\n六、資源回收管理基金財務狀況。\r\n七、其他相關因素。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "回收業申請受補貼機構，應檢具申請表及下列文件：\r\n一、政府機關核准設立之證明文件。但依公司法或商業登記法向主管機關\r\n    完成登記者，不在此限。\r\n二、回收項目及其最大貯存量之說明文件。\r\n三、分類、壓縮、打包方法及設施之說明文件。\r\n四、貯存方法及設施之說明文件。\r\n五、廢機動車輛回收業從事拆解者，應檢附拆解作業流程之說明文件。\r\n六、污染防制（治）措施之說明文件。\r\n七、標示稽核認證作業區域之廠（場）區配置圖及說明文件。\r\n八、緊急應變措施計畫。\r\n九、遷廠（場）、停業、歇業、宣告破產時或經撤銷、註銷、廢止登記後\r\n    ，對廠（場）區尚未清除完竣之廢棄物之清理計畫。\r\n十、廠（場）區周圍二公里範圍內之相關位置圖。\r\n十一、其他經中央主管機關規定之文件。\r\n前項文件與主管機關核定之登記文件內容相同者，得免檢具。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "處理業申請受補貼機構，應檢具申請表及下列文件：\r\n一、政府機關核准設立之證明文件。但依公司法或商業登記法向主管機關\r\n    完成登記者，不在此限。\r\n二、處理項目及其最大處理量之說明文件。\r\n三、處理流程及處理設備之說明文件。\r\n四、處理後產出之再生料及其他廢棄物之種類、最大產出量及其再利用、\r\n    再生利用或處理方式之說明文件。\r\n五、貯存方法及設施之說明文件。\r\n六、處理效能及質量平衡之說明文件。\r\n七、污染防制（治）措施之說明文件。\r\n八、主管機關核准處理業登記後之實廠運轉計畫。\r\n九、實廠運轉報告。\r\n十、現場勘查運轉計畫。\r\n十一、稽核認證設施及其運作方式之說明文件。\r\n十二、標示稽核認證設施與區域之廠（場）區配置圖及說明文件。\r\n十三、緊急應變措施計畫。\r\n十四、遷廠（場）、停業、歇業、宣告破產時，或經撤銷、註銷、廢止登\r\n      記後，對其廠（場）區尚未清除、處理完竣之廢棄物之清理計畫。\r\n十五、廠（場）區周圍二公里範圍內之相關位置圖。\r\n十六、其他經中央主管機關規定之文件。\r\n處理業採輸出處理者，申請成為受補貼機構，無須檢具前項第三、四、六\r\n、八、九及十款文件。\r\n處理業應依中央主管機關審查意見修正第一項第八款之實廠運轉計畫，並\r\n記錄結果做成同項第九款之實廠運轉報告，並於現場勘查前提送。\r\n第一項各款文件與主管機關核定之登記文件內容相同者，得免檢具。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受補貼機構之回收業有下列情形之一者，應向中央主管機關辦理受補貼機\r\n構文件變更：\r\n一、政府機關核准設立之證明文件變更。但依公司法或商業登記法向主管\r\n    機關完成變更登記者，不在此限。\r\n二、回收項目、最大貯存量變更。\r\n三、分類、壓縮、打包方法及設施變更。\r\n四、貯存方法及設施變更。\r\n五、污染防制（治）措施變更。\r\n六、其他經中央主管機關規定之文件內容變更。\r\n前項變更之辦理期限及應檢具文件規定如下：\r\n一、第一款變更者，應於變更後十五日內，檢具變更事項相關證明文件辦\r\n    理。\r\n二、第二款至第五款變更者，應於主管機關核定後十五日內，檢具主管機\r\n    關同意變更之證明文件及相關核定內容辦理。\r\n三、第六款變更者，應依中央主管機關指定之期限，檢具相關說明文件辦\r\n    理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受補貼機構之處理業有下列情形之一者，應向中央主管機關辦理受補貼機\r\n構文件變更：\r\n一、政府機關核准設立之證明文件變更。但依公司法或商業登記法向主管\r\n    機關完成變更登記者，不在此限。\r\n二、處理項目、最大處理量變更。\r\n三、處理流程及設備變更。\r\n四、處理後產出之再生料及其他廢棄物種類變更、其最大產出量變更及其\r\n    再利用、再生利用或處理方式變更。\r\n五、貯存方法及設施變更。\r\n六、污染防制（治）措施變更。\r\n七、廠（場）區配置變更。\r\n八、稽核認證設施及其運作方式變更。\r\n九、其他經中央主管機關規定之文件內容變更。\r\n前項變更之辦理期限及應檢具文件規定如下：\r\n一、第一款變更者，應於變更後十五日內，檢具變更事項相關證明文件辦\r\n    理。\r\n二、第二款至第七款變更者，應於主管機關核定後十五日內，檢具主管機\r\n    關同意變更之證明文件及相關核定內容辦理。\r\n三、第八款變更者，應於變更前檢具相關說明文件辦理。\r\n四、第九款變更者，應依中央主管機關指定之期限，檢具相關說明文件辦\r\n    理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "回收業、處理業應依中央主管機關規定之格式、內容，以網路傳輸方式，\r\n辦理申請、變更受補貼機構。\r\n本辦法修正前以書面方式辦理申請或變更之受補貼機構，應於本辦法修正\r\n後三個月內，以網路傳輸方式，登錄中央主管機關核定之受補貼機構文件\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關受理受補貼機構之申請及變更，辦理現場勘查者，應於六十\r\n日內完成審查；未辦理現場勘查者，應於三十日內完成審查，並做成准駁\r\n之決定。必要時得延長審查期限三十日。\r\n申請或變更受補貼機構應檢具之文件不合法定程序及格式，而其情形可補\r\n正者，中央主管機關應通知限期補正，屆期未完成補正者，駁回其申請。\r\n前項補正日數不計入第一項審查期限。\r\n中央主管機關受理處理業、廢機動車輛回收業受補貼機構之申請，應辦理\r\n現場勘查；受理其他回收業受補貼機構之申請及受補貼機構之變更，採書\r\n面審查，必要時得辦理現場勘查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補貼機構回收或處理應回收廢棄物後，其產出之其他應回收廢棄物，應\r\n由該類應回收廢棄物之受補貼機構處理業處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補貼機構有下列情形之一，中央主管機關應停止補貼，並追繳已領取之\r\n補貼費：\r\n一、有第八條第一項或第九條第一項情形，而未依規定辦理變更者，經中\r\n    央主管機關通知限期辦理，屆期仍未辦理者，自期限屆滿次日起至完\r\n    成變更日止。\r\n二、未依第十條規定登錄文件者，中央主管機關於應辦理之期限屆滿後通\r\n    知限期辦理，屆期仍未辦理者，自期限屆滿次日起，至完成登錄日止\r\n    。\r\n三、涉違法領取補貼費，經檢察機關起訴者，自起訴日起至無涉違法定讞\r\n    為止。\r\n四、除前款規定外，經中央主管機關認定不當領取補貼費者，自不當領取\r\n    日起至行政救濟確定為止。\r\n五、回收清除處理應回收廢棄物違反附表之環保法令，遭主管機關處分者\r\n    ，自違反事實發生日起至完成改善日止。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受補貼機構有下列情形之一者，中央主管機關得撤銷、註銷或廢止受補貼\r\n機構：\r\n一、申請文件虛偽不實。\r\n二、違反法令受勒令歇業處分。\r\n三、違反環保法令受停工、停業處分。\r\n四、經登記機關撤銷、註銷或廢止登記。\r\n五、連續六個月以上未申請回收處理量稽核認證。\r\n六、處理業連續一年未達中央主管機關規定之處理效能。\r\n七、應回收廢棄物項目經公告廢止。\r\n八、自行申請廢止受補貼機構。\r\n九、經主管機關依土壤及地下水污染整治法認定為污染行為人。\r\n十、有前條第三款、第四款所定情事。\r\n受補貼機構有前項第一款至第四款及第九款情形，於六個月內不得於同一\r\n廠（場）址重新申請受補貼機構。\r\n因第一項第十款情形撤銷、註銷或廢止受補貼機構者，該機構於五年內不\r\n得申請受補貼機構，其負責人於五年內不得擔任受補貼機構之負責人。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關依稽核認證量核發補貼費。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受補貼機構應於中央主管機關規定期限內，檢送統一發票或收據，向中央\r\n主管機關申請補貼費。\r\n前項統一發票及收據應註明應回收廢棄物項目、稽核認證量及補貼費金額\r\n，所載稽核認證量或補貼費金額有錯誤者，中央主管機關應通知受補貼機\r\n構於一定期限內補正。\r\n受補貼機構未依前二項規定辦理者，中央主管機關得不於當期核發其補貼\r\n費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受補貼機構領取補貼費採匯撥方式者，匯款銀行帳號之戶名，應與其機構\r\n名稱相同。其帳號或戶名有變更者，應以書面通知中央主管機關。以收據\r\n請領補貼費者，應依印花稅法之規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "應回收廢棄物項目信託基金帳戶餘額不敷支應該項目之補貼費時，中央主\r\n管機關得延期或分期核發補貼費。但中央主管機關延期或分期核發補貼費\r\n時，對受補貼機構不得為差別待遇。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關應依法院之執行命令，將受補貼機構得領取之補貼費，停止\r\n核發予受補貼機構或直接撥付予受補貼機構之債權人。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受補貼機構經中央主管機關認定溢領補貼費者，應於接獲中央主管機關通\r\n知之次日起，一個月內返還溢領之補貼費；並自溢領之日起至返還之日止\r\n，按溢領日之郵政儲金一年期定期儲金固定利率加計利息。但不可歸責於\r\n受補貼機構者，免加計利息。\r\n受補貼機構應返還之補貼費及利息，中央主管機關得以受補貼機構尚未領\r\n取之補貼費抵充之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受補貼機構之稽核認證量證明文件及其他申請補貼費相關文件，應保存五\r\n年備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}