{
	"法規性質": "命令",
	"法規名稱": "低收入戶及中低收入戶住宅補貼辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070191&LNNDATE=20130719&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20130719",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依社會救助法（以下簡稱本法）第十六條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定住宅，其建築物之建物登記謄本、建物權狀、建築使用執照或\r\n測量成果圖影本之主要用途應登記含有「住」、「住宅」、「農舍」、「\r\n套房」或「公寓」字樣；其主要用途登記為空白或未登記主要用途者，該\r\n建物之用途得依房屋稅單等足資認定該建物為住宅使用之文件認定之。\r\n申請本辦法之承租住宅租金費用補貼及簡易修繕住宅費用補貼者，經取得\r\n合法房屋證明或經直轄市、縣（市）主管機關協助認定之實施建築管理前\r\n已建造完成之建物，或於本辦法施行前承租非合法住宅而接受政府租金補\r\n貼，經直轄市、縣（市）主管機關審核有租賃同一建物之事實，不受前項\r\n規定之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請優先承租由政府興辦或獎勵民間興辦供經濟或社會弱勢者居住之住宅\r\n之低收入戶及中低收入戶，應符合下列規定：\r\n一、均無自有住宅。\r\n二、未承租國民住宅、未借住或使用公有住宅、宿舍或平價住宅、未領有\r\n    政府其他住宅租金補貼，或申請人未獲政府補助住宿式照顧費用。\r\n三、其他住宅相關法令或直轄市、縣（市）出租住宅相關規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請承租住宅租金費用補貼之低收入戶及中低收入戶，應符合下列規定：\r\n一、均無自有住宅。\r\n二、有租賃住宅事實，且不得為違法出租。\r\n三、未承租國民住宅、未借住或使用公有住宅、宿舍或平價住宅、未領有\r\n    政府其他住宅租金補貼，或申請人未獲政府補助住宿式照顧費用。\r\n四、已取得政府其他租金補貼資格者，應於申請時切結取得本辦法租金補\r\n    貼資格後，放棄原有租金補貼資格。\r\n五、租賃契約之承租人與出租人或租賃房屋所有權人不得具有本法第五條\r\n    第一項所定之關係。\r\n六、同一住宅僅核發一低收入戶或中低收入戶租金補貼。但經直轄市、縣\r\n    （市）主管機關審認符合補貼意旨者，得酌予增加其補貼戶數。\r\n前項承租住宅租金費用補貼，同一低收入戶或中低收入戶以一人提出申請\r\n為限；有二人以上申請者，直轄市、縣（市）主管機關應限期請申請人協\r\n調由一人提出申請，屆期協調不成者，得全部駁回。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請簡易修繕住宅費用補貼之低收入戶及中低收入戶，應符合下列規定：\r\n一、僅持有一戶建造完成逾十年之住宅，並提供足資認定建造完成日期之\r\n    相關文件。\r\n二、未接受政府其他住宅貸款利息補貼。\r\n三、除重大災害災民經相關主管機關認定者外，十年內未曾接受政府其他\r\n    修繕或興建住宅費用補貼。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請自購住宅貸款利息補貼之低收入戶及中低收入戶，應符合下列規定：\r\n一、均無自有住宅或僅有一戶於申請日前二年內購買且辦有貸款之住宅。\r\n二、未接受政府其他住宅貸款利息補貼。\r\n三、除重大災害災民經相關主管機關認定者外，十年內未曾接受政府其他\r\n    修繕或興建住宅費用補貼。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請自建住宅貸款利息補貼之低收入戶及中低收入戶，應符合下列規定：\r\n一、均無自有住宅或僅有一戶將拆除重建之住宅。\r\n二、未接受政府其他住宅貸款利息補貼。\r\n三、除重大災害災民經相關主管機關認定者外，十年內未曾接受政府其他\r\n    修繕或興建住宅費用補貼。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條、第四條、第六條及前條所定均無自有住宅，為申請人與其配偶、\r\n戶籍內之直系親屬及其配偶應均無自有住宅；申請人與配偶分戶者，分戶\r\n配偶戶籍內之直系親屬應均無自有住宅。\r\n有下列情形之一者，視為無自有住宅：\r\n一、申請人及其配偶、申請人或其配偶之戶籍內直系親屬、申請人或其配\r\n    偶之戶籍內直系親屬之戶籍外配偶個別持有面積未滿四十平方公尺之\r\n    共有住宅且戶籍未設於該處。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其戶籍\r\n    內兄弟姊妹個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於\r\n    該處。\r\n前項所定之個別持有面積未滿四十平方公尺之共有住宅為同一住宅，且其\r\n持分換算面積合計達四十平方公尺以上者，視為有自有住宅。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "住宅補貼基準規定如下：\r\n一、承租住宅租金費用補貼：每一低收入戶或中低收入戶每月最高新臺幣\r\n    三千六百元。最長補貼期間由直轄市、縣（市）住宅主管機關衡酌財\r\n    政狀況定之。\r\n二、簡易修繕住宅費用補貼：每一低收入戶或中低收入戶最高不超過新臺\r\n    幣六萬元整。\r\n三、自購（建）住宅貸款利息補貼：\r\n（一）優惠貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺\r\n      幣二百二十萬元。\r\n（二）貸款期限：最長二十年；付息不還本之寬限期最長五年。\r\n（三）優惠利率：按中華郵政股份有限公司二年期定期儲金機動利率減百\r\n      分之零點五三三機動調整。\r\n（四）金融機構貸放利率：由辦理本款補貼之各級住宅主管機關與承貸金\r\n      融機構議定。\r\n（五）政府補貼利率：金融機構貸放利率減優惠利率。\r\n各級住宅主管機關得衡酌財政狀況，擇定前項單一或多項補貼項目辦理，\r\n並得以前項基準為上限自行訂定補貼基準；因特殊需要，直轄市、縣（市\r\n）住宅主管機關訂定之補貼基準逾前項基準者，應報內政部備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級住宅主管機關為辦理前條補貼，應公告下列事項：\r\n一、補貼對象之資格、條件。\r\n二、補貼項目及補貼基準。\r\n三、申請案件送交方式及收件單位或機關名稱。\r\n四、申請書及應檢附之文件資料。\r\n五、受理申請之起訖日期。\r\n六、承租住宅租金費用及簡易修繕住宅費用補貼發放方式、貸款利息補貼\r\n    方式、承貸自購（建）住宅貸款利息補貼之金融機構名稱。\r\n七、其他事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "同一低收入戶或中低收入戶於同一年度僅得擇一申請住宅補貼措施。但接\r\n受承租住宅租金費用補貼者，於停止補貼後，得就自購（建）住宅貸款利\r\n息補貼或簡易修繕住宅費用補貼擇一申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "接受住宅補貼之低收入戶及中低收入戶有下列情形之一者，應自事實發生\r\n日起停止各種補貼，並應追繳溢領補貼金額：\r\n一、經申請戶籍所在地直轄市、縣（市）主管機關審核認定不符合低收入\r\n    戶或中低收入戶條件。\r\n二、申請資料有虛偽不實情事。\r\n三、同時享有承租住宅租金費用補貼、自購（建）住宅貸款利息補貼、簡\r\n    易修繕住宅費用補貼或政府其他住宅補貼二項以上。\r\n四、申請自建住宅貸款利息補貼者，經查核原將拆除重建之住宅未拆除。\r\n溢領之補貼，應按該月之日數比率返還。\r\n第一項溢領補貼金額，承租住宅租金費用補貼及簡易修繕住宅費用補貼由\r\n辦理補貼之各級住宅主管機關追繳；自購（建）住宅貸款利息補貼由承辦\r\n金融機構追繳。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所定住宅補貼相關事項，直轄市、縣（市）主管機關得委任所屬機\r\n關辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}