{
	"pcode": "D0060013",
	"type": "命令",
	"title": "非都市土地使用管制規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0060013&LNNDATE=20040615&LSER=001",
	"category": [
		"內政法規",
		"地政目"
	],
	"date": "20040615",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "容許使用、建蔽率及容積率",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "土地使用分區變更",
			"start": 1000,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "使用地變更編定",
			"start": 2700,
			"end": 5100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5200,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依區域計畫法第十五條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "非都市土地得劃定為特定農業、一般農業、工業、鄉村、森林、山坡地保\r\n育、風景、國家公園、河川、特定專用等使用分區。"
		},
		{
			"number": 300,
			"content": "非都市土地依其使用分區之性質，編定為甲種建築、乙種建築、丙種建築\r\n、丁種建築、農牧、林業、養殖、鹽業、礦業、窯業、交通、水利、遊憩\r\n、古蹟保存、生態保護、國土保安、墳墓、特定目的事業等使用地。"
		},
		{
			"number": 400,
			"content": "非都市土地之使用，除國家公園區內土地，由國家公園主管機關依法管制\r\n外，按其編定使用地之類別，依本規則規定管制之。"
		},
		{
			"number": 500,
			"content": "非都市土地使用分區劃定及使用地編定後，由直轄市或縣 (市) 政府管制\r\n其使用，並由當地鄉 (鎮、市、區) 公所隨時檢查，其有違反土地使用管\r\n制者，應即報請直轄市或縣 (市) 政府處理。\r\n鄉 (鎮、市、區) 公所辦理前項檢查，應指定人員負責辦理。\r\n直轄市或縣 (市) 政府為處理第一項違反土地使用管制之案件，應成立聯\r\n合取締小組定期查處。\r\n前項直轄市或縣 (市) 聯合取締小組得請目的事業主管機關定期檢查是否\r\n依原核定計畫使用。"
		},
		{
			"number": 600,
			"content": "非都市土地經劃定使用分區並編定使用地類別，應依其容許使用項目及許\r\n可使用細目使用。但中央目的事業主管機關認定為重大建設計畫所需之臨\r\n時性設施，經徵得使用地之中央主管機關及有關機關同意後，得核准為臨\r\n時使用。中央目的事業主管機關於核准時，應函請直轄市或縣 (市) 政府\r\n通知土地登記機關於土地登記簿標示部加註臨時使用用途及期限。中央目\r\n的事業主管機關及直轄市、縣 (市) 政府應負責監督確實依核定計畫使用\r\n及依限拆除恢復原狀。\r\n前項容許使用及臨時性設施，其他法律有禁止或限制使用之規定者，依其\r\n規定。\r\n各種使用地容許使用項目、許可使用細目及其附帶條件如附表一。\r\n非都市土地容許使用執行要點，由內政部定之。\r\n目的事業主管機關為辦理容許使用案件，得視實際需要，訂定審查作業要\r\n點。"
		},
		{
			"number": 601,
			"content": "依前條第三項附表一規定應申請許可使用者，應檢附下列文件，向目的事\r\n業主管機關申請核准：                                            \r\n一  非都市土地許可使用申請書如附表五。                          \r\n二  使用計畫書。                                                \r\n三  土地登記 (簿) 謄本及地籍圖謄本。                            \r\n四  申請許可使用同意書。                                        \r\n五  土地使用配置圖及位置示意圖。                                \r\n六  其他有關文件。                                              \r\n前項第三款之文件能以電腦處理者，免予檢附。申請人為土地所有權人者\r\n，免附第一項第四款規定之文件。第一項第一款申請書格式，目的事業主\r\n管機關另有規定者，得依其規定辦理。"
		},
		{
			"number": 700,
			"content": "山坡地範圍內森林區、山坡地保育區及風景區之土地，在未編定使用地之\r\n類別前，適用林業用地之管制。"
		},
		{
			"number": 800,
			"content": "土地使用編定後，其原有使用或原有建築物不合土地使用分區規定者，在\r\n政府令其變更使用或拆除建築物前，得為從來之使用。原有建築物除准修\r\n繕外，不得增建或改建。\r\n前項土地或建築物，對公眾安全、衛生及福利有重大妨礙者，該管直轄市\r\n或縣 (市) 政府應限期令其變更或停止使用、遷移、拆除或改建，所受損\r\n害應予適當補償。"
		},
		{
			"number": 900,
			"content": "下列非都市土地建蔽率及容積率不得超過下列規定。但直轄市或縣 (市)\r\n政府得視實際需要酌予調降，並報請內政部備查：\r\n一、甲種建築用地：建蔽率百分之六十。容積率百分之二百四十。\r\n二、乙種建築用地：建蔽率百分之六十。容積率百分之二百四十。\r\n三、丙種建築用地：建蔽率百分之四十。容積率百分之一百二十。\r\n四、丁種建築用地：建蔽率百分之七十。容積率百分之三百。\r\n五、窯業用地：建蔽率百分之六十。容積率百分之一百二十。\r\n六、交通用地：建蔽率百分之四十。容積率百分之一百二十。\r\n七、遊憩用地：建蔽率百分之四十。容積率百分之一百二十。\r\n八、墳墓用地：建蔽率百分之四十。容積率百分之一百二十。\r\n九、特定目的事業用地：建蔽率百分之六十。容積率百分之一百八十。\r\n經依區域計畫擬定機關核定之工商綜合區土地使用計畫而規劃之特定專用\r\n區，區內可建築基地經編定為特定目的事業用地者，其建蔽率及容積率依\r\n核定計畫管制，不受前項第九款規定之限制。\r\n經主管機關核定之土地使用計畫，其建蔽率及容積率低於第一項之規定者\r\n，依核定計畫管制之。\r\n第一項以外使用地之建蔽率及容積率，由下列使用地之中央主管機關會同\r\n建築管理、地政機關訂定：\r\n一、農牧、林業、生態保護、國土保安用地之中央主管機關：行政院農業\r\n    委員會。\r\n二、養殖用地之中央主管機關：行政院農業委員會漁業署。\r\n三、鹽業、礦業、水利用地之中央主管機關：經濟部。\r\n四、古蹟保存用地之中央主管機關：內政部。"
		},
		{
			"number": 1000,
			"content": "非都市土地經劃定為某種使用分區，因申請開發，依區域計畫之規定需辦\r\n理土地使用分區變更者，除依促進產業升級條例外，應依本規則之規定辦\r\n理。"
		},
		{
			"number": 1100,
			"content": "非都市土地申請開發為鄉村區、工業區、特定專用區達下列規模者，應辦\r\n理土地使用分區變更：\r\n一  申請開發社區之計畫達五十戶或土地面積在一公頃以上者，應變更為\r\n    鄉村區。\r\n二  申請開發為工業使用之土地面積達十公頃以上者，應變更為工業區。\r\n三  申請開發遊樂設施之土地面積達五公頃以上者，應變更為特定專用區\r\n    。\r\n四  申請設立學校之土地面積達十公頃以上者，應變更為特定專用區。\r\n五  申請開發高爾夫球場之土地面積達十公頃以上者，應變更為特定專用\r\n    區。\r\n六  申請開發公墓之土地面積達五公頃以上者，應變更為特定專用區。\r\n七  申請開發為其他特定目的事業使用或不可歸類為工業區、鄉村區及風\r\n    景區之土地達二公頃以上者，應變更為特定專用區。\r\n前項辦理土地使用分區變更案件，申請開發涉及其他法令規定開發所需最\r\n小規模者，並應符合各該法令之規定。"
		},
		{
			"number": 1200,
			"content": "為執行區域計畫，各級政府得就各區域計畫所列重要風景及名勝地區研擬\r\n風景區計畫，並依本規則規定程序申請變更為風景區，其面積以二十五公\r\n頃以上為原則。但離島地區，不在此限。"
		},
		{
			"number": 1300,
			"content": "非都市土地開發需辦理土地使用分區變更者，其申請人應依相關審議規範\r\n之規定製作開發計畫書圖及檢同有關文件，並依下列程序，向直轄市或縣\r\n (市) 政府申請辦理：\r\n一  申請開發許可。\r\n二  申請雜項執照。\r\n三  申請變更土地使用分區及使用地。\r\n海埔地如已依其他法令規定申請開發及造地施工許可者，免依前項第一款\r\n及第二款規定辦理。"
		},
		{
			"number": 1400,
			"content": "直轄市或縣 (市) 政府依前條規定受理申請後，應查核開發計畫書圖及基\r\n本資料，並視開發計畫之使用性質，徵詢相關單位意見後，提出具體初審\r\n意見，併同申請案之相關書圖，送請各該區域計畫擬定機關，提報其區域\r\n計畫委員會，依各該區域計畫內容與相關審議規範及建築法令之規定審議\r\n。\r\n前項申請案經區域計畫委員會審議同意後，區域計畫擬定機關應核發開發\r\n許可，並通知申請人及土地所在地直轄市或縣 (市) 政府。"
		},
		{
			"number": 1500,
			"content": "非都市土地開發需辦理土地使用分區變更者，申請人於申請開發許可時，\r\n得依相關審議規範規定，檢具開發計畫申請許可，或僅先就開發計畫之土\r\n地使用分區變更計畫申請許可，並於區域計畫擬定機關核准期限內，再檢\r\n具使用地變更編定計畫申請許可。"
		},
		{
			"number": 1600,
			"content": "依前條規定申請人如僅先檢具開發計畫之土地使用分區變更計畫申請時，\r\n應於區域計畫擬定機關核准期限內，檢具開發計畫之使用地變更編定計畫\r\n向直轄市或縣 (市) 政府申請許可，逾期未申請者，其原經區域計畫委員\r\n會審議同意之土地使用分區變更計畫失其效力。\r\n前項使用地變更計畫，經直轄市或縣 (市) 政府查核資料，並報經區域計\r\n畫委員會審議同意後，區域計畫擬定機關應核發開發許可，並通知申請人\r\n及土地所在地直轄市或縣 (市) 政府。"
		},
		{
			"number": 1700,
			"content": "第十五條申請土地開發者於目的事業法規另有規定，或依法需辦理環境影\r\n響評估或實施水土保持之處理及維護者，應依各目的事業、環境影響評估\r\n或水土保持有關法規規定辦理。\r\n前項目的事業、環境影響評估、水土保持或區域計畫擬定等主管機關之審\r\n查作業，得採併行方式辦理，其審議程序如附表二及附表二–一。"
		},
		{
			"number": 1800,
			"content": "非都市土地申請開發屬綜合性土地利用型態者，應由區域計畫擬定機關依\r\n其土地使用性質，協調判定其目的事業主管機關。\r\n前項綜合性土地利用型態，係指多類別使用分區變更案或多種類土地使用\r\n (開發) 案。"
		},
		{
			"number": 1900,
			"content": "申請人依第十三條第一項第一款規定申請開發許可，依區域計畫委員會審\r\n議同意之計畫內容或各目的事業相關法規之規定，需與當地直轄市或縣 (\r\n市) 政府簽訂協議書者，應依審議同意之計畫內容及各目的事業相關法規\r\n之規定，與當地直轄市或縣 (市) 政府簽訂協議書。\r\n前項協議書應於區域計畫擬定機關核發開發許可前，經法院公證。"
		},
		{
			"number": 2000,
			"content": "區域計畫擬定機關核發開發許可後，直轄市或縣 (市) 政府應將開發許可\r\n內容於各該直轄市、縣 (市) 政府或鄉 (鎮、市、區) 公所公告三十日。"
		},
		{
			"number": 2100,
			"content": "申請人有下列情形之一者，直轄市或縣 (市) 政府應報經區域計畫擬定機\r\n關核定廢止原開發許可後，並通知申請人及副知區域計畫擬定機關：\r\n一  於取得開發許可後，逾期未申請雜項執照者。\r\n二  違反核定之土地使用計畫、目的事業、環境影響評估或水土保持等相\r\n    關法規，經該管主管機關提出要求處分並經限期改善而未改善者。\r\n開發許可依前項廢止，其土地使用分區及使用地已完成變更異動之登記者\r\n，直轄市或縣 (市) 政府應依第三十七條第二項規定辦理。"
		},
		{
			"number": 2200,
			"content": "區域計畫擬定機關核發開發許可後，申請人如變更開發計畫，應依第十三\r\n條至第二十條之規定辦理。但變更開發許可，符合下列要件者，區域計畫\r\n擬定機關得委由直轄市、縣 (市) 政府辦理審議許可：\r\n一、不增加建築基地面積及地號。\r\n二、不增加土地使用強度，並不變更土地使用性質。\r\n三、不變更原開發許可之主要公共設施及公用設備。\r\n中華民國七十七年七月一日本規則修正生效前免經區域計畫擬定機關審議\r\n之山坡地開發許可案件，申請人變更開發計畫，區域計畫擬定機關得委由\r\n直轄市、縣 (市) 政府辦理審議許可。"
		},
		{
			"number": 2300,
			"content": "申請人於獲准開發許可後，應於收受通知之日起一年內申請雜項執照或水\r\n土保持施工許可，以從事區內整地排水及公共設施等雜項工程，並於雜項\r\n工程完成後，申領雜項工程使用執照，經直轄市或縣 (市) 政府查驗合格\r\n後，申請人應辦理相關公共設施移交予該管直轄市、縣 (市) 政府或鄉 (\r\n鎮、市、區) 公所後，始得申請辦理變更編定為允許之使用分區及使用地\r\n。但開發案件因故未能於期限內申請雜項執照或水土保持施工許可者，得\r\n敘明理由申請展期；展期之期間每次不得超過一年，並以二次為限。    \r\n前項雜項工程之審查項目及相關申請書圖文件，由內政部定之。"
		},
		{
			"number": 2400,
			"content": "雜項工程之內容經直轄市或縣 (市) 政府認定無礙水土保持，或雜項工程\r\n需與建築物一併施工者，其雜項執照得併同於建造執照申請，並得由申請\r\n人先行申請辦理使用分區及使用地變更編定之異動登記。"
		},
		{
			"number": 2500,
			"content": "非都市土地開發許可案件之相關公共設施應依開發計畫內容興建完成，並\r\n分割、移轉登記為該管直轄市、縣 (市) 有或鄉 (鎮、市) 有。\r\n前項相關公共設施因前條規定，致無法於申請辦理土地使用分區及使用地\r\n變更編定異動登記前完成者，得經直轄市或縣 (市) 政府同意後，由開發\r\n者切結及提供保證金後，先行申請辦理土地使用分區及使用地變更編定異\r\n動登記。但相關公共設施應於申請建造之使用執照前完成，並應經直轄市\r\n或縣 (市) 政府查驗合格。\r\n第一項應移轉登記為鄉 (鎮、市) 有之公共設施，鄉 (鎮、市) 公所應派\r\n員會同查驗。"
		},
		{
			"number": 2600,
			"content": "申請人於非都市土地開發依相關規定應興闢公共設施、繳交開發影響費、\r\n捐贈土地或繳交土地代金或回饋金時，應先完成捐贈之土地及公共設施用\r\n地之分割、移轉登記，並繳交開發影響費、土地代金或回饋金後，由直轄\r\n市或縣 (市) 政府辦理土地使用分區及使用地變更編定異動登記，並函請\r\n土地登記機關於土地登記簿標示部加註核定事業計畫使用項目。"
		},
		{
			"number": 2700,
			"content": "土地使用分區內各種使用地，除依第三章規定辦理使用分區及使用地變更\r\n者外，應在原使用分區範圍內申請變更編定。\r\n前項使用分區內各種使用地之變更編定原則，除本規則另有規定外，應依\r\n使用分區內各種使用地變更編定原則表如附表三辦理。\r\n非都市土地變更編定執行要點，由內政部定之。"
		},
		{
			"number": 2800,
			"content": "申請使用地變更編定，應檢附下列文件，向土地所在地直轄市或縣︵市︶\r\n政府申請核准，並依規定繳納規費：\r\n一、非都市土地變更編定申請書如附表四。\r\n二、興辦事業計畫核准文件。\r\n三、申請變更編定同意書。\r\n四、土地登記 (簿) 謄本及地籍圖謄本。\r\n五、土地使用計畫配置圖及位置圖。\r\n六、其他有關文件。\r\n前項第四款之文件，能以電腦處理者，免予檢附。\r\n下列申請案件免附第一項第二款及第五款規定文件：\r\n一、符合第三十五條、第三十五條之一第一項第一款及第二款規定之零星\r\n    或狹小土地。\r\n二、依第三十八條、第四十條規定已檢附需地機關核發之拆除通知書或依\r\n    第三十九條規定已檢附建築使用執照者。\r\n三、符合第三十八條之一規定者。\r\n四、鄉村區土地變更編定為乙種建築用地。\r\n五、變更編定為農牧或林業用地。\r\n申請案件符合第三十五條之一第一項第三款者，免附第一項第二款規定文\r\n件。\r\n申請人為土地所有權人者，免附第一項第三款規定之文件。\r\n興辦事業計畫有第三十條第二項及第三項規定情形者，應檢附區域計畫擬\r\n定機關核發許可文件。其屬山坡地範圍內土地申請開發建築面積未達十公\r\n頃者，應檢附開發建築面積免受限制文件。"
		},
		{
			"number": 2900,
			"content": "申請人依法律規定應繳交回饋金者，直轄市或縣 (市) 政府應於核准變更\r\n編定時，通知申請人繳交；直轄市或縣 (市) 政府應於申請人繳交後，函\r\n請土地登記機關辦理變更編定異動登記。"
		},
		{
			"number": 3000,
			"content": "辦理非都市土地變更編定時，申請人應擬具興辦事業計畫。            \r\n前項興辦事業計畫如有第十一條或第十二條需辦理使用分區變更之情形者\r\n，應依第三章規定之程序及審議結果辦理。                          \r\n第一項興辦事業計畫於原使用分區內申請使用地變更編定，或因興辦事業\r\n計畫變更，達第十一條規定規模，足以影響原土地使用分區劃定目的者，\r\n除毋需辦理使用分區及使用地變更外，準用第三章有關土地變更規定程序\r\n辦理。                                                          \r\n第一項興辦事業計畫除有前二項規定情形外，應報經直轄市或縣 (市) 目\r\n的事業主管機關之核准。直轄市或縣 (市) 目的事業主管機關於核准前，\r\n應先徵得變更前直轄市或縣 (市) 目的事業主管機關及有關機關同意。但\r\n依規定需向中央目的事業主管機關申請或徵得其同意者，應從其規定辦理\r\n。變更後目的事業主管機關為審查興辦事業計畫，得視實際需要，訂定審\r\n查作業要點。                                                    \r\n申請人以前項經目的事業主管機關核准興辦事業計畫辦理使用地變更編定\r\n者，直轄市或縣 (市) 政府於核准變更編定時，應函請土地登記機關辦理\r\n異動登記並於土地登記簿標示部加註核定事業計畫使用項目。          \r\n申請人依第三項或第四項申請興辦事業計畫變更者，直轄市或縣 (市) 政\r\n府應依第二十六條規定辦理或依前項規定函請土地登記機關於土地登記簿\r\n標示部加註核定事業計畫使用項目。"
		},
		{
			"number": 3100,
			"content": "丁種建築用地或都市計畫工業區土地有下列情形之一而原使用地或都市計\r\n畫工業區內土地確已不敷使用，經依促進產業升級條例第五十三條規定，\r\n取得工業主管機關核定發給之工業用地證明書者，或依同條例第七十條之\r\n二第五項規定，取得經濟部核定發給之證明文件者，得在其需用面積限度\r\n內以其毗連非都市土地申請變更編定為丁種建築用地：                \r\n一  設置污染防治設備。                                          \r\n二  增闢必要之通路。                                            \r\n三  經濟部認定之低污染事業有擴展工業需要者。                    \r\n四  擴大企業營運總部。                                          \r\n前項第三款情形，興辦工業人應規劃變更土地總面積百分之十之土地作為\r\n綠地，辦理變更編定為國土保安用地，並依促進產業升級條例、農業發展\r\n條例相關規定繳交回饋金後，其餘土地始可變更編定為丁種建築用地。  \r\n中華民國八十八年十二月三十一日前，尚未完成捐贈隔離綠帶土地者，得\r\n選擇依前項或本規則中華民國九十年三月二十六日修正發布生效前第十三\r\n條第二項規定辦理。但選擇依前項規定辦理者，其擴展計畫有變更時，應\r\n先報經經濟部核准。                                              \r\n都市計畫工業區土地確已不敷使用，依第一項申請毗連非都市土地變更編\r\n定者，其建蔽率及容積率，不得高於該都市計畫工業區土地之建蔽率及容\r\n積率。                                                          \r\n工業主管機關應依第五十四條檢查是否依原核定計畫使用；如有違反使用\r\n，經工業主管機關廢止其事業計畫之核定者，直轄市或縣 (市) 政府應函\r\n請土地登記機關恢復原編定，並通知土地所有權人。"
		},
		{
			"number": 3200,
			"content": "工業區以外位於依法核准設廠用地範圍內，為丁種建築用地所包圍或夾雜\r\n土地，經工業主管機關審查認定得合併供工業使用者，得申請變更編定為\r\n丁種建築用地。"
		},
		{
			"number": 3300,
			"content": "工業區以外為原編定公告之丁種建築用地所包圍或夾雜土地，其面積未達\r\n二公頃，經工業主管機關審查認定適宜作低污染、附加產值高之投資事業\r\n者，得申請變更編定為丁種建築用地。                              \r\n工業主管機關應依第五十四條檢查是否依原核定計畫使用；如有違反使用\r\n，經工業主管機關廢止其事業計畫之核定者，直轄市或縣 (市) 政府應函\r\n請土地登記機關恢復原編定，並通知土地所有權人。"
		},
		{
			"number": 3400,
			"content": "一般農業區、山坡地保育區及特定專用區內取土部分以外之窯業用地，經\r\n領有工廠登記證者，經工業主管機關審查認定得供工業使用者，得申請變\r\n更編定為丁種建築用地。"
		},
		{
			"number": 3500,
			"content": "毗鄰甲種、丙種建築用地或已作國民住宅、勞工住宅、政府專案計畫興建\r\n住宅特定目的事業用地之零星或狹小土地，合於下列各款規定之一者，得\r\n按其毗鄰土地申請變更編定為甲種、丙種建築用地：\r\n一  為各種建築用地或建築使用之特定目的事業用地所包圍，且其面積未\r\n    超過○．一二公頃者。\r\n二  道路、水溝所包圍或為道路、水溝及各種建築用地、建築使用之特定\r\n    目的事業用地所包圍，且其面積未超過○．一二公頃者。\r\n三  凹入各種建築用地或建築使用之特定目的事業用地，其面積未超過○\r\n    ．一二公頃，且缺口寬度未超過二十公尺者。\r\n四  對邊為各種建築用地、作建築使用之特定目的事業用地、都市計畫住\r\n    宅區、商業區、工業區或道路、水溝等，所夾狹長之土地，其平均寬\r\n    度未超過十公尺，於變更後不致妨礙鄰近農業生產環境者。\r\n五  面積未超過○．○一二公頃，且鄰接無相同使用地類別者。\r\n前項道路、水溝及各種建築用地或建築使用之特定目的事業用地，指於中\r\n華民國七十八年四月三日臺灣省非都市零星地變更編定認定基準頒行前，\r\n經編定或變更編定為交通用地、水利用地及各該種建築用地、特定目的事\r\n業用地，或實際已作道路、水溝之未登記土地 (但政府規劃興建之道路或\r\n水溝設施或建築使用之特定目的事業用地不受上開時間之限制) ，其平均\r\n寬度為四公尺以上者。二者相毗鄰者得合併計算其寬度。因地形坵塊完整\r\n需要，前項各款面積得為百分之十以內之增加。\r\n符合第一項第一款至第三款規定有數筆土地者，土地所有權人個別申請變\r\n更編定時，應檢附周圍相關土地地籍圖簿資料，縣 (市) 政府宜就整體加\r\n以認定後核准之。\r\n第一項建築使用之特定目的事業用地，限於作非農業使用之特定目的事業\r\n用地，經縣 (市) 政府認定可核發建照者。\r\n第一項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地。於森\r\n林區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙\r\n種建築用地。"
		},
		{
			"number": 3501,
			"content": "非都市土地鄉村區邊緣畸零不整且未依法禁、限建或經直轄市、縣 (市)\r\n政府認定非作為隔離必要之土地，合於下列各款規定之一者，得在原使用\r\n分區內申請變更編定為建築用地：\r\n一  毗鄰鄉村區之土地，外圍有道路、水溝等明顯界線隔絕，面積在○．\r\n    一二公頃以下者。\r\n二  凹入鄉村區之土地，三面連接鄉村區，面積在○．一二公頃以下者。\r\n三  凹入鄉村區之土地，外側為道路、水溝等自然界線或外圍有機關、學\r\n    校、軍事等用地隔絕，面積在○．五公頃以下者。\r\n前項道路、水溝及其寬度之認定依前條第二項規定辦理。因地形坵塊完整\r\n需要，前項第一款、第二款面積得為百分之十以內之增加。\r\n符合第一項各款規定有數筆土地者，土地所有權人個別申請變更編定時，\r\n依前條第三項規定辦理。\r\n縣 (市) 政府於審查第一項各款規定時，得提報該縣 (市) 非都市土地使\r\n用編定審議小組審議後予以准駁。\r\n第一項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地。於森\r\n林區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙\r\n種建築用地。"
		},
		{
			"number": 3600,
			"content": "特定農業區內土地供道路使用者，得申請變更編定為交通用地。"
		},
		{
			"number": 3700,
			"content": "已依目的事業主管機關核定計畫編定或變更編定之各種使用地，於該事業\r\n計畫廢止者，各該目的事業主管機關應通知當地直轄市或縣 (市) 政府。\r\n直轄市或縣 (市) 政府於接到前項通知後，應即依下列規定辦理，並通知\r\n土地所有權人：\r\n一  已依核定計畫完成使用者，除依法提出申請變更編定外，應維持其使\r\n    用地類別。\r\n二  已依核定計畫開發尚未完成使用者，其已依法建築之土地，除依法提\r\n    出申請變更編定外，應維持其使用地類別，其他土地依編定前土地使\r\n    用性質或變更編定前原使用地類別辦理變更編定。\r\n三  尚未依核定計畫開始開發者，依編定前土地使用性質或變更編定前原\r\n    使用地類別辦理變更編定。"
		},
		{
			"number": 3800,
			"content": "於中華民國七十八年七月九日至八十五年五月二十五日前業經行政院核定\r\n之重大建設計畫，其工程用地範圍內非都市土地之甲種、乙種或丙種建築\r\n用地因徵收被拆除地上合法住宅使用之建築物者，除有下列情形之一者外\r\n，土地所有權人得申請其自有土地變更編定：\r\n一  需地機關有安遷計畫者。\r\n二  自有土地屬交通用地、水利用地、古蹟保存用地、生態保護用地、國\r\n    土保安用地或工業區、河川區內土地者。\r\n三  建築物與其基地非屬同一所有權人者。但因繼承、三親等內之贈與致\r\n    建築物與其基地非屬同一所有權人或建築物與其基地之所有權人為直\r\n    系血親者，不在此限。\r\n前項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地。於森林\r\n區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙種\r\n建築用地。\r\n依第一項規定申請自有土地變更編定，應以同一縣 (市) 範圍內自有土地\r\n為限，並於公告徵收後三年內申請，逾期不予受理。\r\n申請變更編定面積以原建築基地面積為限。但徵收土地面積與被徵收土地\r\n拆除合法住宅使用面積相同者，其申請變更編定面積得加計其依建蔽率所\r\n應留設之法定空地面積。"
		},
		{
			"number": 3801,
			"content": "為九二一震災地區住宅重建，經縣 (市) 政府依實施區域計畫地區建築管\r\n理辦法第四條之一規定公告位於車籠埔斷層線二側各十五公尺建築管制範\r\n圍內之甲種、乙種或丙種建築用地，於震災前已有合法建築物，經全倒或\r\n已自動拆除者，除有下列情形之一者外，土地所有權人得申請其他自有土\r\n地變更編定，並將原有甲種、乙種或丙種建築用地，一併申請變更編定為\r\n國土保安用地：                                                  \r\n一  已接受政府其他安置計畫者。                                  \r\n二  自有土地屬交通用地、水利用地、古蹟保存用地、生態保護用地、國\r\n    土保安用地或工業區、河川區內土地者。                        \r\n三  建築物與其基地非屬同一所有權人者。但因繼承、三親等內之贈與致\r\n    建築物與其基地非屬同一所有權人或建築物與其基地之所有權人為直\r\n    系血親者，不在此限。                                        \r\n前項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地；於森林\r\n區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙種\r\n建築用地。                                                      \r\n依第一項規定申請其他自有土地變更編定，應以同一鄉 (鎮、市) 內於九\r\n二一震災前之自有土地為限，並於本規則中華民國九十二年三月二十六日\r\n修正發布生效二年內，向縣政府提出申請，逾期不予受理。            \r\n申請變更編定面積以原建築基地面積為限。但原建築物面積與建築基地面\r\n積相同者，其申請變更編定面積得加計其依建蔽率所應留設之法定空地面\r\n積。                                                            \r\n依本條規定申請變更編定後，致其毗鄰土地有第三十五條或第三十五條之\r\n一規定情形之一者，不得再申請變更編定。"
		},
		{
			"number": 3900,
			"content": "政府因興辦重大交通建設之需要，所徵收非都市土地工程用地範圍內經專\r\n案報請行政院核定之拆除合法房屋重建案辦理住宅重建，且領有建築使用\r\n執照之土地，其重建之面積及高度不得超過原拆除建築物之面積及高度。\r\n前項建築房屋之基地準用前條第二項規定辦理變更編定。"
		},
		{
			"number": 4000,
			"content": "政府因興辦公共工程，其工程用地範圍內非都市土地之甲種、乙種或丙種\r\n建築用地因徵收或撥用被拆除地上合法住宅使用之建築物，致其剩餘建築\r\n用地畸零狹小，未達畸零地使用規則規定之最小建築單位面積，除有下列\r\n情形之一者外，被徵收土地所有權人或公地管理機關得申請將毗鄰土地變\r\n更編定，其面積以依畸零地使用規則規定之最小單位面積扣除剩餘建築用\r\n地面積為限：\r\n一  已依第三十八條規定申請自有土地變更編定者。\r\n二  需地機關有安遷計畫者。\r\n三  毗鄰土地屬交通用地、水利用地、古蹟保存用地、生態保護用地、國\r\n    土保安用地或工業區、河川區內土地者。\r\n四  建築物與其基地非屬同一所有權人者。但因繼承、三親等內之贈與致\r\n    建築物與其基地非屬同一所有權人者，或建築物與其基地之所有權人\r\n    為直系血親者，不在此限。\r\n前項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地。於森林\r\n區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙種\r\n建築用地。"
		},
		{
			"number": 4100,
			"content": "農業主管機關專案輔導之農業計畫所需使用地，得申請變更編定為特定目\r\n的事業用地。"
		},
		{
			"number": 4200,
			"content": "政府興建住宅計畫或徵收土地拆遷戶住宅安置計畫經各該目的事業上級主\r\n管機關核定者，得依其核定計畫內容之土地使用性質，申請變更編定為適\r\n當使用地；其於農業區供住宅使用者，變更編定為甲種建築用地。\r\n前項核定計畫附有條件者，應於條件成就後始得辦理變更編定。"
		},
		{
			"number": 4300,
			"content": "特定農業區、森林區內公立公墓之更新計畫經主管機關核准者，得依其核\r\n定計畫申請變更編定為墳墓用地。"
		},
		{
			"number": 4400,
			"content": "依本規則申請變更編定為遊憩用地者，依下列規定辦理：\r\n一、申請人應依其事業計畫設置必要之保育綠地及公共設施；其設置之保\r\n    育綠地不得少於變更編定面積百分之三十。但風景區內土地，經中央\r\n    目的事業主管機關基於觀光產業發展需要，會商有關機關研擬方案報\r\n    奉行政院核定，其保育綠地設置原則另有規定者，不在此限。\r\n二、申請變更編定之使用地，前款保育綠地變更編定為國土保安用地，由\r\n    申請開發人或土地所有權人管理維護，不得再申請開發或列為其他開\r\n    發案之基地；其餘土地於公共設施興建完竣經勘驗合格後，依核定之\r\n    土地使用計畫，變更編定為適當使用地。"
		},
		{
			"number": 4401,
			"content": "特定農業區供觀光旅館使用所需土地，經交通部審查符合行政院核定觀光\r\n旅館業總量管制範圍內者，得申請變更編定為遊憩用地。              \r\n依前項所提之興辦事業計畫及變更編定，除應符合前條規定外，其基地臨\r\n接道路並應符合建築法相關規定。"
		},
		{
			"number": 4500,
			"content": "申請於離島、原住民保留地地區之農牧用地、養殖或林業用地住宅興建計\r\n畫，應以其自有土地，並符合下列條件，經直轄市或縣 (市) 政府依第三\r\n十條核准者，得依其核定計畫內容之土地使用性質，申請變更編定為適當\r\n使用地，並以一次為限︰\r\n一、離島地區之申請人及其配偶、同一戶內未成年子女均無自用住宅或未\r\n    曾依特殊地區非都市土地使用管制規定申請變更編定經核准，且申請\r\n    人戶籍登記滿二年經提出證明文件者。\r\n二、原住民保留地地區之申請人，除應符合前款條件外，並應具原住民身\r\n    分且未依第四十六條取得政府興建住宅者。\r\n三、住宅興建計畫建築基地面積不得超過三百三十平方公尺。\r\n前項土地於山坡地範圍外之農業區者，變更編定為甲種建築用地。於森林\r\n區、山坡地保育區、風景區及山坡地範圍內之農業區者，變更編定為丙種\r\n建築用地。"
		},
		{
			"number": 4600,
			"content": "原住民保留地地區住宅興建計畫，由鄉 (鎮、市、區) 公所整體規劃，經\r\n直轄市或縣 (市) 政府依第三十條核准者，得依其核定計畫內容之土地使\r\n用性質，申請變更編定為適當使用地；於山坡地範圍外之農業區者，變更\r\n編定為甲種建築用地。於森林區、山坡地保育區、風景區及山坡地範圍內\r\n之農業區者，變更編定為丙種建築用地。"
		},
		{
			"number": 4700,
			"content": "非都市土地經核准提供政府設置廢棄物清除處理設施或營建剩餘土石方資\r\n源堆置處理場，其興辦事業計畫應包括再利用計畫，並應經各該目的事業\r\n主管機關會同有關機關審查核定；於使用完成後，得依其再利用計畫按區\r\n域計畫法相關規定申請變更編定為適當使用地。\r\n再利用計畫經修正，依前項規定之程序辦理。"
		},
		{
			"number": 4800,
			"content": "山坡地範圍內各使用分區土地申請變更編定，其非為開發建築者，屬依水\r\n土保持法相關規定應擬具水土保持計畫，應另檢附水土保持機關核發之水\r\n土保持完工證明書；其為開發建築者，應另檢附主管建築機關核發之雜項\r\n工程完工查驗合格證明文件，依其開發計畫之土地使用性質，申請變更編\r\n定為允許之使用地。但有下列情形之一者，不在此限：\r\n一  甲種、乙種、丙種、丁種建築用地依本規則申請變更編定為其他種建\r\n    築用地。\r\n二  政府機關徵收或撥用土地，一併辦理變更編定者。\r\n三  依土地徵收條例第三條規定得徵收之土地，以協議價購或其他方式取\r\n    得者。\r\n依前項但書規定辦理變更編定者，應於開發建設時，完成必要之水土保持\r\n處理及維護。\r\n第一項水土保持完工證明書，經水土保持機關認定無法於申請變更編定時\r\n核發者，不在此限。"
		},
		{
			"number": 4900,
			"content": "（刪除）"
		},
		{
			"number": 4901,
			"content": "直轄市或縣 (市) 政府受理變更編定案件時，除有下列情形之一者外，應\r\n組專案小組審查：\r\n一、第二十八條第三項免擬具興辦事業計畫情形之一者。\r\n二、非屬山坡地變更編定案件。\r\n專案小組審查山坡地變更編定案件時，其興辦事業計畫範圍內土地，經依\r\n建築相關法令認定有下列各款情形之一者，不得規劃作建築使用：\r\n一、坡度陡峭者。\r\n二、地質結構不良、地層破碎、活動斷層或順向坡有滑動之虞者。\r\n三、現有礦場、廢土堆、坑道，及其周圍有危害安全之虞者。\r\n四、河岸侵蝕或向源侵蝕有危及基地安全者。\r\n五、有崩塌或洪患之虞者。\r\n六、依其他法律規定不得建築者。"
		},
		{
			"number": 5000,
			"content": "直轄市或縣 (市) 政府審查申請變更編定案件認為有下列情形之一者，應\r\n通知申請人修正申請變更編定範圍：\r\n一  變更使用後影響鄰近土地使用者。\r\n二  造成土地之細碎分割者。"
		},
		{
			"number": 5100,
			"content": "直轄市或縣 (市) 政府於核准變更編定案件並通知申請人時，應同時副知\r\n變更前、後目的事業主管機關。"
		},
		{
			"number": 5200,
			"content": "（刪除）"
		},
		{
			"number": 5201,
			"content": "申請人擬具之興辦事業計畫土地位屬山坡地範圍內者，其面積不得少於十\r\n公頃，但有下列情形之一者，不在此限：\r\n一、依第六條規定容許使用者。\r\n二、依第三十一條至第四十條、第四十五條及第四十六條規定辦理者。\r\n三、興闢公共設施、公用事業、慈善、社會福利、醫療保健、教育文化事\r\n    業或其他公共建設所必要之建築物，經直轄市或縣 (市) 政府依中央\r\n    目的事業主管機關訂定之審議規範核准者。\r\n四、屬地方需要並經中央農業主管機關專案輔導設置之公用性農業產銷設\r\n    施者。\r\n五、申請開發遊樂設施之土地面積達五公頃以上。\r\n六、風景區內土地供遊憩設施使用，經中央目的事業主管機關基於觀光產\r\n    業發展需要，會商有關機關研擬方案報奉行政院核定者。\r\n七、辦理農村社區土地重劃者。\r\n八、依其他法律規定得為建築使用者。"
		},
		{
			"number": 5300,
			"content": "非都市土地之建築管理，應依實施區域計畫地區建築管理辦法及相關法規\r\n之規定為之；其在山坡地範圍內者，並應依山坡地建築管理辦法之規定為\r\n之。"
		},
		{
			"number": 5400,
			"content": "非都市土地依目的事業主管機關核定事業計畫編定或變更編定、或經目的\r\n事業主管機關同意使用者，由目的事業主管機關檢查是否依原核定計畫使\r\n用；其有違反使用者，應函請直轄市或縣 (市) 聯合取締小組依相關規定\r\n處理，並通知土地所有權人。"
		},
		{
			"number": 5500,
			"content": "違反本規則規定同時違反其他特別法令規定者，由各該法令主管機關會同\r\n地政機關處理。"
		},
		{
			"number": 5600,
			"content": "申請使用地變更編定應繳納規費；其費額由內政部定之。"
		},
		{
			"number": 5700,
			"content": "特定農業區或一般農業區內之丁種建築用地或取土部分以外之窯業用地，\r\n已依本規則中華民國八十二年十一月七日修正發布生效前第十四條規定，\r\n向工業主管機關或窯業主管機關申請同意變更作非工業或非窯業用地使用\r\n，或向直轄市或縣 (市) 政府申請變更編定為甲種建築用地而其處理程序\r\n尚未終結之案件，得從其規定繼續辦理。\r\n前項經工業主管機關或窯業主管機關同意變更作非工業或非窯業用地使用\r\n者，應於中華民國八十三年十二月三十一日以前，向直轄市或縣 (市) 政\r\n府提出申請變更編定，逾期不再受理。\r\n直轄市或縣 (市) 政府受理前二項申請案件，經審查需補正者，應於本規\r\n則中華民國九十年三月二十六日修正發布生效後，通知申請人於收受送達\r\n之日起六個月內補正，逾期未補正者，應駁回原申請，並不得再受理。"
		},
		{
			"number": 5800,
			"content": "申請人依第三十四條或前條辦理變更編定時，其擬具之興辦事業計畫範圍\r\n內，有為變更前之窯業用地或丁種建築用地所包圍或夾雜之土地，面積合\r\n計小於一公頃，且不超過興辦事業計畫範圍總面積十分之一者，得併同提\r\n出申請。"
		},
		{
			"number": 5900,
			"content": "本規則自發布日施行。"
		}
	]
}