{
	"pcode": "L0060005",
	"type": "命令",
	"title": "全民健康保險緊急傷病自墊醫療費用核退辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060005&LNNDATE=20091216&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"date": "20091216",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法 (以下簡稱本法) 第四十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "全民健康保險 (以下簡稱本保險) 保險對象有下列情形之一者，得依本辦\r\n法規定申請核退醫療費用：\r\n一、本保險施行區域內，因緊急傷病不克前往本保險醫事服務機構就醫，\r\n    必須於附近非保險醫事服務機構急救者。\r\n二、本保險施行區域內，因情況緊急不克前往本保險醫事服務機構分娩，\r\n    必須於非保險醫事服務機構分娩，或延請合格醫師或助產士接生者。\r\n三、本保險施行區域外 (包括國外及大陸地區) 發生不可預期之傷病或緊\r\n    急分娩，必須於當地醫療機構就醫或分娩者。"
		},
		{
			"number": 300,
			"content": "前條第一款所稱之緊急傷病醫療範圍如下：\r\n一、急性腹瀉、嘔吐或脫水現象者。\r\n二、急性腹痛、胸痛、頭痛、背痛 (下背、腰  痛) 、關節痛或牙痛，需\r\n    要緊急處理以辨明病因者。\r\n三、吐血、便血、鼻出血、咳血、溶血、血尿、陰道出血或急性外傷出血\r\n    者。\r\n四、急性中毒或急性過敏反應者。\r\n五、突發性體溫不穩定者。\r\n六、呼吸困難、喘鳴、口唇或指端發紺者。\r\n七、意識不清、昏迷、痙攣或肢體運動功能失調者。\r\n八、眼、耳、呼吸道、胃腸道、泌尿生殖道異物存留或因體內病變導致阻\r\n    塞者。\r\n九、精神病患有危及他人或自己之安全，或呈現精神疾病症狀須緊急處置\r\n    者。\r\n十、重大意外導致之急性傷害。\r\n十一、生命癥象不穩定或其他可能造成生命危急症狀者。\r\n十二、應立即處理之傳染病，但不包括依法由政府編列預算支應者。\r\n十三、二天連續假日期間發生之突發性病痛或創傷。"
		},
		{
			"number": 400,
			"content": "（刪除）"
		},
		{
			"number": 500,
			"content": "保險對象申請核退醫療費用，應自急診、門診治療當日或出院之日起六個\r\n月內辦理，逾期不予核退。但遠洋漁船船員得自出海作業返國之日起六個\r\n月內提出申請。"
		},
		{
			"number": 600,
			"content": "保險對象合於第二條規定之醫療費用，依下列標準予以核退：\r\n一、發生於本保險施行區域內之核退案件，由保險人依本保險醫療費用審\r\n    查、支付及自行負擔費用等有關規定辦理核退。\r\n二、發生於本保險施行區域外之核退案件，由保險人核實給付。但申請費\r\n    用高於其急診、門診治療日或出院之日前一季本保險支付特約醫學中\r\n    心急診每人次、門診每人次、住院每人日平均費用標準者，其超過部\r\n    分不予給付。屬保險人所訂論病例計酬或定額給付案件，申請費用高\r\n    於本保險支付特約醫學中心之費用標準者，亦同。\r\n前項有關核退費用之標準，由保險人定期公告之。"
		},
		{
			"number": 700,
			"content": "保險對象於申請核退醫療費用時，應檢具下列書據向保險人申請：\r\n一、醫療費用核退申請書。\r\n二、醫療費用收據正本及費用明細，其收據正本及費用明細如有遺失或供\r\n    其他用途者，應檢具原醫療機構加蓋印信負責證明與原本相符之影本\r\n    並註明無法提出原本之原因。\r\n三、診斷書或證明文件，如為外文文件時，應檢附中文翻譯。\r\n四、保險對象於本保險施行區域外遭遇傷病或分娩，應出具當次出、入境\r\n    證明文件影本或服務機關出具之證明。\r\n五、遠洋漁船船員應出具身分證明文件及當次出海作業起返日期證明文件\r\n    。"
		},
		{
			"number": 800,
			"content": "計算核退本保險施行區域外遭遇傷病或分娩之醫療費用時，有關外幣兌換\r\n匯率基準日，以申請日之該外幣平均兌換匯率計之。"
		},
		{
			"number": 900,
			"content": "申請核退醫療費用之案件，保險人應於受理之日起三個月內完成核定，並\r\n將核定結果通知保險對象或其法定代理人。\r\n下列期間不予計入前項處理期限：\r\n一、所附證件不齊經保險人通知補件者，自通知補件之日起至補件送達之\r\n    日止。\r\n二、基於審核需要經保險人向醫事服務機構調閱病歷者，自通知調閱之日\r\n    起至病歷送達之日止。"
		},
		{
			"number": 1000,
			"content": "保險人為辦理醫療費用核退業務，對各項證件得向有關機關查證，如發現\r\n有不實情形，除不予給付外，並得依法移送有關機關辦理。"
		},
		{
			"number": 1100,
			"content": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}