{
	"法規性質": "命令",
	"法規名稱": "記帳士法第三十五條規定之管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340114&LNNDATE=20050311&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20050311",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依記帳士法 (以下稱本法) 第三十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三十五條第一項所稱「本法施行前已從事記帳及報稅代理業務滿三\r\n年，且均有報繳該項執行業務所得」，指於本法公布施行前，已依所得稅\r\n法規定，報繳三年度執行業務所得之扣繳憑單或綜合所得稅各類所得資料\r\n清單，足資證明其有執行記帳及報稅代理業務者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "合於本法第三十五條第一項規定之記帳及報稅代理業務人 (以下簡稱記帳\r\n及報稅代理業務人) ，應自本辦法發布施行日起一年內，向事務所或執業\r\n場所所在地之國稅局申請登錄以繼續執業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "記帳及報稅代理業務人申請登錄，應繳納登錄執業證明書費，並檢具下列\r\n文件：\r\n一、申請書。\r\n二、身分證明文件影本。\r\n三、最近一年內二吋半身相片二張。\r\n四、合於第二條規定之證明文件。\r\n前項證明書費，每張新臺幣一千五百元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "記帳及報稅代理業務人申請登錄應檢具之文件不齊備，其能補正者，國稅\r\n局應以書面通知申請人於十五日內補正；不能補正或屆期不補正，得逕行\r\n駁回之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國稅局應於受理申請後十五日內為是否准予登錄之決定；必要時，得予延\r\n長，延長之期間不得逾十五日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "記帳及報稅代理業務人申請登錄經國稅局審查合格者，發給登錄執業證明\r\n書。\r\n國稅局依第五條規定或審查不合格駁回申請時，應以書面敘明理由通知申\r\n請人，並退還登錄執業證明書費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "記帳及報稅代理業務人登錄執業證明書遺失或滅失時，記帳及報稅代理業\r\n務人得登報三天聲明作廢，並繳納證明書費，檢具下列文件向事務所或執\r\n業場所所在地之國稅局申請補發：\r\n一、申請書。\r\n二、刊登記帳及報稅代理業務人登錄執業證明書遺失或滅失作廢聲明之整\r\n    張報紙。\r\n三、最近一年內二吋半身相片二張。\r\n依前項規定補發證明書後，如發現已報失之證明書，應即繳還原發證明書\r\n之國稅局銷毀。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "記帳及報稅代理業務人登錄執業證明書污損或破損時，記帳及報稅代理業\r\n務人得繳納證明書費，檢具下列文件向事務所或執業場所所在地之國稅局\r\n申請換發：\r\n一、申請書。\r\n二、原記帳及報稅代理業務人登錄執業證明書。\r\n三、最近一年內二吋半身相片二張。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第四條第二項及第五條至第七條之規定，於申請補發或換發記帳及報稅代\r\n理業務人登錄執業證明書時，準用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "已依本辦法規定完成登錄之記帳及報稅代理業務人有自行申請註銷登錄或\r\n死亡之情形，由其事務所或執業場所所在地之國稅局註銷登錄。\r\n國稅局應於每年一月三十一日以前，統計前一年度辦理之註銷登錄案件，\r\n並通報被註銷登錄者其他執業區域之管轄稅捐稽徵機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國稅局應備置記帳及報稅代理業務人名簿，載明下列事項：\r\n一、記帳及報稅代理業務人之姓名、性別、出生年月日、身分證統一編號\r\n    、戶籍地址及通訊地址、聯絡電話、學歷。\r\n二、事務所或執業場所名稱、地址、聯絡電話及扣繳單位統一編號。\r\n三、執行業務區域。\r\n四、登錄日期及文號。\r\n五、註銷日期及文號。\r\n六、變更登錄事項內容、日期及文號。\r\n七、參加專業訓練紀錄，包括專業訓練單位、訓練起迄日期、訓練時數、\r\n    訓練課程、考評。\r\n前項第一款及第二款事項有異動者，記帳及報稅代理業務人應於異動日起\r\n三十日內，向事務所或執業場所所在地之國稅局辦理異動登記。事務所或\r\n執業場所遷移至其他國稅局轄區者，應向原登錄 (記) 之國稅局辦理遷移\r\n登記；嗣後應登記事項有異動者，均向遷移後事務所或執業場所所在地之\r\n國稅局辦理異動登記。\r\n第一項第三款之執行業務區域以其登記之直轄市、縣 (市) 為其執行業務\r\n區域。其在其他直轄市、縣 (市) 執行業務者，應於執業前向事務所或執\r\n業場所所在地之國稅局辦理登記。\r\n記帳及報稅代理業務人事務所或執業場所所在地之國稅局，應將所登錄 (\r\n記) 之事項及異動後之內容通報該記帳及報稅代理業務人執行業務區域內\r\n之管轄稅捐稽徵機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "未依規定辦理登錄或登錄後經註銷者，不得執行記帳及報稅代理業務；其\r\n擅自執行業務者，依本法第三十四條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "記帳及報稅代理業務人經國稅局核准登錄者，得在登錄執行業務區域內，\r\n繼續執行下列業務：\r\n一、受委任辦理營業、變更、註銷、停業、復業及其他登記事項。\r\n二、受委任辦理各項稅捐稽徵案件之申報及申請事項。\r\n三、受理稅務諮詢事項。\r\n四、受委任辦理商業會計事務。\r\n五、其他經主管機關核可辦理與記帳及報稅事務有關之事項。\r\n前項業務不包括受委任辦理各項稅捐之查核簽證申報及訴願、行政訴訟事\r\n項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "記帳及報稅代理業務人受委任辦理前條第一項各款業務，應與委任人訂立\r\n委任書，並將委任書副本隨同受委任辦理案件附送案件受理機關。\r\n前項委任書應載明下列事項：\r\n一、委任人與受委任人之姓名或名稱、地址及受委任人之登錄字號。\r\n二、委任案件內容及委任權限。\r\n三、委任日期。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "記帳及報稅代理業務人辦理記帳及報稅代理業務，得與委任人約定收取合\r\n理之酬金。但不得以任何名義收取額外報酬。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "記帳及報稅代理業務人應設置簿冊，載明下列事項：\r\n一、委任案件之類別及內容。\r\n二、委任人之姓名或名稱及地址。\r\n三、酬金數額。\r\n四、委任日期。\r\n依前項規定設置之簿冊，應保存五年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "記帳及報稅代理業務人不得為下列各款行為：\r\n一、未經委任人之許可，洩漏業務上之秘密。\r\n二、對於業務事件主管機關通知提示有關文件或答覆有關查詢事項，無正\r\n    當理由予以拒絕或遲延。\r\n三、以不正當方法招攬業務。\r\n四、將登錄執業證明書出租或出借他人執業。\r\n五、幫助或教唆他人逃漏稅捐。\r\n六、對於受委任事件，有其他不正當行為或違反或廢弛其業務上應盡之義\r\n    務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "有下列情事之一者，記帳及報稅代理業務人應拒絕接受委任：\r\n一、委任人不提供必要之帳簿文據憑證或關係文件。\r\n二、委任人意圖為不實不當之記帳、報稅。\r\n三、其他因委任人隱瞞或欺騙而致無法為公正詳實之記帳報稅代理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "記帳及報稅代理業務人因懈怠或疏忽，致委任人或其利害關係人受有損害\r\n時，應依民法相關規定負賠償責任。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "記帳及報稅代理業務人於執行業務時，應分別依業務事件主管機關法令之\r\n規定辦理；涉有犯罪嫌疑者，由管轄稅捐稽徵機關函報業務事件主管機關\r\n移送司法機關偵辦。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "記帳及報稅代理業務人每年應依下列規定完成專業訓練：\r\n一、中華民國九十四年至九十六年每年應完成四十小時以上；九十七年以\r\n    後每年應完成二十四小時以上之相關專業訓練。\r\n二、專業訓練課程應至少包含下列課程一項以上，且合計訓練時數應達前\r\n    款規定最低時數三分之二以上：公司法、所得稅法、加值型及非加值\r\n    型營業稅法、營利事業所得稅查核準則及其他租稅法規、會計學、商\r\n    業會計法、商業會計處理準則及相關法規。\r\n三、專業訓練課程除前款規定課程以外，其餘課程亦應與執業範圍應用知\r\n    識相關。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經教育部核准立案設有財稅 (政) 、會計、企管、商學或法律系 (所) 、\r\n科之公私立專科以上學校，或以財經、稅務、會計教育訓練為宗旨，且訓\r\n練著有績效之財團法人、非營利性社團法人，得檢附下列文件，向轄區國\r\n稅局申請核准為本法第三十五條規定之專業訓練單位：\r\n一、申請書。\r\n二、法人資格證明文件或人民團體立案證書影本。\r\n三、專業訓練實施計畫書。\r\n四、最近三年辦理財經、稅務或會計教育訓練之績效。\r\n前項第三款之專業訓練實施計畫書，應包括下列內容：\r\n一、專業訓練課程及時數。\r\n二、課程師資。\r\n三、收費及退費標準。\r\n四、勤惰管理及教學督導。\r\n五、其他相關事宜。\r\n第一項國稅局所為之核准，其有效期限為四年，期滿須重新申請。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有下列情事之一者，國稅局得視實際需要，洽請符合規定之專業訓練單位\r\n加開專業訓練課程或自行辦理專業訓練：\r\n一、轄區內之直轄市或縣 (市) 內無申請為專業訓練單位者。\r\n二、記帳及報稅代理業務人因重病或其他重大意外事故，致無法參加其登\r\n    記執行業務區域內專業訓練單位於當年度正常開辦之所有專業訓練課\r\n    程，經報請其事務所或執業場所所在地之國稅局查明屬實者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "專業訓練單位得就符合本辦法規定之專業訓練課程一項或二項以上，開辦\r\n專業訓練課程。\r\n除有特殊情形外，專業訓練課程應按季辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "記帳及報稅代理業務人參加專業訓練考評合格者，專業訓練單位應發給完\r\n成訓練證明 (含時數及課程證明) ，並於訓練結束後十五日內，將訓練合\r\n格之受訓人員名冊、訓練課程名稱、訓練時數等資料通報受訓人員事務所\r\n或執業場所所在地之國稅局。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "記帳及報稅代理業務人未依本辦法規定完成專業訓練課程、時數或經考評\r\n不合格者，次年度不得繼續執業；其擅自執行業務者，依本法第三十四條\r\n規定辦理。\r\n記帳及報稅代理業務人事務所或執業場所所在地之國稅局應於每年二月十\r\n五日以前，將前一年度未完成專業訓練課程、時數或考評不合格之所轄記\r\n帳及報稅代理業務人名單，通報其執行業務區域內之管轄稅捐稽徵機關。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "專業訓練單位應保存受訓人員名冊、師資名冊、各受訓人員訓練課程名稱\r\n、訓練時數、考評結果、出席紀錄及核發受訓人員合格時數認證等證明文\r\n件，保存期限至少五年。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "國稅局得派員瞭解或抽查其轄區內專業訓練單位辦理訓練計畫之執行情形\r\n，該單位應予協助並提供相關資料。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "專業訓練單位有下列情事之一者，其轄區國稅局得廢止其辦理專業訓練之\r\n核准：\r\n一、辦理之專業訓練與申請之實施計畫書內容不符，情節嚴重。\r\n二、有事實足認領有第二十六條訓練證明之人員，其實際參與專業訓練之\r\n    課程或時數，與核發之證明不符。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "記帳及報稅代理業務人得籌設公會。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法規定之書表簿冊格式，由財政部定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}