{
	"pcode": "G0380104",
	"type": "命令",
	"title": "銀行年報應行記載事項準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380104&LNNDATE=20011025&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20011025",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "編製內容",
			"start": 800,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依銀行法第四十九條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "銀行年報之記載事項，應依本準則之規定全部刊入，並得參照金融業募集\r\n發行有價證券公開說明書應行記載事項準則及財務會計準則公報第二十八\r\n號銀行財務報表之揭露規定內容記載，並編製目錄及頁次。如無應列內容\r\n或經財政部核准得予省略者，則在該項之後加註「無」或「略」。\r\n年報應行記載事項重複者，得僅於一處記載，他處則註明參閱之頁次。"
		},
		{
			"number": 300,
			"content": "年報編製之基本原則如下：\r\n一  年報所載事項應具有時效性，並不得有虛偽或隱匿情事。\r\n二  年報宜力求翔實明確，文字敘述應簡明易懂，善用統計圖表、流程圖\r\n    或其他圖表，必要時得以中、外文對照方式刊載或另行刊印外文版本\r\n    。"
		},
		{
			"number": 400,
			"content": "年報之封面，應刊載銀行名稱、年份及刊印日期。"
		},
		{
			"number": 500,
			"content": "年報之封裡應刊載下列事項：\r\n一  發言人姓名、職稱及聯絡電話。\r\n二  總行 (公司) 及國內外分支機構之地址及電話。\r\n三  股票過戶機構之名稱、地址及電話。\r\n四  信用評等機構之名稱、地址及電話。\r\n五  最近年度財務報告簽證會計師姓名、事務所名稱、地址及電話。\r\n六  銀行網址。"
		},
		{
			"number": 600,
			"content": "年報之封底應刊載下列事項：\r\n一  銀行印鑑。\r\n二  銀行負責人之簽章。"
		},
		{
			"number": 700,
			"content": "年報編製內容應包括致股東報告書、銀行概況、營運概況、營業及資金運\r\n用計畫、財務概況及特別記載事項。"
		},
		{
			"number": 800,
			"content": "致股東報告書應包含前一年度營業報告及本年度營業計畫概要。\r\n前一年度營業報告應就上年度營業計畫實施成果、預算執行情形、財務收\r\n支及獲利能力分析、研究發展狀況等予以檢討，作成報告。\r\n本年度營業計畫概要應說明當年度之經營方針、營業目標及重要之經營政\r\n策。"
		},
		{
			"number": 900,
			"content": "銀行概況應記載下列事項：\r\n一  銀行簡介。\r\n二  銀行組織。\r\n (一) 組織系統圖。\r\n (二) 董事、監察人及主要經理人之姓名、主要經 (學) 歷、選 (就) 任\r\n      日期、任期及本人、配偶與未成年子女持有股份。董事、監察人屬\r\n      法人股東代表者，應註明法人股東名稱及該法人之股東股權比例達\r\n      百分之十以上或股權比例占前十名之股東名稱。\r\n三  資本及股份 (含特別股) 、金融債券 (含海外金融債券) 及參與發行\r\n    海外存託憑證之發行情形。"
		},
		{
			"number": 1000,
			"content": "營運概況應記載下列事項：\r\n一  業務內容：列明營業項目之主要內容、營業比重及未來計畫開發之新\r\n    金融商品。\r\n二  市場及業務概況：分析金融市場未來之供需狀況、營業目標、發展遠\r\n    景之有利與不利因素，以及最近二年度存款 (信託資金) 、授信、投\r\n    資、外匯、買賣票券及承銷商業本票等金額。\r\n三  從業員工：最近二年度從業員工人數，平均服務年資、平均年齡及學\r\n    歷分布比率。\r\n四  勞資關係：列明最近二年度因勞資糾紛所遭受之損失，並揭露目前與\r\n    未來可能發生之估計金額及因應措施。\r\n五  固定資產及其他不動產：列明取得成本達實收資本額百分之一或新台\r\n    幣五千萬以上之固定資產名稱、數量、取得日期、取得成本、其使用\r\n    情形、設定擔保及權利受限制之其他情事，以及最近二年度交易價格\r\n    達前開揭露標準之重大資產買賣情形，包括交易價格、處分損益、相\r\n    對買方或賣方及與銀行之關係。\r\n六  轉投資事業：列明轉投資事業名稱、所營事業、投資成本、帳面價值\r\n    、持有股份、持股比例、股權淨值、會計處理方法、最近年度帳列投\r\n    資損益、配發之現金股利、該轉投資事業持有該銀行之股份數額，以\r\n    及子公司取得及處分該銀行股票之情形。\r\n七  風險管理：敘明風險管理政策、評估控制風險之方法，以及各類風險\r\n    之暴險狀況，至少應包括信用風險集中度、逾期放款金額、利率敏感\r\n    性資訊、外匯風險集中狀況、資產與負債之到期分析，衍生性金融商\r\n    品交易。\r\n八  重要契約：列示目前仍有效存續及最近一年度到期之足以影響存款人\r\n    或股東權益之重要契約之當事人、主要內容、限制條款及契約起訖日\r\n    期。\r\n九  訴訟或非訟事件：列明銀行與其董事、監察人、總經理、持股比例達\r\n    百分之一以上之大股東及從屬公司最近二年度已判決確定或目前尚在\r\n    繫屬中之重大訴訟、非訟或行政爭訟事件，其結果可能對存款人或股\r\n    東權益有重大影響者，應揭露其系爭事實、標的金額、訴訟開始日期\r\n    、主要涉訟當事人及截至目前之處理情形。"
		},
		{
			"number": 1100,
			"content": "營業及資金運用計畫應記載下列事項：\r\n一  本年度經營計畫：按主要金融業務別列示本年度之經營計畫。\r\n二  本年度處分或取得不動產或長期投資計畫：預計將於本年度處分或取\r\n    得不動產或長期投資，其相關交易內容及預計處分損益。\r\n三  研究與發展：列明最近二年度研究發展支出及其成果，並略述未來研\r\n    究發展計畫。\r\n四  資金運用計畫：\r\n (一) 本年度擬擴充業務、購併其他金融機構或轉投資其他公司、擴建或\r\n      新建固定資產之計畫內容、資金來源、運用概算及可能產生之效益\r\n      。\r\n (二) 前次現金增資、發行金融債券計畫、前各次現金增資或發行金融債\r\n      券計畫尚未完成及最近二年度資金運用計畫預計效益尚未顯現者之\r\n      分析。"
		},
		{
			"number": 1200,
			"content": "財務概況應記載下列事項：\r\n一  最近五年度簡明資產負債表及損益表，並應註明會計師姓名及其查核\r\n    意見。\r\n二  最近五年度財務分析：至少應包括下列各項目：\r\n (一) 財務結構\r\n      1 負債占資產比率。\r\n      2 存款占淨值比率。\r\n      3 固定資產占淨值比率。\r\n (二) 償債能力：流動準備比率。\r\n (三) 經營能力：\r\n      1 存放比率。\r\n      2 逾放比率。\r\n      3 總資產週轉率。\r\n      4 員工平均營業收入。\r\n      5 員工平均獲利額。\r\n (四) 獲利能力：\r\n      1 資產報酬率。\r\n      2 股東權益報酬率。\r\n      3 純益率。\r\n      4 每股盈餘。\r\n (五) 現金流量：\r\n      1 現金流量比率。\r\n      2 現金流量允當比率。\r\n      3 現金再投資比率。\r\n (六) 自有資本占風險性資產之比率。\r\n (七) 利害關係人擔保授信總餘額占授信總餘額之比率。\r\n三  最近二年度每股淨值、盈餘、股利及市價。\r\n四  最近年度財務報告之監察人審查報告。\r\n五  最近年度財務報表，含會計師查核報告、兩年對照之資產負債表、損\r\n    益表、股東權益變動表、現金流量表及附註或附表。\r\n六  最近年度經會計師查核簽證之母子公司合併財務報表。\r\n七  財務狀況及經營結果之檢討與分析。"
		},
		{
			"number": 1300,
			"content": "特別記載事項：\r\n一  關係企業相關資料：最近年度依關係企業合併營業報告書關係企業合\r\n    併財務報表及關係報告書編製準則所編製之關係企業合併營業報告書\r\n    關係企業合併財務報表及關係報告書。\r\n二  股利政策及執行狀況：應揭露股利政策與最近二年度及本次股東會擬\r\n    議之無償配股對營業績效及每股盈餘之影響。\r\n三  內部控制制度執行狀況：應揭露內部控制聲明書。\r\n四  最近二年度違法受處分及主要缺失與改善情形：應揭露下列事項：\r\n (一) 最近二年度負責人或職員因業務上犯罪經檢察官起訴者。\r\n (二) 最近二年度違反銀行法經處以罰鍰者。\r\n (三) 最近二年度缺失經財政部嚴予糾正者。\r\n (四) 最近二年度因人員舞弊、重大偶發案件 (搶奪強盜、重大竊盜、火\r\n      災、暴力等重大事件) 或未切實依照金融機構安全維護注意要點之\r\n      規定致發生安全事故等，其各年度個別或合計實際損失逾五千萬元\r\n      者，應揭露其性質及損失金額。\r\n (五) 其他經財政部指定應予揭露之事項。\r\n五  重要決議：應揭露最近二年度股東常會及臨時會之重要決議事項。\r\n六  其他必要補充說明事項。"
		},
		{
			"number": 1400,
			"content": "本準則自中華民國九十一年一月一日施行。"
		}
	]
}