{
	"法規性質": "命令",
	"法規名稱": "法務部檢察官人事審議委員會審議規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0010053&LNNDATE=20110414&LSER=001",
	"法規類別": "行政＞法務部＞人事目",
	"異動日期": "20110414",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依法院組織法第五十九條之一第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法務部（以下簡稱本部）檢察官人事審議委員會（以下簡稱本會）依法審\r\n議本部所提下列事項：\r\n一、高等法院以下各級法院及其分院檢察署主任檢察官、檢察官之任免、\r\n    轉任、遷調、考核及獎懲事項。\r\n二、提供遴任檢察長建議名單。\r\n三、檢察長遷調之徵詢意見。\r\n部長遴任檢察長前，本部提供擬任檢察長職缺數，交本會提出職缺二倍人\r\n選，由部長圈選之。其符合遴任資格者之基本資料，於開會前七日提供予\r\n本會委員。\r\n檢察長之遷調或新任，於發布前送本會徵詢意見。其調動名單及新職，應\r\n至遲於開會前二小時提供予本會委員。委員之意見應列入會議紀錄送部長\r\n參酌。部長可調整或維持原案，免再送本會徵詢意見。\r\n本會就職期未滿或調任不相當職務之檢察長遷調案，得經決議，建請部長\r\n說明遷調理由。\r\n本會審議案件之幕僚作業，由本部人事處擔任之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱檢察官，包括試署檢察官、候補檢察官。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會由主任委員召集並擔任會議主席，主任委員不克出席時，由主任委員\r\n指定委員代理之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會開會時應有全體委員三分之二出席，其決議應有出席委員過半數之同\r\n意，可否同數時取決於主席。\r\n前項決議以舉手或無記名方式表決。\r\n委員應親自出席，不得委由他人代理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會開會時，如認有必要，得邀請有關機關首長、本部相關業務主管或其\r\n他人員列席陳述意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會審議之案件，得決議推派委員一至三人進行調查，於調查完成前，暫\r\n停審議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會審議任免及遷調事項如下：\r\n一、主任檢察官、檢察官之平調。\r\n二、檢察官調升主任檢察官。\r\n三、各地方法院及其分院檢察署主任檢察官、檢察官調升高等法院及其分\r\n    院檢察署檢察官。\r\n四、高等法院及其分院檢察署檢察官調任地方法院及其分院檢察署主任檢\r\n    察官、檢察官。\r\n五、高等法院以下各級法院及其分院檢察署主任檢察官調任高等法院以下\r\n    各級法院及其分院檢察署檢察官。\r\n六、離職司法官申請再任檢察官。\r\n七、法官調任檢察官。\r\n前項第二款及第三款調升人員，本會應提出擬派職缺一點五倍之人選，由\r\n部長圈選之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會審議轉任及回任事項如下：\r\n一、轉任本部副司長以下之司法行政官。\r\n二、轉任本部司法官訓練所講座、教務組組長、訓導組組長、導師。\r\n三、轉任本部行政執行署、處主任行政執行官、行政執行官。\r\n四、前述各款人員及轉任本部行政執行署、處副署長、處長回任高等法院\r\n    以下各級法院及其分院檢察署主任檢察官、檢察官。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各地方法院及其分院檢察署主任檢察官、檢察官，調本部及所屬機關或其\r\n他機關辦事，由本會審議。\r\n調最高法院檢察署特別偵查組辦事者，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本會審議考核及獎懲事項如下：\r\n一、檢察官候補、試署期間之服務成績。\r\n二、現職主任檢察官、檢察官之另予考績、年終考績、專案考績。\r\n三、現職主任檢察官、檢察官平時考核之獎懲。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主任檢察官、檢察官之另予考績、年終考績、專案考績及平時考核之獎懲\r\n案件，應由現職機關依公務人員考績法等相關法規辦理後層報本部提送本\r\n會審議。但下列人員平時考核之獎懲案件，由各相關機關依公務人員考績\r\n法等法規辦理後層報本部提送本會審議：\r\n一、調本部或所屬機關辦事人員，於調辦事期間所生平時考核之獎懲案件\r\n    ，由調辦事機關辦理。\r\n二、已調任本部或所屬機關人員，其平時考核之獎懲案件，由事實發生機\r\n    關辦理。\r\n三、臺灣高等法院檢察署所屬機關人員平時考核之獎懲案件，得基於業務\r\n    督考由該署主動檢討辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本會審議案件時，應依相關法令辦理之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本會出列席人員就會議中涉及個人能力、操守及其他依法規應保密之事項\r\n，應嚴守秘密，不得洩漏。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "出席人員遇有涉及本人或其配偶、前配偶、四親等內之血親或三親等內之\r\n姻親或曾有此關係者之議案時，應自行迴避。\r\n選任委員於任期中，有關本身之遷調案件，不予列入本會審議。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本會審議第二條第一項第一款之決議，應報請部長核定後公告之。\r\n本會決議，部長如認有再行審議之必要者，得發交本會再行審議。\r\n前項再行審議結果除有違背法令或法令另有規定外，依第一項規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "其他與檢察事務有關事項，部長得提交本會徵詢意見。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}