{
	"法規性質": "命令",
	"法規名稱": "未登記工廠補辦臨時工廠登記辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030105&LNNDATE=20120829&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "20120829",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依工廠管理輔導法（以下簡稱本法）第三十四條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "未依本法設立登記之工廠（以下簡稱未登記工廠）符合下列各款情形者，\r\n得向工廠所在地之地方主管機關申請補辦臨時工廠登記：\r\n一、中華民國（以下同）九十七年三月十四日前已從事物品製造、加工，\r\n    且申請時仍持續中。\r\n二、屬低污染事業。\r\n三、符合環境保護、消防、水利、水土保持法律及其相關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一款未登記工廠於九十七年三月十四日前從事物品製造、加工之事\r\n實，得以下列各款文件之一證明之：\r\n一、九十七年三月十四日前既有建物證明文件及已從事物品製造、加工證\r\n    明文件各一：\r\n（一）既有建物，得以下列文件之一證明：\r\n      1.建物使用執照。\r\n      2.房屋稅單、稅籍證明或房屋完納稅捐證明。\r\n      3.建物登記證明。\r\n      4.未實施建築管理地區建物完工證明書。\r\n      5.載有該建物資料之土地使用現況調查清冊或卡片之謄本。\r\n      6.接（用）水或接（用）電證明。\r\n      7.戶口遷入證明。\r\n      8.地形圖、都市計畫現況圖、都市計畫禁建圖或航照圖。\r\n（二）製造、加工之事實，得以下列文件之一證明：\r\n      1.向稅捐單位申報之年度營利事業所得稅申報書（損益及稅額計算\r\n        表），且其申報營業地址與廠址相符。\r\n      2.載明臺灣電力股份有限公司用電種類為裝置電力、需量電力或表\r\n        燈營業用電之電費單據，且其地址應與廠址相符。\r\n      3.購買技術所支付之權利金、授權金及技術支援、顧問、生產用機\r\n        器、設備及其他相關費用證明，且其地址應與廠址相符。\r\n      4.工業團體會員登記資料，且其登記地址應與廠址相符。\r\n二、行政或司法機關製作之文書、處分書或裁判，其內容足資認定於九十\r\n    七年三月十四日前於廠址內從事物品製造、加工之事實。\r\n三、其他經地方主管機關審認足資證明之文件。\r\n前項證明文件，經地方主管機關審認有疑義時，得命申請人限期補正。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第二款所稱低污染事業，指非屬附件所列之行業。\r\n前項附件所列行業，如經經濟部依協助未登記工廠取得環保許可文件作業\r\n程序輔導，並取得環保許可文件者，視為低污染事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "未登記工廠申請補辦臨時工廠登記時，應於一百零一年六月二日前檢附下\r\n列文件，向工廠所在地之地方主管機關提出申請，供第一階段審查：\r\n一、臨時工廠登記申請書。\r\n二、第三條所列於九十七年三月十四日前從事物品製造、加工之證明文件\r\n    。\r\n三、主要產品製造流程圖。\r\n四、公司或商業登記證明文件。\r\n五、工廠負責人身分證影本；如為華僑或外國人，檢附在臺設定居所證明\r\n    文件。\r\n六、建築物配置平面簡圖及建築物面積計算表；如領有使用執照者，必要\r\n    時，併附使用執照清冊。\r\n七、最近三個月內土地登記簿謄本及地籍圖謄本，其比例尺不小於一千二\r\n    百分之一。但能以電子處理方式取得者，免予檢附；如為都市計畫範\r\n    圍內之土地，另檢附土地使用分區證明。\r\n八、廠地位置圖（套繪於二萬五千分之一經建版地形圖，標示出廠地位置\r\n    ）及土地使用現況配置圖（另附土地清冊及現場照片）。\r\n九、機器設備配置圖（加註使用電力容量、熱能），得與第六款之建築物\r\n    配置平面簡圖合併繪製。\r\n十、建築物或廠地非自有者，檢附所有權人同意書或租賃契約；如建築物\r\n    或廠地屬國有者，檢附申請人與財政部國有財產局各分支機構訂定之\r\n    國有基地租賃契約書。\r\n十一、其他中央主管機關規定之文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方主管機關受理前條申請案件後，應加會環境保護、水利及水土保持單\r\n位辦理審查，並造冊列管。\r\n申請人提送之文件有缺漏或不符規定者，地方主管機關得命其於三十日內\r\n補正；必要時，得依申請人之申請展延之，但以一次為限，且展延期間不\r\n得超過三十日；申請人逾期未補正者，地方主管機關應予駁回其申請。\r\n地方主管機關之審查結果，應以書面通知申請人，並副知環境保護、水利\r\n及水土保持單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請案件有下列情形之一者，地方主管機關應予駁回：\r\n一、申請日期逾越一百零一年六月二日。\r\n二、非於九十七年三月十四日前從事物品製造、加工活動，或無法提出證\r\n    明。\r\n三、有本法第十五條第一款、第七款或第八款所定情形。\r\n四、經工業單位認定非屬低污染事業。\r\n五、經水土保持單位認定位於特定水土保持區。\r\n六、經水利單位認定位於河川區域、排水設施範圍、水庫蓄水範圍或位於\r\n    自來水水質水量保護區之污染性工廠。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請案件未經駁回而有下列情形，由地方主管機關於通知函記載申請人應\r\n檢附下列規定文件，於通知之日起六個月內申請第二階段審查。但於中華\r\n民國一百零一年八月二十九日本辦法修正施行前通過第一階段審查之案件\r\n，申請人應於一百零一年八月二十九日本辦法修正施行日起六個月內申請\r\n第二階段審查：\r\n一、屬低污染事業且為環保法令管制之事業種類、範圍及規模者，應依環\r\n    境影響評估、水污染防治、空氣污染防治、廢棄物清理之類別，分別\r\n    檢附環境保護主管機關出具之各項核准或許可證明文件。\r\n二、出具地方消防主管機關核發符合各類場所消防安全設備設置標準、公\r\n    共危險物品及可燃性高壓氣體設置標準暨安全管理辦法之審查查驗核\r\n    准或證明文件。\r\n三、合法水源相關證明文件。\r\n四、廢污水排注許可或同意文件。\r\n五、位於山坡地範圍，經認定須擬具水土保持計畫者，應檢附核定證明文\r\n    件。\r\n六、已達供公眾使用建築物標準者，應檢附建築物結構安全證明書或鑑定\r\n    報告書。\r\n七、屬本法第十五條第五款規定有設廠標準之工廠，應檢附符合標準之證\r\n    明文件。\r\n八、屬本法第十五條第六款規定產品者，應檢附該法令主管機關出具之許\r\n    可文件。\r\n前項文件之檢附與申請期限，申請人如有正當理由，得申請展延之，但以\r\n一次為限，且展延期間不得超過三十日；申請人逾期未申請者，地方主管\r\n機關不予補辦臨時工廠登記，並通知申請人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地方主管機關辦理前條審查時，得邀集環境保護、消防、水利、水土保持\r\n或相關單位組成聯合審查小組或以加會、併行審查之方式，就其主管法令\r\n進行審查；必要時，得辦理現場會勘。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "地方主管機關辦理第二階段審查時，申請人提送之文件有缺漏或不符第八\r\n條規定，經限期補正而未補正者，應予駁回其申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請補辦臨時工廠登記案件經審查通過者，地方主管機關應以書面通知申\r\n請人，並命其向地方主管機關一次繳清登記回饋金。\r\n申請人繳交登記回饋金後，地方主管機關應予登記，並核發臨時工廠登記\r\n證明文件，造冊列管，同時副知環境保護、消防、水利、水土保持、都市\r\n計畫、地政、農業及建築管理單位。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請補辦臨時工廠登記，工廠廠地面積在三百平方公尺以內者，應繳納登\r\n記回饋金新臺幣二萬元，超過三百平方公尺者，每增一百平方公尺，加計\r\n新臺幣五千元，不足一百平方公尺者，以一百平方公尺計算，但每件最高\r\n繳納金額以新臺幣十萬元為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方主管機關收取之登記回饋金，作為辦理未登記工廠及已補辦臨時登記\r\n工廠之輔導及管理相關業務使用，以專款專用為原則。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "臨時工廠登記證明文件之有效期間，自核准登記日起至一百零六年六月二\r\n日止，並自屆滿之次日起失其效力。\r\n工廠於前項臨時工廠登記證明文件有效期間內，適用本法之規定；其有關\r\n輔導事項，除其他法令另有規定外，準用已依本法核准登記工廠之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經補辦臨時登記之工廠，於取得土地及建築物合法使用證明文件前，不得\r\n為下列事項：\r\n一、變更隸屬之事業主體。\r\n二、如以獨資為事業主體，變更事業主體負責人。但因繼承者，不在此限\r\n    。\r\n三、增加生產設備之使用電力容量、熱能。\r\n四、增加廠地、廠房及建築物面積。\r\n五、增加或變更產業類別及主要產品。但減少產業類別及主要產品項目，\r\n    不在此限。\r\n六、將工廠土地及建築物全部或一部轉供他人設廠。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "合法設立登記之工廠於九十七年三月十四日前擴廠而未辦理變更登記，且\r\n其擴廠部分可獨立從事物品製造、加工者，準用第二條至前條有關未登記\r\n工廠補辦臨時工廠登記之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所定臨時工廠登記申請書及未登記工廠補辦臨時工廠登記審查表之\r\n格式，由中央主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "未登記工廠申請補辦臨時工廠登記之相關規費，依申請工廠設立許可及登\r\n記事項收費標準收取。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}