{
	"pcode": "P0050002",
	"type": "命令",
	"title": "廣播電視法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=P0050002&LNNDATE=20131227&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"date": "20131227",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "廣播電視營運管理",
			"start": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "廣播電視節目管理",
			"start": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "廣播電視廣告管理",
			"start": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依廣播電視法 (以下簡稱本法) 第五十條第一項規定訂定之。"
		},
		{
			"number": 101,
			"content": "民營電臺最低實收資本額或捐助財產總額，應符合下列規定：\r\n一、電視事業：新臺幣三億元。\r\n二、廣播事業：全區性廣播新臺幣二億元；區域性廣播新臺幣三千萬元。\r\n申請設臺目的在服務特定群體、邊遠地區或促進地區性之發展，經提出合\r\n理說明者，其設立廣播電臺之最低實收資本額或捐助財產總額，得不受前\r\n項第二款規定之限制。但其組織為股份有限公司者，仍應符合公司法及其\r\n相關規定；其組織為財團法人者，捐助財產總額不得低於新臺幣一千萬元\r\n。\r\n公營電臺於申請核發廣播或電視執照時，應提出預算審核證明文件，並註\r\n明其數額。"
		},
		{
			"number": 102,
			"content": "本法所稱政黨黨務工作人員，指左列人員：\r\n一、政黨章程、組織架構明定職位之人員。但屬顧問性質者，不在此限。\r\n二、政黨章程、組織架構明定之各部門及直轄市、縣 (市) 分支機構之正\r\n    、副主管。"
		},
		{
			"number": 103,
			"content": "本法所稱政務人員，指依政務人員退職撫卹條例第二條所定之左列人員：\r\n一、依憲法規定由總統任命之人員及特任、特派之人員。\r\n二、依憲法規定由總統提名，經國民大會或立法院同意任命之人員。\r\n三、依憲法規定由行政院院長提請總統任命之人員。\r\n四、其他依法律規定之中央或地方政府比照簡任第十二職等以上職務之人\r\n    員。"
		},
		{
			"number": 104,
			"content": "本法所稱選任公職人員，指左列人員：\r\n一、總統、副總統。\r\n二、立法委員。\r\n三、直轄市、縣 (市) 及鄉 (鎮、市) 地方自治團體首長。\r\n四、直轄市及縣 (市) 民意機關民意代表。"
		},
		{
			"number": 200,
			"content": "電臺或分臺之設立，應檢具電臺或分臺設立申請書、營運計畫及其他經國\r\n家通訊傳播委員會（以下簡稱本會）指定之文件，向本會申請。\r\n電臺或分臺設立申請書格式見附件一，電臺或分臺營運計畫應載明事項見\r\n附件二。"
		},
		{
			"number": 300,
			"content": "電臺經許可設立後，申請人應依核定之營運計畫，進行電臺設立事宜。\r\n原核定之營運計畫有變更時，申請人應提出左列文件，向本會申請核准：\r\n一、營運計畫變更目的及說明。\r\n二、營運計畫變更對照表及其說明。\r\n三、其他經本會指定之文件。"
		},
		{
			"number": 301,
			"content": "經許可設立全區性廣播電臺者，得分期實施，全部設立時程不得逾九年；\r\n其不能於設立時程內完成者，得於設立時程屆滿前三個月內，附具理由，\r\n向本會申請展期。展期不得逾一年，並以一次為限。\r\n全區性廣播電臺之設立，依前項規定分期實施時，第一期之設立，不得少\r\n於服務範圍百分之三十，並應於三年內取得第一期廣播執照後開播。"
		},
		{
			"number": 400,
			"content": "（刪除）"
		},
		{
			"number": 500,
			"content": "申請人取得電台執照後，得對電台內外系統連線整合、音質、影像及製作\r\n、發射、傳輸、接收等系統運作情況作試播。必要時，本會得要求提報試\r\n播計畫。\r\n試播內容準用本法第二十一條之規定。"
		},
		{
			"number": 600,
			"content": "依本法第十條之二第二項規定申請核發廣播或電視執照，其申請書格式見\r\n附件三。\r\n民營電臺為前項申請時，並應同時檢具左列文件：\r\n一、公司或財團法人設立或變更登記證明文件。\r\n二、公司章程或財團法人捐助章程。\r\n三、公司股東名簿及股東會會議紀錄。\r\n四、董事、監察人名冊及董事會會議紀錄。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "（刪除）"
		},
		{
			"number": 1500,
			"content": "（刪除）"
		},
		{
			"number": 1600,
			"content": "本法第十三條所稱廣播、電視事業之組織規定如左：\r\n一、廣播事業應分設節目、工程及管理部門外，並應視其性質增設新聞、\r\n    教學、業務、專業廣播或其他有關部門。其員額自定之。\r\n二、電視事業應分設新聞、節目、工程及管理部門外，並應視其性質增設\r\n    教學、業務或其他有關部門。其員額自定之。"
		},
		{
			"number": 1700,
			"content": "廣播、電視事業應於年度結束後三個月內檢具左列文件，送請本會備查：\r\n一、全年度節目報告書。\r\n二、電臺員工詳細名冊及民營廣播、電視事業董事、監察人名冊。\r\n三、其他經本會指定之資料。\r\n前項第一款全年度節目報告書，其格式由本會另定之。\r\n公司組織之民營廣播、電視事業應於每屆營業年度結束六個月內，檢具依\r\n公司法第二十條規定製作之各項書表，送請本會備查。\r\n財團法人組織之民營廣播、電視事業，應於年度結束三個月內，檢具業務\r\n執行報告書及決算書送請本會備查。"
		},
		{
			"number": 1800,
			"content": "廣播、電視事業股份之轉讓申請時，受讓人如為自然人，應檢具過戶申請\r\n書、受讓人個人基本資料調查表、受讓人之全戶戶籍謄本，向本會申請許\r\n可。受讓人有左列情形之一者，不予許可：\r\n一、非中華民國國民。\r\n二、國內無設籍、無住所。\r\n三、配偶、直系血親、直系姻親或二親等以內血親關係之股份所有人，其\r\n    持股總數超過該事業之總股數百分之五十。\r\n四、新聞紙、無線電視或無線廣播事業之股東持股達各該事業總股數百分\r\n    之十以上。"
		},
		{
			"number": 1900,
			"content": "前條股份轉讓申請時，受讓人如為法人，應檢具過戶申請書、受讓法人之\r\n登記資料，向本會申請許可。受讓人有左列情形之一者，不予許可：\r\n一、未依中華民國法律設立登記。\r\n二、國內無營業所或事務所。\r\n三、新聞紙、無線電視或無線廣播事業之股東持股或與其相關企業共同持\r\n    股達各該事業總股數百分之五十以上。\r\n前項第三款所稱相關企業，係指經營廣播、電視事業之股東所擔任董事或\r\n監察人之企業或其投資所占股權百分之二十以上之企業。"
		},
		{
			"number": 2000,
			"content": "前二條各款規定，於電台發起人及認股人準用之。"
		},
		{
			"number": 2001,
			"content": "本法第十四條第一項股權轉讓應經本會許可之規定，於股票已在證券交易\r\n所上市或於證券商營業處所買賣之廣播、電視事業，不適用之。\r\n前項廣播、電視事業股權之轉讓，其受讓人應無第十八條第一款、第二款\r\n及第十九條第一項第一款、第二款之情形。"
		},
		{
			"number": 2100,
			"content": "本法第十四條所定許可之申請，經本會審查認有應補正情形時，應以書面\r\n通知廣播、電視事業限期補正。屆期不補正或補正不全者，駁回其申請。\r\n本會得會商交通部審查前項許可之申請。"
		},
		{
			"number": 2200,
			"content": "本法第十六條第一款所稱新聞節目，包括新聞之報導、分析及實況轉播；\r\n所稱政令宣導節目，係指有關政府措施與成果之介紹事項。\r\n前項節目內容均應客觀、公正、確實、完整，並不得具有廣告性質。"
		},
		{
			"number": 2300,
			"content": "本法第十六條第二款所稱教育文化節目，係以發揚中華文化，推廣社會教\r\n育，輔助學校教學，啟發兒童智能為目的；其標準如左：\r\n一、配合社會需要增進國民知識。\r\n二、闡揚科學新知指導各種職業技能。\r\n三、介紹有關生活修養、公共道德、體育、衛生及家事知識，宣導法治觀\r\n    念與禮讓精神，以協助推行生活教育及倫理教育。\r\n四、充實史地知識，闡揚固有文化，激發民族精神及國家意願。\r\n五、評介文學、音樂、美術、戲劇及舞蹈等節目，以陶冶國民性情，提高\r\n    鑑賞能力。\r\n六、依教育法令之規定製作空中教學或輔助教學節目。"
		},
		{
			"number": 2400,
			"content": "本法第十六條第三款所稱公共服務節目，係指氣象報告、時刻報告、緊急\r\n通告、公共安全及其他有關社會服務等事項；其標準如左：\r\n一、以義務播送為原則，並對涉及公益之重大問題，予以圓滿答覆。\r\n二、在播送時間內，每四小時至少報告氣象、時刻一次，電視電台並應每\r\n    一正點報時一次，均以主管機關所供給之資料為準。\r\n三、遇有天然災害、緊急事故時，應隨時插播，並報導必要之應變措施。"
		},
		{
			"number": 2500,
			"content": "本法第十六條第四款所稱大眾娛樂節目，係指同條第一款至第三款以外之\r\n節目，包括歌唱、音樂、戲劇、小說、故事、笑話、猜謎、舞蹈、技藝、\r\n綜藝及其他以娛樂為內容之表演。"
		},
		{
			"number": 2600,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "具有特種任務或為專業性之電台所播送特種或專業節目之時間；應占百分\r\n之六十以上，其他各類節目時間之比率，由電台自行訂定後，附具詳細理\r\n由及施行期限，送請本會核定後實施。"
		},
		{
			"number": 2900,
			"content": "電台播送之節目，除新聞外，凡經本會依本法第二十五條指定事先審查者\r\n，應由電台於本會指定之期限前，檢具申請書表，連同錄音帶、錄影帶、\r\n影片、審查費及證照費等送請本會審查，取得准播證明後，始得播送。\r\n電台對前項審查結果有異議時，得於文到之日起十四日內以書面申請重行\r\n審查，逾期不予受理。重行審查於必要時得邀請學者專家參加。\r\n電台對未經指定事先審查之節目，應自行負責審查後播送。播送後之錄音\r\n帶、錄影帶、影片、節目文稿或其他有關資料，應保存十五日，以備查考\r\n。"
		},
		{
			"number": 3000,
			"content": "電臺節目時間表應於播送五日前，依主管機關所定之項目及格式，登載於\r\n指定之資料庫。\r\n為維護視聽眾權益，電臺變更節目時，除依前項規定登載於指定資料庫外\r\n，應事先插播預告；遇有天然災害、緊急事故或具時效性之重大事件等特\r\n殊原因須臨時變更節目時，亦應即予說明。"
		},
		{
			"number": 3100,
			"content": "電台應備節目日誌，逐日記載當日各項節目名稱或標題、播音語言、主持\r\n人姓名、起訖時間、製作單位、簡要內容及所播送之廣告內容。\r\n日誌表格，由各電台自行製訂，其保存期限為二年，以備查考。"
		},
		{
			"number": 3200,
			"content": "廣播電台每次播音開始、結束及節目更換時，應播報台名、呼號及頻率；\r\n其於節目進行中，並應斟酌情況，每半小時簡報台名一次，以資辨認。\r\n電視電台及特種任務電台，準用前項規定辦理。"
		},
		{
			"number": 3300,
			"content": "本法第三十一條第一項所稱播送總時間，係指節目表所載每一節目播送起\r\n訖時間。"
		},
		{
			"number": 3400,
			"content": "電視電台播送廣告方式與每一時段中數量分配之規定如左：\r\n一、新聞報導及氣象報告時間達三十分鐘者，得插播廣告一次；達四十五\r\n    分鐘者，得插播廣告二次；達六十分鐘者，得插播廣告三次。\r\n二、前款以外節目時間達三十分鐘者，得插播廣告二次；達四十五分鐘者\r\n    ，得插播廣告三次；達六十分鐘者，得插播廣告四次。現場實況轉播\r\n    ，廣告插播得選擇適當時機為之。\r\n廣播、電視電台因執行政府指定之任務，而增加播送時間者，經本會核准\r\n，得酌增播送廣告時間。"
		},
		{
			"number": 3500,
			"content": "廣播、電視廣告經指定須事先審查者，應由播送電台或廣告製作業者填具\r\n申請書，連同廣告影片錄影帶、錄音帶、審查費及證照費，向本會申請審\r\n查，經取得准播證明後，始得播送；經許可之廣播、電視廣告，應留交一\r\n份備查。\r\n前項准播證明有效期間為一年，但法令另有規定或廣告項目及內容屬特定\r\n產品者，得予縮短。期滿後如須繼續播送，得申請延期。\r\n廣播、電視廣告未經指定事先審查者，應由電台自行負責審查後再行播送\r\n。並應將播送之錄音帶、錄影帶及廣告文稿等資料保存十五日，以備查考\r\n。\r\n第一項所稱廣告製作業者，係指依法加入廣告代理商業同業公會或廣播電\r\n視節目製作商業同業公會之會員。"
		},
		{
			"number": 3600,
			"content": "廣告之音量不得超過節目正常進行之音量。"
		},
		{
			"number": 3700,
			"content": "錄影節目帶之輔導及管理，文化部得指定項目委請直轄市、縣（市）政府\r\n辦理。"
		},
		{
			"number": 3800,
			"content": "本法第二條第十款所稱錄影節目帶，包括經由電子掃描作用，在電視螢光\r\n幕上顯示系統性聲音及影像之錄影片 (影碟) 等型式產品。但電腦程式產\r\n品不屬之。"
		},
		{
			"number": 3900,
			"content": "廣播電視節目供應事業於錄影節目帶發行或播映前，應檢具申請書表、錄\r\n影節目帶、審查費及證照費，送請文化部審查。其非自行製作之錄影節目\r\n帶，並應檢具經授權之證明文件；錄影節目帶經審查核准後，由文化部發\r\n給證明。但經文化部公告免送審者，不在此限。\r\n錄影節目帶之字幕應使用正體字，始得發行或播映。\r\n廣播電視節目供應事業名稱變更時，應於變更後七日內，向文化部申請換\r\n發第一項證明；其為獨資或合夥組織者，負責人變更時，亦同。"
		},
		{
			"number": 3901,
			"content": "錄影節目帶之審查及合格證明文件之核發，文化部得委託專業民間團體辦\r\n理。"
		},
		{
			"number": 4000,
			"content": "錄影節目帶經審查核准者，應由送審之廣播電視節目供應事業製作標籤黏\r\n貼或印製於錄影節目帶側面及其封套上，影碟形式之錄影節目帶則應黏貼\r\n或印製於封套上；其屬免送審之錄影節目帶者，仍應依規定標示，並於核\r\n准字號欄內註明免送審類別。\r\n前項標籤應載明節目名稱、長度、級別、核准字號、權利範圍、廣播電視\r\n節目供應事業名稱、地址、負責人姓名及登錄許可證字號。\r\n經審查核准之錄影節目帶，其標籤及封套所載內容，應與審核合格證明文\r\n件內容相符。\r\n第一項經審查核准之錄影節目帶，文化部於必要時，得要求複製一份，連\r\n同其標籤及封套送請備查。"
		},
		{
			"number": 4100,
			"content": "（刪除）"
		},
		{
			"number": 4200,
			"content": "錄影節目帶錄有廣告者，應依規定送請審查。\r\n經文化部核准播放之電視廣告，供製作錄影節目帶之用時，在廣告准播證\r\n明有效期間內，免依前項規定辦理。但該廣告經文化部調回複審核定禁演\r\n者，應將廣告銷磁。"
		},
		{
			"number": 4300,
			"content": "（刪除）"
		},
		{
			"number": 4400,
			"content": "（刪除）"
		},
		{
			"number": 4500,
			"content": "（刪除）"
		},
		{
			"number": 4600,
			"content": "違反本細則之規定者，應視其情節，依本法有關規定處理。"
		},
		{
			"number": 4700,
			"content": "本法第四十五條之二所稱沒入其節目，係指沒入該廣播、電視節目、廣告\r\n、錄影節目所附著之帶、片等物品。"
		},
		{
			"number": 4800,
			"content": "（刪除）"
		},
		{
			"number": 4900,
			"content": "（刪除）"
		},
		{
			"number": 5000,
			"content": "本細則自發布日施行。"
		}
	]
}