{
	"法規性質": "命令",
	"法規名稱": "國防部空軍司令部辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0010045&LNNDATE=20080104&LSER=001",
	"法規類別": "行政＞國防部＞組織目",
	"異動日期": "20080104",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國防部空軍司令部（以下簡稱本部）為處理內部單位之分工職掌，訂定本\r\n辦事細則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "司令綜理部務，並指揮、監督所屬機構、部隊及人員；副司令襄助司令處\r\n理部務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "參謀長承司令之命，督導人事軍務處、軍事情報處、戰備訓練處、後勤處\r\n、計畫處、通信電子資訊處及主計處業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "政戰主任承司令之命，督導政治作戰部業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "督察長承司令之命，督導督察室業務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部設下列單位，並得分組、中心或處辦事：\r\n一、政治作戰部。\r\n二、督察室。\r\n三、人事軍務處。\r\n四、軍事情報處。\r\n五、戰備訓練處。\r\n六、後勤處。\r\n七、計畫處。\r\n八、通信電子資訊處。\r\n九、主計處。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "政治作戰部掌理下列事項：\r\n一、政治作戰計畫之執行、研究及建議。\r\n二、政治作戰戰備整備與訓練、演習之督導及考核。\r\n三、政戰幹部經管、政戰編裝、準則、業務手冊編修之執行、督導及考核\r\n    。\r\n四、心理衛生、心理輔導工作之執行及督導。\r\n五、政訓文宣、康樂、政治教育、文藝活動之執行及督考。\r\n六、心戰戰術研究、戰具之研發、購置、維修與心戰活動之規劃及督導。\r\n七、軍民關係、福利服務、慰勞慰問工作之研考、督導及執行。\r\n八、全軍性新聞發布、記者邀訪、接待、採訪與輿情蒐整之協調及督導。\r\n九、軍眷服務、老舊眷村改建、遷建、修繕工作之規劃、協調及督導。\r\n十、空軍軍紀風氣維護、官兵權益保障、財產申報、行政調查之規劃、督\r\n    導及執行。\r\n十一、空軍軍機保密、安全調查、諮詢部署、安全防護、保防教育之規劃\r\n      、督導及執行。\r\n十二、全民國防教育業務之規劃、研考、督導、管制、宣導、評鑑與推展\r\n      。\r\n十三、其他有關政治作戰業務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "督察室掌理下列事項：\r\n一、空軍戰術、技術、教育訓練、後勤補保、常規管理及軍紀風氣之督察\r\n    。\r\n二、空軍飛行安全與地面安全政策、教育、失事預防及調查、統計分析、\r\n    飛地安競賽、飛地安研究資料之規劃、督導及執行。\r\n三、飛行部隊執行戰術及標準化之考核；部隊戰備執行成效之評鑑。\r\n四、專案檢驗及專題視察、督察之執行。\r\n五、空軍法律事務工作、軍法教育、輔導訴訟、國家賠償業務之執行、處\r\n    理及督導。\r\n六、空軍學術月刊之編撰及發行。\r\n七、空軍軍醫行政、航醫保健、醫療保健、衛生勤務、衛材補給、預防醫\r\n    學等各項衛勤戰備整備之規劃、督導及執行。\r\n八、其他有關督察業務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "人事軍務處掌理下列事項：\r\n一、人事程序、人事勤務、人力規劃、聘雇人事、空軍軍事學校教育政策\r\n    計畫之規劃、建議及執行。\r\n二、空軍人事戰備業務之研究發展、人力動員之協調及督導。\r\n三、空軍軍官經歷管理、各項教育、全時進修、終身學習、軍售考選、教\r\n    育投資、兼課教官、教師審查及出國命令核布之執行。\r\n四、空軍考績、考核、勳獎與留守業務之督導及執行。\r\n五、空軍服制、旗章、軍人禮節與內部管理之督導及執行。\r\n六、空軍兵籍資料建立、管理與人事資訊之督導及執行。\r\n七、空軍人員維持費計畫之管制及執行。\r\n八、上級與本部重要會報、機要業務之協調、管制及處理。\r\n九、空軍史政政策之規劃、督導及執行。\r\n十、空軍業務、作業手冊之編審。\r\n十一、空軍文書行政、文案卷管理與督導及本部印信之典守、鈐蓋。\r\n十二、空軍所屬機構、部隊、單位印信、文電代字與特種信箱之申請、管\r\n      制及執行。\r\n十三、本部公共關係、交際業務之執行。\r\n十四、本部各項預算審核簽證、出納之執行。\r\n十五、本部營區各項行政支援、營產維護及門禁管制之執行。\r\n十六、軍種立法院、監察院等國會事務之協調及連絡。\r\n十七、其他有關人事軍務業務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍事情報處掌理下列事項：\r\n一、空軍情報政策、計畫之策定與情報整備之作業及執行。\r\n二、中共空軍建軍備戰與發展狀況之蒐整及運用。\r\n三、偵照、兵要情資與目標情報之處理及運用。\r\n四、氣象情報之督導及整備。\r\n五、情報資訊業務督導、執行與系統維護、運用及研究。\r\n六、情報教育訓練之督導及執行。\r\n七、情報編制、裝備之規劃及整備。\r\n八、國際軍事情報之交換及蒐整。\r\n九、禮賓外事之規劃及協調。\r\n十、其他有關情報事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "戰備訓練處掌理下列事項：\r\n一、空軍戰備整備、部隊訓練與特定演習之規劃、督導及執行。\r\n二、空軍飛行與模擬機訓練政策之規劃、督導及執行。\r\n三、空軍準則之發展及審定。\r\n四、空軍體能戰技訓練之規劃、督導及執行。\r\n五、核生化作戰政策、教育之督導及執行。\r\n六、空軍戰時綜合協調中心開設及戰績審定之執行。\r\n七、防空飛彈、砲兵、基地安全作戰之整備及督導。\r\n八、空軍準則之編審。\r\n九、戰情動態狀況之蒐集、研判及通報。\r\n十、其他有關戰備訓練業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "後勤處掌理下列事項：\r\n一、空軍建軍發展、兵力整建、後勤研究規劃，與後勤編裝、人事分監、\r\n    評價聘雇人員管理、戰備、動員整備及相關預算之督導、管制。\r\n二、空軍核定採購權責、國有公用財產、廢舊不適用物資處理等補給事務\r\n    之督導、執行；聯合後勤補給、後勤資訊之協調、管制。\r\n三、空軍各類武器系統裝備之保修、整體後勤規劃及除役再運用需求後勤\r\n    整備之督導、管制。\r\n四、空軍各類運輸作業與輸具、聯合後勤運輸支援之督導及協調。\r\n五、空軍工業安全與環境保護之督導及管制。\r\n六、空軍公共、基地工程、水電消防設施之規劃、督導及管制；營產管理\r\n    之協調。\r\n七、其他有關後勤業務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "計畫處掌理下列事項：\r\n一、空軍建軍政策之規劃、建議及執行；主要武器裝備之計畫、管理。\r\n二、空軍戰略計畫與施政計畫之規劃及執行。\r\n三、空軍研究發展政策之研擬與有關各項工作計畫之規劃、督導及執行。\r\n四、空軍編制業務與人力管理制度之推行及督導。\r\n五、空軍各級指揮關係權責劃分及任務職掌之釐訂。\r\n六、空軍主要武器系統裝備研發、生產專案管理與系統工程、構型管理政\r\n    策之規劃及執行。\r\n七、空軍主要武器系統裝備測試、評估、戰術戰法政策之規劃及督導。\r\n八、空軍武獲專案管理專業推展、主要武器裝備獲得之計畫管理及履約管\r\n    理。\r\n九、其他有關計畫業務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "通信電子資訊處掌理下列事項：\r\n一、通信、電子、資訊、電子戰、資訊戰、指管通資情監偵系統、通資安\r\n    全等準則、作業程序、編裝與基準配賦之規劃、督導及執行。\r\n二、戰備整備有關通資電、資訊戰裝備設施與網路整合計畫、投資審核及\r\n    資源申請、分配。\r\n三、通資電之研究發展、籌建、管制、分配、整體部署、汰除、換裝政策\r\n    規劃、審查及督導。\r\n四、通資電專長人員需求、運用與經管之審查及建議。\r\n五、各類演訓通資電規劃之審核、督導及考核。\r\n六、通信系統、設施（公民營通信）、勤務、保密裝備、密鑰管理與保密\r\n    媒體之督導及管制。\r\n七、電磁頻譜建議與管理；頻率、呼號之申請及分配。\r\n八、通信電子與資訊教育、訓練之規劃、督導及執行。\r\n九、通信、電子、資訊安全之規劃及督導。\r\n十、資訊管理作業維持費與標餘款之運用檢討及管制。\r\n十一、資訊設備、合法軟體之管制及考核。\r\n十二、其他有關通信電子資訊業務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主計處掌理下列事項：\r\n一、主計制度推展。\r\n二、主計業務之規劃、督導、管制、執行及研究發展。\r\n三、年度預算之策定、審議、管制及考核。\r\n四、主計電子處理資料業務之督導、管制及執行。\r\n五、主計人員訓練及經歷管理。\r\n六、主計單位、人員設置之管制。\r\n七、其他有關主計業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦事細則自發布日施行。"
		}
	]
}