{
	"法規性質": "命令",
	"法規名稱": "證券投資信託事業募集證券投資信託基金處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400076&LNNDATE=20060120&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20060120",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券投資信託及顧問法 (以下簡稱本法) 第十條第一項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "證券投資信託事業募集證券投資信託基金發行受益憑證適用本準則規定。"
		},
		{
			"編章節": "第 二 章 基金之募集程序"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行政院金融監督管理委員會 (以下簡稱本會) 審核證券投資信託基金之募\r\n集與發行兼採申請核准及申報生效制。\r\n前項所稱申請核准，謂本會以證券投資信託事業所提出相關書件予以審查\r\n，如未發現異常情事即予以核准。\r\n第一項所稱申報生效，謂證券投資信託事業依規定檢齊相關書件向本會提\r\n出申報，除因申報書件應行記載事項不充分、為保護公益有必要補正說明\r\n或經本會退回者外，其案件自本會收到申報書件即日起屆滿一定營業日即\r\n可生效。\r\n前項所稱營業日，係指證券市場交易日。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券投資信託事業申請 (報) 募集或追加募集證券投資信託基金，有下列\r\n情形之一者，本會得退回或不核准其案件：\r\n一、申請或申報事項有違反法令，致影響證券投資信託基金之募集或追加\r\n    募集。\r\n二、經本會退回、不予核准、撤銷、廢止或自行撤回其申請 (報) 案件，\r\n    證券投資信託事業自接獲本會通知之日起三個月內，辦理申請 (報) \r\n    募集或追加募集證券投資信託基金。\r\n三、已向本會提出申請 (報) 案件尚未經核准或生效。\r\n四、依證券投資信託事業申請 (報) 書件，有事實證明無達成發行計畫之\r\n    能力。\r\n五、本次募集或追加募集證券投資信託基金計畫之重要內容未經列成議案\r\n    ，提董事會討論並決議通過。\r\n六、所提申請 (報) 書件不完備或應記載事項不充分，經本會限期補正，\r\n    屆期不能完成補正。\r\n七、證券投資信託事業或其所經理證券投資信託基金之財務報告不依有關\r\n    法令或一般公認會計原則編製，情節重大。\r\n八、內部控制制度之設計或執行有重大缺失。\r\n九、最近年度每股淨值低於票面金額。但取得證券投資信託事業營業執照\r\n    未滿二個完整會計年度者，不在此限。\r\n十、經本會依本法停止受理其募集證券投資信託基金申請 (報) 案件，期\r\n    限尚未屆滿。\r\n十一、本次募集證券投資信託基金與現有證券投資信託基金之投資基本方\r\n      針及範圍未有適當區隔或其投資標的顯有不當。\r\n十二、違反證券管理法令或證券投資信託契約，情節重大。\r\n十三、其他本會為保護公益認有必要。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券投資信託事業申請在國內募集證券投資信託基金投資於國外有價證券\r\n，除適用前條規定外，有下列情事之一者，本會得不核准其案件：\r\n一、最近一年曾受證券交易法第六十六條或本法第一百零三條警告以上處\r\n    分。\r\n二、未具備研究與投資海外有價證券市場之能力且未藉由與國外投資顧問\r\n    公司之合作關係，獲取全球投資之技術，以增進投資能力。\r\n三、最近一年從事證券投資信託基金之推介，有涉及對新臺幣匯率走勢之\r\n    臆測。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券投資信託事業申請 (報) 募集或追加募集證券投資信託基金，自向本\r\n會申請或申報後至申請核准或申報生效前，證券投資信託事業發生財務或\r\n業務重大變化，或申請 (報) 書件內容發生變動，致對發行計畫有重大影\r\n響時，應於事實發生日起二日內向本會申報，並應視事項性質請律師或會\r\n計師表示對本次募集計畫之影響提報本會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券投資信託事業經核發營業執照後，除他業兼營證券投資信託業務者外\r\n，應於一個月內申請募集符合下列規定之證券投資信託基金：\r\n一、為國內募集投資於國內之股票型證券投資信託基金。\r\n二、基金型態為封閉式證券投資信託基金者，最低成立金額為新臺幣二十\r\n    億元；為開放式證券投資信託基金者，最低成立金額為新臺幣三十億\r\n    元。\r\n三、封閉式證券投資信託基金受益權單位之分散標準，應符合臺灣證券交\r\n    易所股份有限公司有價證券上市審查準則之規定。\r\n四、開放式證券投資信託基金自成立日後滿六個月，受益人始得申請買回\r\n    。\r\n前項證券投資信託基金應於核准函送達日起六個月內開始募集，四十五日\r\n內募集成立該基金。\r\n證券投資信託事業申請 (報) 募集證券投資信託基金經核准或生效後，除\r\n前二項規定外，應於申請核准或申報生效通知函送達日起三個月內開始募\r\n集，三十日內募集成立該基金。但有正當理由無法於三個月內開始募集者\r\n，於期限屆滿前，得向本會申請展延一次，並以三個月為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券投資信託事業募集證券投資信託基金，經申請核准或申報生效後，符\r\n合下列條件者，得辦理追加募集：\r\n一、自開放買回之日起至申請 (報) 送件日屆滿一個月。\r\n二、申請 (報) 日前五個營業日平均已發行單位數占原申請核准或申報生\r\n    效發行單位數之比率達百分之九十五以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券投資信託基金未成立前，不得發行受益憑證；證券投資信託事業應於\r\n證券投資信託基金成立日起算三十日內，製作並交付受益憑證予申購人。\r\n發行受益憑證得不印製實體，而以帳簿劃撥方式交付之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券投資信託事業申請 (報) 募集或追加募集證券投資信託基金，經申請\r\n核准或申報生效後，本會發現有下列情形之一者，得撤銷或廢止其核准或\r\n申報生效：\r\n一、自申請核准或申報生效通知函到達之日起，逾第七條所定期限未開始\r\n    募集或未募集成立。\r\n二、違反本法第八條規定情事。\r\n三、違反第六條規定情事。\r\n四、證券投資信託事業發生對投資人權益有重大影響事項，未依本法第八\r\n    十一條規定，於事實發生之日起二日內公告並申報本會。\r\n五、其他有違反本準則規定或本會於核准申請或申報生效時之限制或禁止\r\n    事項。\r\n證券投資信託事業經撤銷或廢止其核准或申報生效時，應依證券投資信託\r\n契約辦理相關事宜。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券投資信託事業募集或追加募集證券投資信託基金之申請核准或申報生\r\n效，不得藉以作為證實申請 (報) 事項或保證證券投資信託基金價值之宣\r\n傳。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券投資信託事業募集或追加募集證券投資信託基金，有下列情形之一者\r\n，應檢附申報書，載明其應記載事項，連同應檢附書件向本會申報生效後\r\n，始得為之：\r\n一、國內募集投資國內之股票型證券投資信託基金募集案件。但辦理第七\r\n    條第一項案件者，不在此限。\r\n二、除債券型、平衡型及貨幣市場證券投資信託基金外，國內募集投資國\r\n    內之各類型證券投資信託基金之追加募集案件。\r\n證券投資信託事業依前項規定提出申報，應取得中華民國證券投資信託暨\r\n顧問商業同業公會審查意見書。\r\n證券投資信託事業依第一項規定提出申報，於本會收到申報書即日起屆滿\r\n十二個營業日生效。\r\n證券投資信託事業所提出之申報書件不完備、應記載事項不充分或有第六\r\n條規定之情事，於未經本會通知停止其申報生效前，自行完成補正者，自\r\n本會收到補正書件即日起屆滿前項規定之申報生效期間生效。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券投資信託事業募集或追加募集證券投資信託基金，除依前條規定辦理\r\n者外，應檢附申請書，載明其應記載事項，連同應檢附書件向本會申請核\r\n准後，始得為之。\r\n證券投資信託事業所提出申請書件不完備或應記載事項不充分，經本會限\r\n期補正，屆期未完成補正者，得退回其申請案件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券投資信託事業申報募集或追加募集證券投資信託基金，有下列情形之\r\n一者，本會得停止其申報發生效力：\r\n一、申報書件不完備或應記載事項不充分。\r\n二、有第六條規定之情事。\r\n三、本會為保護公益認有必要。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券投資信託事業於停止申報生效送達日起，得就停止申報生效之原因提\r\n出補正，申請解除停止申報生效，如未再經本會通知補正或退回案件，自\r\n本會收到補正書件即日起屆滿第十二條第三項規定之申報生效期間生效。\r\n證券投資信託事業經本會依前條規定停止其申報生效後，自停止申報生效\r\n函送達即日起屆滿十二個營業日，未依前項規定申請解除停止申報生效，\r\n或雖提出解除申請而仍有原停止申報生效之原因者，本會得退回其案件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券投資信託事業募集證券投資信託基金，應向申購人交付公開說明書。\r\n但國外募集之證券投資信託基金，應依募集地區之法令規定辦理。\r\n前項公開說明書應依證券投資信託事業募集證券投資信託基金公開說明書\r\n應行記載事項準則規定編製。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券投資信託事業申請募集或追加募集證券投資信託基金，有下列情事之\r\n一者，由本會洽經中央銀行同意後核准：\r\n一、國內募集或追加募集證券投資信託基金投資國外。\r\n二、貨幣市場證券投資信託基金。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券投資信託事業募集或追加募集證券投資信託基金，有下列情事之一者\r\n，應取得中央銀行同意後，向本會申請核准：\r\n一、國外募集或追加募集證券投資信託基金投資國內。\r\n二、以外幣計價之證券投資信託基金。"
		},
		{
			"編章節": "第 三 章 基金之銷售機構"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券投資信託事業依第十二條及第十三條規定提出申報生效或申請核准募\r\n集或追加募集證券投資信託基金，應檢附之申請 (報) 書格式及書件內容\r\n，由本會公告。\r\n依本準則規定提出之申請 (報) 書件，應依本會規定格式製作並裝訂成冊\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}