{
	"pcode": "G0400076",
	"type": "命令",
	"title": "證券投資信託事業募集證券投資信託基金處理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400076&LNNDATE=20141021&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20141021",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "基金之募集程序",
			"start": 300,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "基金之銷售機構",
			"start": 1900,
			"end": 3200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3300,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券投資信託及顧問法（以下簡稱本法）第十條第一項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "證券投資信託事業募集及銷售證券投資信託基金發行受益憑證適用本準則\r\n規定。\r\n證券投資信託事業僅於國外募集基金投資國外有價證券，悉依募集地法令\r\n規定辦理，不適用本準則規定。"
		},
		{
			"number": 300,
			"content": "金融監督管理委員會（以下簡稱本會）審核證券投資信託基金之募集與發\r\n行兼採申請核准及申報生效制。"
		},
		{
			"number": 400,
			"content": "證券投資信託事業申請（報）募集或追加募集證券投資信託基金，有下列\r\n情形之一者，本會得退回或不核准其案件：\r\n一、申請或申報事項有違反法令，致影響證券投資信託基金之募集或追加\r\n    募集。\r\n二、 經本會退回、不予核准、撤銷、廢止或自行撤回其申請（報）案件\r\n     ，證券投資信託事業自接獲本會通知之日起三個月內，辦理申請（\r\n     報）募集或追加募集證券投資信託基金。\r\n三、已向本會提出申請（報）案件尚未經核准或生效。\r\n四、依證券投資信託事業申請（報）書件，有事實證明無達成發行計畫之\r\n    能力。\r\n五、本次募集或追加募集證券投資信託基金計畫之重要內容未經列成議案\r\n    ，提董事會討論並決議通過。\r\n六、所提申請（報）書件不完備或應記載事項不充分，經本會限期補正，\r\n    屆期不能完成補正。\r\n七、證券投資信託事業或其所經理證券投資信託基金之財務報告不依有關\r\n    法令或一般公認會計原則編製，情節重大。\r\n八、內部控制制度之設計或執行有重大缺失。\r\n九、最近期每股淨值低於票面金額。但取得證券投資信託事業營業執照未\r\n    滿二個完整會計年度者，不在此限。\r\n十、經本會依本法停止受理其募集證券投資信託基金申請（報）案件，期\r\n    限尚未屆滿。\r\n十一、本次募集證券投資信託基金與現有證券投資信託基金之投資基本方\r\n      針及範圍未有適當區隔或其投資標的顯有不當。\r\n十二、違反證券管理法令或證券投資信託契約，情節重大。\r\n十三、前向本會提出募集或追加募集證券投資信託基金申請（報）書件內\r\n      容正確完整聲明書之已核准或生效案件，於最近一年內經發現有錯\r\n      誤、疏漏、虛偽或隱匿情事，且情節重大。\r\n十四、其他本會為保護公益認有必要。"
		},
		{
			"number": 500,
			"content": "證券投資信託事業申請（報）證券投資信託基金投資於國外有價證券，除\r\n適用前條規定外，有下列情事之一者，本會得退回或不核准其案件：\r\n一、最近一年曾受證券交易法第六十六條或本法第一百零三條警告以上處\r\n    分。但其違法情事已具體改善並經本會認可者，不在此限。\r\n二、未具備研究與投資海外有價證券市場之能力且未藉由與國外投資顧問\r\n    公司之合作關係，獲取全球投資之技術，以增進投資能力。\r\n三、最近一年從事證券投資信託基金之推介，有涉及對新臺幣匯率走勢之\r\n    臆測。"
		},
		{
			"number": 600,
			"content": "證券投資信託事業申請（報）募集或追加募集證券投資信託基金，自向本\r\n會申請或申報後至申請核准或申報生效前，證券投資信託事業發生財務或\r\n業務重大變化，或申請（報）書件內容發生變動，致對發行計畫有重大影\r\n響時，應於事實發生日起二日內向本會申報，並應視事項性質請律師或會\r\n計師表示對本次募集計畫之影響提報本會。"
		},
		{
			"number": 700,
			"content": "證券投資信託事業經核發營業執照後，除他業兼營證券投資信託業務者外\r\n，應於一個月內申請募集符合下列規定之證券投資信託基金：\r\n一、為國內募集投資於國內之股票型證券投資信託基金或平衡型證券投資\r\n    信託基金。\r\n二、基金型態為封閉式證券投資信託基金者，最低成立金額為新臺幣二十\r\n    億元；為開放式證券投資信託基金者，最低成立金額為新臺幣三十億\r\n    元。\r\n三、封閉式證券投資信託基金受益權單位之分散標準，應符合臺灣證券交\r\n    易所股份有限公司有價證券上市審查準則之規定。\r\n四、開放式證券投資信託基金自成立日後滿六個月，受益人始得申請買回\r\n    。\r\n前項證券投資信託基金應於核准函送達日起六個月內開始募集，四十五日\r\n內募集成立該基金。\r\n證券投資信託事業申請（報）募集證券投資信託基金經核准或生效後，除\r\n前二項規定外，應於申請核准或申報生效通知函送達日起六個月內開始募\r\n集，三十日內募集成立該基金。但有正當理由無法於六個月內開始募集者\r\n，於期限屆滿前，得向本會申請展延一次，並以六個月為限。"
		},
		{
			"number": 800,
			"content": "證券投資信託事業募集證券投資信託基金，經申請核准或申報生效後，除\r\n本會另有規定外，申請（報）日前五個營業日平均已發行單位數占原申請\r\n核准或申報生效發行單位數之比率達百分之八十以上者，得辦理追加募集\r\n。"
		},
		{
			"number": 900,
			"content": "證券投資信託基金未成立前，不得發行受益憑證；證券投資信託事業應於\r\n證券投資信託基金成立日起算三十日內，製作並交付受益憑證予申購人。\r\n發行受益憑證得不印製實體，而以帳簿劃撥方式交付之。"
		},
		{
			"number": 1000,
			"content": "證券投資信託事業申請（報）募集或追加募集證券投資信託基金，經申請\r\n核准或申報生效後，本會發現有下列情形之一者，得撤銷或廢止其核准或\r\n申報生效：\r\n一、自申請核准或申報生效通知函到達之日起，逾第七條所定期限未開始\r\n    募集或未募集成立。\r\n二、違反本法第八條規定情事。\r\n三、違反第六條規定情事。\r\n四、證券投資信託事業發生對投資人權益有重大影響事項，未依本法第八\r\n    十一條規定，於事實發生之日起二日內公告並申報本會。\r\n五、其他有違反本準則規定或本會於核准申請或申報生效時之限制或禁止\r\n    事項。\r\n證券投資信託事業經撤銷或廢止其核准或申報生效時，應依證券投資信託\r\n契約辦理相關事宜。"
		},
		{
			"number": 1100,
			"content": "證券投資信託事業募集或追加募集證券投資信託基金之申請核准或申報生\r\n效，不得藉以作為證實申請（報）事項或保證證券投資信託基金價值之宣\r\n傳。"
		},
		{
			"number": 1200,
			"content": "證券投資信託事業募集或追加募集證券投資信託基金，應檢附申報書，載\r\n明其應記載事項，連同應檢附書件向本會申報生效後，始得為之。但有第\r\n十二條之一所列情形，或辦理第七條第一項、第十八條第一款及證券投資\r\n信託基金管理辦法第二十三條第九款之募集案件者，應向本會申請核准。\r\n證券投資信託事業依前項規定提出申報，應取得中華民國證券投資信託暨\r\n顧問商業同業公會（以下簡稱同業公會）審查意見書。\r\n證券投資信託事業依第一項規定辦理下列各款案件，於本會收到申報書即\r\n日起屆滿一定營業日生效：\r\n一、辦理募集證券投資信託基金管理辦法第二十三條第一款至第八款所列\r\n    以投資國內為限之證券投資信託基金案件者，於本會收到申報書即日\r\n    起屆滿十二個營業日生效。\r\n二、辦理募集證券投資信託基金管理辦法第二十三條第一款至第八款所列\r\n    不以投資國內為限之證券投資信託基金案件者，於本會收到申報書即\r\n    日起屆滿三十個營業日生效。但符合本會所定條件之證券投資信託事\r\n    業，前揭申報生效期間縮短為十二個營業日。\r\n三、辦理追加募集各類型證券投資信託基金案件者，於本會收到申報書即\r\n    日起屆滿七個營業日生效。\r\n證券投資信託事業所提出之申報書件不完備、應記載事項不充分或有第六\r\n條規定之情事，於未經本會通知停止其申報生效前，自行完成補正者，自\r\n本會收到補正書件即日起屆滿前項規定之申報生效期間生效。\r\n依第一項規定申報生效之募集或追加募集案件，如涉及資金之匯出、匯入\r\n，或為貨幣市場證券投資信託基金者，證券投資信託事業應於募集前取具\r\n中央銀行同意函，始得募集。但已依第十八條第二款取得中央銀行同意者\r\n，不在此限。"
		},
		{
			"number": 1201,
			"content": "證券投資信託事業募集證券投資信託基金，有下列情形之一者，除為因應\r\n市場狀況或保護公益，且經本會核准外，應採申請核准制：\r\n一、最近一檔已成立且開放買回已屆滿六個月之證券投資信託基金，其於\r\n    該六個月期間平均已發行總單位數較成立日減少百分之五十以上。\r\n二、經本會停止申報生效於一年內達二次以上，其後首次募集案件。\r\n三、因受本法第一百零三條警告以上處分或內部控制制度之設計或執行有\r\n    重大缺失，其違法情事已具體改善並經本會認可後之首次募集案件。\r\n四、依本會規定應取得國外主管機關或其他機構之聲明或書函之募集案件\r\n    。\r\n前項第一款之基金，係指本準則中華民國一百零三年十月二十一日修正發\r\n布後成立者。"
		},
		{
			"number": 1300,
			"content": "證券投資信託事業募集證券投資信託基金，除依第十二條規定辦理者外，\r\n應檢附申請書，載明其應記載事項，連同應檢附書件送同業公會審查，轉\r\n報本會核准後，始得為之。\r\n證券投資信託事業所提出申請書件不完備或應記載事項不充分，經本會限\r\n期補正，屆期未完成補正者，得退回其申請案件。\r\n依第一項規定申請核准之募集案件，如涉及資金之匯出、匯入，或為貨幣\r\n市場證券投資信託基金者，由本會洽經中央銀行同意後核准。但已依第十\r\n八條取得中央銀行同意者，不在此限。"
		},
		{
			"number": 1400,
			"content": "證券投資信託事業申報募集或追加募集證券投資信託基金，有下列情形之\r\n一者，本會得停止其申報發生效力：\r\n一、申報書件不完備或應記載事項不充分。\r\n二、有第六條規定之情事。\r\n三、本會為保護公益認有必要。"
		},
		{
			"number": 1500,
			"content": "證券投資信託事業於停止申報生效送達日起，得就停止申報生效之原因提\r\n出補正，申請解除停止申報生效，如未再經本會通知補正或退回案件，自\r\n本會收到補正書件即日起屆滿第十二條第三項規定之申報生效期間生效。\r\n證券投資信託事業經本會依前條規定停止其申報生效後，自停止申報生效\r\n函送達即日起屆滿十二個營業日，未依前項規定申請解除停止申報生效，\r\n或雖提出解除申請而仍有原停止申報生效之原因者，本會得退回其案件。"
		},
		{
			"number": 1600,
			"content": "證券投資信託事業募集證券投資信託基金，應於申購人交付申購申請書且\r\n完成申購價金之給付前，交付簡式公開說明書，並應依申購人之要求，提\r\n供公開說明書。但國外募集之證券投資信託基金，應依募集地區之法令規\r\n定辦理。\r\n前項公開說明書應依證券投資信託事業募集證券投資信託基金公開說明書\r\n應行記載事項準則規定編製。"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "證券投資信託事業募集或追加募集證券投資信託基金，有下列情事之一者\r\n，應取得中央銀行同意後，依第十二條第一項規定向本會申報生效或申請\r\n核准：\r\n一、國外募集或追加募集證券投資信託基金投資國內。\r\n二、以外幣計價之證券投資信託基金。"
		},
		{
			"number": 1900,
			"content": "證券投資信託事業得委任證券投資顧問事業、證券經紀商、銀行、信託業\r\n、人身保險業及其他經本會核定之機構，擔任證券投資信託基金之銷售機\r\n構（以下簡稱基金銷售機構）。\r\n信託業依本準則擔任基金銷售機構者，得與投資人簽訂特定金錢信託契約\r\n為之。"
		},
		{
			"number": 2000,
			"content": "基金銷售機構應符合下列資格條件：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額。但取得營\r\n    業執照未滿一個完整會計年度者，不在此限。\r\n二、最近二年未曾因辦理境外基金、證券投資信託基金或期貨信託基金業\r\n    務受本法第一百零三條第二款至第五款規定、證券交易法第六十六條\r\n    第二款至第四款規定、期貨交易法第一百條第一項第二款至第四款規\r\n    定、信託業法第四十四條第一款至第四款規定、銀行法第六十一條之\r\n    一第一項第一款至第四款規定或保險法第一百四十九條第一項第一款\r\n    至第七款及第三項規定之處分。但本會命令解除職員職務之處分或其\r\n    違法情事已具體改善並經本會認可者，不在此限。\r\n三、辦理基金銷售業務應有適足之業務人員，並應符合證券投資信託事業\r\n    負責人與業務人員管理規則所定業務人員之資格條件。\r\n四、具備執行基金銷售業務之必要資訊傳輸設備。\r\n五、其他經本會規定應具備之條件。\r\n銀行、信託業及證券經紀商於本準則修正發布前，已辦理基金銷售業務者\r\n，不適用前項第一款規定。"
		},
		{
			"number": 2100,
			"content": "基金銷售機構辦理基金銷售業務，應與證券投資信託事業簽訂銷售契約，\r\n並遵守基金之募集、發行、銷售及其申購或買回之相關法令規定。\r\n基金銷售機構依前項與證券投資信託事業所簽訂之銷售契約，其應行記載\r\n事項，由同業公會擬訂，報經本會核定；修正時，亦同。"
		},
		{
			"number": 2200,
			"content": "證券投資信託事業委任基金銷售機構辦理基金銷售業務，應出具基金銷售\r\n機構符合資格之聲明書及其銷售契約，送同業公會審查核准後始得為之。\r\n銀行、信託業、證券經紀商及其他經本會核定之機構於本準則中華民國九\r\n十五年十二月十二日修正發布前已辦理基金銷售業務者，應於本準則修正\r\n發布日起一年內補正之。屆期未完成補正者，除對原採定時定額扣款作業\r\n之投資人得繼續扣款外，不得受理新增申購。\r\n證券投資信託事業不得對基金銷售機構及其人員支付銷售契約約定以外之\r\n報酬、費用或其他利益。"
		},
		{
			"number": 2300,
			"content": "基金銷售機構辦理基金銷售業務，應充分知悉並評估客戶之投資知識、投\r\n資經驗、財務狀況及其承受投資風險程度。\r\n基金銷售機構應於申購人交付申購申請書且完成申購價金之給付前，交付\r\n簡式公開說明書，並應依申購人之要求，提供公開說明書。\r\n基金銷售機構對於首次申購之客戶，應要求其提出身分證明文件或法人登\r\n記證明文件，並填具基本資料。\r\n基金銷售機構對於一定金額以上或疑似洗錢之基金交易，其申購、買回或\r\n轉換應留存完整正確之交易紀錄及憑證，並應依洗錢防制法規定辦理。\r\n基金銷售機構之內部控制制度應包括充分瞭解客戶、銷售行為、短線交易\r\n防制、洗錢防制及法令所訂應遵循之作業原則，並由證券投資信託事業送\r\n交同業公會審查。"
		},
		{
			"number": 2400,
			"content": "基金銷售機構除依特定金錢信託方式或經本會核准者外，不得以自已名義\r\n為投資人申購證券投資信託基金。\r\n基金銷售機構辦理基金銷售業務，除以自己名義為投資人申購證券投資信\r\n託基金者外，應要求申購人將申購價款直接匯撥至基金保管機構設立之基\r\n金專戶，並應依照同業公會證券投資信託基金募集發行銷售及其申購或買\r\n回作業程序辦理。"
		},
		{
			"number": 2500,
			"content": "基金銷售機構及其經理人或受僱人，應以善良管理人之注意義務及忠實義\r\n務，本誠實信用原則，辦理基金銷售業務。\r\n基金銷售機構及其人員於辦理基金銷售業務時，對於基金投資人之個人資\r\n料、往來交易資料及其他相關資料，除法令另有規定外，應保守秘密。"
		},
		{
			"number": 2600,
			"content": "基金銷售機構以自己名義為投資人申購證券投資信託基金者，應確實執行\r\n洗錢防制及公開說明書所載短線交易防制措施。對所屬基金投資人從事基\r\n金交易符合公開說明書短線交易認定標準者，應依本會所規定之格式，提\r\n供該投資人相關資料予證券投資信託事業，證券投資信託事業並得要求基\r\n金銷售機構拒絕該投資人之新增申購。\r\n證券投資信託事業對基金銷售機構依前項規定所提供之資料應保守秘密，\r\n如有違反，因而造成基金銷售機構或其所屬基金投資人之損害時，應負賠\r\n償責任。"
		},
		{
			"number": 2700,
			"content": "基金銷售機構辦理基金銷售業務之人員，不得挪用客戶款項或受益憑證或\r\n有其他損及客戶權益之行為。\r\n證券投資信託基金受益憑證之交付，應由證券投資信託事業依各基金之證\r\n券投資信託契約約定為之，不得委由基金銷售機構辦理。"
		},
		{
			"number": 2800,
			"content": "基金銷售機構應妥善保存辦理基金銷售業務之各項憑證，其保存方式及期\r\n限，依商業會計法及相關規定辦理。\r\n投資人申購證券投資信託基金，如非以書面方式提出申請者，基金銷售機\r\n構應依法令或同業公會訂定之電子交易作業準則辦理。"
		},
		{
			"number": 2900,
			"content": "基金銷售機構以自己名義為投資人申購證券投資信託基金者，於接獲受益\r\n人會議之通知後，對重大影響投資人權益之事項，應即時通知其所屬之投\r\n資人，並應彙整所屬投資人之意見通知證券投資信託事業。"
		},
		{
			"number": 3000,
			"content": "基金銷售機構為證券投資信託基金之廣告、公開說明會及其他促銷活動時\r\n，應遵守本會及同業公會對證券投資信託事業為證券投資信託基金之廣告\r\n、公開說明會及其他促銷活動所訂定之相關規定，並由證券投資信託事業\r\n於事實發生日起十日內向同業公會申報，如有違反，證券投資信託事業及\r\n銷售機構應依相關法令負其責任。"
		},
		{
			"number": 3001,
			"content": "基金銷售機構辦理基金銷售業務，於銷售前，應將自證券投資信託事業收\r\n取之報酬、費用及其他利益，告知投資人。\r\n依前項告知之內容如有變更，證券投資信託事業應即通知投資人。\r\n前二項有關告知之內容及其變更之通知，其施行要點，由同業公會擬訂，\r\n報經本會核定；修正時，亦同。\r\n基金銷售機構應於本準則九十九年九月三日修正發布後六個月內依前三項\r\n規定辦理。\r\n基金銷售機構及其人員辦理基金銷售業務，不得向證券投資信託事業收取\r\n銷售契約約定以外之報酬、費用或其他利益。"
		},
		{
			"number": 3100,
			"content": "基金銷售機構終止辦理基金銷售業務者，應即通知證券投資信託事業，並\r\n由證券投資信託事業於事實發生日起二日內，向同業公會申報並公告。\r\n基金銷售機構終止辦理前項業務後，於轉由其他基金銷售機構辦理前，應\r\n協助投資人辦理後續基金之買回、轉換或其他相關事宜。"
		},
		{
			"number": 3200,
			"content": "基金銷售機構辦理基金銷售業務有違反本準則規定或相關自律規範者，本\r\n會除得依相關法令辦理外，並得停止其六個月以內之期間辦理基金銷售業\r\n務。\r\n證券投資信託事業如發現基金銷售機構辦理基金銷售業務，違反法令或逾\r\n越授權範圍時，應立即督促其改善，並立即通知本會。\r\n基金銷售機構及其董事、監察人、經理人或受僱人因故意、過失或違反銷\r\n售契約或法令規定，致損害投資人之權益者，應負損害賠償責任。"
		},
		{
			"number": 3300,
			"content": "證券投資信託事業依第十二條及第十三條規定提出申報生效或申請核准募\r\n集或追加募集證券投資信託基金，應檢附之申請（報）書格式及書件內容\r\n，由本會公告。\r\n依本準則規定提出之申請（報）書件，應依本會規定格式製作並裝訂成冊\r\n。"
		},
		{
			"number": 3400,
			"content": "本準則自發布日施行。"
		}
	]
}