{
	"法規性質": "命令",
	"法規名稱": "公務人員陞遷法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0110034&LNNDATE=20070623&LSER=001",
	"法規類別": "考試＞銓敘部＞人事管理目",
	"異動日期": "20070623",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員陞遷法 (以下簡稱本法) 第十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第四條第一款所稱陞任較高之職務，指依法陞任高一職等、官稱官階\r\n、官等官階 (以下簡稱職等) 以上之職務。其職務如跨列二個以上職等時\r\n，以所列最高職等高者，為較高之職務；所列最高職等相同時，以所列最\r\n低職等高者，為較高之職務。\r\n本法第四條第二款所稱非主管職務陞任或遷調主管職務，指非主管依法陞\r\n任高一職等以上之主管職務或調任同一陞遷序列之主管職務。\r\n本法第四條第三款所稱遷調相當之職務，指依公務人員任用法律調任相當\r\n列等之職務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條第二項所稱各機關職缺如由本機關人員陞遷時，應辦理甄審。\r\n如由他機關人員陞遷時，應公開甄選，指各機關人事單位於辦理陞遷前，\r\n應依本法第二條之原則，簽報機關首長決定職缺擬辦內陞或外補後再行辦\r\n理。如擬外補應將職缺之機關名稱、職稱、職系、職等、辦公地點及報名\r\n規定等資料於報刊或網路公告。\r\n各機關辦理公開甄選，除正取名額外，得增列候補名額，其名額不得逾職\r\n缺數，並以依序遞補原公開甄選職缺或職務列等相同、性質相近之職缺為\r\n限，候補期間為三個月，自甄選結果確定之翌日起算。\r\n前項候補之名額及期間，應同時於第一項公告內載明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關依本法第六條第一項訂定陞遷序列表時，其職務列等 (稱階、等階\r\n) 相同者，應列為同一序列。跨列二個以上職等之職務，其所列最高職等\r\n相同最低職等不同者，或實施國內外駐區互調之相當職務，得視業務需要\r\n列為同一序列。\r\n但職務列等相同之主管與非主管職務或具職務歷練先後順序職務，得列為\r\n不同序列。\r\n各機關應於本法施行二個月內，訂定發布陞遷序列表。依本法第八條第二\r\n項統籌辦理下級機關人員陞任甄審之機關，其陞遷序列表應包含該下級機\r\n關職務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第三項所稱標準由各主管院訂定，指由行政院、立法院、司法\r\n院、考試院及監察院分別訂定。\r\n總統府及國家安全會議準用前項之規定。\r\n訂定第一項標準時，應依機關業務性質、職務特性或任用層級，就各項目\r\n分別訂定評定因素、評分標準及最高分數，並以一百分為滿分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法所稱主管機關為總統府、國家安全會議、五院、各部（會、處、局、\r\n署與同層級之機關）、省政府、省諮議會、直轄市政府、直轄市議會、縣\r\n（市）政府及縣（市）議會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第八條第一項但書所稱本機關人員之遷調，得視業務實際需要，免經\r\n甄審程序，指在本機關陞遷序列表中同一序列各職務間之調任，機關首長\r\n得逕予核定，毋須辦理甄審。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關依本法第八條規定組織甄審委員會，應置委員五人至二十一人，由\r\n機關首長就本機關人員中指定之，並指定一人為主席，人事主管人員為當\r\n然委員。但委員每滿三人應有一人由本機關人員票選產生之。委員之任期\r\n一年，期滿得連任。\r\n甄審委員會須有應出席人過半數之出席，始得開會，其決議以出席人過半\r\n數之同意為之；可否同數時取決於主席。\r\n甄審委員會必要時得與考績委員會合併之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "甄審委員會，辦理下列事項：\r\n一、陞任候選人員資績評分之審查。\r\n二、遷調候選人員資格條件之審查。\r\n三、面試及測驗方式之決定。\r\n四、陞任候選人員名次之排定。\r\n五、遷調候選人員遴用順序之排定。\r\n六、機關首長交議事項之研議。\r\n七、其他有關陞遷甄審事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第一項所稱應由人事單位就具有擬陞遷職務任用資格人員，分\r\n別情形，依積分高低順序或資格條件造列名冊，指各機關辦理公務人員陞\r\n遷，人事單位應依下列情形造列名冊：\r\n一、辦理機關人員陞任時，就具有任用資格人員，依本法第七條所定標準\r\n    ，核計分數後，依積分高低造列。\r\n二、辦理本機關以外人員公開甄選時，依符合公開甄選人員所具資格條件\r\n    高低造列。\r\n三、辦理本機關人員遷調時，依本法相關規定，核計分數或依其所具資格\r\n    條件高低造列。\r\n前項名冊由人事單位報請機關首長交付甄審委員會評審；甄審委員會評審\r\n後，提出陞任候選人員名次或遷調候選人員遴用順序，報請機關首長圈定\r\n之。\r\n本法第九條第二項所稱改依其他甄選方式辦理陞遷事宜，指如由本機關人\r\n員陞遷與由他機關人員陞遷之改變，或增列舉行面試或測驗方式等依本法\r\n規定辦理之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條第一項第一款所稱勳章，依勳章條例之規定。\r\n本法第十一條第二項所稱陞任標準，指依本法第七條所訂之標準。所稱其\r\n構成該條件之事實，以使用一次為限。同時兼具有兩款以上者亦同，指所\r\n具本法第十一條第一項各款情事，經獲得優先陞任或擇優陞任後，該各款\r\n情事不論所具款項多寡，於下次陞遷時，均不再使用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十四條第一項所稱依法經陞官等訓練，指依公務人員任用法律之規\r\n定；第二項任各官等之主管職務，指依各機關組織法規所定之主管職務。\r\n應參加主管機關實施管理才能發展訓練之人數較少時，該項訓練得由其上\r\n級機關統籌辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十六條所稱各機關辦理陞遷業務人員，包括甄審委員會委員、與會\r\n人員及其他有關工作人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各機關依本法第七條訂定之標準、第十三條訂定之各種遷調規定及第十七\r\n條訂定之準用規定，於訂定發布時，應函送銓敘部備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各機關依本法辦理人員陞遷後，應於該員銓審案中，敘明「經○○機關甄\r\n審委員會第○次會議評審。」；若未經甄審委員會評審者，應敘明其理由\r\n及所據法規條款。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本細則自本法施行之日施行。\r\n本細則修正條文，自發布日施行。"
		}
	]
}