{
	"法規性質": "命令",
	"法規名稱": "公務人員陞遷法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0110034&LNNDATE=20090710&LSER=001",
	"法規類別": "考試＞銓敘部＞人事管理目",
	"異動日期": "20090710",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員陞遷法（以下簡稱本法）第二十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第四條第一款所稱陞任較高之職務，指依法陞任較高職務列等之職務\r\n。其職務如跨列二個以上職等時，以所列最高職等高者，為較高之職務；\r\n所列最高職等相同時，以所列最低職等高者，為較高之職務。\r\n本法第四條第二款所稱非主管職務陞任或遷調主管職務，指非主管依法陞\r\n任較高職務列等之主管職務或調任同一陞遷序列之主管職務。\r\n本法第四條第三款所稱遷調相當之職務，指依公務人員任用法律調任相當\r\n列等之職務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條第二項所稱各機關職缺如由本機關人員陞遷時，應辦理甄審。\r\n如由本機關以外人員遞補時，應公開甄選，指各機關人事單位於辦理陞遷\r\n前，應依本法第二條所定原則，簽報機關首長決定職缺擬辦內陞或外補後\r\n再行辦理。如擬外補，應將職缺之機關名稱、職稱、職系、職等、辦公地\r\n點、報名規定及所需資格條件等資料於報刊或網路公告三日以上。\r\n本法第五條第二項第二款所稱職務列等、稱階、等階、級別相同且職務相\r\n當，並經各該權責機關甄審委員會同意核准對調之人員，指一般公務人員\r\n間之職務列等、關務人員間之職務稱階、海岸巡防及消防機關列警察官人\r\n員間之職務等階、醫事人員間之職務級別相同，且同為主管、同為副主管\r\n或同為非主管職務人員，經雙方當事人敘明理由，報經各該任免權責機關\r\n首長交付甄審委員會同意後，依程序報請各該任免權責機關首長同意對調\r\n者。\r\n各機關辦理公開甄選，除正取名額外，得增列候補名額，其名額不得逾職\r\n缺數二倍，並以依序遞補原公開甄選職缺或職務列等相同、性質相近之職\r\n缺為限；候補期間為三個月，自甄選結果確定之翌日起算。\r\n前項候補之名額及期間，應同時於第一項公告內載明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關依本法第六條第一項訂定陞遷序列表時，依下列規定：\r\n一、職務列等相同者，應列為同一序列。但職務列等相同之主管與非主管\r\n    職務或具職務歷練先後順序職務，得列為不同序列。\r\n二、職務所列最高職等相同者，得視業務需要列為同一序列。但職務所列\r\n    最高職等相同之主管或副主管職務，除應業務特殊需要，由主管機關\r\n    核准外，不得與非主管職務列為同一序列。\r\n三、實施國內外駐區互調之相當職務，得視業務需要列為同一序列。\r\n本法第六條第二項所稱如同一序列中人數眾多時，得按人員銓敘審定之職\r\n等、官稱官階、官等官階、級別高低依序辦理，指各機關職缺由本機關人\r\n員陞遷，同一序列中人數眾多時，得按一般公務人員銓敘審定之職等、關\r\n務人員銓敘審定之官稱官階、海岸巡防及消防機關列警察官人員銓敘審定\r\n之官等官階、醫事人員銓敘審定之級別高低依序辦理陞遷作業。\r\n本法第六條第二項但書所稱次一序列中無適當人選，指次一序列具有擬陞\r\n任職務任用資格人員均經甄審委員會評定為非適當人選，或次一序列均未\r\n具有擬陞任職務任用資格人員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第四項所稱標準由各主管院訂定，指由行政院、立法院、司法\r\n院、考試院及監察院分別訂定。\r\n總統府及國家安全會議準用前項之規定。\r\n訂定第一項標準時，應依機關業務性質、職務特性或任用層級，就各項目\r\n分別訂定評定因素、評分標準及最高分數，並以一百分為滿分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法所稱主管機關為中央二級或相當二級以上機關、直轄市政府、直轄市\r\n議會、縣（市）政府及縣（市）議會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關依本法第八條第一項規定組織甄審委員會，應置委員五人至二十三\r\n人，由機關首長就本機關人員中指定之，並指定一人為主席，主席因故未\r\n能出席會議者，得由主席就委員中指定一人代理會議主席。人事主管人員\r\n為當然委員。但委員每滿四人應有二人由本機關人員票選產生之。本機關\r\n人員得自行登記或經本職單位推薦為票選委員候選人。委員之任期一年，\r\n期滿得連任。\r\n各主管機關已成立公務人員協會者，其甄審委員會指定委員中應有一人為\r\n該協會之代表；其代表之指定應經該協會推薦本機關具協會會員身分者三\r\n人，由機關首長圈選之。\r\n第一項票選，應採普通、平等、直接及無記名投票法行之。但各機關情形\r\n特殊者，得採分組、間接、通訊等票選方式行之。辦理選務人員應嚴守秘\r\n密。\r\n甄審委員會應有全體委員過半數之出席，始得開會；出席委員半數以上同\r\n意，始得決議。可否均未達半數時，主席可加入任一方以達半數同意。\r\n前項出席委員應行迴避者，於決議時不計入該案件之出席人數。\r\n甄審委員會審議案件有疑義時，得調閱有關資料，必要時並得通知參與陞\r\n遷人員、有關人員或其單位主管到會備詢，詢畢退席。\r\n甄審委員會必要時得與考績委員會合併之。但依本法第八條第三項規定統\r\n籌辦理下級機關人員陞遷甄審（選）之機關，不得合併。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第八條第二項所稱本機關同一序列各職務間之調任，得免經甄審程序\r\n，指在本機關陞遷序列表中同一序列各職務間之調任，機關首長得逕予核\r\n定，毋須辦理甄審。\r\n本法第八條第三項所稱由上級機關統籌辦理，不受第一項之限制，指下級\r\n機關免組織甄審委員會，由其上級機關統籌辦理甄審（選）相關事宜；該\r\n上級機關與下級機關視為同一機關，其甄審委員會組成，依前條規定辦理\r\n。上級機關之陞遷序列表並應包含該下級機關職務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "甄審委員會辦理下列事項：\r\n一、陞遷候選人員資績評分或資格條件之審查。\r\n二、面試及測驗方式之決定。\r\n三、陞遷候選人員名次或遴用順序之排定。\r\n四、機關首長交議事項之研議。\r\n五、其他有關陞遷甄審事項。\r\n六、其他法規明定交付審議事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第一項所稱應由人事單位就具有擬陞遷職務任用資格人員，分\r\n別情形，依積分高低順序或資格條件造列名冊，指各機關辦理公務人員陞\r\n遷，人事單位應依下列情形造列名冊：\r\n一、辦理本機關人員陞任時，就具有任用資格人員，依本法第七條所定標\r\n    準，核計分數後，依積分高低造列。\r\n二、辦理本機關以外人員公開甄選時，依符合公開甄選人員所具資格條件\r\n    或積分高低造列。\r\n三、辦理本機關人員遷調時，依本法相關規定，核計分數或依其所具資格\r\n    條件高低造列。\r\n前項名冊由人事單位報請機關首長交付甄審委員會評審；甄審委員會評審\r\n後，提出候選人員名次或遴用順序，報請機關首長圈定之。\r\n本法第九條第二項所稱改依其他甄選方式辦理陞遷事宜，指如由本機關人\r\n員陞遷與由本機關以外人員遞補之改變，或增列舉行面試或測驗方式等依\r\n本法規定辦理之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條第一項第四款所稱勳章，依勳章條例之規定。\r\n本法第十一條第二項所稱陞任標準，指依本法第七條訂定之標準。所稱其\r\n構成該條件之事實，以使用一次為限。同時兼具有兩款以上者亦同，指所\r\n具本法第十一條第一項各款情事，經獲得優先陞任或擇優陞任後，該各款\r\n情事不論所具款項多寡，於下次陞遷時，均不再使用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "現任或曾任本法第十二條第一項第八款但書規定之人員，於辦理陞任時，\r\n其因公借調留職停薪期間之年資，視同本職機關本職之年資合計為同條項\r\n第六款第一目規定之年資。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十三條第一項所稱職務列等及職務相當，指職務之列等相同或均為\r\n跨列二個以上職等職務，所列最高職等相同最低職等不同，及同為主管、\r\n同為副主管或同為非主管職務。但同條項第三款所定本機關主管人員與所\r\n屬機關副首長得視為職務相當。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十四條第一項所稱依法經陞官等訓練，指依公務人員任用法律規定\r\n，經晉升官等之訓練合格；第二項所稱主管職務，指依各機關組織法規所\r\n定之主管職務。\r\n應參加主管機關實施管理才能發展訓練之人數較少時，該項訓練得由其上\r\n級機關統籌辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十六條所稱各機關辦理陞遷業務人員，包括甄審委員會委員、與會\r\n人員及其他有關工作人員。\r\n甄審委員會開會時，除工作人員外，甄審委員及與會人員均不得錄音、錄\r\n影。\r\n依本法第十六條有應行迴避之情事而不迴避者，得由與會其餘人員申請其\r\n迴避，或由主席依職權命其迴避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機關依本法辦理人員陞遷後，應於該員銓審案中，敘明「經○○機關甄\r\n審委員會第○次會議評審。」；如未經甄審委員會評審者，應敘明其理由\r\n及所據法規條款。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}