{
	"法規性質": "命令",
	"法規名稱": "外匯收支或交易申報辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0450009&LNNDATE=20011231&LSER=001",
	"法規類別": "行政＞中央銀行＞外匯目",
	"異動日期": "20011231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依管理外匯條例第六條之一第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國境內有結購管理外匯條例第十三條各款所需支付外匯或結售同條\r\n例第七條第一項各款所列或其他合法取得外匯之必要，其金額在等值新台\r\n幣五十萬元以上者 (以下簡稱申報義務人) ，應依本辦法之規定申報。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申報義務人應依據外匯收支或交易有關合約等證明文件，誠實填報「外匯\r\n收支或交易申報書」 (以下簡稱申報書)  (附申報書樣式) ，經由中央銀\r\n行指定辦理外匯業務之銀行 (以下簡稱指定銀行) 向中央銀行申報。\r\n (備      註：申報書樣式請參閱行政院公報 第 1 卷 9 期 13-22 頁)"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列外匯收支或交易，申報義務人得於填妥申報書後，逕行辦理結匯。但\r\n每筆達中央銀行所定金額以上之匯款，應於指定銀行確認申報書記載事項\r\n與該筆外匯收支或交易有關合約等證明文件相符後，始得辦理：\r\n一  出口貨品或提供勞務之外匯收入。\r\n二  進口貨品或依我國法令在我國設立或經我國政府認許並登記之公司、\r\n    行號或團體償付勞務貿易費用之外匯支出。\r\n三  經有關主管機關核准直接投資及證券投資之外匯收入或支出。\r\n四  依我國法令在我國設立或經我國政府認許並登記之公司、行號或團體\r\n    及在我國境內居住、年滿二十歲領有國民身分證或外僑居留證之個人\r\n    ，一年內累積結購或結售金額未超過中央銀行所定額度之匯款。\r\n五  未領有外僑居留證之外國自然人或未經我國政府認許之外國法人，每\r\n    筆未超過中央銀行所定金額之匯款。但境外外國金融機構不得以匯入\r\n    款項辦理結售。\r\n前項第一款及第二款出、進口貨品之外匯以跟單方式收付者，以銀行開具\r\n之出、進口結匯證實書，視同申報書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條規定以外之結匯案件，申報義務人得於檢附所填申報書及有關主管機\r\n關核准投資文件或其他相關文件，經由指定銀行向中央銀行申請核准後，\r\n辦理結匯。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "指定銀行應查驗申報義務人身分文件或基本登記資料，輔導申報義務人填\r\n報申報書，辦理申報事宜，並應在申報書上加蓋印戳，證明經輔導申報事\r\n實後，將申報書或中央銀行核准文件、出 (進) 口結匯證實書及其他規定\r\n文件，隨同外匯交易日報送中央銀行。\r\n申報義務人委託他人辦理結匯申報時，應出具委託書，檢附委託人及受託\r\n人之身分證明文件供指定銀行查核，並以委託人名義辦理申報，就申報事\r\n項負其責任。\r\n未領有外僑居留證之外國自然人辦理結匯申報時，應憑護照由本人親自辦\r\n理。\r\n未經我國政府認許之外國法人辦理結匯申報時，應出具授權書，授權其在\r\n台代表人或國內代理人為申報義務人，並由其與該外國法人就申報事項負\r\n責；其為外國金融機構者，應授權國內金融機構為申報義務人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法規定申報之事項，有事實足認有申報不實之虞者，中央銀行得向\r\n申報義務人查詢，受查詢者有據實說明之義務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申報義務人故意不為申報、申報不實或受查詢而未於限期內提出說明或為\r\n虛偽說明者，依管理外匯條例第二十條第一項規定處罰。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "指定銀行應確實輔導申報義務人詳實填報，其績效並列為中央銀行授權指\r\n定銀行辦理外匯業務或審核指定銀行申請增設辦理外匯業務單位之重要參\r\n考。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}