{
	"pcode": "G0450009",
	"type": "命令",
	"title": "外匯收支或交易申報辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0450009&LNNDATE=20030430&LSER=001",
	"category": [
		"行政",
		"中央銀行",
		"外匯目"
	],
	"date": "20030430",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依管理外匯條例第六條之一第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中華民國境內新臺幣五十萬元以上等值外匯收支或交易之資金所有者或需\r\n求者 (以下簡稱申報義務人) ，應依本辦法申報。"
		},
		{
			"number": 300,
			"content": "申報義務人辦理新臺幣結匯申報時，應依據外匯收支或交易有關合約等證\r\n明文件，誠實填妥「外匯收支或交易申報書」 (以下簡稱申報書)  (附申\r\n報書樣式) ，經由中央銀行 (以下簡稱本行) 許可辦理外匯業務之銀行業\r\n (以下簡稱銀行業) 向本行申報。                                  \r\n前項所稱銀行業，指銀行、信用合作社、農會信用部、漁會信用部及中華\r\n郵政股份有限公司。                                              \r\n下列申報義務人辦理前項申報，得利用網際網路，經由本行核准辦理網路\r\n外匯業務之銀行業，以電子文件向本行申報：                        \r\n一、依中華民國法令在中華民國設立或經中華民國政府認許並登記之公司\r\n     (以下簡稱公司) 、行號 (以下簡稱行號) 或團體 (以下簡稱團體) \r\n    領有主管機關核准設立統一編號者。                            \r\n二、年滿二十歲領有中華民國國民身分證、臺灣地區居留證或外僑居留證\r\n    證載有效期限一年以上之個人 (以下簡稱個人) 。"
		},
		{
			"number": 400,
			"content": "下列外匯收支或交易，申報義務人得於填妥申報書後，逕行辦理新臺幣結\r\n匯。但屬於第五條 規定之外匯收支或交易， 應於銀行業確認申報書記載\r\n事項與該筆外匯收支或交易有關合約、核准函等證明文件相符後，始得辦\r\n理：                                                            \r\n一、公司、行號、團體及個人出口貨品或對非居住民提供勞務收入之匯款\r\n    。                                                          \r\n二、公司、行號、團體及個人進口貨品或公司、行號及團體償付非居住民\r\n    提供勞務支出之匯款。                                        \r\n三、公司、行號每年累積結購或結售金額未超過五千萬美元之匯款；團體\r\n    、個人每年累積結購或結售金額未超過五百萬美元之匯款。        \r\n四、非居住民每筆結購或結售金額未超過十萬美元之匯款。但境外非中華\r\n    民國金融機構不得以匯入款項辦理結售。                        \r\n前項第一款及第二款出、進口貨品之外匯收支或交易以跟單方式辦理新臺\r\n幣結匯者，以銀行業掣發之出、進口結匯證實書，視同申報書。        \r\n本辦法所稱非居住民，係指未領有臺灣地區居留證或外僑居留證，或領有\r\n相關居留證但證載有效期限未滿一年之非中華民國國民，或未在中華民國\r\n境內依法設立登記之公司、行號、團體，或未經中華民國政府認許之非中\r\n華民國法人。"
		},
		{
			"number": 500,
			"content": "下列外匯收支或交易，申報義務人應檢附與該筆外匯收支或交易有關合約\r\n、核准函等證明文件，經銀行業確認與申報書記載事項相符後，始得辦理\r\n新臺幣結匯：                                                    \r\n一、公司、行號每筆結匯金額達一百萬美元以上之匯款。              \r\n二、團體、個人每筆結匯金額達五十萬美元以上之匯款。              \r\n三、經有關主管機關核准直接投資及證券投資之匯款。                \r\n四、對大陸地區之匯出匯款，但依本行其他規定免附證明文件者，不在此\r\n    限。                                                        \r\n五、於中華民國境內之交易，其交易標的涉及中華民國境外之貨品或勞務\r\n    之匯款。                                                    \r\n六、依本行其他規定應檢附證明文件供銀行業確認之匯款。"
		},
		{
			"number": 600,
			"content": "下列外匯收支或交易，申報義務人應於檢附所填申報書及相關證明文件，\r\n經由銀行業向本行申請核准後，始得辦理新臺幣結匯：                \r\n一、公司、行號每年累積結購或結售金額超過五千萬美元之必要性匯款；\r\n    團體、個人每年累積結購或結售金額超過五百萬美元之必要性匯款。\r\n二、下列非居住民每筆結匯金額超過十萬美元之匯款：                \r\n (一) 於中華民國境內承包工程之工程款。                          \r\n (二) 於中華民國境內因法律案件應提存之擔保金及仲裁費。          \r\n (三) 經有關主管機關許可或依法取得自用之中華民國境內不動產等之相\r\n      關款項。                                                  \r\n (四) 於中華民國境內依法取得之遺產、保險金及撫卹金。            \r\n三、其他必要性之匯款。"
		},
		{
			"number": 700,
			"content": "申報義務人至銀行業櫃檯辦理新臺幣結匯申報者，銀行業應查驗身分文件\r\n或基本登記資料，輔導申報義務人填報申報書，辦理申報事宜，並應在申\r\n報書上加蓋印戳，證明經輔導申報事實後，將申報書或本行核准文件、出\r\n (進) 口結匯證實書及其他規定文件，隨同外匯交易日報送本行。"
		},
		{
			"number": 800,
			"content": "申報義務人委託他人辦理新臺幣結匯申報時，應出具委託書，檢附委託人\r\n及受託人之身分證明文件供銀行業查核，並以委託人名義辦理申報，就申\r\n報事項負其責任。                                                \r\n公司、行號經本行同意，以公司、行號自己名義為他人辦理新臺幣結匯申\r\n報者，視同申報義務人。"
		},
		{
			"number": 900,
			"content": "非居住民自然人辦理第四條第一項第四款或第五條第三款之新臺幣結匯申\r\n報時，除本行另有規定外，應憑護照或其他身分證明文件，由本人親自辦\r\n理。\r\n非居住民法人辦理第四條第一項第四款或第五條第三款之新臺幣結匯申報\r\n時，除本行另有規定外，應出具授權書，授權其在中華民國境內之代表人\r\n或代理人為申報義務人，並由其與該非居住民法人就申報事項負責；其為\r\n非中華民國金融機構者，應授權中華民國境內金融機構為申報義務人。  \r\n非居住民依第六條第二款及第三款規定，經由銀行業向本行申請辦理新臺\r\n幣結匯者，得出具授權書，授權中華民國境內代理人為申報義務人，並由\r\n其與該非居住民就申報事項負責。"
		},
		{
			"number": 1000,
			"content": "申報義務人利用網際網路辦理新臺幣結匯申報事宜前，應先親赴銀行業櫃 \r\n檯申請並辦理相關約定事項。銀行業受理申請時，應查驗申報義務人身分 \r\n文件或基本登記資料。                                             \r\n銀行業受理申報義務人辦理網際網路新臺幣結匯申報，應於網路提供申報 \r\n書樣式及填寫之輔導說明，並就申報義務人填報之申報書確認電子簽章相 \r\n符後，將所製作之媒體資料、本行核准文件及其他規定文件，隨同外匯交 \r\n易日報送本行。                                                   \r\n銀行業對申報義務人以電子訊息所為之外匯收支或交易申報紀錄及提供之 \r\n書面或傳真文件，應妥善保存備供稽核、查詢及列印，其保存期限至少為 \r\n五年。"
		},
		{
			"number": 1100,
			"content": "申報義務人經由網際網路辦理第五條規定之新臺幣結匯時，應將與正本相\r\n符之相關結匯證明文件傳真銀行業；其憑主管機關核准文件辦理之結匯案\r\n件，累計結匯金額不得超過核准金額。                              \r\n申報義務人利用網際網路辦理新臺幣結匯申報，經查獲有申報不實情形者\r\n，其日後辦理新臺幣結匯申報事宜，應至銀行業櫃檯辦理。"
		},
		{
			"number": 1200,
			"content": "申報義務人於辦理新臺幣結匯申報後，不得要求更改申報書內容，但有下\r\n列情形之一者，不在此限：                                        \r\n一、申報義務人非故意申報不實，經舉證並檢具律師或銀行業出具無故意\r\n    申報不實意見書者。                                          \r\n二、因故意申報不實，已依管理外匯條例第二十條第一項規定處罰者。  \r\n依第四條第二項規定作成之結匯證實書如與憑以掣發之證明文件不符時，\r\n其更正準用第十三條第二項規定。"
		},
		{
			"number": 1300,
			"content": "申報義務人之外匯收支或交易未辦理新臺幣結匯者，以銀行業掣發之其他\r\n交易憑證視同申報書。                                            \r\n申報義務人應對銀行業掣發之其他交易憑證內容予以核對，如發現有與事\r\n實不符之情事時，應自銀行業掣發之日起七個營業日內，檢附相關證明文\r\n件經由銀行業向本行申請更正。"
		},
		{
			"number": 1400,
			"content": "依本辦法規定申報之事項，有事實足認有申報不實之虞者，本行得向申報\r\n義務人查詢，受查詢者有據實說明之義務。"
		},
		{
			"number": 1500,
			"content": "申報義務人故意不為申報、申報不實或受查詢而未於限期內提出說明或為 \r\n虛偽說明者，依管理外匯條例第二十條第一項規定處罰。"
		},
		{
			"number": 1600,
			"content": "非申報義務人，而為申報義務人辦理申報者，除符合第八條及第九條規定\r\n者外，依管理外匯條例第二十條第一項有關申報不實之規定論處。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}