{
	"法規性質": "命令",
	"法規名稱": "全國原住民運動會舉辦準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120042&LNNDATE=20110222&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20110222",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院體育委員會（以下簡稱本會）為發展我國原住民體育，提升原住民\r\n體能，保障原住民運動權，特舉辦全國原住民運動會（以下簡稱本賽會）\r\n，並依據國民體育法第十九條規定訂定本準則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本賽會舉辦及其相關事項，應依本準則規定辦理，並受本會監督及考核。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則名詞定義如下：\r\n一、申請單位：指直轄市政府或縣（市）政府依本準則規定向本會提出申\r\n    請承辦本賽會者。\r\n二、籌備會：申請單位為執行本賽會申辦各種相關工作之執行，而籌組之\r\n    臨時性任務編組。\r\n三、承辦單位：指前款申請單位經本會依本準則規定核定為本賽會之辦理\r\n    者。但本準則另有規定者，從其規定。\r\n四、參加單位：指依本準則規定指派選手參加本賽會賽事之單位，其以直\r\n    轄市、臺灣省各該縣（市）、福建省金門縣及連江縣為限，但中華民\r\n    國九十九年十二月二十五日改制直轄市者，其改制前之各縣（市），\r\n    仍得以其名義參加。\r\n五、籌備委員會（以下簡稱籌委會）：承辦單位為統籌本賽會協調及推動\r\n    等事宜而籌組之臨時性任務編組。\r\n六、籌備處：籌備單位為執行各相關工作而於籌委會下設臨時性任務編組\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本賽會名稱為中華民國○○年全國原住民運動會。\r\n本賽會每二年舉辦一次。於二月至四月間舉辦，其賽會期間以三天為原則\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請單位應依本準則規定於本賽會預定舉辦年度前三年七月至八月間向本\r\n會提出承辦申請。\r\n前項申請，應提出承辦申請書及計畫內容（格式如附件一）。\r\n第一項申請期間終了而無申請單位提出本賽會承辦申請者，本會得協調其\r\n他直轄市、縣（市）政府或其他具有舉辦能力之學校、機構或法人團體辦\r\n理之。其有必要者，亦得暫緩舉辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "對於前條規定之申請，由本會評選核定。其有必要者，得組成評選會進行\r\n履勘評選決定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經依本準則規定評選為承辦單位者，應與本會簽立行政契約（格式如附件\r\n二）。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本賽會場地設施，應以承辦單位現有場地設施為原則。其有必要者，得洽\r\n請鄰近區域直轄市或縣（市）政府、機關學校協助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承辦單位應於本賽會舉辦二年前成立籌委會，辦理各該籌備事宜。籌委會\r\n成員如下：\r\n一、承辦單位首長。\r\n二、本會全民運動處處長及運動設施處處長。\r\n三、行政院原住民族委員會教育文化處處長。\r\n四、教育部體育主管。\r\n五、本賽會參加單位（即直轄市政府及縣（市）政府）首長。\r\n六、中華民國體育運動總會秘書長。\r\n七、中華民國奧林匹克委員會秘書長。\r\n八、本賽會舉辦競賽種類全國各單項協會理事長。\r\n九、承辦單位代表若干人。\r\n十、其他：由承辦單位視實際需要，經本會核准後聘任之。\r\n籌委會主任委員由承辦單位首長擔任之。\r\n為利本賽會籌備工作進行，得由承辦單位成立籌備處，並依實際需要分組\r\n辦事，其工作人員由籌委會主任委員聘任之。\r\n承辦單位由本會協調辦理者，籌委會至少得於辦理前一年成立。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本賽會會長由行政院院長擔任；副會長由全國最高體育、原住民行政主管\r\n機關首長及承辦單位首長共同擔任。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本賽會所需經費，除由承辦單位編列預算及申請上級政府補助外，得以下\r\n列方式籌募之：\r\n一、報名費收入。\r\n二、出售入場券及紀念品收入。\r\n三、網路、廣告、廣播、電視轉播或攝製權利金。\r\n四、捐助。\r\n五、其他籌委會核定之收入。\r\n前項籌募方式、項目、基準及其徵信方式，由承辦單位併同申辦計畫書報\r\n本會核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本賽會舉辦項目以原住民擅長之競賽種類、項目及其他原住民傳統民俗體\r\n育活動為原則。\r\n前項舉辦項目由承辦單位依地方特色及場地設備、經費籌措等條件規劃，\r\n提請籌委會通過後，報本會核定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本賽會競賽規程，由承辦單位會同有關全國各該單項運動協會參照國際運\r\n動賽會通常規章擬訂，併同所用各該規範報本會核定。\r\n籌委會得於本賽會舉辦一年前公告競賽規程總則，並於本賽會舉辦前半年\r\n公告各種運動技術手冊。但中華民國一百年全國原住民運動會者，不受此\r\n限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本賽會參賽選手資格如下：\r\n一、具有中華民國國籍之原住民。其原住民身分認定，依原住民身分法規\r\n    定。\r\n二、選手未滿二十歲而依國際運動賽會規範所定年齡規定有參賽權利者，\r\n    應取得監護人之同意，但未滿二十歲人已結婚者不在此限。\r\n本賽會參賽資格（含前項規定、參賽年齡、人隊數、成績基準或報名隊數\r\n限制）認定，悉依競賽規程總則規定，並由籌備處設資格審查小組辦理審\r\n查作業。\r\n其經前二項規定審查資格不符者，其參賽註冊不予核准列入。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本賽會開始，應舉行開幕典禮。其程序如下：\r\n一、典禮開始（奏樂）。\r\n二、運動員進場（由旗牌引領）。\r\n三、唱國歌。\r\n四、籌委會主任委員致詞歡迎。\r\n五、會長致詞。\r\n六、恭請總統（或其代表）致詞並宣布本賽會開始。\r\n七、會旗進場。\r\n八、升會旗。\r\n九、運動員宣誓。\r\n十、裁判員宣誓。\r\n十一、聖火進場（燃勝利之火）。\r\n十二、禮成（奏樂）。\r\n本賽會終了，應舉行閉幕典禮。其程序如下：\r\n一、運動員進場（由旗牌引領）。\r\n二、籌委會主任委員致詞。\r\n三、會長致詞。\r\n四、成績報告及頒獎。\r\n五、降會旗。\r\n六、會旗交接。\r\n七、下屆承辦單位代表致詞。\r\n八、熄聖火。\r\n九、禮成（奏樂）。\r\n本賽會開閉幕典禮致詞，均以不超過三分鐘為原則，下屆承辦單位宣導表\r\n演以十分鐘為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "參加本賽會籌備工作有功單位及人員，由承辦單位依權責酌予獎勵。\r\n參賽單位隊職員及績優選手獎勵，由各該參賽單位依其規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "承辦單位應為本賽會工作人員、活動參加人員及入場觀眾辦理各該保險事\r\n宜。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "承辦單位應於本賽會終了後六個月內撰寫報告書五份送達本會備查。\r\n報告書應包含籌委會籌備處組織人員、參加單位人數、各運動種類項目報\r\n名人數、成績結果、各客觀項目成績紀錄、籌備會議紀錄、附屬活動成果\r\n、各該統計資料（含男女人數統計）、檢討各該建議及其他經本會指定之\r\n報告。\r\n前項二種報告書、競賽資訊及運動員資料等檔案，承辦單位應採用電腦建\r\n檔儲存管理，並列入移交。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本賽會競賽規程總則、各種運動技術手冊及前項成績報告，應以承辦單位\r\n名義公告，並刊登各該地方政府公報。第五條第三項辦理情形者，由本會\r\n公告，並刊登政府公報。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本賽會申辦單位人員、承辦單位人員、參賽單位隊職員參賽選手及其他輔\r\n助人員、均應同意本賽會申辦單位、承辦單位、參賽單位及本會依據個人\r\n資料保護法規定分別蒐集各該個人資料。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}