{
	"pcode": "D0020066",
	"type": "命令",
	"title": "祭祀公業未能釐清權屬土地代為標售辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0020066&LNNDATE=20080423&LSER=001",
	"category": [
		"內政法規",
		"民政目"
	],
	"date": "20080423",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依祭祀公業條例（以下簡稱本條例）第五十一條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "直轄市或縣（市）主管機關代為標售本條例第五十一條第一項所定土地之\r\n程序如下：\r\n一、分類編造標售土地清冊。\r\n二、訂定投標須知。\r\n三、公告標售。\r\n四、受理投標。\r\n五、開標、審標及決標。\r\n六、通知得標人或優先購買權人繳交價款並發還未得標人繳交之保證金。\r\n七、書面點交並核發產權移轉證明書。"
		},
		{
			"number": 300,
			"content": "直轄市或縣（市）主管機關應依土地地籍清查類別，以整批、分筆方式代\r\n為標售。但得視土地實際使用情形，以分批、分筆方式為之。\r\n一筆土地有部分標售必要者，直轄市或縣（市）主管機關應囑託登記機關\r\n辦理分割登記後代為標售。但分割土地應符合相關法令規定，並不得造成\r\n畸零狹小不合使用規定情形。"
		},
		{
			"number": 400,
			"content": "直轄市或縣（市）主管機關應於標售土地前，辦竣下列事項：\r\n一、囑託註記：囑託登記機關自公告標售日於登記簿所有權部其他登記事\r\n    項欄，註記依本條例第五十一條第一項代為標售字樣。\r\n二、查對及準備資料：查對地籍資料，確認符合本條例第五十一條第一項\r\n    得予標售之土地；記明有無訂定耕地三七五租約、設定他項權利、限\r\n    制登記及應納稅賦，並備齊土地登記圖籍資料、位置略圖等。\r\n三、勘測及核對土地現況：至土地現場勘測、拍照並記錄土地上有無建築\r\n    改良物、農作改良物或其他工作物。\r\n四、土地依法劃設為公共設施用地或其他有分割必要之分割登記。\r\n五、訂定底價。\r\n六、公告三個月。\r\n七、豎立現場標示牌。"
		},
		{
			"number": 500,
			"content": "直轄市或縣（市）主管機關應參酌公告標售當時徵收補償地價或建築改良\r\n物徵收補償費查估基準及應納稅賦，訂定各筆土地或建築改良物標售底價\r\n。\r\n標售土地無人投標或未完成標售者，直轄市或縣（市）主管機關得酌減底\r\n價再行辦理第二次標售，酌減數額不得逾第一次標售底價百分之十。"
		},
		{
			"number": 600,
			"content": "第四條第六款之公告，應張貼於直轄市或縣（市）主管機關、土地所在地\r\n鄉（鎮、市、區）公所、登記機關及村（里）辦公處所之公告處所，並載\r\n明下列事項：\r\n一、法令依據。\r\n二、土地標示及面積。\r\n三、土地使用情形。\r\n四、他項權利設定、訂定耕地三七五租約。\r\n五、都市計畫使用分區或非都市土地使用編定情形。\r\n六、標售底價及保證金金額。\r\n七、受理投標期限。\r\n八、得參加投標之對象。\r\n九、開標日期及地點。\r\n十、價款繳納期限及繳付方式。\r\n十一、領取投標須知、投標單之時間、地點。\r\n十二、得標規定。\r\n十三、有關優先購買權之規定。\r\n十四、其他必要事項。\r\n前項公告並得於公告之日起刊登於當地通行之一種新聞紙連續三日，或於\r\n直轄市或縣（市）主管機關、土地所在地鄉（鎮、市、區）公所電腦網站\r\n刊登公告文三十日。\r\n第一項第十二款之得標規定，指已達標售底價且標價最高者為得標人；價\r\n額相同時，以抽籤決定得標人及次得標人。"
		},
		{
			"number": 700,
			"content": "依法得在中華民國領土內取得土地之公、私法人及自然人，均得參加投標\r\n。"
		},
		{
			"number": 800,
			"content": "投標人參加投標，應依下列規定辦理：\r\n一、填具投標單並應載明下列事項：\r\n (一) 投標人：自然人應註明國民身分證統一編號、姓名、住址、出生年\r\n      、月、日及電話號碼；無國民身分證統一編號者，應註明護照號碼\r\n      或居留證統一證號；法人應註明法人名稱、法人登記證或公司統一\r\n      編號、代表人姓名、地址及電話號碼。\r\n (二) 標的物。\r\n (三) 投標金額：應以中文大寫書寫。\r\n (四) 承諾事項。\r\n二、繳納保證金：金額按標售底價百分之十計算並計至千位，應以經政府\r\n    依法核准於國內經營金融業務之銀行、信用合作社、農會信用部、漁\r\n    會信用部或臺灣郵政股份有限公司之劃線支票或保付支票，或臺灣郵\r\n    政股份有限公司之匯票繳納，並連同投標單妥為密封，用掛號函件於\r\n    開啟信箱前寄達標售機關或指定之郵政信箱。\r\n前項第二款之劃線支票，指以該款所列之金融機構為發票人及付款人之劃\r\n線支票。"
		},
		{
			"number": 900,
			"content": "主張優先購買標售土地者，應以同一條件為之，並於決標後十日內，預繳\r\n相當於保證金之價款，檢附下列文件，以書面向直轄市或縣（市）主管機\r\n關為承買之意思表示，逾期視為放棄優先購買權：\r\n一、身分證明文件。\r\n二、符合本條例第五十二條第一項得主張優先購買權之證明文件。\r\n三、申請人為土地占有人者，另檢附第十條規定之證明文件。\r\n四、其他經中央地政機關規定之證明文件。"
		},
		{
			"number": 1000,
			"content": "本條例第五十二條第一項第四款所定優先購買權人，應提出占有土地四鄰\r\n之證明或其他足資證明於本條例施行前已占有達十年以上，至標售時仍繼\r\n續占有事實之文件。占有期間以現占有人之占有期間計；其為繼承或繼受\r\n占有者，占有之期間得合併計算。\r\n前項占有土地四鄰之證明人於占有人占有之始至標售時，需繼續為該占有\r\n地附近土地之使用人、所有人或房屋居住者，且於占有人占有之始已具有\r\n行為能力為限。"
		},
		{
			"number": 1100,
			"content": "本條例第五十二條第一項各款所定同一順序優先購買權人有二人以上申請\r\n優先購買時，由直轄市或縣（市）主管機關通知申請人先行協議，並於接\r\n到通知之日起十日內提出全體申請人購買權利範圍協議書；無法達成協議\r\n者，由直轄市或縣（市）主管機關依下列原則計算其優先購買權利範圍及\r\n應繳價款：\r\n一、本條例第五十二條第一項第一款至第三款規定優先購買權人，按各申\r\n    請人土地權利面積與全體申請人土地權利總面積之比例計算。\r\n二、本條例第五十二條第一項第四款規定優先購買權人，按各申請人占有\r\n    土地面積與全體申請人占有土地總面積之比例計算。\r\n依前項第一款及第二款計算之優先購買權利範圍及應繳價款，部分優先購\r\n買權人拒絕接受者，其優先購買權利範圍由直轄市或縣（市）主管機關按\r\n其餘優先購買權人之土地權利面積比例併入計算。"
		},
		{
			"number": 1200,
			"content": "決標後十日內無人主張優先購買權時，直轄市或縣（市）主管機關應即通\r\n知得標人自接到通知日起三十日內，一次繳清價款或依直轄市或縣（市）\r\n主管機關規定申辦貸款，繳納標價；得標者之保證金逕以抵充價款。\r\n得標人有下列情形之一者，視為不接受決標，直轄市或縣（市）主管機關\r\n除得不予發還保證金外，並通知次得標人於接到通知三十日內，按最高標\r\n價及前項規定辦理繳清（納）價款。但因不可歸責於得標人之事由，經該\r\n管機關准予展延期限者，不在此限：\r\n一、逾期未繳清（納）價款。\r\n二、依投標單所填投標人地址寄送通知書無法送達。\r\n得標人或次得標人均未依前二項規定期限繳清（納）價款，直轄市或縣（\r\n市）主管機關得通知次高標價之投標人為得標人，並規定一定期限內繳清\r\n（納）價款。\r\n第一項及第二項規定，於優先購買權人準用之。"
		},
		{
			"number": 1300,
			"content": "得標人以標得之土地向金融機構辦理抵押貸款以繳納標價者，其申請貸款\r\n、繳款方式及繳納期限，應依直轄市或縣（市）主管機關規定之程序辦理\r\n。\r\n前項規定，於優先購買權人準用之。"
		},
		{
			"number": 1400,
			"content": "直轄市或縣（市）主管機關應於得標人繳清全部價款後十五日內辦理書面\r\n點交，並於點交紀錄其他事項欄記載依現狀書面點交完竣字樣。"
		},
		{
			"number": 1500,
			"content": "標售之土地，得標人依標售條件繳清價款，或依第十三條向金融機構申請\r\n貸款，完成核貸程序後，由直轄市或縣（市）主管機關發給產權移轉證明\r\n書，並囑託登記機關辦理塗銷標售註記。\r\n得標人得持前項產權移轉證明書，單獨向登記機關申請權利移轉登記，並\r\n由登記機關辦理地籍異動，原權利書狀於登記完畢時公告註銷。\r\n依前項辦理土地所有權移轉登記及其他相關費用，應於招標文件中敘明由\r\n得標人負擔。"
		},
		{
			"number": 1600,
			"content": "公告標售土地面積與實際土地面積不符，得標人得於辦竣所有權移轉登記\r\n六個月內，向登記機關申請複丈或檢附相關證明文件，並就更正後增減面\r\n積計算差額地價辦理多退少補，逾期不予受理。"
		},
		{
			"number": 1700,
			"content": "經二次標售未完成標售者，由直轄市或縣（市）主管機關依本條例第五十\r\n五條第一項規定，囑託登記機關登記為國有，並於登記完竣後，由登記機\r\n關繕造清冊，通知財政部國有財產局、直轄市或縣（市）主管機關及祭祀\r\n公業土地權利價金保管款保管處所。\r\n權利人依本條例第五十五條第二項規定申請發給囑託登記為國有土地價金\r\n之審查、公告、通知及領取程序，準用祭祀公業土地權利價金保管款管理\r\n辦法規定辦理。"
		},
		{
			"number": 1800,
			"content": "直轄市或縣（市）主管機關辦理標售期間，土地有下列情形之一者，應停\r\n止標售：\r\n一、法院或行政執行處囑託辦理查封、假扣押、假處分或破產登記。\r\n二、公告徵收。\r\n三、依法禁止移轉。\r\n前項第一款情形，登記機關於接獲法院或行政執行處囑託時，應即通知直\r\n轄市或縣（市）主管機關停止標售。\r\n停止標售時，直轄市或縣（市）主管機關應囑託登記機關塗銷標售註記，\r\n並於土地登記簿所有權部其他登記事項欄註記第一項第一款及第三款原因\r\n消滅後，通知直轄市或縣（市）主管機關依第四條第一款辦理囑託註記。"
		},
		{
			"number": 1900,
			"content": "土地有下列情形之一者，得由相關權利人檢具理由及證明文件，申請暫緩\r\n標售：\r\n一、經申報遭駁回，已於期限內提起訴願或訴請法院裁判，尚未確定。\r\n二、標售土地於決標或登記為國有前，真正權利人依本條例規定申報。\r\n三、其他具有正當理由經直轄市或縣（市）主管機關同意。\r\n前項第二款情形，民政機關於接獲申報時，應即通知直轄市或縣（市）主\r\n管機關暫緩標售。"
		},
		{
			"number": 2000,
			"content": "直轄市或縣（市）主管機關辦理標售土地時，應於招標文件中載明投標人\r\n之權利義務。"
		},
		{
			"number": 2100,
			"content": "本辦法所需之標售公告、投標單、投標須知、點交紀錄及相關書件，依直\r\n轄市、縣（市）主管機關規定辦理。"
		},
		{
			"number": 2200,
			"content": "祭祀公業未能釐清已登記建築改良物權屬之代為標售，準用本辦法規定辦\r\n理。"
		},
		{
			"number": 2300,
			"content": "本辦法自本條例施行之日施行。"
		}
	]
}