{
	"法規性質": "命令",
	"法規名稱": "輻射防護人員管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0160017&LNNDATE=20021211&LSER=001",
	"法規類別": "經濟法規＞原子能目",
	"異動日期": "20021211",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依游離輻射防護法 (以下簡稱本法) 第七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第七條所稱之輻射防護人員分為輻射防護師、輻射防護員。\r\n輻射防護專業測驗分輻射防護師、輻射防護員兩級測驗 (以下分別簡稱師\r\n級專業測驗與員級專業測驗) 。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輻射防護人員申請認可之資格如下：\r\n一  具有下列資格之一者，得申請輻射防護師認可：\r\n (一) 國內外大學以上輻射防護相關科系畢業，經師級專業測驗及格後，\r\n      再接受一年以上輻射防護工作訓練者。\r\n (二) 國內外專科理、工、醫、農科系以上畢業，曾修習八學分以上之輻\r\n      射防護相關科目持有學分證明或接受一四四小時以上之輻射防護人\r\n      員專業訓練持有結業證書，經師級專業測驗及格後，再接受二年以\r\n      上輻射防護工作訓練者。\r\n (三) 具有輻射防護員資格，曾修習八學分以上之輻射防護相關科目持有\r\n      學分證明或接受一四四小時以上之輻射防護人員專業訓練持有結業\r\n      證書，經師級專業測驗及格後，再接受一年以上輻射防護工作訓練\r\n      者。\r\n (四) 經下列之一考試及格後，再接受一年以上輻射防護工作訓練者：\r\n      1 原子能職系薦任以上升等考試。\r\n      2 高等考試保健物理、核子工程、公職輻射安全技術師類科。\r\n      3 特種考試乙等以上考試保健物理、核子工程類科。\r\n二  具有下列資格之一者，得申請輻射防護員認可：\r\n (一) 國內外專科以上輻射防護相關科系畢業，經員級專業測驗及格後，\r\n      再接受六個月以上輻射防護工作訓練者。\r\n (二) 國內外專科以上理、工、醫、農科系畢業，曾修習六學分以上之輻\r\n      射防護相關科目持有學分證明或接受一○八小時以上之輻射防護人\r\n      員專業訓練持有結業證書，經員級專業測驗及格後，再接受一年以\r\n      上輻射防護工作訓練者。\r\n (三) 國內外高中 (職) 畢業，曾接受一○八小時以上之輻射防護人員專\r\n      業訓練持有結業證書，經員級專業測驗及格後，再接受三年以上輻\r\n      射防護工作訓練者。\r\n前項第一款第二、三目及第二款第二目之輻射防護相關科目，依附表一之\r\n規定。\r\n第一項第一款第一目及第二款第一目之輻射防護相關科系，依附表二之規\r\n定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條輻射防護人員申請認可所需之輻射防護工作訓練，以於下列單位接受\r\n之工作訓練為限：\r\n一  主管機關。\r\n二  領有主管機關核發之可發生游離輻射設備或放射性物質許可證或登記\r\n    證、核子反應器運轉執照、放射性廢棄物處理設施運轉執照、放射性\r\n    廢棄物貯存設施運轉執照、放射性廢棄物最終處置設施運轉執照、核\r\n    子燃料貯存設施運轉執照之設施經營者。\r\n三  經主管機關認可從事輻射防護服務相關業務之設施經營者。\r\n輻射防護師或輻射防護員認可所需之輻射防護工作訓練證明文件須經設施\r\n經營負責人及與其受訓同等級以上之輻射防護人員簽章。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合第三條輻射防護人員認可資格者，得填具申請表，並檢具所需之證明\r\n文件，向主管機關申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輻射防護人員認可證書有效期限為六年。\r\n前項人員申請換證書，應於期限屆滿前三個月內為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條申請換發認可證書者，應填具申請表，並檢具認可證書有效期限內參\r\n加下列學術活動或繼續教育之證明文件，向主管機關提出申請。\r\n一  於大專院校教授輻射防護相關科目者，每小時得積分二點。\r\n二  參加政府機關、學校、研究機構、學 (協) 會或事業單位所舉辦之輻\r\n    射防護相關繼續教育課程、學術研討會或國內外專家學者專題演講者\r\n    ，每小時得積分一點，授課或擔任演講者每小時得積分二點。\r\n前項所指學術活動或繼續教育之積分，輻射防護師至少一百二十點以上，\r\n輻射防護員至少九十點以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "辦理前條輻射防護相關繼續教育課程、學術研討會或專題演講之單位，應\r\n於舉辦前二個月檢附繼續教育積分申請表及講員履歷資格表，送主管機關\r\n核備，但由下列單位辦理者，不在此限：\r\n一  主管機關。\r\n二  設有輻射防護相關科系之公立或立案之私立專科以上學校。\r\n三  設有從事輻射防護相關學術研究部門之研究機構。\r\n四  輻射防護相關學會 (協) 會。\r\n前項所指之輻射防護相關學 (協) 會係指中華民國輻射防護協會、中華民\r\n國醫學物理學會、中華民國非破壞檢測協會、中華民國核醫學學會、中華\r\n民國放射線醫學會、中華放射腫瘤學會、中華民國醫事放射學會及經主管\r\n機關認可辦理輻射防護人員專業訓練之機構。\r\n辦理第一項繼續教育課程、學術研討會或專題演講之單位應留存簽到名冊\r\n及合格人員名冊，並於舉辦繼續教育後二周內，將合格人員名冊送主管機\r\n關存查，始予採認。\r\n具有下列資格之一者，得受聘擔任輻射防護人員繼續教育之講員：\r\n一  取得輻射防護師資格者。\r\n二  教育部認可大專院校相關科系之講師以上者。\r\n三  取得教育部認可國內外相關科系研究所碩士學位以上者。\r\n四  教育部認可國內外大學相關科系畢業，並在公、私立機構、學校、研\r\n    究單位從事有關輻射防護實務工作五年以上者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輻射防護人員認可證書於有效期限遺失、損毀或變更登載事項者，得申請\r\n補發或換發。補發或換發之申請，應填具申請表，並檢附相關證明文件，\r\n向主管機關為之。\r\n前項補發或換發之證書有效期限至原證書有效期限屆滿為止。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輻射防護人員有下列情形之一者，主管機關得廢止或撤銷其認可證書。\r\n一  認可證書出租或借予他人使用者。\r\n二  申請認可所附各項文件有虛偽不實之情事者。\r\n三  其他經主管機關認定情節重大者。\r\n輻射防護人員參加輻射防護專業測驗，有前項第二款情形時，其輻射防護\r\n專業測驗成績不予採計。\r\n輻射防護人員認可證書，經主管機關廢止或撤銷者，自廢止或撤銷日起四\r\n年內不得重新申請。\r\n輻射防護人員認可證書廢止或撤銷後，重新申請核發認可證書者，應填具\r\n申請表，並檢具第三條所列之證明文件，向主管機關提出申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輻射防護人員認可證書逾期失效後，重新申請核發認可證書者，應填具申\r\n請表，並檢具最近六年內從事輻射防護工作及參加第七條所列學術活動或\r\n繼續教育積分之證明文件，向主管機關提出申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行前，已取得輻射防護人員資格者，應自本法施行日起二年內，\r\n依下列規定，填具申請表，並檢附相關證明文件，向主管機關申請轉換輻\r\n射防護人員認可證書，其原領之證明書於本法施行日起兩年後或換發輻射\r\n防護師 (員) 認可證書後廢止。\r\n一  高、中級輻射防護人員認可證明書，得換發輻射防護師認可證書。\r\n二  初級輻射防護人員認可證明書，得換發輻射防護員認可證書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法施行前，已取得之輻射防護工作訓練年資，於本法施行後兩年內申\r\n請核發輻射防護人員認可證書時，得予採計。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}