{
	"法規性質": "命令",
	"法規名稱": "各級法院法官辦理民刑事及特殊專業類型案件年度司法事務分配辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030179&LNNDATE=20041223&LSER=001",
	"法規類別": "司法＞院本部＞司法行政目",
	"異動日期": "20041223",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法院組織法第七十九條第二項訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱民事事務，包括民事審判、民事執行、民事簡易訴訟及非訟等\r\n事務；刑事事務，包括刑事審判及流氓感訓等事務；少年事務，包括少年\r\n保護事件及少年刑事案件。\r\n各地方法院因業務需要，將民、刑事簡易訴訟事務合併由簡易法庭辦理者\r\n，視同民事簡易訴訟事務。\r\n本辦法所稱特殊專業類型案件，指司法院依本辦法核發特殊專業法官證明\r\n書之案件。\r\n本辦法所稱期別，指法務部司法官訓練所司法官班結業之期別。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各地方法院法官，應於民事或刑事事務中，選定其一為其專業。但第三十\r\n九期以後結業分發之候補法官於候補期滿成績考查及格前，及依「少年法\r\n院院長、庭長及法官遴選辦法」取得司法院所核發辦理少年事件法官證明\r\n書，並辦理少年事務之法官，不在此限。\r\n依「少年法院院長、庭長及法官遴選辦法」取得司法院所核發辦理少年事\r\n件法官證明書之法官，應優先辦理少年事務；取得人數逾預定員額時，由\r\n法官會議依曾經辦理少年事務之年資、依法計算或折抵任職法官之年資、\r\n期別、其他等事項之權值比重，擇定承辦之法官，且不得以其在各該法院\r\n到職之先後而影響擇定。\r\n依「少年法院院長、庭長及法官遴選辦法」取得司法院所核發辦理少年事\r\n件法官證明書之法官不足預定員額，或無人取得前揭證明書，需調派同院\r\n其他法官處理少年事務之法院，應辦理少年事務之選定。如選定少年事務\r\n之法官人數逾需求員額時，由法官會議依前項後段權值比重排序擇定之。\r\n第三十九期之前結業分發之試署法官或候補法官，因本辦法實施，迄未輪\r\n辦民事審判或刑事審判等事務者，得於九十四年六月三十日前，向所屬法\r\n院請求辦理之，逾期未請求者，視為放棄其依本項而為請求之權利。但其\r\n依第一項所為選定，不受影響。\r\n年度司法事務，由法官會議按法官選定之事務分配之，並應依下列規定辦\r\n理，但有第十八條第二款之情形者，不在此限：\r\n一、提供一定比例之民、刑事務名額供第三十九期以後結業分發之候補法\r\n    官及前項法官輪辦事務。\r\n二、辦理民、刑事務之實任法官人數，各不得低於辦理該事務之庭數。\r\n依前項第一款輪辦民事審判或刑事審判事務，其期間各不得少於一年六月\r\n。\r\n法官因自上級審法院回任，調其他機關辦事，自檢察官、律師、學者轉任\r\n或遴選，留職停薪、帶職帶薪進修，免兼院長、庭長職務，或其他情事，\r\n尚未依第一項辦理選定者，應於其歸建、到職、免兼或其他情事消滅時，\r\n選定其專業。\r\n未依第一項選定事務之法官，由法官會議依其專長及法院業務需要選定之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條第一項選定事務法官人數，如逾預定辦理各該事務員額時，由法官\r\n會議依序按下列事項之權值比重，決定法官優先承辦該事務之順序，且不\r\n得以其在各該地方法院到職之先後而影響其排序：\r\n一、九十四年一月一日以後申請並取得特殊專業法官證明書。\r\n二、九十四年一月一日前申請而取得特殊專業法官證明書。\r\n三、辦理民事事務或刑事事務之年資。\r\n四、依法計算或折抵任職法官之年資。\r\n五、期別。\r\n六、其他。\r\n依前項第一款、第二款之事項計算權值比重，限於決定承辦特殊專業類型\r\n案件之法官人選。\r\n依前條第四項請求輪辦事務之法官，除輪辦期間外，其承辦事務之順序，\r\n仍依第一項辦理。\r\n法官會議於決定次一年度承辦事務之順序時，已確定自決定時起二個月內\r\n，將有法官回任、遷調、歸建或派任該院者，應併予決定其承辦事務之順\r\n序。\r\n法官回任、遷調、歸建或派任各地方法院，不能依前項決\r\n定其承辦事務順序者，得由院長依法院組織法第八十一條決定之。\r\n法官已依法官會議決定，辦理自行選定之事務者，按其志願接續辦理之，\r\n除依第六條第一項但書變更其選定之事務外，不重新依第一項計算其排序\r\n。\r\n辦理少年事務之法官，於選定民事或刑事為其專業而接受第一項評比時，\r\n辦理少年事務期間應計入第一項第三款所列年資，其屬民事或刑事事務由\r\n法官會議決定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法官因前條法官會議所作決定，致無法辦理其選定之事務時，即應辦理其\r\n他民事、刑事或少年事務。\r\n各地方法院就法官專業之選定及其變更，應陳報司法院。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法官依前三條辦理自行選定之事務連續三年以上者，得申請變更其選定之\r\n事務。\r\n法官因法院事務分配結果，致無法辦理其選定之事務，或已依前項但書申\r\n請變更其選定之事務者，法官會議得於下一年度司法事務分配時，依前二\r\n條變更其辦理之事務。但因法院事務分配結果，致無法辦理其選定事務之\r\n法官，在相同條件下，應優先於申請變更選定事務者，遞補其選定事務之\r\n法官缺額。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "最高法院、高等法院或其分院法官，以其實際辦理之民事或刑事事務為其\r\n專業，並應接續辦理之。\r\n前項法官指明具體事由，經院長同意，及法官會議審查通過後，得變更其\r\n辦理之事務。\r\n最高法院、高等法院及其分院，應將法官依第一項所定專業，陳報司法院\r\n。其變更時亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級法院院長辦理之事務，由院長自行選定，並以其選定之事務為其專業\r\n。\r\n各級法院辦理民事、刑事及少年事務之庭數、股數及庭長辦理之事務，由\r\n院長視法院業務需要、庭長之專長，指定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "辦理特殊專業類型案件之法官人選，應按各該特殊專業類型案件之民事或\r\n刑事屬性，自辦理民事或刑事事務之法官中擇定之。\r\n各法院辦理同一特殊專業類型案件之法官人數，不得低於二人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法官向司法院申請核發特殊專業法官證明書，應具備下列資格之一：\r\n一、十年內著有與該特殊專業類型案件相關之碩士以上之學位論文。\r\n二、三年內製作有關該特殊專業類型案件之裁判書類三十件以上，且於同\r\n    期間在各大學、學院、學系、研究所出版之學術刊物，或發行全國之\r\n    法律專業性雜誌，或其他設有論文審查制之雜誌，發表與該特殊專業\r\n    類型案件有關之一萬字以上論文二篇以上或二萬字以上論文一篇以上\r\n    。\r\n三、三年內參加政府機關、公私立學術或研究機構所舉辦，與該特殊專業\r\n    類型案件有關之講習會、研討會或其他類似會議，或至政府機關，或\r\n    其他聲譽卓著之公、私立團體或機構，就與該特殊專業類型案件有關\r\n    事項為實地考察，合計時間達一百二十小時以上，且於同期間在各大\r\n    學、學院、學系、研究所出版之學術刊物，或發行全國之法律專業性\r\n    雜誌，或其他設有論文審查制之雜誌，發表與該特殊專業類型案件有\r\n    關之一萬字以上論文二篇以上或二萬字以上論文一篇以上。\r\n四、三年內受邀擔任政府機關、公私立學術或研究機構所舉辦，與該特殊\r\n    專業類型案件有關之講習會、研討會或其他類似會議講授者或專題報\r\n    告人，其講授或報告合計時間達三十小時以上。\r\n五、三年內選修大學院校或研究所與該特殊專業類型案件有關之課程，已\r\n    取得四學分以上，且於同期間在各大學、學院、學系、研究所出版之\r\n    學術刊物，或發行全國之法律專業性雜誌，或其他設有論文審查制之\r\n    雜誌，發表與該特殊專業類型案件有關之一萬字以上論文二篇以上或\r\n    二萬字以上論文一篇以上。\r\n六、現兼任或三年內曾任公立或立案之私立大學、獨立學院以上學校法律\r\n    系所講師、助理教授、副教授或教授，並教授與該特殊專業類型案件\r\n    有關之科目一年以上。\r\n七、三年內於各大學、學院、學系、研究所出版之學術刊物，或發行全國\r\n    之法律專業性雜誌，或其他設有論文審查制之雜誌，發表與該特殊專\r\n    業類型案件有關之一萬字以上論文四篇以上或二萬字以上論文二篇以\r\n    上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法官對於司法院已辦理核發特殊專業法官證明書之案件類型，認已符合前\r\n條之資格要件者，得檢具下列證明文件，向司法院提出申請：\r\n一、依前條第一款申請者，應提出碩士以上學位證書及論文。\r\n二、依前條第二、七款申請者，應提出已發表之論文。第二款申請者，併\r\n    應提出裁判書類。\r\n三、依前條第三、五款申請者，應提出相關證明文件及已發表之論文。\r\n四、依前條第四款申請者，應提出相關證明文件，並提出一萬字以上之心\r\n    得報告。\r\n五、依前條第六款申請者，應提出相關證明文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "司法院應聘請現任或曾任最高法院庭長、資深法官或學者、專家為審查委\r\n員，就法官依前條所提出申請，辦理初審。\r\n前項初審由委員二人分別審查，以七十分為及格，如委員有一人評定為不\r\n及格者，應送請第三位委員審查，以其平均分數達七十分為及格。\r\n初審及格者，應送請司法院人事審議委員會審查，審查通過後，由司法院\r\n核發特殊專業法官證明書。\r\n九十四年一月一日前申請而取得特殊專業法官證明書者，如申請當時已符\r\n合第十條之資格，得檢具相關證明文件，重行申請審查，其審查通過者，\r\n由司法院重行核發特殊專業法官證明書。\r\n前二項之證明書，自證明書核發之日起，每三年換發一次。未遵期申請換\r\n發及申請後未獲換發者，其證明書喪失效力。\r\n申請換發證明書者，應於有效期限屆滿前三個月內，檢具最近三年內參加\r\n政府機關、公私立學術或研究機構等所舉辦，與該特殊專業類型案件有關\r\n之講習會、研討會或其他類似會議，合計時間達三十小時以上，或依第十\r\n條第二款後段規定，發表與該特殊專業類型案件有關論文之相關紀錄或證\r\n明文件，向司法院申請換發。\r\n九十四年一月一日前申請而取得特殊專業法官證明書者，自九十四年一月\r\n一日起三年內得依前二項規定申請換發；逾期未換者，該證明書不得依第\r\n四條第一項第二款作為決定優先承辦事務順序事項，如並有取得證明書後\r\n連續五年未辦理該特殊專業類型案件之情形，其證明書喪失效力。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法官會議決定辦理特殊專業類型案件之法官時，應依下列規定辦理：\r\n一、已取得司法院所核發且在效期內之該特殊專業法官證明書者，優先擇\r\n    定之；取得人數逾預定員額時，依第四條第一項權值比重排序擇定之\r\n    。\r\n二、取得前款證明書人數不足預定員額，或均無取得前款證明書者，其缺\r\n    額自符合第十條資格之法官擇定之。\r\n三、依前二款擇定之人數，仍不足預定辦理該特殊專業類型案件所需之法\r\n    官員額時，按第四條第一項之權值比重排序擇定之。\r\n第三十九期以後結業分發候補法官於候補期滿成績考查及格前，不適用前\r\n項優先擇定之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各地方法院於每年度事務分配前，應製發詳列有可供選定事務類別及特殊\r\n專業類型暨繳交期限等項之事務分配意願調查表供法官填繳法官會議辦理\r\n事務分配。\r\n取得特殊專業法官證明書者，於繳交意願調查表時，應提出特殊專業法官\r\n證明書供法官會議審查；逾期未繳交意願調查表或提出證明書者，視為放\r\n棄其優先分配及擇定之權利。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "取得多項特殊專業法官證明書之法官，得選擇兼辦不同類型之特殊專業類\r\n型案件或其他民事、刑事案件，法官會議為求案件負擔公平，亦得視特殊\r\n專業類型案件多寡，決定有無兼辦其他案件之必要及其比例。\r\n法官會議得視法院業務需要，決定少年法庭法官有無兼辦其他民事、刑事\r\n事務之必要及其比例。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各法院就法官無意願辦理之特殊專業類型案件，應由法官會議依第四條第\r\n一項之權值比重排序，決定承辦之法官人選。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "辦理特殊專業類型案件之法官，除符合第六條、第七條之規定，變更其所\r\n辦理之民事或刑事事務，或依「法官遷調作業要點」之規定遷調他法院外\r\n，三年內不得變更其辦理特殊專業類型案件之類別。\r\n前項辦理特殊專業類型案件之法官，應每兩年參加政府機關、公私立學術\r\n或研究機構所舉辦，與該特殊專業類型案件有關之講習會、研討會或其他\r\n類似會議，合計時間達八小時以上。\r\n未依前項辦理者，不受第一項三年內不得變更之限制。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有下列情形之一者，得由法官會議決議變更法官所辦理之專業案件類別，\r\n不受第六條、第七條及前條就變更所定之限制：\r\n一、第三十九期以後結業分發之候補法官於候補期滿成績考查及格前。\r\n二、法院法官現有員額不滿三十人，而有業務上之需要。\r\n三、院長視業務需要，認有調整法官辦理專業案件類別之必要。\r\n四、法官有不適宜辦理該專業案件之情事。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法所定期間，均以曆年計算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法未規定之司法事務分配事宜，除法令另有規定外，由法官會議決定\r\n之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自九十四年一月一日施行。"
		}
	]
}