{
	"法規性質": "命令",
	"法規名稱": "各級法院法官辦理民刑事與行政訴訟及特殊專業類型案件年度司法事務分配辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030179&LNNDATE=20120530&LSER=001",
	"法規類別": "司法＞院本部＞司法行政目",
	"異動日期": "20120530",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法院組織法第七十九條第二項訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、民事事務：指民事審判、民事執行、民事簡易訴訟及其他民事非訟等\r\n    事務。\r\n二、刑事事務：指刑事審判、刑事簡易訴訟及其他刑事案件等事務。\r\n三、行政訴訟事務：指行政訴訟審判及其他行政訴訟事件等事務。\r\n四、少年事務：指少年保護事件及少年刑事案件等事務。\r\n五、民、刑事特殊專業類型案件（下稱專業案件）：指民事或刑事事務中\r\n    如附表一、二所示之案件及其他依法律規定應設立專業法庭或專股辦\r\n    理之案件。\r\n六、民、刑事特殊專業法官證明書（下稱專業證明書）：指司法院依本辦\r\n    法所核發之辦理專業案件法官證明書。\r\n七、行政訴訟法官證明書：指司法院依「行政訴訟法官證明書核發要點」\r\n    所核發之辦理行政訴訟法官證明書。\r\n八、少年法官證明書：指司法院依「少年法院院長、庭長及法官遴選辦法\r\n    」所核發之辦理少年事件法官證明書。\r\n九、期別：指法務部司法官訓練所司法官班（下稱司法官班）結業之期別\r\n    ；未參加司法官班訓練者，依法官遷調作業相關規定計算。\r\n十、研習：除本辦法另有規定外，指政府機關、公私立學術或研究機關（\r\n    構）所舉辦之講習、研討會、其他類似會議或課程。\r\n十一、學位證書：指經教育部認可之國內外大學院校之證明文件。國內學\r\n      歷者，為公立或已立案之私立大學授予之學位證明文件；國外學歷\r\n      者，為經我駐外有關機構或代表查證後之國外學歷證明文件。\r\n十二、發表論文：指在各大學、學院、學系或研究所出版之學術刊物，或\r\n      發行全國之法律專業性雜誌，或其他設有論文審查制之出版品所發\r\n      表之論文。\r\n各地方法院因業務需要，將民、刑事簡易訴訟事務合併由簡易法庭辦理者\r\n，視同民事簡易訴訟事務。\r\n本辦法第六條、第七條、第八條、第十二條、第十四條規定三年之期間，\r\n法官會議得決議配合年度司法官班結訓分發日予以調整。\r\n本辦法第六條第一項第一款、第十一條第二項、第十二條第二項、第十六\r\n條第一項所稱專業證明書，指在有效期間內之專業證明書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各地方法院法官，除院長、庭長及候補法官外，應於民事、刑事、行政訴\r\n訟或少年事務中，選定其一為其辦理之事務。\r\n年度司法事務，由法官會議按法官選定之事務分配之。民事、刑事事務並\r\n應各提供五分之一至三分之一比例名額（不足一人以一人計）供候補法官\r\n及依第七條第二項規定申請之法官輪辦（下稱輪辦股）。但該年度符合輪\r\n辦之法官人數不足時，提供之名額依其人數定之。\r\n計算前項比例時，應扣除辦理該事務之院長、庭長人數。\r\n第二項所定比例，法官會議得決議自本辦法施行之日起三年內逐年補足。\r\n第二項有關輪辦之規定，於法官現有員額不滿三十人之法院，得不適用之\r\n。\r\n法官因自上級審法院回任，調其他機關辦事，自檢察官、律師、學者轉任\r\n或遴選，留職停薪、帶職帶薪進修，免兼院長、庭長職務，或其他情事，\r\n尚未依第一項辦理選定者，應於其歸建、到職、免兼或其他情事消滅時，\r\n選定其辦理之事務。\r\n未依第一項選定事務之法官，由法官會議依其專長及法院業務需要決定其\r\n辦理之事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法官會議決定之事務分配，應包含自決定時起二個月內將回任、遷調、歸\r\n建或派任該院法官辦理之事務。\r\n不能依前項規定決定法官事務分配時，得由院長依法院組織法第八十一條\r\n規定定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依第三條第一項選定民、刑事務之法官人數逾非輪辦股預定員額或選定行\r\n政訴訟、少年事務之法官逾該事務預定員額時，其排序由法官會議按下列\r\n順序定之，且不得以其在各該地方法院到職先後影響其排序：\r\n一、依第十一條第二項規定擇定辦理專業案件之法官。\r\n二、取得在有效期間之行政訴訟法官證明書者。\r\n三、取得在有效期間之少年法官證明書者。\r\n四、辦理該事務年資較長者。\r\n五、依法計算或折抵任職法官年資較長者。\r\n六、三年內參加與該事務有關之研習時數較多者。\r\n七、期別在前者。\r\n八、法官會議決定之其他事項。\r\n前項第一款，限於決定民事或刑事事務法官之排序時適用；第二款、第三\r\n款，分別限於決定行政訴訟事務及少年事務法官之排序時適用。\r\n第一項第六款所稱研習，指司法院或其所屬各機關舉辦之講習、研討會、\r\n其他類似會議或課程。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法官已依法官會議決定，辦理其選定之民、刑事非輪辦股事務者，得按其\r\n志願於其後之事務分配年度連續辦理，無須重新依前條第一項排序。但其\r\n人數加計該年度法官會議依第十一條第二項擇定辦理專業案件之法官人數\r\n，逾該年度該類事務非輪辦股預定員額時，由法官會議按下列順序，決定\r\n連續辦理之法官人選：\r\n一、現辦理專業案件且取得該專業證明書者。\r\n二、法官會議決定之其他事項。\r\n法官已依法官會議決定，辦理其選定之行政訴訟，得按其志願於其後之事\r\n務分配年度連續辦理。但法官連續辦理行政訴訟事務逾三年，仍未取得行\r\n政訴訟法官證明書，或取得之行政訴訟法官證明書已失效者，不適用前項\r\n規定，應重新依前條第一項排序。\r\n法官已依法官會議決定，辦理其選定之少年事務者，得按其志願於其後之\r\n事務分配年度連續辦理，但有下列情形之一者，應重新依前條第一項排序\r\n：\r\n一、志願連續辦理少年事務之法官人數加計司法院依少年法院院長、庭長\r\n    及法官遴選辦法第十七條規定調派該院少年法庭法官人數，逾辦理少\r\n    年事務法官預定員額。\r\n二、連續辦理少年事務逾三年，仍未取得少年法官證明書，或取得之少年\r\n    法官證明書已失效者。\r\n司法院依少年法院院長、庭長及法官遴選辦法第十七條規定調派之少年法\r\n庭法官，其辦理事務之期間，依該辦法之規定。\r\n司法院依改任臺灣高雄少年及家事法院家事法庭法官培訓及遴選要點調派\r\n之家事法庭法官，其辦理事務之期間，依該要點之規定。\r\n本辦法施行之日前，已依法官會議決定，辦理自行選定事務之法官，亦屬\r\n第一項、第二項所稱已依法官會議決定，辦理其選定之民、刑事非輪辦股\r\n事務法官，及辦理其選定之少年事務法官。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法官因法官會議之決定，無法辦理其選定之事務者，應辦理法官會議決定\r\n之其他事務。\r\n法官連續三年以上未能辦理其選定之民事或刑事事務者，得申請輪辦所選\r\n定之事務。但辦理專業案件或司法院依第十三條規定指定設置專業法庭或\r\n專股之法官，於第十二條及第十四條所定期間屆滿前不得申請。\r\n候補法官及依前項規定申請輪辦之法官人數逾該類事務輪辦股預定員額時\r\n，其辦理之排序由法官會議定之。\r\n法官輪辦民事或刑事事務，除因遷調他法院外，其輪辦期間應連續三年。\r\n但輪辦期間所辦理事務與已能辦理其選定事務相同，且經法官會議同意者\r\n，不在此限。\r\n候補法官輪辦期間候補期滿，應繼續辦理該事務至輪辦期間屆滿。\r\n法官輪辦期間，不依第五條第一項規定，定其辦理該事務非輪辦股之排序\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法官連續辦理其選定事務三年以上者，得申請變更其選定之事務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "最高法院、高等法院及其分院法官，以實際辦理之事務為其應辦理之事務\r\n，並應連續辦理之。\r\n前項法官指明具體事由，經法官會議審查通過後，得變更其辦理之事務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級法院院長辦理之事務，由院長自行選定。\r\n各級法院辦理民事、刑事、行政訴訟及少年事務之庭數、股數（含第十一\r\n條第一項之庭數、股數）及庭長辦理之事務，由院長視法院業務需要、庭\r\n長之專長，指定之。但辦理同一事務之法官人數，不得低於二人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各地方法院、高等法院及其分院，除附表三所示外，應成立專業法庭或專\r\n股辦理專業案件，並由法官會議擇定辦理專業案件之法官。\r\n辦理專業案件法官出缺時，法官會議應不分法官現在辦理事務之屬性，優\r\n先擇定有意願且取得該專業證明書之非輪辦股法官辦理；符合上開資格之\r\n法官人數逾預定缺額時，按第五條第一項第四款至第八款之排序擇定之。\r\n依前項規定擇定後，仍有缺額時，由法官會議依專業案件之民、刑事屬性\r\n，分別自辦理民、刑事務之法官（含輪辦股及非輪辦股）中，按下列順序\r\n擇定之：\r\n一、意願：有意願者如逾缺額時，按第五條第一項第四款至第八款之排序\r\n    擇定之。\r\n二、院長徵詢相關庭長、法官意見後建議之人選。\r\n各法院辦理同一專業案件之法官人數，不得低於二人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "辦理專業案件之法官，其辦理該類別專業案件之期間應連續三年。但有下\r\n列情形之一，不在此限：\r\n一、依本辦法規定，辦理非該專業案件屬性之事務者。\r\n二、輪辦期間屆滿者。\r\n三、遷調他法院者。\r\n法官辦理專業案件期滿且取得該專業證明書者，除本辦法另有規定外，得\r\n依其志願於其後之事務分配年度繼續辦理；未取得該專業證明書者，應再\r\n經法官會議依前條第三項規定擇定，始得按其志願於其後之事務分配年度\r\n繼續辦理。\r\n辦理專業案件之法官，每年應參加與該專業案件有關之研習，合計時間達\r\n十二小時以上。\r\n辦理專業案件之法官，未依第一項本文規定連續辦理三年者，各法院應將\r\n其辦理該專業案件之起迄期間及未連續辦理之原因陳報司法院。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為妥速審理金融、與工程有關之貪污案件或其他社會矚目之重大刑事案件\r\n，司法院得指定法院設置專業法庭或專股辦理。\r\n為保障原住民族之司法權益，司法院得指定法院設置原住民族專業法庭或\r\n專股。\r\n前二項案件之範圍，由司法院指定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條專業法庭或專股之庭數、股數與庭長、法官之遴選及其事務分配，應\r\n依下列原則辦理：\r\n一、專業法庭或專股之庭數、股數，由院長視法院業務需要定之。\r\n二、專業法庭或專股庭長、法官應由院長徵詢相關庭長、法官意見後遴選\r\n    之；認有調整必要者，由院長徵詢相關庭長、法官意見後定之。\r\n三、專業法庭或專股庭長、法官專辦前條案件。但院長得於不違反妥速審\r\n    結前條案件之原則下，視情形決定兼辦之案件範圍。\r\n四、專業法庭或專股庭長、法官，其辦理期間應連續三年，期滿，除本辦\r\n    法另有規定外，得依其志願繼續辦理。但本辦法施行之日前辦理之庭\r\n    長、法官，其辦理期間滿二年，得變更所辦理之案件類別，所留案件\r\n    由遞補之庭長、法官繼續辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各地方法院於每年度事務分配前，應製發事務分配意願調查表供院長、庭\r\n長以外之法官填繳法官會議辦理事務分配。\r\n前項調查表，應包含事務類別、專業案件類別、擬申請輪辦之事務、三年\r\n內參加與選定事務有關之研習時數及繳交期限等事項。\r\n取得行政訴訟法官證明書、少年法官證明書、專業證明書或三年內參加與\r\n選定事務有關之研習者，於繳交意願調查表時，應提出前述證明文件供法\r\n官會議審查。\r\n逾期未繳交意願調查表或未提出前項證明文件者，視為放棄其優先受分配\r\n或擇定之各項權利。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "取得多項專業證明書之法官，得選擇兼辦不同類別之專業案件。\r\n法官會議為求案件負擔公平，得視專業案件質量，決定辦理專業案件之法\r\n官有無兼辦不同類別專業案件或其他民事、刑事案件之必要及其比例。\r\n法官會議得視法院業務需要，決定辦理行政訴訟事務及少年事務之法官有\r\n無兼辦其他民事、刑事事務之必要及其比例。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "事務分配經預定後，因案件質量變更或法官增減或他項事故，院長認法官\r\n會議依前條第二項、第三項所為決定有調整必要時，得徵詢有關庭長、法\r\n官意見後定之；或指定有關庭長、法官組成審核小組決定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法官向司法院申請核發專業證明書，應具備下列資格之一：\r\n一、五年內著有與該專業案件相關之碩士以上之學位論文。\r\n二、三年內製作有關該專業案件之裁判書類四十件以上。\r\n三、三年內參加與該專業案件有關之研習，或至政府機關，或其他聲譽卓\r\n    著之公、私立團體或機構，就與該專業案件有關事項為實地考察，合\r\n    計時間達一百二十小時以上。\r\n四、三年內受邀擔任與該專業案件有關研習之講授者或專題報告人，其講\r\n    授或報告合計時間達三十小時以上。\r\n五、三年內選修大學院校或研究所與該專業案件有關之課程，已取得四學\r\n    分以上，且於同期間發表與該專業案件有關之一萬字以上論文一篇以\r\n    上。\r\n六、現兼任或三年內曾任公立或立案之私立大學、獨立學院以上學校法律\r\n    系所講師、助理教授、副教授或教授，並教授與專業案件有關之科目\r\n    一年以上。\r\n七、三年內發表與該專業案件有關之一萬字以上論文三篇以上或二萬字以\r\n    上論文二篇以上。\r\n八、三年內製作有關該專業案件之裁判書類二十件以上，且於同期間發表\r\n    與該專業案件有關之一萬字以上論文一篇以上。\r\n九、三年內參加與該專業案件有關之研習，或至政府機關，或其他聲譽卓\r\n    著之公、私立團體或機構，就與該專業案件有關事項為實地考察，合\r\n    計時間達四十小時以上，且於同期間發表與該專業案件有關之一萬字\r\n    以上論文一篇以上。\r\n十、三年內著有與該專業案件有關之研究報告，並經司法院發行之「司法\r\n    研究年報」收錄刊登。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條專業證明書之申請，以司法院已辦理核發者為限。\r\n法官申請核發專業證明書，應檢具下列證明文件：\r\n一、依前條第一款申請者，應提出碩士以上學位證書及論文。\r\n二、依前條第二款申請者，應提出裁判書類。\r\n三、依前條第三款、第四款申請者，應提出相關證明文件，並提出一萬字\r\n    以上之心得報告。\r\n四、依前條第五款、第八款、第九款申請者，應提出相關證明文件或裁判\r\n    書，及已發表之論文。\r\n五、依前條第六款申請者，應提出相關證明文件。\r\n六、依前條第七款申請者，應提出已發表之論文。\r\n七、依前條第十款申請者，應提出刊登該報告之司法研究年報。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各法院院長，於徵詢該院辦理專業案件績效優良之法官意見後，得檢具該\r\n法官三年內所製作有關該專業案件之裁判書四十件，為其申請核發專業證\r\n明書。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "司法院應聘請現任或曾任最高法院庭長、資深法官或學者、專家為審查委\r\n員，就前二條之申請，辦理初審。\r\n前項初審由委員二人分別審查，以七十分為及格，如委員有一人評定為不\r\n及格者，應送請第三位委員審查，以其平均分數達七十分為及格。\r\n初審及格者，應送請司法院人事審議委員會審查，審查通過後，由司法院\r\n核發專業證明書。\r\n取得專業證明書者，自證明書核發之日起，每三年換發一次。未遵期申請\r\n換發及申請後未獲換發者，其證明書喪失效力。\r\n申請換發證明書者，應於有效期限屆滿前三個月內，檢具最近三年內參加\r\n與該專業案件有關之研習，合計時間達三十小時以上，或最近三年內發表\r\n與該專業案件有關之一萬字以上論文一篇，或取得專業證明書後另符合第\r\n十八條第一款、第四款、第六款、第十款規定之一之相關紀錄、證明文件\r\n或已發表之論文，向司法院申請換發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "有下列情形之一者，法官會議為事務分配時，不受第六條、第七條、第八\r\n條、第九條、第十二條就變更或辦理期間規定之限制：\r\n一、法院法官現有員額不滿三十人，而有業務上之需要。\r\n二、院長視業務需要，認有調整法官辦理事務或專業案件類別之必要。\r\n三、辦理專業案件之法官，連續二年未依第十二條第三項規定參加研習者\r\n    。\r\n四、連續辦理行政訴訟事務逾二年，未取得行政訴訟法官證明書，或取得\r\n    之行政訴訟法官證明書已失效者。\r\n五、連續辦理少年事務逾二年，未取得少年法官證明書，或取得之少年法\r\n    官證明書已失效者。\r\n六、連續辦理專業案件逾二年，未取得該專業證明書，或取得之該專業證\r\n    明書已失效者。但司法院尚未辦理該類專業證明書之核發時，不適用\r\n    之。\r\n七、法官有不適宜辦理該事務或專業案件之情事。\r\n法官會議認法官依本辦法變更所辦理事務或專業案件類別顯不適當者，得\r\n決定不予變更。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各法院應予辦理專業案件法官，每年至少七日停止分案，其他法官每年至\r\n少五日停止分案，俾參加研習。但有下列情形之一者，不適用之：\r\n一、法官現有員額不滿十人之法院。\r\n二、前款情形以外之法院，其民事庭、刑事庭、簡易庭、專業法庭、專股\r\n    、行政訴訟庭或少年法庭辦理該事務或同一專業案件之法官現有員額\r\n    不滿三人者。\r\n前項第二款之專業法庭、專股、行政訴訟庭或少年法庭法官，兼辦其他民\r\n事、刑事案件者，各法院仍應依前項本文規定，予法官停止分受兼辦之案\r\n件，參加研習。\r\n依第一項規定停止分案者，每累計研習六小時得停止分案一日。其停止分\r\n案之期間、案件類型、件數，由各法院定之。\r\n辦理專業案件法官參加之研習，應至少二日與其所辦理專業案件有關。\r\n與專業案件有關之研習，應由辦理專業案件之法官優先參加；與少年事務\r\n有關者，應由辦理少年事務之法官優先參加。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法所定期間，除本辦法另有規定外，均以曆年計算。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法未規定之司法事務分配事宜，除法令另有規定外，由法官會議決定\r\n之。\r\n各法院之司法事務分配規定、法官會議關於司法事務分配之決議，與本辦\r\n法或其他法令違背者，依本辦法及其他法令規定辦理。\r\n各法院院長認法官會議關於司法事務分配之決議有違背法令情事者，應於\r\n議決後五日內以書面附具理由，交法官會議復議。復議如經三分之二以上\r\n法官出席及出席人數四分之三以上之同意維持原決議時，該院院長得於復\r\n議後五日內聲請職務法庭宣告其決議違背法令。\r\n法官會議自發交復議日起十五日內未議決，或未作成維持原決議之議決者\r\n，其原決議失其效力。法官會議關於司法事務分配之決議經職務法庭宣告\r\n為違背法令者，其決議無效。\r\n前項該院院長得提出事務分配方案取代原決議。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法官於司法官第五十一期結訓分發日前已選定事務分配者，其申請變更選\r\n定之事務為行政訴訟事務，不受本辦法第七條、第八條、第十二條及第十\r\n四條有關變更或辦理期間規定之限制。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零一年五月三十日修正之條文，除第二十五條自一百\r\n零一年七月六日施行者外，自一百零一年六月一日施行。"
		}
	]
}