{
	"法規性質": "命令",
	"法規名稱": "技能檢定術科測試監評人員審定訓練遴聘及考核辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0080034&LNNDATE=20011205&LSER=001",
	"法規類別": "組改前廢止法規＞勞動法規",
	"異動日期": "20011205",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為儲備各職類技術士技能檢定術科測試監場及評分人員 (以下簡稱監評人\r\n員) ，齊一監評尺度，建立公正、公平及確實之監評制度，特訂定本辦法\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關，在中央為行政院勞工委員會，在直轄市為直轄市政府\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關掌理之事項如下：\r\n一  技能檢定術科測試監評人員審定、訓練、遴聘及考核辦法之訂定、修\r\n    正及解釋。\r\n二  技能檢定術科測試監評人員訓練計畫之訂定。\r\n三  監評人員資格之審定及訓練。\r\n四  監評人員證書之核發及管理。\r\n五  監評人員資料之維護及管理。\r\n六  監評人員之遴聘及考核。\r\n七  監評人員之獎懲。\r\n八  其他宜由中央主管機關辦理之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市主管機關掌理之事項如下：\r\n一  監評人員之遴聘及考核。\r\n二  接受中央主管機關委託辦理之事項。\r\n三  其他宜由直轄市主管機關辦理之事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱技能檢定術科測試監評人員之訓練包括監評人員研習會及監評\r\n人員研討會。\r\n監評人員研習會係指為令未具有研習職類監評資格之各業專家、學者瞭解\r\n技能檢定之相關法令及熟悉研習職類術科測試監場及評審方式所舉辦之培\r\n育訓練。\r\n監評人員研討會係指對已具有研討職類監評資格之監評人員所舉辦之進修\r\n訓練。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "辦理年度監評人員研習 (討) 會之職類、場次、人數應考量各職類監評需\r\n求數量妥為規劃，其辦理方式及實施計畫，由中央主管機關定之。\r\n前項監評人員研習 (討) 會，中央主管機關得委託有關機關、學校及團體\r\n等辦理。"
		},
		{
			"編章節": "第 二 章 監評人員之審定"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列單位得推派人員參加監評人員研習會：\r\n一  承辦研習職類之術科試務辦理單位。\r\n二  研習職類之技能檢定規範編 (修) 訂及學、術科命題委員服務單位。\r\n三  研習職類技能檢定術科測試場地及機具、設備經評鑑合格之單位。\r\n四  設有與研習職類相同或相關科別之職訓機構或學校。\r\n五  具有與研習職類相同技術、設備等之事業單位。\r\n六  與研習職類相關之職業工會、同業公會及專業團體。\r\n七  各有關目的事業主管機關。\r\n八  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具下列資格條件之一者，得參加監評人員研習會：\r\n一  專科學校以上相關科系畢業，現職為事業機構之技術人員、高中 (職\r\n    ) 以上學校之教師或職訓機構之訓練師，並從事與研習職類相關工作\r\n    達八年以上者。\r\n二  專科學校以上相關科系畢業，現職為事業機構之課長、工程師或相當\r\n    職位以上、職訓機構擔任科主任 (股長) 以上職位或教育單位擔任講\r\n    師或科主任以上職位，並從事與研習職類相關工作達三年以上者。\r\n三  曾接受中央主管機關聘請擔任研習職類技能檢定規範編修訂及學、術\r\n    科試題命製委員。\r\n四  由各有關目的事業主管機關推薦具有相當學經歷之專家或主管 (辦)\r\n    人員。\r\n五  取得研習職類乙級以上技術士證，並曾擔任相關工作達十年以上者。\r\n在教授技能檢定相關職類之補習班等營利單位擔任行政或教學等工作者，\r\n不得參加前項研習會。\r\n依第一項資格條件遴選參加監評人員研習會之人員應以涵蓋事業機構、職\r\n訓機構、教育單位及政府單位等方面人員為原則。\r\n情形特殊之職類，其資格條件得由中央主管機關專案核定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "符合前條所列資格條件之人員，以研習職類相關科系畢業、實際教授研習\r\n職類相關課程並持有研習職類技術士證者，優先遴選參加監評人員研習會\r\n。"
		},
		{
			"編章節": "第 三 章 監評人員之訓練"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，得由中央主管機關列入計畫，辦理監評人員研習會：\r\n一  新開發之職類。\r\n二  經評估監評人員數量不足之職類。\r\n三  其他有必要辦理之職類。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "參加監評人員研習會者，應全程參與研習會之課程，經測試成績合格者，\r\n由中央主管機關發給監評人員證書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，得由中央主管機關列入計畫，辦理監評人員研討會：\r\n一  新增檢定級別之職類。\r\n二  技能檢定術科測試試題或監評標準有重大修訂之職類。\r\n三  其他有必要辦理之職類。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "參加監評人員研討會者，應全程參與研討會之課程；未全程參加監評人員\r\n研討會所有課程者，不得繼續擔任該職類之監評工作。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "監評人員研習會、研討會之訓練課程及監評人員研習會測試成績之評定標\r\n準，由中央主管機關訂定之。"
		},
		{
			"編章節": "第 四 章 監評人員之遴聘"
		},
		{
			"條號": "第 15 條",
			"條文內容": "術科試務辦理單位應遴聘符合規定之監評人員擔任術科測試監場及評分工\r\n作。\r\n前項監評人員之遴聘，除經中央主管機關核准外，應報請主管機關遴聘。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "監評人員之遴聘，應平衡考量事業單位、職訓機構、學術單位或職業團體\r\n等方面之合格人員。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "術科試務辦理單位應依術科測試試題規定，遴聘監評人員，且遴聘時應注\r\n意下列事項：\r\n一  同一職類不得於同一單位遴聘二人以上擔任監評工作。\r\n二  不得聘請在辦理單位專任或兼任之授課人員擔任監評工作。\r\n三  同一梯次術科測驗日期超過二日以上者，不得連續聘請同一人員擔任\r\n    二分之一以上場次之監評工作。\r\n四  同一個月內不得聘請同一人員擔任超過五日以上之監評工作。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "監場或監評人員有下列情形之一者，應迴避有關該試場之監場及監評工作\r\n：\r\n一  應檢人為其配偶、前配偶、四親等內之血親、三親等內之姻親者。\r\n二  有事實足認其執行職務有偏頗之虞者。\r\n監評人員有前項應迴避而未迴避之情形時，應由試務辦理單位命其迴避。"
		},
		{
			"編章節": "第 五 章 監評人員之考核"
		},
		{
			"條號": "第 19 條",
			"條文內容": "監評人員於監評人員證書存續期間，不得在教授技能檢定相關職類之補習\r\n班擔任行政或教學等工作。經查證屬實者，應即取消其監評人員資格，並\r\n通知繳回監評人員證書。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "監評人員應聘擔任監評工作應準時到場，並出席監評前協調會，以齊一監\r\n評尺度。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "監評人員應充分熟悉監評職類術科測試試題內容及評審標準，以建立技能\r\n檢定公信力。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "監評人員對於術科測試成績或因職務及業務知悉或持有之秘密事項，應負\r\n保密之責。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "監場或監評人員有下列情形之一，經查證屬實者，不得受遴聘擔任監評工\r\n作，術科測試辦理單位並應將該情事通知其服務單位：\r\n一  無故遲到或未能出席監評前協調會，致影響監場或監評工作。\r\n二  未能有效維護試場秩序。\r\n三  遺失全份或部分試題、試卷、試卡、工件或評審表等文件。\r\n四  執行監評工作態度欠佳，與應檢人員發生糾紛。\r\n五  未能充份熟悉術科測試試題內容及評審標準，致無法勝任監評工作。\r\n六  未能以認真負責態度執行監評工作，致測試成績核算或登錄錯誤。\r\n七  擅自對外宣告測試成績。\r\n八  洩漏或盜用屬於密件之試題、評審標準、評審表及參考答案等資料文\r\n    件。\r\n九  違反第十八條或第十九條規定。\r\n十  其他重大疏忽影響應檢人員權益及測試事宜。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "監評人員執行監評工作有下列情形之一者，經主管機關審查通過，應給予\r\n適當獎勵或表揚：\r\n一  發現重大舞弊情事，處置得宜，有具體事實者。\r\n二  提供防止舞弊措施，經採行確具成效者。\r\n三  發現試務辦理單位有未符合試題規定之情形，經輔導改善後使檢定順\r\n    利進行者。\r\n四  提供術科測試試題內容或監評標準革新方案，經採行確具成效者。\r\n五  執行監評工作能依術科測試試題內容及技能檢定相關法令規定，有具\r\n    體事實及成效者。\r\n六  執行監評工作負責盡職，熱心服務，對維護技能檢定信譽卓有貢獻者\r\n    。\r\n七  其他協助推動技能檢定相關工作有特殊優良事蹟者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為瞭解監評人員執行監評工作之情形，試務辦理單位於每場次術科測試時\r\n，應填寫監評人員執行監評工作考核紀錄表。\r\n前項監評人員執行監評工作考核紀錄表，經紀錄有本辦法第二十三、二十\r\n四條所列情事者，應將該考核紀錄表送請中央主管機關處理。\r\n監評人員執行監評工作考核紀錄表，由中央主管機關另訂之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}