{
	"法規性質": "命令",
	"法規名稱": "警察人員因公傷殘死亡殉職慰問金發給辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080094&LNNDATE=20050222&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20050222",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察人員管理條例 (以下簡稱本條例) 第三十六條之一第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關，為內政部警政署。\r\n海岸巡防機關、消防機關列警察官人員及中央警察大學之警察人員有本條\r\n例第三十六條之一第一項所定情形者，其主管機關分別為行政院海岸巡防\r\n署、內政部消防署及中央警察大學。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列人員因公受傷、殘廢、死亡、殉職慰問金之發給，依本辦法規定辦理\r\n：\r\n一、警察機關、學校所屬警察人員。\r\n二、海岸巡防機關列警察官人員。\r\n三、消防機關列警察官人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱因公受傷、殘廢、死亡，指因下列情事之一所致者：\r\n一、執行職務發生意外。\r\n二、公差遇險。\r\n三、在辦公場所發生意外。\r\n前條所定人員於非上班時間內執行職務或逮捕現行犯、通緝犯或其他緊急\r\n事故之行為，致受傷、殘廢、死亡者，視為執行職務發生意外。\r\n第一項第二款所稱公差，指經機關學校指派執行一定之任務，其時程之計\r\n算係自出發以迄完成指派任務返回辦公場所或住 (居) 所止；第三款所稱\r\n辦公場所，指於辦公時間或指派工作之時間內，處理公務之場所。\r\n依本辦法發給慰問金者，以其受傷、殘廢或死亡與第一項各款所定因公情\r\n事之一具有直接因果關係者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本條例第三十六條之一第一項規定發給慰問金，其基準如下：\r\n一、受傷慰問金：\r\n (一) 傷勢嚴重住院急救有生命危險者，發給新臺幣十萬元。\r\n (二) 傷勢嚴重住院有殘廢之虞者，發給新臺幣八萬元。\r\n (三) 傷勢嚴重連續住院三十日以上者，發給新臺幣四萬元。\r\n (四) 連續住院二十一日以上，未滿三十日者，發給新臺幣三萬元。\r\n (五) 連續住院十四日以上，未滿二十一日者，發給新臺幣二萬元。\r\n (六) 連續住院未滿十四日者，或未住院而須治療七次以上者，發給新臺\r\n      幣一萬元。\r\n (七) 因執行勤務遭受暴力或意外危害致有前六目情形者，依其基準加百\r\n      分之三十發給。\r\n二、殘廢慰問金：\r\n (一) 全殘廢者，發給新臺幣一百二十萬元；半殘廢者，發給新臺幣六十\r\n      萬元；部分殘廢者，發給新臺幣三十萬元。\r\n (二) 因執行勤務致全殘廢者，發給新臺幣三百四十五萬元；半殘廢者，\r\n      發給新臺幣一百八十萬元；部分殘廢者，發給新臺幣九十萬元。\r\n (三) 因執行勤務遭受暴力或意外危害致全殘廢者，發給新臺幣六百萬元\r\n      至七百萬元；致半殘廢者，發給新臺幣二百二十五萬元；部分殘廢\r\n      者，發給新臺幣一百二十萬元。\r\n三、死亡、殉職慰問金：\r\n (一) 死亡者，發給其遺族新臺幣一百二十萬元。\r\n (二) 因執行勤務致死亡者，發給其遺族新臺幣三百四十五萬元。\r\n (三) 因執行勤務遭受暴力或意外危害致死亡或殉職者，發給其遺族新臺\r\n      幣六百萬元至七百萬元。\r\n前項第二款所定殘廢等級，準用公教人員保險殘廢給付標準表認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法發給之慰問金，因同一事由，已依其他法令發給慰問金者，應予\r\n抵充，僅發給其差額，已達本辦法給與基準者，不再發給。\r\n本辦法施行後，有關投保額外保險部分，準用公務人員因公傷殘死亡慰問\r\n金發給辦法第七條第一項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條所定慰問金，係因第三條所定人員故意所致者，不發給；因重大過\r\n失所致者，減發百分之三十。故意或重大過失之認定，由主管機關依事實\r\n調查或依有關機關之鑑定報告辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "因公受傷或殘廢，自住院治療出院之日、未住院而治療第七次之日或確定\r\n成殘之日起一百八十日內，轉為殘廢或殘廢程度加重、死亡或殉職者，按\r\n殘廢等級、死亡或殉職之發給基準補足慰問金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "領受死亡、殉職慰問金之遺族，其領受順序、數人領受方式、經當事人預\r\n立遺囑指定領受及領受權之喪失，比照公務人員撫卹法相關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "慰問金之申請程序及核定權責如下：\r\n一、申請程序：\r\n (一) 因公受傷者，應於事實發生之日起三個月內，檢具因公受傷慰問金\r\n      申請表一式一份，詳述事件發生經過，並檢附中央衛生主管機關評\r\n      鑑合格醫院出具之診斷證明書 (含住院或接受治療原因) ，其屬澎\r\n      湖、金門及馬祖等離島地區警察人員，得檢附全民健康保險特約醫\r\n      療院所出具含住院或接受治療原因之診斷證明書，由服務機關、學\r\n      校循行政程序函請主管機關核定後發給。\r\n (二) 因公殘廢者，應於確定殘廢之日起三個月內，檢具因公殘廢慰問金\r\n      申請表一式二份，詳述事件發生經過，並檢附中央衛生主管機關評\r\n      鑑合格醫院出具之殘廢等級證明書 (含造成殘廢原因) ，由服務機\r\n      關、學校連同所出具之因公殘廢證明書，循行政程序函請主管機關\r\n      核定後發給。\r\n (三) 因公死亡者，應由其遺族於第三條所定人員確定死亡之日起三個月\r\n      內，檢具因公死亡慰問金申請表一式二份，詳述事件發生經過，並\r\n      檢附死亡證明文件，由服務機關、學校連同所出具之因公死亡證明\r\n      書，循行政程序函請主管機關核定後發給。\r\n (四) 受傷住院或未住院而於治療七次以後，因傷勢加重，轉為殘廢、死\r\n      亡或殉職，或因殘廢致程度加重、死亡或殉職，按殘廢等級、死亡\r\n      或殉職申請補足慰問金者，應於加重結果確定或死亡之日起三個月\r\n      內，依前二目規定辦理。\r\n (五) 第三條所定人員因公受傷、殘廢、死亡或殉職時，服務機關、學校\r\n      督察 (訓導) 單位應主動協助所屬人員或遺族，填具申請表，申請\r\n      慰問金。\r\n二、核定權責：由主管機關核定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "下列人員因公受傷、殘廢、死亡、殉職者，準用本辦法規定發給慰問金：\r\n一、警察機關、學校、海岸巡防機關、消防機關暫支領警佐待遇人員。\r\n二、於實習支援服行警察、海岸巡防、消防勤務或奉令協助警察、海岸巡\r\n    防、消防機關執行任務期間之中央警察大學及臺灣警察專科學校學 (\r\n    員) 生。\r\n三、其他奉派會同執行警察、海岸巡防、消防機關勤務之公務人員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所需經費，由主管機關編列預算支應。\r\n前條第三款之公務人員，有本辦法情形者，由其相關中央主管機關編列預\r\n算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國九十三年九月三日施行。"
		}
	]
}