{
	"pcode": "H0120022",
	"type": "命令",
	"title": "國光體育獎章及獎助學金頒發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120022&LNNDATE=20040810&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20040810",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵對象如下：\r\n一、參加國際奧林匹克委員會主辦之奧林匹克運動會 (以下簡稱奧運) 正\r\n    式競賽項目獲得前八名者。\r\n二、參加亞洲奧林匹克理事會主辦之亞洲運動會 (以下簡稱亞運) 正式競\r\n    賽項目獲得前三名者。\r\n三、參加國際世界運動會協會主辦之世界運動會正式競賽項目獲得前三名\r\n    者。\r\n四、參加世界大學運動總會主辦之世界大學運動會正式競賽項目獲得前三\r\n    名者。\r\n五、參加國際學校體育總會主辦之國際學校運動會正式競賽項目獲得第一\r\n    名者。\r\n六、參加東亞運動會協會主辦之東亞運動會正式競賽項目獲得前二名者。\r\n七、參加國際單項運動總會主辦之世界正式錦標 (盃) 賽獲得前三名者。\r\n八、參加亞洲單項運動協會主辦之亞洲正式錦標 (盃) 賽獲得前二名者。\r\n九、參加國際單項運動總會主辦之世界青年正式錦標賽獲得前二名或世界\r\n    青少年正式錦標賽獲得第一名者。\r\n十、參加亞洲單項運動協會主辦之亞洲青年或亞洲青少年正式錦標賽獲得\r\n    第一名者。\r\n十一、參加全國運動會及全民運動會正式競賽項目獲得優勝者。\r\n十二、參加全國大專校院運動會及全國中等學校運動會正式競賽項目獲得\r\n      優勝者。\r\n前項各款所定名次，以主辦單位頒訂競賽規程規定之最優級組及頒獎名次\r\n為限；如其競賽規程未規定者，以各該運動種類之國際運動競賽規則所定\r\n之名次為限。如頒獎名次未明確區分時，其名次之排定，由第八條第四項\r\n之獎審會，依實際參賽成績認定之；無法認定時，以未明確區分之最高名\r\n次論之。\r\n第一項之獎勵對象，如為團體項目，除第一款外，以實際下場比賽人員為\r\n限。\r\n第一項第七款至第十款國際或亞洲各級各類運動競賽之主辦單位，以國際\r\n單項運動組織聯合會 (GAISF)  所屬之國際單項運動總會或亞洲單項運動\r\n組織聯合會 (GAASF)  所屬之亞洲單項運動協會為限。\r\n第一項第七款至第十款所定獎勵對象，以各全國性單項運動組織於賽前向\r\n行政院體育委員會 (以下簡稱本會) 提報，並經核定之最優 (高) 級組賽\r\n會為限；如為新增之賽會，以已舉辦二屆以上者，始得提出。賽前未經提\r\n報核定之申請案件不予受理。\r\n第一項第七款至第十款規定之比賽，除有會前賽、資格賽或訂有參賽標準\r\n者外，其參加比賽獲獎之項目應有六國 (地區) 及六隊 (人) 以上參賽者\r\n，始給予獎勵。\r\n第一項第九款至第十款所定獎勵對象，以奧運、亞運正式競賽項目為限；\r\n其項目之認定應符合第四條第二項之規定。"
		},
		{
			"number": 300,
			"content": "本辦法獎勵方式如下：\r\n一、獎章：優秀運動選手參加競賽成績，應依第四條規定，分別頒給國光\r\n    體育獎章。\r\n二、獎助學金：優秀運動選手參加競賽成績，應依第五條或第六條規定，\r\n    分別頒給獎助學金。但前條第一項第一款所定獎勵對象，團體項目參\r\n    賽隊數於八隊以下時，僅前六名頒給獎助學金。但以未明確區分之最\r\n    高名次論之者，其獎助學金以各可能獲獎名次之獎助學金總額平均計\r\n    算之。\r\n三、前條第一項第五款、第九款及第十款所定獎勵對象，僅頒給獎章，不\r\n    頒給獎助學金。\r\n四、前條第一項第十一款及第十二款所定獎勵對象，由舉 (主) 辦單位或\r\n    參加單位另訂獎勵辦法，給予獎勵。\r\n雖符合前條規定，惟名列最末名次者，不予獎勵。\r\n參加同一比賽，同時獲得個人賽及團體賽之給獎資格者，均給予獎勵。\r\n參加合併舉行之比賽，同時獲得給獎資格者，應就前條第一項各款規定，\r\n擇一比賽給予獎勵。"
		},
		{
			"number": 400,
			"content": "國光體育獎章分為三等九級，各等級獎章給獎資格如下：\r\n一、一等一級：參加奧運獲第一名者。\r\n二、一等二級：\r\n (一) 參加奧運獲第二名者。\r\n (二) 參加奧運正式競賽項目會員國達二○○個以上，每四年舉辦一次之\r\n      世界正式錦標賽獲第一名者。\r\n三、一等三級：\r\n (一) 參加奧運獲第三名者。\r\n (二) 參加奧運正式競賽項目會員國達二○○個以上，每四年舉辦一次之\r\n      世界正式錦標賽獲第二名者。\r\n四、二等一級：\r\n (一) 參加奧運獲第四名者。\r\n (二) 參加亞運獲第一名者。\r\n (三) 參加奧運正式競賽項目會員國達二○○個以上，每四年舉辦一次之\r\n      世界正式錦標賽獲第三名者。\r\n (四) 參加奧運正式競賽項目之世界正式錦標賽獲第一名者。\r\n五、二等二級：\r\n (一) 參加奧運獲第五名及第六名者。\r\n (二) 參加亞運獲第二名者。\r\n (三) 參加奧運正式競賽項目之世界正式錦標賽獲第二名者。\r\n六、二等三級：\r\n (一) 參加奧運獲第七名及第八名者。\r\n (二) 參加亞運獲第三名者。\r\n (三) 參加奧運正式競賽項目之世界正式錦標賽獲第三名者。\r\n (四) 參加非奧運之亞運正式競賽項目之世界正式錦標賽獲第一名者。\r\n七、三等一級：\r\n (一) 參加世界運動會獲第一名者。\r\n (二) 參加世界大學運動會獲第一名者。\r\n (三) 參加非奧運之亞運正式競賽項目之世界正式錦標賽獲第二名者。\r\n (四) 參加非奧運、亞運正式競賽項目之世界正式錦標賽獲第一名者。\r\n (五) 參加亞運正式競賽項目之亞洲正式錦標賽獲第一名者。\r\n八、三等二級：\r\n (一) 參加世界運動會獲第二名者。\r\n (二) 參加世界大學運動會獲第二名者。\r\n (三) 參加東亞運動會獲第一名者。\r\n (四) 參加非奧運之亞運正式競賽項目之世界正式錦標賽獲第三名者。\r\n (五) 參加非奧運、亞運正式競賽項目之世界正式錦標賽獲第二名者。\r\n (六) 參加亞運正式競賽項目之亞洲正式錦標賽獲第二名者。\r\n (七) 參加非亞運正式競賽項目之亞洲正式錦標賽獲第一名者。\r\n (八) 參加世界青年正式錦標賽獲第一名者。\r\n九、三等三級：\r\n (一) 參加世界運動會獲第三名者。\r\n (二) 參加世界大學運動會獲第三名者。\r\n (三) 參加國際學校運動會獲第一名者。\r\n (四) 參加東亞運動會獲第二名者。\r\n (五) 參加非奧運、亞運正式競賽項目之世界正式錦標賽獲第三名者。\r\n (六) 參加非亞運正式競賽項目之亞洲正式錦標賽獲第二名者。\r\n (七) 參加世界青年正式錦標賽獲第二名者。\r\n (八) 參加世界青少年正式錦標賽獲第一名者。\r\n (九) 參加亞洲青年或青少年正式錦標賽獲第一名者。\r\n前項所定奧運、亞運正式競賽項目，係以競賽舉辦時最近一屆已辦或奧運\r\n、亞運籌備單位正式核定將辦之奧運、亞運正式競賽項目為限。"
		},
		{
			"number": 500,
			"content": "符合前二條規定頒給之獎助學金，其標準如下：\r\n一、一等一級：新臺幣一千二百萬元。\r\n二、一等二級：新臺幣六百萬元。\r\n三、一等三級：新臺幣四百萬元。\r\n四、二等一級：新臺幣二百萬元。\r\n五、二等二級：新臺幣一百萬元。\r\n六、二等三級：新臺幣六十萬元。\r\n七、三等一級：新臺幣四十萬元。\r\n八、三等二級：新臺幣二十萬元。\r\n九、三等三級：新臺幣十萬元。"
		},
		{
			"number": 600,
			"content": "參加奧運獲前三名者應領取之獎助學金，得選擇一次領取；或以下列標準\r\n終身按月領取：\r\n一、奧運第一名：新臺幣七萬五千元。\r\n二、奧運第二名：新臺幣三萬八千元。\r\n三、奧運第三名：新臺幣二萬四千元。\r\n選擇按月領取獎助學金者，中途放棄時，得依一次領取獎助學金金額，扣\r\n除已領取之獎助學金總額後，餘額一次領取。\r\n選擇按月領取獎助學金者，於領取總額未達一次領取獎助學金金額前死亡\r\n時，得由繼承人於繼承開始之日起三年內，依一次領取獎助學金金額，扣\r\n除已領取之獎助學金總額，共同申請一次領取，逾時不受理。"
		},
		{
			"number": 700,
			"content": "國光體育獎章及獎助學金，由本會依下列方式頒給：\r\n一、國光體育獎章：由本會定期公開頒發。\r\n二、獎助學金：於每次獲獎審定後，一次撥入選手指定之銀行帳戶；參加\r\n    奧運獲前三名選擇按月領取獎助學金者，於獲獎審定後之次月起，按\r\n    月撥入選手指定之銀行帳戶。"
		},
		{
			"number": 800,
			"content": "符合第二條第一項第一款至第六款規定者，由各組團參賽單位檢具選手審\r\n查名冊、成績證明、比賽紀錄表及出場比賽紀錄 (團體項目) ，於比賽結\r\n束後一個月內送本會審查。\r\n符合第二條第一項第七款至第十款規定者，由各相關全國性運動組織彙整\r\n競賽規程、秩序冊、獎狀 (牌) 及主辦單位頒發之成績證明、比賽紀錄表\r\n、出場比賽紀錄 (團體項目) 、權責單位核定參賽公文及名冊，於比賽結\r\n束後二週內完成初步審查，並於比賽結束後一個月內，檢齊初審合格名冊\r\n及上開資料，報請本會審查。\r\n申請單位如因故無法如期申請時，應於期限內，以書面向本會申請展延；\r\n其展延以一次、一個月為限。如因申請單位之疏失，逾期申請，致選手蒙\r\n受損失者，除由該單位負責外，並列為本會考評缺點紀錄。選手得向本會\r\n申訴，並由本會逕予審查。\r\n本會設獎勵審查委員會 (以下簡稱獎審會) ，審查各項申請案件，並於受\r\n理三個月內將審核結果函知各有關單位轉知各獲獎選手。\r\n對前項審核結果有異議者，得於收受通知日起一個月內，向本會提起複審\r\n；本會應於受理二個月內函復複審結果。\r\n獎審會之組織及審查規定，由本會另定之。"
		},
		{
			"number": 900,
			"content": "受獎選手如有違規使用藥物或違背運動員精神有損國家形象者，依下列規\r\n定辦理：\r\n一、違規使用藥物，經賽會主辦單位檢驗屬實，並取消名次成績者，得依\r\n    獎審會之決議，及本會之核定，取消其獎章及獎助學金；已頒發者，\r\n    予以註銷、收回。\r\n二、違背運動員精神有損國家形象者，得依獎審會之決議，及本會之核定\r\n    ，取消其獎章及獎助學金；已頒發者，予以註銷、收回。\r\n受獎人員應於收到繳回通知書之日起十日內，向本會辦理繳回事宜；屆期\r\n未繳回者，除由本會依法催繳外，不再受理該人員有關本辦法規定之申請\r\n案件。"
		},
		{
			"number": 1000,
			"content": "本辦法修正前已依原規定獲得之積點，依下列方式辦理之：\r\n一、滿五十點以上者：依原規定核計獎助學金數額，並依第七條第二款規\r\n    定撥付。\r\n二、未滿五十點者：其積點予以保留，俟另獲獎金時，得選擇以每萬元折\r\n    算一點之方式合併累計點數，俟累積滿五十點時，比照前款規定辦理\r\n    。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}