{
	"pcode": "H0120022",
	"type": "命令",
	"title": "國光體育獎章及獎助學金頒發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120022&LNNDATE=20100909&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20100909",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院體育委員會（以下簡稱本會）依國民體育法第十四條第一項規定訂\r\n定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵範圍如下：\r\n一、獲得國際奧林匹克委員會（International Olympic Committee ，即 \r\n    IOC ）（以下簡稱國際奧會）主辦之奧林匹克運動會（以下簡稱奧運\r\n    ）正式競賽項目前八名者。\r\n二、獲得亞洲奧林匹克理事會（Olympic Council of Asia ，即 OCA）主\r\n    辦之亞洲運動會（以下簡稱亞運）正式競賽項目前三名者。\r\n三、獲得國際世界運動會協會（International World Games \r\n    Association ，即 IWGA ）主辦之世界運動會正式競賽項目前三名者\r\n    。\r\n四、獲得國際大學運動總會（International University Sports \r\n    Federation，即 FISU ）主辦之世界大學運動會正式競賽項目前三名\r\n    者。\r\n五、獲得東亞運動會總會（East Asian Games Association，即 EAGA ）\r\n    主辦之東亞運動會正式競賽項目前二名者。\r\n六、獲得國際單項運動總會（International Federations ，即 IFs）主\r\n    辦之世界正式錦標（盃）賽前三名者。\r\n七、獲得亞洲單項運動總（協）會主辦之亞洲正式錦標（盃）賽前二名者\r\n    。\r\n八、獲得國際奧會主辦之青年奧林匹克運動會（以下簡稱青奧運）正式競\r\n    賽項目前三名者。\r\n九、獲得亞洲奧林匹克理事會主辦之亞洲青年運動會（以下簡稱亞青運）\r\n    正式競賽項目第一名者。\r\n十、獲得國際學校體育總會（International School Sport Federation\r\n    ，即 ISF）主辦之世界中學運動會正式競賽項目第一名者。\r\n十一、獲得國際單項運動總會主辦之世界青年正式錦標賽前二名或世界青\r\n      少年正式錦標賽第一名者。\r\n十二、獲得亞洲單項運動總（協）會主辦之亞洲青年或亞洲青少年正式錦\r\n      標賽第一名者。\r\n前項各款所定名次，以主辦單位頒訂競賽規範規定之最優級組及頒獎名次\r\n為限；其競賽規範未規定者，以各該運動種類之國際運動競賽規則所定名\r\n次為限。其仍無法認定者，以未明確區分之最高名次論之。\r\n第一項第六款至第七款及第十一款至第十二款國際或亞洲各級各類運動競\r\n賽主辦單位，以國際運動總會聯合會（Sport Accord）所屬之國際單項運\r\n動總會或亞洲奧林匹克理事會所承認之亞洲運動總（協）會為限。其以亞\r\n洲太平洋運動組織會員資格參加該組織所主辦之錦標賽者，其成績認定，\r\n得比照第一項第七款及第十二款辦理。\r\n第一項第六款至第七款及第十一款至第十二款所定獎勵對象，以各全國性\r\n單項運動組織於賽前向本會提報，並經核定之最優（高）級組賽會為限；\r\n其屬新增賽會且以已舉辦二屆以上者，始得提出。賽前未經提報核定之申\r\n請案件，不予獎勵。\r\n第一項第六款至第七款及第十一款至第十二款規定之賽會，除有會前賽、\r\n資格賽或訂有參賽基準者外，其參加比賽獲獎之項目應有六國（地區）及\r\n六隊（人）以上參賽者，始予獎勵。國際總會之賽會有分級，且其最優級\r\n組未足六國（地區）六隊（人）者，不受此限。\r\n國際奧會主辦之奧運及亞洲奧林匹克理事會主辦之亞運正式競賽項目，應\r\n以競賽舉辦時最近一屆已辦或奧運、亞運籌備單位正式核定將辦之奧運、\r\n亞運正式競賽項目為限。"
		},
		{
			"number": 300,
			"content": "本辦法獎勵方式如下：\r\n一、國光體育獎章：由本會定期公開頒發。\r\n二、獎助學金：於每次獲獎審定後，一次撥入受獎人指定之金融機構帳戶\r\n    ；獲得奧運前三名而選擇按月領取獎助學金者，於獲獎審定後之次月\r\n    起，按月撥入受獎人指定之金融機構帳戶。前條第一項第一款所定獎\r\n    勵範圍對象，團體項目參賽隊數於八隊以下者，僅前六名頒給獎助學\r\n    金。但團體項目經由資格賽取得參賽資格者，不在此限。其成績未明\r\n    確區分最高名次者，則獎助學金以最高名次之獎金頒給。\r\n三、前條第一項第八款至第十二款所定獎勵範圍對象，僅頒給獎章，不頒\r\n    給獎助學金。\r\n符合前條第一項規定而其名次最末者，不予獎勵。\r\n同一賽會同時獲得個人賽及團體賽之給獎資格者，均給予獎勵。\r\n賽會合併舉辦而同時分別符合各該給獎資格者，應就前條第一項各款規定\r\n，由申請人自行擇一申請給予獎勵。\r\n第二條第一項第一款至第五款所定賽會於我國舉辦且符合本辦法獎勵規定\r\n者，其獎助學金加發二分之一。"
		},
		{
			"number": 400,
			"content": "國光體育獎章分為三等九級，各該等級獎章獎勵範圍、給獎資格及獎助學\r\n金頒給基準，如附件一。"
		},
		{
			"number": 500,
			"content": "受獎人獲得奧運前三名者，得選擇之獎助學金領取方式如下：\r\n一、一次領取。\r\n二、按月終身領取：\r\n（一）奧運第一名：新臺幣七萬五千元。\r\n（二）奧運第二名：新臺幣三萬八千元。\r\n（三）奧運第三名：新臺幣二萬四千元。\r\n受獎人選擇依前項第二款規定領取而嗣後變更領取方式者，僅得依一次領\r\n取獎助學金金額。但應以扣除前已領取金額後，餘額一次領取。\r\n受獎人按月領取獎助學金而於領取總額未達一次領取獎助學金金額前死亡\r\n者，餘額一次領取，並依民法規定，由其繼承人依規定繼承。"
		},
		{
			"number": 600,
			"content": "本辦法申請獎勵規定及頒發作業方式，如附件二。\r\n本會設國光體育獎章及獎助學金審查會（以下簡稱獎審會），辦理審查作\r\n業，並於受理三個月內將審核結果函知各該相關單位轉知各該申請人。\r\n申請人對前項審核結果有異議者，得於收受通知日起一個月內，向本會提\r\n起複審。\r\n獎審會設置及審議要點，由本會另定之。"
		},
		{
			"number": 700,
			"content": "受獎人於申請本辦法規定獎勵事項當時，即有違反世界運動禁藥管制組織\r\n（World Anti-Doping Agency，即 WADA ）相關規範或違背運動員精神有\r\n損國家形象而嗣後發現者，其處理方式如下：\r\n一、違反世界運動禁藥管制組織運動禁藥規範而經各該賽會主辦單位查證\r\n    屬實，並撤銷其名次成績者，應依獎審會決議而以本會名義核定，撤\r\n    銷其獎章及獎助學金。其已頒發者，分別予以公告註銷及收回。\r\n二、違背運動員精神有損國家形象者，應依獎審會決議而以本會名義核定\r\n    ，撤銷其獎章及獎助學金。其已頒發者，予以公告註銷及收回。\r\n受獎人應於本會通知繳回意思表示送達次日起十日內，向本會辦理前項各\r\n款繳回事宜。其屆期未繳回者，本會依法催繳，其未繳回前，該員申請案\r\n件，均不予獎勵。\r\n受獎人受獎而嗣後發生第一項各款情形者，本會得廢止其獎章及獎助學金\r\n之受獎資格，並準用前二項規定辦理。"
		},
		{
			"number": 800,
			"content": "本辦法修正前已依原規定獲得之積點，依下列方式辦理之：\r\n一、滿五十點以上者：依原規定核計獎助學金數額，並依第三條第一項第\r\n    二款規定撥付。\r\n二、未滿五十點者：不予頒給獎助學金，其積點予以保留。俟另獲獎金時\r\n    ，得併原獲點數，以每點數換算新臺幣一萬元，累積達新臺幣五十萬\r\n    元以上者，比照前款規定辦理。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國九十九年八月一日施行。"
		}
	]
}