{
	"法規性質": "命令",
	"法規名稱": "警察勤務區家戶訪查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080161&LNNDATE=20071213&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20071213",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察勤務條例第十一條第一款規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "警察勤務區（以下簡稱警勤區）員警依本辦法執行家戶訪查。但治安顧慮\r\n人口之訪查，依治安顧慮人口查訪辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "家戶訪查，應尊重當事人之權益，依誠實及信用方法為之，不得逾越訪查\r\n目的之必要範圍，並應與訪查目的具有正當合理之關聯。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "警勤區員警家戶訪查，應嚴守行政中立，並不得利用權力、機會或方法使\r\n他人加入或不加入政治團體或參與協助政黨、政治團體或公職候選人舉辦\r\n之活動。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "警勤區員警家戶訪查所得資料，應保守秘密，不得洩漏。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "警勤區員警實施家戶訪查，應著制服或出示警察服務證表明身分，並告知\r\n訪查事由。\r\n警勤區員警未依前項規定執行訪查者，受訪查者得拒絕之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "家戶訪查應就警勤區內之住所、居所、事業處所、營業場所、共同生活戶\r\n、共同事業戶及其他有關之處所實施之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "警勤區員警家戶訪查時，得實施下列事項：\r\n一、告知與警察聯繫之方法與最近發生之治安狀況及防範危害事故相關作\r\n    為。\r\n二、訪詢家戶生活安全需求事項。\r\n三、指導家戶生活安全維護事項。\r\n四、其他必要為民服務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "警察機關得製作警勤區員警聯繫卡片或治安簡訊，載明與警察聯繫方法與\r\n最近治安狀況及危害事故，提供警勤區員警訪查家戶，以利聯繫。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "警察機關應製作社區治安及為民服務意見表，載明有關訪詢犯罪預防、為\r\n民服務及社會治安調查等之需求事項。\r\n警勤區員警家戶訪查時，應持前項意見表，交由受訪家戶填寫，或聽取受\r\n訪家戶意見，由警勤區員警自行填寫。\r\n警勤區員警對前項之訪詢所得事項，應予適當處置回應，裝訂成冊並妥善\r\n保管。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "警勤區員警為指導家戶生活安全，得提供家戶環境檢測評估服務，以指導\r\n家戶安全防護措施、防止被害及遇危害之緊急處置方法。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "警勤區員警實施家戶訪查，應依勤務分配表於日間為之。但與訪查對象約\r\n定者，不在此限。\r\n前項訪查時間，應避免干擾受訪家戶生活及事業之正當作息。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "警勤區員警實施訪查時，應經訪查之住居人、事業負責人或可為事業代表\r\n之人同意並引導，始得進入其適當處所辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "警勤區員警實施家戶訪查，應至受訪查對象生活、營業之場所，實地個別\r\n訪查。但警察所、分駐（派出）所所長，就家戶訪查事項，認為有必要時\r\n，得聯合所屬數警勤區，以聯合訪查或座談會方式實施。\r\n前項訪查，以座談會方式實施者，應將訪查時間及地點，於訪查日七日前\r\n，以書面通知受訪查對象。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "警勤區員警為執行家戶訪查，所建立之各類簿冊，得記錄訪查家戶之姓名\r\n、住居所、職業、國民身分證統一編號、聯絡方式及其他執行公務所必要\r\n事項。\r\n前項紀錄，僅供警察機關內部使用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "警勤區員警於家戶訪查所作成之資料，僅供警察機關內部執行犯罪預防、\r\n為民服務或維護社會治安使用。\r\n前項資料，有關個人隱私、職業上秘密或個人、法人或團體營業上秘密、\r\n經營事業有關之資訊或犯罪偵查應秘密事項者，應限制公開或不予提供使\r\n用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}