{
	"pcode": "G0350036",
	"type": "命令",
	"title": "免稅商店設置管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350036&LNNDATE=20060410&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20060410",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "設置",
			"start": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法第六十一條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "免稅商店之設置及管理，依本辦法規定辦理。本辦法未規定者，適用其他\r\n相關法令之規定。"
		},
		{
			"number": 300,
			"content": "免稅商店分下列二種：\r\n一、機場、港口免稅商店設在國際機場、港口管制區內；經海關核准者，\r\n    並得在市區內設置預售中心。\r\n二、市區免稅商店設在國際機場或港口鄰近之都市區內，或經海關核准之\r\n    區域內。"
		},
		{
			"number": 400,
			"content": "機場、港口免稅商店，以對持有護照或旅行證件之出境、過境及入境旅客\r\n銷貨為限。\r\n免稅商店之市區預售中心及市區免稅商店，以對持有護照或旅行證件之出\r\n境旅客銷貨為限。"
		},
		{
			"number": 500,
			"content": "機場、港口免稅商店之市區預售中心及市區免稅商店出售之貨物，由購貨\r\n人於出境時，向機場或港口提貨處提貨，監管海關得隨時派員查核。"
		},
		{
			"number": 600,
			"content": "免稅商店得出售外國商品及保稅倉庫、物流中心、保稅工廠、加工出口區\r\n、科學工業園區、農業科技園區、自由貿易港區及課稅區之產品，並應公\r\n開標價，不得二價。"
		},
		{
			"number": 700,
			"content": "機場、港口免稅商店收取貨款，應以外幣為原則。但得在每人不超過中央\r\n銀行公告之攜帶新臺幣出入台灣地區限額內，兼收新臺幣。\r\n機場、港口免稅商店之市區預售中心及市區免稅商店之銷貨，不得收受外\r\n幣。"
		},
		{
			"number": 800,
			"content": "免稅商店銷售貨物予出境或過境旅客，其免稅範圍依下列規定辦理：\r\n一、關稅部分：依關稅法第六十一條第二項規定，免徵關稅。\r\n二、貨物稅部分：依貨物稅條例第三條第一項第二款規定，免徵貨物稅。\r\n三、營業稅部分：依加值型及非加值型營業稅法第七條第三款規定，其稅\r\n    率為零。\r\n四、菸酒稅部分：依菸酒稅法第五條第二款規定，免徵菸酒稅。\r\n五、菸品健康福利捐部分：依菸酒稅法第二十二條之一準用同法第五條第\r\n    二款規定，免徵菸品健康福利捐。\r\n免稅商店銷售貨物予入境旅客，視同自國外採購攜帶入境，俟入境通關時\r\n，依入境旅客攜帶行李物品報驗稅放辦法辦理，如超過免稅限額，除課徵\r\n關稅外，應依法代徵貨物稅、菸酒稅、菸品健康福利捐及營業稅。"
		},
		{
			"number": 900,
			"content": "申請核准登記為免稅商店者，應具有下列條件，並向所在地關稅局提出申\r\n請。\r\n一、依公司法登記設立之股份有限公司，實收資本額在新臺幣五千萬元以\r\n    上。但經財政部核准者，不在此限。\r\n二、專營銷售觀光旅客商品。\r\n三、具有以電腦處理帳貨之設備及能力。\r\n海關得視免稅商店管理之需要，依實際情形，於免稅商店設置時或設置後\r\n，要求免稅商店設置符合管理需要之電腦設備，以處理業務，並應於海關\r\n規定之期限內與海關完成電腦連線作業。其作業規定，由海關定之。"
		},
		{
			"number": 1000,
			"content": "申請設置免稅商店者，應檢具下列文件，向所在地關稅局申請核准登記：\r\n一、申請書：應載明公司名稱、營利事業統一編號、所在地、負責人姓名\r\n    、地址、身分證號碼、電話號碼及免稅商店位置圖。\r\n二、公司登記證明書及營利事業登記證，及其影本各一份。\r\n三、免稅商店建築物之使用權證件及其影本。\r\n四、機場、港口免稅商店並應檢附機場或港口主管機關核准文件及其影本\r\n    。\r\n五、機場、港口免稅商店之市區預售中心及市區免稅商店應於機場或港口\r\n    出境管制區內設置提貨處，並應檢附機場或港口主管機關之核准文件\r\n    。"
		},
		{
			"number": 1100,
			"content": "經核准登記之免稅商店，由海關發給執照，以憑開業。該項執照有效期間\r\n三年，得申請延期三年。期滿後仍須繼續登記為免稅商店者，應於期限屆\r\n滿前二個月，檢具第十條規定之文件申請，由海關重新審核發照。\r\n免稅商店之名稱、所在地、負責人、營業項目如有變更，應於辦妥變更登\r\n記之翌日起十五日內，檢送有關證件影本，向監管海關辦理換照手續。惟\r\n所在地變更，應於變更前先報請監管海關核准。"
		},
		{
			"number": 1200,
			"content": "經核准設置之免稅商店，其執照之核發及遺失補發，依海關徵收規費規則\r\n，徵收規費。"
		},
		{
			"number": 1300,
			"content": "經核准設置之免稅商店，如需停業者，應於一個月前報請監管海關核備。"
		},
		{
			"number": 1400,
			"content": "機場、港口免稅商店所僱用之人員進出機場、港口管制區，應遵守有關國\r\n際機場、港口安全秩序維護之規定。"
		},
		{
			"number": 1500,
			"content": "免稅商店應指定專人代表免稅商店辦理有關保稅事項，並報經監管海關核\r\n備。"
		},
		{
			"number": 1600,
			"content": "免稅商店應設置專供存儲其免稅銷售貨物之保稅倉庫，其設立應依保稅倉\r\n庫設立及管理辦法之規定辦理；免稅銷售貨物進出保稅倉庫及管理手續，\r\n依本辦法之規定辦理。"
		},
		{
			"number": 1700,
			"content": "免稅商店依本辦法自行設計印製之有關憑證報表及依商業會計法應設置之\r\n各項會計簿籍，應以電腦處理，並採永續盤存制存貨制度，逐日逐筆詳細\r\n即時建檔登載進、銷貨有關資料，以備海關及主管稽徵機關稽查。\r\n前項進、銷貨有關資料，應按月印製代替簿籍之報表，於次月十五日前報\r\n經監管海關核備。"
		},
		{
			"number": 1800,
			"content": "免稅商店展售之貨物，其通關進儲手續如下：\r\n一、免稅商店進口外貨，應繕具「外貨進儲保稅倉庫申請書」及「保稅貨\r\n    物進儲免稅商店准單」，並檢附提貨單、發票、裝箱單等文件，向海\r\n    關辦理報關，發給准單後，由關員會同核對標記、嘜頭、件數無訛，\r\n    監視加封或押運進儲，並依規定登入進貨冊。\r\n二、免稅商店向保稅工廠購買加工產品，除產品單位用料清表之申報及留\r\n    樣事項依海關管理保稅工廠辦法有關規定辦理外，應由買賣雙方聯名\r\n    繕具報單及「保稅貨物進儲免稅商店准單」，並檢附發票、裝箱單等\r\n    有關文件，向免稅商店監管海關辦理報關，發給准單後，依前款後段\r\n    規定辦理有關手續。\r\n三、免稅商店向科學工業園區、農業科技園區、自由貿易港區或加工出口\r\n    區區內事業購買加工產品，應由買賣雙方聯名繕具報單及「保稅貨物\r\n    進儲免稅商店准單」，檢附發票、裝箱單及區內主管機關核准文件，\r\n    向駐區海關辦理報關，由駐區關員監視裝入保稅卡車加封交運並發給\r\n    准單，連同報單副本二聯，隨貨封送免稅商店，依第一款後段規定辦\r\n    理有關手續。\r\n四、免稅商店自保稅倉庫購買貨物時，應由買賣雙方聯名繕具報單及「保\r\n    稅貨物進儲免稅商店准單」，檢附發票、裝箱單等有關文件，向倉庫\r\n    監管海關辦理報關，發給准單後，依第一款後段規定辦理有關手續。\r\n五、免稅商店自物流中心購買貨物時，應由買賣雙方聯名繕具報單及「保\r\n    稅貨物進儲免稅商店准單」，檢附發票、裝箱單等有關文件，向物流\r\n    中心監管海關辦理報關，發給准單後，依第一款後段規定辦理有關手\r\n    續。\r\n六、免稅商店自課稅區廠商購買加工外銷產品，應由買賣雙方聯名繕具報\r\n    單及「外銷廠商加工外銷品進儲免稅商店准單」，檢附發票、裝箱單\r\n    等有關文件，向免稅商店監管海關辦理報關，發給准單後，依第一款\r\n    後段規定辦理有關手續。監管海關應於放行或收到申請書之翌日起十\r\n    日內核發視同出口報單副本，交國內廠商憑以辦理沖退稅。"
		},
		{
			"number": 1900,
			"content": "前條貨物因故退貨，依下列各款規定辦理後除帳：\r\n一、前條第一款貨物應由免稅商店繕具「保稅貨物退運出口申請書」，檢\r\n    具有關報關必備文件，報經監管海關查驗相符後，准予提貨，由海關\r\n    監視加封或派員押運經裝載出口運輸工具之負責人或其指定人簽收，\r\n    列入出口貨物艙單後監視出口。\r\n二、前條第二款貨物，應由買賣雙方聯名繕具報單，檢附有關文件，報經\r\n    免稅商店監管海關查驗相符後，准予提貨，由海關監視加封或派員押\r\n    運進存保稅工廠成品倉庫，列入成品帳。\r\n三、前條第三款貨物，應由買賣雙方聯名繕具報單，檢附有關文件，報經\r\n    免稅商店監管海關核准後，准予提貨，由海關監視加封或派員押運進\r\n    區，區內事業應依規定辦理報關進區手續。\r\n四、前條第四款貨物，應由買賣雙方聯名繕具報單，檢附有關文件，報經\r\n    免稅商店監管海關查驗相符後，准予提貨，由海關監視加封或派員押\r\n    運進儲保稅倉庫或發貨中心。\r\n五、前條第五款貨物，應由買賣雙方聯名繕具報單，檢附有關文件，報經\r\n    免稅商店監管海關查驗相符後，准予提貨，由海關監視加封或派員押\r\n    運進儲物流中心。\r\n六、前條第六款貨物，應於進儲之翌日起三個月內，由買賣雙方聯名繕具\r\n    報單，檢附有關文件，報經免稅商店監管海關核准，原供應廠商已領\r\n    有視同出口報單副本者，應予收回註銷或更正，其已辦理沖退稅費者\r\n    ，應繳回已沖退稅費，並通知所屬稅捐稽徵機關。進儲三個月後之退\r\n    貨案件，其退貨手續按一般貨品進口通關程序辦理，並按該貨進儲時\r\n    形態課稅。"
		},
		{
			"number": 2000,
			"content": "免稅商店與其保稅倉庫間貨物之移動，應繕具「移倉申請書」，檢附裝箱\r\n單，經監視關員核對無訛加封或押運。"
		},
		{
			"number": 2001,
			"content": "免稅商店得申請監管海關核准，將保稅貨物運出免稅商店辦理維修。辦理\r\n時，申請書應填列維修原因，並登載貨物之名稱、廠牌、型號、規格、商\r\n品編號、數量及金額。必要時，海關得辦理加封或拍照存證。\r\n前項貨物應於三個月內運回。屆期未運回者，應補繳稅費。"
		},
		{
			"number": 2100,
			"content": "免稅商店之保稅貨物，其存儲期限以二年為限，屆期仍未售出，應退運出\r\n口，或自期限屆滿之翌日起三十日內，辦理補稅銷帳。但經海關核准者，\r\n得延長一年，並以一次為限。"
		},
		{
			"number": 2200,
			"content": "免稅商店貨物運往其他免稅商店，除應填具「免稅商店貨物運往國內其他\r\n免稅商店申請書」外，其應辦手續準用第十八條第四款規定。\r\n前項貨物，其存儲期限，應仍自最初進儲免稅商店之日起算。"
		},
		{
			"number": 2300,
			"content": "免稅商店貨物退運出口，如因故未能裝運，應由海關派員重行押運進儲免\r\n稅商店，其存儲期限，應仍自最初進儲免稅商店之日起算。\r\n依第十九條之規定，進儲保稅倉庫之退貨，其存儲期限準用前項規定。"
		},
		{
			"number": 2400,
			"content": "免稅商店銷貨時，應要求購貨人出示護照、旅行證件或登機 (船) 證，經\r\n核對旅客身分無訛後，始得銷售。\r\n免稅商店銷貨時，應填具二聯售貨單詳細登記購貨人護照或旅行證件號碼\r\n、飛行航次或輪船航次、出售貨物之名稱、廠牌、型號、規格、商品編號\r\n、數量、單價、所收貨幣種類、金額及銷售日期後，將空格劃去，並經購\r\n貨人簽名。但設在國際機場、港口管制區內之免稅商店，銷貨時，其售貨\r\n單得免填列購貨人護照、旅行證件號碼、飛行航次或輪船航次，及免經購\r\n貨人簽名。\r\n前項出售貨物之貨物名稱、廠牌、型號、規格、商品編號、數量、單價以\r\n電腦條碼標示者，可免填報。\r\n第二項售貨單，第一聯交購貨人收執，第二聯由免稅商店保存備查。\r\n前項售貨單，應向監管海關申請核准以電子媒體儲存備查，供監管海關及\r\n主管稅捐稽徵機關使用。必要時得調閱查核免稅商店保存備查之第二聯售\r\n貨單。\r\n售貨單由免稅商店依本條規定，自行設計格式，於報經監管海關及主管稽\r\n徵機關核可後印製使用。"
		},
		{
			"number": 2500,
			"content": "機場、港口免稅商店之市區預售中心及市區免稅商店出售之貨物，須由購\r\n貨人報運出口者，應按普通貨物出口報關手續填送出口報單並檢附航空或\r\n輪船公司旅客證明文件。"
		},
		{
			"number": 2501,
			"content": "免稅商店銷貨所需之贈品、試用品、包裝盒、包裝紙袋 (材料) 等非銷售\r\n貨物之通關、進儲及除帳作業，依下列方式辦理：\r\n一、應於外貨進儲保稅倉庫申請書申報註明非銷售貨物，並設專簿控管專\r\n    區存儲，且外包裝上應有明顯標示。\r\n二、移倉至免稅商店供銷貨使用時，應填具「非銷售貨物申請領用單」，\r\n    並經海關核備之有權領用人員簽署後，始得使用及辦理除帳作業。"
		},
		{
			"number": 2600,
			"content": "免稅商店業務經營情形及帳冊、庫存，監管海關及有關稽徵機關得隨時派\r\n員前往查核，必要時並予盤存。"
		},
		{
			"number": 2700,
			"content": "免稅商店及其存儲於保稅倉庫之保稅貨物，應每年由海關派員會同辦理一\r\n次年度盤存。其盤存得事先申請海關  核准委由會計師辦理並簽證，海關\r\n得派員會同辦理。\r\n年度盤存之盤存日期距上年度盤存日期，最短不得少於十個月，最長不得\r\n超過十四個月。其有特殊情形，事先報經監管海關核准者，得酌予提前或\r\n延長。但海關認有必要時，得隨時予以盤存。\r\n前項盤存，事後發現錯誤時，得由免稅商店在該項貨物未動用前向海關申\r\n請複查，經海關查明屬實者准予更正。但逾盤存之翌日起二週申請者，不\r\n予受理。\r\n免稅商店應於盤存之翌日起兩個月內，根據上年度結算報告表，本年度盤\r\n存清冊、帳冊、進出口報單、移倉申請書及其他進出倉紀錄、報廢數等以\r\n電腦編製結算報告表一式兩份，送交監管海關審核。\r\n免稅商店年度盤存得申請海關核准實施不停工盤存或非上班時間盤存，其\r\n實施方式於免稅商店年度盤存作業規定中訂定。申請非上班時間盤存者，\r\n應依海關徵收規費規則徵收特別處理費。\r\n免稅商店年度盤存作業規定，由海關訂定之。"
		},
		{
			"number": 2800,
			"content": "免稅商店依前條規定辦理盤存結果，如實際盤存數量與帳面結存數量不符\r\n時，依下列規定辦理：\r\n一、實際盤存數量少於帳面結存數量者，應敘明理由，並於接獲海關核發\r\n    之補稅通知日起十日內，繕具報單補繳進口稅費。\r\n二、實際盤存數量多於帳面結存數量者，應敘明理由．報經監管海關查明\r\n    原因核實准予更正或依相關規定處理。"
		},
		{
			"number": 2900,
			"content": "免稅商店有關之帳冊及編製之報表，應於年度盤存結案後，保存五年；其\r\n有關之憑證保存三年。\r\n前項有關之憑證，免稅商店得於盤存結案後報經監管海關核准，以微縮影\r\n片、磁帶或磁碟片等按序攝錄後依規定年限保存，其原始單證得予銷燬。\r\n但監管海關進行查案，須複印單證及有關文件時，免稅商店應負責提供，\r\n不得拒絕。"
		},
		{
			"number": 3000,
			"content": "免稅商店自行停業或經廢止登記者，其保稅貨物依下列規定辦理：\r\n一、所有保稅貨物，應由海關封存或與免稅商店聯鎖於該商店之倉庫內，\r\n    海關應不定期派員巡查，必要時得予保管。\r\n二、免稅商店應向監管海關洽訂或由監管海關逕予訂定盤存日期辦理結束\r\n    盤存，如實際盤存數量與帳面結存數量不符時，依第二十八條規定辦\r\n    理。\r\n三、經盤存之貨物，監管海關應即按結存數量發單課徵各項稅費。未能依\r\n    前款規定辦理結束盤存者，海關得逕依帳面結存數量課徵各項稅費。"
		},
		{
			"number": 3100,
			"content": "免稅商店保稅貨物於存儲期間，遭受損失或損壞者，準用保稅倉庫設立及\r\n管理辦法第五十一條規定辦理，於災害事實終止之翌日起一週內報經海關\r\n查明屬實者，得核實除帳。\r\n免稅商店保稅貨物於存儲期間，因失竊而致短少，經向警察機關報案取得\r\n證明，報經監管海關查明屬實者，應自失竊之翌日起三個月內，按貨物進\r\n口 (視同進口) 時之價格與稅率補稅除帳。但失竊貨物尚在追查中者，監\r\n管海關得依納稅義務人之申請，准其繳納保證金，其在補稅期限屆滿之翌\r\n日起三個月內找回者，退還保證金，屆期即以保證金抵繳稅款結案。"
		},
		{
			"number": 3200,
			"content": "免稅商店有下列情事之一者，海關得依關稅法第九十一條規定，予以警告\r\n並限期改正或處新臺幣六千元以上三萬元以下罰鍰，並得連續處罰，連續\r\n處罰三次仍未完成改正者，得停止六個月以下免稅商店業務之經營：\r\n一、未依第二十四條第一項規定確認購貨人身分者。\r\n二、未依第十一條規定辦理換照者。\r\n三、未依第十七條第二項規定期限報 經海關核備者。\r\n四、未依第二十七條規定辦理盤存者。\r\n五、未依第二十九條規定保存帳冊、報表或提供海關依法查案者。"
		},
		{
			"number": 3300,
			"content": "免稅商店有下列情事之一者，海關得依關稅法第九十一條規定，予以警告\r\n並限期改正或處新臺幣六千元以上三萬元以下罰鍰，並得連續處罰，連續\r\n處罰三次仍未完成改正者，得停止三十日以下免稅商店業務之經營：\r\n一、未依第十五條規定指定專人辦理有關保稅事項並報經海關核備者。\r\n二、未依第二十四條第二項規定填具售貨單辦理者。\r\n三、未依第二十五條之一規定辦理者。"
		},
		{
			"number": 3400,
			"content": "免稅商店有下列情事之一者，海關得依關稅法第九十一條規定，廢止其登\r\n記：\r\n一、喪失第九條規定免稅商店登記之條件者。\r\n二、事實上已停業者。\r\n三、財務狀況不良，已有不能清償債務之事實者。"
		},
		{
			"number": 3500,
			"content": "本辦法所定免稅商店依法應繳或補繳之稅費、滯納金，拒不繳納或保證金\r\n不足扣抵者，依關稅法第九十五條規定移送強制執行，並依限制欠稅人或\r\n欠稅營利事業負責人出境實施辦法規定辦理。"
		},
		{
			"number": 3600,
			"content": "本辦法自發布日施行。"
		}
	]
}