{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試心理師考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040037&LNNDATE=20131120&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20131120",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試心理師考試（以下簡稱本考試），分為下列\r\n類科：\r\n一、臨床心理師。\r\n二、諮商心理師。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有心理師法第六條各款情事之一者，不得應本考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有公立或立案之私立大學、獨立學院或符合教育部採認規\r\n定之國外大學、獨立學院臨床心理所、系、組或相關心理研究所主修臨床\r\n心理，並經實習至少一年成績及格，得有碩士以上學位者，得應臨床心理\r\n師考試。\r\n前項所稱相關心理研究所主修臨床心理，係指修習心理病理學領域相關課\r\n程至少三學科（九學分）、心理衡鑑領域相關課程至少二學科（六學分）\r\n及心理治療領域相關課程至少二學科（六學分）等合計七學科，二十一學\r\n分以上，每學科至多採計三學分，成績及格，由所畢業大學校院出具證明\r\n文件者。自中華民國一百零五年一月一日起，以在就讀碩士以上學位期間\r\n修習課程及學分始得採認。\r\n第一項所稱實習，係指在醫療機構、煙毒勒戒所、社區性心理衛生中心、\r\n心理治療所及其他經衛生福利部指定之機構實習，成績及格，有證明文件\r\n者。但於心理師法公布施行前已畢業者，得以其執行臨床心理教學或臨床\r\n心理業務之年資計之。\r\n自中華民國一百年六月三十日起，始進入第一項所定學校所、系、組之學\r\n生，其實習期滿成績及格之認定基準，依心理師法施行細則有關實習規定\r\n辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國國民具有公立或立案之私立大學、獨立學院或符合教育部採認規\r\n定之國外大學、獨立學院諮商心理所、系、組或相關心理研究所主修諮商\r\n心理，並經實習至少一年成績及格，得有碩士以上學位者，得應諮商心理\r\n師考試。\r\n前項所稱相關心理研究所主修諮商心理，係指修習心理評量、測驗與衡鑑\r\n領域相關課程至少一學科（三學分）、諮商與心理治療（包括理論、技術\r\n與專業倫理）領域相關課程至少四學科（十二學分）、心理衛生與變態心\r\n理學領域相關課程至少一學科（三學分）及人格、社會與發展心理學領域\r\n相關課程至少一學科（三學分）等合計七學科，二十一學分以上，每學科\r\n至多採計三學分，成績及格，由所畢業大學校院出具證明文件者。\r\n自中華民國一百零五年一月一日起，第一項所稱相關心理研究所主修諮商\r\n心理，須在就讀碩士以上學位期間，修習課程包括下列七領域各課程，每\r\n一領域至少修習一科，每一學科至多採計三學分，合計至少七學科，二十\r\n一學分以上，並由所畢業大學校院出具主修諮商心理學程證明書者，始得\r\n應諮商心理師考試：\r\n一、諮商與心理治療理論領域課程：\r\n（一）諮商與心理治療理論（研究或專題研究）。\r\n（二）諮商理論（研究或專題研究）。\r\n（三）心理治療理論（研究或專題研究）。\r\n（四）諮商理論與技術（研究或專題研究）。\r\n二、諮商與心理治療實務領域課程：\r\n（一）諮商與心理治療實務（研究或專題研究）。\r\n（二）諮商與心理治療技術（研究或專題研究）。\r\n（三）諮商技術（研究或專題研究）。\r\n（四）諮商實務（研究或專題研究）。\r\n三、諮商倫理與法規領域課程：\r\n（一）諮商（專業）倫理與法規（研究或專題研究）。\r\n（二）諮商（專業）倫理（研究或專題研究）。\r\n（三）諮商與心理治療（專業）倫理（研究或專題研究）。\r\n（四）心理與諮商專業倫理（研究或專題研究）。\r\n（五）諮商倫理與專業發展（研究或專題研究）。\r\n四、心理健康與變態心理學領域課程：\r\n（一）心理衛生（研究或專題研究）。\r\n（二）變態心理學（研究或專題研究）。\r\n（三）心理病理學（研究或專題研究）。\r\n（四）心理健康學（研究或專題研究）。\r\n（五）社區心理衛生（研究或專題研究）。\r\n五、個案評估與心理衡鑑領域課程：\r\n（一）心理測驗（評估、衡鑑、評量或診斷）（研究或專題研究）。\r\n（二）心理測驗與衡鑑（研究或專題研究）。\r\n（三）心理評量測驗（研究或專題研究）。\r\n（四）心理測驗與評量實務（研究或專題研究）。\r\n（五）心理測驗理論與技術（研究或專題研究）。\r\n六、團體諮商與心理治療領域課程：\r\n（一）團體諮商理論與實務或團體諮商理論與技術（研究或專題研究）。\r\n（二）團體諮商（研究或專題研究）。\r\n（三）團體心理治療（研究或專題研究）。\r\n七、諮商兼職（課程）實習領域課程：就讀碩士以上學位在學期間（非全\r\n    職實習）之諮商兼職實習等相關課程科目。\r\n第一項所稱實習，係指在醫療機構、心理諮商所、大專院校諮商（輔導）\r\n中心、社區性心理衛生中心及其他經衛生福利部指定之機構實習；且應包\r\n括個別督導時數，至少五十小時，成績及格，有證明文件者。但於心理師\r\n法公布施行前已畢業者，得以其執行諮商心理教學或諮商心理業務之年資\r\n計之。\r\n自中華民國一百年六月三十日起，始進入第一項所定學校所、系、組之學\r\n生，其實習期滿成績及格之認定基準，依心理師法施行細則有關實習規定\r\n辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "臨床心理師應試科目： \r\n一、臨床心理學基礎。\r\n二、臨床心理學總論（一）（包括偏差行為的定義與描述、偏差行為的成\r\n    因）。\r\n三、臨床心理學總論（二）（包括心理衡鑑、心理治療）。\r\n四、臨床心理學特論（一）（包括自殺之心理衡鑑與防治、暴力行為之心\r\n    理衡鑑與心理治療、物質濫用與依賴之心理衡鑑與心理治療、性格與\r\n    適應障礙之心理衡鑑與心理治療）。\r\n五、臨床心理學特論（二）（包括心智功能不全疾病之心理衡鑑與心理治\r\n    療、精神病之心理衡鑑與心理治療、兒童與青少年發展障礙之心理衡\r\n    鑑與心理治療）。\r\n六、臨床心理學特論（三）（包括飲食障礙之心理衡鑑與心理治療、精神\r\n    官能症之心理衡鑑與心理治療、壓力身心反應與健康行為）。　　　\r\n前項應試科目之試題題型，均採申論式與測驗式之混合式試題。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "諮商心理師應試科目： \r\n一、諮商的心理學基礎。\r\n二、諮商與心理治療理論。\r\n三、諮商與心理治療實務與專業倫理。\r\n四、心理健康與變態心理學。\r\n五、個案評估與心理衡鑑。\r\n六、團體諮商與心理治療。\r\n前項應試科目之試題題型，均採申論式與測驗式之混合式試題。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中華民國國民於心理師法公布施行前，經公務人員高等考試三級考試公職\r\n臨床心理師考試及格者，得申請臨床心理師全部科目免試。\r\n前項所稱公職臨床心理師考試及格者，指臨床心理科、臨床心理師考試及\r\n格或九十年公務人員高等考試三級考試公職臨床心理師筆試及格，領有考\r\n試及格證書者。\r\n第一項申請案件之審議，由考選部心理師考試審議委員會辦理。審議結果\r\n，由考選部核定，並報請考試院備查。\r\n前項審議結果，經核定准予全部科目免試者，由考選部報請考試院發給及\r\n格證書，其生效日期追溯至公務人員考試及格證書生效日翌日，並函衛生\r\n福利部查照。但公務人員考試及格證書生效日期在心理師法生效日前者，\r\n追溯至中華民國九十年十一月二十三日生效。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之： \r\n一、報名履歷表。　\r\n二、應考資格證明文件。　\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。　\r\n四、最近一年內一吋正面脫帽半身照片。　\r\n五、報名費。  \r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應考人依第十條規定，向考選部申請全部科目免試時，應繳下列費件： \r\n一、全部科目免試申請表。　          \r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居 地之駐外館處加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請全部科目免試審議費。\r\n前項申請全部科目免試，得隨時以通訊方式為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處證明之影本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試及格方式，以應試科目總成績滿六十分及格。\r\n前項應試科目總成績之計算，以各科目成績平均計算之。\r\n本考試應試科目有一科成績為零分者，不予及格。缺考之科目，以零分計\r\n算。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "外國人具有第六條或第七條規定之資格，且無第五條情事者，得應本考試\r\n該類科考試。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函衛生福利\r\n部查照。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部或委託具公信力\r\n之機關、團體辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。\r\n依前條試務委託辦理者，受委託機關、團體應將辦理試務情形，連同關係\r\n文件，函送考選部併同辦理典試情形報請考試院核備。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則自發布日施行"
		}
	]
}