{
	"pcode": "K0060029",
	"type": "命令",
	"title": "第一類電信事業網路互連管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060029&LNNDATE=20020925&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20020925",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "第一類電信事業間網路互連",
			"start": 400
		},
		{
			"type": "節",
			"number": 100,
			"title": "網路互連原則",
			"start": 400
		},
		{
			"type": "節",
			"number": 200,
			"title": "網路介接點設置原則",
			"start": 700
		},
		{
			"type": "節",
			"number": 300,
			"title": "網路互連費用",
			"start": 1300
		},
		{
			"type": "節",
			"number": 400,
			"title": "通信費處理原則",
			"start": 1900
		},
		{
			"type": "節",
			"number": 500,
			"title": "網路互連協議及裁決程序",
			"start": 2600
		},
		{
			"type": "章",
			"number": 300,
			"title": "第一類電信事業與第二類電信事業間之網路互連"
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信法第十六條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一  網路互連：指第一類電信事業間，為使其用戶能與其他第一類電信事\r\n    業之用戶通信或接取其他第一類電信事業之服務所為之網路連結。\r\n二  行動通信網路：指由行動通信系統及其電信機線設備所組成之通信網\r\n    路。\r\n三  固定通信網路：指由固定通信系統及其電信機線設備所組成之通信網\r\n    路。\r\n四  衛星行動通信網路：指由衛星系統與行動地球電台或其他地球電台間\r\n    組成之通信網路。\r\n五  行動通信網路事業：指設置行動通信網路經營行動通信業務之電信事\r\n    業。\r\n六  固定通信網路事業：指設置固定通信網路經營市內網路業務、長途網\r\n    路業務、國際網路業務等固定通信網路業務之電信事業。\r\n七  衛星行動通信網路事業：指設置衛星行動通信網路經營衛星行動通信\r\n    業務之電信事業。\r\n八  市內通信營業區域：係以縣 (市) 之行政區域為原則而劃定之某一區\r\n    域，作為當地市內電話交換系統之服務範圍，在該區域內所裝設之電\r\n    話，其相互間之通信均按市內通信計費者。\r\n九  通信費：指電信事業利用電信設備提供通信服務向用戶收取之費用。\r\n十  成本：指含合理投資報酬之電信服務成本。\r\n十一  全元件長期增支成本：指電信事業為提供網路互連而利用與各細分\r\n      化網路元件直接或間接相關之全部設備及功能所增加之長期前瞻性\r\n      成本。\r\n十二  第一類電信事業市場主導者：指有下列情形之一，並經交通部公告\r\n      之第一類電信事業：\r\n   (一) 控制關鍵基本電信設施者。\r\n   (二) 對市場價格有主導力量者。\r\n   (三) 其所經營業務項目之用戶數或營業額達各項業務市場之百分之二\r\n        十五以上者。\r\n十三  網路介接點：電信事業間為網路互連目的所設置之實質連接點。"
		},
		{
			"number": 300,
			"content": "第一類電信事業相互間，有一方要求直接或間接與他方之網路互連時，他\r\n方不得拒絕。\r\n前項網路互連，有下列情形之一，並經交通部電信總局 (以下簡稱電信總\r\n局) 核准者，不適用前項之規定：\r\n一  不具技術可行性。\r\n二  有影響通信設備安全之虞。"
		},
		{
			"number": 400,
			"content": "第一類電信事業相互間之網路互連應符合經濟、技術及行政效率。"
		},
		{
			"number": 500,
			"content": "第一類電信事業提供其本身、關係企業或其他電信事業之網路互連服務，\r\n其價格、品質及其他互連條件，應符合公平合理原則，且不得為差別待遇\r\n。"
		},
		{
			"number": 600,
			"content": "第一類電信事業提供網路互連服務時，得視需要協商設置網路介接點。\r\n第一類電信事業市場主導者提供網路互連服務時，應於任一技術可行點設\r\n置網路介接點。第一類電信事業市場主導者遇有無法設置網路介接點之情\r\n事，應以書面向提出網路互連要求之一方說明理由。\r\n下列網路介接點為技術可行點：\r\n一  市內交換機。\r\n二  市內彙接交換機。\r\n三  長途交換機。\r\n四  國際交換機。\r\n五  專用彙接交換機。\r\n六  信號轉送點。\r\n七  交換中心之交接點。\r\n八  其他已有前例之網路介接點。\r\n評估技術可行性，應遵循下列原則：\r\n一  應考慮網路互連有無損害電信網路安全性或可靠性之虞。\r\n二  不得以空間、場所及經濟性因素作為技術不可行之理由。\r\n第一類電信事業市場主導者得依其他第一類電信事業之要求，於第三項所\r\n定技術可行點以外設置網路介接點，並得按實際之成本收費。"
		},
		{
			"number": 700,
			"content": "第一類電信事業間之網路互連，應有明確之責任分界點，並設置隔離雙方\r\n電信設備之責任分界設備或適當措施。\r\n前項責任分界點、責任分界點設備與適當措施應依網路互連雙方之協議辦\r\n理。"
		},
		{
			"number": 800,
			"content": "網路介接點之設備容量應足以完成良好之通信品質及通信流量。"
		},
		{
			"number": 900,
			"content": "網路互連之各電信事業應負責維護其網路端至網路介接點部分之鏈路。"
		},
		{
			"number": 1000,
			"content": "除本辦法另有規定外，第一類電信事業間網路互連時，得依雙方之協議決\r\n定網路互連相關設備之設置、維修、場所及相關費用。\r\n第一類電信事業提供網路互連服務，應依要求網路互連一方之請求，於其\r\n場所提供網路互連相關電信設備之設置空間。\r\n第一類電信事業提出證明無法依前項提供設置空間時，應另提供其他場所\r\n供互連業者設置網路互連相關設備。但網路互連相關設備，由要求互連之\r\n一方提供。"
		},
		{
			"number": 1100,
			"content": "第一類電信事業應依序採用電信總局所定技術規範、國家標準、國際標準\r\n或既有電信系統之互連條件，作為信號、傳輸、同步及訊務量或必要之訊\r\n務資料交換等功能建置之依據。\r\n無前項依據可資遵循時，得由第一類電信事業間協商辦理。"
		},
		{
			"number": 1200,
			"content": "網路互連時，其相關服務費用如下：\r\n一  網路互連建立費：指第一類電信事業間為建立網路互連所產生之一次\r\n    成本支出。\r\n二  接續費：指網路互連時依使用網路通信時間計算之費用。\r\n三  鏈路費或其他設備租金：指租用鏈路或其他設備，以建構網路互連電\r\n    路之費用。\r\n四  其他輔助費：指為提供其他服務所應收取之費用。\r\n前項各款費用除接續費應由通信費歸屬之一方負擔外，其他費用應由因要\r\n求互連造成他方成本增加之一方負擔。"
		},
		{
			"number": 1300,
			"content": "除本辦法另有規定外，第一類電信事業之接續費，應依網路互連雙方之協\r\n議定之。\r\n第一類電信事業市場主導者之接續費，應按使用之中繼、傳輸及交換設備\r\n依下列原則計算。並每年定期檢討之：\r\n一  接續費應按實際使用之各項細分化網路元件成本訂定。\r\n二  前款成本應按全元件長期增支成本法為基礎計算之。\r\n第一類電信事業市場主導者所採用之全元件長期增支成本法計算模式，應\r\n先經電信總局核可。"
		},
		{
			"number": 1400,
			"content": "第一類電信事業市場主導者與其他第一類電信事業網路互連時，應依前條\r\n規定所計算之費率，作為支付其他第一類電信事業接續費之費率。"
		},
		{
			"number": 1500,
			"content": "第一類電信事業市場主導者應向電信總局公開其接續費之計算方式。要求\r\n互連之一方對接續費計算結果有疑義時，得向電信總局申請查核，電信總\r\n局應將查核結果函覆申請人。\r\n電信總局得命第一類電信事業市場主導者提供相關資料，供其查核。"
		},
		{
			"number": 1600,
			"content": "第一類電信事業市場主導者應將其網路元件細分化。\r\n前項細分化網路元件應包含下列項目：\r\n一  市內用戶迴路。\r\n二  市內交換傳輸設備。\r\n三  市內中繼線。\r\n四  長途交換傳輸設備。\r\n五  長途中繼線。\r\n六  國際交換傳輸設備。\r\n七  網路介面設備。\r\n八  查號設備及服務。\r\n九  信號網路設備。"
		},
		{
			"number": 1700,
			"content": "第一類電信事業在技術可行下，應同意將市內用戶迴路之接取點設置於市\r\n內交換局之配線架、用戶建築物之配線箱或配線架、或路邊交接箱。\r\n第一類電信事業對其他第一類電信事業出租細分化網路元件之費率，除法\r\n令另有規定者外，由雙方協商定之。但屬網路瓶頸設施者，其費率應按成\r\n本計價。"
		},
		{
			"number": 1800,
			"content": "第一類電信事業間之網路通信，其通信費之處理，依本章規定，本章未規\r\n定者，由第一類電信事業協商定之。"
		},
		{
			"number": 1900,
			"content": "行動通信網路與固定通信網路間之通信，除國際通信外，其通信費之處理\r\n，應依下列原則辦理：\r\n一  通信費由發信端電信事業依行動通信網路事業之訂價向發信端用戶收\r\n    取，通信費營收歸屬於行動通信網路事業。\r\n二  呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付受信端電信事業相關費用之責任。"
		},
		{
			"number": 2000,
			"content": "使用行動通信網路作國際通信時，其通信費之處理依下列原則辦理：\r\n一  國際通信費由行動通信網路事業按經營國際通信之電信事業訂價向發\r\n    信端用戶收取。國際通信費營收歸屬於經營國際通信之電信事業。行\r\n    動通信網路事業得按經核定之費用，對其用戶另行加收費用。\r\n二  行動通信網路用戶之國際發信及受信，經營國際通信之電信事業應支\r\n    付行動通信網路事業之費用，由雙方業者協商訂定之。\r\n三  呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付受信端電信事業相關費用之責任。\r\n前項規定，第一類電信事業間另有協議者，依其協議辦理。"
		},
		{
			"number": 2100,
			"content": "行動通信網路間相互通信時，其通信費由發信端電信事業訂價並由其向發\r\n信端用戶收取，其營收歸屬由雙方業者協商訂定之。"
		},
		{
			"number": 2200,
			"content": "固定通信網路間相互通信時，其通信費之處理應依下列原則辦理：\r\n一  市內通信網路間相互通信時，其通信費由發信端電信事業訂價並向發\r\n    信端用戶收取，通信費營收歸屬於發信端電信事業。\r\n二  市內網路業務用戶之長途發信及受信，通信費由經營長途通信之電信\r\n    事業訂價並向選用其網路之用戶收取。通信費營收歸屬經營長途通信\r\n    之電信事業。\r\n三  市內網路業務用戶之國際發信及受信，通信費由經營國際通信之電信\r\n    事業訂價並向選用其網路之用戶收取。通信費營收歸屬經營國際通信\r\n    之電信事業。\r\n四  呆帳由通信費營收歸屬之電信事業負責，通信費營收歸屬之電信事業\r\n    不得因呆帳之發生而免除其支付其他第一類電信事業相關費用之責任\r\n    。"
		},
		{
			"number": 2300,
			"content": "衛星行動通信網路間，及衛星行動通信網路與固定通信網路或行動通信網\r\n路相互通信時，其通信費之處理應依下列原則辦理：\r\n一  通信費由發信端電信事業訂價及收取。\r\n二  通信費之營收歸屬於發信端之電信事業。\r\n三  呆帳由發信端電信事業負責，發信端業者不得因呆帳之發生而免除其\r\n    支付其他電信事業相關費用之責任。\r\n前項規定，第一類電信事業間另有協議者，依其協議辦理。"
		},
		{
			"number": 2400,
			"content": "第一類電信事業應設置通信記錄設備或採其他適當措施，以供互連業者驗\r\n證通信記錄。\r\n第一類電信事業間，因網路互連提供帳務處理服務時，應符合無差別待遇\r\n之原則。"
		},
		{
			"number": 2500,
			"content": "第一類電信事業間之網路互連協議，由互連網路業者協商訂定之；如通信\r\n需經二家以上第一類電信事業之網路互連始能定成時，網路互連協議書得\r\n由相關第一類電信事業共同簽署之。\r\n前項之網路互連協議，應以書面為之。"
		},
		{
			"number": 2600,
			"content": "前條之網路互連協議，至少應包含下列事項：\r\n一  網路互連之雙方業務種類。\r\n二  網路互連傳輸鏈路提供者。\r\n三  網路介接點接續原則及服務品質規定。\r\n四  網路互連之介面規範及其他相關規定。\r\n五  雙方網路規劃，包括訊務預測、網路設計更改之通知期限、接續完成\r\n    率之改善及超估訊務之調整。\r\n六  網路互連費用。\r\n七  接續費之計算方式、帳務處理、帳務處理費用之分攤、錯帳之更正及\r\n    其他攤帳有關事項。\r\n八  用戶通信費之收取。\r\n九  爭議處理程序。\r\n十  協議書內容增修、終止等有關事項。\r\n十一  有關資料保密及雙方免責範圍之事項。\r\n十二  如有共用場所者，與場所共用有關之事項。"
		},
		{
			"number": 2700,
			"content": "第一類電信事業間應於其他電信事業提出網路互連要求之日起三個月內達\r\n成協議；其不能於三個月內達成協議時，任一方得檢具申請書向電信總局\r\n申請裁決，並應將申請書副本送達他方當事人。\r\n前項申請書至少應載明下列事項：\r\n一  當事人之名稱、主事務所或主營業所及代表人之姓名、住所或居所、\r\n    身分證明文件字號。\r\n二  有委任代理人者，其姓名、住所或居所、身分證明文件字號。\r\n三  應受裁決事項之聲明及理由。\r\n四  開始協商日期及協商過程。\r\n五  協商已達成及未達成之事項。\r\n電信總局認第一類電信事業間未達成網路互連協議之情形有損公共利益之\r\n虞者，得依職權調查並為裁決。\r\n第一類電信事業間簽訂完成之互連協議書，應於一個月內由各方業者以書\r\n面報請電信總局備查。\r\n電信總局得公開第一類電信事業市場主導者與其他電信事業所簽訂互連協\r\n議書之一部或全部。但得依業者要求，不公開互連協議書中專利等智慧財\r\n產權之內容。"
		},
		{
			"number": 2800,
			"content": "申請裁決案件有下列各款情形之一，電信總局應不予受理。但其情形可以\r\n補正者，應定期間先命補正：\r\n一  當事人非屬第一類電信事業者。\r\n二  非屬網路互連事項者\r\n三  未經協議程序者。\r\n四  自提出網路互連要求之日起未達三個月者。\r\n五  對已經裁決事項重行申請裁決者。\r\n六  裁決申請書不合法定程式者。"
		},
		{
			"number": 2900,
			"content": "電信總局為辦理裁決事項，得限期命各方當事人提出書面說明；被請求網\r\n路互連之當事人拒絕提出或逾期未提出者，電信總局得逕依申請裁決當事\r\n人所提資料及職權調查所得資料裁決之。\r\n電信總局為辦理裁決事項，得向各方當事人索取相關資料或通知其到場陳\r\n述意見，並就事件有關事實為必要之調查。"
		},
		{
			"number": 3000,
			"content": "電信總局應於收到裁決申請書或依職權開始調查之日起三個月內作成裁決\r\n書，必要時得延長一個月，並通知各方當事人。\r\n前項期間，於依第二十八條規定命補正者，自補正之次日起算，未依命補\r\n正者，自補正期間屆滿之次日起算。\r\n裁決書至少應記載下列事項：\r\n一  當事人之名稱、主事務所或主營業所及代表人之姓名、住所或居所、\r\n    身分證明文件字號。\r\n二  有委任代理人者，其姓名、住所或居所、身分證明文件字號。\r\n三  裁決主文。\r\n四  事實。\r\n五  理由。\r\n六  年、月、日。\r\n七  表明其為行政處分之意旨及不服行政處分之救濟方法、期間及其受理\r\n    機關。\r\n前項裁決書應於作成後十日內以正本送達於當事人。\r\n當事人不服電信總局之裁決處分者，得依行政爭訟程序請求救濟。"
		},
		{
			"number": 3100,
			"content": "電信總局為辦理網路互連爭議之裁決，得設裁決委員會；其設置及作業規\r\n定，由電信總局另定之。"
		},
		{
			"number": 3101,
			"content": "申請經營第一類電信事業並取得籌設同意書者，其相互間或與其他第一類\r\n電信事業間之網路互連協商，準用本辦法之規定。"
		},
		{
			"number": 3200,
			"content": "本辦法自發布日施行。\r\n修正條文第十三條第二項第二款之施行日期，由電信總局另定之。"
		}
	]
}