{
	"法規性質": "命令",
	"法規名稱": "電信事業網路互連管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060029&LNNDATE=20101108&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20101108",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法 (以下簡稱本法) 第十六條第九項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、網路互連：指電信事業為使其用戶能與其他電信事業之用戶通信或接\r\n    取其他電信事業之服務所為之網路連結。\r\n二、行動通信網路：指由行動通信系統及其電信機線設備所組成之通信網\r\n    路。\r\n三、固定通信網路：指由固定通信系統及其電信機線設備所組成之通信網\r\n    路。\r\n四、衛星行動通信網路：指由衛星系統與行動地球電臺或其他地球電臺間\r\n    組成之通信網路。\r\n五、行動通信網路事業：指設置行動通信網路經營行動通信業務之電信事\r\n    業。\r\n六、固定通信網路事業：指設置固定通信網路經營市內網路業務、長途網\r\n    路業務、國際網路業務等固定通信網路業務之電信事業。\r\n七、衛星行動通信網路事業：指設置衛星行動通信網路經營衛星行動通信\r\n    業務之電信事業。\r\n八、市內通信營業區域：係以縣 (市) 之行政區域為原則而劃定之某一區\r\n    域，作為當地市內電話交換系統之服務範圍，在該區域內所裝設之電\r\n    話，其相互間之通信均按市內通信計費者。\r\n九、通信費：指電信事業利用電信設備提供通信服務向用戶收取之費用。\r\n十、成本：指含合理投資報酬之電信服務成本。\r\n十一、全元件長期增支成本：指電信事業為提供網路互連而利用與各細分\r\n      化網路元件直接或間接相關之全部設備及功能所增加之長期前瞻性\r\n      成本。\r\n十二、第一類電信事業市場主導者：依第一類電信事業資費管理辦法第十\r\n      條之定義。\r\n十三、網路介接點：電信事業間為網路互連目的所設置之實質連接點。\r\n十四、撥號選接服務：指當用戶撥接長途或國際通信時，選接服務提供者\r\n      之通信網路依用戶所撥法定長途或國際通信之網路識別碼判別，自\r\n      動連接該長途或國際網路供用戶通信。\r\n十五、批發轉售服務：依第二類電信事業管理規則第二條第一項之定義。\r\n十六、行動轉售服務：依第二類電信事業管理規則第二條第一項之定義。\r\n十七、E.164 用戶號碼網路電話服務：依第二類電信事業管理規則第二條\r\n      第一項之定義。\r\n十八、行動類選接服務提供者：依平等接取服務管理辦法第二條第一項之\r\n      定義。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用範圍為第一類電信事業間及第一類電信事業與第二類電信事業\r\n間之網路互連。\r\n申請經營第一類電信事業並依本法規定取得籌設同意書者，其相互間或與\r\n其他電信事業間之網路互連事項，適用本辦法之規定。"
		},
		{
			"編章節": "第 二 章 第一類電信事業間網路互連"
		},
		{
			"編章節": "第 一 節 網路互連原則"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第一類電信事業相互間，有一方要求與他方之網路互連時，他方不得拒絕\r\n。\r\n前項網路互連，有下列情形之一，並經國家通訊傳播委員會（以下簡稱本\r\n會）核准者，不適用前項之規定：\r\n一、不具技術可行性。\r\n二、有影響通信設備安全之虞。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第一類電信事業相互間之網路互連應符合經濟、技術及行政效率。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第一類電信事業提供其本身、關係企業或其他電信事業之網路互連服務，\r\n其價格、品質及其他互連條件，應符合公平合理原則，且不得為差別待遇\r\n。\r\n第一類電信事業因網路互連協商或執行網路互連協議所得之資料，僅得用\r\n於網路互連相關服務，並應採適當之保密措施，以確保該資訊不被其關係\r\n企業或第三人使用。但電信事業間另有約定，且其約定未違反法規規定者\r\n，從其約定。"
		},
		{
			"編章節": "第 二 節 網路介接點設置原則"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第一類電信事業提供網路互連服務時，得視需要協商設置網路介接點。\r\n第一類電信事業市場主導者提供網路互連服務時，應於任一技術可行點設\r\n置網路介接點。第一類電信事業市場主導者遇有無法設置網路介接點之情\r\n事，應以書面向提出網路互連要求之一方說明理由。\r\n下列網路介接點為技術可行點：\r\n一、市內交換機。\r\n二、市內彙接交換機。\r\n三、長途交換機。\r\n四、國際交換機。\r\n五、專用彙接交換機。\r\n六、信號轉送點。\r\n七、交換中心之交接點。\r\n八、其他已有前例之網路介接點。\r\n評估技術可行性，應遵循下列原則：\r\n一、應考慮網路互連有無損害電信網路安全性或可靠性之虞。\r\n二、不得以空間、場所及經濟性因素作為技術不可行之理由。\r\n第一類電信事業市場主導者得依其他第一類電信事業之要求，於第三項所\r\n定技術可行點以外設置網路介接點，並得按實際之成本收費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第一類電信事業間之網路互連，應有明確之責任分界點，並設置隔離雙方\r\n電信設備之責任分界設備或適當措施。\r\n前項責任分界點、責任分界點設備與適當措施應依網路互連雙方之協議辦\r\n理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "網路介接點之設備容量及互連傳輸電路應足以完成良好之通信品質及通信\r\n流量。\r\n國內發信用戶撥打國內受信用戶之通信，除經本會許可或受信用戶使用國\r\n際漫遊服務者外，發信網路業者或轉接網路業者不得將該通信經由境外網\r\n路轉接。\r\n第一類電信事業間之網路互連通信品質，應符合本會所定服務品質規範。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "網路互連之各電信事業應負責維護其網路端至網路介接點部分之鏈路。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "除本辦法另有規定外，第一類電信事業間網路互連時，得依雙方之協議決\r\n定網路互連相關設備之設置、維修、場所及相關費用。\r\n前項費用之計算，第一類電信事業市場主導者應符合成本導向及公平合理\r\n原則，且不得為差別待遇。\r\n第一類電信事業提供網路互連服務，應依要求網路互連一方之請求，於其\r\n場所提供網路互連相關電信設備之設置空間。\r\n第一類電信事業提出證明無法依前項提供設置空間時，應另提供其他場所\r\n供互連業者設置網路互連相關設備。但網路互連相關設備，由要求互連之\r\n一方提供。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第一類電信事業應依序採用本會所定技術規範、國家標準、國際標準或既\r\n有電信系統之互連條件，作為信號、傳輸、同步及訊務量或必要之訊務資\r\n料交換等功能建置之依據。\r\n無前項依據可資遵循時，得由第一類電信事業間協商辦理。"
		},
		{
			"編章節": "第 三 節 網路互連費用"
		},
		{
			"條號": "第 13 條",
			"條文內容": "網路互連時，其相關服務費用如下：\r\n一、網路互連建立費：指第一類電信事業間為建立網路互連所產生之一次\r\n    成本支出。\r\n二、接續費：指網路互連時依使用網路通信時間計算之費用。\r\n三、轉接接續費：指二家第一類電信事業間之網路一部或全部未直接互連\r\n    ，其網路間之通信需經由其他第一類電信事業之網路轉接始能完成，\r\n    而須支付之通信轉接費用。\r\n四、鏈路費或其他設備租金：指租用鏈路或其他設備，以建構網路互連電\r\n    路之費用。\r\n五、其他輔助費：指為提供其他服務所應收取之費用。\r\n前項各款費用之負擔者，應依下列規定辦理：\r\n一、接續費、鏈路費由通信費歸屬之一方負擔。但互連業者間對鏈路費之\r\n    負擔另有協議者，依其協議辦理。\r\n二、轉接接續費由致生轉接原因者負擔；其無致生轉接原因者，由相關業\r\n    者協議之。\r\n三、其他費用由要求互連而造成他方成本增加之一方負擔。\r\n二網路間之通信話務量超過其直接互連電路或頻寬之承載量者，其需經由\r\n其他網路轉接該溢流通信所生之轉接接續費，由相關業者協議之，不適用\r\n前項第二款之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "除本辦法另有規定外，第一類電信事業之接續費，應依網路互連雙方之協\r\n議定之。\r\n前項接續費之計算，應符合成本導向及公平合理原則，且不得為差別待遇\r\n。\r\n第一類電信事業市場主導者之接續費，應按使用之中繼、傳輸及交換設備\r\n依下列原則計算，並每年定期檢討之：\r\n一、接續費應按實際使用之各項細分化網路元件成本訂定。\r\n二、前款成本應按全元件長期增支成本法為基礎計算之。\r\n第一類電信事業市場主導者依前項規定計算之接續費，應先經本會核可；\r\n其修正時，亦同。\r\n為維護競爭秩序、消費者權益或其他公共利益，本會為前項核可時，得修\r\n正第一類電信事業市場主導者所報之接續費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第一類電信事業市場主導者與其他第一類電信事業網路互連時，應依前條\r\n規定所計算之費率，作為支付其他第一類電信事業接續費之費率。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第一類電信事業市場主導者應向本會公開其接續費之計算方式。要求互連\r\n之一方對接續費計算結果有疑義時，得向本會申請查核，本會應將查核結\r\n果函覆申請人。\r\n本會得命第一類電信事業市場主導者提供相關資料，供其查核。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第一類電信事業市場主導者應將其網路元件細分化。\r\n前項細分化網路元件應包含下列項目：\r\n一、市內用戶迴路。\r\n二、市內交換傳輸設備。\r\n三、市內中繼線。\r\n四、長途交換傳輸設備。\r\n五、長途中繼線。\r\n六、國際交換傳輸設備。\r\n七、網路介面設備。\r\n八、查號設備及服務。\r\n九、信號網路設備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第一類電信事業在技術可行下，應同意將市內用戶迴路之接取點設置於市\r\n內交換局之配線架、用戶建築物之配線箱或配線架、或路邊交接箱。\r\n第一類電信事業對其他第一類電信事業出租細分化網路元件之費率，除法\r\n令另有規定者外，由雙方協商定之。但屬網路瓶頸所在設施者，其費率應\r\n按成本計價。\r\n第一類電信事業對其他市內網路業務經營者出租銅絞線市內用戶迴路之費\r\n率應按歷史成本法計價，並應每年報請本會核准。"
		},
		{
			"編章節": "第 四 節 通信費處理原則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第一類電信事業間之網路通信，其通信費之處理，依本節規定，本節未規\r\n定者，由第一類電信事業協商定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "行動通信網路與固定通信網路間之通信，除國際通信外，其通信費之處理\r\n，應依下列原則辦理：\r\n一、通信費由發信端電信事業依行動通信網路事業之訂價向發信端用戶收\r\n    取，通信費營收歸屬於行動通信網路事業。但自民國一百年一月一日\r\n    起通信費由發信端電信事業訂價並由其向發信端用戶收取，通信費營\r\n    收歸屬於發信端電信事業。\r\n二、呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付受信端電信事業相關費用之責任。\r\n民國一百年一月一日起至一百零五年十二月三十一日止，第一類電信事業\r\n市內網路業務市場主導者應支付行動通信網路事業過渡期費，其費率如附\r\n表。\r\n前項所稱過渡期費，指第一類電信事業市內網路業務市場主導者因通信費\r\n訂價權及歸屬之變更，於民國一百年一月一日起至一百零五年十二月三十\r\n一日止支付行動通信網路事業之費率。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "使用行動通信網路作國際通信時，其通信費之處理，除法規另有規定者外\r\n，依下列原則辦理：\r\n一、國際通信費由行動通信網路事業按經營國際通信之第一類電信事業訂\r\n    價向發信端用戶收取。國際通信費營收歸屬於經營國際通信之第一類\r\n    電信事業。行動通信網路事業得按經核定之費用，對其用戶另行加收\r\n    費用。\r\n二、行動通信網路用戶之國際發信及受信，經營國際通信之第一類電信事\r\n    業應支付行動通信網路事業之費用，由雙方業者協商訂定之。\r\n三、呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付受信端電信事業相關費用之責任。\r\n前項第一款前段向發信端用戶收取通信費及第三款之規定，第一類電信事\r\n業間另有協議者，依其協議辦理。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "行動類選接服務提供者之預付卡用戶撥號選接第一類電信事業提供之國際\r\n網路通信服務時，行動類選接服務提供者與第一類電信事業國際網路業務\r\n經營者間之國際通信費收取及呆帳責任，除本辦法另有規定外，依下列規\r\n定辦理，不適用前條有關通信費收取及呆帳責任規定：\r\n一、如有協議，依其協議辦理。\r\n二、如無協議，依下列原則辦理：\r\n（一）行動類選接服務提供者於通信鏈路建立前，如以適當方式通知第一\r\n      類電信事業國際網路業務經營者該通通信係由預付卡用戶發話者，\r\n      由第一類電信事業國際網路業務經營者向預付卡用戶收取國際通信\r\n      費用並負呆帳責任。\r\n（二）行動類選接服務提供者於通信鏈路建立前，未以適當方式通知第一\r\n      類電信事業國際網路業務經營者該通通信係由預付卡用戶發話者，\r\n      由行動類選接服務提供者向預付卡用戶收取國際通信費用並負呆帳\r\n      責任。\r\n前項所稱以適當方式通知，係指行動類選接服務提供者建立通信鏈路時於\r\n信號鏈路附加訊息、另立預付卡用戶國際通信專屬鏈路、於預付卡用戶撥\r\n接之國際號碼中附加訊息或其他經第一類電信事業國際網路業務經營者同\r\n意之方式，使第一類電信事業國際網路業務經營者於連通該通國際通信前\r\n即可判別是否由預付卡用戶發話者。\r\n第一項之適當方式，應由行動類選接服務提供者與第一類電信事業國際網\r\n路業務經營者協商並修改或重新簽訂網路互連協議；協議不成時，得依本\r\n辦法規定，向本會申請裁決。\r\n第一類電信事業國際網路業務經營者未獲行動類選接服務提供者同意代收\r\n通信費用與呆帳責任時，得基於呆帳負擔風險或帳務處理困難之因素，停\r\n止開通連接該行動類選接服務提供者所屬預付卡用戶撥接其國際網路通信\r\n服務之通信路由，並應同時以書面陳報本會備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "行動通信網路間相互通信時，其通信費由發信端電信事業訂價並由其向發\r\n信端用戶收取，通信費歸屬發信端電信事業，呆帳由發信端電信事業負責\r\n，發信端電信事業不得因呆帳之發生而免除其支付受信端電信事業相關費\r\n用之責任。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "固定通信網路間相互通信時，其通信費之處理應依下列原則辦理：\r\n一、市內通信網路間相互通信時，其通信費由發信端電信事業訂價並向發\r\n    信端用戶收取，通信費營收歸屬於發信端電信事業。\r\n二、市內網路業務用戶之長途發信及受信，通信費由經營長途通信之電信\r\n    事業訂價並向選用其網路之用戶收取。通信費營收歸屬經營長途通信\r\n    之電信事業。\r\n三、市內網路業務用戶之國際發信及受信，通信費由經營國際通信之電信\r\n    事業訂價並向選用其網路之用戶收取。通信費營收歸屬經營國際通信\r\n    之電信事業。\r\n四、呆帳由通信費營收歸屬之電信事業負責，通信費營收歸屬之電信事業\r\n    不得因呆帳之發生而免除其支付其他第一類電信事業相關費用之責任\r\n    。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "衛星行動通信網路間，及衛星行動通信網路與固定通信網路或行動通信網\r\n路相互通信時，其通信費之處理應依下列原則辦理：\r\n一、通信費由發信端電信事業訂價及收取。\r\n二、通信費之營收歸屬於發信端之電信事業。\r\n三、呆帳由發信端電信事業負責，發信端業者不得因呆帳之發生而免除其\r\n    支付其他電信事業相關費用之責任。\r\n前項規定，第一類電信事業間另有協議者，依其協議辦理。"
		},
		{
			"條號": "第 24-1 條",
			"條文內容": "第一類電信事業提供 E.164  用戶號碼網路電話服務之網路與行動通信、\r\n市內通信或衛星行動通信網路間相互通信時，其通信費之處理應依下列原\r\n則辦理：\r\n一、通信費由發信端電信事業訂價並向發信端用戶收取，通信費營收歸屬\r\n    於發信端電信事業。\r\n二、呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付其他第一類電信事業相關費用之責任。\r\n市內網路業務市場主導者提供 E.164  用戶號碼網路電話服務之網路與行\r\n動通信網路間相互通信時，其通信費之處理依第二十條規定辦理，不適用\r\n前項規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "第一類電信事業應設置通信紀錄設備，並以適當方式提供互連業者驗證之\r\n通信紀錄。\r\n第一類電信事業因網路設備之限制，無法依前項規定辦理者，應採取適當\r\n之替代措施。\r\n第一項所定驗證之通信紀錄，應包括電信使用人使用電信服務後，電信網\r\n路所產生之發信方電信號碼、受信方電信號碼、通信日期、通信起迄時間\r\n等紀錄；其屬轉接網路或受信網路者，並應包括該轉接網路或受信網路提\r\n供該電信服務之路由、電路等資料。\r\n第一類電信事業間，因網路互連提供帳務處理服務時，應符合無差別待遇\r\n之原則。\r\n第一類電信事業間因帳務核對之需要，轉接網路業者應依受信網路業者之\r\n要求，提供按各發信網路業者別之轉接驗證通信紀錄。\r\n第一類電信事業之電信網路設備應具備向受信端網路及受信用戶提供發信\r\n用戶電信號碼之功能，並應於通信呼叫處理時，線上即時發送該通信之發\r\n信用戶電信號碼至受信端網路。該通信經由轉接方式發送時，轉接網路業\r\n者亦應將發信用戶電信號碼轉送至受信端網路。\r\n受信網路業者向轉接網路業者舉證有經其所轉接未帶發信用戶電信號碼之\r\n通信紀錄或電信號碼不完全致無法主張接續費拆帳權利時，轉接網路業者\r\n應依國際來話支付受信網路業者接續費。\r\n前二項用戶電信號碼，指依本法第二十條之一規定核配之電信號碼。"
		},
		{
			"編章節": "第 五 節 網路互連協議及裁決程序"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第一類電信事業間之網路互連協議，應由互連網路之業者協商，並簽訂協\r\n議書。\r\n除國內不同市內通信營業區域之市內網路業務經營者網路間之長途通信外\r\n，二家第一類電信事業網路間之通信，需經由其他第一類電信事業之網路\r\n轉接者，其網路互連協議，應由相關第一類電信事業共同協商，並共同簽\r\n訂協議書。\r\n未依前項規定共同簽訂協議書者，電信事業不得收、送需透過轉接之話務\r\n。\r\n第一類電信事業間簽訂完成之互連協議書，應於一個月內由各方業者以書\r\n面報請本會備查。\r\n本會得公開第一類電信事業市場主導者與其他第一類電信事業所簽訂互連\r\n協議書之一部或全部。但得依業者要求，不公開互連協議書中專利等智慧\r\n財產權之內容。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "前條之網路互連協議，至少應包含下列事項：\r\n一、網路互連之雙方業務種類。\r\n二、網路互連傳輸鏈路提供者。\r\n三、網路介接點接續原則及服務品質規定。\r\n四、網路互連之介面規範及其他相關規定。\r\n五、雙方網路規劃，包括訊務預測、網路設計更改之通知期限、接續完成\r\n    率之改善及互連傳輸電路頻寬增減之處理方式。\r\n六、網路互連費用。\r\n七、接續費之計算方式、鏈路費及轉接接續費、帳務處理、帳務處理費用\r\n    之分攤、帳務之核對及錯帳之更正以及其他攤帳有關事項。\r\n八、用戶通信費之收取。\r\n九、爭議處理程序。\r\n十、協議書內容增修、終止等有關事項。\r\n十一、有關資料保密及雙方免責範圍之事項。\r\n十二、如有共用場所者，與場所共用有關之事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "第一類電信事業應於其他第一類電信事業提出網路互連要求或提出修改或\r\n重新簽訂網路互連協議之日起三個月內達成協議；其不能於三個月內達成\r\n協議時，任一方得檢具申請書向本會申請裁決，並應將申請書副本送達他\r\n方當事人。\r\n第一類電信事業間不履行網路互連協議時，於前條所定互連協議應約定事\r\n項範圍內，任一方得檢具申請書向本會申請裁決，並應將申請書副本送達\r\n他方當事人。\r\n前二項申請書至少應載明下列事項：\r\n一、當事人之名稱、主事務所或主營業所及代表人之姓名、住所或居所、\r\n    身分證明文件字號。\r\n二、有委任代理人者，其姓名、住所或居所、身分證明文件字號。\r\n三、應受裁決事項之聲明及理由。\r\n四、開始協商日期及協商過程。\r\n五、協商已達成及未達成之事項。\r\n第一類電信事業間有一方提出網路互連要求，而未於三個月內達成協議時\r\n，本會認其情形有損害公共利益之虞者，得依職權調查並為裁決。\r\n本會依前項規定依職權裁決前，得先限期命網路互連相關之第一類電信事\r\n業協商，各該電信事業不得拒絕。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請裁決案件有下列各款情形之一，本會應不予受理。但其情形可以補正\r\n者，應定期間先命補正：\r\n一、當事人非屬第一類電信事業者。\r\n二、非屬網路互連事項者。\r\n三、提出網路互連要求或提出修改或重新簽訂網路互連協議，未經協議程\r\n    序者。\r\n四、提出網路互連要求或提出修改或重新簽訂網路互連協議，未達三個月\r\n    者。\r\n五、對已經裁決事項重行申請裁決者。\r\n六、裁決申請書不合法定程式者。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本會為辦理裁決事項，得限期命各方當事人提出書面說明；當事人拒絕提\r\n出或逾期未提出者，本會得逕依申請裁決當事人所提資料及職權調查所得\r\n資料裁決之。\r\n本會為辦理裁決事項，得向各方當事人索取相關資料或通知其到場陳述意\r\n見，並就事件有關事實為必要之調查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本會應於收到裁決申請書或依職權開始調查之日起三個月內作成裁決書，\r\n必要時得延長一個月，並通知各方當事人。\r\n前項期間，於依第二十九條規定命補正者，自補正之次日起算，未依命補\r\n正者，自補正期間屆滿之次日起算。\r\n裁決書至少應記載下列事項：\r\n一、當事人之名稱、主事務所或主營業所及代表人之姓名、住所或居所、\r\n    身分證明文件字號。\r\n二、有委任代理人者，其姓名、住所或居所、身分證明文件字號。\r\n三、裁決主文。\r\n四、事實。\r\n五、理由。\r\n六、年、月、日。\r\n七、表明其為行政處分之意旨及不服行政處分之救濟方法、期間及其受理\r\n    機關。\r\n本會得視裁決案件之協商狀況，為一部或全部裁決，或裁決暫行方案。\r\n第三項裁決書應於作成後十日內以正本送達於當事人。\r\n當事人不服本會之裁決處分者，得依行政爭訟程序請求救濟。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本會為辦理網路互連爭議之裁決，得設裁決工作小組。"
		},
		{
			"編章節": "第 三 章 第一類電信事業與第二類電信事業間之網路互連"
		},
		{
			"條號": "第 33 條",
			"條文內容": "除法令另有規定者外，第一類電信事業無正當理由不得拒絕第二類電信事\r\n業網路直接互連之要求。\r\n前項網路互連，有下列情形之一並經本會核准者，不適用前項之規定：\r\n一、不具技術可行性。\r\n二、有影響通信設備安全之虞。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "第一類電信事業與第二類電信事業間之網路通信，其通信費之處理，依本\r\n章規定，本章未規定者，由電信事業協商定之。\r\n與第二類電信事業直接互連之第一類電信事業，其轉接第二類電信事業之\r\n話務，應與其他第一類電信事業協商並支付相關費用。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "固定通信網路與提供長途或國際通信服務之第二類電信事業間之通信，其\r\n通信費之處理依下列原則辦理：\r\n一、市內網路業務用戶使用撥號選接服務之長途通信，通信費由經營長途\r\n    通信之第二類電信事業訂價並向以撥號選接選用其網路之用戶收取。\r\n    通信費營收歸屬經營長途通信之第二類電信事業。\r\n二、市內網路業務用戶使用撥號選接服務之國際發信及國際受信，通信費\r\n    由經營國際通信之第二類電信事業訂價並向以撥號選接選用其網路之\r\n    用戶收取。通信費營收歸屬經營國際通信之第二類電信事業。\r\n三、第二類電信事業應支付與其直接互連之第一類電信事業之費用，由雙\r\n    方協商訂定之。\r\n四、呆帳由第二類電信事業負責，第二類電信事業不得因呆帳之發生而免\r\n    除其支付直接互連之第一類電信事業相關費用之責任。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "行動通信網路與提供國際通信服務之第二類電信事業間之通信，其通信費\r\n之處理依下列原則辦理：\r\n一、行動通信網路業務用戶使用撥號選接服務之國際發信及國際受信，其\r\n    通信費應由經營國際通信之第二類電信事業訂價，並由經營國際通信\r\n    服務之第二類電信事業向以撥號選接選用其網路之用戶收取。通信費\r\n    營收歸屬經營國際通信之第二類電信事業。\r\n二、第二類電信事業應支付與其直接互連之第一類電信事業之費用，由雙\r\n    方業者協商訂定之。\r\n三、呆帳由第二類電信事業負責，第二類電信事業不得因呆帳之發生而免\r\n    除其支付直接互連之第一類電信事業相關費用之責任。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "提供 E.164  用戶號碼網路電話服務之第二類電信事業與 E.164  用戶號\r\n碼網路電話服務之第一類電信事業、行動通信、市內通信或衛星行動通信\r\n網路間相互通信時，其通信費之處理應依下列原則辦理：\r\n一、通信費由發信端電信事業訂價並向發信端用戶收取，通信費營收歸屬\r\n    於發信端電信事業。\r\n二、呆帳由發信端電信事業負責，發信端電信事業不得因呆帳之發生而免\r\n    除其支付其他電信事業相關費用之責任。\r\n三、第二類電信事業應支付與其直接互連之第一類電信事業之費用，由雙\r\n    方協商訂之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "第一類電信事業應於其他第二類電信事業提出網路互連要求之日起三個月\r\n內與該第二類電信事業達成協議；其不能於三個月內達成協議時，任一方\r\n得檢具申請書向本會申請裁決，並應將申請書副本送達他方當事人。\r\n前項申請書至少應載明下列事項：\r\n一、當事人之名稱、主事務所或主營業所及代表人之姓名、住所或居所、\r\n    身分證明文件字號。\r\n二、有委任代理人者，其姓名、住所或居所、身分證明文件字號。\r\n三、應受裁決事項之聲明及理由。\r\n四、開始協商日期及協商過程。\r\n五、協商已達成及未達成之事項。\r\n第一類電信事業與第二類電信事業間簽訂完成之互連協議書，應於一個月\r\n內由各方業者以書面報請本會備查。\r\n本會得公開第一類電信事業市場主導者與其他第二類電信事業所簽訂互連\r\n協議書之一部或全部。但得依業者要求，不公開互連協議書中專利等智慧\r\n財產權之內容。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請裁決案件有下列各款情形之一，本會應不予受理。但其情形可以補正\r\n者，應定期間先命補正：\r\n一、當事人非屬第一類電信事業者或非依本法第十六條第八項公布之第二\r\n    類電信事業。\r\n二、非屬網路互連事項者。\r\n三、提出網路互連要求未經協議程序者。\r\n四、自提出網路互連要求之日起未達三個月者。\r\n五、對已經裁決事項重行申請裁決者。\r\n六、裁決申請書不合法定程式者。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "第一類電信事業與第二類電信事業間之網路互連事項，準用第五條至第十\r\n五條、第二十五條第一項至第五項、第七項及第八項、第二十七條、第三\r\n十條、第三十一條、第三十二條之規定。\r\n批發轉售服務及行動轉售服務經營者與第一類電信事業間之通信，其通信\r\n費之處理，準用第二十條至第二十四條之一之規定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "適用第三十三條至第三十九條之第二類電信事業，其範圍由本會依本法第\r\n十六條第八項公布之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "非屬依前條公布之第二類電信事業，其與第一類電信事業間之網路互連事\r\n項，由互連之業者協商之。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}