{
	"pcode": "D0030022",
	"type": "命令",
	"title": "國籍法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0030022&LNNDATE=20051230&LSER=001",
	"category": [
		"內政法規",
		"戶政目"
	],
	"date": "20051230",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依國籍法 (以下簡稱本法) 第二十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法規定申請歸化、喪失、回復國籍或撤銷國籍之喪失者，由本人或其\r\n法定代理人親自申請。\r\n申請歸化、喪失、回復國籍或撤銷國籍之喪失，向國內住所地戶政事務所\r\n為之，層轉直轄市、縣 (市) 政府轉內政部許可。\r\n申請喪失國籍或撤銷國籍之喪失，申請人居住國外者，得向駐外使領館、\r\n代表處、辦事處或其他外交部授權機構 (以下簡稱駐外館處) 為之，由駐\r\n外館處送外交部轉內政部許可。\r\n申請喪失國籍而有本法第十二條第一款但書規定情形者，應向駐外館處為\r\n之，由駐外館處送外交部轉內政部許可。\r\n申請之方式或要件不備，其能補正者，應通知申請人限期補正；屆期不補\r\n正、補正不全或不能補正者，駁回其申請。\r\n內政部辦理前項規定之業務，必要時得委由其他相關機關執行之。"
		},
		{
			"number": 300,
			"content": "本法所稱無國籍人，指任何國家依該國法律，認定不屬於該國國民者。有\r\n下列各款情形之一，得認定為無國籍人：\r\n一、持外國政府核發載明無國籍之旅行身分證件者。\r\n二、符合入出國及移民法第十六條第二項規定之泰國、緬甸或印尼地區無\r\n    國籍人民，持有載明無國籍之外僑居留證者。\r\n三、其他經內政部認定者。"
		},
		{
			"number": 400,
			"content": "本法第三條至第五條及第十五條所稱於中華民國 (以下簡稱我國) 領域內\r\n有住所，指以久住之意思，住於我國領域內，且持有有效之外僑居留證或\r\n外僑永久居留證者。"
		},
		{
			"number": 500,
			"content": "本法第三條至第五條所定合法居留期間之計算，包括本法中華民國八十九\r\n年二月九日修正施行前已取得外僑居留證或外僑永久居留證之合法居留期\r\n間。\r\n申請人具有下列各款情形之一，其持有外僑居留證或外僑永久居留證之居\r\n留期間，不列入前項所定合法居留期間之計算：\r\n一、經行政院勞工委員會許可從事就業服務法第四十六條第一項第八款至\r\n    第十款規定之工作者。\r\n二、在臺灣地區就學者。\r\n三、以前二款之人為依親對象而取得外僑居留證者。"
		},
		{
			"number": 600,
			"content": "本法第三條至第五條所稱居留之事實繼續五年以上、居留之事實繼續三年\r\n以上或居留繼續十年以上，指其居留期間自申請歸化時，往前推算五年、\r\n三年或十年之期間，應為連續且不中斷。"
		},
		{
			"number": 700,
			"content": "本法第三條第四款所定有相當之財產或專業技能，足以自立，或生活保障\r\n無虞，其規定如下：\r\n一、以我國國民配偶之身分申請歸化或回復國籍者，應具備下列情形之一\r\n    ：\r\n (一) 最近一年於國內平均每月收入逾行政院勞工委員會公告基本工資二\r\n      倍者。\r\n (二) 最近一年於國內金融機構儲蓄存款，逾行政院勞工委員會公告基本\r\n      工資二十四倍者。\r\n (三) 其他經內政部認定者。\r\n二、以前款以外情形申請歸化或回復國籍者，應具備下列情形之一：\r\n (一) 最近一年於國內平均每月收入逾行政院勞工委員會公告基本工資二\r\n      倍者。\r\n (二) 國內之動產及不動產估價總值逾新臺幣五百萬元者。\r\n (三) 入出國及移民法第二十三條第三項第二款所定為我國所需高科技人\r\n      才，經許可在臺灣地區永久居留。\r\n (四) 其他經內政部認定者。\r\n前項第一款第一目及第二款第一目所定收入，申請人得檢附最近一年度各\r\n類所得扣繳暨免扣繳憑單、納稅證明書或其他相關證明文件證明之。\r\n第一項第一款第一目、第二目、第二款第一目、第二目所定金額之計算，\r\n包含其在臺灣地區配偶或父母之收入或財產。"
		},
		{
			"number": 800,
			"content": "依本法第三條至第五條或第七條規定申請歸化者，應填具申請書，並檢附\r\n下列文件：\r\n一、無國籍、喪失原有國籍之證明文件，或依本法第九條但書規定，由外\r\n    交機關出具查證屬實之文書。\r\n二、有效之外僑居留證或外僑永久居留證。\r\n三、外國人居留證明書及入出國日期證明書。\r\n四、原屬國警察紀錄證明或其他相關證明文件及在我國居住期間之警察刑\r\n    事紀錄證明。但未滿十四歲者，免附。\r\n五、相當之財產或專業技能，足以自立，或生活保障無虞之證明。但申請\r\n    隨同歸化之未婚未成年子女，免附。\r\n六、歸化取得我國國籍者基本語言能力及國民權利義務基本常識認定標準\r\n    第三條第一項、第二項所定證明文件。但申請隨同歸化之未婚未成年\r\n    子女，免附。\r\n七、未婚未成年人附繳其法定代理人同意證明；未婚未成年男子年滿十八\r\n    歲、女子年滿十六歲者，並檢附婚姻狀況證明。\r\n八、其他相關身分證明文件。\r\n依本法第四條第一項第一款規定申請歸化，其外僑居留證之居留事由為依\r\n親者，得免附前項第四款所定原屬國警察紀錄證明或其他相關證明文件。\r\n第一項第八款所定證明文件，指下列各款文件之一：\r\n一、辦妥結婚登記或收養登記之戶籍謄本。\r\n二、未能檢附前款戶籍謄本者，檢附結婚證明文件或我國法院收養裁定及\r\n    其確定證明書。\r\n三、出生證明或親子關係之相關身分證明文件。"
		},
		{
			"number": 900,
			"content": "依本法第六條規定申請歸化者，應填具申請書，並檢附下列文件：\r\n一、殊勳相關證明文件。\r\n二、無國籍、喪失原有國籍之證明文件，或依本法第九條但書規定，由外\r\n    交機關出具查證屬實之文書。\r\n三、其他相關身分證明文件。"
		},
		{
			"number": 1000,
			"content": "外國人為提出本法第九條規定之喪失其原有國籍之證明，得填具申請書，\r\n並檢附第八條第一項第二款至第八款或前條第一款、第三款所定文件，向\r\n國內住所地戶政事務所為之，轉直轄市或縣 (市) 政府核發準歸化中華民\r\n國國籍證明。\r\n前項所定準歸化中華民國國籍證明之有效期限為一年，僅供外國人持憑向\r\n其原屬國政府申辦喪失原有國籍，不作為已歸化我國國籍之證明。"
		},
		{
			"number": 1100,
			"content": "依本法第十一條規定申請喪失國籍者，應填具申請書，並檢附下列文件：\r\n一、具有我國國籍之證明。\r\n二、警察刑事紀錄證明。但未滿十四歲或未曾於國內設有戶籍者，免附。\r\n三、無欠繳稅捐及租稅罰鍰之證明。\r\n四、未成年人附繳其法定代理人同意證明。\r\n五、役齡男子附繳退伍、除役、退役或免服兵役證明。\r\n六、其他相關身分證明文件。\r\n前項第一款所稱證明，指下列各款文件之一：\r\n一、戶籍謄本。\r\n二、國民身分證。\r\n三、戶口名簿。\r\n四、護照。\r\n五、國籍證明書。\r\n六、華僑登記證。\r\n七、華僑身分證明書。\r\n八、父母一方具有我國國籍證明及本人出生證明。\r\n九、其他經內政部認定之證明文件。\r\n前項第七款所定華僑身分證明書，不包括檢附華裔證明文件向僑務委員會\r\n申請核發者。\r\n第一項第六款所稱證明文件，指下列各款所定文件之一：\r\n一、國內有戶籍者，檢附辦妥結婚登記、認領登記或收養登記之戶籍謄本\r\n    。\r\n二、未能檢附前款所定戶籍謄本者，檢附結婚證明文件、符合我國及外國\r\n    法律認領有效成立之證件或我國法院收養裁定及其確定證明書。\r\n三、依本法第十一條第一項第五款或第二項規定申請者，其在國內有戶籍\r\n    者，應另檢附戶籍謄本。\r\n四、本法第十二條第一款但書規定之僑居國外國民，應另檢附入出國日期\r\n    證明書、遷出國外戶籍謄本及僑居國外身分證明等相關身分證明文件\r\n    。"
		},
		{
			"number": 1200,
			"content": "本法第十二條第一款但書所稱僑居國外國民，在年滿十五歲當年十二月三\r\n十一日以前遷出國外者，指僑居國外國民在年滿十五歲當年十二月三十一\r\n日以前出國，且其戶籍資料已載明遷出國外日期者。"
		},
		{
			"number": 1300,
			"content": "依本法第十四條規定申請撤銷國籍之喪失者，應填具申請書，並檢附下列\r\n文件：\r\n一、喪失國籍許可證書。\r\n二、原擬取得該外國國籍之政府所核發之駁回、同意撤回其申請案或其他\r\n    未取得該國國籍之相關證明文件。\r\n三、未成年人附繳其法定代理人同意證明。\r\n前項第二款未取得外國國籍之事實，經內政部認有查證之必要時，得轉請\r\n外交部查明。"
		},
		{
			"number": 1400,
			"content": "依本法第十五條或第十六條規定申請回復國籍者，應填具申請書，並檢附\r\n下列文件：\r\n一、有效之外僑居留證或外僑永久居留證。\r\n二、原屬國警察紀錄證明或其他相關證明文件及喪失國籍後在我國居住期\r\n    間之警察刑事紀錄證明。但未滿十四歲者，免附。\r\n三、相當之財產或專業技能，足以自立，或生活保障無虞之證明。但申請\r\n    隨同回復國籍之未成年子女，免附。\r\n四、未成年人附繳其法定代理人同意證明。\r\n五、其他相關戶籍或身分證明文件。"
		},
		{
			"number": 1500,
			"content": "依本法申請歸化、喪失或回復國籍經許可者，由內政部核發歸化、喪失或\r\n回復國籍許可證書。"
		},
		{
			"number": 1600,
			"content": "歸化、喪失或回復國籍許可證書污損或滅失者，得填具申請書，並檢附下\r\n列文件，申請換發或補發：\r\n一、污損之證書。但申請補發者，免附。\r\n二、相關戶籍或身分證明文件。\r\n依前項規定所為之申請，得由原核轉機關層轉內政部或逕向內政部換發或\r\n補發。但依第十三條規定同時申請撤銷國籍之喪失者，無庸換發或補發其\r\n喪失國籍許可證書。"
		},
		{
			"number": 1700,
			"content": "依本細則規定應繳附之文件為外文者，須附中文譯本。\r\n前項所定文件係在外國駐華使領館或授權代表機構製作者，應經外交部驗\r\n證；在國外製作者，應經駐外館處認證及外交部複驗。但依第二條第三項\r\n、第四項規定向駐外館處申請，送外交部轉內政部許可者，免經外交部複\r\n驗。\r\n第一項所定中文譯本，除由駐外館處認證外，得由我國公證人認證。"
		},
		{
			"number": 1800,
			"content": "本法第二十條第一項所稱各該機關，指有權進用該公職人員之機關。\r\n本法第二十條第一項所定中華民國國民取得外國國籍者，不得擔任中華民\r\n國公職之規定，於外國人取得我國國籍，仍保留外國國籍者，亦適用之。\r\n本法第二十條第一項但書及第二項所列職務之人員，由各該管主管機關認\r\n定之。"
		},
		{
			"number": 1900,
			"content": "本細則自發布日施行。"
		}
	]
}