{
	"pcode": "H0120020",
	"type": "命令",
	"title": "推動國際體育交流活動辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120020&LNNDATE=20011030&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20011030",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十六條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱國際體育交流活動之範圍如下：\r\n一  參加國際性單項運動競賽。\r\n二  參加國際性體育運動會議。\r\n三  參加國際綜合性運動會。\r\n四  主 (承) 辦國際性單項運動競賽。\r\n五  主 (承) 辦國際性體育運動會議。\r\n六  主 (承) 辦國際綜合性運動會。\r\n七  擔任國際體育運動組織之職務。\r\n八  擔任國際運動競賽裁判。\r\n九  邀請國際體育運動組織重要領導人訪華。\r\n十  邀請各國體育運動組織重要領導人訪華。\r\n十一  簽訂政府與其他各國政府之交流合作協定。\r\n十二  簽訂民間體育運動團體與其他各國民間體育運動團體之交流合作協\r\n      定。\r\n十三  其他國際體育交流活動。"
		},
		{
			"number": 300,
			"content": "行政院體育委員會 (以下簡稱本會) 得委託具有國際體育運動組織會籍之\r\n全國性體育運動團體，統籌辦理特定範圍及項目之國際體育交流活動業務\r\n。"
		},
		{
			"number": 400,
			"content": "全國性體育運動團體辦理國際體育交流活動，除按受本會委託或補助外，\r\n應自行籌措經費辦理。"
		},
		{
			"number": 500,
			"content": "全國性體育運動團體辦理或參加國際體育交流活動者，除本章規定外，有\r\n關經費補助事項，應依「全國性民間體育活動團體經費補助辦法」 (以下\r\n簡稱經費補助辦法) 規定辦理。"
		},
		{
			"number": 600,
			"content": "全國性體育運動團體擬主 (承) 辦國際體育運動賽會，應依其性質，就下\r\n列事項進行可行性及效益評估，作成計畫，經本會核定後，始得向國際組\r\n織提出爭辦申請或發函邀請：\r\n一  場地設施條件。\r\n二  觀眾參與評估。\r\n三  參賽各隊 (主隊) 賽力。\r\n四  參賽人員安全問題。\r\n五  活動程序及內容安排。\r\n六  主辦單位行政、人力及財源籌措能力。\r\n七  舉辦城市政府機關配合程度。\r\n八  舉辦城氣候、環境及安全評估。\r\n九  名稱、旗歌及儀程等相關規定。"
		},
		{
			"number": 700,
			"content": "各體育運動團體主 (承) 辦或參加國際體育運動競賽或會議，除依各該國\r\n際體育運動組織之會章規定外，應依下列規定辦理國際體育交流活動：\r\n一  應使用國名、國旗及國歌。但所使用之名稱及旗歌係先經本會核定後\r\n    ，向國際組織登記註冊者，不在此限。\r\n二  以中華台北之名稱參加者，開幕典禮應以英文縮寫 TPE  之 T  字母\r\n    列序。\r\n各體育運動團體應事先與賽會主辦單位洽妥前項名稱、旗歌及進場順序等\r\n事宜；中華奧林匹克委員會並應積極予以協助輔導。\r\n本辦法發布前各體育運動團體已向國際體育運動組織登記註冊之名稱及旗\r\n歌，應於本辦法發布後一年內，報本會備查。"
		},
		{
			"number": 800,
			"content": "各體育運動團體主 (承) 辦或參加國際體育運動組織所舉辦之國際體育交\r\n流活動，如有大陸地區運動團隊參加時，應依前條第一項與第二項規定及\r\n兩岸體育交流處理規範辦理。"
		},
		{
			"number": 900,
			"content": "擔任國際體育運動組織職務者，除應積極參與各該組織會務活動及協助我\r\n國代表團體參加競賽或會議外，並應配合協助我國體育運動團體爭取賽會\r\n主辦權。"
		},
		{
			"number": 1000,
			"content": "全國性體育運動團體應積極爭取擔任國際運動競賽裁判職務，加強與各國\r\n際裁判間交流，蒐集各國體育運動資訊，並協助維護我國參賽代表權益。"
		},
		{
			"number": 1100,
			"content": "學者專家出席國際會議，符合下列條件之一者，得依本章規定申請經費補\r\n助：\r\n一  於國際組織授權辦理之國際體育學術會議發表論文者：\r\n (一) 各級學校專任體育教師或專任運動教練。\r\n (二) 體育校院、系所之在學研究生。\r\n (三) 已立案全國性體育運動團體之會員或行政人員。\r\n (四) 曾擔任我國參加奧林匹克運動會、亞洲運動會、東亞運動會、世界\r\n      運動會、世界大學運動會或國際身心障礙運動會代表隊 (含培訓隊\r\n      ) 總教練、教練或執行教練者。\r\n (五) 其他曾經發表相關體育論文之學者專家 (應提出證明) 。\r\n二  出席國際組織授權辦理之體育學術會議，擔任專題講座或個別主持人\r\n    或引言人者。\r\n三  擔任國際體育學術組織之會長、副會長、秘書長、副秘書長或執行委\r\n    員，應邀出席與其職務有關之會議者。"
		},
		{
			"number": 1200,
			"content": "依本章所補助之項目及標準如下：\r\n一  符合前條第一款，且所提論文經送請本會遴聘之學者專家審查合於標\r\n    準後，視審查成績，依下列標準補助：\r\n (一) 第一級：最短行程之往返經濟艙機票款及會議期間生活費。\r\n (二) 第二級：最短行程之往返經濟艙機票款。\r\n (三) 第三級：最短行程之往返經濟艙機票款七五折。\r\n (四) 海報發表論文者，一律補助新臺幣 (以下同) 五、○○○元。\r\n二  前款第一目至第三目所稱第一級為審查成績九十分以上者，第二級為\r\n    審查成績八十分至八十九分者，第三級為審查成績七十分至七十九分\r\n    者。\r\n三  符合前條第二款或第三款者，補助最短行程之往返經濟艙機票款及會\r\n    議期間生活費。\r\n四  第一款及第三款之機票款以本會核定之金額為補助上限；生活費每人\r\n    每天補助一、五○○元。\r\n五  同一活動如已獲邀請單位或國內其他機關、團體補助者，本會不再重\r\n    複補助。\r\n六  同一會計年度內，同一申請人以補助一次為原則；每篇論文以補助一\r\n    人為限。\r\n七  凡赴大陸地區出席國際體育學術會議者，該會議須為國際組織主辦或\r\n    國際組織主辦中國大陸協辦者，本會始受理補助申請。"
		},
		{
			"number": 1300,
			"content": "依本章申請補助之程序；除經本會專案核准者外，申請人應於各該國際會\r\n議舉行日期前四十五天，檢附下列資料，由所屬服務單位或就讀學校依程\r\n序函送本會核辦：\r\n一  申請書及本會所規定之切結聲明書件。\r\n二  主辦單位接受論文發表之文件、邀請函或職務證明等相關文件。\r\n三  發表論文者，其論文摘要及論文全文影本。\r\n四  會議議程或講習課程。\r\n五  其他本會指定之文件。"
		},
		{
			"number": 1400,
			"content": "依本章受補助之單位，應於國際會議結束後一個月內 (會議結束日在十二\r\n月一日以後者，則應於會計年度結束前) ，檢附下列憑證資料及文件等，\r\n函送本會辦理撥款及核銷：\r\n一  單位開具之領據 (附單位金融機關帳戶、帳號) 。\r\n二  原始支出憑證：應經所屬單位或就讀學校負責人及會計人員先予審核\r\n    。\r\n (一) 核定補助機票款者：檢附機票票根及旅行社代收轉付收據。\r\n (二) 核定補助生活費及論文海報發表者：檢附國外出差旅費報告表。\r\n三  出席會議心得報告。\r\n前項第三款出席會議心得報告，應包括會議歷史背景、議程內容主題、與\r\n會國家及人數、主辦單位負責人或承辦人聯絡方式、發表論文及與會學者\r\n交流情形、心得及建議事項等內容。\r\n第一項之領據、憑證或出席會議心得報告，經本會審核，認應予補正者，\r\n本會得請申請人於二週內補正後，再辦理經費核撥；逾期未補正或補正後\r\n仍未見改善者，本會得依情節輕重，撤銷補助之一部或全部。"
		},
		{
			"number": 1500,
			"content": "經本會依本章核定補助者，如有變更行程或取消出席會議者，應先報請本\r\n會備查；如未依會議行程出席會議，經查屬實者，本會不再受理其申請補\r\n助，並函知所屬服務單位或就讀學校。"
		},
		{
			"number": 1600,
			"content": "各級學校運動團體參加國際分級分齡運動競賽，符合下列資格之一者 (以\r\n下簡稱申請單位) ，得依本規定申請補助：\r\n一  代表各直轄市或縣 (市) 政府參加最近一屆全國中等學校運動會或全\r\n    國中等學校各單項運動錦標賽，獲得前三名之學校運動團體。\r\n二  代表各核參加最近一屆全國大專院校運動會或全國大專院校各單項運\r\n    動錦標賽，獲得前三名之學校運動團隊。\r\n三  參加全國性運動協會主辦之最近一屆全國性運動競賽獲得前三名，並\r\n    經協會推薦出國參加國際分級分齡運動比賽之團體。\r\n前項所稱國際分級分齡運動競賽之定義如下：\r\n一  由各國運動組織所舉辦且有五個上國家或地區參加之少年、青少年或\r\n    青年分級分齡運動比賽。但不包括以國家代表隊方式參加之國際運動\r\n    總會主辦之少年、青少年或青年 (杯) 錦標賽。\r\n二  其他經本會核定之分級分齡運動競賽。"
		},
		{
			"number": 1700,
			"content": "依本章所補助金額之標準，如附表一。\r\n本章之補助原則如下：\r\n一  各級學校同一運動團體，每年以補助一次為限。\r\n二  每一競賽補助人數 (包括選手與職員) 以大會競賽規程所訂報名人數\r\n    為上限，大會競賽規程未訂報名人數者，應以實際出席人數者，應以\r\n    實際出賽人員本會核辦，職員人數依選手人數按比例辦理。\r\n三  凡經核定以綜合組團方式參加國際分級分齡運動競賽者，應以專案核\r\n    辦，不適用本章規定。\r\n四  同一申請案如已獲其他機關、團體全額補助者，本會不再重複補助。\r\n除第一項之團隊外，其他經本會專案核定之運動競賽，其補助額度，每案\r\n最多以七萬元為限。"
		},
		{
			"number": 1800,
			"content": "依本章申請補助之程序：申請單位應於活動前二週，檢附下列文件，依第\r\n二項程報請本會核辦；於出國參賽後始提出申請者，不予受理。\r\n一  各該主管機關核准出國文件。\r\n二  名冊。\r\n三  邀請函件。\r\n四  經費預算表 (含經費來源) 等相關資料。\r\n五  申請書。\r\n六  成績證明 (含秩序冊等) 。\r\n七  五國參賽證明。\r\n八  行程表。\r\n九  其他本會指定之文件。\r\n公立之學校，應報經直轄市或縣 (市) 政府轉本會核辦，其他學校應逕報\r\n本會核辦。"
		},
		{
			"number": 1900,
			"content": "本會受理申請案件後，依所送表件、資料審查，除限期補正者外，應於十\r\n日內核定函復。"
		},
		{
			"number": 2000,
			"content": "經本會審核同意補助之單位，應於活動結束後一個月內，檢附收據 (註明\r\n全額補助或部分補助) 及活動成果報告資料請領補助款，並同時檢具收支\r\n結算表辦理核銷。\r\n由直轄市或縣 (市) 政府申請報核者，前項手續應經由各該直轄市或縣 (\r\n市) 政府辦理；核銷時，應檢具經費支出分攤表。"
		},
		{
			"number": 2100,
			"content": "本會補助部分經費之學校或團體，應妥善保存原始憑證，以備審計機關抽\r\n查。必要時，受補助單位或應檢附原始憑證送本會核備。\r\n未依行程參加比賽經查屬實者，本會除不再受理其申請補助外，並得撤銷\r\n補助。"
		},
		{
			"number": 2200,
			"content": "第十三條第一款及第十八條第一項第五款之申請書及切結聲明格式，由本\r\n會另訂之。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}