{
	"pcode": "H0120020",
	"type": "命令",
	"title": "國際體育交流活動推動辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120020&LNNDATE=20090413&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20090413",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院體育委員會（以下簡稱本會）為推動國際體育交流活動，特依國民\r\n體育法（以下簡稱本法）第十六條第一項規定訂定本辦法。\r\n推動國際體育交流活動，依本辦法規定。本辦法未規定者，依本法、全國\r\n性民間體育活動團體經費補助辦法或其他法令規定辦理。"
		},
		{
			"number": 200,
			"content": "本辦法所稱國際體育交流活動，其範圍如下：\r\n一、簽訂政府與其他各國政府之體育運動交流合作協定。\r\n二、簽訂民間體育運動團體與其他各國民間體育運動團體之交流合作協議\r\n    。\r\n三、國際體育運動組織至我國設立總部或其他分支機構或依我國法令設立\r\n    之國際體育運動組織至外國設立其他分支機構。\r\n四、主（承）辦國際綜合性運動會。\r\n五、主（承）辦國際單項運動競賽。\r\n六、主（承）辦國際性體育運動會議。\r\n七、參加國際性體育運動會議。\r\n八、擔任國際體育運動組織職務。\r\n九、擔任國際運動賽會裁判及其他專業輔助人員。\r\n十、邀請國際體育運動組織重要領導人訪問我國。\r\n十一、邀請各國國家體育運動組織重要領導人訪問我國。\r\n十二、其他有關國際體育運動交流事項。"
		},
		{
			"number": 300,
			"content": "本會得委託具有國際體育運動組織正式會員資格之全國性體育運動團體，\r\n統籌辦理本辦法所定之國際體育交流活動推動業務。但本辦法另有規定者\r\n，從其規定。"
		},
		{
			"number": 400,
			"content": "全國性體育團體、直轄市或縣（市）政府、各級學校辦理本法所定國際體\r\n育交流活動，除接受本會委託或補助外，並應自行籌措經費辦理。"
		},
		{
			"number": 500,
			"content": "全國性體育團體，直轄市或縣（市）政府擬主（承）辦國際體育運動賽會\r\n，應依其性質，就下列事項進行可行性及效益評估，以其團體或地方政府\r\n名義作成計畫，報本會核定後，始得向國際體育運動組織提出爭辦申請或\r\n發函邀請；其未經本會核可者，不予補助：\r\n一、場地設施規模及其配套條件。\r\n二、觀眾參與評估。\r\n三、參賽各隊（主隊）實力。\r\n四、參賽人員安全維護。\r\n五、活動程序及內容安排。\r\n六、主辦單位設立、行政管理、人力配置、內部稽核管控規範及自行籌措\r\n    財源能力。\r\n七、舉辦城市各該政府機關配合程度。\r\n八、舉辦城市氣候、舉辦期間天氣、週邊環境及安全評（預）估。\r\n九、名稱、旗歌及儀程（軌）等相關規範。"
		},
		{
			"number": 600,
			"content": "全國性體育團體、直轄市或縣（市）政府主（承）辦或參加國際性運動賽\r\n會或會議，除依各該國際體育運動組織會章規定外，應依下列規定辦理國\r\n際體育交流活動：\r\n一、應使用國名、國旗及國歌。但所使用名稱及旗歌業經本會核定後，向\r\n    國際體育運動組織登記註冊者，不在此限。\r\n二、以「中華臺北」名稱參加者，開幕典禮應以英文或其他文字縮寫 TPE\r\n    之 T  字母列序。\r\n各體育運動團體、直轄市或縣（市）政府應事先與賽會主辦單位洽妥前條\r\n各款名稱、旗歌及進場順序等事宜；中華奧會並應積極予以協助輔導。"
		},
		{
			"number": 700,
			"content": "全國性體育團體、直轄市、縣（市）政府或各級學校主（承）辦或參加國\r\n際體育運動組織所舉辦之國際體育交流活動，其有大陸地區運動團隊參加\r\n者，應依兩岸體育交流處理規範及前條規定辦理。"
		},
		{
			"number": 800,
			"content": "擔任國際體育運動組織職務者，除應積極參與各該組織會務活動及協助我\r\n國代表團隊參加運動賽會或會議外，並應配合協助我國體育運動團體爭取\r\n運動賽會主辦權。"
		},
		{
			"number": 900,
			"content": "全國性體育團體應積極爭取擔任國際運動賽會裁判及其他專業輔助人員職\r\n務，加強與各國國際運動裁判及賽會專業輔助人員間交流，並蒐集各國體\r\n育運動資訊，協助維護我國參賽代表隊權益。"
		},
		{
			"number": 1000,
			"content": "經中華奧會承認具相關國際體育運動組織正式會員資格之全國性體育團體\r\n、直轄市或縣（市）政府及各級學校辦理本辦法規定之國際體育交流活動\r\n推動者，得依本辦法附表一規定，向本會申請經費補助。但本辦法另有規\r\n定者，依其規定。\r\n為配合本會年度重要國際體育運動政策，經本會專案核定者，酌予補助。"
		},
		{
			"number": 1100,
			"content": "符合前條規定資格之全國性民間體育團體，應於各該年度開始前，於本會\r\n公告期間向本會提出申請。\r\n前項補助申請文件如下：\r\n一、 各該年度計畫總表分表及分項活動計畫概要（含分項活動經費預算\r\n     概算）（附表二及附表三）。\r\n二、依本辦法規定之文件。\r\n三、其他經本會指定之相關資料。"
		},
		{
			"number": 1200,
			"content": "符合第十條規定資格者依前條規定提送申請文件資料，由本會依本辦法規\r\n定辦理審查。\r\n前項經本會核定補助之活動，應依核定之計畫執行。但經本會專案核定變\r\n更者，不在此限。其未經本會核定之年度計畫項目，不予補助。但經本會\r\n專案核定者，不在此限。同一補助申請，已獲其他機關團體全額補助者，\r\n本會不再重複補助。"
		},
		{
			"number": 1300,
			"content": "依本辦法接受補助者，其經費請撥及核銷事項依相關法令辦理。"
		},
		{
			"number": 1400,
			"content": "接受本會部分經費補助者，應自行妥善保存原始憑證，以備審計機關抽查\r\n。其有必要者，受補助單位應配合併同檢附相關原始憑證報本會核備。\r\n未依行程參加且經查屬實者，本會應撤銷補助，並追繳已撥付經費。\r\n經本會核定補助，而嗣後變更行程或取消出席會議者，應先行陳報本會備\r\n查。其未依會議行程出席會議且經查屬實者，本會應通知所屬服務單位或\r\n就讀學校查處。\r\n受補助人有第二項及前項後段情形而其後再行申請補助者，本會不予補助\r\n。"
		},
		{
			"number": 1500,
			"content": "本辦法規定之其他書表格式，詳如附表四至附表十四。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}