{
	"pcode": "J0020027",
	"type": "命令",
	"title": "採取土石免申辦土石採取許可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0020027&LNNDATE=20080408&LSER=001",
	"category": [
		"經濟法規",
		"礦業目"
	],
	"date": "20080408",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土石採取法 (以下簡稱本法) 第三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第三條第一項第一款規定採取少量土石供自用者，應以人工採取，\r\n其採取總量以二立方公尺為限。但原住民因興 (修) 建住宅、機關、學校\r\n、教會需要石板材，得不以人工採取，其採取總量以十立方公尺為限。\r\n申請人應符合下列規定，並填具申請書 (附件一) 向鄉 (鎮、市、區) 公\r\n所申請：\r\n一、同一鄉鎮區或採取地點周圍二十公里範圍內無土石採取場。\r\n二、採取地點如為私有土地，應取得土地所有人、使用人或管理人之同意\r\n    ；其屬其他目的事業管理機關管理之公有土地，應經該管理機關核准\r\n    或許可。\r\n三、採取地點應符合土地使用管制及水土保持相關法令規定。\r\n鄉 (鎮、市、區) 公所應將核准之件數及採取數量按月報請直轄市、縣 (\r\n市) 主管機關備查。"
		},
		{
			"number": 300,
			"content": "依本法第三條第一項第二款規定實施整地及工程就地取材者，以經目的事\r\n業主管機關核准者為限。\r\n前項整地及工程就地取材有剩餘土石外運者，應填具申請書 (附件二) 報\r\n請直轄市、縣 (市) 主管機關備查，並應於每月五日前將上月外運數量申\r\n報直轄市、縣 (市) 主管機關轉報中央主管機關備查。"
		},
		{
			"number": 400,
			"content": "礦業權者在礦區內採取同一礦床共生之土石，應依下列規定辦理：\r\n一、採取區域經辦妥礦業用地者，向礦業主管機關申請就原領礦業圖照批\r\n    註增列土石項目；其批註增列土石之採取面積，應受本法第七條第一\r\n    項規定之限制。\r\n二、採取地點如為私有土地，應取得土地所有人、使用人或管理人之同意\r\n    ；其屬其他目的事業管理機關管理之公有土地，應經該管理機關核准\r\n    或許可。\r\n礦業權者應於每月五日前將上月土石採取及銷售數量申報直轄市、縣 (市\r\n) 主管機關轉報中央主管機關備查。"
		},
		{
			"number": 500,
			"content": "因天災事變緊急搶修公共工程所需土石者，應依下列規定辦理：\r\n一、採取地點位於公有土地者，應洽請公有土地管理機關同意、核准或許\r\n    可其採取，並報直轄市或縣 (市) 主管機關備查。\r\n二、採取地點位於私有土地者，應洽請土地所有人、使用人或管理人同意\r\n    後採取，並報直轄市或縣 (市) 主管機關備查。\r\n前項採取人應於每月五日前將上月土石採取數量申報直轄市或縣 (市) 主\r\n管機關轉報中央主管機關備查。"
		},
		{
			"number": 600,
			"content": "政府機關辦理重要工程所需土石者，由工程主辦機關檢具土石流向管控計\r\n畫及本法第十條第一項第一款、第三款至第五款書件，依同條第三項辦理\r\n後，申請中央主管機關核定並公告劃定區域及採取期間。\r\n前項工程所需土石如由承包廠商提出申請者，應另檢具工程主辦機關同意\r\n書件；如由承包工程廠商之分包土石採取廠商提出申請者，除工程主辦機\r\n關同意書件外，應加附承包工程廠商之分包契約。\r\n第一項工程如係依獎勵民間參與交通建設條例或促進民間參與公共建設法\r\n辦理者，得由參與公共建設之民間機構檢具興建營運合約提出申請；如由\r\n承包廠商提出申請者，除興建營運合約外，應另附該民間機購同意書件；\r\n如由承包工程廠商之分包土石採取廠商提出申請者，除興建營運合約及民\r\n間機構同意書外，應加附承包工程廠商之分包契約。\r\n依第一項規定核定之採取人於劃定區域內採取之土石，僅供該工程使用，\r\n不得運往他處或對外銷售；違反者，中央主管機關應廢止其核定。"
		},
		{
			"number": 700,
			"content": "依前條核定土石採取之採取人，應依核定之土石採取計畫書圖辦理；未依\r\n核定土石採取計畫書圖採取土石者，中央主管機關應限期命其改善；屆期\r\n不改善或無法改善者，中央主管機關應廢止該土石採取區域之核定。\r\n依前條核定之採取人應依核定之土石採取計畫及相關法令規定辦理土石採\r\n取施業中、採罄後及廢止核定後之水土保持、景觀維護及採掘地回填整復\r\n；未依規定辦理者，由中央主管機關逕行辦理後續作業，其所需費用由工\r\n程主辦機關負擔。\r\n土石採取區域經公告後，採取人應辦理下列事項：\r\n一、採取前設妥界樁及牌示，並妥為保存及維護。\r\n二、每月五日前將上月土石採取數量申報中央主管機關備查。"
		},
		{
			"number": 800,
			"content": "依第六條劃定之土石採取區域，其土石採取場安全及監督事項，除本法第\r\n三十三條外，依本法第三章、第四章及第五章之規定辦理。\r\n前項依本法第三章及第四章規定應申報或核備事項，採取人應向中央主管\r\n機關申報。"
		},
		{
			"number": 900,
			"content": "依第六條核定土石採取之採取人為配合原公共工程施工需要，須申請展延\r\n土石採取期限，應於原核定期限屆滿前一個月內為之。"
		},
		{
			"number": 1000,
			"content": "依第六條核定之土石採取計畫，如因工程防災或土石資源保育需為變更時\r\n，採取人應檢具下列書件，報請中央主管機關核准：\r\n一、理由書。\r\n二、變更後土石採取計畫書圖。\r\n中央主管機關為保護水道、水土保持及土地之整體有效利用，得就已核定\r\n之土石採取計畫逕為變更。"
		},
		{
			"number": 1100,
			"content": "依第六條劃定之土石採取區域內，其他公共工程主辦機關需要採取土石時\r\n，應洽請原申請劃定之工程主辦機關或承包廠商轉報中央主管機關核准。"
		},
		{
			"number": 1101,
			"content": "磚、瓦或窯業開採土石自用者，應檢具下列書件向直轄市、縣 (市 )主管\r\n機關申請核准；如由一家以上聯合申請供其自用者，由中央主管機關受理\r\n核准：\r\n一、工廠及公司或商業登記證明文件。\r\n二、土地使用同意書。\r\n三、申請書。\r\n前項申請書，應記載下列事項：\r\n一、開採地點、面積、數量及期間；如開採地點已有磚、瓦或窯業用土之\r\n    採取者，應取具原採取人之同意書。\r\n二、開採方式。\r\n三、採取區至工廠交通圖。\r\n四、地質報告，其窯業用土比例應占其申請區域總量百分之六十以上。\r\n五、回填、清運及整復計畫。\r\n前項開採地點應符合土地使用管制、水土保持、環境保護及其他相關法令\r\n規定。\r\n磚、瓦或窯業用土之採取人，如需申請展延採取期限，應於原核准期限屆\r\n滿一個月前為之。"
		},
		{
			"number": 1102,
			"content": "磚、瓦或窯業開採土石自用者，經申請核准後，應辦理下列事項：\r\n一、採取前設妥界樁及牌示，並妥為保存及維護。\r\n二、每月開採數量不得超過當月用土量百分之一百二十，現場監控每十日\r\n    照相一次，並於次月五日前，將採取數量及照片申報原核准機關備查\r\n    ；如由直轄市、縣（市）主管機關核准者，應將採取數量轉報中央主\r\n    管機關備查。\r\n磚、瓦或窯業用土之採取人於開採中如發現有非磚、瓦或窯業用土時，應\r\n辦理回填或清運；如需外運時，不得販售，外運之數量及地點應報請主管\r\n機關備查。"
		},
		{
			"number": 1103,
			"content": "依第十一條之一核准之磚、瓦或窯業用土採取人，於採取施業中、採罄後\r\n或廢止核准後，應依核定之計畫及相關法令規定辦理水土保持、景觀維護\r\n及採掘地回填整復。"
		},
		{
			"number": 1104,
			"content": "依第十一條之一核准之磚、瓦或窯業用土採取區域，其開採方式及相關計\r\n畫如因工程防災或土石資源保育需為變更時，採取人應檢具下列書件，報\r\n請原核准機關核准：\r\n一、理由書。\r\n二、變更後之開採方式及相關計畫書圖。\r\n原核准機關為保護水道、水土保持及土地之整體有效利用，得就原核准之\r\n開採方式及相關計畫逕為變更。"
		},
		{
			"number": 1105,
			"content": "依第十一條之一核准之磚、瓦或窯業用土採取區域，其安全及監督事項，\r\n除本法第三十三條外，依本法第三章及第四章之規定辦理。\r\n前項依本法第三章及第四章規定應申報或核備事項，如由中央主管機關核\r\n准者，應向中央主管機關為之。\r\n主管機關得隨時派員檢查磚、瓦或窯業用土採取人之採取情形及第十一條\r\n之二第二項餘土之回填、清運，如有違反規定者，應限期令其改善或回復\r\n原狀。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}