{
	"pcode": "J0160077",
	"type": "命令",
	"title": "行政院原子能委員會核能研究所規費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0160077&LNNDATE=20071031&LSER=001",
	"category": [
		"經濟法規",
		"原子能目"
	],
	"date": "20071031",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行政院原子能委員會核能研究所（以下簡稱本所）接受委託辦理技術服務\r\n及場地設備提供使用，應依本標準收費。"
		},
		{
			"number": 300,
			"content": "申請驗證及測試徵收行政規費之事項及收費基準如下：\r\n一、鋼管焊道超音波檢測人員能力驗證，每人次新臺幣三萬二千元。 \r\n二、螺樁超音波檢測人員能力驗證，每人次新臺幣一萬二千元。 \r\n三、標準耐震測試，每式新臺幣十五萬元（含符合 IEEE344  或 GR63 規\r\n    範之正弦共振掃描、地震波各一式）。\r\n四、執行核能設備組件性能之驗證，每小時新臺幣三千元。"
		},
		{
			"number": 400,
			"content": "申請化驗、檢驗徵收行政規費之事項及收費基準如下：\r\n一、人員尿樣核化學分析，每人次新臺幣一千元。 \r\n二、環境試樣分析 \r\n（一）氚核種或加馬能譜分析，每樣品新臺幣一千元。 \r\n（二）鍶九十核種分析（使用改良式吸附樹樹脂法），每樣品新臺幣五千\r\n      元。\r\n（三）阿伐核種分析（使用改良式吸附樹樹脂法），每樣品新臺幣八千元\r\n      。\r\n三、濾紙總阿伐、總貝他之污染擦拭計測，每張新臺幣五百元。 \r\n四、水樣、植物、土壤及粉狀物之總阿伐、總貝他活度計測，每樣品新臺\r\n    幣一千元。\r\n五、提供環境及人員生化分析參考試樣，每試樣新臺幣五千元。 \r\n六、各類穩定同位素檢驗分析 \r\n（一）黃麴毒素檢驗分析，每件新臺幣九十元。 \r\n（二）固體樣品同位素比值之檢驗分析，每件新臺幣二千二百八十元。 \r\n（三）液體樣品之碳十三同位素比值之檢驗分析，每件新臺幣三千三百元\r\n      。\r\n（四）氣體樣品之呼氣碳十三同位素比值之檢驗分析，每件新臺幣一百二\r\n      十元。\r\n（五）核研碳十三標幟藥物原料或成品之質譜檢驗分析，每件新臺幣四千\r\n      零五十元。\r\n（六）核研碳十三驗菌劑原料或成品之尿素含量與熔點檢驗，每件新臺幣\r\n      一千三百七十元。\r\n（七）核研碳十三驗菌劑原料或成品之碳十三同位素含量檢驗，每件新臺\r\n      幣四千七百元。\r\n七、其他各類樣品化學成分、元素、核種檢驗分析之事項及收費基準依附\r\n    表一。\r\n前項第一款至第五款技術服務事項需至現場收取樣品者，依下列規定加收\r\n費用：\r\n一、新竹縣以北及宜蘭縣地區，新臺幣一千元。 \r\n二、苗栗縣以南，雲林縣以北地區，新臺幣二千元。 \r\n三、嘉義縣以南地區，新臺幣三千元。 \r\n四、花蓮縣、臺東縣及離島地區，新臺幣三千元。"
		},
		{
			"number": 500,
			"content": "申請輻射度量儀器及人員劑量計校正徵收行政規費之事項及收費基準如下\r\n：\r\n一、個人警報器、劑量筆校正，每具新臺幣一千元。 \r\n二、熱發光劑量計校正，每批新臺幣二千元。 \r\n三、現場污染及區域監測器校正，每台新臺幣四千五百元。逾五台者，第\r\n    六台起每台新臺幣三千元。\r\n四、環境輻射偵檢儀器校正，每台新臺幣三千元。 \r\n五、污染偵檢器校正，每台新臺幣三千元。 \r\n六、人員劑量計、輕便型及固定型輻射偵檢器等儀器性能評估，每部新臺\r\n    幣一萬元。\r\n七、醫用活度校正儀校正，每部新臺幣一萬二千元。"
		},
		{
			"number": 600,
			"content": "申請人員劑量佩章服務徵收行政規費事項及收費基準依附表二。\r\n前項服務以簽訂一年期以上契約方式辦理者，得給予優惠計價。但其各項\r\n計價差額不得逾附表二規定收費基準之百分之二十。"
		},
		{
			"number": 700,
			"content": "申請測定、檢測徵收行政規費之事項及收費基準如下：\r\n一、全身計測，每人次新臺幣八百五十元。 \r\n二、輻射安全偵測 \r\n（一）醫用直線加速器中子滲（洩）漏檢測，每台新臺幣一萬二千元。 \r\n（二）加馬刀照射醫療品質量測，每件新臺幣一萬元。 \r\n三、質子佈植照射 1016 質子，新臺幣二千三百五十元。超過或低於上述\r\n    質子數均依其比例收費。\r\n四、X 光或加馬射線照相檢測，每張底片新臺幣六百元。\r\n五、銥一九二密封放射性物質以每支銥一九二射源活度 3.7ｘ1012  貝克\r\n    為計價單位，每支新臺幣六萬五千元。（每支活度每降低一百八十五\r\n    貝克酌減新臺幣一千二百五十元，最低收費新臺幣六萬元）。\r\n六、防護面具及空氣濾器檢測之事項及收費基準依附表三。 \r\n七、鈷六十輻射照射之事項及收費基準依附表四。 \r\n前項第七款技術服務以簽訂一年期以上契約方式辦理者，得就產品之種類\r\n、價位及照射劑量之不同，優惠計價。但其各項計價差額不得逾附表四規\r\n定收費基準之百分之二十。"
		},
		{
			"number": 800,
			"content": "申請游離輻射設備屏蔽計算及人員劑量評定徵收行政規費之事項及收費基\r\n準如下：\r\n一、直線加速器，每件新臺幣五萬八千元。 \r\n二、其他可發生游離輻射設備，每件新臺幣三萬六千元。"
		},
		{
			"number": 900,
			"content": "申請設計製作、核醫藥物產製及提供研發技術服務，徵收規費及成本計算\r\n事項依附表五，其收費基準依個案契約或訂購單核實計算。"
		},
		{
			"number": 1000,
			"content": "申請射源託管服務，徵收規費之事項及收費基準依附表六。"
		},
		{
			"number": 1100,
			"content": "申請各類放射性廢棄物處理貯存及最終處置服務，徵收規費及事項收費基\r\n準依附表七。\r\n前條及前項服務依行政院原子能委員會指示本所為之者，免徵規費。"
		},
		{
			"number": 1200,
			"content": "提供撰寫輻射防護計畫徵收規費，每件新臺幣三萬六千元。"
		},
		{
			"number": 1300,
			"content": "本所活動中心場地、設備提供使用，徵收使用規費之對象及收費基準如下\r\n：\r\n一、一般機構 \r\n（一）大禮堂，每場次四小時新臺幣一萬元。 \r\n（二）籃（羽）球場，每場次四小時新臺幣八千元。 \r\n（三）中庭，每場次四小時新臺幣六千元。 \r\n（四）會議室、撞球室、桌球室，每場次四小時各新臺幣三千元。\r\n二、政府機關及公私立學校、幼稚園、文教團體相關機構，得依前款收費\r\n    基準五折計費。\r\n三、桃園縣龍潭鄉佳安村、三林村、富林村、建林村、三坑村及大溪鎮瑞\r\n    源里等村里轄區之機關（構），得依前款收費基準八折計費。\r\n四、本所員工使用視聽室，每場次三小時新臺幣五百元，中午休息時間每\r\n    人一小時新臺幣三十元。"
		},
		{
			"number": 1400,
			"content": "申請人向本所申請閱覽、抄錄或複製檔案、資訊，經核准者，除公務需要\r\n免予收費外，應依行政院原子能委員會及所屬機關提供政府資訊收費標準\r\n規定收費。"
		},
		{
			"number": 1500,
			"content": "本標準自發布日施行。"
		}
	]
}