{
	"法規性質": "命令",
	"法規名稱": "汽車運輸業審核細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040004&LNNDATE=20080125&LSER=001",
	"法規類別": "交通法規＞公路目",
	"異動日期": "20080125",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公路法第三十八條及第四十條之二規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公路主管機關審核汽車運輸業申請籌設，除依公路法第三十四條至第三十\r\n七條及第四十一條之規定外，依本細則之規定。、"
		},
		{
			"條號": "第 3 條",
			"條文內容": "汽車運輸業申請籌設、立案或增加營業車輛，所應備具之文書及其申請程\r\n序，依汽車運輸業管理規則之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公路主管機關核准汽車運輸業申請籌設，應合於下列第一款一目以上及第\r\n二款至第四款之規定：\r\n一、合於當地運輸需要者： \r\n（一）有利於當地工業之發展。 \r\n（二）有利於當地農業之發展。 \r\n（三）有利於當地商業之發展。 \r\n（四）有利於當地林業之發展。 \r\n（五）有利於當地漁業之發展。 \r\n（六）有利於當地畜牧或養殖業之發展。 \r\n（七）有利於當地礦業之發展。 \r\n（八）有利於當地觀光事業之發展。 \r\n（九）有利於當地都市計畫新市鎮及新社區之發展。 \r\n（十）有利於當地客、貨運輸之發展。 \r\n二、應能增進公眾便利者： \r\n（一）營運路線規劃周延，有助於當地客貨運輸之改善及交通之便捷。 \r\n（二）當地無同類之汽車運輸業，或現有之汽車運輸業不足以適應大眾運\r\n      輸需要。\r\n（三）有助於市區之均衡發展，或解決偏遠地區之交通。 \r\n三、具有充分經營財力者： \r\n（一）公路汽車客運業最低資本額新臺幣一億元以上。但經營離島或偏遠\r\n      地區路線者；或由該管公路主管機關所設審議委員會認定能維持運\r\n      輸供給穩定，並兼顧經營品質及效率，經該管公路主管機關核可者\r\n      ，不在此限。\r\n（二）市區汽車客運業最低資本額新臺幣一億元以上。但由該管公路主管\r\n      機關所設審議委員會認定能維持運輸供給穩定，並兼顧經營品質及\r\n      效率，經該管公路主管機關核可者，不在此限。\r\n（三）遊覽車客運業最低資本額新臺幣五千萬元以上。但專辦交通車業務\r\n      及金門、連江地區經營遊覽車客運業者，其資本額得為新臺幣一千\r\n      萬元以上。\r\n（四）計程車客運業最低資本額以公司行號經營者新臺幣五百萬元以上。\r\n      但個人經營計程車客運業不在此限。\r\n（五）小客車租賃業最低資本額甲種小客車租賃業新臺幣五千萬元以上，\r\n      乙種小客車租賃業新臺幣五百萬元以上，丙種小客車租賃業新臺幣\r\n      五百萬元以上。\r\n（六）小貨車租賃業最低資本額新臺幣五百萬元以上。 \r\n（七）汽車貨運業最低資本額新臺幣二千五百萬元以上，其屬專辦搬家業\r\n      務及金門、連江地區經營汽車貨運業者，最低資本額應為新臺幣一\r\n      千萬元以上。但個人經營小貨車貨運業則不在此限。\r\n（八）汽車路線貨運業最低資本額新臺幣五千萬元以上。 \r\n（九）汽車貨櫃貨運業最低資本額新臺幣三千萬元以上。 \r\n四、具有足夠合於規定車輛及站、場設備者： \r\n（一）車輛設備： \r\n      1.公路汽車客運業應具備全新大客車五十輛以上。但經營離島或偏\r\n        遠地區路線者；或由該管公路主管機關所設審議委員會認定能維\r\n        持運輸供給穩定，並兼顧經營品質及效率，經該管公路主管機關\r\n        核可者，不在此限；其使用小客車為營業車輛者，以九人座為限\r\n        ，且同一路線使用輛數比例不得超過二分之一。\r\n      2.市區汽車客運業應具備全新大客車五十輛以上。但由該管公路主\r\n        管機關所設審議委員會認定能維持運輸供給穩定，並兼顧經營品\r\n        質及效率，經該管公路主管機關核可者，不在此限；其使用小客\r\n        車為營業車輛者，以九人座為限，且同一路線使用輛數比例不得\r\n        超過二分之一。\r\n      3.遊覽車客運業除專辦交通車業務者，其車齡不得超過七年外，均\r\n        應具備全新大客車三十輛以上。但金門、連江地區經營遊覽車客\r\n        運業者，應具備全新大客車得為六輛以上。\r\n      4.計程車客運業以公司行號經營者應具備全新小客車三十輛以上，\r\n        個人經營計程車客運業者以自購一輛為限，其車齡不得超過三年\r\n        。計程車運輸合作社車輛數量、車齡條件，由該管公路主管機關\r\n        定之。\r\n      5.小客車租賃業甲種應具備全新小客車或小客貨兩用車合計一百輛\r\n        以上，乙種應具備全新小客車或小客貨兩用車合計十輛以上。\r\n      6.小貨車租賃業應具備全新小貨車或小客貨兩用車合計十輛以上。\r\n      7.汽車貨運業應具備全新貨車二十輛以上，其屬專辦搬家業務者應\r\n        具備全新貨車八輛以上，金門、連江地區經營汽車貨運業者應具\r\n        備全新貨車五輛以上，並得視營運需要購置聯結車併同貨車計算\r\n        。但個人經營小貨車貨運業者，以自購小貨車一輛為限，其車齡\r\n        不得超過二年。\r\n      8.汽車路線貨運業應具備全新大貨車三十輛以上。並得視營業需要\r\n        購置聯結車併同貨車計算。\r\n      9.汽車貨櫃貨運業應具備全新曳引車十五輛及半拖車三十輛以上。\r\n（二）站、場設備： \r\n      1.營業所、站之設備符合營業需要。\r\n      2.汽車運輸業停車場之設置規定如附件；停車場所在地之直轄市、\r\n        縣（市）政府另依停車場法第二十三條訂定汽車運輸業停車場設\r\n        置規定者，從其規定。\r\n      3.汽車運輸業應設立乙種以上汽車修理廠辦理汽車修護或委託汽車\r\n        修理業代辦之。\r\n金門、連江地區籌設成立之遊覽車客運業及汽車貨運業，其營運範圍限於\r\n金門、連江地區，申請移至臺灣地區營業者，應合於臺灣地區之遊覽車客\r\n運業及汽車貨運業設立標準，其原有車輛得予併計。\r\n第一項第四款第一目所定最低車額以外之車輛得使用已領有營業用牌照之\r\n車輛。\r\n已設立之公司行號，其經營業務涉及非本公司行號商品配送者，應於中華\r\n民國八十九年十二月三十一日前，申請補辦汽車貨運業設立登記，其原領\r\n自用貨車牌照，准予換領營業用牌照；其原使用車輛併入第一項第四款第\r\n一目所定最低車輛設備車額計算。\r\n已設立之公司行號，其經營業務涉及提供租賃期一年以上之小客車者，應\r\n於中華民國九十二年十二月三十一日前，申請補辦丙種小客車租賃業設立\r\n登記，其原領自用小客車之牌照，准予換領營業用牌照。\r\n已設立之公司行號，其經營業務涉及提供小貨車租賃者，應於中華民國九\r\n十二年十二月三十一日前，申請補辦小貨車租賃業設立登記，其原領自用\r\n小貨車之牌照，准予換領營業用牌照；其原使用車輛併入第一項第四款第\r\n一目所定最低車輛設備車額計算。\r\n金門、連江地區於中華民國八十一年十一月七日前已設立之公司行號，其\r\n經營業務涉及以載貨汽車運送貨物為營業者，應於中華民國九十三年十二\r\n月三十一日前，申請補辦汽車貨運業設立登記，其原領自用貨車牌照，准\r\n予換領營業用牌照；其原使用車輛併入第一項第四款第一目所定最低車輛\r\n設備車額計算。\r\n甲種、乙種小客車租賃業及小貨車租賃業於中華民國九十四年三月三十一\r\n日前，以設置停車位方式申領牌照之全新車輛，並承作租賃期一年以上之\r\n租約者，得於中華民國九十五年十二月三十一日前，依第五條第三項規定\r\n申請辦理免備具停車位登記，並依汽車運輸業管理規則第九十八條第二項\r\n規定辦理行車執照註記。合約期滿不再續租或解約者，應繳銷其牌照。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "公營汽車運輸業因移轉而民營後新設立之公司，其原領之汽車運輸業營業\r\n執照、營運路線許可證及原使用營業車輛行車執照，應報請該管公路主管\r\n機關重新換發後始得繼續經營。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "汽車運輸業增加營業汽車，除應配合該地區及營運需要外，並須合於左列\r\n規定：                                                          \r\n一、增加營業車輛所需資金除增加資本外，得以車輛提列折舊準備、貸款\r\n    、分期付款或變賣其他固定資產方式為之，其應檢具證明。        \r\n二、申請增加營業汽車之公路汽車客運業營運路線或其他汽車運輸業最近\r\n    六個月內無違規營業受處分之紀錄。                            \r\n三、站、場設備足供容納所增加之車輛。                            \r\n汽車運輸業增加全新營業汽車，除依前項規定外，應結清車輛欠繳汽車燃\r\n料使用費及交通違章案件。                                        \r\n小客車租賃業、小貨車租賃業以租賃期一年以上之全新車輛申領牌照者，\r\n不受第一項第三款之規定限制。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "新設立汽車運輸業所領用之車輛牌照，自核發牌照日起算一年內，不得辦\r\n理繳銷或過戶轉讓。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "汽車運輸業營業車輛汰舊換新，應於繳銷牌照之日起三年內以同一車輛種\r\n類全新或年份較新之車輛替補，逾期註銷替補。\r\n計程車客運業未能於繳銷牌照三年內之期限替補者，得於期限屆滿前申請\r\n展期。延展之期限及次數由原核准之公路主管機關視當地運輸需要及計程\r\n車行管理情形核定之，逾期註銷替補。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公路汽車客運業或市區汽車客運業有二家以上同時申請經營時，以具備條\r\n件較優者核定之。\r\n公路主管機關為審核公路汽車客運業營運路線、市區汽車客運業之設立申\r\n請及遊覽車客運業之設立申請、營運管理與增車申請之程序，以審議會行\r\n之。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "公路汽車客運業應於營運路線許可證所載有效期限屆滿之前一年，備具繼\r\n續經營計畫書向公路主管機關提出繼續經營申請，逾期由公路主管機關通\r\n知限期提出申請。繼續經營計畫書應載明經營能力、營運計畫、路線場站\r\n計畫、及財務計畫等內容。\r\n前項公路汽車客運業提出繼續經營申請，經認定經營服務品質符合大眾運\r\n輸需要者，公路主管機關得核准繼續經營。逾期未提出且經通知後仍不為\r\n申請者，或經認定經營服務品質未能符合大眾運輸需要者，公路主管機關\r\n得公告重新受理申請。\r\n市區汽車客運業之行駛路線許可，準用第一項、第二項規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}