{
	"pcode": "G0450015",
	"type": "命令",
	"title": "證券業辦理外匯業務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0450015&LNNDATE=20131226&LSER=001",
	"category": [
		"行政",
		"中央銀行",
		"外匯目"
	],
	"date": "20131226",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "外匯業務之經營管理通則",
			"start": 600
		},
		{
			"type": "節",
			"number": 100,
			"title": "外匯業務之申請與開辦",
			"start": 600
		},
		{
			"type": "節",
			"number": 200,
			"title": "外匯業務之管理",
			"start": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "外匯業務之經營管理分則",
			"start": 1900
		},
		{
			"type": "節",
			"number": 100,
			"title": "涉及外匯之證券相關業務",
			"start": 1900
		},
		{
			"type": "款",
			"number": 100,
			"title": "外幣計價國際債券業務",
			"start": 1900
		},
		{
			"type": "款",
			"number": 200,
			"title": "自行買賣外國有價證券業務",
			"start": 2300
		},
		{
			"type": "款",
			"number": 300,
			"title": "涉外權證業務",
			"start": 2500
		},
		{
			"type": "款",
			"number": 400,
			"title": "受託買賣外國有價證券業務",
			"start": 2700
		},
		{
			"type": "款",
			"number": 500,
			"title": "代理買賣外國債券業務",
			"start": 2900
		},
		{
			"type": "款",
			"number": 600,
			"title": "境外指數股票型基金參與證券商業務",
			"start": 3100
		},
		{
			"type": "款",
			"number": 700,
			"title": "國內外幣計價指數股票型基金業務",
			"start": 3300
		},
		{
			"type": "款",
			"number": 800,
			"title": "境外基金總代理業務",
			"start": 3600
		},
		{
			"type": "款",
			"number": 900,
			"title": "私募境外基金業務",
			"start": 3900
		},
		{
			"type": "款",
			"number": 1000,
			"title": "以信託方式辦理涉及外匯之財富管理業務",
			"start": 4100
		},
		{
			"type": "節",
			"number": 200,
			"title": "與證券業務相關之即期外匯交易業務",
			"start": 4600
		},
		{
			"type": "節",
			"number": 300,
			"title": "外匯衍生性商品業務"
		},
		{
			"type": "章",
			"number": 400,
			"title": "人民幣業務之經營管理"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中央銀行法第三十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "證券業辦理外匯業務之管理，依本辦法之規定；本辦法未規定者，適用其\r\n他有關法令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱證券業，指經金融監督管理委員會（以下簡稱金管會）依證券\r\n交易法及證券商設置標準許可設立並發給許可證照之證券商及兼營證券業\r\n務之金融機構。"
		},
		{
			"number": 400,
			"content": "本辦法所稱外匯業務，包括下列各款： \r\n一、外幣計價國際債券之自營及承銷業務。\r\n二、自行買賣外國有價證券業務。\r\n三、與證券業務相關之外幣間即期外匯交易業務。\r\n四、衍生性外匯商品業務。\r\n五、連結外幣金融商品之結構型商品業務。\r\n六、涉及外國或外幣之發行認購（售）權證業務。\r\n七、受託買賣外國有價證券業務。\r\n八、代理買賣外國債券業務。\r\n九、擔任境外基金機構之總代理人，在國內代理境外基金之募集及銷售業\r\n    務。\r\n十、擔任境外基金機構之國內受委任機構，於國內辦理向特定人私募境外\r\n    基金業務。\r\n十一、擔任境外指數股票型基金之參與證券商，於國內受理（經紀）或從\r\n      事（自營）申購或贖回境外指數股票型基金業務。\r\n十二、涉及投資外幣標的之特定單獨管理運用金錢信託辦理財富管理業務\r\n      。\r\n十三、其他經中央銀行（以下簡稱本行）許可與證券相關之外匯業務。\r\n前項各款業務涉及外國有價證券或境外基金者，該外國有價證券或境外基\r\n金不得以新臺幣計價，且不得涉及新臺幣匯率及貨幣市場利率指標。"
		},
		{
			"number": 500,
			"content": "證券業有關外匯業務之經營，除本辦法另有規定者外，應由總機構備文，\r\n外國證券業由在中華民國境內之分支機構備文，向本行申請許可，並經核\r\n發許可函後，始得辦理。\r\n證券業於開辦外匯業務後七日內，應將開辦日期函報本行備查。\r\n證券業得申請辦理前條第一項各款所列業務之全部或一部，並由本行分別\r\n許可之；本行並得就同條項第十三款許可之業務，另訂其他應遵循事項。\r\n非經本行許可之外匯業務，不得辦理之。"
		},
		{
			"number": 600,
			"content": "證券業申請許可辦理外匯業務時，應備文檢附下列書件：\r\n一、證券商許可證照影本。\r\n二、金管會核發或財團法人中華民國證券櫃檯買賣中心（以下簡稱櫃買中\r\n    心）同意辦理該項業務之相關證明文件影本。\r\n三、董事會決議辦理該項業務議事錄或外國證券商總公司（或區域總部）\r\n    授權書。\r\n四、法規遵循聲明書。\r\n證券業申請辦理第四條第一項第二款至第五款外匯業務時，應同時申請有\r\n關外幣風險上限及免計入該上限之海外長期股權投資、不動產及設備。但\r\n外匯指定銀行兼營證券業務者，不在此限。\r\n前項外幣風險上限及免計入項目金額經同意後，若有變動，應就變動部分\r\n檢具金管會核准文件或其他相關文件，函報本行同意。"
		},
		{
			"number": 700,
			"content": "證券業申請許可辦理外匯業務時，所送各項書件不完備或應記載事項不完\r\n整，經通知限期補正，屆期未補正者，本行得退回其申請。"
		},
		{
			"number": 800,
			"content": "證券業申請許可辦理外匯業務時，經審查有下列情形之一者，本行得駁回\r\n其申請：\r\n一、申請資格不符規定。\r\n二、掣發相關單據及填報報表錯誤率偏高。\r\n三、最近一年內有違反本辦法或本行其他有關規定，且情節重大；或經本\r\n    行限期改正，屆期仍未改正。\r\n四、其他事實足認有礙業務健全經營或未能符合金融政策要求之虞。"
		},
		{
			"number": 900,
			"content": "證券業辦理各項外匯業務，應先確認客戶身分、基本登記資料及憑辦文件\r\n符合規定後，方得辦理；並應妥善留存客戶資料及交易紀錄，留存期限為\r\n自交易完成或結束帳戶後至少五年。"
		},
		{
			"number": 1000,
			"content": "證券業辦理外匯業務時，應就外匯相關風險充分揭露與告知客戶，且不得\r\n涉及對新臺幣匯率走勢之臆測。\r\n本行核發之許可函僅係辦理相關外匯業務之許可，不得憑為相關業務之安\r\n全或績效保證或其他不當連結之宣傳。"
		},
		{
			"number": 1100,
			"content": "證券業因辦理外匯業務所產生之外幣資金拋補，應由總公司向外匯指定銀\r\n行、國際金融業務分行或國外金融機構辦理。\r\n證券業應注意其外匯風險，並依所辦外匯業務之內容，自行訂定外匯風險\r\n管理規範並報董事會通過，責成各單位確實遵行，並定期辦理稽核。"
		},
		{
			"number": 1200,
			"content": "證券業辦理證券相關外匯業務產生之外幣資金需求，得經由下列方式籌措\r\n外幣資金：\r\n一、證券業得與外匯指定銀行進行新臺幣與外幣間換匯交易（SWAP）或換\r\n    匯換利交易（CCS）。\r\n二、證券業因持有境外指數股票型基金部位衍生之股權風險，而從事之避\r\n    險交易，得憑國外交易文件或本行核准文件，向外匯指定銀行辦理外\r\n    幣借款，或逕向國外金融機構借款。\r\n三、證券業辦理自行買賣外國有價證券業務時，得憑與交易對手之國外交\r\n    易確認書或文件，向外匯指定銀行或國外金融機構辦理外幣借款。證\r\n    券業應出具切結書聲明「出售原購買外國有價證券所得將直接撥入證\r\n    券業在貸款銀行開立之指定專戶還款」，借款資金不得流供週轉金使\r\n    用。\r\n四、證券業辦理國際債券承銷業務因採包銷方式或餘額包銷，得以該承購\r\n    之債券為擔保，並依下列規定向外匯指定銀行辦理外幣借款：\r\n（一）憑辦文件：本行許可函或承銷類似契約文件及得以證明其應支付交\r\n      割價款之有關文件。\r\n（二）融資金額：以所需支付價款之百分之六十為限。\r\n（三）融資期限：至遲於擔保債券到期或賣出時還款。\r\n五、證券業得向外匯指定銀行及境外金融機構辦理外幣拆款。\r\n證券業辦理前項外幣借款及拆款，並應依下列規定辦理：\r\n一、證券業辦理外幣借款加計外幣拆入款之總餘額，不得超過其經會計師\r\n    查核簽證或核閱最近期財務報表淨值之一倍加計外幣有價證券包銷餘\r\n    額。\r\n二、前款外幣拆、借款總餘額應併計其國際證券業務分公司向外匯指定銀\r\n    行、國際金融業務分行及境外金融機構辦理外幣拆借款總餘額，但不\r\n    包括國際證券業務分公司與總公司之往來金額。\r\n三、證券業辦理外幣拆款期限不得超過一年。\r\n四、外幣借款及拆款皆不得兌換為新臺幣，且其還款來源除經本行許可外\r\n    ，不得以新臺幣結購為之。"
		},
		{
			"number": 1300,
			"content": "證券業經本行許可辦理證券相關外匯業務者，得於其許可業務之範圍內接\r\n受同一公司國際證券業務分公司委託代為處理國際證券業務及相關稅務事\r\n項；其代為處理時，應帳列國際證券業務分公司。\r\n前項證券業代為處理國際證券業務分公司之業務時，應依國際金融業務條\r\n例、國際金融業務條例施行細則、國際證券業務分公司管理辦法及其他有\r\n關規定辦理。"
		},
		{
			"number": 1400,
			"content": "證券業辦理外匯業務，涉及資金匯出、入或新臺幣結匯事宜，應洽外匯指\r\n定銀行依外匯收支或交易申報辦法（以下簡稱申報辦法）、銀行業辦理外\r\n匯業務作業規範（以下簡稱作業規範）及銀行業輔導客戶申報外匯收支或\r\n交易應注意事項之規定辦理。\r\n證券業辦理外匯業務之款項收付，除其結匯有特別規定外，應依下列規定\r\n辦理：\r\n一、所辦外匯業務應以外幣為之者，應由客戶依申報辦法向外匯指定銀行\r\n    辦理結匯，亦得自其本人外匯存款帳戶轉帳支付。\r\n二、辦理受託買賣外國有價證券業務、特定單獨管理運用金錢信託辦理財\r\n    富管理業務、或境外基金機構總代理人或其委任銷售機構辦理境外基\r\n    金款項收付，以新臺幣申購贖回者，應由業者依申報辦法向外匯指定\r\n    銀行辦理結匯。\r\n三、應確實依收付之款項向外匯指定銀行辦理結匯；非經許可，不得有收\r\n    付款項互相抵銷，淨額結匯之情形。"
		},
		{
			"number": 1500,
			"content": "證券業應於每月營業終了後五個營業日內填送報表，並應確保報表之完整\r\n與正確。報表之格式及相關事項，由本行另訂之。\r\n本行審閱證券業所填送報表，必要時得派員查閱其帳冊文卷，或要求於限\r\n期內據實提出相關文件或資料。"
		},
		{
			"number": 1600,
			"content": "證券業辦理外匯業務，有下列情事之一者，本行得視情節輕重，命其停辦\r\n、廢止或撤銷許可內容之一部或全部，或停止其於一定期間內申請新種外\r\n匯業務或新增分支機構辦理外匯業務：\r\n一、發給許可函後六個月內未開辦。但有正當理由申請延期，經本行核准\r\n    ，得延長三個月，並以一次為限。\r\n二、違反本辦法規定且情節重大，或經本行限期改正，屆期仍未改正。\r\n三、經本行許可辦理各項外匯業務後，經發覺原申請事項有虛偽情事，且\r\n    情節重大。\r\n四、有停業、解散或破產情事。\r\n五、其他事實足認有礙業務健全經營或未能符合金融政策要求之虞。\r\n證券業經依前項規定廢止或撤銷許可者，應於接獲處分之日起七日內繳銷\r\n許可函；逾期不繳銷者，由本行逕行公告註銷之。"
		},
		{
			"number": 1700,
			"content": "證券業已取得國內債券自行買賣業務資格者，得從事外幣計價國際債券之\r\n自營業務。"
		},
		{
			"number": 1800,
			"content": "經本行許可辦理外幣計價國際債券承銷業務之證券業，亦得辦理募集發行\r\n外幣計價國際債券相關之財務規劃、評估及顧問業務（以下合併簡稱顧問\r\n業務）。\r\n經本行許可辦理外幣計價國際債券承銷業務之證券業，僅辦理前項顧問業\r\n務者，不得辦理包銷或餘額包銷。"
		},
		{
			"number": 1900,
			"content": "證券業辦理外幣計價國際債券承銷業務，除備文檢附第六條之書件外，並\r\n應檢附符合下列資格之證明文件，向本行申請許可：\r\n一、具有承銷國內有價證券業務資格。\r\n二、具備下列條件之一： \r\n（一）經金管會核准或認可之信用評等機構或國際知名信用評等機構最近\r\n      一年評定之長期評等達 BBB  級（或同等級）以上。\r\n（二）外國證券商之母公司具有承銷外國有價證券之實際經驗。\r\n三、自有資本適足比率，應符合下列規定之一：\r\n（一）本國證券商申請日前半年自有資本適足比率應達百分之二百以上，\r\n      銀行及票券等兼營證券商應達法定比率以上。\r\n（二）外國證券商在臺分支機構其總公司應達前目標準或符合證券商管理\r\n      規則第五十九條第三項之規定。\r\n四、未曾受下列處分：\r\n（一）最近一年未曾受金管會依證券交易法第六十六條第二款至第四款規\r\n      定之處分。\r\n（二）最近一年未受櫃買中心依其營業細則或業務章則為停止或限制買賣\r\n      之處分。\r\n五、經會計師查核簽證或核閱之最近期財務報告無累積虧損。"
		},
		{
			"number": 2000,
			"content": "證券業辦理外幣計價國際債券承銷業務時，其與投資人及發行人間相關款\r\n項之收付，均應以該國際債券計價幣別為之。"
		},
		{
			"number": 2100,
			"content": "證券業辦理自行買賣外國有價證券業務，非屬自有資金之投資或避險需求\r\n者，除備文檢附第六條之書件外，並應檢附經會計師查核簽證或核閱最近\r\n期財務報表影本、款項收付、流程說明及其他本行要求文件，向本行申請\r\n許可。"
		},
		{
			"number": 2200,
			"content": "證券業辦理前條業務，其相關款項之收付，均應以該有價證券計價之外幣\r\n為之。"
		},
		{
			"number": 2300,
			"content": "證券業從事附條件交易所取得之外幣資金不得結售為新臺幣，其到期交割\r\n外幣資金來源不得以新臺幣結購為之。"
		},
		{
			"number": 2400,
			"content": "與證券業務相關之外幣間即期外匯交易業務（以下簡稱外幣間即期交易業\r\n務）係指證券業同時為證券交易法第十六條規定之證券承銷商、證券自營\r\n商及證券經紀商者，與客戶辦理符合有價證券交易目的要件之外幣間即期\r\n外匯交易。\r\n前項所稱有價證券交易目的要件必須符合下列條件：\r\n一、外幣間即期交易金額不得逾外幣有價證券交易金額及其相關費用。\r\n二、相關外幣間即期交易與外幣有價證券交易係與相同客戶同時進行，並\r\n    於外幣有價證券交割日前完成交割。\r\n三、非屬槓桿、保證金或融資性質之交易。"
		},
		{
			"number": 2500,
			"content": "證券業辦理外幣間即期交易業務，應由總公司備文，除檢附第六條之書件\r\n外，並應檢附符合下列資格之證明文件，向本行申請許可：\r\n一、經本行許可辦理第四條第一項各款業務之一，並有實績者。\r\n二、達金管會訂定證券業申請在我國設立國際證券業務分公司，辦理國際\r\n    金融業務條例第二十二條之四第一項各款業務者，其最近期經會計師\r\n    查核簽證或核閱之財務報告淨值標準。\r\n三、守法、健全經營：申請前三年內無重大違規遭受處分紀錄，或受處分\r\n    而其違法情事已具體改善並經主管機關或本行認可。\r\n四、經辦人員與覆核人員應具備下列資格： \r\n（一）經辦人員須有三個月以上相關外匯業務經歷，或參加國內金融訓練\r\n      機構所舉辦之外匯法規相關課程十二小時以上並在外匯指定銀行實\r\n      習二十個營業日以上相關外匯業務經歷。\r\n（二）覆核人員須有六個月以上相關外匯業務經歷，或參加國內金融訓練\r\n      機構所舉辦之外匯法規相關課程十二小時以上並在外匯指定銀行實\r\n      習四十個營業日以上相關外匯業務經歷。\r\n五、電腦設備及相關作業環境已足以妥善辦理第二十六條規定之有關事項\r\n    。\r\n證券業分公司申請辦理外幣間即期交易業務，應於其總公司經本行許可辦\r\n理該項業務，且辦理情形良好者，始得申請。"
		},
		{
			"number": 2600,
			"content": "證券業辦理外幣間即期交易業務，應掣發其他交易憑證，並應交付客戶或\r\n依約定辦理。\r\n前項其他交易憑證，得以電子文件製作。\r\n證券業應於次營業日中午十二時前，以媒體方式檢送前營業日第一項交易\r\n相關資料向本行申報；其格式及內容，由本行另定之。"
		},
		{
			"number": 2700,
			"content": "經許可辦理外幣間即期交易業務之證券業，於遷址或更名時，應於取得主\r\n管機關營業執照或許可證後七日內函報本行備查；其為遷址者，並應檢附\r\n經辦人員及覆核人員資格文件。"
		},
		{
			"number": 2800,
			"content": "證券業申請辦理與證券業務相關之外幣間匯率衍生性外匯商品業務（以下\r\n簡稱外幣間匯率衍生性商品業務）者，須經本行許可辦理外幣間即期交易\r\n業務，始得為之。\r\n證券業與客戶辦理外幣間匯率衍生性商品業務之範圍如下：\r\n一、不含結構型商品之遠期外匯交易、換匯交易（SWAP）、匯率選擇權及\r\n    換匯換利交易（CCS）。\r\n二、前款所定之商品均不得涉及新臺幣匯率或以新臺幣計價交割。\r\n證券業辦理外幣間匯率衍生性商品業務，應憑其與相同客戶辦理外幣證券\r\n業務之交易文件為之。\r\n第二十五條至前條之規定，於證券業辦理外幣間匯率衍生性商品業務時，\r\n準用之。"
		},
		{
			"number": 2900,
			"content": "證券業辦理匯率以外之衍生性外匯商品業務，其範圍如下：\r\n一、股權衍生性外匯商品為股權選擇權、股權交換及股權遠期契約，其連\r\n    結標的以下列為限：\r\n（一）外國股票、股價指數或指數股票型基金。\r\n（二）以外幣計價，標的涉及國內股票、股價指數或指數股票型基金。\r\n（三）標的股權不含本國股價指數於國外交易所掛牌之商品。\r\n二、外幣債券衍生性商品為債券遠期契約、債券選擇權及其再組合商品，\r\n    其連結標的以外幣債券或債券指標為限。\r\n三、外幣利率衍生性外匯商品為遠期利率協定、利率交換、利率選擇權、\r\n    利率交換選擇權及其再組合商品，其連結標的以外幣利率或利率指標\r\n    為限。\r\n四、外幣商品衍生性外匯商品為商品遠期契約、商品價格交換、商品選擇\r\n    權及其再組合商品，其連結標的以外幣計價商品為限，並以外幣計價\r\n    交割，且交易相對人以專業法人為限。\r\n五、不含結構型商品之外幣信用衍生性外匯商品為信用違約選擇權及信用\r\n    違約交換，其連結標的信用係指政府或企業、或其債務之違約風險、\r\n    信用利差風險及信用評等降級風險，並以外幣計價交割，且交易相對\r\n    人以專業投資機構為限。\r\n前項所稱專業法人及專業投資機構，應符合金管會依金融消費者保護法第\r\n四條第二項規定所定之條件或範圍。\r\n前項連結標的為外幣債券或利率指標者，應依下列規定辦理：\r\n一、債券或利率指標可在公開網站或被廣泛採用之交易系統取得。\r\n二、債券或指標組合成分不得具轉換或交換股份之性質（如可轉債、交換\r\n    債）。\r\n三、債券或指標組合成分不含資產證券化商品。\r\n四、客戶收益以固定公式化表示。\r\n連結標的之外國有價證券，應符合金管會所訂證券商自行買賣外國有價證\r\n券範圍，或其他經金管會核定者。"
		},
		{
			"number": 3000,
			"content": "證券業辦理衍生性外匯商品業務，除備文檢附第六條之書件外，並應檢附\r\n下列文件，向本行申請許可：\r\n一、最近半年未受櫃買中心依櫃買中心證券商營業處所經營衍生性金融商\r\n    品交易業務規則（以下簡稱衍生性商品交易規則）停止或終止經營衍\r\n    生性金融商品業務之證明文件。\r\n二、營業計畫書（包括商品簡介、作業準則、風險管理、經辦及覆核人員\r\n    資歷及風險預告書）。但申請辦理外幣間遠期外匯交易及換匯交易（\r\n    SWAP）者，無須檢附。\r\n證券業因自有資金投資或避險之需求，以客戶身分與經本行許可辦理衍生\r\n性外匯商品業務之外匯指定銀行或國外金融機構承作之衍生性外匯商品交\r\n易，無需申請許可。"
		},
		{
			"number": 3100,
			"content": "證券業辦理衍生性外匯商品業務，有關確認交易相對人是否符合專業客戶\r\n條件、交易規範、落實風險管理、資訊揭露及內部控制與稽核制度，除應\r\n依金管會之相關規定辦理外，並應依下列規定辦理：\r\n一、與客戶間有關交割款項、費用收付，及提前解約或契約到期款項支付\r\n    ，均應以計價之幣別為之。除得自客戶存款戶撥轉外，其需辦理結匯\r\n    者，應由客戶透過外匯指定銀行依申報辦法之規定辦理，不得委託業\r\n    者代辦。\r\n二、不得利用衍生性外匯商品為本身或幫助客戶遞延、隱藏損失或虛報、\r\n    提前認列收入及其他任何不當方式，粉飾或操縱財務報表。"
		},
		{
			"number": 3200,
			"content": "證券業經櫃買中心依衍生性商品交易規則，為停止或終止經營衍生性金融\r\n商品業務之處置，及嗣後恢復業務資格者，均應函報本行。"
		},
		{
			"number": 3300,
			"content": "證券業辦理連結外幣金融商品之結構型商品業務（以下簡稱結構型商品業\r\n務），得連結下列標的：\r\n一、外國有價證券。\r\n二、外國股價指數及期貨指數。\r\n三、外幣利率指標。\r\n四、前三款得連結標的之組合。\r\n五、國內發行並於櫃買中心掛牌之外幣計價國際債券。\r\n六、其他經本行同意之標的。\r\n前項連結標的，其範圍不包括信用風險及匯率指標；其銷售對象依金管會\r\n之相關規定訂有限制者，該結構型商品之銷售對象亦同受其限制。"
		},
		{
			"number": 3400,
			"content": "第二十九條第三項、第四項及第三十條至第三十二條之規定，於證券業辦\r\n理結構型商品業務時，準用之。"
		},
		{
			"number": 3500,
			"content": "證券業辦理涉及外國或外幣之發行認購（售）權證業務（以下簡稱涉外權\r\n證業務），其範圍如下：\r\n一、發行之國內認購（售）權證業務，以連結外國證券交易市場之外國證\r\n    券或指數為標的者，其範圍應符合金管會之相關規定。\r\n二、發行之海外認購（售）權證業務，以國內證券、指數為標的者，限為\r\n    國內股票或其組合、國內指數股票型證券信託基金、境外指數股票型\r\n    基金及臺灣存託憑證。"
		},
		{
			"number": 3600,
			"content": "證券業申辦涉外權證業務，除備文檢附第六條之書件外，並應檢附下列文\r\n件，向本行申請許可：\r\n一、金管會及海外權證當地主管機關資格認可文件。\r\n二、營業計畫書（包括商品簡介、作業準則及風險管理）。"
		},
		{
			"number": 3700,
			"content": "證券業首次辦理受託買賣外國有價證券業務，除備文檢附第六條之書件外\r\n，並應檢附營業計畫書（包括經營原則及方式、款項收付及作業程序），\r\n向本行申請許可。\r\n證券業經本行許可辦理以外幣收付交割款項及費用之受託買賣外國有價證\r\n券業務者，擬增加以新臺幣收付時，僅須檢附下列文件，向本行申請許可\r\n：\r\n一、本行許可辦理受託買賣外國有價證券業務以外幣收付交割款項及費用\r\n    之許可函影本。\r\n二、金管會許可函影本。\r\n三、聲明書：聲明申請人之電腦作業已符合第三十八條有關收付幣別規定\r\n    之要求。\r\n四、交割款項及費用收付幣別之控管說明。"
		},
		{
			"number": 3800,
			"content": "證券業受託買賣外國有價證券，與委託人交割款項及費用之收付，應依下\r\n列規定辦理：\r\n一、委託人指定以外幣交割者：相關款項之收付，應以外幣為之。\r\n二、委託人指定以新臺幣交割者：相關款項之收付，應以新臺幣為之。"
		},
		{
			"number": 3900,
			"content": "證券業辦理代理買賣外國債券業務，除備文檢附第六條之書件外，並應檢\r\n附營業計畫書（包括業務簡介、作業流程及風險管理），向本行申請許可\r\n。"
		},
		{
			"number": 4000,
			"content": "證券業辦理代理買賣外國債券業務，其交割款項應由買受人直接匯入國外\r\n金融機構指定帳戶，款項交付投資、領回、交割、國外費用或其他費用之\r\n收付，均應以外幣為之。"
		},
		{
			"number": 4100,
			"content": "證券業擔任境外基金機構之總代理人，在國內代理境外基金之募集及銷售\r\n業務（以下簡稱境外基金總代理業務），除備文檢附第六條之書件外，並\r\n應檢附下列文件，向本行申請許可：\r\n一、金管會核准或申報生效在國內募集及銷售境外基金文件影本。\r\n二、營業計畫書（包括業務簡介、作業流程及款項收付程序）。\r\n三、銷售機構名單及其符合資格條件之聲明書。\r\n境外指數股票型基金以新臺幣掛牌者，應逐案申請許可。"
		},
		{
			"number": 4200,
			"content": "證券業辦理境外基金總代理業務，自行或委託銷售機構銷售境外基金之款\r\n項收付，應依下列規定辦理：\r\n一、投資人自行向境外基金機構於境外指定之帳戶辦理款項之收付：申購\r\n    、贖回時，投資人與境外基金機構有關款項收付，均應以外幣為之。\r\n二、投資人經由總代理人以境外基金機構名義於國內銀行設置基金專戶，\r\n    或經由證券集中保管事業指定之銀行專戶辦理款項收付，或經由信託\r\n    業辦理特定金錢信託，或證券業受託買賣外國有價證券方式申購境外\r\n    基金者：\r\n（一）以新臺幣申購者：相關款項之收付，應以新臺幣為之。\r\n（二）以外幣申購者：相關款項之收付，應以外幣為之。\r\n（三）業者於收到申購、贖回款項時，其涉及新臺幣結匯事宜，應立即辦\r\n      理，並分別匯出境外基金機構或匯入投資人指定帳戶。\r\n三、投資人以外幣申購者，經轉換為不同幣別之境外基金後，贖回時得以\r\n    該基金計價幣別支付。"
		},
		{
			"number": 4300,
			"content": "總代理人就境外基金管理辦法第十二條所稱事項向金管會申報時，應副知\r\n本行。"
		},
		{
			"number": 4400,
			"content": "證券業申請擔任境外基金機構之國內受委任機構，於國內辦理向特定人私\r\n募境外基金業務（以下簡稱私募境外基金業務），除備文檢附第六條之書\r\n件外，並應檢附下列文件，向本行申請許可：\r\n一、符合境外基金管理辦法第五十二條規定之聲明書。但應募人屬同辦法\r\n    第五十二條第一項第一款者免附。\r\n二、營業計畫書（包括業務簡介、境外基金基本資料、作業流程及款項收\r\n    付程序）。"
		},
		{
			"number": 4500,
			"content": "私募境外基金之受委任機構與應募人有關交割款項及費用收付，均應以該\r\n基金計價幣別為之。\r\n私募境外基金之受委任機構向境外基金機構申購私募境外基金，應以應募\r\n人名義為之。\r\n私募境外基金價款繳納完成日起五日內，向金管會所定之機構申報時，應\r\n副知本行。"
		},
		{
			"number": 4600,
			"content": "證券業申請擔任境外指數股票型基金之參與證券商，於國內受理（經紀）\r\n或從事（自營）申購或贖回境外指數股票型基金業務（以下簡稱境外指數\r\n股票型基金之申贖業務），應於金管會核准或申報生效後，備文檢附第六\r\n條之書件及營業計畫書（包括業務簡介、作業流程、款項收付程序及避險\r\n交易），向本行申請許可。"
		},
		{
			"number": 4700,
			"content": "參與證券商辦理境外指數股票型基金之申贖業務，其與投資人之款項收付\r\n幣別，應以新臺幣為限。"
		},
		{
			"number": 4800,
			"content": "證券業辦理涉及投資外幣標的之特定單獨管理運用金錢信託辦理財富管理\r\n業務（以下簡稱特定金錢信託財富管理業務），除備文檢附第六條之書件\r\n外，並應檢附營業計畫書（包括作業內容、業務對象、信託帳戶架構、款\r\n項收付原則及外匯結匯申報），向本行申請許可。\r\n證券業經本行許可辦理特定金錢信託財富管理業務者，嗣後增加或減少分\r\n支機構辦理，應於主管機關許可後七日內，函報本行備查。"
		},
		{
			"number": 4900,
			"content": "證券業辦理特定金錢信託財富管理業務之款項收付，應依下列規定辦理：\r\n一、外幣特定金錢信託：證券業與委託人間信託資金收受及本益之攤還，\r\n    均應以外幣為之。信託財產之運用，以國外或涉及外匯之投資為限，\r\n    且不得結售為新臺幣。\r\n二、新臺幣特定金錢信託運用於國外或涉及外匯之投資：\r\n（一）證券業與委託人間信託資金收受及本益之攤還，均應以新臺幣為之\r\n      ；運用於國外或涉及外匯投資之賣出所得款項，應即結售為新臺幣\r\n      存入信託受託財產專戶之新臺幣存款－委託人分戶帳。外匯存款應\r\n      限交割專用。\r\n（二）同一信託帳戶運用於國外或涉及外匯投資之買進或賣出，涉及新臺\r\n      幣結匯，應由證券業透過外匯指定銀行總額辦理，不得有互相抵銷\r\n      ，淨額結匯之情形。但委託人同一信託帳戶同日買、賣，或先行賣\r\n      出並於交割日前買進所產生應收（付）金額，得依委託人之指定，\r\n      將外幣之應收（付）金額合併沖抵以應收（付）淨額結購或結售外\r\n      匯。"
		},
		{
			"number": 5000,
			"content": "證券業辦理特定金錢信託財富管理業務時，其委託人資格，應以作業規範\r\n第九點第二款及第十點第四款所定者為限。\r\n信託財產運用於國外或涉及外匯之投資，以外幣計價商品為限，且不得直\r\n接或間接涉及國內產品。\r\n同一委託人新臺幣與外幣特定金錢信託帳戶間，及不同委託人特定金錢信\r\n託帳戶間之信託資金，不得相互移轉。"
		},
		{
			"number": 5100,
			"content": "證券業辦理外匯業務，涉及人民幣計價或大陸地區標的者，除應依第五十\r\n二條及下列規定辦理外，準用本辦法相關規定：\r\n一、除本行另有規定外，不得代委託人辦理人民幣計價理財商品涉及人民\r\n    幣之結匯或兌換。\r\n二、準用銀行業辦理外匯業務管理辦法第五十條之三有關自然人每人每日\r\n    透過帳戶買賣人民幣金額之規定。\r\n三、辦理衍生性外匯商品業務及結構型商品業務，其涉及人民幣計價或連\r\n    結至大陸地區標的者，應依下列規定辦理：\r\n（一）股權衍生性外匯商品及結構型商品連結標的得為大陸地區之公開上\r\n      市個股、股價指數或指數股票型基金。\r\n（二）外幣信用衍生性外匯商品連結標的信用不得為大陸地區政府或企業\r\n      ，或其債務之違約風險、信用利差風險及信用評等降級風險。\r\n四、其他經本行為妥善管理人民幣業務所為之規定。"
		},
		{
			"number": 5200,
			"content": "證券業辦理外匯業務，除衍生性外匯商品業務及結構型商品業務外，曾經\r\n本行許可辦理，並涉及人民幣計價或大陸地區標的者，得逕行辦理之。\r\n曾經本行許可辦理外幣利率衍生性商品、外幣債券衍生性商品及結構型商\r\n品業務之證券業，擬增加辦理人民幣計價或連結至大陸地區標的者，僅須\r\n檢附董事會決議增辦之議事錄，函報本行備查。"
		},
		{
			"number": 5300,
			"content": "本辦法自發布日施行。"
		}
	]
}