{
	"法規性質": "命令",
	"法規名稱": "土地登記規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0060003&LNNDATE=20010914&LSER=001",
	"法規類別": "內政法規＞地政目",
	"異動日期": "20010914",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依土地法第三十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "土地登記，謂土地及建築改良物 (以下簡稱建物) 之所有權與他項權利之\r\n登記。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "土地登記，由土地所在地之直轄市、縣 (市) 地政機關辦理之。但該直轄\r\n市、縣 (市) 地政機關在轄區內另設或分設登記機關者，由該土地所在地\r\n之登記機關辦理之。\r\n建物跨越二個以上登記機關轄區者，由該建物門牌所屬之登記機關辦理之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列土地權利之取得、設定、移轉、喪失或變更，應辦理登記：\r\n一  所有權。\r\n二  地上權。\r\n三  永佃權。\r\n四  地役權。\r\n五  典權。\r\n六  抵押權。\r\n七  耕作權。\r\n土地權利名稱與前項各款名稱不符，而其性質與其中之一種相同或相類者\r\n，經中央地政機關審定為前項各款中之某種權利，得以該權利辦理登記，\r\n並添註其原有名稱。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "土地登記得以電子處理，其處理之系統規範由中央地政機關定之。\r\n土地登記以電子處理者，其處理方式及登記書表簿冊圖狀格式，得因應需\r\n要於系統規範中另定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "土地權利經登記機關依本規則登記於登記簿，並校對完竣，加蓋登簿及校\r\n對人員名章後，為登記完畢。\r\n土地登記以電子處理者，經依系統規範登錄、校對，並異動地籍主檔完竣\r\n後，為登記完畢。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本規則登記之土地權利，除本規則另有規定外，非經法院判決塗銷確定\r\n，登記機關不得為塗銷登記。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主登記，指土地權利於登記簿上獨立存在之登記；附記登記，指附屬於主\r\n登記之登記。\r\n主登記之次序，應依登記之先後。附記登記之次序，應依主登記之次序。\r\n但附記登記各依其先後。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一土地為他項權利登記時，其權利次序，除法律另有規定外，應依登記\r\n之先後。但於土地總登記期限內申請登記者，依其原設定之先後。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "土地上已有建物者，應於土地所有權完成總登記後，始得為建物所有權登\r\n記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "未經登記所有權之土地，除法律或本規則另有規定外，不得為他項權利登\r\n記或限制登記。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "登記原因證明文件為依法與法院確定判決有同一效力者，於第二十七條第\r\n四款、第三十條、第三十五條第三款、第一百條、第一百十九條第四項、\r\n第一百四十一條第一項第二款及第二項之規定準用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "土地法第六十八條第一項及第六十九條所稱登記錯誤，係指登記事項與登\r\n記原因證明文件所載之內容不符者；所稱遺漏，係指應登記事項而漏未登\r\n記者。"
		},
		{
			"編章節": "第 二 章 登記書表簿狀圖冊"
		},
		{
			"條號": "第 14 條",
			"條文內容": "登記機關應備下列登記書表簿冊圖狀：\r\n一  登記申請書。\r\n二  登記清冊。\r\n三  契約書。\r\n四  收件簿。\r\n五  土地登記簿及建物登記簿。\r\n六  土地所有權狀及建物所有權狀。\r\n七  他項權利證明書。\r\n八  地籍圖。\r\n九  地籍總歸戶冊 (卡) 。\r\n十  其他必要之書表簿冊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "收件簿按登記機關、鄉 (鎮、市、區) 、地段或案件性質設置，依收件之\r\n先後次序編號記載之。其封面記明該簿總頁數及起用年月，鈐蓋登記機關\r\n印，每頁依次編號，裝訂成冊。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "登記簿用紙除第八十一條第二款規定外，應分標示部、所有權部及他項權\r\n利部，依次排列分別註明頁次，並於標示部用紙記明各部用紙之頁數。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "登記簿就登記機關轄區情形按鄉 (鎮、市、區) 或地段登記之，並應於簿\r\n面標明某鄉 (鎮、市、區) 某地段土地或建物登記簿冊次及起止地號或建\r\n號，裏面各頁蓋土地登記之章。\r\n同一地段經分編二冊以上登記簿時，其記載方式與前項同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "登記簿應按地號或建號順序，採用活頁裝訂之，並於頁首附索引表。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "收件簿、登記申請書及其附件，應自登記完畢之日起保存十五年。\r\n前項保存期間屆滿時，由登記機關銷毀並列冊註明其名稱、年份及冊數，\r\n報直轄市或縣 (市) 地政機關備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "登記簿及地籍圖由登記機關永久保存之。除法律或中央地政機關另有規定\r\n或為避免遭受損害外，不得攜出登記機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "登記簿滅失時，登記機關應即依土地法施行法第十七條之一規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "一宗土地之登記簿用紙部分損壞時，登記機關應依原有記載全部予以重造\r\n。登記簿用紙全部損壞、滅失或其樣式變更時，登記機關應依原有記載有\r\n效部分予以重造。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "登記機關應建立地籍資料庫，指定專人管理。其管理事項，由直轄市、縣\r\n (市) 地政機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請閱覽、抄寫、複印或攝影登記申請書及其附件者，以下列之一者為限\r\n：\r\n一  原申請案之申請人、代理人。\r\n二  登記名義人。\r\n三  與原申請案有利害關係之人，並提出證明文件者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "土地或建物所有權狀及他項權利證明書，應蓋登記機關印信及其首長職銜\r\n簽字章，發給權利人。"
		},
		{
			"編章節": "第 三 章 登記之申請及處理"
		},
		{
			"編章節": "第 一 節 登記之申請"
		},
		{
			"條號": "第 26 條",
			"條文內容": "土地登記，除本規則另有規定外，應由權利人及義務人會同申請之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "下列登記由權利人或登記名義人單獨申請之：\r\n一  土地總登記。\r\n二  建物所有權第一次登記。\r\n三  因繼承取得土地權利之登記。\r\n四  因法院拍定或判決確定之登記。\r\n五  標示變更登記。\r\n六  更名或住址變更登記。\r\n七  消滅登記。\r\n八  預告登記或塗銷登記。\r\n九  法定地上權登記。\r\n十  依土地法第十二條第二項規定回復所有權之登記。\r\n十一  依土地法第六十九條規定更正之登記。\r\n十二  依土地法第七十三條之一標售取得土地之登記。\r\n十三  依土地法第一百三十三條規定取得耕作權或所有權之登記。\r\n十四  依民法第五百十三條第三項規定法定抵押權之登記。\r\n十五  依民法第七百六十九條、第七百七十條或第七百七十二條規定因時\r\n      效完成之登記。\r\n十六  依民法第九百二十三條第二項或第九百二十四條但書規定典權人取\r\n      得典物所有權之登記。\r\n十七  依民法第一千一百八十五條規定應屬國庫之登記。\r\n十八  依促進產業升級條例第十五條規定法人合併之登記。\r\n十九  其他依法律得單獨申請登記者。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "下列各款應由登記機關逕為登記：\r\n一  建物基地因重測、重劃或依法逕為分割或合併之基地號變更登記。\r\n二  依第四十三條第三項或第一百三十四條第二項規定之更正登記。\r\n三  依第一百四十三條第二項規定之國有登記。\r\n四  依第一百四十四條規定之塗銷登記。\r\n五  依第一百五十三條規定之住址變更登記。\r\n六  其他依法律得逕為登記者。\r\n登記機關逕為登記完畢後，應將登記結果通知登記權利人。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "政府機關遇有下列各款情形之一時，得囑託登記機關登記之：\r\n一  因土地徵收或撥用之登記。\r\n二  照價收買土地之登記。\r\n三  因土地重測或重劃確定之登記。\r\n四  因地目等則調整之登記。\r\n五  依土地法第五十二條規定公有土地之登記。\r\n六  依土地法第五十七條、第六十三條第二項或第七十三條之一第五項規\r\n    定國有土地之登記。\r\n七  依強制執行法第十一條規定之登記。\r\n八  依破產法第六十六條規定之登記。\r\n九  依稅捐稽徵法第二十四條第一項規定之登記。\r\n十  依國民住宅條例施行細則第二十六條第三項及第三十二條第一項規定\r\n    法定抵押權之設定及塗銷登記。\r\n十一  依第一百四十七條但書規定之塗銷登記。\r\n十二  其他依法律得囑託登記機關登記者。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "登記原因證明文件為法院確定判決書，其主文載明應由義務人先行辦理登\r\n記，而不辦理者，得由權利人代位申請之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "建物滅失時，該建物所有權人未於規定期限內申請消滅登記者，得由土地\r\n所有權人或其他權利人代位申請；亦得由登記機關查明後逕為辦理消滅登\r\n記。\r\n登記機關於登記完畢後，應將登記結果通知該建物所有權人及他項權利人\r\n。建物已辦理限制登記者，並應通知囑託機關或預告登記請求權人。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "公同共有之土地，公同共有人中之一人或數人，為全體公同共有人之利益\r\n，得就公同共有土地之全部，申請為公同共有之登記。\r\n登記機關於登記完畢後，應將登記結果通知他公同共有人。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "申請土地權利變更登記，應於權利變更之日起一個月內為之。繼承登記得\r\n自繼承開始之日起六個月內為之。\r\n前項權利變更之日，係指下列各款之一者：\r\n一  契約成立之日。\r\n二  法院判決確定之日。\r\n三  訴訟上和解或調解成立之日。\r\n四  依鄉鎮市調解條例規定成立之調解，經法院核定之日。\r\n五  依仲裁法作成之判斷，判斷書交付或送達之日。\r\n六  產權移轉證明文件核發之日。\r\n七  法律事實發生之日。"
		},
		{
			"編章節": "第 二 節 申請登記之文件"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請登記，除本規則另有規定外，應提出下列文件：\r\n一  登記申請書。\r\n二  登記原因證明文件。\r\n三  已登記者，其所有權狀或他項權利證明書。\r\n四  申請人身分證明。\r\n五  其他由中央地政機關規定應提出之證明文件。\r\n前項第四款之文件，能以電子處理達成查詢者，得免提出。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "有下列情形之一者，得免提出前條第一項第三款之文件：\r\n一  因徵收、區段徵收、撥用或照價收買土地之登記。\r\n二  因土地重劃或重測確定之登記。\r\n三  登記原因證明文件為法院權利移轉證書或確定判決之登記。\r\n四  法院囑託辦理他項權利塗銷登記。\r\n五  依法代位申請登記者。\r\n六  遺產管理人登記。\r\n七  法定地上權之登記。\r\n八  依國民住宅條例規定法定抵押權之設定及塗銷登記。\r\n九  依土地法第三十四條之一第一項至第三項規定辦理之登記，他共有人\r\n    之土地所有權狀未能提出者。\r\n十  依民法第五百十三條第三項規定法定抵押權之登記。\r\n十一  依本規則規定未發給所有權狀或他項權利證明書者。\r\n十二  其他依法律免予提出者。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "登記申請書除本規則另有規定外，應由申請人簽名或蓋章。\r\n由代理人申請者，代理人並應於登記申請書或委託書內簽名或蓋章；有複\r\n代理人者，亦同。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "土地登記之申請，委託代理人為之者，應附具委託書；其委託複代理人者\r\n，並應出具委託複代理人之委託書。但登記申請書已載明委託關係者，不\r\n在此限。\r\n前項代理人或複代理人，代理申請登記時，除法律另有規定外，應親自到\r\n場，並由登記機關核對其身分。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "代理申請登記檢附之委託書具備特別授權之要件者，委託人得免於登記申\r\n請書內簽名或蓋章。\r\n前項委託書應載明委託事項及委託辦理登記之土地或建物權利之坐落、地\r\n號或建號與權利範圍。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "法定代理人處分未成年人或禁治產人所有之土地，申請登記時，應於登記\r\n申請書適當欄記明確為其利益處分並簽名或蓋章。\r\n前項法定代理人為監護人者，應檢附親屬會議允許之證明文件。但監護人\r\n為父母或與受監護人同居之祖父母時，不適用之。\r\n親屬會議允許之證明文件應記載全部會員之姓名並簽註其資格符合民法第\r\n一千一百三十一條及第一千一百三十三條規定，且由允許之會員簽名或蓋\r\n章。\r\n繼承權之拋棄經法院准予備查者，免依前三項規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "申請登記時，除有下列情形之一者外，應提出登記義務人之印鑑證明：\r\n一  依第二十七條第四款規定，得由權利人單獨申請登記者。\r\n二  登記義務人親自到場，在登記原因證明文件內簽名或蓋章者。\r\n三  登記原因證明文件經依法公證或認證者。\r\n四  登記義務人為無行為能力人者。\r\n五  與有第三款情形之案件同時連件申請辦理，而登記義務人同一，且其\r\n    所蓋之印章相同者。\r\n六  登記義務人依土地登記印鑑設置及使用作業要點於土地所在地之登記\r\n    機關設置土地登記印鑑者。\r\n七  其他由中央地政機關規定免提出印鑑證明者。\r\n依前項第二款規定辦理時，登記義務人應提出國民身分證，經登記機關指\r\n定人員核符後，當場於證明文件內簽名或蓋章，並由登記機關指定人員同\r\n時簽證。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "申請登記提出之證明文件為協議書時，除有下列情形之一者外，應提出當\r\n事人之印鑑證明：\r\n一  土地合併時，各所有權人合併前後應有部分之價值差額在一平方公尺\r\n    公告土地現值以下者。\r\n二  當事人親自到場，在協議書內簽名或蓋章，並提出國民身分證經登記\r\n    機關指定人員核符簽證者。\r\n三  協議書經依法公證或認證者。\r\n四  建物所有權第一次登記協議書與申請書權利人所蓋印章相符者。\r\n五  依第四十三條第三項規定辦理更正登記時，各共有人更正前後應有部\r\n    分之價值差額在一平方公尺公告土地現值以下者。\r\n六  依第一百零四條規定以籌備人公推之代表人名義申請登記者。\r\n七  其他由中央地政機關規定免提出印鑑證明者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "申請人為法人者，應提出法人登記證明文件及其代表人之資格證明。其為\r\n義務人時，應另提出法人登記機關核發之法人及代表人印鑑證明或其他足\r\n資證明之文件，及於登記申請書適當欄記明確依有關法令規定完成處分程\r\n序，並蓋章。\r\n前項規定於申請人提出法人登記機關核發之法人設立或變更登記表，已載\r\n有法人及其代表人資格者，得免附法人登記證明文件、代表人資格證明、\r\n法人及代表人印鑑證明。\r\n義務人為財團法人，應提出其主管機關核准或同意備查之證明文件。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "申請登記，權利人為二人以上時，應於申請書內記明應有部分或相互之權\r\n利關係。\r\n前項應有部分，應以分數表示之，其分子分母不得為小數，分母以整十、\r\n整百、整千、整萬表示為原則，並不得超過六位數。\r\n已登記之共有土地權利，其應有部分之表示與前項規定不符者，得由地政\r\n機關通知土地所有權人於三十日內自行協議後準用更正登記辦理，如經通\r\n知後逾期未能協議者，由登記機關逕為辦理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "申請登記須第三人同意者，應檢附第三人同意書或由第三人在登記申請書\r\n內註明同意事由，並檢附其印鑑證明。"
		},
		{
			"編章節": "第 三 節 登記規費及罰鍰"
		},
		{
			"條號": "第 45 條",
			"條文內容": "登記規費，係指土地法所規定之登記費、書狀費、工本費及閱覽費。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "土地登記，應依土地法規定繳納登記規費。登記費未滿新臺幣一元者，不\r\n予計收。但有下列情形之一者，免繳納：\r\n一  抵押權設定登記後，另增加一宗或數宗土地權利為共同擔保時，就增\r\n    加部分辦理設定登記者。\r\n二  抵押權次序讓與登記。\r\n三  權利書狀補 (換) 給登記。\r\n四  管理人登記及其變更登記。\r\n五  其他法律規定免納者。\r\n以郵電申請發給登記簿或地籍圖謄本或節本者，應另繳納郵電費。\r\n登記規費之收支應依預算程序辦理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "登記規費應於申請登記收件後繳納之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "申請建物所有權第一次登記，於計收登記規費時，其權利價值，依下列規\r\n定認定之：\r\n一  建物在依法實施建築管理地區者，應以使用執照所列工程造價為準。\r\n二  建物在未實施建築管理地區者，應以當地稅捐稽徵機關所核定之房屋\r\n    現值為準。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "申請他項權利登記，其權利價值為實物或非現行通用貨幣者，應由申請人\r\n按照申請時之價值折算為新臺幣，填入申請書適當欄內，再依法計收登記\r\n費。\r\n申請地上權、永佃權、地役權或耕作權之設定或移轉登記，其權利價值不\r\n明者，應由申請人於申請書適當欄內自行加註，再依法計收登記費。\r\n前二項權利價值低於各該權利標的物之土地申報地價百分之四時，以各該\r\n權利標的物之土地申報地價百分之四為其一年之權利價值，按存續之年期\r\n計算；未定期限者，以七年計算之價值標準計收登記費。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "逾期申請登記之罰鍰，應依土地法之規定計收。\r\n土地權利變更登記逾期申請，於計算登記費罰鍰時，對於不能歸責於申請\r\n人之期間，應予扣除。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "已繳之登記費及書狀費，有下列情形之一者，得由申請人於三個月內請求\r\n退還之：\r\n一  登記申請撤回者。\r\n二  登記依法駁回者。\r\n三  其他依法令應予退還者。\r\n申請人於三個月內重新申請登記者，得予援用未申請退還之登記費及書狀\r\n費。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "已繳之登記費罰鍰，除法令另有規定外，不得申請退還。\r\n經駁回之案件重新申請登記，其罰鍰應重新核算，如前次申請已核計罰鍰\r\n之款項者應予扣除，且前後數次罰鍰合計不得超過應納登記費之二十倍。"
		},
		{
			"編章節": "第 四 節 登記處理程序"
		},
		{
			"條號": "第 53 條",
			"條文內容": "辦理土地登記程序如下：\r\n一  收件。\r\n二  計收規費。\r\n三  審查。\r\n四  公告。\r\n五  登簿。\r\n六  繕發書狀。\r\n七  異動整理。\r\n八  歸檔。\r\n前項第四款公告，僅於土地總登記、土地所有權第一次登記、建物所有權\r\n第一次登記、時效取得登記、書狀補給登記及其他法令規定者適用之。第\r\n七款異動整理，包括統計及異動通知。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "登記機關接收登記申請書時，應即收件，並記載收件有關事項於收件簿與\r\n登記申請書。\r\n前項收件，應按接收申請之先後編列收件號數，登記機關並應給與申請人\r\n收據。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "登記機關接收申請登記案件後，應即依法審查。辦理審查人員，應於登記\r\n申請書內簽註審查意見及日期，並簽名或蓋章。\r\n申請登記案件，經審查無誤者，應即登載於登記簿。但依法應予公告或停\r\n止登記者，不在此限。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "有下列各款情形之一者，登記機關應以書面敘明理由或法令依據，通知申\r\n請人於接到通知書之日起十五日內補正：\r\n一  申請人之資格不符或其代理人之代理權有欠缺者。\r\n二  登記申請書不合程式，或應提出之文件不符或欠缺者。\r\n三  登記申請書記載事項，或關於登記原因之事項，與登記簿或其證明文\r\n    件不符，而未能證明其不符之原因者。\r\n四  未依規定繳納登記規費或罰鍰者。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "有下列各款情形之一者，登記機關應以書面敘明理由及法令依據，駁回登\r\n記之申請：\r\n一  不屬受理登記機關管轄者。\r\n二  依法不應登記者。\r\n三  登記之權利人、義務人或其與申請登記之法律關係有關之權利關係人\r\n    間有爭執者。\r\n四  逾期未補正或未照補正事項完全補正者。\r\n申請人不服前項之駁回者，得依訴願法規定提起訴願。\r\n依第一項第三款駁回者，申請人並得訴請司法機關裁判。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "駁回登記之申請時，應將登記申請書件加蓋土地登記駁回之章，全部發還\r\n申請人，並得將駁回理由有關文件複印存參。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "申請登記案件，於登記完畢前，全體申請人以書面申請撤回者，登記機關\r\n應即將登記申請書及附件發還申請人。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "已駁回或撤回登記案件，重新申請登記時，應另行辦理收件。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "登記，應依各類案件分別訂定處理期限，並依收件號數之次序或處理期限\r\n為之。其為分組辦理者亦同。除法令另有規定外，同一宗土地之權利登記\r\n，其收件號數在後之土地，不得提前登記。\r\n登記程序開始後，除法律或本規則另有規定外，不得停止登記之進行。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "應登記之事項記載於登記簿後，應由登簿及校對人員分別辦理並加蓋其名\r\n章。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "登記原因證明文件所載之特約，其屬應登記以外之事項，登記機關應不予\r\n審查登記。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "權利人為二人以上時，應將全部權利人分別予以登載。義務人為二人以上\r\n時，亦同。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "土地權利於登記完畢後，除本規則另有規定外，登記機關應即發給申請人\r\n權利書狀。但得就原書狀加註者，於加註後發還之。\r\n有下列情形之一，經申請人於申請書記明免繕發權利書狀者，得免發給之\r\n，登記機關並應於登記簿其他登記事項欄內記明之：\r\n一  建物所有權第一次登記。\r\n二  共有物分割登記，於標示分割登記完畢者。\r\n三  公有土地權利登記。\r\n登記機關逕為辦理土地分割登記後，應通知土地所有權人換領土地所有權\r\n狀；換領前得免繕造。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "土地權利如係共有者，應按各共有人分別發給權利書狀，並於書狀內記明\r\n其權利範圍。\r\n共有人取得他共有人之應有部分者，於申請登記時，應檢附原權利書狀，\r\n登記機關應就其權利應有部分之總額，發給權利書狀。\r\n同一所有權人於同一土地上有數個區分所有建物時，其應分擔之基地權利\r\n應有部分，得依申請人之申請分別發給權利書狀。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "土地登記有下列各款情形之一，未能提出權利書狀者，應於登記完畢時公\r\n告註銷：\r\n一  申辦繼承登記，經申請之繼承人檢附切結書者。\r\n二  申請他項權利塗銷登記，經檢附他項權利人切結書者，或他項權利人\r\n    出具已交付權利書狀之證明文件，並經申請人檢附未能提出之切結書\r\n    者。\r\n三  合於第三十五條第一款至第五款、第九款及第十一款情形之一者。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "登記完畢之登記申請書件，除登記申請書、登記原因證明文件或其副本、\r\n影本及應予註銷之原權利書狀外，其餘文件應加蓋登記完畢之章，發還申\r\n請人。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "由權利人單獨申請登記者，登記機關於登記完畢後，應即以書面通知登記\r\n義務人。但無義務人者，不在此限。\r\n前項義務人為二人以上時，應分別通知之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "政府因實施土地重劃、區段徵收及依其他法律規定，公告禁止所有權移轉\r\n、變更、分割及設定負擔之土地，登記機關應於禁止期間內，停止受理該\r\n地區有關登記案件之申請。但因繼承、強制執行、徵收或法院判決確定，\r\n申請登記者，不在此限。"
		},
		{
			"編章節": "第 四 章 總登記"
		},
		{
			"編章節": "第 一 節 土地總登記"
		},
		{
			"條號": "第 71 條",
			"條文內容": "土地總登記，所有權人應於登記申請期限內提出登記申請書，檢附有關文\r\n件向登記機關申請之。\r\n土地總登記前，已取得他項權利之人，得於前項登記申請期限內，會同所\r\n有權人申請之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "登記機關對審查證明無誤之登記案件，應公告十五日。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "前條公告，應於主管登記機關之公告處所為之，其內容應載明下列事項：\r\n一  申請登記為所有權人或他項權利人之姓名、住址。\r\n二  土地標示及權利範圍。\r\n三  公告起訖日期。\r\n四  土地權利關係人得提出異議之期限、方式及受理機關。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "依前條公告之事項如發現有錯誤或遺漏時，登記機關應於公告期間內更正\r\n，並即於原公告之地方重新公告十五日。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "土地權利關係人於公告期間內提出異議，而生權利爭執事件者，登記機關\r\n應於公告期滿後，依土地法第五十九條第二項規定調處。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "登記機關調處土地權利爭執事件，應依下列規定辦理：\r\n一  訂期以書面通知當事人舉行調處。\r\n二  調處時，應向當事人說明審查結果及准予公告之法令依據，並協調當\r\n    事人試行協議。\r\n三  協議成立者，以其協議為調處結果，並作成書面紀錄，經當場朗讀後\r\n    ，由當事人及調處人員簽名或蓋章，登記機關應即依調處結果辦理，\r\n    並通知當事人。\r\n四  未達成協議或當事人任何一方經二次通知不到場者，登記機關應依登\r\n    記申請案所附證明文件及當事人陳述意見，予以裁處。\r\n五  依前款規定所為之裁處，應作成調處結果通知書通知當事人，當事人\r\n    不服調處結果，應於接到通知書後十五日內，以相對人為被告，訴請\r\n    司法機關裁判，並於起訴之日起三日內將司法機關收文證明及訴狀繕\r\n    本送登記機關，逾期不起訴者，依調處結果辦理之。\r\n六  當事人於前款規定期間內起訴者，登記機關應將登記申請案駁回並通\r\n    知異議人。\r\n前項調處紀錄及調處結果通知書之格式，由中央地政機關定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "土地總登記後，未編號登記之土地，因地籍管理，必須編號登記者，其登\r\n記程序準用土地總登記之程序辦理。"
		},
		{
			"編章節": "第 二 節 建物所有權第一次登記"
		},
		{
			"條號": "第 78 條",
			"條文內容": "申請建物所有權第一次登記前，應先向登記機關申請建物第一次測量。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "申請建物所有權第一次登記，應提出使用執照或依法得免發使用執照之證\r\n件及建物測量成果圖。有下列情形之一者，並應附其他相關文件：\r\n一  區分所有之建物申請登記時，如依其使用執照無法認定申請人之權利\r\n    範圍及位置者，應檢具全體起造人分配協議書。\r\n二  申請人非起造人時，應檢具移轉契約書或其他證明文件。\r\n實施建築管理前建造之建物，無使用執照者，應提出主管建築機關或鄉 (\r\n鎮、市、區) 公所之證明文件或實施建築管理前有關該建物之下列文件之\r\n一：\r\n一  曾於該建物設籍之戶籍謄本。\r\n二  門牌編釘證明。\r\n三  繳納房屋稅憑證或稅籍證明。\r\n四  繳納水費憑證。\r\n五  繳納電費憑證。\r\n六  未實施建築管理地區建物完工證明書。\r\n七  地形圖、都市計畫現況圖、都市計畫禁建圖、航照圖或政府機關測繪\r\n    地圖。\r\n八  其他足資證明之文件。\r\n前項文件內已記載面積者，依其所載認定。未記載面積者，由登記機關會\r\n同直轄市、縣 (市) 政府主管建築、農業、稅務及鄉 (鎮、市、區) 公所\r\n等單位，組成專案小組並參考航照圖等有關資料實地會勘作成紀錄以為合\r\n法建物面積之認定證明。\r\n第二項之建物與基地非屬同一人所有者，並另附使用基地之證明文件。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "區分所有建物，區分所有權人得就其區分所有部分之權利，單獨申請登記\r\n。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "區分所有建物之共用部分，應另編建號，單獨登記，並依下列規定辦理：\r\n一  同一建物所屬各種共用部分，除法令另有規定外，應依各區分所有權\r\n    人使用情形，分別合併，另編建號，單獨登記為各相關區分所有權人\r\n    共有。但部分區分所有權人不需使用該共用部分者，得予除外。\r\n二  區分所有建物共用部分之登記僅建立標示部，及加附區分所有建物共\r\n    用部分附表，其建號、總面積及權利範圍，應於各區分所有建物之所\r\n    有權狀中記明之，不另發給所有權狀。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "區分所有建物之地下層或屋頂突出物等，其非屬共用部分，並已由戶政機\r\n關編列門牌或核發其所在地址證明者，得視同一般區分所有建物，申請單\r\n獨編列建號，辦理建物所有權第一次登記。\r\n前項非屬共用部分之權利範圍及位置，應依當事人合意為之。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "區分建物所有權人，於申請建物所有權第一次登記時，除應依第七十九條\r\n規定，提出相關文件外，並應於申請書適當欄記明基地權利種類及其範圍\r\n。\r\n登記機關受理前項登記時，應於建物登記簿標示部適當欄記明基地權利種\r\n類及範圍。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "建物所有權第一次登記，除本節規定者外，準用土地總登記程序。"
		},
		{
			"編章節": "第 五 章 標示變更登記"
		},
		{
			"條號": "第 85 條",
			"條文內容": "土地總登記後，因分割、合併、增減、地目變更及其他標示之變更，應為\r\n標示變更登記。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "一宗土地之部分合併於他土地時，應先行申請辦理分割。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "一宗土地之部分已設定地上權、永佃權、地役權或典權者，於辦理分割登\r\n記時，應由所有權人會同地上權人、永佃權人、地役權人或典權人先申請\r\n勘測確定權利範圍及位置後為之。但設定時已有勘測位置圖且不涉及權利\r\n位置變更者，不在此限。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "二宗以上所有權人不同之土地辦理合併時，各所有權人之權利範圍依其協\r\n議定之。\r\n設定有地上權、永佃權、地役權、典權或耕作權之土地合併時，應先由土\r\n地所有權人會同他項權利人申請他項權利位置圖勘測。但設定時已有勘測\r\n位置圖，且不涉及權利位置變更者，不在此限。\r\n前項用益物權合併後，其權利仍存在於合併前原位置之上，不因合併而受\r\n影響。\r\n設定有抵押權之土地合併時，該抵押權之權利範圍依土地所有權人與抵押\r\n權人之協議定之。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "申請建物基地分割或合併登記，涉及基地號變更者，應同時申請基地號變\r\n更登記。如建物與基地所有權人不同時，得由基地所有權人代為申請之。\r\n於登記完畢後，應通知建物所有權人換發或加註建物所有權狀。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "設定有他項權利之土地申請分割或合併登記，於登記完畢後，應通知他項\r\n權利人換發或加註他項權利證明書。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "因土地重劃辦理權利變更登記時，應依據地籍測量結果釐正後之重劃土地\r\n分配清冊重造土地登記簿辦理登記。\r\n土地重劃前已辦竣登記之他項權利，於重劃後繼續存在者，應按原登記先\r\n後及登記事項轉載於重劃後分配土地之他項權利部，並通知他項權利人。\r\n重劃土地上已登記之建物未予拆除者，應逕為辦理基地號變更登記。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "因地籍圖重測確定，辦理變更登記時，應依據重測結果清冊重造土地登記\r\n簿辦理登記。\r\n建物因基地重測標示變更者，應逕為辦理基地號變更登記。\r\n重測前已設定他項權利者，應於登記完畢後通知他項權利人。"
		},
		{
			"編章節": "第 六 章 所有權變更登記"
		},
		{
			"條號": "第 93 條",
			"條文內容": "土地總登記後，土地所有權移轉、分割、合併、增減或消滅時，應為變更\r\n登記。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "區分所有建物之共用部分不得分割，除法令另有規定外，應隨同各相關專\r\n有部分移轉、設定或為限制登記。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "部分共有人就共有土地全部為處分、變更及設定地上權、永佃權、地役權\r\n或典權申請登記時，登記申請書及契約書內，應列明全體共有人，及於登\r\n記申請書備註欄記明依土地法第三十四條之一第一項至第三項規定辦理。\r\n並提出他共有人應得對價或補償已受領或已提存之證明文件。但其無對價\r\n或補償者，免予提出。\r\n依前項申請登記時，契約書及登記申請書上無須他共有人簽名或蓋章。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "數人共有一區分所有建物，部分共有人依土地法第三十四條之一規定就區\r\n分所有建物連同其基地所有權或地上權應有部分為處分、變更或設定負擔\r\n時，其基地共有人，指該區分所有建物之全體共有人；其基地應有部分，\r\n指該區分所有建物之全體共有人所持有之基地應有部分。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "申請土地移轉登記時，依土地法第三十四條之一第四項或農地重劃條例第\r\n五條第二款、第三款規定之優先購買權人已放棄優先購買權者，應附具出\r\n賣人之切結書，或於登記申請書適當欄記明優先購買權人確已放棄其優先\r\n購買權，如有不實，出賣人願負法律責任字樣。\r\n依民法第四百二十六條之二、土地法第一百零四條、第一百零七條或耕地\r\n三七五減租條例第十五條或農地重劃條例第五條第一款規定，優先購買權\r\n人放棄或視為放棄其優先購買權者，申請人應檢附優先購買權人放棄優先\r\n購買權之證明文件；或出賣人已通知優先購買權人之證件並切結優先購買\r\n權人接到出賣通知後逾期不表示優先購買，如有不實，願負法律責任字樣\r\n。\r\n依前二項規定申請之登記，於登記完畢前，優先購買權人以書面提出異議\r\n並能證明確於期限內表示願以同樣條件優先購買或出賣人未依通知條件出\r\n賣者，登記機關應駁回其登記之申請。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "土地法第三十四條之一第四項之規定，於區分所有建物連同其基地應有部\r\n分之所有權一併移轉與同一人所有之情形，不適用之。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "因徵收或照價收買取得土地權利者，直轄市、縣 (市) 地政機關應於補償\r\n完竣後一個月內，檢附土地清冊及已收受之權利書狀，囑託登記機關為所\r\n有權登記，或他項權利之塗銷或變更登記。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "依據法院判決申請共有物分割登記者，部分共有人得提出法院確定判決書\r\n及其他應附書件，單獨為全體共有人申請分割登記，登記機關於登記完畢\r\n後，應通知他共有人。其所有權狀應俟登記規費及罰鍰繳納完畢後，持憑\r\n繳納收據再行繕發。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "申請耕地所有權移轉登記，除法令另有規定外，應提出農業用地作農業使\r\n用證明書及本次取得後所有農地面積合計不超過二十公頃之承諾書。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "土地權利移轉、設定，依法須申報土地移轉現值者，於申報土地移轉現值\r\n後，如登記義務人於申請登記前死亡時，得僅由權利人敘明理由，檢附載\r\n有義務人死亡記事之戶籍謄本及其他有關之證明文件，單獨申請登記。\r\n登記權利人死亡時，得由其繼承人為權利人，敘明理由提出契約書及其他\r\n有關證件會同義務人申請登記。\r\n前二項規定於土地權利移轉、設定或權利內容變更，依法無須申報土地移\r\n轉現值，經訂立書面契約，依法公證或申報契稅、贈與稅者，準用之。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "破產管理人就破產財團所屬土地申請權利變更登記時，除依第三十四條規\r\n定辦理外，應提出破產管理人、監查人之資格證明文件與監查人之同意書\r\n或法院之證明文件。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "法人或寺廟在未完成法人設立登記或寺廟登記前，取得土地所有權或他項\r\n權利者，得提出協議書，以其籌備人公推之代表人名義申請登記。其代表\r\n人應表明身分及承受原因。\r\n登記機關為前項之登記，應於登記簿所有權部或他項權利部其他登記事項\r\n欄註記取得權利之法人或寺廟籌備處名稱。\r\n第一項之協議書，應記明於登記完畢後，法人或寺廟未核准設立或登記者\r\n，其土地依下列方式之一處理：\r\n一  申請更名登記為已登記之代表人所有。\r\n二  申請更名登記為籌備人全體共有。\r\n第一項之法人或寺廟在未完成法人設立登記或寺廟登記前，其代表人變更\r\n者，已依第一項辦理登記之土地，應由該法人或寺廟籌備人之全體出具新\r\n協議書，辦理更名登記。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "共有物分割應先申請標示變更登記，再申辦所有權分割登記。但無須辦理\r\n標示變更登記者，不在此限。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "共有人均相同之數宗共有土地併同辦理共有物分割者，不以同一地段、同\r\n一登記機關為限。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "分別共有土地，部分共有人就應有部分設定抵押權者，於辦理共有物分割\r\n登記時，該抵押權按原應有部分轉載於分割後各宗土地之上。但經先徵得\r\n抵押權人同意者，該抵押權僅轉載於原設定人分割後取得之土地上。"
		},
		{
			"編章節": "第 七 章 他項權利登記"
		},
		{
			"條號": "第 108 條",
			"條文內容": "於一宗土地內就其特定部分申請設定地上權、永佃權、地役權或典權登記\r\n時，應提出位置圖。\r\n因主張時效完成，申請地上權或地役權登記時，應提出占有範圍位置圖。\r\n前二項位置圖應先向該管登記機關申請土地複丈。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "地役權設定登記時，應於供役地他項權利部登記，並於需役地標示部其他\r\n登記事項欄記明供役地之地號。\r\n為地役權設定登記時，如需役地屬於他登記機關管轄，供役地所在地之登\r\n記機關應於登記完畢後，檢附供役地登記用紙他項權利部影本通知他登記\r\n機關辦理登記。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "同一土地所有權人設定典權後再設定抵押權者，應經典權人同意。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "申請為抵押權設定之登記，其抵押人非債務人時，契約書及登記申請書應\r\n經債務人簽名或蓋章。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "以不屬同一登記機關管轄之數宗土地權利為共同擔保設定抵押權時，應訂\r\n立契約分別向土地所在地之登記機關申請登記。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "抵押權設定登記後，另增加一宗或數宗土地權利共同為擔保時，應就增加\r\n部分辦理抵押權設定登記，並就原設定部分辦理抵押權內容變更登記。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "以數宗土地權利為共同擔保，經設定抵押權登記後，就其中一宗或數宗土\r\n地權利，為抵押權之塗銷或變更時，應辦理抵押權部分塗銷及抵押權內容\r\n變更登記。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "同一土地設定數個抵押權登記後，其中一抵押權因債權讓與為變更登記時\r\n，原登記之權利先後，不得變更。\r\n抵押權因增加擔保債權金額申請登記時，如有後順位抵押權存在者，除經\r\n後順位抵押權人同意辦理抵押權內容變更登記外，應就其增加金額部分另\r\n行辦理設定登記。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "同一標的之抵押權因次序讓與而申請權利變更登記，應經抵押人同意，並\r\n由受讓人會同讓與人申請。如有中間次序之抵押權存在，並應經該中間次\r\n序之抵押權人同意。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "承攬人依民法第五百十三條規定申請為抵押權登記或預為抵押權登記，除\r\n應提出第三十四條及第四十條規定之文件外，並應提出建築執照或其他建\r\n築許可文件，會同定作人申請之。但承攬契約經公證者，承攬人得單獨申\r\n請登記，登記機關於登記完畢後，應將登記結果通知定作人。\r\n承攬人就尚未完成之建物，申請預為抵押權登記時，登記機關應即暫編建\r\n號，編造建物登記簿，於他項權利部辦理登記。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "土地總登記後，因主張時效完成申請地上權登記時，應提出占有土地四鄰\r\n證明或其他足資證明開始占有至申請登記時繼續占有事實之文件。\r\n前項登記之申請，經登記機關審查證明無誤應即公告。\r\n公告期間為三十日，並同時通知土地所有權人。\r\n土地所有權人在前項公告期間內，如有異議，依土地法第五十九條第二項\r\n規定處理。\r\n前四項規定，於因主張時效完成申請地役權登記時準用之。"
		},
		{
			"編章節": "第 八 章 繼承登記"
		},
		{
			"條號": "第 119 條",
			"條文內容": "申請繼承登記，除提出第三十四條第一項第一款及第三款之文件外，並應\r\n提出下列文件：\r\n一  載有被繼承人死亡記事之戶籍謄本。\r\n二  繼承人現在戶籍謄本。\r\n三  繼承系統表。\r\n四  遺產稅繳 (免) 納證明書或其他有關證明文件。\r\n五  繼承人如有拋棄繼承，應依下列規定辦理：\r\n (一) 繼承開始時在中華民國七十四年六月四日以前者，應檢附拋棄繼承\r\n      權有關文件；其向其他繼承人表示拋棄者，應加附印鑑證明。\r\n (二) 繼承開始時在中華民國七十四年六月五日以後者，應檢附法院准予\r\n      備查之證明文件。\r\n六  其他依法律或中央地政機關規定應提出之文件。\r\n前項第二款之繼承人現在戶籍謄本，於部分繼承人申請登記為全體繼承人\r\n公同共有時，未能會同之繼承人得以曾設籍於國內之戶籍謄本及敘明未能\r\n檢附之理由書代之。\r\n第一項第三款之繼承系統表，由申請人依民法有關規定自行訂定，註明如\r\n有遺漏或錯誤致他人受損害者，申請人願負法律責任，並簽名或蓋章。\r\n因法院確定判決申請繼承登記者，得不提出第一項第一款、第三款及第五\r\n款之文件。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "繼承人為二人以上，部分繼承人因故不能會同其他繼承人共同申請繼承登\r\n記時，得由其中一人或數人為全體繼承人之利益，就被繼承人之土地，申\r\n請為公同共有之登記。其經繼承人全體同意者，得申請為分別共有之登記\r\n。\r\n登記機關於登記完畢後，應將登記結果通知他繼承人。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "胎兒為繼承人時，應由其母以胎兒名義申請登記，俟其出生辦理戶籍登記\r\n後，再行辦理更名登記。\r\n前項胎兒以將來非死產者為限。如將來為死產者，其經登記之權利，溯及\r\n繼承開始時消滅，由其他繼承人共同申請更正登記。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "遺產管理人就其所管理之土地申請遺產管理人登記時，除法律另有規定外\r\n，應提出親屬會議選定或經法院選任之證明文件。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "受遺贈人申辦遺贈之土地所有權移轉登記，應由繼承人先辦繼承登記後，\r\n由繼承人會同受遺贈人申請之；如遺囑另指定有遺囑執行人時，應於辦畢\r\n遺囑執行人及繼承登記後，由遺囑執行人會同受遺贈人申請之。\r\n前項情形，於無繼承人或繼承人有無不明時，仍應於辦畢遺產管理人登記\r\n後，由遺產管理人會同受遺贈人申請之。"
		},
		{
			"編章節": "第 九 章 土地權利信託登記"
		},
		{
			"條號": "第 124 條",
			"條文內容": "本規則所稱土地權利信託登記 (以下簡稱信託登記) ，係指土地權利依信\r\n託法辦理信託而為變更之登記。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "信託以契約為之者，信託登記應由委託人與受託人會同申請之。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "信託以遺囑為之者，信託登記應由繼承人辦理繼承登記後，會同受託人申\r\n請之；如遺囑另指定遺囑執行人時，應於辦畢遺囑執行人及繼承登記後，\r\n由遺囑執行人會同受託人申請之。\r\n前項情形，於無繼承人或繼承人有無不明時，仍應於辦畢遺產管理人登記\r\n後，由遺產管理人會同受託人申請之。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "受託人依信託法第九條第二項取得之土地權利，應由受託人會同登記名義\r\n人提出第三十四條所列文件向登記機關申請移轉登記。\r\n前項申請登記，應於申請書適當欄內敘明該取得財產為信託財產及委託人\r\n身分資料，登記機關辦理登記時，應依第一百三十條、第一百三十一條規\r\n定辦理。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "信託財產依第一百二十五條辦理信託登記後，於信託關係消滅時，應由信\r\n託法第六十五條規定之權利人會同受託人申請塗銷信託或信託歸屬登記。\r\n前項登記，受託人未能會同申請時，得由權利人提出足資證明信託關係消\r\n滅之文件單獨申請之。如未能提出受託人持有之土地所有權狀或建物所有\r\n權狀時，得檢附切結書或於土地登記申請書敘明未能提出之事由，原權利\r\n書狀公告註銷。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "信託財產因受託人變更，應由新受託人會同委託人申請受託人變更登記，\r\n委託人未能或無須會同申請時，得由新受託人提出足資證明文件單獨申請\r\n之。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "信託登記，除應於登記簿所有權部或他項權利部登載外，並於其他登記事\r\n項欄記明信託財產及委託人身分資料，信託內容詳信託專簿。\r\n前項其他登記事項欄記載事項，於地籍資料電子處理作業地區，辦理受託\r\n人變更登記及信託取得登記，登記機關應予轉載。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "信託登記完畢，發給土地或建物所有權狀或他項權利證明書時，應於書狀\r\n記明信託財產，信託內容詳信託專簿。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "土地權利經登記機關辦理信託登記後，應就其信託契約或遺囑複印裝訂成\r\n信託專簿，提供閱覽或申請複印，並準用土地法規定計收閱覽費或複印工\r\n本費。\r\n信託專簿，應自塗銷信託登記之日起保存十五年。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "信託內容有變更，而不涉及土地權利變更登記者，委託人應會同受託人檢\r\n附變更後之信託內容變更文件，以申請書向登記機關提出申請。\r\n登記機關於接獲前項申請書後，應依信託內容變更文件，將異動內容、異\r\n動年月日於土地登記簿其他登記事項欄註明，並將申請書一併裝入信託專\r\n簿。"
		},
		{
			"編章節": "第 十 章 更正登記及限制登記"
		},
		{
			"條號": "第 134 條",
			"條文內容": "登記人員或利害關係人於登記完畢後，發現登記錯誤或遺漏時，應申請更\r\n正登記。登記機關於報經上級地政機關查明核准後更正之。\r\n前項登記之錯誤或遺漏，如純屬登記人員記載時之疏忽，並有原始登記原\r\n因證明文件可稽者，上級地政機關得授權登記機關逕行更正之。\r\n前項授權登記機關逕行更正之範圍由其上級地政機關定之。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "土地登記簿以日據時期會社或組合名義登記之土地，得由原權利人或其繼\r\n承人檢附有關股權或出資比例之證明文件，向該管登記機關依下列方式申\r\n請更正登記：\r\n一  原權利人之股權或出資比例已確知者，按各該原權利人之股權或出資\r\n    比例登記為分別共有。\r\n二  原權利人之股權或出資比例全部或部分不明者，原權利人或其繼承人\r\n    應就不明部分之土地權利協議其應有部分，協議不成者，其應有部分\r\n    登記為均等。\r\n前項申請登記應加具切結書，切結權利人如有遺漏或錯誤，由申請人負損\r\n害賠償及有關法律責任。\r\n第一項所稱原權利人，係指中華民國三十四年十月二十四日為該會社之股\r\n東或組合員者。但該會社之股東或組合員為日本人者，以中華民國為原權\r\n利人，按該日本人之股權或出資比例登記為國有。\r\n登記機關受理第一項之更正登記，經審查無誤後，應通知財政部國有財產\r\n局並公告九十日，期滿無人提出異議者，依公告結果辦理更正登記；如有\r\n異議者，依第七十六條規定處理。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "土地法第七十八條第八款所稱限制登記，謂限制登記名義人處分其土地權\r\n利所為之登記。\r\n前項限制登記，包括預告登記、查封、假扣押、假處分或破產登記，及其\r\n他依法律所為禁止處分之登記。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "申請預告登記，除提出第三十四條各款規定之文件外，應提出登記名義人\r\n同意書及印鑑證明。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "土地總登記後，法院囑託登記機關辦理查封、假扣押、假處分或破產登記\r\n時，應於囑託書內記明登記之標的物標示及其事由。登記機關接獲法院之\r\n囑託時，應即辦理，不受收件先後順序之限制。\r\n登記標的物如已由登記名義人申請移轉或設定登記而尚未登記完畢者，應\r\n即依土地法第七十五條之一規定改辦查封、假扣押、假處分或破產登記，\r\n並通知登記申請人。\r\n登記標的物如已由登記名義人申請移轉與第三人並已登記完畢者，登記機\r\n關應即將無從辦理之事實函復法院。但法院因債權人實行抵押權拍賣抵押\r\n物，而囑託辦理查封登記，縱其登記標的物已移轉登記與第三人，仍應辦\r\n理查封登記，並通知該第三人及將移轉登記之事實函復法院。\r\n前三項之規定，於其他機關依法律規定囑託登記機關所為禁止處分之登記\r\n時，準用之。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "法院囑託登記機關，就已登記土地上之未登記建物辦理查封、假扣押、假\r\n處分或破產登記時，應於囑託書內另記明登記之確定標示以法院人員指定\r\n勘測結果為準字樣。\r\n前項建物，由法院派員定期會同登記機關人員勘測。勘測費，由法院命債\r\n權人於勘測前向登記機關繳納。\r\n登記機關勘測建物完畢後，應即編列建號，編造建物登記簿，於所有權部\r\n辦理查封、假扣押、假處分或破產登記。並將該建物登記簿與平面圖及位\r\n置圖之影本函送法院。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "同一土地經辦理查封、假扣押或假處分登記後，法院再囑託為查封、假扣\r\n押或假處分登記時，登記機關應不予受理，並復知法院已辦理登記之日期\r\n及案號。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "經法院囑託辦理查封、假扣押、假處分或破產登記後，未為塗銷前，登記\r\n機關應停止與其權利有關之新登記。但有下列情形之一為登記者，不在此\r\n限：\r\n一  徵收、區段徵收或照價收買。\r\n二  依法院確定判決申請移轉、設定或塗銷登記之權利人為原假處分登記\r\n    之債權人。\r\n三  繼承。\r\n四  其他無礙禁止處分之登記。\r\n有前項第二款情形者，應檢具法院民事執行處核發查無其他債權人併案查\r\n封或調卷拍賣之證明書件。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "有下列情形之一者，登記機關應予登記，並將該項登記之事由分別通知有\r\n關機關：\r\n一  土地經法院囑託查封、假扣押、假處分或破產登記後，其他機關再依\r\n    法律囑託禁止處分之登記者。\r\n二  土地經其他機關依法律囑託禁止處分登記後，法院再囑託查封、假扣\r\n    押、假處分或破產登記者。"
		},
		{
			"編章節": "第 十一 章 塗銷登記及消滅登記"
		},
		{
			"條號": "第 143 條",
			"條文內容": "依本規則登記之土地權利，因權利之拋棄、混同、存續期間屆滿、債務清\r\n償、撤銷權之行使或法院之確定判決等，致權利消滅時，應申請塗銷登記\r\n。\r\n前項私有土地所有權之拋棄，登記機關應於辦理塗銷登記後，隨即為國有\r\n之登記。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "依本規則登記之土地權利，有下列情形之一者，於第三人取得該土地權利\r\n之新登記前，登記機關得於報經直轄市或縣 (市) 地政機關查明核准後塗\r\n銷之：\r\n一  登記證明文件經該主管機關認定係屬偽造。\r\n二  純屬登記機關之疏失而錯誤之登記。\r\n前項事實於塗銷登記前，應於土地登記簿其他登記事項欄註記。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "他項權利塗銷登記，得由他項權利人、原設定人或其他利害關係人提出第\r\n三十四條所列文件，單獨申請之。但定有存續期間之地上權，於期間屆滿\r\n後，單獨申請塗銷登記時，免附第三十四條第二款、第三款之文件。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "預告登記之塗銷，應提出原申請人之同意書及印鑑證明。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "查封、假扣押、假處分、破產登記或其他禁止處分之登記，應經原囑託登\r\n記機關或執行拍賣機關之囑託，始得辦理塗銷登記。但因徵收、區段徵收\r\n或照價收買完成後，得由徵收或收買機關囑託登記機關辦理塗銷登記。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "土地滅失時應申請消滅登記。\r\n前項土地設定有他項權利者，登記機關應於登記完畢後通知他項權利人。"
		},
		{
			"編章節": "第 十二 章 其他登記"
		},
		{
			"編章節": "第 一 節 更名登記及管理者變更登記"
		},
		{
			"條號": "第 149 條",
			"條文內容": "土地權利登記後，權利人之姓名或名稱有變更者，應申請更名登記。設有\r\n管理人者，其姓名變更時，亦同。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "法人或寺廟於籌備期間取得之土地所有權或他項權利，已以籌備人之代表\r\n人名義登記者，其於取得法人資格或寺廟登記後，應申請為更名登記。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "公有土地管理機關變更者，應囑託登記機關為管理機關變更登記。"
		},
		{
			"編章節": "第 二 節 住址變更登記"
		},
		{
			"條號": "第 152 條",
			"條文內容": "登記名義人之住址變更者，應檢附國民身分證影本或戶口名簿影本或戶籍\r\n謄本，申請住址變更登記。如其所載身分證統一編號與登記簿記載不符或\r\n登記簿無記載統一編號者，應加附有原登記住址之身分證明文件。\r\n登記名義人為法人者，如其登記證明文件所載統一編號與登記簿不符者，\r\n應提出其住址變更登記文件。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "登記名義人住址變更，未申請登記者，登記機關得查明其現在住址，逕為\r\n住址變更登記。"
		},
		{
			"編章節": "第 三 節 書狀換給及補給登記"
		},
		{
			"條號": "第 154 條",
			"條文內容": "土地所有權狀或他項權利證明書損壞或滅失，應由登記名義人申請換給或\r\n補給。"
		},
		{
			"條號": "第 155 條",
			"條文內容": "申請土地所有權狀或他項權利證明書補給時，應由登記名義人敘明其滅失\r\n之原因，檢附切結書或其他有關證明文件，經登記機關公告三十日，並通\r\n知登記名義人，公告期滿無人提出異議後，登記補給之。\r\n前項登記係委託他人申請者，應檢附登記名義人之印鑑證明。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "本規則所需登記書表簿冊圖狀格式及其填載須知，由中央地政機關定之。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "本規則自發布日施行。本規則修正條文施行日期另定之。"
		},
		{
			"編章節": "第 四 節 使用管理登記"
		},
		{
			"編章節": "第 十三 章 附則"
		}
	]
}