{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試身心障礙人員考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030072&LNNDATE=20040227&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20040227",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第三條及身心障礙者保護法第三十二條規定訂定\r\n之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試身心障礙人員考試 (以下簡稱本考試) 分二等考試、三\r\n等考試、四等考試、五等考試。\r\n前項二、三等考試分別相當於高等考試二、三級考試，四等考試相當於普\r\n通考試，五等考試相當於初等考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國國民領有由政府機關核發之身心障礙手冊或殘障手冊，年齡在十\r\n八歲以上，五十五歲以下者，得應本考試五等考試；並具有附表一所列資\r\n格者，得應本考試二等考試；並具有附表二所列資格者，得應本考試三等\r\n考試；並具有附表三所列資格者，得應本考試四等考試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試各等別之類科及應試科目，分別依附表四、附表五、附表六、附表\r\n七之規定。\r\n前項考試類科仍須配合任用需要予以設置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試應考人於筆試錄取通知送達十日內，應經試務機關指定之醫療機構\r\n辦理體格檢查並繳送體格檢查表，體格檢查不合格或逾期未繳送體格檢查\r\n表者，不予分配訓練。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "應考人體格檢查，發現有下列情形之一者，為體格檢查不合格：\r\n一  患有法定傳染病未經治癒且須強制隔離治療者。\r\n二  患有精神疾病，不能處理日常事務，或有明顯傷害他人或自己之虞，\r\n    或有傷害行為者。\r\n三  其他嚴重疾患，無法治癒，致不堪勝任工作者。\r\n矯正後優眼視力未達○．一，或矯正後優耳聽力損失逾九十分貝以上者，\r\n經用人機關依據考試類科職缺之工作性質，認定其無勝任能力時，就該類\r\n科職缺為體格檢查不合格。\r\n前項考試類科之職缺，由考選部會同銓敘部、內政部、行政院人事行政局\r\n、行政院衛生署及指定之醫療機構會商決定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試配合任用需求，擇優錄取。筆試成績之計算，二、三等考試以普通\r\n科目成績加專業科目成績合併計算之；普通科目成績以每科成績乘以百分\r\n之十後之總和計算之，專業科目成績以各科目成績總和除以科目數再乘以\r\n所占剩餘百分比計算之。四等考試及五等考試以各科目成績平均計算之。\r\n本考試僅採筆試方式舉行之科別，以筆試成績為考試總成績；採筆試與實\r\n地考試二種方式舉行之科別，其筆試成績占總成績百分之六十，實地考試\r\n成績占百分之四十，並得視需要分二試舉行，第一試為筆試，第二試為實\r\n地考試，筆試未錄取者，不得參加實地考試。\r\n本考試成績，有一科為零分或總成績未達五十分者，均不予錄取。缺考之\r\n科目，以零分計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試矯正後優眼視力未達○．一 (含全盲) 之應考人，其筆試之作答方\r\n式，得以其他方式行之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試錄取人員須經訓練，訓練期滿成績及格，送由公務人員保障暨培訓\r\n委員會核定，始完成考試程序，報請考試院發給考試及格證書，並由銓敘\r\n部、行政院人事行政局依序分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試及格人員，取得同職組各職系任用資格，訓練期滿成績及格取得考\r\n試及格資格之日起實際任職六年內不得轉調申請舉辦考試機關暨其所屬以\r\n外機關任職。\r\n前項不得轉調之限制應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試組織典 (主) 試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件一併報\r\n請考試院核備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}