{
	"法規性質": "命令",
	"法規名稱": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金與原私立學校教職員工退休撫卹基金收支管理運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0150035&LNNDATE=20100114&LSER=001",
	"法規類別": "行政＞教育部＞私立學校目",
	"異動日期": "20100114",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例（以下\r\n簡稱本條例）第三十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金（以下簡稱退撫\r\n儲金）之來源如下：\r\n一、私立學校依本條例第八條第一項規定提繳金額之三分之二。\r\n二、私立學校依本條例第八條第三項規定繳納之滯納金。\r\n三、私立學校教職員、私立學校及學校主管機關依本條例第八條第四項規\r\n    定，按教職員本（年功）薪加一倍百分之十二之費率，依比率共同撥\r\n    繳至個人退撫儲金專戶之款項。\r\n四、私立學校依本條例第九條第一項規定為教職員增加提撥之退休、撫卹\r\n    、離職、資遣準備金及教職員配合相對提撥之準備金。\r\n五、孳息及運用收益。\r\n六、學校主管機關之補助款及國庫撥交之款項。\r\n財團法人中華民國私立學校教職員工退休撫卹基金（以下簡稱原私校退撫\r\n基金），於原私校退撫基金管理委員會併入財團法人中華民國私立學校教\r\n職員退休撫卹離職資遣儲金管理委員會（以下簡稱儲金管理會）後，由儲\r\n金管理會管理之；其來源如下：\r\n一、私立學校依本條例第八條第一項規定提繳金額之三分之一。\r\n二、孳息及運用收益。\r\n三、捐贈。\r\n四、學校主管機關之補助款及撥交之款項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "私立學校依本條例第八條第一項規定，於每學期開始二個月內提繳之教職\r\n員退休、撫卹、離職及資遣準備金，應按學生人數及學費或雜費收入總數\r\n提繳；學籍核定後，另依實際人數核計增減。\r\n前項所定學生人數，以各學校報學校主管機關核定有案、已註冊及具有正\r\n式學籍之人數為準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "退撫儲金支出範圍，以本條例第三十條規定為限。\r\n原私校退撫基金支出範圍如下：\r\n一、支付本條例施行前教職員工年資應付之退休、撫卹及資遣給與。\r\n二、儲金管理會依本條例第三十五條規定辦理與本條例有關之各項業務所\r\n    需經費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "退撫儲金及原私校退撫基金之運用及委託經營，由儲金管理會擬訂年度計\r\n畫，報學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會（\r\n以下簡稱監理會）審議通過後，轉教育部（以下簡稱本部）核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "退撫儲金及原私校退撫基金之運用範圍，應符合本條例第三十一條規定。\r\n儲金管理會為前項運用時，應擬訂相關運用、交易及作業處理程序等規定\r\n，報監理會審議通過後轉本部核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "儲金管理會就本條例第三十一條所定運用範圍，應每年擬訂其適當比例，\r\n報監理會審議通過後轉本部核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "退撫儲金及原私校退撫基金依本條例第三十一條第一款規定投資購買國內\r\n外同一公司發行之受益憑證、公司債券及股票，其額度合計不得逾同一被\r\n投資公司發行在外之受益憑證、公司債券及股票總數之百分之十，並不得\r\n超過退撫儲金及原私校退撫基金淨值總額之百分之二。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "退撫儲金及原私校退撫基金依本條例第三十一條第一款規定投資以避險為\r\n目的之衍生性金融商品之投資限額、交易對象及風險管理措施，由儲金管\r\n理會擬訂，報監理會審議通過後轉本部核定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "退撫儲金及原私校退撫基金依本條例第三十一條第二款規定存放國內外金\r\n融機構之外幣存款，應存放於儲金管理會所指定全世界資產或資本排名前\r\n三百名以內之銀行。\r\n前項銀行之排名、可存放限額，由儲金管理會擬訂，報監理會審議通過後\r\n轉本部核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第三十一條第五款所定有利於退撫儲金收益之投資項目，應報監理\r\n會審議通過後轉本部審定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "儲金管理會應定每年十二月三十一日為退撫儲金收益分配基準日，並於該\r\n日屆至後二個月內，辦理收益分配，並報監理會轉本部備查。\r\n前項收益分配，依退撫儲金當年度損益乘以教職員個人退撫儲金專戶當年\r\n度每日結餘金額累計數後，除以退撫儲金當年度每日結餘金額累計數所得\r\n金額分配。\r\n前項金額，以元為單位，角以下四捨五入。\r\n依本條例施行細則第十八條第四項規定，以前一期分配標準計算教職員尚\r\n未分配之收益者，於退撫儲金辦理當期收益分配時，不再就當期與前期收\r\n益分配之差額進行補發或收回。\r\n原私校退撫基金之收益不予分配。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "儲金管理會應提供教職員查詢其個人退撫儲金專戶積存金額及依前條規定\r\n計算分配之金額。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受託金融機構應按月將其辦理之退撫儲金及原私校退撫基金收支、管理及\r\n運用概況，報儲金管理會。\r\n儲金管理會收受前項受託金融機構所報收支、管理及運用概況後，應按月\r\n連同退撫儲金及原私校退撫基金之收支、管理、運用情形及其數額，報監\r\n理會轉本部備查後公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "儲金管理會發現受託金融機構有意圖干涉、操縱、指示退撫儲金及原私校\r\n退撫基金之運用或其他有損教職員利益之情事者，應即採取必要措施，並\r\n將處理情形通知監理會。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "儲金管理會應定期衡量保險人規模、清償能力、保戶服務系統、成本結構\r\n及商品特性等因素，公開評選得分較高之二家以上保險人承保年金保險業\r\n務，作為定期給付發放方式。\r\n儲金管理會審查保險人資格，應徵詢保險業務主管機關之意見。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "教職員或遺族擇領或兼領定期給付前，得要求保險人交付年金保險單條款\r\n，並明確告知年金保險內容及投保規定。必要時，得要求保險人派員當面\r\n說明。\r\n儲金管理會於核定教職員或遺族擇領或兼領定期給付申請後，應通知承保\r\n保險人主動接洽教職員或遺族辦理年金保險投保手續。保險人應於完成投\r\n保手續後，檢附相關文件，向儲金管理會申請撥付保險費。\r\n保險人收到年金保險費後十五日內，應掣發保險費收據，連同年金保險單\r\n寄交投保之教職員或遺族。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "教職員或遺族以其他依法領取之退休金或社會保險給付，購買本條例所定\r\n之年金保險時，應與保險人另行洽訂年金保險契約；其投保程序，依保險\r\n人規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "儲金管理會為教職員或遺族辦理投保手續時，不得收取任何費用。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例施行後，私立學校新增之相關作業，應指定專人辦理，並由其代表\r\n學校參加儲金管理會或相關機關辦理之研習活動。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}