{
	"法規性質": "命令",
	"法規名稱": "重大災害地區學生升學優待辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030035&LNNDATE=20130815&LSER=001",
	"法規類別": "行政＞教育部＞教育通用目",
	"異動日期": "20130815",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條第三項、專科學校法第二十六條第四項及高級\r\n中等教育法第四十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學校因地區發生重大災害致嚴重影響正常運作，妨礙學校上課、學生學習\r\n，且無法透過教育措施改善，經直轄市、縣（市）政府認定足以影響當學\r\n年度升學公平性者，由各該政府檢齊相關評估資料，報中央主管教育行政\r\n機關召集相關機關、學者專家及學校代表審查後，核定其重大災害情形、\r\n地區範圍、優待方式及優待期限，並由直轄市、縣（市）政府據以核發受\r\n災情形證明文件。\r\n前項所定重大災害，並包括重大傳染疾病。\r\n第一項所定評估資料，應包括重大災害情形、地區範圍、影響學生人數、\r\n已進行之教育改善措施及成效、影響學生升學公平性分析、建議優待方式\r\n及優待期限等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "重大災害地區學生參加高級中等以上學校新生入學，除博士班、碩士班與\r\n學士後各學系招生不予優待，及報考轉學考試不予優待外，其優待方式得\r\n以外加名額、增加總分、放寬申請條件或專案辦理招生等方式為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條優待方式之訂定，應依下列規定辦理：\r\n一、高級中等學校或專科學校五年制：由中央主管教育行政機關會商相關\r\n    機關、學者專家及學校代表後定之。\r\n二、技術校院四年制、二年制或專科學校二年制：由技專校院招生策進總\r\n    會會商相關機關、學者專家及學校代表後定之。\r\n三、大學：由大學招生委員會聯合會會商相關機關、學者專家及學校代表\r\n    後定之。\r\n前項優待方式採外加名額者，以各校招生核定各該學制總名額外加百分之\r\n一為原則；其依第二款或第三款規定辦理者，應報中央主管教育行政機關\r\n備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合第二條規定之重大災害地區學生，參加高級中等以上學校新生入學，\r\n除依招生一般規定外，應於規定時間繳交規定之受災情形證明文件，作為\r\n報名資格審查及升學優待之依據。\r\n重大災害地區學生參加高級中等以上學校新生入學，如未以重大災害地區\r\n學生身分報名或未繳交前項規定之證件者，不得享受本辦法之升學優待。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "具中華民國國籍學生於境外就學學校所在地區發生重大災害，且該重大災\r\n害存續期間，足以妨礙學校上課、學生學習者，由中央主管教育行政機關\r\n會商相關中央目的事業主管機關評估後，核定其重大災害情形、地區範圍\r\n、返國就學優待方式及優待期限。\r\n前項所定重大災害，並包括重大傳染疾病及戰亂。\r\n第一項學生境外就學學校，應符合境外學歷相關採認規定。\r\n符合前三項規定之學生申請返國就學，依下列規定辦理：\r\n一、優待方式，依第三條、第四條規定辦理。\r\n二、每位學生申請系（科）數，以三系（科）為限；其申請大學之學系，\r\n    以師資培育、醫學、中醫及牙醫以外之其他學系為限。\r\n三、經中央主管教育行政機關資格審查符合者，依入學申請表所載擬就讀\r\n    學校志願，申請高級中等學校或專科學校者，依其免試入學就學區規\r\n    定辦理；申請大學校院者，送請各大學校院以筆試、口試、面試或書\r\n    面審查等方式進行甄選，並由中央主管教育行政機關依各校甄選結果\r\n    及學生志願序，以外加名額方式核定分發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各招生單位於公告錄取名單後，應將重大災害地區學生報考及錄取人數編\r\n製統計表報請主管教育行政機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法升學之學生，如發現所繳受災情形證明文件有偽造、假借、塗改\r\n等情事，應撤銷錄取資格；已註冊入學者，撤銷其學籍，且不發給任何相\r\n關學業證明；如畢業後始發現者，應由學校撤銷其畢業資格並繳銷其學位\r\n證書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條至第五條規定，適用於一百零三學年度以後入學之學生。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自中華民國一百零二年九月一日施行。"
		}
	]
}