{
	"法規性質": "命令",
	"法規名稱": "臺灣地區與大陸地區貿易許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040002&LNNDATE=20011108&LSER=001",
	"法規類別": "大陸事務法規＞財經規定目",
	"異動日期": "20011108",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例第三十五條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "臺灣地區人民、法人、團體或其他機構從事臺灣地區與大陸地區間貿易，\r\n依本辦法之規定；本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之主管機關為經濟部，其業務由經濟部國際貿易局 (以下簡稱貿易\r\n局) 辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺灣地區與大陸地區貿易，指兩地區間物品之輸出入行為及有關事項。\r\n前項物品，包括附屬其上之商標專用權、專利權、著作權及其他已立法保\r\n護之智慧財產權。\r\n從事第一項之貿易行為，應依本辦法及有關法令取得許可或免辦許可之規\r\n定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "臺灣地區與大陸地區貿易，除本辦法另有規定外，應以間接方式為之；其\r\n買方或賣方，應為大陸地區以外得直接貿易之第三地區業者；其物品之運\r\n輸，應經由第三地區或境外航運中心為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關為管理臺灣地區與大陸地區貿易，得建立相關之貿易監測系統。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大陸地區物品，除下列各款規定外，不得輸入臺灣地區：\r\n一  主管機關公告准許輸入項目及其條件之物品。\r\n二  古物、宗教文物、民族藝術品、民俗文物、藝術品、文化資產維修材\r\n    料及文教活動所需之少量物品。\r\n三  自用之研究或開發用樣品。\r\n四  依大陸地區產業技術引進許可辦法規定准許輸入之物品。\r\n五  供學校、研究機構及動物園用之動物。\r\n六  保稅工廠輸入供加工外銷之原物料與零組件，及供重整後全數外銷之\r\n    物品。\r\n七  加工出口區及科學工業園區廠商輸入供加工外銷之原物料與零組件，\r\n    及供重整後全數外銷之物品。\r\n八  醫療用中藥材。\r\n九  行政院新聞局許可之出版品、電影片、錄影節目及廣播電視節目。\r\n十  財政部核定並經海關公告准許入境旅客攜帶入境之物品。\r\n十一  船員及航空器服務人員依規定攜帶入境之物品。\r\n十二  兩岸海上漁事糾紛和解賠償之漁獲物。\r\n十三  其他經主管機關專案核准之物品。\r\n前項第二款、第三款、第六款及第十三款物品之輸入條件，由貿易局公告\r\n之；第七款物品之輸入條件，由加工出口區管理處或科學工業園區管理局\r\n (以下簡稱管理處 (局) ) 公告之。\r\n第一項第九款物品以郵遞方式輸入者，及第十款至第十二款物品之輸入，\r\n不受第五條之限制。\r\n第一項第一款、第八款，與第六款、第七款及第十三款供重整後全數外銷\r\n以外之大陸地區物品，不得利用臺灣地區通商口岸報運銷售至第三地區。\r\n但經由境外航運中心或經海關核准登記之物流中心轉運者，不在此限。\r\n違反前項規定之物品，應退運原發貨地。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關依前條第一項第一款公告准許輸入之大陸地區物品項目，以符合\r\n下列條件者為限：\r\n一  不危害國家安全。\r\n二  對相關產業無不良影響。\r\n因情事變更，前條第一項第一款之物品項目，有未符前項各款規定之一者\r\n，主管機關得停止輸入。\r\n出進口廠商、工業團體或相關機關 (構) 得建議開放輸入大陸地區物品之\r\n項目；其程序，由主管機關公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輸入第七條第一項第一款至第七款、第十二款及第十三款之物品，應向貿\r\n易局申請許可。但下列情形，不在此限：\r\n一  經主管機關另予公告免辦簽證之項目。\r\n二  加工出口區或科學工業園區之廠商輸入第七條第一項第一款須簽證物\r\n    品、第三款、第四款、第七款及第十三款之物品。\r\n加工出口區或科學工業園區之廠商輸入前項第二款之物品，應向各該管理\r\n處 (局) 申請。\r\n輸入第七條第一項第八款至第十一款之物品，應依有關法令，向相關機關\r\n (構) 申請許可或免辦許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關依第七條第一項第一款規定公告之輸入條件應具備有關同意證明\r\n文件者，其同意證明文件之核發，得委任或委託其他有關機關或民間團體\r\n辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "准許輸入之大陸地區物品，其進口文件上應列明「中國大陸 (CHINESE MA\r\nINLAND) 產製」字樣；其物品本身或內外包裝有中共當局標誌 (文字或圖\r\n樣) 者，應於通關放行前予以塗銷。\r\n但有下列情形之一者，得免予塗銷：\r\n一  中共當局標誌為鑄刻而無統戰意味者。\r\n二  第七條第一項第二款之物品。\r\n三  第七條第一項第九款之物品經行政院新聞局同意者。\r\n四  第七條第一項第十款至第十二款之物品。\r\n輸入前項應於通關放行前塗銷中共當局標誌 (文字或圖樣) 之物品，其屬\r\n第七條第一項第一款、第三款、第六款、第七款及第十三款之物品，並經\r\n進口人向海關具結自行塗銷者，不受前項應於通關放行前塗銷規定之限制\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "對大陸地區間接輸出物品，其出口文件所載之目的地，應列明「中國大陸\r\n (CHINESE MAINLAND) 」字樣。\r\n前項物品係輸往大陸地區供委託加工或補償貿易者，應於輸出相關文件上\r\n載明該輸出目的。\r\n前項出口人轉換其行為為投資時，應依在大陸地區從事投資或技術合作許\r\n可辦法規定，向主管機關申請許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}