{
	"pcode": "D0050186",
	"type": "命令",
	"title": "身心障礙者家庭照顧者服務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050186&LNNDATE=20120709&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"date": "20120709",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第五十一條第二項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法服務對象為身心障礙者家庭內最主要照顧身心障礙者之配偶、直系\r\n血親、直系姻親或共同生活之家屬（以下簡稱家庭照顧者）。"
		},
		{
			"number": 300,
			"content": "本辦法服務措施應依需求評估結果，由直轄市、縣（市）主管機關自行或\r\n結合民間單位提供服務。\r\n直轄市、縣（市）主管機關就其結合民間提供服務之單位，應定期辦理輔\r\n導及查核。"
		},
		{
			"number": 400,
			"content": "本辦法用詞，定義如下：\r\n一、居家式服務：指以到宅提供服務。\r\n二、社區式服務：指於社區特定地點提供服務。\r\n三、機構式服務：指以日間式或住宿式照顧方式提供服務。\r\n四、臨時及短期照顧：指服務員至身心障礙者家中，或運用社區內相關社\r\n    會福利機構、醫療院所之場地設施，提供身心障礙者臨時性或短期性\r\n    之照顧服務，給予家庭照顧者支持及協助。\r\n五、家庭托顧：指家庭托顧服務員於其住所內，提供服務對象身體、日常\r\n    生活及安全性照顧服務。\r\n六、照顧者支持與訓練及研習：指對照顧者，提供心理及情緒支持、成長\r\n    團體、諮詢服務與照顧技能訓練及相關研習。\r\n七、家庭關懷訪視及服務：指到宅關懷支持身心障礙者家庭，提供心理支\r\n    持及資訊，並結合民間社會福利資源協助解決問題。"
		},
		{
			"number": 500,
			"content": "本辦法服務提供單位應遵循下列事項：\r\n一、秉持協助家庭照顧者減輕照顧壓力之精神，提供家庭照顧者支持服務\r\n    。\r\n二、尊重家庭照顧者之自主性及權利。\r\n三、提供服務過程注意安全及健康。\r\n四、服務人員執行業務，應遵守相關法令，並遵守專業倫理及守則。\r\n五、訂定個別化服務計畫、工作及督導流程，確保服務品質。\r\n六、與其他服務提供單位保持良好互動。\r\n七、提供相關資訊，供選擇服務之參考。\r\n八、遵循個人資料保密原則。\r\n九、提供實際服務人員在職訓練或適當訓練管道。\r\n十、除其他法規另有規定外，服務紀錄應保存七年。\r\n十一、於提供服務前，應將收費基準、服務規定等書面資料報經服務所在\r\n      地直轄市、縣（市）主管機關備查，收費基準並應載明收費項目及\r\n      其金額，服務規定應提供申訴管道。\r\n十二、於提供服務後，應開給載明收費項目及金額之收據，並不得違反收\r\n      費基準、超額或擅立項目收費。\r\n十三、接受直轄市、縣（市）主管機關定期監督及查核，不得規避、妨礙\r\n      或拒絕。"
		},
		{
			"number": 600,
			"content": "依本辦法提供服務之相關服務人員，應符合身心障礙者服務人員資格訓練\r\n及管理辦法規定。"
		},
		{
			"number": 700,
			"content": "依法規許可立案之機構，提供本辦法服務對象照顧服務，除應符合該法規\r\n規定配置應有設施及人員外，應依本辦法規定配置獨立空間及人員。"
		},
		{
			"number": 800,
			"content": "臨時照顧之每日服務時數為十二小時以內；服務方式為居家式、社區式或\r\n日（夜）間機構式服務。\r\n短期照顧之每日服務時數為超過十二小時，連續受托日數不得超過十四日\r\n；服務方式為居家式或機構式服務，得依服務對象需要混合搭配使用。"
		},
		{
			"number": 900,
			"content": "身心障礙者及家庭照顧者符合下列規定者，家庭照顧者始得接受臨時及短\r\n期照顧服務：\r\n一、家庭照顧者未接受臨時或短期喘息照顧服務。\r\n二、家庭照顧者未領有政府提供之特別照顧津貼或其他照顧費用補助。\r\n三、身心障礙者同一時段未接受日間及住宿式照顧服務或居家照顧服務。\r\n四、未聘僱看護（傭）。"
		},
		{
			"number": 1000,
			"content": "臨時及短期照顧服務內容以陪伴身心障礙者，受托期間之安全為限，有特\r\n殊情況經評估確有實際需要者，得提供下列服務：\r\n一、協助膳食：臨時照顧僅提供餵食協助；短期照顧提供餵食協助、烹飪\r\n    協助或代購外食。\r\n二、簡易身體照顧服務：協助如廁、換尿布、翻身、拍背、肢體關節活動\r\n    、上下床、個人清潔等。\r\n三、臨時性之陪同就醫。\r\n四、其他符合臨時及短期照顧服務精神之項目。\r\n前項服務不包括到學校陪讀、訓練、到機構照顧或接送之服務。"
		},
		{
			"number": 1100,
			"content": "臨時及短期照顧服務得由下列單位提供：\r\n一、醫療或護理機構、精神照護機構。\r\n二、老人福利機構、身心障礙福利機構。\r\n三、財團法人、社會福利團體。\r\n四、社會工作師事務所。\r\n五、其他醫事相關團體。\r\n前項提供機構式短期照顧服務之服務場所應有獨立空間及床位，平均每人\r\n寢室之樓地板面積應至少有五平方公尺。社區式臨時照顧服務之服務場所\r\n，平均每人應至少有三點三平方公尺之樓地板面積。"
		},
		{
			"number": 1200,
			"content": "臨時及短期照顧服務提供單位應置臨時及短期照顧服務員或經政府主辦或\r\n委辦訓練並核發服務證書之服務員，配置比例按服務對象障礙程度以一比\r\n六遴用，並由專人督導，視身心障礙者之特性需求，增置其他與服務相關\r\n之專任或特約專業人員。"
		},
		{
			"number": 1300,
			"content": "臨時及短期照顧服務提供單位應辦理下列事項：\r\n一、訂定工作內容及督導流程。\r\n二、定期召開工作會報。\r\n三、提供服務前，與服務對象簽訂服務契約，明定雙方權利義務。"
		},
		{
			"number": 1400,
			"content": "家庭托顧服務內容如下：\r\n一、身體照顧服務：協助如廁、沐浴、穿換衣服、口腔清潔、進食、服藥\r\n    、翻身、拍背、上下床、陪同運動、協助使用日常生活輔助器具及其\r\n    他相關服務。\r\n二、日常生活照顧服務：文書服務、膳食備餐服務、文康休閒及協助參與\r\n    社區活動等服務。\r\n三、安全性照顧：注意異常狀況、緊急通報醫療機構、協助危機事故處理\r\n    及其他相關服務。"
		},
		{
			"number": 1500,
			"content": "家庭托顧服務對象為未接受下列服務或補助之身心障礙者。但有特殊狀況\r\n經直轄市、縣（市）主管機關同意者，不在此限：\r\n一、二十四小時機構住宿照顧服務。\r\n二、日間照顧、居家服務或其他同性質之照顧服務。\r\n三、聘僱看護（傭）。\r\n四、領有政府提供之特別照顧津貼或其他照顧、教育費用補助。\r\n家庭托顧服務分為全日托及半日托。"
		},
		{
			"number": 1600,
			"content": "家庭托顧服務應由下列單位提供：\r\n一、身心障礙福利機構、老人福利機構。\r\n二、財團法人、社會福利團體、照顧服務勞動合作社。\r\n三、社會工作師事務所。\r\n前項服務提供單位應依第十七條規定，招募遴選合格之家庭托顧服務員，\r\n並報經當地直轄市、縣（市）主管機關備查後輔導其提供服務。"
		},
		{
			"number": 1700,
			"content": "家庭托顧服務提供單位應置下列人員：\r\n一、家庭托顧服務員。\r\n二、每一服務提供單位至少應置一名社會工作人員，提供照顧計畫內容擬\r\n    定、協助照顧人力媒合、托顧家庭專業督導服務、照顧方案之設計與\r\n    執行、社會資源之連結及運用、教育訓練等專業服務。\r\n三、置具有家庭托顧服務員資格之替代照顧者。"
		},
		{
			"number": 1800,
			"content": "每位家庭托顧服務員服務人數含本人之身心障礙家屬，不得超過三人；除\r\n本人之身心障礙家屬外，每日收托時間以八小時為原則，並不得提供夜間\r\n住宿服務。"
		},
		{
			"number": 1900,
			"content": "家庭托顧服務員每二年應健康檢查合格。"
		},
		{
			"number": 2000,
			"content": "家庭托顧服務員之住所應供住宅使用，其設施設備應符合下列規定：\r\n一、提供服務對象使用之樓地板面積，平均每人應有六點六平方公尺以上\r\n    。\r\n二、玄關及門淨寬度應在八十公分以上。\r\n三、衛浴設備應有防滑措施、扶手等裝備。\r\n四、置休憩設施或寢室，且不得設於地下樓層，並保障個人隱私。\r\n五、建築物應有良好通風及充足光線。\r\n六、提供基本且在有效期限內之急救箱及滅火器。"
		},
		{
			"number": 2100,
			"content": "家庭托顧服務提供單位應辦理下列事項：\r\n一、訂定工作內容及督導流程。\r\n二、定期召開工作會報。\r\n三、提供服務前，與服務對象簽訂服務契約，明定雙方權利義務。"
		},
		{
			"number": 2200,
			"content": "照顧者支持與訓練及研習應視家庭照顧者實際需要，採演講、座談、到宅\r\n示範指導、活動、個案輔導、團體及其他多元、彈性方式為之。"
		},
		{
			"number": 2300,
			"content": "照顧者支持與訓練及研習得由下列單位提供：\r\n一、醫療或護理機構、精神照護機構。\r\n二、社會福利機構。\r\n三、財團法人、社團法人、社會福利團體、照顧服務勞動合作社。\r\n四、社會教育機構。\r\n五、社會工作師事務所。\r\n六、其他有關之公私立機構或團體。"
		},
		{
			"number": 2400,
			"content": "提供家庭照顧者心理及情緒支持服務內容涉及各專業人員法規所定業務者\r\n，應依各該專業人員法規辦理。\r\n前項服務於必要時，應轉介相關專業團體或機構，提供後續服務"
		},
		{
			"number": 2500,
			"content": "照顧者支持與訓練及研習提供單位應協助家庭照顧者參加支持服務措施，\r\n並安排身心障礙者接受臨時及短期照顧服務。\r\n針對中途致障之身心障礙者家庭照顧者應優先辦理相關支持服務。"
		},
		{
			"number": 2600,
			"content": "家庭關懷訪視及服務得由下列單位提供：\r\n一、醫療或護理機構、精神照護機構。\r\n二、社會福利機構。\r\n三、財團法人、社團法人、社會福利團體、照顧服務勞動合作社、社區發\r\n    展協會。\r\n四、依法設立或登記有案之寺廟、宗教社團或宗教財團法人。\r\n五、社會工作師事務所。"
		},
		{
			"number": 2700,
			"content": "家庭關懷訪視及服務提供單位應結合受過訓練之志願服務人員、同儕支持\r\n員或身心障礙者之家屬提供服務，並由專人督導，必要時得由專業人員為\r\n之。"
		},
		{
			"number": 2800,
			"content": "家庭關懷訪視及服務應製作訪視紀錄。\r\n前項服務於必要時，應轉介相關專業團體或機構，提供後續服務。"
		},
		{
			"number": 2900,
			"content": "本辦法自中華民國一百零一年七月十一日施行。"
		}
	]
}