{
	"法規性質": "命令",
	"法規名稱": "商業會計處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0080010&LNNDATE=20020417&LSER=001",
	"法規類別": "經濟法規＞商業目",
	"異動日期": "20020417",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依商業會計法 (以下稱本法) 第十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "商業會計事務之處理，應依本法、本準則及有關法令辦理；其未規定者，\r\n依照一般公認會計原則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所列會計憑證、會計科目、帳簿及財務報表，商業得因實際需要增\r\n訂。\r\n記帳憑證、帳簿及財務報表之名稱及格式，由中央主管機關公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "會計科目之明細科目、各種帳簿之明細簿及財務報表之明細表，商業得按\r\n實際需要，自行設置。"
		},
		{
			"編章節": "第 二 章 會計憑證"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外來憑證及對外憑證應記載左列事項，由開具人簽名或蓋章：\r\n一  憑證名稱。\r\n二  日期。\r\n三  交易雙方名稱及地址或統一編號。\r\n四  交易內容及金額。\r\n內部憑證由商業根據事實及金額自行製存。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "記帳憑證之內容應包括商業名稱、傳票名稱、日期、傳票編號、科目名稱\r\n、摘要及金額，並經相關人員簽名或蓋章。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "記帳憑證之編製應以原始憑證為依據，原始憑證應附於記帳憑證之後作為\r\n附件。\r\n為證明權責存在之憑證或應永久保存或另行裝訂較便之原始憑證得另行彙\r\n訂保管，並按性質或保管期限分類編號，互註日期、編號、保管人、保管\r\n處所及編製目錄備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "記帳憑證應按日或按月彙訂成冊，加製封面，封面上應記明冊號、起迄日\r\n期、頁數，由會計人員簽名或蓋章，妥善保管，並製目錄備查。保管期限\r\n屆滿，經代表商業之負責人核准，得予以銷毀。"
		},
		{
			"編章節": "第 三 章 會計帳簿"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會計帳簿在同一會計年度內應連續記載，除已用盡外不得更換新帳簿。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各種帳簿之首頁應設置帳簿啟用、經管、停用記錄，分類帳簿次頁應設置\r\n帳戶目錄。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "更換新帳簿時，應於舊帳簿空白頁上，逐頁加蓋「空白作廢」戳記或截角\r\n作廢，並在空白首頁加填「以下空白作廢」字樣。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "記帳以元為單位。但得依交易之性質延長元以下之位數。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "記帳錯誤如更正後不影響總數者，應在原錯誤上劃紅線二道，將更正之數\r\n字或文字書寫於上，並由更正人於更正處簽名或蓋章或另開傳票更正，以\r\n明責任。\r\n記帳錯誤如更正後影響總數者，應另開傳票更正。"
		},
		{
			"編章節": "第 四 章 會計項目及財務報表之編製"
		},
		{
			"條號": "第 14 條",
			"條文內容": "資產負債表項目分類如左：\r\n一  資產。\r\n (一) 流動資產。\r\n (二) 基金及長期投資。\r\n (三) 固定資產。\r\n (四) 遞耗資產。\r\n (五) 無形資產。\r\n (六) 其他資產。\r\n二  負債。\r\n (一) 流動負債。\r\n (二) 長期負債。\r\n (三) 其他負債。\r\n三  業主權益。\r\n (一) 資本或股本。\r\n (二) 資本公積。\r\n (三) 保留盈餘或累積虧損。\r\n (四) 長期股權投資未實現跌價損失。\r\n (五) 累積換算證整數。\r\n (六) 庫藏股。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "流動資產指現金、短期投資及其他預期能於一年內變現或耗用之資產。但\r\n商業營業週期長於一年者，應改以一個營業週期作為劃分流動及非流動資\r\n產之標準，並於財務報表附註中說明。\r\n流動資產科目分類與評價及應加註釋事項如左：\r\n一  現金：指庫存現金、銀行存款及週轉金、零用金等，不包括已指定用\r\n    途或依法律或契約受有限制者；其科目性質及應加註釋事項如左：\r\n (一) 非活期之銀行存款到期日在一年以後者，應加註明。\r\n (二) 定期存款 (含可轉讓定存單) 提供債務作質者，若所擔保之債務為\r\n      長期負債，應改列為其他資產，若所擔保之債務為流動負債則改列\r\n      為其他流動資產，並附註說明擔保之事實。作為存出保證金者，應\r\n      依其長短期之性質，分別列為流動資產或其他資產，並於附註中說\r\n      明。\r\n (三) 補償性存款如因短期借款而發生者，應列為流動資產；若係因長期\r\n      負債而發生者，則應改列為其他資產或長期投資。\r\n二  短期投資：指購入具公開市場，隨時可變現，且不以控制被投資公司\r\n    或與其建立密切業務關係為目的之有價證券；其科目性質與評價及應\r\n    加註釋事項如左：\r\n (一) 短期投資應採成本與市價孰低法評價，並註明成本計算方法。市價\r\n      係指會計期間最末一個月之平均收盤價。但開放型基金，其市價係\r\n      指資產負債表日該基金淨資產價值。\r\n (二) 短期投資供債務作質者，若所擔保之債務為流動負債，仍列為短期\r\n      投資；若所擔保之債務為長期負債，則應改列為長期投資。但均應\r\n      附註說明擔保之事實。\r\n (三) 短期投資作為存出保證金者，應依其長短期性質，分別列為短期投\r\n      資或長期投資。\r\n (四) 因持有短期投資而取得股票股利或資本公積轉增資所配發之股票者\r\n      ，應依短期投資之種類，分別註記所增加之股數，並按加權平均法\r\n      重新計算每股平均單位成本。\r\n (五) 結算時應評估隨時可轉換成定額現金且即將到期而其利率變動對其\r\n      價值影響甚少之短期投資，於編製報表時與現金合併以「現金及約\r\n      當現金」科目表表達。\r\n三  應收票據：指商業應收之各種票據；其科目性質與評價及應如註釋事\r\n    項如左：\r\n (一) 應收票據應按現值評價，但到期日在一年以內者，得按面值評價。\r\n (二) 應收票據業經貼現或轉讓者，應予扣除並加註明。\r\n (三) 因營業而發生之應收票據，應與非因營業而發生之應收票據分別列\r\n      示。\r\n (四) 金額重大之應收關係人票據，應單獨列示。\r\n (五) 應收票據已提供擔保者，應於附註中說明。\r\n (六) 應收票據業已確定無法收回者，應予轉銷。\r\n (七) 結算時應評估應收票據無法收現之金額，提列適當之備抵呆帳，列\r\n      為應收票據之減項。\r\n四  應收帳款：指商業因出售商品或勞務等而發生之債權；其科目性質與\r\n    評價及應加註釋事項如左：\r\n (一) 應收帳款應按現值評價。但到期日在一年以內者，得按帳載金額評\r\n      價。\r\n (二) 金額重大之應收關係人帳款，應單獨列示。\r\n (三) 分期付款銷貨之未實現利息收入，應列為應收帳款之減項。\r\n (四) 應收款項收回期間超過一年部分，應附註說明各年度預期收回之金\r\n      額。\r\n (五) 「設定擔保應收帳款」應單獨列示，作為副擔保品之應付票據應列\r\n      為「設定擔保應收帳款」之減項。\r\n (六) 應收帳款包括長期工程合約帳款者，應附註列示已開立帳單之應收\r\n      帳款中屬於工程保留款部分，如保留款之預期收回期間如超過一年\r\n      者，並應附註說明各年預期收回之金額。\r\n (七) 應收帳款業已確定無法收回者，應予轉銷。\r\n (八) 結算時應評估應收帳款無法收現之金額，提列適當之備抵呆帳，列\r\n      為應收帳款之減項。\r\n五  其他應收款：指不屬前款之應收款項；其科目性質與評價及應加註釋\r\n    事項如左：\r\n (一) 其他應收款中超過流動資產合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n (二) 結算時應評估其他應收款無法收回之金額，提列適當之備抵呆帳，\r\n      列為其他應收款之減項。但其他應收款如為更明細之劃分者，備抵\r\n      呆帳亦應比照分別列示。\r\n六  存貨：指備供正常營業出售之商品、製成品、副產品；或正在生產中\r\n    之在製品，將於加工完成後出售者，或將直接、間接用於生產供出售\r\n    之商品 (或勞務) 之材料或物料；其科目性質與評價及應加註釋事項\r\n    如左：\r\n (一) 存貨應採成本與市價孰低法評價。\r\n (二) 存貨若有瑕疵、損壞或陳廢等，致其價值顯著減低者，應以淨變現\r\n      價值為評價基礎。\r\n (三) 存貨有提供作質、擔保或由債權人監視使用等情事，應予註明。\r\n七  預付款項：指預為支付之各項成本或費用。但因購置固定資產而依約\r\n    預付之款項及備供營業使用之未完工程營造款，應列入固定資產項下\r\n    。\r\n八  其他流動資產：指不能歸屬於前七款之流動資產。但以上各款流動資\r\n    產，除現金外，金額未超過流動資產合計金額百分之五者，得併入其\r\n    他流動資產內。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "基金及長期投資指商業為特定用途而提撥之各類基金及因業務目的而為長\r\n期性之投資；其科目分類與評價及應加註釋事項如左：\r\n一  基金：指為特定用途所提列之資產，如償債基金、改良及擴充基金、\r\n    意外損失準備基金等。基金提存所根據之議案及辦法，應予註明。\r\n二  長期投資：指長期性之投資，如投資其他企業，購買長期債券或投資\r\n    不動產等；其科目性質與評價及應加註釋事項如左：\r\n (一) 長期投資應註明評價基礎，並依其性質分別列示。\r\n (二) 投資他公司為有限責任股東時，其會計處理應依照財團法人中華民\r\n      國會計研究發展基金會公布之財務會計準則公報 (以下簡稱財務會\r\n      計準則公報) 第五號規定辦理。\r\n (三) 長期債券投資應按面額調整未攤銷溢、折價評價，其溢價或折價應\r\n      按合理而有系統之方法攤銷。\r\n (四) 長期投資有提供作質，或受有約束、限制等情事者，應予註明。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "固定資產指為供營業上使用，非以出售為目的，且使用年限在一年或一個\r\n營業週期以上之有形資產，以較長者為準；其科目分類與評價及應加註釋\r\n事項如左：\r\n一  土地：指營業上使用之土地及具有永久性之土地改良；其評價包括取\r\n    得成本、具有永久性之改良及重估增值等。土地因重估增值所提列之\r\n    土地增值稅準備，應列為長期負債；土地因法令限制而暫以他人名義\r\n    為所有權登記者，應附註揭露，並註明保全措施。\r\n二  房屋及建物：指營業上使用之自有房屋建築及其他附屬設備；其評價\r\n    包括房屋及建物之取得成本及取得後所有能延長資產耐用年限或服務\r\n    潛能之資本化支出、重估增值等。\r\n三  機 (器) 具及設備：指自有之直接或間接提供生產之機 (器) 具、運\r\n    輸設備、辦公設備及其各項設備零配件；其評價包括機 (器) 具及設\r\n    備之取得成本與取得後所有能延長耐用年限或服務潛能之資本化支出\r\n    、重估增值等。\r\n四  租賃資產：指依資本租賃契約所承租之資產。租賃資產應按帳面價值\r\n    評價。\r\n五  租賃權益改良：指在依營業租賃契約承租之租賃標的物上之改良。租\r\n    賃權益改良應按成本評價，得列於固定資產或無形資產項下。租賃權\r\n    益改良應按其估計耐用年限與租賃期間之較短者，以合理而系統之方\r\n    法提列折舊或分攤成本，並依其性質轉作各期費用或間接製造成本，\r\n    不得間斷。\r\n六  雜項固定資產：指不能歸屬於前五款之資產；其評價包括取得成本與\r\n    取得後所有能延長耐用年限或服務潛能之資本化支出及重估增值等。\r\n七  未完工程及預付購置設備款：指正在建造或裝置而尚未完竣之工程及\r\n    預付購置供營業使用之固定資產款項等；其評價包括建造或裝置過程\r\n    中所發生之成本。\r\n固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減金額\r\n。\r\n固定資產除土地外，應於達可供使用狀態時，以合理而有系統之方法，按\r\n期提列折舊，且應註明折舊之計算方法，並依其性質轉作各期費用或間接\r\n製造成本，不得間斷；其累計折舊應列為固定資產之減項。\r\n已無使用價值之固定資產，應按其淨變現價值或帳面價值之較低者轉列其\r\n他資產；無淨變現價值者，應將成本與累積折舊沖銷，差額轉列損失；若\r\n耐用年限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n固定資產有提供保證、抵押或設定典權等情形者，應予註明。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "遞耗資產指資產價值將隨開採、砍伐或其他使用方法而耗竭之天然資源；\r\n其評價及應加註釋事項如左：\r\n一  遞耗資產應按取得、探勘及開發成本入帳。\r\n二  遞耗資產應註明評價基礎，如經過重估者，應列明重估日期及增減金\r\n    額。\r\n三  遞耗資產應於估計開採或使用年限內，以合理而有系統之方法，按期\r\n    提列折耗，且應註明折耗之計算方法，並依其性質轉作存貨或銷貨成\r\n    本，不得間斷。累積折耗應列為遞耗資產之減項。\r\n四  遞耗資產有提供保、抵押或設定質權或典權者，應予註明。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "無形資產指無實體存在而具經濟價值之資產；其科目分類與評價及應加註\r\n釋事項如左：\r\n一  商標權：指依法取得或購入之商標權；商標權按未攤銷之成本評價。\r\n二  專利權：指依法取得或購入之專利權；專利權按未攤銷之成本評價。\r\n三  著作權：指依法取得或購入文學、藝術、學術、音樂、電影等創作或\r\n    翻譯之出版、銷售、表演等權利；著作權按未攤銷之成本評價。\r\n四  電腦軟體：指對於購買或開發以供出售、出租或以其他方式行銷之電\r\n    腦軟體；電腦軟體成本按未攤銷之購入成本或自建立技術可行性至完\r\n    成產品母版所發生之成本評價。但在建立技術可行性以前所發生之成\r\n    本應作為研究發展費用；電腦軟體成本應個別攤銷，每年之攤銷比率\r\n    係以該產品本期收益對該產品本期及以後各期總收益之比率，與按該\r\n    產品之剩餘耐用年限採直線法計算之攤銷率，兩者之較大者為準。期\r\n    末應按未攤銷成本與淨變現價值孰低法評價。\r\n五  商譽：指出價取得之商譽。商譽按未攤銷之成本評價。\r\n六  開辦費：指商業在創業期間因設立所發生之必要支出。開辦費按未攤\r\n    銷之成本評價。\r\n自行發展之無形資產，其屬不能明確辨認者，如商譽，不得列記為資產；\r\n其屬能明確辨認者，如專利權，僅可將申請登記之成本，作為專利權成本\r\n。\r\n研究發展支出除受委託研究，其成本依契約可全數收回者外，須於發生當\r\n期以費用列帳。\r\n無形資產應註明評價基礎，且應於效用存續期限內以合理而有系統之方法\r\n分期攤銷。但最長不得超過二十年；其攤銷期限及計算方法應予註明。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "其他資產指不能歸屬於前五條之資產，且其收回或變現期限在一年或一個\r\n營業週期以上者，以較長者為準；其科目分類與評價及應加註釋事項如左\r\n：\r\n一  遞延資產：指已發生之支出，其效益超過一年或一個營業週期，應由\r\n    以後各期負擔者，如各項未攤銷費用、債券發行成本、遞延所得稅資\r\n    產等。遞延資產按未攤銷成本評價。\r\n二  閒置資產：指目前未供營業上使用之資產。閒置資產按淨變現價值評\r\n    價。\r\n三  長期應收票據及款項與催收帳款：指收款期間在一年或一個營業週期\r\n    以上之應收票據、帳款及催收款項。長期應收票據及款項按現值評價\r\n    ；催收帳款按淨變現價值評價。\r\n四  出租資產：指非以投資或出租為業之商業供作出租之自有資產。\r\n五  存出保證金：指存出供作保證用之現金或其他資產。\r\n六  雜項資產：指不能歸屬於前五款之其他資產。\r\n催收款項金額重大者，應單獨列示並註明催收情形及提列備抵呆帳數額。\r\n其他資產金額超過資產總額百分之五者，應按其性質分別列示。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "流動負債指將於一年內，以流動資產或其他流動負債償付之債務。但商業\r\n營業週期長於一年者，應改以一個營業週期作為劃分流動及非流動負債之\r\n標準，並於財務報表附註中說明。\r\n流動負債科目分類與評價及應加註釋之事項如左：\r\n一  短期借款：指向金融機構或他人借入及透支之款項，其償還期限在一\r\n    年或一個營業週期以內者；其評價及應加註釋事項如左：\r\n (一) 短期借款應按現值評價。\r\n (二) 短期借款應依借款種類註明借款性質、保證情形及利率區間，如有\r\n      提供擔保品者，應註明擔保品名稱及帳面價值。\r\n (三) 向金融機構、業主、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n二  應付短期票券：指為自貨幣市場獲取資金，而委託金融機構發行之短\r\n    期票券，包括應付商業本票及銀行承兌匯票等；其評價及應加註釋事\r\n    項如左：\r\n (一) 應付短期票券應按現值評價，應付短期票券折價應列為應付短期票\r\n      券之減項。\r\n (二) 應付短期票券應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面價值。\r\n三  應付票據：指商業應付之各種票據；其評價及應加註釋事項如左：\r\n (一) 應付票據應按現值評價。但到期日在一年或一個營業週期以內者，\r\n      得按面額評價。\r\n (二) 因營業而發生與非因營業而發生之應付票據，應分別列示。\r\n (三) 金額重大之應付關係人票據，應單獨列示。\r\n (四) 已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n (五) 存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債。但應於財務報表附註中說明保證之性質及金額。\r\n四  應付帳款：指商業應付之各種帳款；其評價及應加註釋事項如左：\r\n (一) 應付帳款應按現值評價。但到期日在一年或一個營業週期以內者，\r\n      得按帳載金額評價。\r\n (二) 因營業而發生之應付帳款，應與非因營業而發生之應付款項分別列\r\n      示。\r\n (三) 金額重大之應付關係人款項，應單獨列示。\r\n (四) 已提供擔保品之應付帳款，應註明擔保品名稱及帳面價值。\r\n五  應付所得稅：指根據課稅所得計算之預計應納所得稅。\r\n六  其他應付款：指不能歸屬於應付帳款之應付款項，如應付稅捐、薪工\r\n    等；其評價及應加註釋事項如左：\r\n (一) 其他應付款應按現值評價。但到期日在一年或一個營業週期以內者\r\n      ，得按帳載金額評價。\r\n (二) 應付股息紅利，如已確定分派辦法及預定支付日期者，應加以揭露\r\n      。\r\n (三) 其他應付款中超過流動負債斂計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n七  預收款項：指預為收納之各種款項，如預收銷售貨物或提供勞務之定\r\n    金等。預收款項應按主要類別分別列示，其有特別約定事項者並應註\r\n    明。\r\n八  其他流動負債：指不能歸屬於前七款之流動負債。但以上各款流動負\r\n    債，其金額未超過流動負債合計金額百分之五者，得併入其他流動負\r\n    債內。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "長期負債指到期日在一年或一個營業週期以上之債務，以較長者為準：其\r\n科目分類與評價及應加註釋事項如左：\r\n一  應付公司債：指發行人發行之債券；其評價及應加註釋事項如左：\r\n (一) 公司債應按面值調整未攤銷溢、折價評價；其溢價或折價應於債券\r\n      流通期間內按合理而有系統之方法加以攤銷，作為利息費用之調整\r\n      項目。\r\n (二) 發行債券之核定總額、利率、到期日、擔保品名稱、帳面價值、發\r\n      行地區及其他有關約定限制條款等應附註說明。\r\n (三) 如所發行之債券為轉換公司債者，應註明轉換辦法及已轉換金額。\r\n二  長期借款：指到期日在一年或一個營業週期以上之借款，包括長期銀\r\n    行借款及其他長期借款或分期償付之借款等；其評價及應加註釋事項\r\n    如左：\r\n (一) 長期借款應按現值評價。\r\n (二) 長期借款應註明其內容、到期日、利率、擔保回名稱、帳面價值及\r\n      其他約定重要限制條款。長期借款以外幣或按外幣兌換率折算償還\r\n      者，應註明外幣名稱及金額。\r\n (三) 向業主、員工及關係人借入之長期款項，應分別註明。\r\n三  長期應付票據及款項：指付款期間在一年或一個營業週期以上之應付\r\n    票據、應付帳款等。長期應付票據及其他長期應付款項應按現值評價\r\n    。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "其他負債指不能歸屬於流動負債、長期負債等之債務；其科目分類如左：\r\n一  遞延負債：指遞延收入、遞延所得稅負債等。\r\n二  存入保證金：指收到客戶存入供保證用之現金或其他資產。\r\n三  雜項負債：指不能歸屬於前二款之其他負債。\r\n其他負債金額超過負債總額百分之五者，應按其性質分別列示。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "資本指業主對商業投入之資本，並向主管機關登記者；其應加註釋事項如\r\n左：\r\n一  股本之種類、每股面額、額定股數、已發行股數及特別條件。\r\n二  發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換\r\n    辦法、已轉換金額及特別條件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "資本公積指公司因股本交易所產生之權益，包括超過票面金額發行股票所\r\n得之溢價、庫藏股票交易溢價等項目。\r\n前項所列資本公積應按其性質分別列示。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "保留盈餘或累積虧損指由營業結果所產生之權益；其科目分類如左：\r\n一  法定盈餘公積：指依公司法或其他相關法令規定自盈餘中指撥之公積\r\n    。\r\n二  特別盈餘公積：指依法令或盈餘分派之議案，自盈餘中指撥之公積，\r\n    以限制股息及紅利之分派者。\r\n三  未分配盈餘或累積虧損：指未經指撥之盈餘或未經彌補之虧損。\r\n盈餘分配或虧損彌補，應俟業主同意或股東會決議後方可列帳，如有盈餘\r\n分配或虧損彌補之議案，應在當期財務報表附註中註明。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "長期股權投資未實現跌價損失指長期股權投資採成本與市價孰低法評價所\r\n認列之未實現跌價損失，應列為業主權益之減項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "累積換算調整數係指因外幣交易或外幣財務報表換算所產生之換算調整數\r\n，應列為業主權益之加或減項。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "庫藏股指公司收回已發行股票尚未再出售或註銷者。庫藏股票應按成本法\r\n處理，並註明股數，列為業主權益之減項。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "損益表之項目分類如左：\r\n一  營業收入。\r\n二  營業成本。\r\n三  營業費用。\r\n四  營業外收入及費用。\r\n五  非常損益。\r\n六  所得稅。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "營業收入指本期內因經常營業活動而銷售商品或提供勞務等所獲得之收入\r\n；其科目分類與評價及應加註釋事項如左：\r\n一  銷貨收入：指因銷售商品所賺得之收入。銷貨退回及折讓應列為銷貨\r\n    收入減項。\r\n二  勞務收入：指因提供勞務所賺得之收入。\r\n三  業務收入：指因居間及代理業務或受委託等報酬所得之收入。\r\n四  其他營業收入：指不能歸屬於前三款之其他營業收入。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "營業成本指本期內因銷售商品或提供勞務等而應負擔之成本；其科目分類\r\n與評價及應加註釋事項如左：\r\n一  銷售成本：指銷售商品之原始成本或產品之製造成本。進貨退回及折\r\n    讓應作為進貨成本之減項。\r\n二  勞務成本：指提供勞務所應負擔之成本。\r\n三  業務成本：指因居間及代理業務或受委託等所應負擔之成本。\r\n四  其他營業成本：指因其他營業收入所應負擔之成本。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "營業費用指本期內銷售商品或提供勞務等所應負擔之費用；營業成本及營\r\n業費用不能分別列示者，得合併為營業費用。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "營業外收入及費用指本期內非因經常營業活動所發生之收入及費用，包括\r\n利息收入、利息費用、投資損益、兌換損益及處分投資損益等。利息收入\r\n及利息費用應分別列示；投資損益、兌換損益及處分投資損益得以其淨額\r\n列示。\r\n處分資產之損益應依其性質列為營業外收入及費用或非常損益。"
		},
		{
			"條號": "第 34-1 條",
			"條文內容": "八十九年以前處分資產溢價收入已累積為資本公積者，公司得經最近一次\r\n股東會決議或全體股東同意決定保持為資本公積，或轉列為保留盈餘，且\r\n所有數額應採同一方式且一次處理。\r\n前項所稱最近一次股東會決議或全體股東同意至遲不得超過九十二年度。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "繼續營業部門損益係指營業收入、營業成本、營業費用及營業外收入、費\r\n用等項目之淨額，應分別列示稅前損益、所得稅費用或利益與稅後損益。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "停業部門損益係指本期內處分或決定處分之重要部門所發生之損益，包括\r\n當期停業前營業損益及處分損益。\r\n處分損益應於決定處分日加以衡量，如有損失應立即認列，如有利益則應\r\n俟實現時始得認列。\r\n停業部門損益應按稅後淨額於繼續營業部門稅後損益項目之後列示。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "非常損益係指性質特殊且非經常發生之損益，應按稅後淨額於停業部門損\r\n益項目之後列示。\r\n提前償付之重大償債損益應列為非常損益。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "會計原則變動之累積影響數應按稅後淨額於非常損益項目之後列示。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本期純利或純損指本期之盈餘或虧損。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "業主權益變動表為表示業主權益組成項目變動情形之報表；其項目分類與\r\n內涵如左：\r\n一  資本或股本之期初餘額、本期增減項目與金額及期末餘額。\r\n二  資本公積之期初餘額、本期增減項目與金額及期末餘額。\r\n三  保留盈餘或累積虧損應包括左列內容：\r\n (一) 期初餘額。\r\n (二) 前期損益調整項目。\r\n (三) 本期淨利或淨損。\r\n (四) 提列法定盈餘公積、特別盈餘公積及分派股利等項目。\r\n (五) 期末餘額。\r\n四  長期股權投資未實現跌價損失之期初餘額、本期增減項目與金額及期\r\n    末餘額。\r\n五  累積換算調整數之期初餘額、本期增減項目與金額及期末餘額。\r\n六  庫藏股票之期初餘額、本期增減項目與金額及期末餘額。\r\n前期損益調整、不列入當期損益而直接列於業主權益項下之未實現損益項\r\n目，如換算調整數及資本公積變動等項目所生之所得稅費用或利益應直接\r\n列入各該項目，以淨額列示。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "現金流量表為表達商業在特定期間有關現金收支資訊之彙總報告；其編製\r\n及表達，應依照財務會計準則公報第十七號規定辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "對於資產負債表日之翌日起至財務報表提出日前所發生之左列期後事項，\r\n應於財務報表註釋說明：\r\n一  資本結構之變動。\r\n二  鉅額長短期債款之舉借。\r\n三  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉\r\n    讓或長期出租。\r\n四  生產能量之重大變動。\r\n五  產銷政策之重大變動。\r\n六  對其他事業之主要投資。\r\n七  重大災害損失。\r\n八  重要訴訟案件之進行或終結。\r\n九  重要契約之簽訂、完成、撤銷或失效。\r\n十  組織之重要調整及管理制度之重大改革。\r\n十一  因政府法令變更而發生之重大影響。\r\n十二  其他足以影響今後財務狀況、經營結果及現金流量之重要事項或措\r\n      施。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 五 章 附則"
		}
	]
}