{
	"pcode": "J0080010",
	"type": "命令",
	"title": "商業會計處理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0080010&LNNDATE=20061130&LSER=001",
	"category": [
		"經濟法規",
		"商業目"
	],
	"date": "20061130",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "會計憑證",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "會計帳簿",
			"start": 900
		},
		{
			"type": "章",
			"number": 400,
			"title": "會計項目及財務報表之編製",
			"start": 1400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依商業會計法（以下稱本法）第十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "商業會計事務之處理，應依本法、本準則及有關法令辦理；其未規定者，\r\n依照一般公認會計原則辦理。"
		},
		{
			"number": 300,
			"content": "本準則所列會計憑證、會計科目、帳簿及財務報表，商業得因實際需要增\r\n訂。\r\n記帳憑證、帳簿及財務報表之名稱及格式，由中央主管機關公告。"
		},
		{
			"number": 400,
			"content": "會計科目之明細科目、各種帳簿之明細簿及財務報表之明細表，商業得按\r\n實際需要，自行設置。"
		},
		{
			"number": 500,
			"content": "外來憑證及對外憑證應記載下列事項，由開具人簽名或蓋章：\r\n一、憑證名稱。\r\n二、日期。\r\n三、交易雙方名稱及地址或統一編號。\r\n四、交易內容及金額。\r\n內部憑證由商業根據事實及金額自行製存。"
		},
		{
			"number": 600,
			"content": "記帳憑證之內容應包括商業名稱、傳票名稱、日期、傳票編號、科目名稱\r\n、摘要及金額，並經相關人員簽名或蓋章。"
		},
		{
			"number": 700,
			"content": "記帳憑證之編製應以原始憑證為依據，原始憑證應附於記帳憑證之後作為\r\n附件。\r\n為證明權責存在之憑證或應永久保存或另行裝訂較便之原始憑證得另行彙\r\n訂保管，並按性質或保管期限分類編號，互註日期、編號、保管人、保管\r\n處所及編製目錄備查。"
		},
		{
			"number": 800,
			"content": "記帳憑證應按日或按月彙訂成冊，加製封面，封面上應記明冊號、起迄日\r\n期、頁數，由代表商業之負責人授權經理人、主辦或經辦會計人員簽名或\r\n蓋章，妥善保管，並製目錄備查。保管期限屆滿，經代表商業之負責人核\r\n准，得予以銷毀。"
		},
		{
			"number": 900,
			"content": "會計帳簿在同一會計年度內應連續記載，除已用盡外不得更換新帳簿。"
		},
		{
			"number": 1000,
			"content": "各種帳簿之首頁應設置帳簿啟用、經管、停用紀錄，分類帳簿次頁應設置\r\n帳戶目錄。"
		},
		{
			"number": 1100,
			"content": "更換新帳簿時，應於舊帳簿空白頁上，逐頁加蓋「空白作廢」戳記或截角\r\n作廢，並在空白首頁加填「以下空白作廢」字樣。"
		},
		{
			"number": 1200,
			"content": "記帳以元為單位。但得依交易之性質延長元以下之位數。"
		},
		{
			"number": 1300,
			"content": "記帳錯誤如更正後不影響總數者，應在原錯誤上劃紅線二道，將更正之數\r\n字或文字書寫於上，並由更正人於更正處簽名或蓋章或另開傳票更正，以\r\n明責任。\r\n記帳錯誤如更正後影響總數者，應另開傳票更正。"
		},
		{
			"number": 1400,
			"content": "資產負債表項目分類如下：\r\n一、資產。\r\n（一）流動資產。\r\n（二）基金及長期投資。\r\n（三）固定資產。\r\n（四）遞耗資產。\r\n（五）無形資產。\r\n（六）其他資產。\r\n二、負債。\r\n（一）流動負債。\r\n（二）長期負債。\r\n（三）其他負債。\r\n三、業主權益。\r\n（一）資本或股本。\r\n（二）資本公積。\r\n（三）保留盈餘或累積虧損。\r\n（四）其他項目。"
		},
		{
			"number": 1500,
			"content": "流動資產，指非受限制之現金及約當現金、短期投資及其他預期能於資產\r\n負債表日後一年內變現或耗用之資產。\r\n流動資產科目分類與評價及應加註釋事項如下：\r\n一、現金及約當現金：指庫存現金、銀行存款、週轉金、零用金、及隨時\r\n    可轉換成定額現金且即將到期而利率變動對其價值影響甚少之短期且\r\n    具高度流動性之投資，不包括已指定用途或依法律或契約受有限制者\r\n    ；其科目性質及應加註釋事項如下：\r\n（一）非活期之銀行存款到期日在一年以後者，應加註明。\r\n（二）定期存款提供債務作質者，如所擔保之債務為長期負債，應改列為\r\n      其他資產，如所擔保之債務為流動負債，則改列為其他流動資產，\r\n      並附註說明擔保之事實；作為存出保證金者，應依其長短期之性質\r\n      ，分別列為流動資產或其他資產，並於附註中說明。\r\n（三）補償性存款如因短期借款而發生者，應列為流動資產；如係因長期\r\n      負債而發生者，則應改列為其他資產或長期投資。\r\n二、短期投資：指短期性之投資；其科目性質與評價及應加註釋事項如下\r\n    ：\r\n（一）公平價值變動列入損益之金融資產及備供出售金融資產，應於資產\r\n      負債表日採公平價值評價；上市或上櫃股票及存託憑證之公平價值\r\n      ，指資產負債表日之收盤價。\r\n（二）公平價值變動列入損益之金融資產，指其取得主要目的為短期內出\r\n      售之交易目的金融資產，或原始認列時被指定以公平價值衡量且公\r\n      平價值變動認列為損益之金融資產。\r\n（三）備供出售金融資產：指除公平價值變動列入損益之金融資產及持有\r\n      至到期日金融資產以外之非衍生性金融資產。\r\n（四）短期投資供債務作質、質押或存出保證金者，如所擔保之債務為流\r\n      動負債，仍列為短期投資；如所擔保之債務為長期負債，則應改列\r\n      為長期投資，但均應附註說明擔保之事實。\r\n三、避險性金融資產：指依避險會計指定且為有效避險工具之金融資產，\r\n    應以公平價值衡量，並應依流動性區分為流動及非流動，非流動者，\r\n    應改列其他資產項下。\r\n四、應收票據：指商業應收之各種票據；其科目性質與評價及應加註釋事\r\n    項如下：\r\n（一）應按現值評價。但到期日在一年以內者，得按面值評價。\r\n（二）業經貼現或轉讓者，應予扣除並加註明。\r\n（三）因營業而發生之應收票據，應與非因營業而發生之應收票據分別列\r\n      示。\r\n（四）金額重大之應收關係人票據，應單獨列示。\r\n（五）已提供擔保者，應於附註中說明。\r\n（六）業已確定無法收回者，應予轉銷。\r\n（七）決算時應評估應收票據無法收現之金額，提列適當之備抵呆帳，列\r\n      為應收票據之減項。\r\n五、應收帳款：指商業因出售商品或勞務等而發生之債權；其科目性質與\r\n    評價及應加註釋事項如下：\r\n（一）應按現值評價。但到期日在一年以內者，得按帳載金額評價。\r\n（二）金額重大之應收關係人帳款，應單獨列示。\r\n（三）分期付款銷貨之未實現利息收入，應列為應收帳款之減項。\r\n（四）收回期間超過一年部分，應附註說明各年度預期收回之金額。\r\n（五）設定擔保應收帳款應於附註中揭露。\r\n（六）長期工程合約帳款，應附註列示已開立帳單之應收帳款中屬於工程\r\n      保留款部分；如保留款之預期收回期間超過一年者，並應附註說明\r\n      各年預期收回之金額。\r\n（七）業已確定無法收回者，應予轉銷。\r\n（八）決算時應評估應收帳款無法收現之金額，提列適當之備抵呆帳，列\r\n      為應收帳款之減項。\r\n六、其他應收款：指不屬前款之應收款項；其科目性質與評價及應加註釋\r\n    事項如下：\r\n（一）超過流動資產合計金額百分之五者，應按其性質或對象分別列示。\r\n（二）決算時應評估其他應收款無法收回之金額，提列適當之備抵呆帳，\r\n      列為其他應收款之減項；但其他應收款如為更明細之劃分者，備抵\r\n      呆帳亦應比照分別列示。\r\n七、存貨：指備供正常營業出售之商品、製成品、副產品，或正在生產中\r\n    之在製品，將於加工完成後出售者，或將直接、間接用於生產供出售\r\n    之商品（或勞務）之材料或物料；其科目性質與評價及應加註釋事項\r\n    如下：\r\n（一）存貨應採成本與市價孰低法評價。\r\n（二）存貨如有瑕疵、損壞、陳廢或其他相關因素，致其價值顯著減低者\r\n      ，應以淨變現價值為評價基礎。\r\n（三）存貨有提供作質、擔保、由債權人監視使用或其他相關情事，應予\r\n      註明。\r\n八、預付款項：指預為支付之各項成本或費用。但因購置固定資產而依約\r\n    預付之款項及備供營業使用之未完工程營造款，應列入固定資產項下\r\n    。\r\n九、其他流動資產：指不能歸屬於前八款之流動資產。但以上各款流動資\r\n    產，除現金及約當現金外，金額未超過流動資產合計金額百分之五者\r\n    ，得併入其他流動資產內。"
		},
		{
			"number": 1600,
			"content": "基金及長期投資，指商業為特定用途而提撥之各類基金及因業務目的而為\r\n長期性之投資；其科目分類與評價及應加註釋事項如下：\r\n一、基金：指為特定用途所提列之資產，包括償債基金、改良與擴充基金\r\n    、意外損失準備基金或其他相關基金；基金提存所根據之議案及辦法\r\n    ，應予註明。\r\n二、長期投資：指長期性之投資，包括投資其他企業發行之股票、債券、\r\n    投資不動產或其他相關投資；其科目性質與評價及應加註釋事項如下\r\n    ：\r\n（一）長期投資應註明評價基礎，並依其性質分別列示。\r\n（二）採權益法評價之長期股權投資，其會計處理應依照財團法人中華民\r\n      國會計研究發展基金會公布之財務會計準則公報（以下簡稱財務會\r\n      計準則公報）第五號規定辦理。\r\n（三）非採權益法評價之長期股權投資，其會計處理應依財務會計準則公\r\n      報第三十四號規定辦理。\r\n（四）長期投資有提供作質，或受有約束、限制或其他相關情事者，應予\r\n      註明。\r\n（五）以成本衡量之長期股權投資，係持有下列股票且未具重大影響力或\r\n      與該等股票連動且以該等股票交割之衍生性商品：\r\n      1.未於證券交易所上市或未於櫃買中心櫃檯買賣之股票。\r\n      2.興櫃股票。\r\n（六）持有至到期日債券投資：指具有固定或可決定之收取金額及固定到\r\n      期日，且商業有積極意圖及能力持有至到期日之非衍生性金融資產\r\n      ；持有至到期日債券投資，應以攤銷後成本衡量；於一年內到期之\r\n      持有至到期日投資，應改列為流動資產。\r\n（七）以攤銷後成本衡量之債券投資：指無活絡市場之公開報價，具固定\r\n      或可決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未指定為以公平價值衡量，且公平價值變動認列為損益。\r\n      2.未指定為備供出售。"
		},
		{
			"number": 1700,
			"content": "固定資產，指為供營業上使用，非以出售為目的，且使用年限在一年以上\r\n之有形資產；其科目分類與評價及應加註釋事項如下：\r\n一、土地：指營業上使用之土地及具有永久性之土地改良；其評價，包括\r\n    取得成本、具有永久性之改良及重估增值；土地因重估增值所提列之\r\n    土地增值稅準備，應列為長期負債；土地因法令限制而暫以他人名義\r\n    為所有權登記者，應附註揭露，並註明保全措施。\r\n二、房屋及建物：指營業上使用之自有房屋建築及其他附屬設備；其評價\r\n    ，包括房屋與建物之取得成本及取得後所有能延長資產耐用年限或服\r\n    務潛能之資本化支出、重估增值。\r\n三、機（器）具及設備：指自有之直接或間接提供生產之機（器）具、運\r\n    輸設備、辦公設備及其各項設備零配件；其評價，包括機（器）具與\r\n    設備之取得成本及取得後所有能延長耐用年限或服務潛能之資本化支\r\n    出、重估增值。\r\n四、租賃資產：指依資本租賃契約所承租之資產；其評價，應按帳面價值\r\n    為之。\r\n五、租賃權益改良：指在依營業租賃契約承租之租賃標的物上之改良；其\r\n    評價，應按成本為之，得列於固定資產或無形資產項下，並應按其估\r\n    計耐用年限與租賃期間之較短者，以合理而系統之方法提列折舊或分\r\n    攤成本，及依其性質轉作各期費用或間接製造成本，不得間斷。\r\n六、雜項固定資產：指不能歸屬於前五款之資產；其評價，包括取得成本\r\n    與取得後所有能延長耐用年限或服務潛能之資本化支出及重估增值。\r\n七、未完工程及預付購置設備款：指正在建造或裝置而尚未完竣之工程及\r\n    預付購置供營業使用之固定資產款項；其評價，包括建造或裝置過程\r\n    中所發生之成本。\r\n固定資產應註明評價基礎；如經過重估者，應列明重估價日期及增值金額\r\n。\r\n固定資產，除土地外，應於達可供使用狀態時，以合理而有系統之方法，\r\n按期提列折舊，且應註明折舊之計算方法，並依其性質轉作各期費用或間\r\n接製造成本，不得間斷；其累計折舊，應列為固定資產之減項。\r\n已無使用價值之固定資產，應按其淨變現價值或帳面價值之較低者轉列其\r\n他資產；無淨變現價值者，應將成本與累計折舊沖銷，差額轉列損失；如\r\n耐用年限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n固定資產有提供保證、抵押或設定典權之情形者，應予註明。"
		},
		{
			"number": 1800,
			"content": "遞耗資產，指資產價值將隨開採、砍伐或其他使用方法而耗竭之天然資源\r\n；其評價及應加註釋事項如下：\r\n一、遞耗資產應按取得、探勘及開發成本入帳。\r\n二、遞耗資產應註明評價基礎；如經過重估者，應列明重估日期及增值金\r\n    額。\r\n三、遞耗資產應於估計開採或使用年限內，以合理而有系統之方法，按期\r\n    提列折耗，且應註明折耗之計算方法，並依其性質轉作存貨或銷貨成\r\n    本，不得間斷；累計折耗，應列為遞耗資產之減項。\r\n四、遞耗資產有提供保證、抵押、設定質權或典權者，應予註明。"
		},
		{
			"number": 1900,
			"content": "無形資產，指無實體存在而具經濟價值之資產；其科目分類與評價及應加\r\n註釋事項如下：\r\n一、商標權：指依法取得或購入之商標權；其評價，按未攤銷成本為之。\r\n二、專利權：指依法取得或購入之專利權；其評價，按未攤銷成本為之。\r\n三、著作權：指依法取得或購入文學、藝術、學術、音樂、電影、翻譯或\r\n    其他著作之出版、銷售、表演權利；其評價，按未攤銷成本為之。\r\n四、電腦軟體：指對於購買或開發以供出售、出租或以其他方式行銷之電\r\n    腦軟體；其評價，按未攤銷之購入成本或自建立技術可行性至完成產\r\n    品母版所發生之成本為之。但在建立技術可行性以前所發生之成本，\r\n    應作為研究發展費用。\r\n五、商譽：指出價取得之商譽；其減損測試應每年為之，已認列之商譽減\r\n    損損失不得迴轉。\r\n自行發展之無形資產，其屬不能明確辨認者，不得列記為資產。\r\n研究支出及發展支出，除受委託研究，其成本依契約可全數收回者外，須\r\n於發生當期以費用列帳。但發展支出符合下列所有條件者，得予資本化；\r\n資本化之金額，不得超過預計未來可回收淨收益之現值，即未來預期之收\r\n入減除再發生之研究發展費用、生產成本及銷管費用後之現值：\r\n一、完成該無形資產已達技術可行性。\r\n二、商業意圖完成該無形資產，並加以使用或出售。\r\n三、商業有能力使用或出售該無形資產。\r\n四、無形資產本身或其產出，已有明確市場；該無形資產係供內部使用者\r\n    ，應已具有用性。\r\n五、商業具充足之技術、財務及其他資源，以完成此項發展計畫並使用或\r\n    出售該無形資產。\r\n六、於發展期間歸屬於無形資產之支出，能可靠衡量。\r\n無形資產，應註明評價基礎；其經濟效益期限可合理估計者，應於效用存\r\n續期限內，以合理而有系統之方法分期攤銷；其攤銷期限及計算方法，應\r\n予註明。\r\n無明確經濟效益期限之無形資產，不得攤銷。"
		},
		{
			"number": 2000,
			"content": "其他資產，指不能歸屬於前五條之資產，且其收回或變現期限在一年以上\r\n者；其科目分類與評價及應加註釋事項如下：\r\n一、出租資產：指非以投資或出租為業之商業供作出租之自有資產。\r\n二、閒置資產：指目前未供營業上使用之資產；閒置資產按淨變現價值評\r\n價。\r\n三、存出保證金：指存出供作保證用之現金或其他資產。\r\n四、長期應收票據與款項及催收帳款：指收款期間在一年以上之應收票據\r\n    、帳款及催收款項；長期應收票據及款項，按現值評價；催收帳款，\r\n    按淨變現價值評價。\r\n五、遞延資產：指已發生之支出，其效益超過一年，應由以後各期負擔者\r\n    ；其評價，按未攤銷成本為之。\r\n六、雜項資產：指不能歸屬於前五款之其他資產。\r\n催收款項金額重大者，應單獨列示，並註明催收情形及提列備抵呆帳數額\r\n。\r\n其他資產金額超過資產總額百分之五者，應按其性質分別列示。"
		},
		{
			"number": 2100,
			"content": "流動負債，指將於一年內，以流動資產或其他流動負債償付之債務。\r\n流動負債科目分類與評價及應加註釋之事項如下：\r\n一、短期借款：指向金融機構或他人借入及透支之款項，其償還期限在一\r\n    年以內者；其評價及應加註釋事項如下：\r\n（一）應按現值評價。\r\n（二）應依借款種類註明借款性質、保證情形及利率區間，如有提供擔保\r\n      品者，應註明擔保品名稱及帳面價值。\r\n（三）向金融機構、業主、員工、關係人、其他個人或機構借入之款項，\r\n      應分別註明。\r\n二、應付短期票券：指為自貨幣市場獲取資金，而委託金融機構發行之短\r\n    期票券；其評價及應加註釋事項如下：\r\n（一）應按現值評價；其折價，應列為應付短期票券之減項。\r\n（二）應註明保證、承兌機構及利率；如有提供擔保品者，應註明擔保品\r\n      名稱及帳面價值。\r\n三、其他金融負債：指具下列條件之一者：\r\n（一）公平價值變動列入損益之金融負債，指其發生主要目的為短期內再\r\n      買回之交易目的金融負債或原始認列時被指定以公平價值衡量且公\r\n      平價值變動認列為損益之金融負債。\r\n（二）避險性金融負債：指依避險會計指定，且為有效避險工具之金融負\r\n      債，應以公平價值衡量，並應依被避險項目之流動性，區分為流動\r\n      與非流動；非流動者，應改列其他負債項下避險性金融負債。\r\n四、應付票據：指商業應付之各種票據；其評價及應加註釋事項如下：\r\n（一）應按現值評價。但因營業而發生，且到期日在一年以內者，得按面\r\n      值評價。\r\n（二）因營業而發生與非因營業而發生者，應分別列示。\r\n（三）金額重大之應付關係人票據，應單獨列示。\r\n（四）已提供擔保品者，應註明擔保品名稱及帳面價值。\r\n（五）存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應於財務報表附註中說明保證之性質及金額。\r\n五、應付帳款：指商業應付之各種帳款；其評價及應加註釋事項如下：\r\n（一）應按現值評價。但到期日在一年以內者，得按帳載金額評價。\r\n（二）因營業而發生與非因營業而發生者，應分別列示。\r\n（三）金額重大之應付關係人款項，應單獨列示。\r\n（四）已提供擔保品者，應註明擔保品名稱及帳面價值。\r\n六、應付所得稅：指根據課稅所得計算之預計應納所得稅。\r\n七、其他應付款：指不能歸屬於應付帳款之應付款項；其評價及應加註釋\r\n    事項如下：\r\n（一）應按現值評價。但到期日在一年以內者，得按帳載金額評價。\r\n（二）應付股息紅利，如已確定分派辦法及預定支付日期者，應加以揭露\r\n      。\r\n（三）超過流動負債合計金額百分之五者，應按其性質或對象分別列示。\r\n八、預收款項：指預為收納之各種款項；其應按主要類別分別列示，有特\r\n    別約定事項者，並應註明。\r\n九、其他流動負債：指不能歸屬於前八款之流動負債。但以上各款流動負\r\n    債，其金額未超過流動負債合計金額百分之五者，得併入其他流動負\r\n    債內。"
		},
		{
			"number": 2200,
			"content": "長期負債，指到期日在一年以上之債務，以較長者為準；其科目分類與評\r\n價及應加註釋事項如下：\r\n一、應付公司債：指發行人發行之債券；其評價及應加註釋事項如下：\r\n（一）應按面值調整未攤銷溢、折價評價；其溢價或折價，應於債券流通\r\n      期間內，按合理而有系統之方法加以攤銷，作為利息費用之調整項\r\n      目。\r\n（二）發行債券之核定總額、利率、到期日、擔保品名稱、帳面價值、發\r\n      行地區及其他有關約定限制條款，應附註說明。\r\n（三）如所發行之債券為轉換公司債者，應註明轉換辦法及已轉換金額。\r\n二、長期借款：指到期日在一年以上之借款；其評價及應加註釋事項如下\r\n    ：\r\n（一）應按現值評價。\r\n（二）應註明其內容、到期日、利率、擔保品名稱、帳面價值及其他約定\r\n      重要限制條款；其以外幣或按外幣兌換率折算償還者，應註明外幣\r\n      名稱及金額。\r\n（三）向業主、員工及關係人借入之長期款項，應分別註明。\r\n三、長期應付票據及款項：指付款期間在一年以上之應付票據、應付帳款\r\n    ；其評價，應按現值為之。\r\n四、特別股負債：指發行符合財務會計準則第三十六號公報規定具有金融\r\n    負債性質之特別股。"
		},
		{
			"number": 2300,
			"content": "其他負債，指不能歸屬於流動負債、長期負債之債務；其科目分類如下：\r\n一、遞延負債：指遞延收入及遞延所得稅負債。\r\n二、存入保證金：指收到客戶存入供保證用之現金或其他資產。\r\n三、雜項負債：指不能歸屬於前二款之其他負債。\r\n其他負債金額超過負債總額百分之五者，應按其性質分別列示。"
		},
		{
			"number": 2400,
			"content": "資本，指業主對商業投入之資本額，並向主管機關登記者，但不包括符合\r\n負債性質之特別股；其應加註釋事項如下：\r\n一、股本之種類、每股面額、額定股數、已發行股數及特別條件。\r\n二、發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換\r\n    辦法、已轉換金額及特別條件。"
		},
		{
			"number": 2500,
			"content": "資本公積，指公司因股本交易所產生之權益。\r\n前項所列資本公積，應按其性質分別列示。"
		},
		{
			"number": 2600,
			"content": "保留盈餘或累積虧損，指由營業結果所產生之權益；其科目分類如下：\r\n一、法定盈餘公積：指依公司法或其他相關法律規定，自盈餘中指撥之公\r\n    積。\r\n二、特別盈餘公積：指依法令或盈餘分派之議案，自盈餘中指撥之公積，\r\n    以限制股息及紅利之分派者。\r\n三、未分配盈餘或累積虧損：指未經指撥之盈餘或未經彌補之虧損。\r\n盈餘分配或虧損彌補，應俟業主同意或股東會決議後方可列帳，有盈餘分\r\n配或虧損彌補之議案，應在財務報表附註中註明。"
		},
		{
			"number": 2700,
			"content": "業主權益其他項目，指其他造成業主權益增加或減少之項目，其科目分類\r\n如下：\r\n一、金融商品未實現損益：指備供出售金融資產，依公平價值衡量產生之\r\n    未實現損益，及適用現金流量避險時避險工具屬有效避險部分之損益\r\n    ，應列為業主權益調整項目。\r\n二、累積換算調整數：指因外幣交易或外幣財務報表換算所產生之換算調\r\n    整數，應列為業主權益之加或減項。\r\n三、未實現重估增值：指固定資產、遞耗資產及無形資產依法辦理資產重\r\n    估價所產生之未實現重估增值，應列為業主權益之加項；資產如已辦\r\n    理重估價，其減損損失應先減少未實現重估增值，如有不足，方於損\r\n    益表認列為損失。\r\n四、庫藏股：指公司收回已發行股票，尚未再出售或註銷者；其股票應註\r\n    明股數，列為業主權益之減項，並應以成本入帳，及按加權平均法計\r\n    算其帳面價值。"
		},
		{
			"number": 2800,
			"content": "損益表之項目分類如下：\r\n一、營業收入。\r\n二、營業成本。\r\n三、營業費用。\r\n四、營業外收益及費損。\r\n五、所得稅。\r\n六、繼續營業部門損益。\r\n七、停業部門損益。\r\n八、非常損益。\r\n九、會計原則變動之累積影響數。\r\n十、本期純利（或純損）。"
		},
		{
			"number": 2900,
			"content": "營業收入，指本期內因經常營業活動而銷售商品或提供勞務所獲得之收入\r\n；其科目分類與評價及應加註釋事項如下：\r\n一、銷貨收入：指因銷售商品所賺得之收入；銷貨退回及折讓，應列為銷\r\n    貨收入減項。\r\n二、勞務收入：指因提供勞務所賺得之收入。\r\n三、業務收入：指因居間、代理業務或受委託報酬所得之收入。\r\n四、其他營業收入：指不能歸屬於前三款之其他營業收入。"
		},
		{
			"number": 3000,
			"content": "營業成本，指本期內因銷售商品或提供勞務而應負擔之成本；其科目分類\r\n與評價及應加註釋事項如下：\r\n一、銷售成本：指銷售商品之原始成本或產品之製造成本；進貨退回及折\r\n    讓，應作為進貨成本之減項。\r\n二、勞務成本：指提供勞務所應負擔之成本。\r\n三、業務成本：指因居間、代理業務或受委託所應負擔之成本。\r\n四、其他營業成本：指因其他營業收入所應負擔之成本。"
		},
		{
			"number": 3100,
			"content": "營業費用，指本期內銷售商品或提供勞務所應負擔之費用；營業成本及營\r\n業費用不能分別列示者，得合併為營業費用。"
		},
		{
			"number": 3200,
			"content": "營業外收益及費損，指本期內非因經常營業活動所發生之收入及費用；利\r\n息收入及利息費用應分別列示，金融資產評價損益、金融負債評價損益、\r\n採用權益法認列之投資損益、兌換損益及處分投資損益，得以其淨額列示\r\n。\r\n處分資產之損益，應依其性質列為營業外收益及費損或非常損益。"
		},
		{
			"number": 3300,
			"content": "繼續營業部門損益，指營業收入、營業成本、營業費用及營業外收益、費\r\n損項目之淨額，應分別列示稅前損益與稅後損益。"
		},
		{
			"number": 3400,
			"content": "停業部門損益，指本期內處分或決定處分之重要部門所發生之停業部門營\r\n業損益、處分損益及依淨公平價值衡量損益。\r\n停業部門在當年度處分完畢者，以處分損益稅後淨額列示；停業部門在當\r\n年度未處分完畢者，其淨資產應按帳面金額與淨公平價值孰低評價；如淨\r\n公平價值低於帳面金額，應認列淨公平價值衡量損失，沖銷停業部門淨資\r\n產之帳面金額；如淨公平價值回升，得在原認列淨公平價值衡量損失範圍\r\n內認列回升利益。\r\n停業部門損益，應按稅後淨額於繼續營業部門稅後損益項目之後列示。"
		},
		{
			"number": 3500,
			"content": "非常損益，指性質特殊且非經常發生之損益，應按稅後淨額於停業部門損\r\n益項目之後列示。"
		},
		{
			"number": 3600,
			"content": "會計原則變動之累積影響數，應按稅後淨額於非常損益項目之後列示。"
		},
		{
			"number": 3700,
			"content": "本期純利或純損，指本期之盈餘或虧損。"
		},
		{
			"number": 3800,
			"content": "業主權益變動表，為表示業主權益組成項目變動情形之報表；其項目分類\r\n與內涵如下：\r\n一、資本或股本之期初餘額、本期增減項目與金額及期末餘額。\r\n二、資本公積之期初餘額、本期增減項目與金額及期末餘額。\r\n三、保留盈餘或累積虧損，應包括下列內容：\r\n（一）期初餘額。\r\n（二）前期損益調整項目。\r\n（三）本期純利或純損。\r\n（四）提列法定盈餘公積、特別盈餘公積及分派股利項目。\r\n（五）期末餘額。\r\n四、金融商品未實現損益之期初餘額、本期增減項目與金額及期末餘額。\r\n五、未實現重估增值之期初餘額、本期增減項目與金額及期末餘額。\r\n六、累積換算調整數之期初餘額、本期增減項目與金額及期末餘額。\r\n七、庫藏股票之期初餘額、本期增減項目與金額及期末餘額。\r\n前期損益調整及不列入當期損益而直接列於業主權益項下之未實現損益項\r\n目，所生之所得稅費用或利益，應直接列入各該項目，以淨額列示。"
		},
		{
			"number": 3900,
			"content": "現金流量表，為表達商業在特定期間有關現金收支資訊之彙總報告；其編\r\n製及表達，應依照財務會計準則公報第十七號規定辦理。"
		},
		{
			"number": 4000,
			"content": "對於資產負債表日之翌日起至財務報表提出日前所發生之下列期後事項，\r\n應於財務報表註釋說明：\r\n一、資本結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉\r\n    讓或長期出租。\r\n四、生產能量之重大變動。\r\n五、產銷政策之重大變動。\r\n六、對其他事業之主要投資。\r\n七、重大災害損失。\r\n八、重要訴訟案件之進行或終結。\r\n九、重要契約之簽訂、完成、撤銷或失效。\r\n十、組織之重要調整及管理制度之重大改革。\r\n十一、因政府法令變更而發生之重大影響。\r\n十二、其他足以影響未來財務狀況、經營結果及現金流量之重要事項或措\r\n      施。"
		},
		{
			"number": 4100,
			"content": "本準則自發布日施行。"
		}
	]
}