{
	"法規性質": "命令",
	"法規名稱": "境外基金管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400122&LNNDATE=20070615&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20070615",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依證券投資信託及顧問法 (以下簡稱本法) 第十六條第三項及第四\r\n項規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "任何人非經行政院金融監督管理委員會 (以下簡稱本會) 核准或向本會申\r\n報生效後，不得在中華民國境內 (以下簡稱國內) 代理募集及銷售境外基\r\n金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "境外基金管理機構或其指定機構 (以下簡稱境外基金機構) 應委任單一之\r\n總代理人在國內代理其基金之募集及銷售。\r\n總代理人得在國內代理一個以上境外基金機構之基金募集及銷售。\r\n銷售機構得在國內代理一個以上境外基金之募集及銷售。 \r\n信託業依特定金錢信託契約及證券經紀商依受託買賣外國有價證券契約受\r\n託投資境外基金者，除本辦法另有規定外，應適用本辦法總代理人或銷售\r\n機構之相關規定。\r\n銷售機構受理境外基金投資人之申購、買回或轉換等事宜，除信託業依特\r\n定金錢信託契約及證券經紀商依受託買賣外國有價證券契約受託投資境外\r\n基金者外，應經總代理人轉送境外基金機構辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "境外基金之投資顧問業務，應由經核准之證券投資顧問事業為之。\r\n證券投資顧問事業除擔任銷售機構者外，辦理境外基金之投資顧問業務，\r\n應與總代理人簽訂提供資訊合作契約，其契約應行記載事項，由中華民國\r\n證券投資信託暨顧問商業同業公會 (以下簡稱同業公會) 擬訂，報經本會\r\n核定；修正時，亦同。\r\n第一項境外基金應以經本會核准或申報生效得募集及銷售者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "總代理人、銷售機構及其經理人或受僱人，應以善良管理人之注意義務及\r\n忠實義務，本誠實信用原則，代理境外基金募集及銷售。\r\n前項事業及其人員於辦理境外基金募集及銷售業務時，對於境外基金投資\r\n人之個人資料、往來交易資料及其他相關資料，除法令另有規定外，應保\r\n守秘密。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "境外基金銷售機構以自己名義為投資人申購境外基金者，應確實執行公開\r\n說明書所載短線交易防制措施。對所屬基金投資人從事基金交易符合公開\r\n說明書短線交易認定標準者，應依本會所規定之格式，提供該投資人相關\r\n資料予境外基金機構或總代理人。\r\n境外基金機構或總代理人對銷售機構依前項規定所提供之資料，除依其他\r\n法律規定外，應保守秘密，如有違反，因而造成銷售機構或其所屬基金投\r\n資人之損害時，應負賠償責任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "總代理人、銷售機構及證券集中保管事業對於一定金額以上或疑似洗錢之\r\n境外基金交易，其申購、買回或轉換應留存完整正確之交易紀錄及憑證，\r\n並應依洗錢防制法規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "總代理人依本辦法規定應公告之事項，應經由本會指定之資訊傳輸系統進\r\n行傳輸完成公告。"
		},
		{
			"編章節": "第 二 章 境外基金之總代理人及銷售機構"
		},
		{
			"編章節": "第 一 節 總代理人"
		},
		{
			"條號": "第 8 條",
			"條文內容": "境外基金機構得委任經核准營業之證券投資信託事業、證券投資顧問事業\r\n或證券經紀商擔任總代理人，辦理境外基金募集及銷售業務。\r\n境外基金機構應與其所委任之總代理人簽訂人員培訓計畫，其計畫要點由\r\n同業公會擬訂，報經本會核定；修正時，亦同。\r\n證券經紀商依本辦法擔任境外基金總代理人，得與投資人簽訂受託買賣外\r\n國有價證券契約為之。\r\n第一項擔任總代理人之證券經紀商，應加入同業公會。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "總代理人應符合下列資格條件：\r\n一、實收資本額、指撥營運資金或專撥營業所用資金達新臺幣七千萬元以\r\n    上。\r\n二、最近期經會計師查核簽證之財務報告每股淨值不低於面額。但取得營\r\n    業執照未滿一個完整會計年度者，不在此限。\r\n三、具有即時取得境外基金機構投資及相關交易資訊之必要資訊傳輸設備\r\n    。\r\n四、最近半年未曾受本法第一百零三條第一款規定、證券交易法第六十六\r\n    條第一款規定、期貨交易法第一百條第一項第一款規定、信託業法第\r\n    四十四條第一項第一款或銀行法第六十一條之一第一項規定糾正並限\r\n    期改善三次以上之處分。\r\n五、最近二年未曾受本法第一百零三條第二款規定以上、證券交易法第六\r\n    十六條第二款規定以上、期貨交易法第一百條第一項第二款規定以上\r\n    、信託業法第四十四條第一項第二款、第二項規定或銀行法第六十一\r\n    條之一第一項第一款規定以上之處分。但本會命令解除職員職務之處\r\n    分，不在此限。\r\n六、業務人員及內部稽核人員之資格條件及人數，應符合第十六條之規定\r\n    。\r\n七、其他經本會規定應具備之資格條件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "總代理人應依下列規定，向得辦理保管業務，並符合本會認可之信用評等\r\n機構評等達一定等級以上之金融機構提存營業保證金：\r\n一、擔任一家境外基金管理機構所管理之基金時，應提存新臺幣三千萬元\r\n    。\r\n二、擔任二家境外基金管理機構所管理之基金時，應提存新臺幣五千萬元\r\n    。\r\n三、擔任三家以上境外基金管理機構所管理之基金時，應提存新臺幣七千\r\n    萬元。\r\n銷售機構以自己名義為投資人向總代理人申購境外基金者，除依特定金錢\r\n信託契約或依受託買賣外國有價證券契約受託投資境外基金者外，應向符\r\n合前項規定之金融機構提存營業保證金新臺幣二千萬元。\r\n前二項之營業保證金應以現金、銀行存款、政府債券或金融債券提存，不\r\n得設定質權或以任何方式提供擔保，且不得分散提存於不同金融機構；提\r\n存金融機構之更換或營業保證金之提取，應經同業公會轉報本會核准後始\r\n得為之。\r\n營業保證金之提存、領取及更換等程序，由同業公會擬訂要點，報經本會\r\n核定；修正時，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "總代理人應辦理下列事項：\r\n一、就其所代理之境外基金，編製投資人須知及公開說明書中譯本等相關\r\n    資訊，並交付予銷售機構及投資人。\r\n二、擔任境外基金機構在國內之訴訟及一切文件之送達代收人。\r\n三、負責與境外基金機構連絡，提供投資人所代理境外基金之相關發行及\r\n    交易資訊。\r\n四、依投資人申購、買回或轉換境外基金之交易指示，轉送境外基金機構\r\n    。\r\n五、就不可歸責總代理人之情事，協助辦理投資人權益保護之相關事宜。\r\n六、其他依法令或本會規定應辦理之事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "總代理人就下列事項，應於事實發生日起三日內，向本會申報並公告：\r\n一、所代理之境外基金經境外基金註冊地主管機關撤銷其核准、限制其投\r\n    資活動。\r\n二、境外基金機構因解散、停業、營業移轉、併購、歇業、其當地國法令\r\n    撤銷或廢止許可或其他相似之重大事由，致不能繼續從事相關業務。\r\n三、所代理之境外基金經本會撤銷者。\r\n四、境外基金管理機構受其主管機關處分。\r\n五、所代理之境外基金有暫停及恢復交易情事。\r\n六、其代理之境外基金公開說明書或交付投資人之其他相關文件，其所載\r\n    內容有變動或增加，致重大影響投資人之權益。\r\n七、其代理之境外基金於國內募集及銷售所生之投資人訴訟或重大爭議。\r\n八、總代理人發生財務或業務重大變化。\r\n九、銷售機構之變動情形。\r\n十、其他重大影響投資人權益之事項。\r\n前項第三款得僅為公告。\r\n總代理人因第一項第一款至第三款事由致無法繼續代理境外基金之募集及\r\n銷售，應協助投資人辦理後續境外基金買回、轉換或其他相關事宜。\r\n境外基金有下列情事之一者，應經本會核准並於事實發生日起三日內辦理\r\n公告：\r\n一、基金之移轉、合併或清算。\r\n二、調增基金管理機構或保管機構之報酬。\r\n三、終止該基金在國內募集及銷售。\r\n四、變更基金管理機構或保管機構。\r\n五、變更該基金投資有價證券或從事證券相關商品交易之基本方針及範圍\r\n    ，與第二十三條規定不符者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "總代理人應於每一營業日將其前一營業日代理之境外基金名稱、經交易確\r\n認之申購、買回或轉換之總金額、單位數及其他本會所定之事項，依本會\r\n規定之格式及內容，經本會指定之資訊傳輸系統向本會或本會指定之機構\r\n申報。\r\n總代理人所代理之境外基金，應依本會規定之格式及內容於每月終了後十\r\n日內編具月報，並經本會指定之資訊傳輸系統送同業公會彙送本會及中央\r\n銀行。\r\n總代理人所代理之境外基金，應依基金註冊地規定，編具年度財務報告，\r\n併同其中文簡譯本即時辦理公告。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "總代理人應於每一營業日公告所代理境外基金之單位淨資產價值。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "總代理人如發現銷售機構代理境外基金之募集及銷售，違反法令或逾越授\r\n權範圍之情事，應立即督促其改善，並立即通知本會。\r\n總代理人、銷售機構及其董事、監察人、經理人或受僱人因故意、過失或\r\n違反契約或法令規定，致損害投資人之權益者，應負損害賠償責任。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "總代理人代理境外基金募集及銷售，應配置適足及適任之業務人員及內部\r\n稽核人員辦理之。\r\n辦理募集及銷售之業務人員及內部稽核人員，應符合證券投資顧問事業負\r\n責人與業務人員管理規則所定業務人員之資格條件。\r\n前項內部稽核人員，得由總代理人登記之內部稽核人員兼任之。\r\n從事第一項業務之業務人員不得少於三人。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "總代理人之變更或終止應經本會核准並於二日內辦理公告。\r\n總代理人終止代理後，於轉由其他境外基金總代理人辦理前，應協助投資\r\n人辦理後續境外基金之買回、轉換或其他相關事宜。"
		},
		{
			"編章節": "第 二 節 銷售機構"
		},
		{
			"條號": "第 18 條",
			"條文內容": "總代理人得委任經核准營業之證券投資信託事業、證券投資顧問事業、證\r\n券經紀商、銀行或信託業擔任境外基金之銷售機構，辦理該境外基金之募\r\n集及銷售業務。\r\n信託業或證券經紀商依本辦法擔任境外基金銷售機構者，得與投資人簽訂\r\n特定金錢信託契約或受託買賣外國有價證券契約為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "銷售機構應符合下列資格條件：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額。但取得營\r\n    業執照未滿一個完整會計年度者，不在此限。\r\n二、最近二年未曾因辦理境外基金或證券投資信託基金業務受本法第一百\r\n    零三條第二款規定以上、證券交易法第六十六條第二款規定以上、期\r\n    貨交易法第一百條第一項第二款規定以上、信託業法第四十四條第一\r\n    項第二款、第二項規定或銀行法第六十一條之一第一項第一款規定以\r\n    上之處分。但本會命令解除職員職務之處分或其違法情事已具體改善\r\n    並經主管機關認可者，不在此限。\r\n三、辦理募集及銷售業務人員應符合證券投資顧問事業負責人與業務人員\r\n    管理規則所定業務人員之資格條件。\r\n四、其他經本會規定應具備之條件。\r\n信託業及證券經紀商於本辦法發布前依特定金錢信託契約或受託買賣外國\r\n有價證券契約辦理受託投資境外基金業務者，不適用前項第一款之規定。\r\n本辦法發布前，已於信託業依特定金錢信託契約或證券經紀商依受託買賣\r\n外國有價證券契約辦理受託投資境外基金業務之人員，與本辦法規定資格\r\n條件不符者，應於發布日起，一年內辦理補正，屆期未完成補正者，不得\r\n從事境外基金之相關業務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "銷售機構應辦理下列事項：\r\n一、交付投資人須知及公開說明書中譯本等相關資訊予投資人。\r\n二、就不可歸責銷售機構之情事，協助投資人紛爭處理與辦理投資人權益\r\n    保護事宜及一切通知事項。\r\n三、其他依法令或本會規定應辦理之事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "銷售機構終止辦理境外基金之募集及銷售業務者，應即通知總代理人。\r\n銷售機構終止辦理前項業務後，於轉由其他境外基金銷售機構辦理前，應\r\n協助投資人辦理後續境外基金之買回、轉換或其他相關事宜。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "境外基金機構對總代理人之委任及總代理人對銷售機構之委任，均應以書\r\n面為之。\r\n依前項委任所簽訂之總代理契約及銷售契約，其應行記載事項，由同業公\r\n會擬訂，報經本會核定；修正時，亦同。\r\n銷售機構得與境外基金機構及總代理人共同簽訂銷售契約。\r\n總代理人及銷售機構依本辦法代理募集及銷售境外基金時，不得以契約排\r\n除法令規定其對投資人應負之責任。"
		},
		{
			"編章節": "第 三 章 境外基金之募集與銷售"
		},
		{
			"編章節": "第 一 節 資格條件"
		},
		{
			"條號": "第 23 條",
			"條文內容": "境外基金符合下列條件者，得經本會核准或申報生效在國內募集及銷售：\r\n一、境外基金從事衍生性商品交易，持有未沖銷多頭部位價值之總金額，\r\n    不得超過該境外基金淨資產價值之百分之十五；持有未沖銷空頭部位\r\n    價值之總金額不得超過該境外基金所持有之相對應有價證券總市值。\r\n二、境外基金不得投資於黃金、商品現貨及不動產。\r\n三、境外基金投資以下有價證券者，其占該境外基金總投資之比率，不得\r\n    超過本會所訂定之比率。\r\n (一) 大陸地區證券市場之有價證券。\r\n (二) 香港或澳門地區證券市場由大陸地區政府或公司發行或經理之有價\r\n      證券。\r\n (三) 恆生香港中資企業指數 (Hang Seng China- Affiliated Corpora-\r\n      tions Index)  成分股公司所發行之有價證券。\r\n (四) 香港或澳門地區證券交易市場由大陸地區政府、公司直接或間接持\r\n      有股權達百分之三十以上之公司所發行之有價證券。\r\n四、國內投資人投資金額占個別境外基金比率，不得超過本會規定之一定\r\n    限額。\r\n五、境外基金之投資組合不得以中華民國證券市場為主要的投資地區，該\r\n    投資比率由本會定之。\r\n六、該境外基金不得以新臺幣或人民幣計價。\r\n七、境外基金必須成立滿一年。\r\n八、境外基金已經基金註冊地主管機關核准向不特定人募集者。\r\n九、其他經本會規定之事項。\r\n境外基金經本會專案核准或基金註冊地經我國承認並公告者，得免受前項\r\n第一款及第七款之限制。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "經本會核准或申報生效在國內募集及銷售之境外基金，其境外基金管理機\r\n構，應符合下列條件：\r\n一、基金管理機構 (得含其控制或從屬機構) 所管理以公開募集方式集資\r\n    投資於證券之基金總資產淨值超過二十億美元或等值之外幣者。所稱\r\n    總資產淨值之計算不包括退休基金或全權委託帳戶。\r\n二、最近二年未受當地主管機關處分並有紀錄在案者。\r\n三、成立滿二年以上者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經本會核准或申報生效在國內募集及銷售之境外基金，其保管機構應符合\r\n經本會核准或認可之信用評等機構評等達一定等級以上者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "境外指數股票型基金 (Exchange Traded Fund; ETF)  符合下列條件者，\r\n得經本會核准向證券交易所申請上市或進行交易：\r\n一、基金註冊地與基金管理機構所在地為我國承認且公告者。\r\n二、符合前三條規定。\r\n三、標的指數符合本會所定條件者。"
		},
		{
			"編章節": "第 二 節 申請 (報) 之程序"
		},
		{
			"條號": "第 27 條",
			"條文內容": "境外基金除依第二十八條規定辦理者外，應由境外基金機構委任之總代理\r\n人填具申請書並檢具下列文件送同業公會審查，轉報本會核准後，始得募\r\n集及銷售：\r\n一、符合第九條擔任境外基金總代理人之資格條件證明文件。\r\n二、境外基金機構與總代理人之總代理契約。\r\n三、境外基金機構與總代理人簽訂之人員培訓計畫。\r\n四、總代理人依規定提存之營業保證金之證明文件。\r\n五、出具銷售機構符合資格之聲明書及其銷售契約。\r\n六、境外基金註冊地准予募集之證明文件。\r\n七、申請募集及銷售境外基金為ㄧ個以上者，其明細表。\r\n八、境外基金最近年度財務報告與其中文簡譯本、投資組合、投資人須知\r\n    、公開說明書併同其中譯本等相關資訊。\r\n九、境外基金管理機構符合第二十四條規定之證明文件。\r\n十、境外基金機構出具聲明書，聲明將依本會之要求，提供該境外基金機\r\n    構有關境外基金申購、買回或轉換等之相關簿冊及涉及投資人權益之\r\n    相關資料予本會查閱。\r\n十一、境外基金管理機構出具符合第二十三條第一項第一款至第五款規定\r\n      之聲明書。\r\n十二、境外基金管理機構最近期之財務報告。\r\n十三、境外基金之保管機構信用評等等級之證明文件。\r\n十四、律師出具基金註冊地對投資人權益之保護不低於我國之意見書。\r\n十五、律師出具基金管理機構註冊地對投資人權益之保護不低於我國之意\r\n      見書。\r\n十六、同業公會同意入會之證明文件。\r\n十七、其他經本會規定應具備之文件。\r\n基金註冊地與基金管理機構所在地為我國承認且公告者，免提供第一項第\r\n十四款及第十五款規定之文件。\r\n符合第二十三條第二項規定免受成立滿一年限制之境外基金，其申請程序\r\n準用證券投資信託事業募集證券投資信託基金處理準則之相關規定辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法發布前經證券投資顧問事業提供投資顧問之境外基金，應由其境外\r\n基金機構委任之總代理人填具申報書，並檢具相關文件，向本會申報生效\r\n後，始得募集及銷售。\r\n總代理人依前項規定提出申報，其應檢附之書件及程序，由本會公告之。\r\n本會受理依前條或第一項規定之申請 (報) 案件時，得視證券市場管理需\r\n要，訂定境外基金在國內募集及銷售總額。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "總代理人首次申請 (報) 境外基金之募集及銷售，經本會核准或申報生效\r\n後，涉及資金之匯出、匯入者，應檢具銷售機構名單等相關文件向中央銀\r\n行申請辦理相關外匯業務之許可，始得募集及銷售。\r\n總代理人所代理之各境外基金銷售機構有變動情事，致與前項申報之銷售\r\n機構名單不符時，應於事實發生日起三日內將變動情形申報中央銀行備查\r\n；備查事項仍有變動時，亦同。\r\n證券集中保管事業辦理境外基金之款項收付，涉及資金之匯出、匯入者，\r\n應向中央銀行申請辦理相關外匯業務之許可。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "總代理人申請 (報) 境外基金之募集及銷售，有下列情形之一者，本會得\r\n退回或不核准其案件：\r\n一、申請 (報) 事項有違反法令，致影響境外基金之募集及銷售。\r\n二、該基金註冊國之法令對投資人權益之保護顯低於我國。\r\n三、經本會退回、不予核准、撤銷、廢止或自行撤回其申請 (報) 案件，\r\n    總代理人自接獲本會通知之日或自行撤回之日起三個月內，辦理申請\r\n     (報) 募集及銷售境外基金。\r\n四、已向本會提出其他境外基金申請案件尚未經核准。\r\n五、所提申請 (報) 書件不完備或應記載事項不充分，經本會限期補正，\r\n    屆期不能完成補正。\r\n六、總代理人不符合第九條規定之資格條件。\r\n七、總代理人最近一年違反本辦法規定，其情節重大。\r\n八、其他本會為保護公益認有必要。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "總代理人申請 (報) 境外基金之募集及銷售，經本會核准或申報生效後，\r\n有下列情事之一者，本會得暫停該基金募集及銷售、撤銷或廢止其核准或\r\n申報生效：\r\n一、依第二十七條第一項或第二十八條第一項規定所定之書件有虛偽不實\r\n    。\r\n二、違反第二十七條第一項第十款規定之聲明，其情節重大。\r\n三、有第四十條各款情事之一，其情節重大。\r\n四、其他違反本辦法規定或本會於核准申請或申報生效時之限制或禁止事\r\n    項，其情節重大。\r\n五、違反其他法令之強制或禁止規定，致影響投資人權益，且情節重大。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "總代理人代理募集及銷售境外基金，自向本會申請 (報) 後至核准或申報\r\n生效前，總代理人發生財務或業務重大變化、境外基金機構或境外基金有\r\n第十二條第一項第一款、第二款、第四款、第五款、第四項規定之情事或\r\n申請 (報) 書件內容發生變動，致對投資人權益有重大影響時，應於事實\r\n發生日起三日內向本會申報。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "總代理人或銷售機構受理投資人申購境外基金款項之收付，應依下列方式\r\n之一為之：\r\n一、投資人自行向境外基金機構於境外指定之帳戶辦理款項之收付。\r\n二、境外基金機構授權總代理人以境外基金機構之名義，在國內金融機構\r\n    設置基金專戶辦理款項之收付。\r\n三、本會指定之證券集中保管事業指定之銀行專戶，並由證券集中保管事\r\n    業匯至境外基金機構於境外指定之帳戶或於國內金融機構設置基金專\r\n    戶辦理款項之收付。\r\n依前項第三款規定辦理申購款項收付者，其買回、轉換、孳息分派及清算\r\n等款項，應由境外基金機構透過證券集中保管事業指定之銀行帳戶匯至投\r\n資人指定之銀行帳戶；境外基金機構不得接受總代理人或銷售機構變更證\r\n券集中保管事業指定銀行專戶之指示。\r\n總代理人或銷售機構依特定金錢信託契約或依受託買賣外國有價證券契約\r\n受託投資境外基金者，得免依第一項規定辦理。\r\n有關專戶之設立、款項收付之相關程序及資金、幣別、資金匯入及匯出等\r\n事項，依本會及中央銀行之規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "總代理人為投資人向境外基金機構申購境外基金或銷售機構為投資人向總\r\n代理人申購境外基金，應以投資人名義為之。但投資人同意以總代理人或\r\n銷售機構名義為之者，不在此限。\r\n總代理人以自己名義為投資人向境外基金機構申購境外基金或銷售機構以\r\n自己名義為投資人向總代理人申購境外基金時，除依特定金錢信託契約或\r\n依受託買賣外國有價證券契約受託投資境外基金者外，其款項收付應依前\r\n條第一項第三款及前條第二項規定之方式為之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "總代理人或銷售機構依第三十三條第一項第三款及同條第二項規定辦理款\r\n項收付者，應與證券集中保管事業簽訂契約，其辦理投資人申購、買回、\r\n轉換、孳息分派及清算等事項之資訊傳輸，應經證券集中保管事業辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "總代理人申請 (報) 境外基金之募集及銷售，經申請核准或申報生效後，\r\n應於二日內辦理公告。\r\n前項公告內容，應記載下列事項：\r\n一、經本會核准或申報生效募集及銷售之日期及文號。\r\n二、境外基金管理機構之名稱。\r\n三、總代理人之名稱、電話及地址。\r\n四、銷售機構之名稱、電話及地址。\r\n五、保管機構之名稱及信用評等等級。\r\n六、境外基金之名稱、種類、型態、投資策略及限制。\r\n七、境外基金開始受理申購、買回日期及每營業日受理申購、買回申請截\r\n    止時間。\r\n八、投資人應負擔的各項費用及金額或計算基準之表列。\r\n九、最低申購金額。\r\n十、申購價金之計算。\r\n十一、申購手續及資金給付方式。\r\n十二、公開說明書中譯本、投資人須知及其分送方式或取閱地點。\r\n十三、投資風險警語。\r\n十四、總代理人協助辦理投資人權益保護之方式。\r\n十五、本會規定應行揭露事項。\r\n十六、其他為保護公益及投資人之必要應揭露事項。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "境外基金公開說明書之更新或修正，總代理人應將其中譯本於更新或修正\r\n後十日內辦理公告。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "境外基金之募集及銷售不成立時，總代理人應依境外基金募集及銷售規定\r\n退款至投資人指定之銀行帳戶。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "總代理人及銷售機構募集及銷售境外基金時，應交付投資人須知及公開說\r\n明書中譯本予投資人。\r\n前項之投資人須知應載明下列事項：\r\n一、總代理人、境外基金發行機構、管理機構、保管機構、總分銷機構及\r\n    其他相關機構之說明；如為關係人者，應說明其關係。\r\n二、代理募集及銷售之境外基金簡介。\r\n三、申購、買回及轉換境外基金之方式：\r\n (一) 最低申購金額。\r\n (二) 價金給付方式。\r\n (三) 每營業日受理申請截止時間，及對逾時申請文件之認定及處理方式\r\n      。\r\n (四) 申購、買回及轉換之作業流程。\r\n四、境外基金之募集及銷售不成立時之退款方式。\r\n五、總代理人與境外基金機構之權利、義務及責任。\r\n六、總代理人應提供之資訊服務事項。\r\n七、境外基金機構、總代理人及銷售機構與投資人爭議之處理方式。\r\n八、協助投資人權益之保護方式。\r\n九、投資人應負擔的各項費用及金額或計算基準之表列。\r\n十、投資風險之說明。\r\n十一、投資人取得相關資訊之網址。\r\n十二、交付表彰投資人權益之憑證種類。\r\n十三、其他經本會規定之事項。\r\n前項投資人須知須按季更新，其範本由同業公會擬訂，報經本會核定；修\r\n正時，亦同。\r\n投資人須知之更新或修正，總代理人應於更新或修正後十日內辦理公告。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "總代理人及銷售機構，除法令另有規定外，不得有下列行為：\r\n一、以詐欺、脅迫或其他不正當方式代理募集及銷售境外基金。\r\n二、與投資人為投資境外基金收益共享或損失分擔之約定。\r\n三、為虛偽、欺罔、或其他顯著有違事實或故意使他人誤信之行為。\r\n四、意圖為自己或他人之利益，未經投資人同意，從事與投資人指示意旨\r\n    或利益相違背之行為。\r\n五、違反投資人之指示，運用其資金。\r\n六、經本會依第三十一條規定，暫停募集及銷售、撤銷或廢止者，仍有募\r\n    集及銷售之行為。\r\n七、同意他人使用總代理人、銷售機構或其業務人員之名義，從事境外基\r\n    金之募集及銷售業務；或指定未符合資格之銷售機構或業務人員從事\r\n    境外基金之募集及銷售。\r\n八、從事境外基金之廣告及營業促銷活動，有違反法令或自律機構所訂之\r\n    行為規範。\r\n九、其他違反法令或自律規範規定不得從事之行為。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "總代理人違反前條規定、編製投資人須知或公開說明書中譯本不實或未依\r\n第十五條第一項規定辦理時，除得依第三十一條規定辦理外，本會得命令\r\n境外基金機構限期更換總代理人。\r\n銷售機構違反前條規定時，本會除得依相關法令辦理外，並得停止其六個\r\n月以內之期間辦理募集及銷售業務。\r\n境外基金機構經本會限期更換總代理人，屆期未更換者，得廢止該境外基\r\n金之核准或申報生效。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "總代理人及銷售機構代理境外基金之募集及銷售，應充分知悉並評估客戶\r\n之投資知識、投資經驗、財務狀況及其承受投資風險程度。\r\n總代理人及銷售機構，對於首次申購之客戶，應要求其提出身分證明文件\r\n或營利事業登記證明文件，並填具基本資料。\r\n總代理人及銷售機構之內部控制制度應包括充分瞭解客戶、銷售行為、短\r\n線交易防制、洗錢防制及法令所訂應遵循之作業原則，並由總代理人送交\r\n同業公會審查。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "總代理人及銷售機構辦理境外基金申購、買回或轉換事宜，應依據境外基\r\n金公開說明書及投資人須知之記載，公平對待所有基金投資人，不得有延\r\n遲交易之情事。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "總代理人及銷售機構應依所定之受理截止時間，辦理境外基金申購、買回\r\n或轉換事宜。\r\n總代理人及銷售機構辦理前項業務，除能證明投資人係於受理截止時間前\r\n提出申請者外，不得任意更改。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "境外基金召開受益人會議或股東會及其他有關投資人權利行使之重大事項\r\n，總代理人應即時公告並通知銷售機構；總代理人以自己名義為投資人向\r\n境外基金機構申購境外基金者，對重大影響投資人權益之事項，應即時通\r\n知其所屬之投資人，並應彙整所屬投資人之意見通知境外基金機構。\r\n銷售機構以自己名義為投資人申購境外基金者，於接獲受益人會議或股東\r\n會之通知後，對重大影響投資人權益之事項，應即時通知所屬之投資人，\r\n並應彙整所屬投資人之意見通知境外基金機構或經總代理人轉送境外基金\r\n機構。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "證券集中保管事業提供境外基金交易資訊傳輸、款項收付、基金憑證保管\r\n、帳簿劃撥及結算交割等操作辦法，由證券集中保管事業擬訂，報經本會\r\n核定；修正時，亦同。"
		},
		{
			"編章節": "第 三 節 交易憑證或對帳單之交付"
		},
		{
			"條號": "第 47 條",
			"條文內容": "總代理人或銷售機構應於投資人申購或買回申請書或電子文書上，明確註\r\n記受理申請之日期及時間。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "境外基金機構應於投資人申購、買回或轉換境外基金時，自行或委任總代\r\n理人製作並交付書面或電子檔案之交易確認書或對帳單予投資人。\r\n總代理人或銷售機構以自己名義為投資人申購、買回或轉換境外基金者，\r\n應製作並交付書面或電子檔案之交易確認書、對帳單或其他證明文件予投\r\n資人。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "境外基金之申購、買回、轉換、交易確認書或對帳單及其他有關之文件，\r\n其保存方式及期限，依商業會計法及相關規定辦理。\r\n投資人如非以書面方式提出申請者，其相關作業系統須具有明確記載受理\r\n申請日期及時間之功能，並保留稽核軌跡二個月以上。"
		},
		{
			"編章節": "第 四 節 廣告及促銷"
		},
		{
			"條號": "第 50 條",
			"條文內容": "總代理人或其委任之銷售機構從事境外基金之廣告、公開說明會及促銷時\r\n，除本會另有規定外，不得有下列行為：\r\n一、藉本會對該境外基金之核准或申報生效，作為證實申請 (報) 事項或\r\n    保證境外基金價值之宣傳。\r\n二、使人誤信能保證本金之安全或保證獲利。\r\n三、提供贈品或以其他利益勸誘他人購買境外基金。\r\n四、對於過去之業績作誇大之宣傳或對同業為攻訐之廣告。\r\n五、為虛偽、欺罔、或其他顯著有違事實或故意使他人誤信之行為。\r\n六、對未經本會核准或申報生效之境外基金，預為宣傳廣告、公開說明會\r\n    及促銷。\r\n七、內容違反法令、契約或公開說明書內容。\r\n八、為境外基金績效之預測。\r\n九、涉及對新臺幣匯率走勢之臆測。\r\n十、違反同業公會訂定廣告及促銷活動之自律規範。\r\n十一、其他影響投資人權益之事項。\r\n前項第十款之自律規範，由同業公會擬訂，報經本會核定；修正時，亦同\r\n。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "總代理人委任之銷售機構從事境外基金之廣告、公開說明會及促銷違反前\r\n條規定時，總代理人及銷售機構應依相關法令負其責任。\r\n總代理人或其委任之銷售機構為境外基金之廣告、公開說明會及促銷，總\r\n代理人應於事實發生後十日內向同業公會申報。同業公會發現有前條第一\r\n項各款之情事，應於每月底前彙整函報本會；如涉及同條項第九款者，並\r\n應函報中央銀行。"
		},
		{
			"編章節": "第 四 章 境外基金之私募"
		},
		{
			"條號": "第 52 條",
			"條文內容": "境外基金機構得在國內對下列對象進行境外基金之私募：\r\n一、銀行業、票券業、信託業、保險業、證券業、金融控股公司或其他經\r\n    本會核准之法人或機構。\r\n二、符合本會所定條件之自然人、法人或基金。\r\n前項第二款之應募人總數，不得超過三十五人。\r\n境外基金機構應第一項第二款對象之合理請求，於私募完成前負有提供與\r\n本次私募基金有關之財務、業務或資訊之義務。\r\n境外基金機構向特定人私募基金，不得為一般性廣告或公開勸誘之行為。\r\n違反前項規定者，視為對非特定人公開招募之行為。\r\n境外基金機構於國內向特定人私募境外基金，得委任銀行、信託業、證券\r\n經紀商、證券投資信託事業或證券投資顧問事業辦理，並應委任訴訟代理\r\n人及稅務代理人。\r\n前項受委任機構於國內辦理向特定人私募境外基金，涉及資金之匯出、匯\r\n入者，應檢具相關文件向中央銀行申請辦理相關外匯業務之許可。\r\n境外基金機構自行於國內向特定人私募境外基金，涉及資金之匯出、匯入\r\n者，應由應募人依據外匯收支或交易申報辦法規定辦理之。\r\n境外基金機構私募境外基金，與應募人有關交割款項及費用收付，應以外\r\n幣為之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "私募基金之應募人及購買人除有下列情形之一者外，不得再行賣出：\r\n一、向境外基金機構申請買回。\r\n二、轉讓予符合前條第一項資格之人。\r\n三、基於法律規定所生效力之移轉。\r\n四、其他經本會核准。\r\n前項有關私募基金轉讓之限制，應於憑證上以明顯文字註記，並於交付應\r\n募人或購買人之相關書面文件載明。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "境外基金機構應於私募境外基金價款繳納完成日起五日內，向本會指定之\r\n機構申報，並副知中央銀行。\r\n境外基金機構依前項規定提出申報，其應檢附之資料及程序，由本會公告\r\n之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本辦法發布前經證券投資顧問事業提供投資顧問之境外基金，應由其境外\r\n基金機構於一年內依第二十八條規定辦理，屆期未完成申報者，除對原在\r\n國內採定時定額扣款作業之投資人得繼續其扣款外，不得新增申購。本會\r\n並得撤銷或廢止該境外基金投資顧問之核准。\r\n證券投資顧問事業對前項之未買回或繼續扣款之境外基金投資人，得提供\r\n必要之資訊。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "投資人因境外基金之募集及銷售業務所生之糾紛，得向本會或本會所指定\r\n之機構申訴；或得依證券投資人及期貨交易人保護法之規定，向保護機構\r\n申請調處。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "因代理募集及銷售境外基金所訂之契約，不得為任何排除我國司法管轄權\r\n之約定。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本辦法規定有關書件格式，由本會公告。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}