{
	"法規性質": "命令",
	"法規名稱": "經濟部推動研究機構開發產業技術辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0010024&LNNDATE=20051129&LSER=001",
	"法規類別": "組改前廢止法規＞經濟法規",
	"異動日期": "20051129",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進產業升級條例第二十二條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經濟部 (以下簡稱本部) 推動及管理科技研究發展專案計畫 (以下簡稱科\r\n技專案) 事宜，除法令另有規定外，依本辦法之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱研究機構，係指具有產業技術研究發展能力之財團法人或政府\r\n研究機關 (構) 。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱科技專案，係指規劃開發本部職掌範圍內，以創新為導向之前\r\n瞻性、關鍵性或共通性之產業技術或與建構產業技術研究發展環境相關之\r\n計畫。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "科技專案依其特性，分為創新前瞻類、關鍵類及環境建構類。\r\n創新前瞻類係指規劃開發符合下列規定之科技專案：\r\n一、國內外尚未商業化之產品、服務或技術，可在未來產業發展中，導致\r\n    策略性之產品、服務或產業。\r\n二、具潛力以促使我國產生領導型技術或大幅提升重要產業競爭力及附加\r\n    價值。\r\n關鍵類係指規劃開發未來產業發展所需之核心技術或可促成產業界投資，\r\n並建立相關產業之關鍵零組件及產品之科技專案。\r\n環境建構類係指建置或維持檢測與認證設施、實驗室及試量產工廠或蒐集\r\n、研析及推廣產業技術研究發展相關科技、經濟、法律等資訊或其他與建\r\n構產業技術研究發展環境相關之科技專案。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為加強產業技術研究發展之規劃、科技專案之評審及管理運作，提升科技\r\n專案之執行績效，本部得設下列委員會：\r\n一、技術規劃審議委員會 (以下簡稱技審委員會) 負責關鍵類及環境建構\r\n    類科技專案之規劃、評審及管考等相關事項。\r\n二、科技專案績效考評委員會 (以下簡稱績效考評委員會) 負責科技專案\r\n    研究機構之相關考評。"
		},
		{
			"編章節": "第 二 章 產業技術研究發展推動機制"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部應邀集產業界、政府機關 (構) 、學術及研究機構之專家，進行產業\r\n技術研究發展策略 規劃， 並參考各界意見，規劃未來年度之產業技術研\r\n究發展方向。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部應考量產業技術研究發展領域及趨勢，調整第五條各類科技專案之比\r\n重。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經行政院或本部核定屬急需推動之產業技術，本部得推動特殊具時效工業\r\n技術發展計畫。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部應加強推動第五條第二項創新前瞻類科技專案，並依研究機構之執行\r\n情形，適度簡化其相關管考機制。研究機構應建立健全之創新前瞻類科技\r\n專案管理、評審及其他相關制度。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本部為推動第五條第四項環境建構類科技專案，得於科技專案中建置或維\r\n持各項與建構產業技術研究發展環境相關之研究設施或設備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本部為有效整合國內外各界研究發展資源及能力，協助傳統產業升級或推\r\n動知識服務發展，創造產業最大效益，得鼓勵研究機構以跨領域或跨單位\r\n之方式，從事技術引進、合作開發或共同參與科技專案之執行。"
		},
		{
			"編章節": "第 三 章 申請及審核程序"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請本部科技專案者，以經本部評鑑符合下列各款條件之研究機構為限：\r\n一、具有研究發展及技術擴散能力。\r\n二、具有固定之研究場所與執行計畫之基本人力及設備。\r\n三、具有完備之計畫作業、財產管理、人事、會計及內部稽核等專案計畫\r\n    管理制度。\r\n四、具有經濟部及所屬各機關科學技術委託或補助研究發展計畫研發成果\r\n    歸屬及運用辦法第三十條之制度。\r\n科技專案之研發成果歸屬國家所有者，其申請者不適用前項第四款規定；\r\n其研發成果相關制度規範，由本部另訂之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請創新前瞻類科技專案者，除符合前條規定外，並應符合下列各款條件\r\n：\r\n一、曾執行本部科技專案。\r\n二、具有創新前瞻技術能力之研究發展團隊。\r\n三、經本部核定具有創新前瞻類科技專案管理、評審及其他相關制度。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "符合本辦法申請資格者，應依本部規定之作業流程、表件格式、費用標準\r\n及其他相關規定，研提計畫書，並應符合下列各款規定：\r\n一、申請創新前瞻類科技專案者，應先依其評審制度，進行初步審查，並\r\n    於申請時併提評審報告。\r\n二、為進行檢測、認證或實驗生產而建置研究設施或設備者，本部得要求\r\n    申請者研提營運計畫書。\r\n申請創新前瞻類科技專案者，進行前項第一款之審查時，本部得推薦代表\r\n參與。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "關鍵類及環境建構類科技專案，由本部邀集技審委員會委員及相關專家學\r\n者審查後，送本部核定。\r\n創新前瞻類科技專案，由本部參酌前條第一項第一款之評審報告核定之。\r\n前二項經本部核定之科技專案，由本部與申請者議定經費，並簽訂契約，\r\n明定雙方之權利及義務。"
		},
		{
			"編章節": "第 四 章 科技專案執行及收支管理"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依前條規定與本部簽約執行科技專案者 (以下簡稱執行單位) ，應依約定\r\n期提交下列工作報告送本部審查：\r\n一、執行關鍵類及環境建構類科技專案者，應提交工作季報、年度執行報\r\n    告及全程執行總報告。\r\n二、執行創新前瞻類科技專案者，應提交半年工作報告及年度執行報告。\r\n科技專案執行期間，本部於必要時得依約進行查證，派員實地查訪或查核\r\n帳目，執行單位應予配合。\r\n本部依前項查證結果或科技專案執行進度，得進行審議，依約調整各該科\r\n技專案之工作項目或經費、終止或解除契約。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本部應依約分期撥付補助經費予執行單位。\r\n第一期經費經執行單位提出申請者，本部得於簽約當日或之後先行撥付之\r\n。自第二期起之經費，應由執行單位檢具前期工作報告向本部申請撥款，\r\n本部應於申請函件送達後審核撥付。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "科技專案變更應符合下列各款規定：                                \r\n一、本部因情事變更而認定有變更執行內容或調整期間之必要者，得於通\r\n    知執行單位後，依約逕行辦理變更。                            \r\n二、於符合原定科技專案目標之原則下，執行單位認定有變更執行內容或\r\n    調整期間之必要者，除應報本部同意事項外，由執行單位依約逕行辦\r\n    理變更。                                                    \r\n前項科技專案變更應報本部同意事項，由本部另訂之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "執行單位執行科技專案，其經費收支應依約設專戶儲存並單獨設帳管理，\r\n定期編製經費支用 報表送本部審核。\r\n科技專案經費包括人事費、業務費、旅運費、維護費、材料費、設備使用\r\n費、設備費、管理費及其他等項目。\r\n前項規定各項目之費用，執行單位應以實際發生數檢據核銷；如有節餘經\r\n費，應繳交國庫。但其他之項目中得包含績效獎勵，以領據方式核銷。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "執行單位執行科技專案依約所產生收支互抵後屬本部之淨收益，應全數交\r\n由本部繳交國庫。\r\n執行單位執行科技專案辦理實驗生產者，本部得要求執行單位分別建立附\r\n屬作業會計制度，單獨計算損益。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "執行單位執行科技專案，以政府經費所採購之研究設施及設備，本部得依\r\n約要求登記或交付 為國有。\r\n前項研究設施及設備歸屬國有者，本部得與執行單位簽訂契約，委託其代\r\n為管理。\r\n執行單位將代管之研究設施及設備用於科技專案以外之用途者，應繳交使\r\n用費。但經執行單位報本部核定者，不在此限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "前條第一項之研究設施及設備屬動產者，受託代管之執行單位得報經本部\r\n同意，依國有動產 贈與辦法之規定辦理捐贈，供教學或研究之用。\r\n本部得專案核定將前條第一項之研究設施及設備作價取得股權，並編入歲\r\n入預算辦理。\r\n科技專案財產之報廢或變賣，應依政府相關規定辦理，如有變賣所得，應\r\n繳交國庫。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "執行單位應訂定相關辦法，從事與其他產業界、學術或研究機構之合作，\r\n以有效整合研究資源，共同推動產業技術研究發展。\r\n執行單位應將前項辦法提報本部備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "執行單位得以國際合作方式引進或共同開發技術。\r\n執行單位進行前項國際合作者，得與合作之外國機關 (構) 或事業以契約\r\n具體約定下列各款事項：\r\n一、合作標的。\r\n二、合作方式。\r\n三、計價方式。\r\n四、轉授權權利。\r\n五、使用地域。\r\n六、合作所衍生研發成果之權益歸屬。\r\n執行單位簽訂國際合作契約所約定之違約損害賠償責任，不得損及本部權\r\n益。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "國際合作契約金額達一定金額以上，且該契約所約定事項有下列各款情形\r\n之一者，執行單位 應敘明理由報本部核定：\r\n一、就合作標的未享有轉授權權利者。\r\n二、就合作標的之使用限制特定地域者。\r\n三、就合作所衍生研發成果未享有任何權益者。\r\n前項一定金額，由本部定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "執行單位執行科技專案有下列各款情形之一者，本部得依約核減該科技專\r\n案當年度或以後年度之管理費及績效獎勵，並得要求更換計畫主持人：\r\n一、執行進度或經費動支落後，且未能改善者。\r\n二、執行項目與契約內容不符者。\r\n三、第十七條第二項之查證經評定為未達成預期成果者。\r\n四、未依科技專案管理制度執行者。\r\n五、違反契約相關規定者。\r\n執行單位違反前項規定且情節重大者，本部得依約終止或解除契約。\r\n執行單位於政府審監單位查核後，經本部要求改善而不予改善者，本部得\r\n依約減少或停止撥付經費、終止或解除契約。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "科技專案執行期間屆滿後一定期間內，本部應依約進行查證。\r\n本部依前項查證結果，得作下列決定：\r\n一、准予結案。\r\n二、限期改善。\r\n三、減價結案。\r\n四、不予結案。\r\n經決定為前項第二款、第三款或第四款者，本部得依約核減該科技專案當\r\n年度或以後年度之管理費及績效獎勵。\r\n查證結果屬第一項第四款者，該執行單位於一定期間內，不得申請科技專\r\n案。\r\n前項一定期間，由本部另定之。"
		},
		{
			"編章節": "第 五 章 績效考評"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本部為增進科技專案對產業升級及經濟發展之效益，得訂定績效指標及相\r\n關程序，進行績效 考評。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本部依前條績效考評結果或科技專案執行情形，得依約作下列決定：\r\n一、核給執行單位全部或部分管理費。\r\n二、調整本部對執行單位之科技專案管理彈性。\r\n三、調整執行單位科技專案研發成果收入之繳庫比率。\r\n四、核給執行單位不同等級之績效獎勵。\r\n前項第四款所核給個別科技專案績效獎勵之上限，不得超過管理費之百分\r\n之二十。本部所核給之年度績效獎勵總額，不得超過當年度管理費總額之\r\n百分之八。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本部得依績效考評委員會之意見，依約要求執行單位於一定期限內改善。\r\n執行單位未依本部要求改善者，經績效考評委員會審議後，該執行單位於\r\n一定期間內，不得申請科技專案。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本部得評選績效優良之計畫、技術、計畫主持人及其他人員，給予獎勵。\r\n前項獎勵，本部得以獎金發放與執行單位或相關人員。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}