{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校特殊教育班班級及專責單位設置與人員進用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060041&LNNDATE=20120914&LSER=001",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"異動日期": "20120914",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第十一條第二項、第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用高級中等以下學校及幼兒（稚）園（以下簡稱學校（園））。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校（園）實施身心障礙教育，設特殊教育班者，每班學生人數，應依下\r\n列規定。但因學生身心障礙程度或學校設施設備之特殊考量，經各級主管\r\n機關核准者，不在此限：\r\n一、集中式特殊教育班：\r\n（一）幼兒（稚）園：每班不得超過八人。\r\n（二）國民小學：每班不得超過十人。\r\n（三）國民中學：每班不得超過十二人。\r\n（四）高級中等學校：每班不得超過十五人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。\r\n各級主管機關得視實際需要，於所轄學校總教師員額不變之情形下，移撥\r\n普通班教師員額增設特殊教育班。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校實施資賦優異教育，設特殊教育班者，每班學生人數，應依下列規定\r\n：\r\n一、集中式特殊教育班：每班不得超過三十人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校（園）設特殊教育班者，其員額編制如下：\r\n一、教師：\r\n（一）身心障礙特殊教育班：\r\n      1.幼兒（稚）園及國民小學：每班置教師二人。\r\n      2.國民中學及高級中等學校：每班置教師三人。\r\n（二）資賦優異特殊教育班：\r\n      1.國民小學：每班置教師二人。\r\n      2.國民中學及高級中等學校：每班置教師三人。\r\n二、導師：\r\n（一）集中式身心障礙特殊教育班：\r\n      1.幼兒（稚）園、國民小學及國民中學：每班置導師二人，由教師\r\n        兼任。\r\n      2.高級中等學校：每班置導師一人，由教師兼任。\r\n（二）集中式資賦優異特殊教育班：每班置導師一人，由教師兼任。\r\n（三）分散式資源班及巡迴輔導班：由各級主管機關視實際需要，每班得\r\n      置導師一人，由教師兼任。\r\n三、教師助理員：經各級主管機關特殊教育學生鑑定及就學輔導會鑑定具\r\n    中度以上障礙程度且有學習上特殊需求之身心障礙學生，每十五人置\r\n    一人。\r\n四、特殊教育相關專業人員：依學生特殊教育需求置專（兼）任人員。\r\n前項第一款教師員額不受國民小學與國民中學班級編制及教職員員額編制\r\n準則第三條第二項及第四條第二項專任員額控留之限制。\r\n第一項第三款教師助理員及第四款特殊教育相關專業人員之員額配置及學\r\n生需求評估基準、程序，由各級主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第三款所稱教師助理員，指協助教師指導學生學習及生活輔導\r\n之專（兼）任人員。\r\n專任教師助理員之工作職責、進用資格、進用方式、教育訓練及督導考核\r\n規定如下：\r\n一、工作職責：在教師督導之下，協助學生學習與生活自理、校園生活、\r\n    學生上下學、家長聯繫及學生安全維護等事宜。\r\n二、進用資格：高級中等以上學校畢業或具同等學力之資格。\r\n三、進用方式：經學校（園）公開甄選，就人員屬性依相關規定進用，並\r\n    於到職後一個月內，由學校（園）檢附下列各項文件，報所屬主管機\r\n    關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n四、教育訓練：應接受學校（園）或各級主管機關辦理三十六小時以上之\r\n    職前訓練；每年並應接受學校（園）或各級主管機關辦理九小時以上\r\n    之在職訓練。\r\n五、督導考核：應接受學校（園）或各級主管機關之督導及定期考核。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條第一項第四款所定特殊教育相關專業人員，準用特殊教育學校設立\r\n變更停辦合併及人員編制標準第十條第四項及第十一條之規定。\r\n前項人員，應以專業團隊合作進行為原則，並提供下列專業服務：\r\n一、身心障礙學生鑑定、個別化教育計畫之訂定與執行及追蹤評鑑等。\r\n二、特殊教育教師、普通教育教師及家長諮詢等。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第五條第一項第四款所定特殊教育專（兼）任相關專業人員之進用資格、\r\n進用方式、教育訓練、督導及考核規定如下：\r\n一、進用資格：應任用公務人員高等考試及格，或具醫事人員任用資格，\r\n    或依專門職業及技術人員轉任公務人員條例規定，取得專業證照及轉\r\n    任公務人員資格者。但政府未辦理專業證照或考試之特殊教育相關專\r\n    業人員，得進用下列人員之一擔任：\r\n（一）國內外大學校院專業系、所畢業後，曾任該專業工作一年以上。\r\n（二）國內外大學校院相關系、所畢業，且於修畢該專業課程三百六十小\r\n      時後，任該專業工作一年以上。\r\n二、進用方式：除具公務員任用資格者外，應經學校（園）公開甄選，就\r\n    人員屬性依相關規定進用，並於到職後一個月內，由學校（園）檢附\r\n    下列各項文件，報所屬主管機關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n三、教育訓練：除醫師外，應接受各級主管機關辦理五十四小時以上之職\r\n    前訓練；每年並應接受學校（園）或各級主管機關辦理六小時以上之\r\n    在職訓練。\r\n四、督導考核：應接受學校（園）或各級主管機關之督導及定期考核。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第六條及前條之人員具有下列各款情事之一者，不得進用；已進用者，除\r\n依法任用之公務員外，應予解聘（僱）：\r\n一、曾服公務，因貪污瀆職經判刑確定或通緝有案尚未結案。\r\n二、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案。\r\n三、曾犯性侵害犯罪防治法第二條第一項所定之罪，經判刑確定。\r\n四、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n五、褫奪公權尚未復權。\r\n六、受監護或輔助宣告，尚未撤銷。\r\n七、罹患精神疾病尚未痊癒，不能勝任特殊教育相關工作。\r\n八、行為不檢損及學生權益，經有關機關查證屬實。\r\n九、經直轄市、縣（市）政府或各級學校性別平等教育委員會調查確認有\r\n    性侵害行為屬實。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n為避免第六條及前條之人員有前項各款情事，學校（園）除依前項規定辦\r\n理外，並應向主管機關辦理通報、資訊蒐集及查詢；其通報、資訊蒐集、\r\n查詢及其他應遵行事項，準用教師規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校（園）應視其特殊教育班級數及學生人數，設組辦理特殊教育業務；\r\n組置組長一人，由教師兼任。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校（園）辦理身心障礙教育，設特殊教育班者，應合於各級各類教育階\r\n段之法規規定，並依各教育階段課程設計、學生障礙類別與程度之實際需\r\n要，優先設置生活、學習及支援服務所需之專用教室、視聽設備、無障礙\r\n設施、教材教具或其他相關設施設備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校辦理資賦優異教育，設特殊教育班者，應合於各級各類教育階段之法\r\n規規定，並依各教育階段課程設計、學生學習、潛能及優勢能力發展需求\r\n之實際需要，設置專用教室、視聽設備、無障礙設施、教材教具或其他相\r\n關設施設備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}