{
	"法規性質": "命令",
	"法規名稱": "海關管理進出口貨棧辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350027&LNNDATE=20061108&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20061108",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第二十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱之貨棧，係指經海關核准登記專供存儲未完成海關放行手續之\r\n進口、出口或轉運、轉口貨物之場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "貨棧得由海關依職權核定，或由業者申請經海關核准後，實施自主管理。\r\n已實施自主管理之貨棧，海關不派員常駐。但實施初期，海關得派員指導\r\n。\r\n前項實施自主管理之條件、事項及審查作業規定，依有關法令規定辦理。\r\n貨棧實施自主管理應指定專責人員依海關規定辦理前項經海關核准實施自\r\n主管理之事項。海關得定期或不定期稽核之，其稽核作業規定由海關定之\r\n。\r\n機場管制區外航空貨物集散站，其進出口貨棧經海關核准實施自主管理者\r\n，得經海關核准使用自備封條，自行加封依海關管理保稅運貨工具辦法登\r\n記之自有保稅貨箱，以運送進出同關稅局機場管制區之空運貨物。其申請\r\n使用自備封條之條件，由海關訂定公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法設置之貨棧，除因特殊情形，經海關核准者外，應分兩種：\r\n一、進口貨棧：限存儲未完成海關放行手續之進口貨物或轉運、轉口貨物\r\n    。\r\n二、出口貨棧：限存儲未完成海關放行手續之出口貨物。\r\n航空貨物集散站內設置之進出口貨棧，依本辦法規定辦理。"
		},
		{
			"編章節": "第 二 章 設置"
		},
		{
			"條號": "第 5 條",
			"條文內容": "貨棧之設置，須為堅固之建築，且具有防盜、防火、防水、通風、照明及\r\n其他確保存貨安全與便利海關管理與驗貨之設備。貨棧業者所設地磅 (秤\r\n) 、油量計應合乎標準；地磅每年、油量計每兩年，應委請經濟部標準檢\r\n驗局派員檢定合格。\r\n經依第十七條申請核准存儲貨物之露天處所，應與外界有明顯之區隔。但\r\n設置於國際港口、國際機場之管制區內者，不在此限。\r\n貨棧業者應設置電腦及相關連線設備以電子資料傳輸方式處理業務。但倉\r\n儲業務量少者，不在此限。其作業規定，由海關訂定公告之。\r\n已設置之貨棧，海關得公告限期要求設置電腦及相關連線設備處理業務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "除經海關認可者外，貨棧應設置於國際港口、國際機場之管制區內。\r\n專營或兼營海運或海空、空海聯運轉口貨物之貨棧，限設於管制區內。\r\n專營或兼營空運轉口貨物之貨棧，得設於國際機場管制區內或管制區外。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "進口貨棧應於倉庫內設置專用倉間，存儲破損或貴重貨物。對於逾期未報\r\n關、逾期未提領貨物之存儲場所應有明顯之區隔。\r\n專營或兼營轉口貨物之貨棧，應設轉口貨物專用倉間並派專人監管。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請設置貨棧者應備具下列各文件送經當地海關實地勘察後，核准登記之\r\n。但航空貨物集散站，應先經交通部核准籌設後，始得向海關申請進出口\r\n貨棧核准登記。\r\n一、申請書：應書明申請機關、公司、行號名稱、地址、電話號碼、負責\r\n    人姓名及其住址。\r\n二、貨棧地點、建築構造及倉內設施、儲位布置圖說。\r\n三、貨棧建築物之使用權證件及其影本。\r\n四、公司登記證明書、營利事業登記證及其影本。\r\n五、須使用貨棧露天處所者，應另備具貨棧露天處所平面圖與其使用權證\r\n    件及其影本。\r\n前項第三款至第五款之文件，申請人如為政府機關或公營事業者，除平面\r\n圖外，得予免送。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "具有危險性之貨物，應設置專用貨棧儲存之，並先取得有關主管機關出具\r\n對設置地點及貨棧安全設備之同意文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經核准登記之貨棧，應於核准登記之翌日起十日內，向海關繳納保證金新\r\n臺幣十五萬元，以完成登記。\r\n繳納前項保證金之貨棧業者如為政府機關或公營事業，得予免繳。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經完成登記之貨棧，由海關發給貨棧登記證，並應每二年定期向海關辦理\r\n複勘及校正。\r\n貨棧登記證遺失時，應即申請補發。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經完成登記之貨棧，其有下列情形之一者，應向有關主管機關辦理變更登\r\n記，並於核准變更登記之翌日起三十日內檢附公司登記證明書、營利事業\r\n登記證及其影本向經管海關辦理變更登記換發登記證。\r\n一、變更名稱。\r\n二、遷移公司地址。\r\n三、變更負責人。\r\n四、變更增減營業種類。\r\n五、增減資本額。\r\n經完成登記之貨棧，其貨棧地點或面積變更，應報請監管海關核准。\r\n經完成登記之貨棧，因故結束營業並向海關辦理廢止其貨棧登記證者，應\r\n清空貨棧所儲存之貨物，並繳清相關規費、稅款及罰款。"
		},
		{
			"編章節": "第 三 章 管理"
		},
		{
			"條號": "第 13 條",
			"條文內容": "進口貨物卸存貨棧，及已經放行之出口貨物提出貨棧，限於例假以外每日\r\n上午六時至下午六時之時間內為之。出口貨物存入貨棧，及已放行進口貨\r\n物提出貨棧，應在海關辦公時間內為之。但經海關核准實施自主管理之進\r\n出口貨棧、機邊驗放、快遞貨物專區之貨物及其他特殊情形經海關核准者\r\n除外。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "貨棧內存貨應將標記朝外，分批分區堆置，並於牆上標明區號，以資識別\r\n。但經海關核可之電腦控管自動化貨棧，或油槽、筒倉等儲存散裝貨物之\r\n特殊貨棧，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "海運進口或轉運、轉口貨物之卸存貨棧，應由貨棧業者擷取運輸業以電子\r\n資料傳輸分送之進口艙單訊息或收到書面進口艙單後，繕具貨物進棧申報\r\n暨聯保單，填明裝運該貨之船名、貨物件數，交由運輸業依運輸工具進出\r\n口通關管理辦法有關規定，向海關申請核發普通卸貨准單或特別准單，憑\r\n以卸貨進倉。空運進口或轉運、轉口貨物之卸存貨棧，應由運輸業憑該班\r\n機進口艙單，向海關申請卸貨進倉，並將進口艙單送卸存貨棧，憑以卸貨\r\n進倉。但須卸存機場管制區以外地區之貨棧者，應由運輸業檢具其與貨棧\r\n業者共同簽章具結之空運貨物特別准單申請書，申請核發空運貨物特別准\r\n單。\r\n空運進口或轉運、轉口貨物應於卸存航空貨物集散站之貨棧之翌日起三日\r\n內拆櫃、拆盤。但軍政機關進口、整盤 (櫃) 轉口貨物及無法拆櫃、拆盤\r\n進倉貨物經向海關申請核准者，不在此限。\r\n設在國際機場管制區外兼營轉口貨物之貨棧，進行轉口貨物之拆包、分批\r\n及加貼航空標籤作業，應於轉口貨物專用倉間內為之。\r\n設在國際港口、國際機場管制區內專營或兼營轉口貨物之貨棧，進行轉口\r\n貨物之拆包、分批、加貼航空標籤或重整作業，應於轉口貨物專用倉間內\r\n為之。\r\n前項重整作業以辦理貨物原來包裝之加裝、分裝、改裝及利用人力或簡單\r\n工具將貨物組合之裝配等作業為限。\r\n經海關核准轉運之轉口貨物除海運轉口貨物以海運轉運出口者外，其須裝\r\n櫃、打盤者，海關得核准直接運往儲存一般出口貨物之貨棧，在關員監視\r\n下辦理裝櫃、打盤作業。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "每一進口船、機同一航次所卸貨物應依提單分別堆置，不得與該船、機其\r\n他航次或其他船、機所卸貨物混淆。轉口貨物應與一般進口貨物分別堆置\r\n，不得相混。\r\n經海關核准實施自主管理之貨棧，貨物之儲存以電腦自動化控管儲位，海\r\n關可於線上隨時查核者，得不受前項之限制。但同一棧板上不得放置不同\r\n提單之貨物。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "貨物之包件過重或體積過大或有其他特殊情形者，得經海關核准，存儲於\r\n貨棧之露天處所。但須將進出口貨物分區堆置，其安全與管理仍由該貨棧\r\n業者負責。\r\n前項露天處所須鄰接已登記之貨棧。但鄰接之土地如被政府徵收而被分割\r\n者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "存棧之進口、轉運或轉口貨物，貨棧業者應驗憑海關放行通知、提貨單、\r\n轉運准單或其他海關核准文件，核對船名、航次或班機航次與貨物之標記\r\n、箱號或航空標籤號碼及件數無訛後，方准提貨出棧。但海關未實施通關\r\n自動化者，貨棧業者應驗憑海關蓋印放行並  經駐棧關員簽章之提貨單或\r\n轉運准單辦理。\r\n貨棧業者對前項所列准憑提貨出棧之單據、文件，應於貨物提領完畢時即\r\n予收回，於提貨單上加蓋「貨物已全部出倉，本提貨單註銷」戳記，並按\r\n艙單別裝訂，妥為保管，如為部分提貨者亦應加蓋「本提貨單××部分出\r\n倉」戳記，俟貨物全部提清時予以收回，並加蓋「貨物已全部出倉，本提\r\n貨單註銷」戳記後，裝訂保管；應於轉運准單上加蓋「本批貨物已辦妥轉\r\n運」戳記後，裝訂保管；或於海關核准文件上加蓋「本批貨物已辦妥出倉\r\n」戳記後，裝訂保管。\r\n前項提貨單、轉運准單及其他海關核准文件已逾放行日期二年並已結案者\r\n，得予清理銷燬。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "貨棧業者點收出口貨物後，應出具進倉證明，並立即傳送海關。\r\n存棧之出口貨物，貨棧業者應驗憑海關放行通知及裝貨單 (或託運單) ，\r\n核對裝運之船名、航次或班機航次及貨物之標記、箱號或航空標籤號碼、\r\n件數無訛後，方准提貨出棧裝運。但海關未實施通關自動化者，貨棧業者\r\n應驗憑海關蓋印放行並經駐棧關員簽章之裝貨單或貨物託運申請書辦理。\r\n存棧之出口貨物因故退關，貨棧業者應將其隔離堆置，並明顯標示，貨主\r\n提貨出棧時，應繕具申請書經海關核准並經駐棧關員簽章後由貨棧業者核\r\n對船名、航次或班機航次及貨物之標記箱號或航空標籤號碼、件數無訛後\r\n，方准出棧。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "存棧之進口貨物如須移存另一貨棧者，應由貨主、運輸業申請並檢附貨棧\r\n業者繕具之轉棧理由書及移存貨物清單連同移入貨棧業者簽具之進棧同意\r\n書及聯保單，經海關核准後，始得憑以移運。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "存棧之進口、出口或轉運、轉口貨物，如須公證、抽取貨樣、看樣或進行\r\n必要之維護等，貨主應向海關請領准單，經駐棧關員簽章後由貨棧業者監\r\n視辦理，其拆動之包件應由貨主恢復包封原狀。\r\n存棧進出口或轉運、轉口貨物之加做或更正標記、箱號或航空標籤號碼及\r\n出口貨物之重新包裝、加裝、打件等，均須經海關核准並經駐棧關員簽章\r\n後，由貨棧業者監視辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "存棧之進口貨物如有溢卸、短卸情事，貨棧業者應依下列期限內繕具報告\r\n。須註銷或更正者，應於原申報短卸或溢卸報告送達海關翌日起三日內為\r\n之。\r\n一、海運貨櫃 (物) ：\r\n (一) 櫃裝貨物：拆櫃完畢之翌日起三日內。\r\n (二) 非櫃裝貨物：全部進儲完畢之翌日起七日內。\r\n二、空運貨櫃 (物) ：\r\n (一) 一般貨物：進倉完畢之翌日起三日內。\r\n (二) 快遞貨物：進倉完畢之翌日起一日內。\r\n (三) 機邊驗放貨物：進倉完畢時。\r\n存棧貨物如有破損情事，貨棧業者應立即繕具損壞、變質或損失貨物清單\r\n，送由載運該貨物之運輸工具管理貨物人員副署後，逕送海關查核。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "貨棧業者應依海關核發之准單所指示及關務法規有關規定辦理下列事項，\r\n必要時海關並得查核之：\r\n一、進出口或轉運、轉口貨物進出棧之核對、進倉證明之出具及進口貨物\r\n    出倉資料之傳送。\r\n二、出口貨物經核准重新包裝、打件之核對。\r\n三、經核准進出口貨物加做或更正標記、箱號之核對。\r\n四、經核准看樣、取樣及公證之核對。\r\n五、其他依業務需要海關指示辦理事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "貨棧業者應依海關認可之格式，具備存貨簿冊或電腦進倉總簿檔，對於存\r\n貨之倉位及貨物存入、提出、抽取貨樣或其他海關規定之事項等，均須分\r\n別即時詳實登載，並依海關放行文件予以核銷按日製作或電腦列印報表備\r\n查。必要時海關得派員查核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "貨棧業者對存棧貨物及經海關扣押或預定扣押之貨物，應善盡保管之責任\r\n。\r\n海關依據海關緝私條例或其他規章應處理之貨棧存貨，得憑海關扣押貨物\r\n收據或提取貨物憑單隨時將存儲於貨棧之該項貨物押存海關倉庫，貨棧業\r\n者不得拒絕。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第十九條及第二十一條所稱經或並經駐棧關員簽章之規定，於實施自主管\r\n理之貨棧得免辦理。\r\n第十五條第二項所稱逾期未拆櫃、拆盤應由海關監視事項，經核准實施自\r\n主管理，未經海關派員監視者，免徵收特別監視費。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "貨棧業者有欠繳稅款、規費或罰鍰時，海關得就其所繳保證金抵繳。\r\n保證金因前項抵繳而不足時，貨棧業者應於海關通知之翌日起一個月內補\r\n繳其差額。"
		},
		{
			"編章節": "第 四 章 罰則"
		},
		{
			"條號": "第 28 條",
			"條文內容": "貨棧業者違反第五條第四項、第七條、第十二條、第十四條、第十七條、\r\n第十八條第二項、第二十四條應遵行事項，海關得依關稅法第八十六條規\r\n定，予以警告並限期改正或處新臺幣六千元以上一萬五千元以下罰鍰；並\r\n得連續處罰；連續處罰三次仍未完成改正者，得停止六個月以下進儲貨物\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "貨棧業者違反第十一條、第十五條第一項、第十六條規定，海關得依關稅\r\n法第八十六條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以\r\n下罰鍰；並得連續處罰；連續處罰三次仍未完成改正者，得停止六個月以\r\n下進儲貨物。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "貨棧業者違反第十三條、第二十一條第一項、第二十二條、第二十三條之\r\n規定，海關得依關稅法第八十六條規定，予以警告並限期改正或處新臺幣\r\n六千元以上一萬五千元以下罰鍰。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "貨棧業者違反第十五條第三項、第四項、第十八條第一項、第十九條、第\r\n二十條規定，海關得依關稅法第八十六條規定，予以警告並限期改正或處\r\n新臺幣六千元以上二萬元以下罰鍰。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "貨棧業者違反第二十一條第二項、第二十五條規定，海關得依關稅法第八\r\n十六條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "貨棧業者違反第二十七條第二項規定者，海關得依關稅法第九十三條第二\r\n項規定，停止六個月以下業務之經營或廢止其登記。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "存棧貨物有違反第十三條、第十八條、第二十條、第二十一條及第二十五\r\n條規定提運出棧、遺失、遭竊或其他原因致貨物短少者，依關稅法第七條\r\n規定，應由貨棧業者負責補繳短少之進口稅費。如涉有私運或其他違法漏\r\n稅情事，依海關緝私條例及其他有關法律之規定處理。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "依本辦法設立之貨棧應由貨棧業者與海關共同聯鎖。但經海關核准實施自\r\n主管理之貨棧，得免之。\r\n前項所用之聯鎖由貨棧業者送經海關選定，並以副鑰匙一枚封存於棧內適\r\n當地點，以備於貨棧發生火警或其他緊急事故不及會同海關開鎖時啟用，\r\n啟用後貨棧業者應即通知海關，並以書面向海關核備。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "貨棧業者提供駐棧或稽核關員必須之辦公室與辦公桌椅、電話、電腦等辦\r\n公設備及駐棧關員往返交通工具，並依海關徵收規費規則繳納規費。關員\r\n如需常川駐棧，貨棧業者提供其休息處所。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "貨棧所存放之進出口、轉運或轉口貨物，如經海關全部核准提出，海關得\r\n應貨棧業者之請求，准予暫行停業，停業期間免收規費。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "經海關核准暫行停業之貨棧，在其登記證校正期間內，向海關申請准許復\r\n業者，原登記證仍可適用至校正期間屆滿為止。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}