{
	"法規性質": "法律",
	"英文法規名稱": "The Organic Act Establishing the National Archives Administration, National Development Council is hereby promulgated",
	"中文法規名稱": "國家發展委員會檔案管理局組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0010107",
	"最新英文異動日期": "20130821",
	"沿革內容": "1.Enacted and promulgated by President Order Hua-ZongHua-Tsung (I)-Yi- No.10200156131 on August 21, 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The National Development Council has established the National Archives Administration (NAA) to deal with the management and use of government agency records."
		},
		{
			"條號": "Article 2",
			"條文內容": "The NAA shall be in charge of the following matters:\r\n1.studying and drafting policies, legislation, and management systems for archives;\r\n2.supervising and assessing the management and use of government agency records, and compiling and publishing government agency records catalogs;\r\n3.reviewing the government agency record retention periods and disposal practices;\r\n4.appraising and classifying archives, setting retention periods, and settling disputed matters;\r\n5.acquiring, transferring, organizing, and preserving national archives , making them available for use, and planning and implementing the establishment of facilities;\r\n6.accepting donations of, accepting custody of, and purchasing documents or artifacts owned by private individuals or groups;\r\n7.planning and coordinating the building of documents and archives information systems;\r\n8.researching the management and use of archives, and conducting related publishing, technology development, academic exchange, and international cooperation, as well as training of archive management personnel;\r\n9.planning and implementing document timeliness control at government agencies under the Executive Yuan; and\r\n10.other matters pertaining to archives."
		},
		{
			"條號": "Article 3",
			"條文內容": "The NAA shall have one director-general, who shall be a 13th-grade senior-level career civil servant, and two deputy directors-general, who shall be 12th-grade senior-level career civil servants."
		},
		{
			"條號": "Article 4",
			"條文內容": "The NAA shall have one chief secretary, who shall be an 11th-grade senior-level career civil servant,"
		},
		{
			"條號": "Article 5",
			"條文內容": "The civil service ranks and occupational grades attaching to each occupational title at the NAA shall be separately set out in a staffing chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "This Act shall enter into force on the date prescribed by an order of the Executive Yuan."
		}
	]
}