{
	"法規性質": "法律",
	"英文法規名稱": "Central Regulation Standard Act",
	"中文法規名稱": "中央法規標準法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030133",
	"最新英文異動日期": "20040519",
	"沿革內容": "1.Promulgated on August 31, 1970\r\n2.Amended on May 19, 2004",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provision"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act shall be accorded while promulgation, enforcement, application, amendment and discard of a central regulation, provided that the Constitution stipulated otherwise."
		},
		{
			"條號": "Article 2",
			"條文內容": "A statute may be named as act, penal act, special act or comprehensive act."
		},
		{
			"條號": "Article 3",
			"條文內容": "An ordinance publicized by a government agency may be named as organic rule, norm rule, enforcement rule, directive rule, guidance rule, standard rule or canon rule according to its nature."
		},
		{
			"編章節": "Chapter 2 The Promulgation of the Regulation"
		},
		{
			"條號": "Article 4",
			"條文內容": "A statute shall be passed by the Legislative Yuan and enacted by the President."
		},
		{
			"條號": "Article 5",
			"條文內容": "The following objects shall be stipulated by a statute:\r\n1. It is required to stipulate by a statute as the Constitution or a statue expressly stipulated.\r\n2. Stipulation concerns the rights or obligations of the people.\r\n3. Stipulation concerns the organization of a government agency at national level.\r\n4. Other objects with substantial importance shall be stipulated by a statute."
		},
		{
			"條號": "Article 6",
			"條文內容": "The objects which shall be stipulated by a statute are not allowed to regulate under an ordinance."
		},
		{
			"條號": "Article 7",
			"條文內容": "An ordinance issued by a government agency by its ex officio or delegated from statues shall be notified or publicized according to its nature and submit to the Legislative Yuan immediately."
		},
		{
			"條號": "Article 8",
			"條文內容": "The code of a regulation shall be written under the sequence of the articles with a heading of \"Article X\", and one article may be divided into paragraph, subsection or item subsequently.　Paragraph shall be coded with two character spaces without a number as the heading.　 Subsection shall be coded with a heading of Chinese numbers.　Item shall be coded with a heading of Chinese numbers plus Chinese quotations.\r\nWhile the item stipulated in the preceding paragraph is divided into more detailed catalogs, the heading shall be Arabian numbered and shall be cited as 1, 2, or 3 of the certain item."
		},
		{
			"條號": "Article 9",
			"條文內容": "While the content of a regulation is more complicated or the articles of a regulation are more than usual, the regulation may be divided into the certain division, chapter, section, subsection and item subsequently."
		},
		{
			"條號": "Article 10",
			"條文內容": "While the amendment of a regulation in which only a few articles are discarded, the sequence number of the discarded articles may be reserved and state discard there under with a Chinese quotation.\r\nWhile the amendment of a regulation in which only a few articles are augmented, the augmented articles may be codified after the proper article and shall be coded the sequence number of the preceding Article with \"-1\" or \"-2\" and so on.\r\nWhile division, chapter, section, subsection or item is discarded or augmented, the preceding two paragraphs shall be applied mutatis mutandis."
		},
		{
			"條號": "Article 11",
			"條文內容": "A statute shall not be inconsistent with the Constitution.　An ordinance shall not be inconsistent with the Constitution or a statute.　An ordinance issue by an inferior government agency shall not be inconsistent with an ordinance issued by a superior government agency."
		},
		{
			"編章節": "Chapter 3 The Enforcement of the Regulation"
		},
		{
			"條號": "Article 12",
			"條文內容": "A regulation shall stipulate the date of enforcement or delegate the power to stipulate the date of enforcement by a government agency's decree."
		},
		{
			"條號": "Article 13",
			"條文內容": "While a regulation stipulated that the regulation shall be enforced from the date of enactment or publication, the regulation shall become effective since the third date of the enactment or publication date."
		},
		{
			"條號": "Article 14",
			"條文內容": "The regulation shall become effective since the date of enforcement when there is a date of enforcement specified in the regulation or when there is a decree to designate the date of enforcement."
		},
		{
			"條號": "Article 15",
			"條文內容": "The regulation shall only become effective in the specified region when the region of enforcement is specified in the regulation or the region of enforcement has been specified by a delegated agency's decree."
		},
		{
			"編章節": "Chapter 4 The Application of the Regulation"
		},
		{
			"條號": "Article 16",
			"條文內容": "While a regulation stipulated otherwise for the same object from other regulations, the regulation shall govern, notwithstanding other regulations have been amended and the regulation remained as it was."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where the regulation stipulated one object to apply or shall apply mutatis mutandis for other regulation, such other regulation shall govern even such other regulation has been amended."
		},
		{
			"條號": "Article 18",
			"條文內容": "Except the nature of the event requires to apply the regulation of the time which the conduct was made, the government agencies shall apply the new regulation to decide a case which the application was filed by one person, if the regulation as the basis of the approval have been amended before the decision has been made, provided that the pre-amended regulation stipulated better interest to the person and the new regulation do not abrogate or prohibit the application, the pre-amended regulation shall govern."
		},
		{
			"條號": "Article 19",
			"條文內容": "The effect of a regulation may be temporarily suspended in part or in whole when the Country experiences force majeure. The procedure to suspend the effect or reinstate the effect of the regulation shall apply mutatis mutandis of the procedure of discard or promulgation prescribed in this Act."
		},
		{
			"編章節": "Chapter 5 The Amendment and Discard of the Regulation"
		},
		{
			"條號": "Article 20",
			"條文內容": "Where there is one of the following situations exists, a regulation shall be amended:\r\n1. The increase or decrease of the content of a regulation is required by the policy or the fact.\r\n2. The relevant regulations have been amended or discarded and a regulation is required to amend correspondently.\r\n3. The agency in charge of the regulation or executive agency have been discarded and merged into another government agency or altered.\r\n4. The same object has been stipulated in more than two regulations and there is no necessity to preserve two regulations.\r\nThe procedure of the amendment of a regulation shall apply mutatis mutandis of the promulgation of a regulation prescribed in this Act."
		},
		{
			"條號": "Article 21",
			"條文內容": "While there is one of the following situations exists, a regulation shall be discarded:\r\n1. The relevant regulation is no longer needed due to discard or merger of the government agencies.\r\n2. The object stipulated in the regulation has been accomplished or the circumstance has been changed substantially which rendered the regulation no longer needed to enforce continuously.\r\n3. There is no need to enforce a regulation alone due to the relevant regulation has been discarded or amended thus the basis which the regulation accorded has been discarded.\r\n4. The same object has been stipulated by a new regulation which has been enacted or publicized."
		},
		{
			"條號": "Article 22",
			"條文內容": "The discard of a statute shall be passed by the Legislative Yuan and enacted by the President. \r\nThe discard of an ordinance shall be vested in the original government agency which publicized the ordinance.\r\nThe discard of statutes or ordinances according to the preceding two paragraphs may only enact or publicize the name and the date of enforcement, and cease to become effective since the third day of the enactment or publication date."
		},
		{
			"條號": "Article 23",
			"條文內容": "The regulation shall be discarded when the period of enforcement specified in a regulation has been expired and the preceding article is not applicable, provided that the agency in charge of the regulation shall publicize the discard of the regulation."
		},
		{
			"條號": "Article 24",
			"條文內容": "While there is a period of enforcement specified in a statute the agency in charge of the statute may submit it to Legislative Yuan for review one month before the expiration of the period if the agency deemed to extend the period is necessary.　However, in case the period expired during adjournment of the Legislative Yuan, it shall be submitted to the Legislative Yuan for review one month before the adjournment.\r\nWhile there is a period of enforcement specified in an ordinance, the agency publicized the ordinance or in charge of the ordinance may extend the period by a decree one month before the expiration of the ordinance if the agency deemed to extend the period is necessary."
		},
		{
			"條號": "Article 25",
			"條文內容": "While a government agency which publicized or in charge of an ordinance is discarded or merged into another government agency, the power to discard or extend the ordinance shall be vested either in the government agency which succeed the affairs or its superior government agency."
		},
		{
			"編章節": "Chapter 6 Supplementary Provision"
		},
		{
			"條號": "Article 26",
			"條文內容": "This Act shall become effective upon the enactment date."
		}
	]
}