{
	"法規性質": "法律",
	"英文法規名稱": "Legal Aids Act",
	"中文法規名稱": "法律扶助法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030157",
	"最新英文異動日期": "20091230",
	"沿革內容": "1.Promulgated on January 7, 2004\r\n2.Amended on  December 30, 2009",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "To protect people’s rights and interests, this Law is enacted for providing necessary\r\nlegal aids to people who are indigent or are unable to receive proper legal protections\r\nfor other reasons."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “legal aids” as used in this Law refers to the following matters:\r\n1. providing legal consultations;\r\n2. providing mediations and settlements;\r\n3. drafting legal documents;\r\n4. acting as a representative or defender for litigations or arbitrations;\r\n5. providing necessary assistance for services and fees incurred from other legal matters;\r\n6. other resolutions reached by the Foundation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “indigent person” as used in this Law refers to a person who is qualified as a\r\n“low-income resident” under the Social Relief Act, or whose monthly income and\r\ndisposable assets are below a specific standard.\r\nThe specific standard stated in the preceding paragraph shall be established by the\r\nFoundation."
		},
		{
			"條號": "Article 4",
			"條文內容": "The government has responsibilities to promote legal aids in legal matters and to\r\nprovide necessary funding. All levels of Courts, the Prosecutor’s Offices, the bar\r\nassociations and lawyers have duties to assist the implementation of legal aids in legal\r\nmatters."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority under this Law is the Judicial Yuan.\r\nTo achieve the purpose of this Law, the Legal Aids Foundation (the Foundation) shall\r\nbe established by the competent authority. The Articles of Subscription and\r\nOrganization of the Foundation shall be established by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "The funding of the Foundation are ten billion NT dollars. Except for encouraging the\r\nsubscription from the public, the competent authority shall compile the annual budget\r\nto subscribe the funding.\r\nThe initiative funding of the Foundation are five hundred million NT dollars. The\r\ncompetent authority shall compile the annual budget for the first year to subsidize the\r\nfunding."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Articles of the Subscription and Organization shall contain the following items:\r\n1. the purposes;\r\n2. the name of the Foundation;\r\n3. the address of the Foundation and the Chapters;\r\n4. the variety, amount and methods of safe-keeping and utilizing the funding;\r\n5. the categories of business;\r\n6. the organization;\r\n7. the personnel management ;\r\n8. the supervision and management in the business and finance;\r\n9. the application for legal aids, the review of legal aids application and the petition\r\nfor appeal;\r\n10. the Board of Directors and the Board of Supervisors;\r\n11. the cadre and staff members;\r\n12. the accounting;\r\n13. the amendment to the Articles;\r\n14. the procedures in establishing, amending and abolishing the rules established\r\nunder this Law,\r\n15. the procedures in disposing the assets;\r\n16. the cause of dissolution, the procedure of liquidation and the ownership of the\r\nresidual assets;\r\n17. other important items specified in accordance with this Law."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority shall compile the annual budget to subsidize the funding\r\ndepending on the needs of the Foundation.\r\nThe relevant agencies of the Central Government shall also compile the supplemental\r\nbudget to subsidize the funding.\r\nThe sources of other Foundation’s funding are as follows:\r\n1. the supplemental funding from the municipal and county(city) governments.\r\n2. the subscription from the national and regional bar associations.\r\n3. the bank interests incurred from the funding.\r\n4. the remuneration or other fees shared or obligated to pay by the legal aids\r\napplicant in accordance with this Law.\r\n5. the subscription from other groups or individuals.\r\n6. other income."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Foundation is located at the site of the competent authority.\r\nThe Foundation may set up the Chapter of the Foundation (the Chapter) in accordance\r\nwith the jurisdiction of each district court."
		},
		{
			"條號": "Article 10",
			"條文內容": "The matters handled by the Foundation are as follows:\r\n1. establishing and amending the Legal Aids Act.\r\n2. planning and executing the projects of legal aids.\r\n3. legal aids fund-raising, and managing and utilizing the funding collected.\r\n4. promoting the legal aids education.\r\n5. handling the projects of legal aids commissioned by the governmental agencies\r\nor other groups.\r\n6. being in charge of the petitions for appeal submitted by the legal aids applicant or recipient who is unwilling to accept the decision made by the Chapter’s Review Committee.\r\n7. other matters of legal aids."
		},
		{
			"條號": "Article 11",
			"條文內容": "The matters handled by the Chapter are as follows:\r\n1. reviewing and executing the approval, denial, revocation and termination of the legal aids applications.\r\n2. reviewing and executing the payment in advance, payment, reduction, cancellation, return, share or burden of the lawyer’s remuneration or other fees.\r\n3. providing mediation for disputes between legal aids recipient and the legal aids provider.\r\n4. fund-raising.\r\n5. implementing matters ordered by the Board of Directors and other legal aids matters."
		},
		{
			"條號": "Article 12",
			"條文內容": "The enactment, amendment and abolishment of the rules enacted under this Law shall be reviewed and approved by the competent authority."
		},
		{
			"編章節": "Chapter 2 The Application of Legal Aids"
		},
		{
			"條號": "Article 13",
			"條文內容": "People who are indigent may apply for legal aids."
		},
		{
			"條號": "Article 14",
			"條文內容": "If an applicant meets one of the following conditions, the applicant may apply for legal aids without considering his or her financial capability:\r\n1. Without retaining an attorney or representative, the defendant is on trial for a crime which is punishable for more than three years or is adjudicated by the high court as the court of first instance.\r\n2. Without retaining an attorney or representative, a defendant who is on trial is unable to express himself or herself clearly because of the mental retardation and the chief presiding judge considers it is necessary to retain an attorney or representative for the defendant.\r\n3. the person who is qualified as a low-income residence under the Social Relief Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "The preceding two Articles are applicable to all people whom legally reside in Taiwan area, including Penghu, Kinmen and Matsu."
		},
		{
			"條號": "Article 16",
			"條文內容": "The application for legal aids shall be denied, if any of the following conditions exists:\r\n1. the statements and information provided by the legal aids applicant show no legitimate reasons for granting the legal aids.\r\n2. the value of interests the legal aids applicant may recover from the prevailing litigation are less than the litigation costs and the lawyer’s fees, except in cases where the controversies at issue are significant to the law or to the society.\r\n3. the applicant had already received legal aids according to this Law or other laws for the same matter, and is no longer eligible to receive further legal aids.\r\n4. the applicant who is suing the Foundation.\r\n5. extraterritorial litigations.\r\n6. the item the applicant applies for legal aids does not correspond to the purposes of providing legal aids.\r\nThe first and second subsections of the preceding paragraph are not applicable to legal consultations."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Foundation may decide the form of legal aids and the scope of legal representation or legal defense for the litigation depending on the funding of the Foundation."
		},
		{
			"條號": "Article 18",
			"條文內容": "The applicant for legal aids shall specify the following items orally or in writing to the Chapter:\r\n1. the name and residence or domicile of the applicant. The name and residence or domicile of the legal representative or the representative for the application and his or her relationship with the applicant.\r\n2. the statements describing legal matters and relevant evidence.\r\n3. the financial situation of the applicant and his or her cohabited relatives and relevant documents proving the claimed financial situation and cohabitancy.\r\n4. the form of legal aids.\r\nWhen the applicant specifies the items orally, the Chapter shall record the oral statements and request the applicant or his or her representative to read them or review the recorded statements. The applicant shall verify the content of records before signing or affixing chop.\r\nIf the applicant does not comply with the requirements stated in the first paragraph, the Chapter shall notify the applicant to supplement the application within a specific time. If the applicant fails to supplement the application in time, the Chapter shall deny the application and inform the applicant in writing about the deadline to file a petition for appeal."
		},
		{
			"條號": "Article 19",
			"條文內容": "If an application meets the requirements, procedure and format in applying legal aids, the Chapter shall approve the application.\r\nThe Chapter’s approval decision stated in the preceding paragraph shall be in writing, and shall specify the following items:\r\n1. the form of legal aids granted to the applicant.\r\n2. the complete or partial legal aids granted to the applicant.\r\n3. the amount and deadline for paying the remuneration and other fees shared by the recipient of partial legal aids.\r\n4. the person who provides legal aids."
		},
		{
			"條號": "Article 20",
			"條文內容": "After the legal aids application is approved, if the legal aids recipient considers it is necessary to expand or modify the scope or form of legal aids due to the change of circumstances, the legal aids recipient may submit an application for the expansion or modification of legal aids to the Chapter approving the original legal aids application.\r\nThe rules set forth in Article 13 to Article 19 apply, mutatis mutandis, to the requirements, procedure and format in applying legal aids, and the approval or denial decisions set forth in the preceding paragraph.."
		},
		{
			"條號": "Article 21",
			"條文內容": "If the underlying event for applying legal aids is exigent, the Chapter may still make a preliminary decision to approve the application for legal aids even though the applicant fails to meet the requirements in applying legal aids.\r\nAfter making the preliminary decision to approve the application for legal aids, if the Chapter considers the applicant fails to meet the requirements in applying legal aids, the Chapter shall revoke decision.\r\nWhen the Chapter revokes the decision according to the preceding paragraph, the Chapter may notify the legal aids recipient in writing to return the remuneration and other fees incurred from legal aids provided to him or her."
		},
		{
			"條號": "Article 22",
			"條文內容": "After approving the legal aids application, the Chapter shall revoke the approval if the information or statements provided by the legal aids recipient are forged, fabricated or false.\r\nWhen the Chapter revokes the approval according to the preceding paragraph, the Chapter shall notify the legal aids recipient in writing to return the remuneration and other fees incurred from legal aids provided to him or her."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Foundation or the Chapter may terminate legal aids if the legal aids recipient is in one of the following situations:\r\n1. the legal aids recipient is no longer qualified as an indigent person because of the inheritance, bequest or other reasons.\r\n2. the legal aids recipient died after approving the legal aids application.\r\n3. it is no longer necessary to continue providing legal aids because of the change of laws and regulations, the change of circumstances, or because the subject matter of the litigation is destroyed, impaired or extinct.\r\n4. the legal aids recipient fails to comply with the request set forth in implementing the legal aids, or fails to pay the remuneration and necessary fees which the legal aids recipient shall share to pay before the deadline resulting the discontinuousness of the legal aids, or the legal aids recipient has acutely insulted the legal aids provider.\r\n5. other reasons which caused the continuous providing legal aids unnecessary."
		},
		{
			"編章節": "Chapter 3 The Legal Aids Provider and Its Remuneration"
		},
		{
			"條號": "Article 24",
			"條文內容": "The Foundation may retain or appoint lawyers to provide legal aids.\r\nThe Foundation may commission specialists or institutions to provide legal consultations.\r\nThe Foundation may retain full-time lawyers by itself under some special circumstances. The retention standard and salary of these full-time lawyers shall be established by the Foundation."
		},
		{
			"條號": "Article 25",
			"條文內容": "Every lawyer shall provide legal aids set forth in this Law in the bar associations he or she jointed. But if a lawyer has a legitimate reason to exempt himself or herself from providing legal aids, the lawyer is not required to provide legal aids.\r\nThe reasons exempting lawyers from providing legal aids shall be jointly decided by the Foundation, the national bar associations, and all regional bar associations.\r\nAll regional bar associations shall make a name list of all participating lawyers and compile a working schedule, and send the name list and schedule to the Foundation and all relevant Chapters. When there is any change to the name list or schedule, the revised name list or schedule shall also be sent to the Foundation and all relevant Chapters."
		},
		{
			"條號": "Article 26",
			"條文內容": "To help the legal aids recipient to choose a suitable lawyer, the Chapter shall provide the legal aids recipient a name list of lawyers providing legal aids.\r\nWhen the legal aids recipient fails to choose a lawyer himself or herself or makes a bad choice of lawyer, the Chapter shall appoint a lawyer specified in Article 24 of this Law to represent the legal aids recipient."
		},
		{
			"條號": "Article 27",
			"條文內容": "The lawyer providing legal aids shall faithfully perform his or her job and skillfully carry out the responsibilities as a lawyer.\r\nIf a lawyer is retained or appointed to provide legal aids, the lawyer cannot decline the representation without a legitimate reason.\r\nIf a lawyer violates the rules set forth in the preceding two paragraphs, he or she is deemed to violate the code of professional ethics. If the lawyer’s conduct amounts to\r\na serious violation of the code of professional ethics, it shall be reported by the Foundation to the disciplinary committee. The disciplinary committee shall institute a disciplinary action against the lawyer in accordance with the Lawyers’ Law."
		},
		{
			"條號": "Article 28",
			"條文內容": "The lawyer who provides legal aids shall be paid by the Chapter, and the remuneration shall be calculated based on the following standards:\r\n1. the remuneration shall be 1 to 5 radixes when the lawyer provides legal consultation or provides legal services necessary to other legal matters.\r\n2. the remuneration shall be 2 to 10 radixes when the lawyer provides legal services in mediations or settlements, or drafts legal documents without involving legal representation or legal defense in litigations or arbitrations.\r\n3. the remuneration shall be 15 to 50 radixes when the lawyer provides legal representation or legal defense in the litigation or arbitration for each level of trial.\r\nIf the litigation or arbitration is settled with help from the lawyer who provides legal aids, the lawyer’s remuneration may increase 1 to 10 radixes."
		},
		{
			"條號": "Article 29",
			"條文內容": "The lawyer who provides legal aids may request the Chapter to pay the remuneration and necessary fees in advance before providing legal aids. Or the lawyer may request the Chapter to pay the remuneration and necessary fees after the legal dispute is resolved or within one month after the final judgment is rendered by each level of trial."
		},
		{
			"條號": "Article 30",
			"條文內容": "In case where the lawyer fails to provide necessary legal aids due to some causes which the lawyer is liable for, the Chapter may reduce, or cancel the remuneration considering the totality of the circumstances, or may appoint another lawyer to provide legal aids."
		},
		{
			"條號": "Article 31",
			"條文內容": "The remuneration and necessary fees is calculated based on legal aids provided in every level of trial or every event of legal dispute.\r\nThe rules governing the calculation of the remuneration radixes, payment in advance, payment, reduction or cancellation of the remuneration and necessary fees shall be established by the Foundation and submitted to the competent authority for review and approval."
		},
		{
			"條號": "Article 32",
			"條文內容": "When the Chapter decides to provide legal aids to the applicant, the Chapter shall decide whether to provide complete legal aids or partial legal aids depending on the financial capability of the applicant.\r\nIn case the Chapter decides to provide partial legal aids but the applicant cannot pay the shared remuneration and necessary fees in time, the Chapter may pay them for the applicant and request the applicant to reimburse them later.\r\nThe rules governing the review of the applicant’s financial capability and the amount of remuneration and necessary fees shared by the applicant shall be established by the Foundation."
		},
		{
			"條號": "Article 33",
			"條文內容": "If the subject matter obtained through legal aids has some property value and the value exceeds the standard established by the Foundation, the Chapter may request the legal aids recipient to reimburse the complete or partial remuneration and necessary fees as a repayment."
		},
		{
			"條號": "Article 34",
			"條文內容": "The legal aids recipient shall pay the remuneration, necessary fees, or repayment in accordance with the deadline and amount specified in the Chapter’s written notice.\r\nIf the legal aids recipient fails to pay the remuneration, necessary fees, or repayment according to the deadline and amount specified in the Chapter’s written notice, and does not object or the objection has been rejected by the Foundation or the Chapter, the Chapter may refer the legal aids recipient to the court and request the court to order the legal aids recipient to pay the remuneration, necessary fees or repayment without paying the enforcement fees.\r\nIn case paying the remuneration and the necessary fees or repayment will adversely affect the livelihoods of the legal aids recipient and cohabited relatives, the amount of remuneration and necessary fees or repayment may be reduced."
		},
		{
			"條號": "Article 35",
			"條文內容": "The remuneration and necessary fees paid by the Chapter for the legal aids are considered as part of the litigation costs.\r\nThe litigant who shall be responsible for the litigation costs may be requested to reimburse the remuneration and necessary fees paid by the Chapter for the legal aids.\r\nThe Chapter may request the litigant who shall be responsible for the litigation costs to reimburse the remuneration and necessary fees paid by the Chapter.\r\nBasing on the legal aids recipient’s enforceable executive title, the Chapter may request the court to determine the amount of litigation costs and apply to the court to order the litigant who shall be responsible for the litigation costs to reimburse the remuneration and necessary fees.\r\nThe remuneration and necessary fees the Chapter gets according to the third paragraph of this Article may offset the remuneration and necessary fees that the legal aids recipient shall share, shoulder, or reimburse."
		},
		{
			"編章節": "Chapter 4 The Relief and Mediation Procedure"
		},
		{
			"條號": "Article 36",
			"條文內容": "The legal aids applicant or recipient who is unwilling to accept the decision made by the Review Committee may file a petition for appeal with reasons to the Appeal Committee of the Foundation within 30 days after receiving the written decision from the Review Committee.\r\nArticle 18 shall apply, mutatis mutandis, to the procedure and format of the petition for appeal prescribed in the preceding paragraph.\r\nThe legal aids applicant or recipient who is unwilling to accept the decision made by the Appeal Committee may not appeal again."
		},
		{
			"條號": "Article 37",
			"條文內容": "The Chapter shall mediate the unsettled disputes between the legal aids recipient and the legal aids provider arising under the provision of legal aids, and the Chapter may establish the mediation clause accordingly.\r\nThe rules governing mediation and establishment of the mediation clause prescribed in the Civil Procedure Act apply, mutatis mutandis, to the procedure and validity of mediation prescribed in the preceding paragraph."
		},
		{
			"編章節": "Chapter 5 The Organization and Supervision of the Foundation"
		},
		{
			"條號": "Article 38",
			"條文內容": "The Foundation shall set up the Board of Directors with 13 directors whose term of office is three year. The director shall receive no pay for his or her services as a director.\r\nThe directors shall be retained by the President of the Judicial Yuan from the following persons:\r\n1. two representatives from the Judicial Yuan, one representative from the Ministry of Justice, one representative from the Ministry of National Defense and one representative from the Ministry of Interior. The representative set forth in this subsection shall resign being the director of the Foundation when he or her leaves the original position he or she worked.\r\n2. four lawyers who are enthusiastic in providing legal aids and are recommended by the national and regional bar associations.\r\n3. two scholars or specialists in law or in other professions.\r\n4. one representative from the underprivileged group.\r\n5. one representative from the aboriginal people.\r\nThe term of office for the director set forth in the first subsection of the preceding paragraph may renew after the term of office expires. There is no restriction to the numbers of renewal. However, if these directors within their term are deprived from being the director because of leaving the original position, the Foundation shall report the matter to the President of the Judicial Yuan to discharge the director and retain a new director. The term of office for the successive director shall expire at the end of the ex-director’s term of office.\r\nThe term of office for the director set forth in the second, third, fourth and fifth subsections in the preceding second paragraph may renew one time after the term of office expires, but the number of renewed directors shall not exceed two-thirds of the total number of directors set forth in these four subsections.\r\nFrom the second term, the Board of Directors shall recommend the double number of directors-candidates according to the second, third, fourth and fifth subsections of the preceding second paragraph and submit these candidates together with the directors-candidates resulted from the first subsection of the preceding second paragraph to the President of the Judicial Yuan for retention within one month before the expiration of their term of office.\r\nIf the director quits the position or fails to perform his or her duties during the term of office, the Foundation shall report the matter to the President of the Judicial Yuan to discharge the director."
		},
		{
			"條號": "Article 39",
			"條文內容": "Being the Foundation’s supreme organ in making policies, the Board of Directors handles the following matters:\r\n1. the retention and discharge of the secretary-general, the president of each Chapter, the executive secretary of each Chapter, the commissioners of each Reviewing Committee, the commissioners of the Appeal Committee, the commissioners of each specialized committee and other important positions.\r\n2. the establishment of the guidelines and plans of the Foundation.\r\n3. the compilation of budgets.\r\n4. the safekeeping and utilization of the funding.\r\n5. fund-raising.\r\n6. the establishment, amendment and abolishment of the rules enacted by the Foundation under the authorization of this Law.\r\n7. the amendment to the Articles of the Foundation.\r\n8. the disposition of the Foundation’s assets.\r\n9. the decisions of other important matters."
		},
		{
			"條號": "Article 40",
			"條文內容": "The board director shall call the meetings of Board of Directors and shall preside as the chairman at the meetings. In case the board director fails to call the meetings or preside as the chairman at the meetings for any reason, the board director shall designate a director as his or her representative. In case the board director fails to designate a director as his or her representative or fails to call the meetings, the directors shall elect one person among themselves to call the meetings or to preside as the chairman at the meetings.\r\nUnless otherwise prescribed in this Law, the resolutions of the Board of Directors shall be reached by the majority of the quorum composed by the majority of the Board of Directors present.\r\nThe resolution of the Board of Directors concerning the amendment to the Articles of the Foundation or the material disposition of the Foundation’s assets shall be reached by two-thirds of the quorum composed by two-thirds of the Board of Directors present. The resolutions reached by the Board of Directors shall also be submitted to the Judicial Yuan for approval."
		},
		{
			"條號": "Article 41",
			"條文內容": "The Foundation shall have a board director to be in overall charge of the Foundation’s business and to represent the Foundation.\r\nThe board director shall be elected among the directors and be retained by the Foundation after obtaining a prior approval from the President of the Judicial Yuan.\r\nThe term of office for the board director is three years.\r\nIn case the board director quits the position, deprives from being the director or shall be discharged for failing to perform his or her duties during the term of office, the Foundation shall obtain a prior approval from the President of the Judicial Yuan before discharging the board director.\r\nWhen the preceding condition occurs, the competent authority shall order the Board of Directors to re-elect the board director within a specific time. The term of office for the successive board director shall expire at the end of the ex-board director’s term of office."
		},
		{
			"條號": "Article 42",
			"條文內容": "The Foundation shall have a full-time secretary-general who is specializing in law.\r\nThe secretary-general shall handle the Foundation’s business under the direction of the board director.\r\nThe retention and discharge of the secretary-general shall be reported by the board director to the Board of Directors and shall be decided by the Board of Directors."
		},
		{
			"條號": "Article 43",
			"條文內容": "Depending on the business need of the Foundation, the Foundation may establish various specialized committees to handle matters relating to legal aids respectively.\r\nEach specialized committee shall have several commissioners. One of the commissioners shall be the committee’s director and shall to be in overall charge of the committee’s business. All commissioners of each specialized committee shall receive no pay for their services as a commissioner.\r\nThe commissioners of each specialized committee shall be retrained by the Foundation from persons who are specializing in law or in other professions. In case a commissioner quits the position or shall be discharged for failing to perform his or her duties, the decision to discharge the commissioner shall be decided by the Board of Directors."
		},
		{
			"條號": "Article 44",
			"條文內容": "The Chapter shall have a president who shall receive no pay for his or her services as the president of the Chapter. The Foundation shall recommend a person who is specializing in law or in other relevant professions to be the president of the Chapter and shall retain the recommended person after obtaining a prior approval from the President of the Judicial Yuan. The president of the Chapter shall be in overall charge of the Chapter’s business. The term of office for the president of the Chapter is three years.\r\nIn case the present of the Chapter quits the position or shall be discharged for failing to perform his or her duties, the Foundation shall obtain a prior approval from the President of the Judicial Yuan before discharging the president of the Chapter."
		},
		{
			"條號": "Article 45",
			"條文內容": "The Chapter shall have a full-time executive secretary who is specializing in law or in other relevant professions. The executive secretary shall handle the Chapter’s business under the direction of the president.\r\nThe retention and discharge of the executive secretary shall be reported by the president of the Chapter to the Foundation and shall be decided by the Foundation."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Chapter shall establish the Review Committee composed by several commissioners. The term of office for the Review Committee commissioner is three years. The commissioners for the Review Committee shall receive no pay for their services as a commissioner.\r\nThe commissioners of the Review Committee shall be retained among judges, prosecutors, military judges, lawyers, scholars or specialists in law by the Foundation with a recommendation from the president of the Chapter. In case the commissioner quits the position or shall be discharged for failing to perform his or her duties, the president of the Chapter shall report the matter to the Foundation and request the Foundation to discharge the commissioner."
		},
		{
			"條號": "Article 47",
			"條文內容": "The Review Committee is in charge of reviewing the following matters:\r\n1. the approval, denial, revocation, and termination of legal aids.\r\n2. the payment in advance, payment, reduction or cancellation of the lawyer’s remuneration and necessary fees.\r\n3. the remuneration or necessary fees which the applicant shall share or be obligated to pay.\r\n4. providing mediation for disputes between the legal aids recipient and the legal aids provider, and may establish the mediation clause.\r\n5. the other matters.\r\nThe decision of review set forth in the preceding paragraph shall be in writing with reasons."
		},
		{
			"條號": "Article 48",
			"條文內容": "The review decisions of the Review Committee shall be jointly made by three commissioners of the Review Committee.\r\nThe Foundation shall establish the rules governing the review of matters prescribed in the preceding Article by the Review Committee."
		},
		{
			"條號": "Article 49",
			"條文內容": "The Foundation shall establish the Appeal Committee composed by several commissioners. The term of office for the Appeal Committee Commissioner is three years. The commissioners for the Appeal Committee shall receive no pay for their services as a commissioner.\r\nThe Appeal Committee is in charge of the petitions for appeal submitted by the legal aids applicant or recipient who is unwilling to accept the review decision made by the Review Committee of the Chapter.\r\nThe commissioner of the Review Committee cannot also serve as the commissioner of the Appeal Committee.\r\nThe commissioners of the Appeal Committee shall be retained among senior judges, prosecutors, military judges, lawyers, scholars or specialists in law by the Foundation with a recommendation from the president of the Chapter. In case the commissioner quits the position or shall be discharged for failing to perform his or her duties, the president of the Chapter shall report the matter to the Foundation and request the Foundation to discharge the commissioner."
		},
		{
			"條號": "Article 50",
			"條文內容": "The appeal decisions of the Appeal Committee shall be jointly made by three Commissioners of the Appeal Committee.\r\nThe Foundation shall establish the rules governing the petitions for appeal."
		},
		{
			"條號": "Article 51",
			"條文內容": "The Foundation shall have five supervisors. The term of office for the supervisor is three years. The supervisors shall receive no pay for their services as a supervisor.\r\nThe first term of the supervisors shall be retained among the following persons by the President of the Judicial Yuan:\r\n1. a representative from the Executive Yuan.\r\n2. a representatives from the Judicial Yuan.\r\n3. a lawyer recommended by the national bar association and regional bar associations.\r\n4. a person who is specializing in accounting or in other related professions.\r\n5. a public figure who is considered fair and just by the society.\r\nThe term of office for supervisor set forth in the first and second subsections of the preceding paragraph may renew after the term of office expires. There is no restriction to the numbers of renewal. However, if these supervisors within their term are deprived from being the supervisor because of leaving the original position, the Foundation shall report the matter to the President of the Judicial Yuan and request the President of the Judicial Yuan to discharge the supervisor and retain a new supervisor.\r\nThe term of office for the successive supervisor shall expire at the end of the exsupervisor’s term of office.\r\nThe term of office for supervisors set forth in the third, fourth and fifth subsections in the preceding second paragraph may renew one time after the term of office expires, but the number of the renewed supervisors shall not exceed two-third of the total number of supervisors set forth in these three subsections.\r\nFrom the second term, the Board of Supervisors shall recommend the double number of supervisors-candidates according to the third, fourth and fifth subsections of the preceding second paragraph and submit these candidates together with the supervisors-candidates of official representatives to the President of the Judicial Yuan for retention within one month before the expiration of their terms of office.\r\nIf the supervisors quits the position or fails to perform his or her duties during the term of office, the Foundation shall report the matter to the President of the Judicial Yuan and request the President of the Judicial Yuan to discharge the supervisor."
		},
		{
			"條號": "Article 52",
			"條文內容": "The supervisors shall exercise their authorities independently and shall be in charge of the following matters:\r\n1. supervising on the promotion of the Foundation’s business and the personnel in charge of the business.\r\n2. the inspection and audition of the funding, deposits and other assets.\r\n3. the examination of the financial condition.\r\n4. the review of the final accounting.\r\nThe supervisor may attend the meeting of the Board of Directors to express his or her opinion."
		},
		{
			"條號": "Article 53",
			"條文內容": "The Foundation shall have a chief supervisor elected among all of the supervisors.\r\nThe Foundation shall report the elected chief supervisor to the President of the Judicial Yuan for approval. The term of office for the chief supervisor is three years.\r\nIf supervisors have conflicting opinions when they exercise their authorities independently, the chief supervisor shall call the meeting of the Board of Supervisors to resolve it.\r\nThe resolutions in the meeting set forth in the preceding paragraph shall be reached by a majority of the quorum composed by the majority of the Board of Supervisors.\r\nIn case the chief supervisor quits the position or shall be discharged for failing to perform his or her duties during the term of office, the Foundation shall obtain a prior approval from the President of the Judicial Yuan before discharging the chief supervisor.\r\nWhen the preceding condition occurs, the competent authority shall order the Board of Supervisors to re-elect the chief supervisor within a specific time. The term of office for the successive chief supervisor expires at the end of the ex-chief supervisor’s term of office."
		},
		{
			"條號": "Article 54",
			"條文內容": "Anyone who has committed an infamous crime under the criminal law, or is subject to the order of the commencement of guardianship or assistance, or has been declared bankrupt, or has been certified that he or she is incompetent of performing the duties due to his or her physical or mental incapability, or has been convicted and sentenced for participating in the organized crimes, may not serve as a director or supervisor of the Foundation."
		},
		{
			"條號": "Article 55",
			"條文內容": "The Foundation shall draw up the annual plans and budgets based on the purposes of establishing the Foundation, and shall submit them to the competent authority six months before the new fiscal year starts.\r\nThe Foundation shall submit the annual work reports, final financial statements, and detailed lists of assets to the competent authority for reference."
		},
		{
			"條號": "Article 56",
			"條文內容": "To oversee the regular operations of the Foundation, the competent authority may order the Foundation to submit the reports regarding matters pertinent to the business, accounting and assets, and may also dispatch personnel to inspect the business, account books and other documents."
		},
		{
			"條號": "Article 57",
			"條文內容": "The Foundation shall set up the accounting system, and shall properly keep the relevant account books and vouchers for inspection by the supervisors and the competent authority."
		},
		{
			"條號": "Article 58",
			"條文內容": "In case a director fails to exercise his or her authorities in accordance with this Law , or submits a false report, or refuses to be inspected in accordance with the rule set forth in the preceding paragraph, the competent authority may take the necessary disciplinary actions of correction or discharge depending on the seriousness of the violation."
		},
		{
			"條號": "Article 59",
			"條文內容": "To oversee and maintain the regular operations and sound development of the Foundation, the competent authority shall enact the rules of supervision and management."
		},
		{
			"編章節": "Chapter 6 Supplemental Provisions"
		},
		{
			"條號": "Article 60",
			"條文內容": "All persons who shall receive no pay for their services under this Law may be paid the traffic expenses according to the rules."
		},
		{
			"條號": "Article 61",
			"條文內容": "The Foundation shall establish the rules governing the funding share between the Foundation and Chapter and their utilization of the funding."
		},
		{
			"條號": "Article 62",
			"條文內容": "An indigent person who has received legal aids form the Chapter applies the litigation in forma pauperis to the court during the legal proceeding shall be granted. However, this rule is not applicable to a person who fails to meet the requirements in applying legal aids."
		},
		{
			"條號": "Article 63",
			"條文內容": "All persons who have engaged in the business pertinent to legal aids under this Law, and become aware of the legal aids applicant’s secrecy or private matters, shall have the duty of confidentiality and shall not disclose or publicize the client’s secrecy or private natters without the client’s consent or some legitimate reasons."
		},
		{
			"條號": "Article 64",
			"條文內容": "When an officer of the court, an officer of the martial court, or a lawyer who is handling a legal dispute, finds out that his or her client is eligible to apply legal aids under this Law, the officer of the court, officer of the martial court, or lawyer shall inform his or her client to apply legal aids pursuant to this Law.\r\nThe lawyer who provides legal aids shall inform his or her client the regulations governing the appeal and the deadline to petition for appeal."
		},
		{
			"條號": "Article 65",
			"條文內容": "If the Chapter considers the legal aids recipient’s case will probably prevail, and it is necessary to apply to the court for an injunction to preserve the status quo, the Chapter may submit a letter of guarantee to substitute the complete deposit or partial deposit the legal aids recipient is obligated to pay to the court for the injunctive relief he or she applies."
		},
		{
			"條號": "Article 66",
			"條文內容": "The effective date of this Law shall be decided by the Judicial Yuan."
		}
	]
}