{
	"法規性質": "法律",
	"英文法規名稱": "Enforcement Law for Part V,Succession Law of the Civil Code",
	"中文法規名稱": "民法繼承編施行法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=B0000006",
	"最新英文異動日期": "20130130",
	"沿革內容": "1.Promulgated on January 24, 1931 ; Effective from May 5, 1931\r\n2.As amended on June 3, 1985\r\n3.Amended on January 2, 2008\r\n4.Amended on May 07, 2008\r\n5.Amended on June 10, 2009\r\n6.Amended Article 11 on December 30, 2009\r\n7.Amended Article 1-3 on December 26, 2012\r\n8.Amended Article 1-1, Article 1-2 on January 30, 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Except otherwise provided by the present Enforcement Act, the provisions of the Part of Succession of the Civil Code do not apply to succession opened before its coming into force; unless otherwise provided for by the present Enforcement Act, the revised provisions do not apply to succession opened before the revision."
		},
		{
			"條號": "Article 1-1",
			"條文內容": "If the succession commenced before December 14, 2007, the effective date of the amended Succession of Civil Code, and has not exceeded the statutory period for asserting waived succession, assertion of waived succession will be subject to the new amended Succession of Civil Code from the effective date of the amendment.\r\nIf the succession commences before December 14, 2007, the effective date of the amended Succession of Civil Code, heirs, who lack capacity or possess limited legal capacity at the commencement of the succession, do not limit or waive their succession, after the commencement becomes effective, if continuous performance of the inherited obligations is obviously unfair to the heirs, the heirs are liable for the obligations of the estate only to the extent of the property acquired from the estate.\r\nIf heirs, who qualify under the proceeding Paragraph, have satisfied the obligations of the estate prior to the effective date of this amendment, he or she cannot seek refund of payments made."
		},
		{
			"條號": "Article 1-2",
			"條文內容": "If the succession commences before January 4, 2008, the heirs’ obligations to the debts of the estate resulting from a surety contract, which arises after the commencement of the succession, the heirs are liable for the obligations of the estate only to the extent of the property acquired from the estate if continuous performance of the inherited obligations is obviously unfair to the heirs.\r\nIf heirs, who qualify under the proceeding Paragraph, have discharged the debts of the estate resulting from a surety contract in pursuance of rules prior to April 22, 2008, the effective date of this amended Regulation, he or she cannot seek refund of payments made."
		},
		{
			"條號": "Article 1-3",
			"條文內容": "If the succession commenced before May 22, 2009, the effective date of the amended Succession of Civil Code, heirs have not exceeded the statutory period for asserting limited succession and do not assert general succession or waived succession, assertion of limited succession will be subject to the new amended Articles 1148, 1153-1163 of the Civil Code from the effective date of the amendment.\r\nIf the succession commences before May 22, 2009, the effective date of the amended Succession of Civil Code, heirs have paid debt resulting from guaranty agreement for the decedent before the opening of succession; the heirs are liable for the obligations of the estate only to the extent of the property acquired from the estate.  But this does not apply when creditors prove that it is obviously unfair to them.\r\nIf the succession commences before May 22, 2009, the effective date of the amended Succession of the Civil Code and heirs, based on Article 1140 of the Civil Code, have inherited in subrogation, the heirs are liable for the obligations of the estate only to the extent of the property acquired from the estate.  But this does not apply when creditors prove that it is obviously unfair to them.\r\nWhere the succession commences before May 22, 2009, the effective date of the amended Succession of Civil Code, heirs, who by reason of circumstances to which they are not imputed or do not cohabitation and share wealth with the decedent and who do not know the existence of debt resulting from succession upon the opening of the succession, are not able to assert limited succession or waived succession during statutory period before this Amendment is in effect.  The heirs are liable for the obligations of the estate only to the extent of the property acquired from the estate.  But this does not apply when creditors prove that it is obviously unfair to them.\r\nIf heirs, who qualify under the proceeding three Paragraphs, have satisfied the obligations of the estate prior to the effective date of this amendment, he or she cannot seek refund of payments made."
		},
		{
			"條號": "Article 2",
			"條文內容": "If, before the coming into force of the Part of Succession of the Civil Code, extinctive prescription is already completed in accordance with the provisions of the Part of Succession of the Civil Code, or the remainder of the period of prescription is less than one year, the right of claim may be enforced within one year from the date of the coming into force. But this does not apply when the time, reckoning from the completion of the prescription to the coming into force of the Part of Succession of the Civil Code, exceeds a half of the period of prescription as provided in the Part of Succession of the Civil Code."
		},
		{
			"條號": "Article 3",
			"條文內容": "The provisions of the preceding apply mutatis mutandis to the statutory periods of non-prescriptive nature as provided in the Part of Succession of the Civil Code; but if the statutory period is less than one year and the period is not yet completed before the coming into force of the Part of Succession of the Civil Code, the period is reckoned from the date of its coming into force."
		},
		{
			"條號": "Article 4",
			"條文內容": "The provisions in effect prior to the revision is still applicable to the period specified in Paragraph 2 of Article 1165 of the CIVIL CODE for will prohibiting partition of the inheritance which came into force before revision of the Part of Succession of the Civil Code, but the remainder shall be shortened to ten years if it is longer than ten years from the date the revision coming into force."
		},
		{
			"條號": "Article 5",
			"條文內容": "The provisions of Article 1196 of the revised Civil Code apply to oral will in effect prior to the coming into force of the revision of the Part of Succession of the Civil Code if it has been in effect for less than one month before the coming into force of the revision, and the period elapsed shall be added to the period reckoned after the revision."
		},
		{
			"條號": "Article 6",
			"條文內容": "The provisions of the Part of Succession of the Civil Code, concerning forfeiture of the right to inherit apply also to events winch occurred before the coming into force of the said Part."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the successions opened after the coming into force of the Part of Succession of the Civil Code, the order of succession and entitled portion of the \"sze dzeu\" and \"szeniu\" established before its coming into force are the same as that of a legitimate child."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the succession opened before the coming into force of the Part of Succession of the Civil Code and if the deceased has no lineal descendant by blood and had also no heir under the law then in force, the heirs are determined, as from the date of the coming into force of the Part of Succession of the Civil Code, in accordance with the provisions of the said Part."
		},
		{
			"條號": "Article 9",
			"條文內容": "The provisions of the Part of Succession of the Civil Code concerning the rights and duties of the managers of a succession apply from the date of the coming into force of the Part of Succession of the Civil Code to the managers appointed before such coming into force."
		},
		{
			"條號": "Article 10",
			"條文內容": "The provisions of the Part of Succession of the Civil Code concerning the compulsory portions apply also to wills which were made before the coming into force of the Part of Succession of the Civil Code, but which take effect after such coming into force."
		},
		{
			"條號": "Article 11",
			"條文內容": "The present Enforcement Act comes into force as from the date of the coming into force of the Part of Succession of the Civil Code.\r\nThe revised articles of the part of succession of the civil code and the revision of the present enforcement act come into force as from the date of their promulgation; with an exception that Article 1198 and Article 1210 of the Civil Code revised on December 15, 2009 shall take effect from the date of November 23, 2009"
		}
	]
}