{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Airborne Service Corps, Ministry of the Interior",
	"中文法規名稱": "內政部空中勤務總隊組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0000112",
	"最新英文異動日期": "20130821",
	"沿革內容": "1.Full text of 7 articles promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No. 09400091961 on June 22, 2005. The date of enforcing the act shall be determined by the Executive Yuan from November 9, 2005.\r\n2.Amended by Presidential Order Hua-Zong-Yi-Yi-Zi No. 10200156171 on August 21, 2013. Order by Executive Yuan Yuan-Sho-Zon-Zi No. 1022260895 on October 14, 2013 to enforce on January 1, 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To carry out the organization of air service transactions, execution and support of air search and rescue, disaster relief , emergency medical services, reconnaissance and patrol, and transportation, the Ministry of Interior established the National Airborne Service Corps (herein referred to as \"the Corps\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Corps shall be in charge of the following functions:\r\n1.Organization, coordination, execution, and research and development of the airborne service system.\r\n2.Organization and execution of airborne service, aviation affair maintenance affair, logistics and supply, and training.\r\n3.Support of air disaster relief including various natural disasters and major accidents.\r\n4.Support of air rescue including mountain search and rescue, swift water search and rescue, and maritime search and rescue.\r\n5.Support of air medical rescue including emergency medical services, hospital medical evacuation, and organ transplant.\r\n6.Support of air observation reconnaissance patrol that supports disaster surveillance, major criminal offender surveillance and tracking, regular maritime patrol, traffic patrol, environmental pollution inspection, and territorial planning air surveys.\r\n7.Support of air transportation of rescuers, disaster investigators, equipments and materials.\r\n8.Exercise training in air search and rescue and disaster relief.\r\n9.Other tasks related to airborne service."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Corps shall have one Director-general of a rank equivalent to a senior appointment at the thirteenth (13th) grade; two Deputy Director-general of a rank equivalent to a senior appointment at the twelfth (12th) grade."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Corps shall have one chief secretary of a rank equivalent to a senior appointment at the eleventh (11th) grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "The scale of the positions and the number of personnel of official rank of the Corps shall be stipulated in a staffing chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The personnel who undergo employment transfers in conjunction with the transformation of their agencies upon the approval of special examination by the original organization they serve shall from November 9th, 2005, the enforcement date of the Act, be exempt from the restrictions upon special tests, special appointments, and transfers prescribed in the Civil Service Examination Act, the Civil Service Appointment Act, and civil service special examination regulations; provided, however, that when next transferred they may only go to either a government agency that personnel who passed the original special examination were eligible to go to, or to the Corps."
		},
		{
			"條號": "Article 7",
			"條文內容": "The date of enforcing the Act shall be determined by the Executive Yuan."
		}
	]
}