{
	"法規性質": "法律",
	"英文法規名稱": "Civil Servants Election And Recall Act",
	"中文法規名稱": "公職人員選舉罷免法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0020010",
	"最新英文異動日期": "20150204",
	"沿革內容": "1. The full text of 113 Articles enacted and promulgated by President Order (69) Tai-Tung (1) Yi-Tzu No. 2660 on May 14 1980\r\n2. Amended and promulgated by President Order (72) Tai-Tung (1) Yi-Tzu No. 3742 on July 8 1983\r\n3. Amended and promulgated by President Order (78) Hua-Tsung (1) Yi-Tzu No. 0646 on February 3 1989\r\n4. Title and Articles of the Act amended and promulgated by President Order (80) Hua-Tsung (1) Yi-Tzu No. 3914 on August 2 1991\r\n5. Article 31 amended and promulgated by President Order (81) Hua-Tsung (1) Yi-Tzu No. 5403 on November 6 1992\r\n6. Article 32 amended and promulgated by President Order (83) Hua-Tsung (1) Yi-Tzu No. 3285 on June 10 1994\r\n7. Articles 2, 3, 7, 14-16, 20, 21, 31, 32, 38, 39, 45, 45-1, 45-5, 46, 49-51, 51-1, 52, 55, 57, 61, 62, 64-67, 68-1, 70, 74, 79, 83, 86, 87-2, 88, 89, 91, 93, 94, 97, 103-109 amended and promulgated, Articles 36-1, 50-1, 90-1, 91-1, 94-1, 100-1 added, and Article 27, 55-1, 56, 96, 96-1 deleted by President Order (83) Hua-Tsung (1) Yi-Tzu No. 4309 on July 23 1994\r\n8. Article 80 amended and promulgated by President Order (83) Hua-Tsung (1) Yi-Tzu No. 6195 on October 18 1994\r\n9. Articles 70, 74, 83 amended and promulgated by President Order (83) Hua-Tsung (1) Yi-Tzu No. 6345 on October 22 1994\r\n10. Article 45-4 amended and promulgated by President Order (86) Hua-Tsung (1) Yi-Tzu No. 8600138410 on June 18 1997\r\n11. Articles 8, 112 amended and promulgated by President Order (89) Hua-Tsung (1) Yi-Tzu No. 8900177770 on July 19 2000\r\n12. Article 32 deleted by President Order (89) Hua-Tsung (1) Yi-Tzu No. 8900259410 on November 1 2000\r\n13. Article 67 amended and promulgated by President Order (91) Hua-Tsung (1) Yi-Tzu No. 09100015690 on January 25 2002\r\n14. Articles 11, 13, 20, 21, 23, 31, 35, 35-1, 37, 43, 45-1, 45-5, 47, 49, 50, 57, 58, 60, 61, 65-67, 68-1, 70, 71, 73, 74, 76, 77, 82, 84 amended and promulgated and Articles 38-1, 38-2, 59-1, 65-1, 73-1 supplemented by President Order Hua-Tsung (1) Yi-Tzu No. 09200121920 on July 9 2003\r\n15. Article 63 amended and promulgated and Article 93-1 supplemented by President Order Hua-Tsung (1) Yi-Tzu No. 09300063981 on April 7 2004\r\n16. Article 35 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09400017681 on February 5 2005\r\n17. Article 38 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09400091921 on June 22 2005\r\n18. Articles 89, 90-1, 91, 91-1 amended and promulgated and Article 90-2 supplemented by President Order Hua-Tsung (1) Yi-Tzu No. 09400196881 on November 30 2005\r\n19. Article 42 amended and promulgated and Article 68-2 supplemented by President Order Hua-Tsung (1) Yi-Tzu No. 09500014951 on February 3 2006\r\n20. Articles 14, 113 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09500075641 on May 30 2006 and enforced on July 1 2006\r\n21. The full text of 134 Articles amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09500075641 on November 7 2007 and enforced accordingly\r\n22. Article 57 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09700250561 on November 26 2008.\r\n23. Article 14, 26, 134 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09800134381 on May 27 2009.\r\n24. Article 35, 37 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09900224431 on September 1 2010.\r\n25. Article 43 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10000103971 on May 25 2011.\r\n26. Article 37-1 supplemented, articles 2, 7, 13, 24, 34, 36, 37, 38, 40, 41, 46, 68, 70, 71, 80, 83,100 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No. 10300080971 on May 28, 2014.\r\n27. Article 43 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No. 10400013261 on February 4, 2015.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The election and recall of civil servants shall be governed by the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Civil servants” called in this Act refers to the following personnel:\r\n1. Central civil servants: members of the Legislative Yuan.\r\n2. Local civil servants: municipal councilors, county (city) councilors, representatives of township (city) congresses, representatives of mountain indigenous district(hereinafter referred to as indigenous district) congresses, governors of municipalities (municipal mayors), governors of counties (cities), chiefs of townships (cities), chiefs of indigenous districts and chiefs of villages (boroughs)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The election of civil servants shall be implemented by way of common, fair, direct and secret vote.\r\nThe national integrated election and overseas election of central civil servants shall be implemented in the proportion of political parties.\r\nThe recall of civil servants shall be decided by the electors in the original electoral district by way of secret vote."
		},
		{
			"條號": "Article 4",
			"條文內容": "The age of and the period of residence of electors and candidates shall be calculated up to the day before the polling day based on the household registration data.\r\nThe calculation of the period of residence referred to in the preceding Paragraph shall commence from the day when applying for household registration of immigration.\r\nIn case of re-voting, the calculation shall be made according to the original polling day all the same."
		},
		{
			"條號": "Article 5",
			"條文內容": "The calculation of the periods of election and recall shall be made in accordance with the provisions of the Civil Code except for those regulated by Administration Procedure Act. However, except for the natural disasters on the last day of such a period leading to the suspension of the duty, the period shall not be prolonged for Saturdays, Sundays, national holidays or any other duty-off day.\r\nThe days before the polling day is calculated backwards from one day before the polling day to the regulated day; the days after the polling day is calculated forwards from the polling day to the regulated day. The terminated day of the defined days before the polling day is calculated from the day ahead of the polling day backwards to the regulated day to be the terminated date.\r\nWhere the applications submitted and sent by post to the election agencies, the collecting day complies to the regulated day announced by the election agencies."
		},
		{
			"編章節": "Chapter 2 Government Agencies of Election and Recall"
		},
		{
			"條號": "Article 6",
			"條文內容": "An election commission shall be established in the central government and each municipality or county (city) to handle the election of civil servants."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Central Election Commission shall be in charge of the election of members of the Legislative Yuan, municipal councilors, the governors of municipalities (municipal mayors), county (city) councilors and governors of counties (cities) and direct and supervise each of each municipal or county (city) election commission.\r\nThe election of representatives and chiefs of indigenous districts shall be implemented by the municipal election commission; the election of representatives of township (city) congresses and chiefs of townships (cities) shall be implemented by the county election commission.\r\nThe election of chiefs of villages (boroughs) shall be implemented by the governing municipal or county (city) election commission.\r\nThe election referred to in the two preceding Paragraphs shall be implemented by the municipal and county (city) election commissions and supervised by the Central Election Commission. During the period of election, municipal or county (city) election commissions shall establish offices regarding election affairs in the townships (cities/districts)."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Central Election Commission is subordinate to the Executive Yuan, and in the Commission shall be set several commissioners appointed by the President at the request of the Premier of the Executive Yuan, among whom one shall be designated as the Chairperson. The organization of the Commission will be prescribed in law in addition.\r\nThe municipal and county (city) election commissions are subordinate to the Central Election Commission, and in a municipal or county (city) election commission shall be set several commissioners appointed by the Premier of the Executive Yuan at the request of the Central Election Commission, among whom one shall be designated as the Chairperson.\r\nRegulations governing the organization of municipal and county (city) election commissions shall be drafted by the Central Election Commission and reported to the Executive Yuan for ratification.\r\nThere shall be nonpolitical-party persons in an election commission, and the number of those who are in a same political party shall be not more than 2/5 of the total commissioners in the Central Election Commission, or 1/2 of the total commissioners in a municipal or county (city) election commission.\r\nThe election commissions of specific levels shall perform their duties fairly and justly according to the relevant laws and regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "The recall of civil servants shall be implemented by the election commissions of specific levels, and the provisions of Article 7 shall apply mutatis mutandis."
		},
		{
			"條號": "Article 10",
			"條文內容": "During the period of election or recall, the election commissions of specific levels may call the staff of the governments of specific levels to handle the relevant affairs."
		},
		{
			"條號": "Article 11",
			"條文內容": "The election commissions of specific levels shall undertake the following matters respectively and separately:\r\n1. Issuance of public notice for election and recall.\r\n2. Procedure and plan of election and recall.\r\n3. Examination of candidates' qualifications.\r\n4. Planning of election propaganda.\r\n5. Supervision and inspection of election and recall.\r\n6. Establishment and administration of polling stations and ballot counting stations.\r\n7. Examination of the result of election or recall.\r\n8. Fabrication and issuance of electees' certificates.\r\n9. Prescribing the measures governing the campaign propaganda activities of the political parties via TV and other media tools.\r\n10. Other matters regarding election and recall.\r\nThe municipal and county (city) election commissions shall direct and supervise the township (city / district) offices to handle the following affairs regarding the election and recall of civil servants:\r\n1. Implementation of the publication of the list of electors for the public to read.\r\n2. Implementation of the establishment and administration of polling stations and ballot counting stations.\r\n3. Selection of the personnel of polling stations and ballot counting stations.\r\n4. Distribution of the ballots for election or recall.\r\n5. Distribution of the election bulletin and the notice of voting.\r\n6. Propaganda of the laws and regulations regarding election.\r\n7. Implementation of other matters regarding election and recall."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the Central Election Commission shall be set several patrol supervisors assumed by the just persons with the right of suffrage selected by the Central Election Commission and employed by the Premier of the Executive Yuan, among whom one shall be designated as the convener. Under each municipal or county (city) election commission shall be set a supervision group composed of several members assumed by the just persons with the right of suffrage selected by the municipal or county (city) election commission and employed by the Central Election Commission among whom one shall be designated as the convener. The aforesaid personnel shall execute the following matters:\r\n1. Supervision matters governing the violation of the candidates, the proposer of a proposal of recall, or the person recalled against the laws and regulations on election and recall.\r\n2. Supervision matters governing the violation of the candidates or the voters of a proposal of recall against the laws and regulations on election and recall.\r\n3. Supervision matters of the illegalities of the personnel handling election and recall affairs.\r\n4. Other matters related to the supervision of election and recall.\r\nThe patrol supervisors and the members of the Supervision Group referred to in the preceding Paragraph all are no-pay positions. The tenure and the quota shall be prescribed in the organizational regulations of the central, municipal or county (city) election commission.\r\nThe municipal and county (city) election commissions may select the just persons having the right of suffrage as the supervisors of the politics presentations to supervise the presentation of politics.\r\nRegulations governing the election commissions of specific levels performing the duty of supervision shall be prescribed by the Central Election Commission."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Central Government shall budget the overall annual ordinary expenditures of the election commissions of specific levels. As for the required expenditures for implementing election and recall, the Central Government shall budget the expenses of election and recall of members of Legislative Yuan; the corresponding municipal government shall budget the expenses of election and recall of municipal councilors and the municipal mayor; the corresponding county (city) government shall budget the expenses of election and recall of county (city) councilors and the governor of a county (city); the corresponding township (city) government shall budget the expenses of election and recall of representatives of a township (city) congress, the chief of a township (city) and chiefs of the villages (boroughs) in a township (city); the corresponding Indigenous district government shall budget the expenses of election and recall of representatives and the chief of Indigenous districts; the corresponding municipal or city government shall budget the expenses of election and recall of chiefs of boroughs in a municipality or city; however, the corresponding Indigenous district government shall budget the expenses of election and recall of chiefs of boroughs."
		},
		{
			"編章節": "Chapter 3 Election"
		},
		{
			"編章節": "Section 1 Electors"
		},
		{
			"條號": "Article 14",
			"條文內容": "Any citizen of the ROC reaching 20 years of age shall have the right of suffrage , unless the declaration of guardianship has yet been revoked"
		},
		{
			"條號": "Article 15",
			"條文內容": "A person having the right of suffrage who has been living in an electoral district for not less than 4 consecutive months is an elector in the electoral district for the election of civil servants.\r\nThe period of residence referred to in the preceding Paragraph shall be calculated in respect of the whole administrative region even if the region is divided into several electoral districts. However, anyone who immigrates into an electoral district after the public notice for election is issued has no right of suffrage and voting."
		},
		{
			"條號": "Article 16",
			"條文內容": "For the election of the indigenous civil servants, the electors shall be the persons who are indigenous peoples with the right of suffrage and meet the qualification requirements prescribed in the preceding Article."
		},
		{
			"條號": "Article 17",
			"條文內容": "An elector shall vote at the polling station at the place of domicile unless otherwise prescribed.\r\nThe staff of polling stations may vote at the polling station at the place of domicile or at the place of work. However, they may vote at the polling station at the place of work only if the place of domicile and the place of work are located in the same municipality or county (city)."
		},
		{
			"條號": "Article 18",
			"條文內容": "To take a vote, an elector shall receive a ballot by his / her ID card.\r\nTo receive the ballot, an elector shall sign, seal or press a fingerprint on the list of electors. If an elector presses a fingerprint on the list of electors, the fingerprint shall be accompanied by the seal of an administrator and a supervisor as proof. Anyone may not receive the ballot if his / her name is not listed in the list of electors or if his / her name is not identical to the name listed. However, if it is obvious that the inconformity between the name listed in the list of electors and the name recorded on the ID card is caused by clerical error, or naming after husband’s surname or recovery the original surname due to marriage or divorce, the person shall be approved to receive the ballot after it is confirmed by the chief administrator jointly with the chief supervisor.\r\nAfter having received the ballot, the electors shall mark the ballot and vote by themselves. However, if an elector cannot vote by himself / herself due to disability but can express his / her will, a family member (relative) may accompany at the request of the elector and provide assistance or vote on behalf according to the will of the elector. In absence of relatives, an administrator and a supervisor may provide assistance or vote on behalf according to the will and at the request of the elector.\r\nThe preventive regulations shall be prescribed to prevent the repeated voting or the personation for receiving a ballot; the measures shall be prescribed by the Central Election Commission."
		},
		{
			"條號": "Article 19",
			"條文內容": "The electors shall arrive at the polling stations within the specified time limit to vote, and may not enter the polling stations out of time. However, if an elector has arrived at the polling station within the specified time limit but has not voted yet, he / she still may vote.\r\nThe electors shall enter the polling station for voting only once and may not return to vote again as for the elections of two or more kinds of civil servants and the referendum held on the same day at the same polling station."
		},
		{
			"編章節": "Section 2 List of Electors"
		},
		{
			"條號": "Article 20",
			"條文內容": "The list of electors shall be compiled by the township (city / district) government agency of household registration according to the household registration data and include such information as S/N, name, gender, date of birth and address of domicile. All those who have their household data registered by the twentieth day before the polling day and thus enjoy the qualification of elector according to relevant provisions shall be listed, and the electors who migrate after the twentieth day before the polling day shall exercise their rights of suffrage at the original location of domicile all the same.\r\nThe identification of the indigenous electors in the list of indigenous electors shall conform to the household registration data; the list of indigenous electors shall be compiled by the corresponding agency of household registration in accordance with the provision of the preceding Paragraph.\r\nAfter being compiled, the list of electors shall only be used by the election commissions, township (city / district) offices and government agencies of household registration according to the provisions of this Act, and may not be provided to any of the external parties by transcription, copying, photography, recording or any other means."
		},
		{
			"條號": "Article 21",
			"條文內容": "If the voting is held at the same time for two or more kinds of civil servants, the list of electors may be compiled separately or collectively for the elections depending on the actual requirements."
		},
		{
			"條號": "Article 22",
			"條文內容": "After the list of electors is compiled, the government agencies of household registration shall submit it to the municipal or county (city) election commission through the township (city / district) offices for examination, and the township (city / district) offices shall display it in public and publicize it for reading. If an elector finds any error or pretermission in the list, he / she may apply for correction within the period of reading."
		},
		{
			"條號": "Article 23",
			"條文內容": "After the time for public reading expires, the township (city / district) offices shall send the original list and the applications for correction to the government agencies of household registration for examination and correction.\r\nAfter the process of announcement and correction, the list of electors shall be determined, and the municipal and county (city) election commissions shall publicize the number of electors through public notice."
		},
		{
			"編章節": "Section 3 Candidates"
		},
		{
			"條號": "Article 24",
			"條文內容": "An elector who has completed his/her twenty-third year of age may apply for being registered as the candidate for civil servants in the electoral district where he exercises his/her right of suffrage. However, a candidate for the governor of a municipality or a county (city) shall have completed his/her thirtieth year of age, and a candidate for the chief of a township (city) or an indigenous district shall have completed his/her twenty-sixth year of age.\r\nAn elector who has completed his/her twenty-third year of age may be registered by a political party legally established as the candidate for the national integrated election and for the overseas election of central civil servants.\r\nA citizen of the ROC living in a foreign country, who has completed his/her twenty-third year of age and has not set his/her domicile in the ROC or has migrated his/her domicile to a foreign country for 8 consecutive years, may be registered by a political party legally established as the candidate for the national integrated election and for the overseas election of central civil servants.\r\nThe political party referred to in the two proceeding Paragraphs shall conform to one of the following provisions:\r\n1. The total votes attained the recent election of President and Vice-President by the recommended candidates have achieved 2% and more of the total valid votes in the election. As for the same candidates of President and Vice-President recommended by two or more parties, the votes attained shall be divided by the number of the recommending parties.\r\n2. The votes attained has totaled 2 % and more in the recent 3 times of the national integrated election and the overseas election of central civil servants.\r\n3. The current members of the Legislative Yuan total 5 and more; the deposit of the civil servants and the list of central civil servants are submitted for applying for the candidate registration.\r\n4. The candidates for the regional election and the indigenous election of central civil servants recommended by the party achieve 10 or more persons who are qualified through the examination of the Central Election Commission.\r\nThe calculation of the 8-year period as referred to in Paragraph 3 shall commence from the day when the migration of domicile is registered.\r\nThe candidates for the national integrated election and the overseas election of central civil servants registered by a political party shall be members of the political party, and a letter of consent shall be produced by the candidates for the registration. The list of candidates shall be made in written form and in certain sequence.\r\nAnyone who has restored the ROC nationality for 3 years or has acquired the ROC nationality by naturalization for 10 years may be registered as a candidate in accordance with the provision of Paragraphs 1 to\r\nThe period expiring 3 years or 10 years referred to in the preceding Paragraph shall be calculated up to one day before the polling day."
		},
		{
			"條號": "Article 25",
			"條文內容": "If election is held at the same time for two or more kinds of civil servants, a person may apply for being registered as the candidate for one kind only. The registration of candidates for two kinds shall be invalid.\r\nWhere a person is qualified for the candidates for two or more kinds of civil servants, the registration shall be limited to one kind. The registration of candidates for two kinds will be invalid."
		},
		{
			"條號": "Article 26",
			"條文內容": "A person with any of the following circumstances may not be registered as a candidate:\r\n1. Where the person has committed the crime of insurrection or the crime relating to foreign regression after the period of suppressing communist rebellion, and is sentenced under the Criminal Code.\r\n2. Where the person has committed the crime of corruption and is thus sentenced.\r\n3. Where the person has committed the crime prescribed in Article 142 or Article 144 of the Criminal Code, and is sentenced under the Criminal Code.\r\n4. Where the person has committed any crime other than prescribed in the preceding three Subparagraphs and is thus sentenced to fixed-term imprisonment, and the imprisonment has not been executed or has not been finished yet. However, this shall not apply to the persons who are under probation.\r\n5. Where the person is sentenced to the security punishment or reclamation, and the judgement is determined but not executed or not finished.\r\n6. Where the person is announced bankrupt and has not recovered the property rights.\r\n7. Where the person is dismissed or recalled according to law and the period has not expired.\r\n8. Where the person is deprived of public rights, and the period of deprivation has not expired.\r\n9. Where the person has become subject to the order of the commencement of guardianship or assistantship has not been cancelled yet."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any of the following persons shall not apply for being registered as a candidate:\r\n1. Active soldiers.\r\n2. Active male soldiers under replacement duty.\r\n3. Students in military schools.\r\n4. The commissioners, supervisors and staff of the election commissions of specific levels, the personnel handling election affairs in the township (city / district) offices, and the staff of polling stations and ballot counting stations.\r\n5. Those shall not be registered as candidates in accordance with other prescribed laws.\r\nIf any of the soldiers referred to in Subparagraph 1 is mustered from reservist or militia, or has not enrolled in the army, or is mustered for education, service or drilling, he /she shall be exempted from the restriction. Any of active male soldiers referred to in Subparagraph 2 who is mustered for service after the duty is due shall be deemed as the same.\r\nWhere the electee is sentenced under any of the provisions prescribed in Subparagraphs 2 and 3 of Paragraph One of Article 120 to be an invalid electee, he / she shall not apply for being registered as a candidate of the corresponding by-election."
		},
		{
			"條號": "Article 28",
			"條文內容": "A political party legally established may recommend candidates to participate in the election of civil servants. A candidate recommended by a political party shall be a member of the political party involved, and shall submit a letter of recommendation stamped with the political party's seal granted by the central competent authority to the election commission for registration within the time limit for registration of candidates.\r\nThe letter of recommendation referred to in the preceding Paragraph shall be submitted to the election commission handling the registration when applying for being registered as a candidate; any application with the letter of recommendation submitted after the deadline for registration will not be accepted."
		},
		{
			"條號": "Article 29",
			"條文內容": "After the list of the candidates is publicized through public notice, if it is found that the candidate conforms to any of the following circumstances before the public notice is issued or before polling, the election commission shall cancel the registration of the candidate before polling; or if the candidate is elected, a lawsuit claiming the electee’s being elected is invalid in accordance with the provisions of Article 121 shall be raised:\r\n1. Where the candidate does not meet the qualification requirement set forth in Paragraphs One to Three of Article 24.\r\n2. Where the candidate conforms to any of the circumstances prescribed in Article 26 or Paragraphs One and Three of Article 27.\r\n3. Where the candidate may not be registered as the candidate according to the provisions of Paragraph One of Article 92.\r\nAfter the list of the candidates for the national integrated election and the overseas election of central civil servants is publicized through public notice, if it is found that the qualification of the political party registered does not conform to the provisions set forth in Paragraph Four of Article 24 before the public notice is issued or before polling, the election commission shall cancel the registration of the candidate before polling; or if the candidate is elected, a lawsuit claiming the electee’s being elected is invalid in accordance with the provisions of Article 121 shall be raised."
		},
		{
			"條號": "Article 30",
			"條文內容": "Within the period from the deadline for registration of candidates to the day before voting, if any of the candidates for the regional election of central civil servants and governor of a municipality and county (city) dies, the election commission shall publicize to stop the election and specify another time for holding the reelection."
		},
		{
			"條號": "Article 31",
			"條文內容": "The persons who have been registered as candidates may not relinquish the registration.\r\nFor the candidates for the regional election and the indigenous election of central civil servants and the election of local civil servants recommended by a political party, the political party may, before the expiration of the time limit for registration, submit an application for relinquishment of recommendation stamped with the political party's seal granted by the central competent authority to the election commission originally handling the registration, to relinquish the recommendation. Application filed after the time limit expires will not be accepted.\r\nFor the list of candidates for the national integrated election and the overseas election of central civil servants registered by a political party, the political party may, before expiration of the time limit for registration, submit an application for relinquishment or replacement of registration stamped with the political party's seal granted by the central competent authority to the election commission originally handling the registration, to relinquish or replace the registration. The replacement of the list of candidates includes alteration of the number of candidates, change of any candidate and adjustment of the sequence; if a candidate is newly added in the list, the political party shall submit the required documents and pay the deposit according to the relevant provisions.\r\nIf a person who has been registered as a candidate migrates out of the electoral district or has his / her domicile moved after the time limit for registration expires, it shall not affect his/her qualification as a candidate, and the person shall also exercise his / her right of suffrage in the original electoral district."
		},
		{
			"條號": "Article 32",
			"條文內容": "When being registered as a candidate, a person shall pay the deposit, and the amount shall be publicized by the election commission in advance.\r\nThe deposit payable by the candidates for the national integrated election and the overseas election of central civil servants shall be paid by the political party registering the candidates according to the number of the registered candidates pursuant to the amount specified.\r\nThe payment shall be paid by cash, promissory note issued by financial institutions, certified check or Giro check; the cash shall not be paid by coinage.\r\nThe deposit shall be returned within 30 days after the list of electees is announced. However, it will not be returned under any of the following circumstances:\r\n1. Where the candidate for the national integrated election and the overseas election of central civil servants is not elected.\r\n2. Where the votes gained by the candidate not elected except for the candidates not elected referred to in the preceding Paragraph fails to achieve 10% of the quotient of dividing the total electors in the electoral district by the quota to be elected.\r\nThe total of the electors in the electoral district referred to in Subparagraph 2 of the preceding Paragraph shall be deducted the number of the direct immigrating electors in accordance with the provisions of Paragraph 4 and Paragraph 5 of Article 47 in Household Registration Law.\r\nPrior to returning the deposit referred to in Paragraph Four, the amount which shall be directly deducted according to the provision of Paragraph Two of Article 130 shall be deducted in advance; the residual will be returned if there is any."
		},
		{
			"條號": "Article 33",
			"條文內容": "The candidates shall prepare the forms and the deposit set forth by the election commission to apply for registration to the election commission handling the registration within a specified time limit. Where the forms or the deposit does not conform to the provisions or the registration is not handled within the specified time limit, it will not be accepted."
		},
		{
			"條號": "Article 34",
			"條文內容": "The qualification requirements of the candidates for the election of various civil servants shall be examined and publicized by the election commission in charge.\r\nFor the national integrated election and the overseas election of central civil servants, if it is found through examination that a candidate nominated in the list offered by the political party does not conform to the relevant provisions, the registration shall not be granted and the vacancy in the list shall be filled by the others in due order according to the backward sequence in the list.\r\nWhere the political party applying for the registration of the national integrated election and overseas election of central civil servants does not conform to the provisions prescribed in Paragraph 4 of Article 24, the registration shall be not granted.\r\nFor the regional election and the indigenous election of central civil servants, and the election of local civil servants, the election commission shall notify each candidate to draw lottery publicly 3 days before the list of candidates is publicized, so as to decide the sequence of the candidates in the determined list of candidates. However, township (city/district) offices may be designated to implement the lottery for determining the sequence of the candidates for representatives of township (city) congresses, representatives of the indigenous districts, chiefs of townships (cities), chiefs of indigenous districts, and chiefs of villages (boroughs).\r\nThe lottery for determining the sequence of the candidates as referred to in the preceding Paragraph shall be conducted under the on-site supervision of the supervisors. If a candidate fails to arrive at the spot to draw the lottery personally, the lottery may be drawn by the agent holding the commission letter of the corresponding candidates. Where the candidate neither draws lottery personally nor commissions an agent to draw the lottery for the candidate does not draw the lottery after being called for three times despite being present, the handling government agency shall draw the lottery on behalf of the candidate.\r\nThe sequence of the political parties announced in the list of candidates for the national integrated election and the overseas of central civil servants shall be determined by the lottery conducted by the Central Commission 3 days before publicizing the list.\r\nFor the lottery of the political parties in the preceding Paragraph, an agent designed by a political party shall be present to draw the lottery. Where a political party does not designate an agent or the designated agent fails to draw the lottery in person or the agent does not draw the lottery after being called for three times despite being present, the handing government agency shall draw the lottery on behalf of the political party."
		},
		{
			"編章節": "Section 4 Electoral Districts"
		},
		{
			"條號": "Article 35",
			"條文內容": "For the election of central civil servants, the electoral districts shall be determined pursuant to the following provisions:\r\n1. Where the members of the Legislative Yuan are to be elected from the municipalities and counties (cities), the counties (cities) with quota of one member shall employ the administrative regions as the electoral districts, and the municipalities and counties (cities) with quota of 2 or more members shall employ the number of the quota to divide the same electoral districts within the administrative regions.\r\n2. Where the members of the Legislative Yuan are to be elected from the national integrated election and the overseas election, the nation shall be the electoral district.\r\n3. Where the members of the Legislative Yuan are to be elected from the indigenous peoples in plain areas and the indigenous peoples in mountain areas, the electoral districts shall be the indigenous peoples in plain areas and the indigenous peoples in mountain areas.\r\nThe population of the quota to be elected in the electoral districts of municipalities and counties (cities) referred to in Subparagraph 1 of the preceding Paragraph shall be deducted the indigenous population.\r\nThe distribution of the quota and the electoral districts for the legislators referred to in Subparagraph 1, Paragraph 1 should be based on the election of legislators. Unless otherwise provided in the regulations of the Act or other acts, the announcement of altered electoral districts for the current election of legislators should be re-organized every ten years. If there are any necessities for alteration, it has to be attended following Paragraph 3 to 5 of Article 37."
		},
		{
			"條號": "Article 36",
			"條文內容": "For the election of local civil servants, the electoral districts shall be determined pursuant to the following provisions:\r\n1. For the election of municipal councilors, county (city) councilors, representatives of township (city) congress, and representatives of Indigenous district, the administrative regions shall be the electoral districts of which is applicable. Where the elect are to be elected by indigenous people, the electoral districts shall be the areas where indigenous people reside within the administrative region and the electoral districts shall be divided by indigenous people of plain areas, indigenous people of mountain areas or the electoral districts within its administrative regions.\r\n2. For the election of a municipal mayor, governor of a county (city), chief of a township (city), chief of an indigenous district, and chief of a village (borough), the electoral district shall be the administrative region.\r\nThe population of the quota to be elected in the electoral districts of municipal councilors, county (city) councilors and representatives of a township (city) congress referred to in Subparagraph 1 divided in accordance with the administrative region in the preceding Paragraph shall be deducted the indigenous population."
		},
		{
			"條號": "Article 37",
			"條文內容": "The electoral districts for the election of central civil servants referred to in Article 35 and the municipal councilors and the county (city) councilors referred to in Subparagraph 1, Paragraph One of the preceding Article shall be divided by the Central Election Commission; the electoral districts for the election of the representatives of an indigenous district, the representatives of a township (city) congress referred to in Subparagraph 1, Paragraph 1 of the preceding Article shall be divided by the municipal and county election commission; and all electoral districts shall be publicized when issuing the public notice for election. However, in case of alternation of any electoral district, it shall be publicized 1 year before the tenure of the civil servants or a specified period of time expires.\r\nThe electoral districts referred to in the preceding Paragraph shall be divided with consideration of the administrative regions, population distribution, geographical environment, traffic conditions, historical origins and the quota of electees.\r\nThe alteration of electoral districts for the central civil servants referred to in Paragraph 1 should be based on the population of quota by the end of two years and two months before the tenure of current legislators ends, which is obtained by household investigation. The proposal of altering electoral districts should be submitted to the Legislative Yuan 20 months before the election for final consent and announcement.\r\nThe Legislative Yuan shall exercise the adoption or veto of the proposal of the electoral district alteration referred to in the preceding Paragraph in the unit of a municipality or county (city). As for the veto, the Central Election Commission shall modify the proposal of the electoral district alternation through referencing the opinions of the political-party association in the Legislative Yuan concerning the municipality or county (city) vetoed and re-submit the proposal within 30 days commencing from the day when the proposal is vetoed.\r\nThe Legislative Yuan shall have had the proposal of the electoral district alteration adopted thirteen months before the tenure of members of the Legislative Yuan expires; the part of adoption of which is unfinished within the time limit shall be resolved through the negotiation of the Premier of the Executive Yuan and the President of the Legislative Yuan."
		},
		{
			"條號": "Article 37-1",
			"條文內容": "For counties (cities) upgraded or other municipalities, counties (cities) merged as municipalities, the first election of municipal councilors, municipal mayors and chiefs of villages after the change into a special municipality has taken effect, the electoral districts shall be the administrative districts as indicated in the approved plan for changing into a special municipality, and the election shall be completed 10 days before the day the change is to take effect.\r\nThe administrative regions of indigenous districts should be the districts or townships before the upgrade. The electoral districts of the first election of the representatives of an indigenous district and the chief of an indigenous district should be the administrative region of a district or township before the upgrade and voting should be completed 10 days before the day of the upgrade.\r\nThe division of the electoral districts of municipal councilors and the representatives of an indigenous district in the preceding two Paragraphs should be publicized 6 months before the upgrade and is not subject to the regulation in Paragraph 1 of the preceding Article."
		},
		{
			"編章節": "Section 5 Public Notice for Election"
		},
		{
			"條號": "Article 38",
			"條文內容": "The election commissions shall issue various public notices within the time limit pursuant to the following provisions:\r\n1. The public notice for election shall state the type of election, quota of elect, division of electoral districts, date of voting, and the commencing and terminating time of voting, and shall be issued 40 days before expiration of the tenure of the civil servants or a specific period. However, this shall not apply to the date of public notice for the election, reelection, re-voting or by-election of members of the Legislative Yuan due to the dissolution of the Legislative Yuan ordered by the President of the ROC.\r\n2. The public notice for registration of candidates shall be issued 20 days before the polling day, and the period of registration shall be not less than 5 days. However, for the election of the representatives of a township (city) congress, the representatives of an Indigenous district, the chief of a township (city), the chief of an Indigenous district and the chiefs of villages (boroughs), the period of registration shall be not less than 3 days.\r\n3 The public notice of the list of electors shall be issued 15 days before the polling day, and the period of the public notice shall be not less than 3 days.\r\n4. The public notice of the list of candidates shall be issued 1 day before the campaign activities begin.\r\n5. The public notice of the number of electors shall be issued 3 days before the polling day.\r\n6. The public notice of the list of elect shall be issued within 7 days after the polling day.\r\nIf the quota referred to in Subparagraph 1 of the preceding paragraph is calculated according to the population, the population of the household statistics at the end of the sixth month before the month of voting shall apply.\r\nAfter the period of registration referred to in Subparagraph 2 of Paragraph 1 expires, if there is no candidate registered in an electoral district, a public notice may be issued to handle a second registration of candidates, and the period of registration shall not be less than 2 days.\r\nWhere any of the public notices referred to in any Subparagraph of Paragraph 1 demands the consistency nationwide, the election commissions of higher levels may directly publicize it."
		},
		{
			"條號": "Article 39",
			"條文內容": "The voting for the election of civil servants shall be completed 10 days before the current tenure of the civil servants or the specified period of time expires. However, this shall not apply to the completion date of the voting for reelection, re-voting or by-election.\r\nThe voting for the election of members of the Legislative Yuan due to the dissolution of the Legislative Yuan ordered by the President of the ROC shall be completed within 60 days commencing from the dissolution date announced by the President of the ROC."
		},
		{
			"編章節": "Section 6 Election Activities"
		},
		{
			"條號": "Article 40",
			"條文內容": "The period of campaign for candidates of civil servants is prescribed below:\r\n1. For the election of a municipal mayor, 15 days.\r\n2. For the election of members of the Legislative Yuan, municipal councilors, county (city) councilors, the governor of a county (city), the chief of a township(city) and the chief of an Indigenous district, 10 days.\r\n3. For the election of representatives of a township (city) congress, the representatives of an Indigenous district, and the chiefs of villages (boroughs), 5 days.\r\nThe period referred to in preceding Paragraph shall be counted backwards from one day before the polling day, and the campaign hours during period shall be from 7:00am to 10:00pm every day."
		},
		{
			"條號": "Article 41",
			"條文內容": "The maximum campaign fund of each kind of civil servants shall be publicized by the election commission on the same day when the public notice for election is issued except for the national integrated election and overseas election of central civil servants.\r\nThe maximum campaign fund referred to in the preceding Paragraph shall be calculated pursuant to the following provisions:\r\n1. For the election of members of the Legislative Yuan, municipal councilors, county (city) councilors, the representatives of a township (city) congress, and the representatives of an Indigenous district congress , the maximum shall be the sum of 70 % of the total population of the electoral district divided by the quota of elect and the multiply by the basic amount of NT$ 30, plus a fixed amount.\r\n2. For the election of a municipal mayor, the governor of a county (city), the chief of an Indigenous district, and the chief of a village (borough), the maximum shall be the sum of 70 % of the total population of the electoral district divided by the quota of elect and then multiplied by the basic amount of NT$ 20, plus a fixed amount.\r\nThe fixed amount referred to in the preceding Paragraph is NT$ 10,000,000 for each member of the Legislative Yuan and municipal councilor, NT$ 6,000,000 for a county (city) councilor, NT$ 2,000,000 for a representative of an Indigenous district congress, NT$ 50,000,000 for a municipal mayor, NT$ 30,000,000 for the governor of a county (city), NT$ 6,000,000 for the chief of a township (city) and NT$ 200,000 for the chief of a village (borough).\r\nIf the maximum campaign fund has a mantissa of less than NT$1000, it shall be rounded to NT$ 1,000 by transfer method.\r\nThe total population in the electoral districts referred to in Paragraph Two refers to the total population of household statistics on the final day of the sixth month before the month of polling."
		},
		{
			"條號": "Article 42",
			"條文內容": "The surplus of the campaign expenditures paid by a candidate within the maximum campaign fund prescribed in the preceding Article subtracted the donations accepted and the state subsidies pursuant to Article 43 therefrom may be listed in the listing deduction quota of the annual declaration of comprehensive income tax of the very year of the voting day.\r\nThe campaign expenditures referred to in the preceding Paragraph refer to the expenses paid within 30 days from the day when the public notice for election is publicized to the voting day for the campaign activities."
		},
		{
			"條號": "Article 43",
			"條文內容": "Except for the national integrated election and the overseas election of central civil servants, if there is only one electee and the vote gained by the electee reaches not less than 1/3 of the vote for being elected in the electoral district, or if there are two or more electees and one of them gains a vote of not less than 1/2 of the vote for being elected, the campaign expenses paid by the electee shall be subsidized by a rate of NT$30 per vote. However, the maximum subsidy may not exceed the maximum campaign fund of the candidates in this electoral district.\r\nFor the vote for being elected referred to in the preceding Paragraph, if there are two or more electees, the lowest vote shall apply; if the electee of the lowest vote is elected in the quota reserved for women, the lowest vote for being elected shall refer to the vote of the electee of the second lowest vote.\r\nThe election commissions shall work out the amount of the subsidy for campaign funds referred to in Paragraph One within 30 days commencing from the day after the public notice of the list of electees is issued, and notify the candidate to prepare the receipt and receive the subsidy from the election commission within 3 months.\r\nThe subsidies for campaign funds in the preceding Paragraph which shall be deducted directly in accordance with the provisions prescribed in Paragraph Two of Article 130 shall be deducted in advance; the residual amount will be granted if there is any.\r\nWhen the candidate who receives the subsidy for campaign expense has been convicted violating the rules in Article 97, first paragraph of Article 99, first paragraph of Article 101, subparagraph 1 of first paragraph of Article 102; or the election has been convicted invalid due to the violation of provisions of subparagraph 3 of first paragraph of Article 120, the election commission should, after receiving the letter of notification, notify the candidate to refund the received amount and the deducted  subsidy within 30 days. If the candidate fails to refund the amount, the matter will be enforced forcibly.\r\nEvery year the state shall apportion subsidies for campaign to the political parties, and the standard of apportionment shall be determined based on the latest election of members of the Legislative Yuan. If a ratio of vote attained by the political party achieves not less than 3.5% in the national integrated election and the overseas election of central civil servants, the subsidy for campaign funds shall be granted to the political party by a rate of NT$50 per vote every year. The Central Election Commission shall work out the amount of the subsidy every fiscal year, and notify the candidate to prepare the receipt and receive the subsidy from the Central Election Commission within 1 month, till the tenure of the current session of the members of the Legislative Yuan expires.\r\nFor the candidates or political parties who do not receive the subsidy for campaign expenses within the specified time limit, the election commissions shall hasten them to receive it within 3 months; the subsidy not received within the specified period is regarded as abandonment.\r\nThe subsidies required in Paragraphs One and Six shall be budgeted pursuant to the provisions of Article 13."
		},
		{
			"條號": "Article 44",
			"條文內容": "A candidate may set campaign office(s) in the electoral district during the period of campaign. Where the set offices exceed 2 or more, the specific personnel shall be designated in each office by the candidate in addition to the candidate shall be in charge of the main office, and the address of each office and the name of the personnel in charge shall be registered to the election commission handling the registration.\r\nCampaign office(s) shall not be set in any of government agencies (institutions), schools, civil associations instituted according to law or places designated frequently as polling stations and ballot counting stations and other public locations. However, this shall not apply to the offices of the political parties of specific levels."
		},
		{
			"條號": "Article 45",
			"條文內容": "The commissioners, supervisors and staff of the election commissions of specific levels and the personnel handling election affairs in township (city / district) offices may not perform any of the following actions after the public notice for election is publicized:\r\n1. Propagating candidates via public speeches or signed recommendation.\r\n2. Stage performance or campaign in person for candidates.\r\n3. Propagating candidates during the press party or interview by media.\r\n4. Propagating candidates by printing and posting the propaganda.\r\n5. Propagating candidates by hanging or erecting the advertising articles such as slogan, signboard, banner, or strip.\r\n6. Propagating candidates via public media.\r\n7. Participating in parades, request for ballots or funding activities of candidates."
		},
		{
			"條號": "Article 46",
			"條文內容": "Except for the national integrated election and the overseas election of central civil servants, the election commission shall hold a politics presentation at public expenses during the period of campaign for the election of civil servants, and the candidates shall attend the meeting to present their politics. However, the meeting may be exempted with the consent of all the candidates in the electoral district, and it may be held or exempted for the election of representatives of township (city) congresses, the representatives of Indigenous district congress and the chief of villages (boroughs) depending on the actual circumstance.\r\nThe politics presentation referred to in the preceding Paragraph may be held through TV or other public media.\r\nIn principle, in the politics presentation referred to in the preceding Paragraph, each candidate shall have not less than 15 minutes every time to express his/her opinions; the measures for the maters regarding the frequency, time and procedure of the meetings shall be prescribed by the Central Election Commission."
		},
		{
			"條號": "Article 47",
			"條文內容": "The election commission shall collect the following data and the regulations regarding the election and voting to compile and print the election bulletin and may record an acoustic election bulletin:\r\n1. For the regional election and the indigenous election of central civil servants (members of the Legislative Yuan) and the election of local civil servants, the sequence, picture, name, date of birth, gender, birthplace, political party recommending, educational background and experiences and politics of the candidates shall be collected.\r\n2. For the national integrated election and the overseas election of central civil servants, the sequence, name and politics of the political party, and the name, date of birth, gender, birthplace and educational background and experiences of the corresponding candidates recommended shall be collected. The mark of the political party shall also be included if there is one.\r\nThe educational background of undergraduates and postgraduates referred to in Subparagraphs 1 and 2 shall be limited to the schools registered or certified by the central educational administrative agencies. The candidates shall submit the certificates as they register; the educational background shall not be published where the certificate concerned is not submitted.\r\nThe contents of the politics referred to in Paragraph One shall be limited in 600 words, the educational background and experiences referred to in Subparagraph 1 of the same Paragraph shall be limited in 150 words, and the educational background and experiences referred to in Subparagraph 2 of the same Paragraph shall be limited in 75 words.\r\nThe data of candidates and political parties referred to in Paragraphs One and Two shall be submitted jointly to the election commission when applying for registration.\r\nIf the politics of a candidate infringe the provisions of Article 55, the election commission shall notify the candidate to modify them within a specified time limit; in case the candidate does not modify them within the time limit or they still infringe the provisions after being modified, the part infringing the provisions shall not be published in the election bulletin.\r\nThe candidates and political parties shall be responsible for the corresponding data. The personnel and political party-related data of the candidates known or proved false on duty by the Central Election Commission shall not be published in the election bulletin. As for the column of the political party recommending, the name of the political party shall be published if the candidate is recommended by the political party, and “NONE” shall be published if the candidate is not recommended by the political party.\r\nThe mark of the political party referred to in Subparagraph 2 of Paragraph One shall be limited to those registered through the central competent authority and those without the registration shall not be published.\r\nThe election bulletin shall be delivered to the families in the electoral district and separately posted in appropriate places 2 days before the polling day.\r\nThe election commission may, depending on the actual requirements, hold election and political party election activities through TV or other public media tools for selected kinds of election of civil servants; the measures for the matters regarding the frequency, time and procedure of the activities shall be prescribed by the Central Election Commission."
		},
		{
			"條號": "Article 48",
			"條文內容": "For the national integrated election and the overseas election of central civil servants, the Central Election Commission shall offer the political parties registered the expenditures at the public expenses for campaign activities through the national wireless television channels, the time of which may not be less than an hour per time and the TV station designated may not refuse such request; the measures for the matters regarding the frequency, time and procedure of the propaganda shall be prescribed by the Central Election Commission"
		},
		{
			"條號": "Article 49",
			"條文內容": "Broadcast TV enterprises may offer the times with charge to the political parties recommending or registering candidates or the candidates recommended or registered for campaign activities and shall treat both of them in a fair and just manner.\r\nThe public broadcast TV station, non-profit broadcast radio station, wireless or wire TV stations may not broadcast the campaign advertisement.\r\nBroadcast TV enterprises shall treat the candidates in a fair and just manner and may not perform any discrimination without just cause if any of the candidates is invited for the program or is involved in the election-related report.\r\nWhere any of the violations against the provisions prescribed in the three preceding Paragraphs is performed by the broadcast TV enterprises, anyone may report to the election commission with the material evidence such as video tapes or audio tapes within one month after the broadcast."
		},
		{
			"條號": "Article 50",
			"條文內容": "Any of the civil servants in the central and local government agencies of specific levels may not be engaged in any of the activities relating to campaign and propaganda during the campaign period of election for civil servants."
		},
		{
			"條號": "Article 51",
			"條文內容": "The campaign advertisement published in the newspapers or magazines shall specify the person who publishes it; where it pertains to a corporate person or an association, the name of the corporate person or the association and the name of the corresponding representative shall both be specified."
		},
		{
			"條號": "Article 52",
			"條文內容": "The propaganda literature printed in texts and pictures shall be signed by the candidates in person. The political parties may print and deliver the propaganda literature in texts and pictures for the corresponding candidates recommended and specify the name of the political party. The propaganda literature shall only be posted in the campaign offices of the candidate, the offices of the political parties and the propaganda vehicles.\r\nAny of the political parties and persons shall not hang or erect any of the advertising articles for campaign such as slogan, signboard, flag or strip on roads and bridges, in parks, government agencies (institutions), schools or other public facilities and the pertinent land in use. However, this shall not apply to the places announced by the municipal or county (city) government which are applicable for the utility of the candidates and the political parties recommending candidates.\r\nThe places announced by the municipal or county (city) government shall be available evenly and reasonably to each political party and / or candidate; the regulations governing the utility management shall be made by the corresponding municipal or county (city) government.\r\nThe hanging or erection of advertising articles for campaign may not encumber the public safety or the traffic order, and such articles shall be cleared by the candidates themselves within 7 days after the polling day; otherwise, the violation case will be handled in accordance with relevant laws and regulations.\r\nThe competent authority of the municipal or county (city) government shall be notified to handle the cases violating the propaganda literature posted or advertising articles for campaign hanged or erected referred to in Paragraph One or Two in accordance with the regulations."
		},
		{
			"條號": "Article 53",
			"條文內容": "Any of the political parties or persons shall specify the unit or the host in charge of the survey, implementing time, sampling method, matrix and sample size, budget source and error regarding the publicization of the data relating to candidates or election survey from the day when the public notice for election is publicized to 10 days before the voting day.\r\nAny of the political parties or persons may not publicize the data relating to candidates or election survey in any manner from 10 days before the voting day to the time when the voting time expires and may not report, spread, comment or quote such information."
		},
		{
			"條號": "Article 54",
			"條文內容": "The political parties or candidates may not make noise as using the speakers for campaign activities. The violators shall be handled by the competent authority of environmental protection or police agencies in accordance with the relevant statutes."
		},
		{
			"條號": "Article 55",
			"條文內容": "The sayings of the candidates or their electioneering personnel for campaign may not conform to any of the following circumstances:\r\n1. Instigating others to commit the crime of insurrection or the crime relating to foreign aggression.\r\n2. Instigating others to destroy the social order by insurrection.\r\n3. Offending against any other crime prescribed in criminal laws."
		},
		{
			"條號": "Article 56",
			"條文內容": "Any of the political parties or persons may not conform to any of the following circumstances:\r\n1. The public campaign or electioneering activities before 7:00 am or after 10:00 pm each day during the campaign period. However, this shall not apply to the activities which may not hinder the life of residents or the social peace.\r\n2. The campaign or electioneering activities on the polling day.\r\n3. Hindering the campaign activities of other political parties or candidates.\r\n4. Inviting the foreigners or the residents in China, Hong Kong or Macau for performing the behaviors prescribed in the Subparagraphs of Article 45."
		},
		{
			"編章節": "Section 7 Voting and Ballot Counting"
		},
		{
			"條號": "Article 57",
			"條文內容": "For the election of civil servants, polling stations shall be established in government agencies (institutions), schools, public places or other appropriate places depending on the range of the electoral district and the distribution of electors.\r\nThe locations of polling stations should be equipped with barrier-free facilities. If there weren't such choices, the stations should use relating auxiliary equipment or tools to assist those physically-challenged to cast their ballots. The election commission should appropriately increase the number of work force to actively help those physically-challenged people according to the status of barrier-free situation in the stations.\r\nFor the election of indigenous civil servants, the election commission may, depending on the actual circumstances, respectively establish a polling station or hold the voting in the polling station for regional election.\r\nExcept the electors and the relatives prescribed in Paragraph Three of Article 18, anyone who does not wear the sign issued by the election commission of specific levels may not enter the polling stations. However, this shall not apply to the prosecutors who need enter the polling stations for performing duties according to law.\r\nAfter the voting is finished, a polling station shall be immediately transformed into a ballot counting station to count the ballots in public. After the ballot counting is finished, the chief administrator and the chief supervisor of the ballot counting station shall announce the result of ballot counting in accordance with the report form of voting and ballot counting at once. In addition to pasting it at the gate of the ballot counting station, the foresaid parties shall sign their names on the duplicated copies of the report form of voting and ballot counting of the same content on the spot, and hand them to the political parties recommending the candidates and the representative designated by the candidates not recommended by political parties; each political party or representative shall receive one copy only.\r\nAfter the voting and ballot counting is finished, the chief administrator of the polling station and ballot counting station shall, jointly with the chief supervisor, pack and sign or seal the ballots divided into residual ballots, valid ballots and invalid ballots as well as the list of electors, and hand them to the municipal or county (city) election commission through the township (city / district) office for safekeeping.\r\nThe ballots may not be opened except for the prosecutors or courts performing duties according to law. Any of the electors may apply for reading the list of the electors to the municipal or county (city) election commission with the personal ID within the 10-day period from the next day of the polling day and the reading shall be limited to the list of the electors at the polling station where the applicant pertains to. The candidates and the designated representatives may read the list of the electors in the electoral districts where they pertain to.\r\nThe ballots and the list of electors referred to in Paragraph Five shall be kept for the period prescribed below after the ballot counting is finished:\r\n1. The residual ballots shall be kept for 1 month.\r\n2. The valid ballots and the invalid ballots shall be kept for 6 months.\r\n3. The list of electors shall be kept for 6 months.\r\nIf any lawsuit is raised during the safekeeping period in the preceding Paragraph, the safekeeping period of the part relating to the lawsuit shall be prolonged to additional 3 months after the determined judgement."
		},
		{
			"條號": "Article 58",
			"條文內容": "In a polling or ballot counting station shall be set a chief administrator and several administrators, assumed by the persons dispatched by the election commission to handle the polling and ballot counting affairs.\r\nThe chief administrator referred to in the preceding Paragraph shall be an active civil servant or teacher and half or more of the administrators referred to in the preceding Paragraph shall be active civil servants or teachers who are dispatched from the selection of the election commission based on the recommendation of the government agencies of specific levels and the public schools. The selected personnel of the government agencies or the teaching staff of the schools may not refuse the appointment.\r\nThe municipal or county (city) election commission shall request the local police agencies to dispatch policemen to safeguard the polling or ballot counting stations."
		},
		{
			"條號": "Article 59",
			"條文內容": "In a polling station or ballot counting station shall be set a chief supervisor and several supervisors to monitor the voting and ballot counting.\r\nThe chief supervisor shall be an active civil servant or teacher who is dispatched from the selection of the election commission based on the recommendation of the government agencies of specific levels and the public schools. The selected personnel of the government agencies or the teaching staff of the schools may not refuse the appointment.\r\nThe supervisors shall be recommended in accordance with the methods below and dispatched by the election commission through examination:\r\n1. For the election of central civil servants, municipal mayor and the governors of counties (cities), a supervisor in each polling station may be recommended by the candidates recommended by the political parties of which the obtained vote rate has totaled not less than 5% in the latest national integrated election and the latest overseas election of central civil servants.\r\n2. For the election of other local civil servants, the supervisors may be recommended in accordance with the number required by the candidates; however, for the candidates recommended by the political parties, the recommendation shall be made by the political parties involved. If the number of the appointed supervisors exceeds the specified quota of polling stations and ballot counting stations, the supervisors shall be decided by drawing the lottery.\r\n3. For the election of central civil servants, municipal mayors and governors of counties (cities) and the election of other local civil servants held on the same day, the recommendation of supervisors conforms to the provisions prescribed in Subparagraph 1.\r\nAny of the candidates or political parties may designate the polling stations and ballot counting stations for the supervisors recommended to perform the supervision of the voting and ballot counting. However, supervisors in a polling station and ballot counting station may not be recommended by the same political party.\r\nExcept for one candidate, the election commission shall select and dispatch the supervisors from the following persons if the supervisors of each polling station fail to exceed 2 persons:\r\n1. Local just persons.\r\n2. Staff of government agencies (institutions), associations and schools.\r\n3. Major students in colleges and universities.\r\nRegulations governing the qualification of supervisors, procedures of recommendation and services of supervisors shall be prescribed by the Central Election Commission."
		},
		{
			"條號": "Article 60",
			"條文內容": "The staff of the polling stations and ballot counting stations shall attend the lectures held by the election commissions."
		},
		{
			"條號": "Article 61",
			"條文內容": "Where any of the commissioners, supervisors and staff of the election commissions of specific levels, the personnel handling the affairs relating to election in township (city / district) and the staff of the polling stations and ballot counting stations perishes, is deformed or injured due to performing the duties, the solatium shall be applied in accordance with the provisions relating to the position respectively. Where the solatium fails to be applied in accordance with the provisions referred to in the preceding Paragraph, the measures for granting solatium of injury, deformation and death for civil servants during performing duties shall apply mutatis mutandis."
		},
		{
			"條號": "Article 62",
			"條文內容": "The ballots shall be printed, distributed and applied by the election commission pursuant to electoral district according to the provisions prescribed in the following Subparagraph:\r\n1. For the regional election and the indigenous election of central civil servants and the election of local civil servants, the S/N, name and photo of each candidate shall be printed on each ballot. The name of the political party shall be printed as well for a candidate recommended by the political party involved; NONE shall be printed for a candidate not recommended by the political party.\r\n2. For the national integrated election and the overseas election of central civil servants, the sequence, mark and name of the political parties shall be printed.\r\nThe mark of the political party referred to in Subparagraph 2 of the preceding Paragraph shall be limited to the mark registered through the central competent authority and the unregistered mark will not be printed.\r\nThe ballots referred to in Paragraph One shall be printed by the municipal or county (city) election commission in the format and color prescribed by the Central Election Commission and under the on-site supervision of the supervisors, and shall be handed to the chief administrator of each polling station 1 day before polling day. The chief administrator shall count and check the ballots received jointly with the chief supervisor in public."
		},
		{
			"條號": "Article 63",
			"條文內容": "An elector shall use the tool prepared by the election commissions to vote through marking a circle in the \"select\" column of a candidate and of a political party for the national integrated election and the overseas election of central civil servants.\r\nAfter marking the ballot, the elector shall not show the contents of ballot to others.\r\nThe tool for marking the ballot referred to in Paragraph One shall be fabricated by the municipal or county (city) election commission in the format prescribed by the Central Election Commission"
		},
		{
			"條號": "Article 64",
			"條文內容": "Under any of the following circumstances, a ballot shall be regarded as invalid:\r\n1. Where the marking of candidate or political party exceeds one.\r\n2. Where the ballot is not fabricated and distributed by the election commission.\r\n3. Where the marking can not be identified that which political party or candidate it pertains to.\r\n4. Where the marking is altered.\r\n5. Where the ballot is signed, stamped with a seal, pressed by a fingerprint or added by any text or sign.\r\n6. Where the ballot is torn leading to incompleteness.\r\n7. Where the ballot is contaminated so that it can not be identified that which political party or candidate the marking pertains to.\r\n8. Where the ballot is kept blank.\r\n9. Where the tool prepared by the election commission is not used.\r\nThe invalid ballot referred to in the preceding Paragraph shall be recognized by the chief administrator of the ballot counting station jointly with the chief supervisor; if any dispute arises, it shall be decided by all the supervisors by vote. If the number of positive votes is equal to that of negative votes, the ballot shall be regarded as valid."
		},
		{
			"條號": "Article 65",
			"條文內容": "The chief administrator shall, jointly with the chief supervisor, order anyone with any of the following circumstances in the polling station or ballot counting station to leave:\r\n1. Those who make noise or disturb or induce others to vote or not to vote, and do not obey the persuasion.\r\n2. Those who carry weapons or hazardous articles into the station.\r\n3. Those who commit any other misconduct and do not obey the persuasion.\r\nWhere an elector performing any of the actions referred to in the preceding Paragraph and is ordered to leave, the ballot held by the elector shall be retrieved and the fact shall be recorded under the name of the elector in the list of electors. In case of severe circumstances, it shall be reported to the election commission with a specific letter.\r\nThe electors and the relatives prescribed in Paragraph Three of Article 18 shall not carry mobile phones or any other photography equipment into the polling stations.\r\nAnyone shall not detect the contents of the ballot marked by any elector via any photography equipment in the polling stations."
		},
		{
			"條號": "Article 66",
			"條文內容": "When a natural disaster or Force Majeure prior to the polling day or on the polling and ballot counting day may have happened or predictably happen, leading to the failure of voting or ballot counting in an individual polling station and ballot counting station, the municipal or county (city) election commission shall report to the Central Election Commission for approval so as to determine another day or place for voting and ballot counting prior to the polling day, and the chief administrator of each polling station and ballot counting station shall report to the municipal or county (city) election commission for approval so as to determine another day or place for voting and ballot counting on the polling day; for the election of levels higher than county (city), the case shall be reported to the Central Election Commission for examination.\r\nWhen the number of polling stations and ballot counting stations where the voting or ballot counting cannot be carried out referred to in the preceding Paragraph may have totaled or predictably exceed 1/3 of the polling stations and ballot counting stations in the electoral district respectively, the election commission in charge shall directly determine another day for voting and ballot counting in the electoral district within its discretion.\r\nThe day determined for voting and ballot counting shall be publicized 3 days prior to the determined day.\r\nThe measures handling natural disasters or Force Majeure prior to the voting day or on the day for voting and ballot counting shall be prescribed by the Central Election Commission.\r\nThe period of campaign for election may be prolonged till one day before the newly determined voting day if the election commission publicizes to determine another voting day during the period of campaign. However, where the period between the day when the public notice of the determined voting day is publicized and the day before the newly determined voting day exceeds the original period of campaign, the period of campaign shall be recalculated in accordance with the day before the newly determined voting day."
		},
		{
			"編章節": "Section 8 Results of Elections"
		},
		{
			"條號": "Article 67",
			"條文內容": "For the election of civil servants, the candidate who gets the relatively majority vote shall be elected according to the quota of each electoral district unless otherwise prescribed; if two or more candidates get the same vote, it shall be determined by lottery.\r\nFor the national integrated election and the overseas election of central civil servants, the quota of electees shall be distributed pursuant to the following provisions:\r\n1. The vote gained by a political party divided by the total of the votes gained by all political parties is the ratio of the vote gained by each political party.\r\n2. The integral of the product of multiplying the total quota of electees by the ratio of vote referred to in the preceding Paragraph is the quota distributed to the political party. The candidates recommended by a political party shall be elected in accordance with the sequence in the list of candidates.\r\n3. If there is any residual quota after distributing the quota under the preceding Subparagraph, the residual quota shall be distributed in sequence according to the size of the residual of each political party. In case of two same residuals, it shall be decided by lottery.\r\n4. If the number of candidates registered by a political party does not exceed the allocated quota of electees distributed to a political party, it shall be regarded as vacancy.\r\n5. If the ratio of vote gained by a political party is less than 5%, no quota will be distributed to the political party, and its vote will not be calculated under Subparagraph 1.\r\n6. The decimal fraction of the ratio referred to in Subparagraphs 1 to 3 and the preceding Subparagraph shall be rounded to the fourth decimal place.\r\nThe quota of women electees of each political party referred to in the preceding Paragraph shall not be less than 1/2.\r\nThe quota of women electees distributed to each political party shall be distributed in accordance with the sequence of the list of candidates registered by each political party. Within the quota of women electees distributed to a political party, if the women electees determined by distributing the quota in accordance with the sequence in the list of candidates are less than the due quota of women electees, the women candidates ranking behind in sequence shall have the priority to be elected. If the number of women candidates registered by a political party in the list of candidates is less than the quota reserved for women, it shall be regarded as vacancy."
		},
		{
			"條號": "Article 68",
			"條文內容": "For the election of local civil servants, if the women elect are less than the due quota, the votes of the women candidates shall be calculated separately, and those who get the comparative majority vote shall be elected; the calculation shall be conducted pursuant to the following provisions: However, this shall not apply if there is no woman candidate.\r\n1. In case of the election of municipal councilors, county (city) councilors, representatives of a township (city) congress, and representatives of an Indigenous district congress, if the result of ballot counting shows that the women elect are less than the specified quota, the votes of the women candidates not to be elected in the electoral district shall be calculated separated, and the women candidates who get the comparative majority vote shall be elected in sequence.\r\n2. In case of the election of indigenous municipal councilors to be elected by the indigenous peoples in plain areas and the indigenous peoples in mountain areas or indigenous county (city) councilors to be elected by the indigenous peoples in plain areas and the indigenous peoples in mountain areas, indigenous representatives of a township (city) congress to be elected by the indigenous peoples in plain areas, if the result of ballot counting shows that the women elect are less than the specified quota, the votes of the women candidates not to be elected in the electoral district shall be calculated separately and compared mutually, and the women candidates who get the comparative majority vote shall be elected in sequence."
		},
		{
			"條號": "Article 69",
			"條文內容": "For the result of the regional election of central civil servants, the governor of a municipality (a municipal mayor) or the governor of a county (city), if the difference between the candidates with the highest and second high number of votes or the indigenous candidates with third high and fourth high number of votes is within 0.3% of the valid ballots, the candidate with the third high or fourth high number of votes may apply for sealing all or part of the list of electors and ballots within 7 days after the voting day to the court with jurisdiction prescribed in Article 126. The ballot recounting of the sealed polling station shall be completed within 20 days and the result of the ballot recounting shall be notified to the election commission in charge. The election commission in charge shall reexamine the result of election in accordance with the result of the ballot recounting certified by the court with jurisdiction within 7 days. According to the result of the reexamination, if a candidate shall not be elected and it is announced that he / she is elected, the announcement shall be cancelled; if a candidate is actually elected but it is not announced, a public notice shall be given to announce the result of election.\r\nThe application for the ballot recounting referred to in the preceding Paragraph may be filed by the candidate not to be elected by lottery where the candidates with highest number of votes or the indigenous candidates with the third high number of votes total tow or more.\r\nFor the application referred to in Paragraph One, the applicant shall publish the polling station of ballot recounting in written form and pay the deposit of a certain amount; the quota shall be counted by NT$3 per vote of the polling station.\r\nThe place of the ballot recounting shall be selected respectively in the corresponding municipality or county (city) by the court with jurisdiction, and the list of electors and ballots of the sealed polling station shall be recognized one by one.\r\nThe court with jurisdiction shall notify each candidate or the designated person as implementing the ballot recounting and may direct the municipal or county (city) election commission, township (city / district) offices and the staff of polling station for assistance.\r\nIf the result of ballot recounting does not alter the result of being elected or not elected, the deposit referred to in Paragraph Three will not be returned. If the result of ballot recounting does alter the result of being elected or not elected, the deposit will be returned.\r\nAnyone who raises a lawsuit of election and seals the list of electors and ballots of sealed polling station in accordance with the provisions of Paragraph One shall not apply for ballot recounting.\r\nThe expenses required for the ballot recounting referred to in Paragraph One shall be paid by the government agency in charge of the budget prescribed in Article 13."
		},
		{
			"條號": "Article 70",
			"條文內容": "If the number of candidates is not more than or less than the quota of an electoral district, the candidates who get a vote prescribed below shall be elected. However, this shall not apply to the election of chiefs of villages (boroughs):\r\n1. For the election of regional members of the Legislative Yuan, a municipal mayor, the governor of a county (city), the chief of a township (city) and the chief of an indigenous district, not less than 20 % of the total electors in the electoral district.\r\n2. For the election of indigenous members of the Legislative Yuan, municipal councilors, county (city) councilors, the representatives of a township (city) congress, and the representatives of an indigenous district congress, not less than 10 % of the quotient of dividing the total electors in the electoral district by the quota of the electoral district.\r\nAccording to the result of election prescribed in the preceding Paragraph, if nobody is elected or the elect are less than the quota, the re-voting shall be held again within 3 months commencing from the polling day for the election of regional members of the Legislative Yuan, a municipal mayor, the governor of a county (city), the chief of a township (city) and the chief of an indigenous district; it shall be regarded as vacancy for the election of indigenous members of the Legislative Yuan, municipal councilors, county (city) councilors, the representatives of a township (city) congress and the representatives of an indigenous district congress. If the vacancy reaches 1/2 of the quota in an electoral district, the voting of by-election shall be completed within 3 months commencing from the day of the occurrence of the fact."
		},
		{
			"條號": "Article 71",
			"條文內容": "If elect dies before accession or the judgment that one’s being elected is invalid is determined, the following provisions shall govern:\r\n1. The voting of reelection of regional members of the Legislative Yuan, the governor of a municipality, the governor of a county (city), the chief of a township (city), the chief of an indigenous district, and the chiefs of villages (boroughs) shall be completed within 3 months commencing from the date of the elect’s death or the day when the election commission receives the certificate of determined judgment of the court with jurisdiction.\r\n2. It shall be regarded as vacancy for indigenous members of Legislative Yuan, municipal councilors, county (city) councilors, the representatives of a township (city) congress, and the representatives of an indigenous district congress ; if the vacancy reaches 1/2 of the quota in an electoral district, a by-election shall be completed within 3 months commencing from the date of the elect’s death or the day when the election commission receives the certificate of determined judgment of the court with jurisdiction.\r\n3. Except for the written announcement to abandon the right to make up the vacancy in due order, the vacancy of candidates for the national integrated election and the overseas election of members of the Legislative Yuan shall be made up by the candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nIf an elect of the national integrated election or the overseas election of the members of Legislative Yuan loses his/her political party membership before accession, the title of elect will be lost from the day when he/she loses the political party membership; except for the written announcement to abandon the right to make up the vacancy in due order, the corresponding vacancy shall be made up by the candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nIf a woman elect of the national integrated election or the overseas election dies, is determined to be an invalid elect conclusively or loses her political party membership before accession, she will lose the title of elect from the day when she loses the political party membership; the corresponding vacancy, except for the written announcement to abandon the right to make up the vacancy in due order, shall be made up by the women candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate woman candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nFor the loss of political party membership referred to in the two preceding Paragraphs, the political party to which the elect belongs shall submit a certificate on the loss of political party membership to the Central Election Commission for recordation.\r\nFor making up the vacancy of members of the Legislative Yuan prescribed in Subparagraphs 3 of Paragraph 1 and Paragraph 2 and 3, the Central Election Commission shall issue a pubic notice to publicize the list of alternate elect within 15 days commencing from the date of elect’s death, the day when the election commission receives the certificate of determined judgment of the court with jurisdiction or the day when the certificate on the loss of political party membership arrives at the election commission."
		},
		{
			"條號": "Article 72",
			"條文內容": "An electee shall come into office on the specified day. If an electee elected through reelection or re-voting fails to come into office on the specified day, the tenure of the electee concerned shall commence from the same day.\r\nAn electee referred to in the preceding Paragraph shall not come into office if he is commissioned; it shall be regarded as resignation if he has come into office."
		},
		{
			"條號": "Article 73",
			"條文內容": "If any of positions of central civil servants becomes vacant due to death, resignation, determined judgement of an invalid electee or any other cause after accession, the following provisions shall govern:\r\n1. For the central civil servants elected in regional election, the voting of by-election shall be completed within 3 months commencing from the date of the electee’s death, the date of resignation or the day when the election commission receives the certificate of determined judgement of the court with jurisdiction or the day when the foresaid cause occurs. However, if the residual tenure is less than 1 year, no by-election shall be performed.\r\n2. For the central civil servants elected in indigenous election, if the vacancy reaches 1/2 of the quota in an electoral district, the voting of by-election shall be completed within 3 months commencing from the date of the electee’s death, the date of resignation or the day when the election commission receives the certificate of determined judgement of the court with jurisdiction or the day when the foresaid cause occurs. However, if the residual tenure is less than 1 year, no by-election shall be performed\r\n3. For the central civil servants elected in the national integrated election or the overseas election, except for the written announcement to abandon the right to make up the vacancy in due order, the vacancy shall be made up by the candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nIf a central civil servant elected in the national integrated election or the overseas election of central civil servants loses his / her political party membership after accession, he / she will lose the title of central civil servant from the day when he / she loses the political party membership, and the Central Election Commission shall inform the Legislative Yuan to write off his / her name. The corresponding vacancy shall be made up by the candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nIf any of positions of women central civil servants elected in the national integrated election or the overseas election becomes vacant due to death, resignation, determined judgement of an invalid electee, loss of the political party membership or any other cause after accession and the women electees will be less than the due quota thereupon, the vacancy, except for the written announcement to abandon the right to make up the vacancy in due order, the corresponding vacancy shall be made up by the women candidates registered by the political party according to the sequence in the list of candidates; if there is no alternate woman candidate in the list of candidates registered by the political party, it shall be regarded as vacancy.\r\nFor the loss of political party membership referred to in the two preceding Paragraphs, the political party to which the central civil servant belongs shall submit a certificate on the loss of political party membership to the Central Election Commission for recordation.\r\nFor making up the vacancy of central civil servants prescribed in Subparagraph 3 of Paragraph One and Paragraphs Two and Three, the Central Election Commission shall issue a public notice to publicize the list of alternate electees within 15 days commencing from the day when the official letter of cancellation of registration from the Legislative Yuan arrives."
		},
		{
			"條號": "Article 74",
			"條文內容": "If the fact that an electee is determined to be an invalid electee according to the judgement sentenced by the court with jurisdiction leads to the alteration of the votes of candidates and affects the result of election, the election commission in charge shall reexamine the result in accordance with the fact certified by the determined judgement of the court with jurisdiction. According to the result of the reexamination, if a candidate shall not be elected and it is announced that he / she is elected, the announcement shall be cancelled; if a candidate is actually elected but it is not announced, a public notice shall be given to announce the result of election. However, this shall not apply to the provisions of reelection or by-election for making up the vacancy.\r\nIf an electee of local representatives of a congress is determined to be an invalid electee in accordance with Subparagraph 3 of Paragraph One of Article 120, or an electee is deprived of public rights where the period of deprivation has not expired, the vacancy shall be made up according to the number of votes in sequence from high to low; however, this shall not apply to the provisions of reelection or by-election. Nevertheless, the votes of an alternate may not be less than 1/2 of the lowest votes of electees originally announced by the election commission in the electoral district."
		},
		{
			"編章節": "Chapter 4 Recall"
		},
		{
			"編章節": "Section 1 To Raise a Proposal of Recall"
		},
		{
			"條號": "Article 75",
			"條文內容": "The electors in the original electoral district may file a proposal of recall with the election commission to recall civil servants. However, no proposal of recall may be filed against a civil servant who has not been in the position for one year.\r\nThe provisions of recall shall not apply to the electees of the national integrated election and the overseas election of central civil servants."
		},
		{
			"條號": "Article 76",
			"條文內容": "To raise a proposal of recall, the electors in the original electoral district of the person recalled shall act the proposers, and the three leading proposers shall prepare a proposal of recall, an original and a duplicated copy of the statement of reasons for recall, and two copies of the list of proposers, and submit them to the election commission.\r\nThe number of proposers referred to in the preceding Paragraph shall be not less than 2% of the total electors in the original electoral district, and if the calculated number has a decimal mantissa, it shall be rounded by transfer method.\r\nThe list of proposers referred to in Paragraph One shall be filled in column by column in the specified format in detail with the ID card number and address of domicile of each proposer bound into books by village (boroughs). The statement of reasons for recall shall be limited to 5,000 words.\r\nIn a same proposal of recall, there may not be two or persons to be recalled. However, if there are two or more proposals of recall, the voting may be carried out at the same time.\r\nIf the documents of a proposal of recall are not incomplete or do not meet the provisions of the preceding two Paragraphs, the election commission shall refuse to accept it."
		},
		{
			"條號": "Article 77",
			"條文內容": "Any of active soldiers, active male soldiers under replacement duty or in-service civil servants may not be the proposer of recall.\r\nCivil servants as referred to in the preceding Paragraph refer to the civil servants specified in Article 24 of the Civil Servants Services Act."
		},
		{
			"條號": "Article 78",
			"條文內容": "With the consent of not less than 2/3 of the total proposers, a written application may be submitted to the election commission to relinquish a proposal of recall before the joint signatures are collected."
		},
		{
			"編章節": "Section 2 Establishment of a Proposal of Recall"
		},
		{
			"條號": "Article 79",
			"條文內容": "The election commission shall check the list of proposers within 25 days after receiving a proposal of recall, and delete any proposer who meets any of the following circumstances:\r\n1. The proposer fails to meet the provisions of Paragraph One of Article 76.\r\n2. The proposer has the identity prescribed in Paragraph One of Article 77.\r\n3. The name, ID card number or address of domicile of the proposer is recorded wrongly or unclearly.\r\n4. The list of proposers is not signed or stamped by proposers.\r\n5. The proposal raised by the proposers is forged.\r\nIf the number of proposers fails to reach the prescribed quota after the process of deletion in accordance with the provisions of the preceding Paragraph, the election commission shall notify the leading proposers to supplement more proposers within 5 days; in case they do not supplement within a specified time or the number still fails to reach the prescribed quota after supplementation, the proposal will not be accepted. If the specified number is reached, the election commission shall notify the leading proposers to receive the list of joint signers within 10 days commencing from the day after receiving the notice, and collect the joint signatures within a specified time limit. If the leading proposers do not receive the list of joint signatures within the specified time limit, it will be regarded as abandonment of the proposal.\r\nThe supplementation referred to in the preceding Paragraph may be limited to once only, and the list of proposers supplemented shall be handled in accordance with the provisions of Paragraph One."
		},
		{
			"條號": "Article 80",
			"條文內容": "The period for collection of joint signatures referred to in Paragraph 2 of the preceding Article is as follows:\r\n1. 30 days for recall of a member of the Legislative Yuan, municipal councilor, the governor of a municipality or the governor of a county (city).\r\n2. 20 days for recall of a county （city）councilor , the chief of a township (city) or the chief of an indigenous district.\r\n3. 10 days for a recall of a representative of a township (city) congress, a representative of an indigenous district congress, or the chief of a village (borough).\r\nThe calculation of the period referred to in the preceding Paragraph shall commence from the next day upon receiving the format of the list of joint signers.\r\nThe leading proposers of the recall shall submit 2 duplicated copies of the list of joint signers to the election commission within the period prescribed in Paragraph 1; overdue submission will not be accepted.\r\nThe list of joint signers referred to in the preceding Paragraph shall be filled in column in the specified format in detail with the ID card numbers and addresses of domicile of joint signers, and bound into books by village (borough); where the list of joint signers is not submitted in the specified format, the election commission shall not accept it."
		},
		{
			"條號": "Article 81",
			"條文內容": "The joint signers of a proposal of recall shall be the electors in the original electoral district where the person recalled has been elected, and the number of signers shall be not less than 13% of the total electors in the original electoral district.\r\nIf the calculated percentage of proposers referred to in the preceding Paragraph has a decimal mantissa, it shall be rounded to the ones place by transfer method.\r\nThe proposers may not be the joint signers of the same proposal of recall. The number of proposers and of joint signers shall be calculated separately."
		},
		{
			"條號": "Article 82",
			"條文內容": "The total number of electors as referred to in Article 76 and the preceding Article shall refer to the total number of electors in the original electoral district at the time when the person recalled has been elected; and the age and period of residence of the so-called electors shall be counted up to the day when the proposal of recall is raised."
		},
		{
			"條號": "Article 83",
			"條文內容": "After receiving the list of joint signers, the election commission shall check the list of proposers within 40 days for recall of a member of the Legislative Yuan, municipal councilor, municipal mayor, or the governor of a county (city), 20 days for recall of a county (city) councilor, the chief of a township (city) or the chief of an indigenous district, and 15 days for recall of a representative of a township (city) congress, a representative of an indigenous district congress, or the chief of a village (borough) and delete any signer who meets any of the following circumstances. However, if the list of joint signers fails to reach the number of joint signers prescribed in Paragraph 1 of Article 81, the election commission shall directly announce that the proposal of recall is not established:\r\n1. The joint signer does not meet the provision of Paragraph 1 of Article 81.\r\n2. The joint signers conform to the circumstances prescribed in Paragraph 3 of Article 81.\r\n3. Where the name, ID card number or address of the joint signer is recorded wrongly or unclearly.\r\n4. The list of joint signers is not signed or stamped by joint singers.\r\n5. The signature of the joint signer is forged.\r\nAfter checking the list of joint signers referred to in the preceding Paragraph, the election commission shall count the number of joint signers again, and announce whether the proposal of recall is established or not. If the proposal of recall is not established, the original proposers may not raise any proposal of recall against the same person recalled within 1 year commencing from the day when it is announced the proposal is not established."
		},
		{
			"條號": "Article 84",
			"條文內容": "After a proposal of recall is announced to be established, a duplicated copy of the statement of reasons for recall shall be handed to the person recalled, and the person recalled shall bring forward a statement of defense within 10 days.\r\nThe contents of the statement of defense referred to in the preceding Paragraph shall be limited to 10,000 words."
		},
		{
			"條號": "Article 85",
			"條文內容": "Within 5 days after expiration of the period for the person recalled to bring forward the statement of defense, the election commission shall publicize the following matters through public notice:\r\n1. The date of voting for recall and the commencing and terminating time of voting.\r\n2. The statement of reasons for recall.\r\n3. The statement of defense. However, if the person recalled does not bring forward the statement of defense within the specified time limit, it shall not be publicized. This shall also apply to the part of the statement of reasons for recall exceeding the number of words prescribed in Paragraph Two of the preceding Article."
		},
		{
			"條號": "Article 86",
			"條文內容": "During the period of collecting joint signatures, the proposers of recall may set recall office(s) and relevant personnel.\r\nRecall office(s) shall not be set in any of government agencies (institutions), schools, civil associations instituted according to law or places designated frequently as polling stations and ballot counting stations and other public locations. However, this shall not apply to the offices of the political parties of specific levels.\r\nDuring the proceeding of a proposal of recall, except the necessary activities required for collecting joint signatures, no propaganda activities may be held to promote or prevent the recall.\r\nRegulations governing the setting of recall offices and personnel and the collection of joint signatures shall be prescribed by the Central Election Commission."
		},
		{
			"編章節": "Section 3 Voting and Ballot Counting for Recall"
		},
		{
			"條號": "Article 87",
			"條文內容": "The voting for recall shall be held within 30 days commencing from the day when the establishment of the proposal of recall is announced. However, it shall not be held at the same time while the voting for election is held."
		},
		{
			"條號": "Article 88",
			"條文內容": "In the ballots for recall shall be printed two columns, \"Agree to Recall\" and \"Not Agree to Recall”, and the voter shall use the tool prepared by the election commission to mark and select one column.\r\nAfter marking one column, the voter may not show the contents of the marked ballot to others."
		},
		{
			"條號": "Article 89",
			"條文內容": "The provisions set forth in this Act regarding electors, the list of electors, voting and ballot counting shall apply mutatis mutandis to the voters, the list of voters, and voting and ballot counting for recall."
		},
		{
			"條號": "Article 90",
			"條文內容": "Where the number of voters for recall does not achieve 1/2 of the total electors in the original electoral district or the number of consenters does not exceed 1/2 of the valid ballots, the proposal of recall shall be vetoed."
		},
		{
			"條號": "Article 91",
			"條文內容": "After the process of voting, the election commission shall, within 7 days after the voting is finished, issue a public notice to announce the result of the voting for recall. If the proposal of recall is adopted, the person recalled shall be removed from the position on the day when the public notice is issued.\r\nAfter a proposal of recall referred to in the preceding Paragraph is adopted, if a by-election shall be held according to relevant provisions, the voting for by-election shall be completed within 3 months commencing from the day when the result of the voting for recall is announced. However, if a recall lawsuit is raised, no by-election shall be held before the judicial proceeding ends."
		},
		{
			"條號": "Article 92",
			"條文內容": "Where a proposal of recall is adopted, the person recalled may not be the candidate for the same kind of civil servants within 4 years commencing from the day when he / she is removed from the position; this provision shall also apply if he / she resigns during the proceeding of a proposal of recall.\r\nIf a proposal of recall is vetoed, no other proposal of recall may be raised against the identical person within the tenure of the aforesaid person."
		},
		{
			"編章節": "Chapter 5 Penalty for Encumbering Election or Recall"
		},
		{
			"條號": "Article 93",
			"條文內容": "Anyone who infringes the provision of Subparagraph 1 of Article 55 shall be condemned to fixed-term imprisonment of not less than 7 years, anyone who infringes the provision of Subparagraph 2 of Article 55 shall be condemned to fixed-term imprisonment of not less than 5 years, and anyone who infringes the provision of Subparagraph 3 of Article 55 shall be punished according to related penal laws."
		},
		{
			"條號": "Article 94",
			"條文內容": "Anyone who utilizes the opportunity of campaign or electioneering to gather a mob to destroy the social order by insurrection shall be condemned to fixed-term imprisonment of not less than 7 years, and the principal plotter shall be condemned to life imprisonment or fixed-term imprisonment of not less than 10 years.\r\nAnyone attempting to commit the crime prescribed in the preceding Paragraph shall be punished."
		},
		{
			"條號": "Article 95",
			"條文內容": "During the period of election or recall, anyone who assaults or intimidates the civil servants performing duty according to law for the purpose to encumber the election or recall shall be condemned to fixed-term imprisonment of not more than 5 years.\r\nAnyone who commits the crime prescribed in the preceding Paragraph and thus causes the death of a civil servant shall be condemned to life imprisonment or fixed-term imprisonment of not less than 7 years; if it causes severe injury to a civil servant, the person shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years."
		},
		{
			"條號": "Article 96",
			"條文內容": "For those who gather a mob and commit the crime prescribed in the preceding Article, the onsite accessories shall be condemned to fixed-term imprisonment or penal servitude of not more than 3 years or fined a sum of not more than NT$300,000, and the principal plotter and the persons who assault or intimidate personally shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years.\r\nIf the crime prescribed in the preceding Paragraph causes the death of a civil servant, the principal plotter and the persons who assault and intimidate personally shall be condemned to life imprisonment or fixed-term imprisonment of not less than 7 years; if it causes severe injury to a civil servant, the person shall be condemned to fixed-term imprisonment of not less than 5 years and not more than 12 years."
		},
		{
			"條號": "Article 97",
			"條文內容": "Anyone who makes a candidate or a person qualified for a candidate agree to abandon the campaign or to perform certain campaign activities by asking for expected promises or delivering bribes or other undue benefits to the aforesaid party shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years and may be fined a sum of not less than NT$2,000,000 and not more than NT$20,000,000 in addition.\r\nAny candidate or any person qualified for a candidate who asks for expected promises or accepts bribes or other undue benefits and thereupon promises to abandon the campaign or perform certain campaign activities shall also be punished in accordance with the provision of the preceding Paragraph.\r\nAnyone planning to commit the crimes referred to in the two preceding Paragraphs shall be condemned to fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or used to ask for expected promises or to be delivered, whether owned by the criminal or not, shall be confiscated; the bribes accepted by the person who commits the crime prescribed in Paragraph Two shall be confiscated; if all or a part of the bribes cannot be confiscated, a sum equal to the price shall be imposed."
		},
		{
			"條號": "Article 98",
			"條文內容": "Anyone who commits any of the following actions by assault, intimidation or any other illegal method shall be condemned to fixed-term imprisonment of not more than 5 years:\r\n1. Encumbering others’ campaign or making others abandon campaign for election.\r\n2. Encumbering others' raising or agreeing a proposal of recall, or making others raise or agree a proposal of recall.\r\nAnyone attempting to commit the crime prescribed in the preceding Paragraph shall be punished."
		},
		{
			"條號": "Article 99",
			"條文內容": "Anyone who makes a person with the right to vote agree to not exercise the right to vote or exercise it in a certain manner by asking for expected promises or delivering bribes or other undue benefits to the aforesaid party shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years and may be fined a sum of not less than NT$1,000,000 and not more than NT$10,000,000 in addition.\r\nAnyone planning to commit the crime prescribed in the preceding Paragraph shall be condemned to fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or used to ask for expected promises or to be delivered, whether owned by the criminal or not, shall be confiscated\r\nThe punishment condemned for a person committing the crime prescribed in Paragraph One or Two and surrendering within 6 months from the occurrence shall be alleviated or exempted; the punishment condemned may be exempted where a candidate is found to be a principal offender or an accomplice thereupon.\r\nThe punishment condemned for a person committing the crime prescribed in Paragraph One or Two and confessing in the process of investigation shall be alleviated; the punishment condemned may be alleviated or exempted where a candidate is found to be a principal offender or an accomplice thereupon."
		},
		{
			"條號": "Article 100",
			"條文內容": "Anyone who makes a person with the right to vote agree to not exercise the right to vote or exercise it in a certain manner by asking for expected promises or delivering bribes or other undue benefits to the aforesaid party in the election of the chairperson and vice chairperson of a municipal or county (city) council, the chairperson and vice chairperson of a township (city) or an indigenous district congress shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years and may be fined a sum of not less than NT$ 2,000,000 and not more than NT$ 20,000,000 in addition.\r\nAny of persons with the right to vote in the election prescribed in the preceding Paragraph who asks for expected promises or accepts bribes or other undue benefits and thereupon promises to not exercise the right to vote or exercise it in a certain manner shall also be punished in accordance with the provision of the preceding Paragraph.\r\nAnyone planning to commit the crimes prescribed in the two preceding Paragraphs shall be condemned to a fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or used to ask for expected promises or to be delivered, where owned by the criminal or not, shall be confiscated.\r\nThe bribes accepted by the person who commits the crime prescribed in Paragraph Two shall be confiscated; if all or a part of the bribes cannot be confiscated; a sum equal to the price shall be imposed.\r\nThe punishment condemned for a person committing the crime prescribed in Paragraph 1 or 2 and surrendering within 6 months from the occurrence shall be alleviated or exempted; the punishment condemned may be exempted where a candidate is found to be a principal offender or an accomplish thereupon. The punishment condemned for a person confessing in the process of investigation shall be alleviated; the punishment condemned may be alleviated or exempted where a candidate is found to be a principal offender or an accomplice thereupon."
		},
		{
			"條號": "Article 101",
			"條文內容": "For the nomination of candidates for various civil servants within the political party referred to in Article 2 implemented by the political party, from the day when the nomination operation is publicized and during the period specified for operating nomination, any of the candidates within the political party who performs any of the actions prescribed in Paragraphs One and Two of Article 97 shall be punished in accordance with the provisions prescribed in Paragraphs One and Two of Article 97; anyone performing any of the actions prescribed in Paragraph One of Article 99 to a person with the right to vote shall be punished in accordance with the provision prescribed in Paragraph One of Article 99.\r\nAnyone planning to commit the crime prescribed in the preceding Paragraph shall be condemned to fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or used to ask for expected promises or to be delivered, whether owned by the criminal or not, shall be confiscated; the bribes accepted by the person shall be confiscated; if all or a part of the bribes cannot be confiscated, a sum equal to the price shall be imposed for those who commit the crimes prescribed in the two preceding Paragraphs.\r\nThe punishment condemned for a person committing the crime prescribed in Paragraph One or Two and surrendering within 6 months from the occurrence shall be alleviated or exempted; the punishment condemned may be exempted where a principal offender or an accomplice is found thereupon.\r\nThe punishment condemned for a person committing the crime prescribed in Paragraph One or Two and confessing in the process of investigation shall be alleviated; the punishment condemned may be exempted where a principal offender or an accomplice is found to be thereupon.\r\nAnyone who undertakes the affairs referred to in Paragraph One to seek profit shall be punished in accordance with the provision of Article 103.\r\nAnyone attempting to commit the crime prescribed in the preceding Paragraph shall be punished.\r\nThe provision prescribed in Article 115 shall apply mutatis mutandis to the nomination of candidates for various civil servants within the political party implemented by the political party.\r\nThe political party shall publicize the matters regarding the nomination operation and publish the matters regarding the commencing and terminating time, operation flow and recognition of candidates and persons qualified for voting within the political party in accordance with the provision prescribed in Paragraph One. Each political party shall report to the Ministry of the Interior for examination within 5 day after publicizing the nomination operation."
		},
		{
			"條號": "Article 102",
			"條文內容": "Anyone who conducts any of the following actions shall be condemned to fixed-term imprisonment of not more than 7 years, and be fined a sum of not less than NT$1,000,000 and not more than NT$10,000,000 in addition:\r\n1. Making a member of an association or institution in the electoral district not exercise the right to vote or exercise in a certain manner by asking for expected promises or offering properties or other undue benefits in the name of donation.\r\n2. Making a proposer or joint signer of a proposal of recall not raise or agree the proposal, or raise or agree a certain proposal of recall by asking for expected promises or offering properties or other undue benefits.\r\nAnyone who plans to commit the crime prescribed in the preceding Paragraph shall be condemned to fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or used to ask for expected promises or to be delivered, whether owned by the criminal or not, shall be confiscated"
		},
		{
			"條號": "Article 103",
			"條文內容": "Anyone who undertakes the affairs referred to in Paragraphs One and Two of Article 97, Paragraph One of Article 99, Paragraphs One and Two of Article 100 or the Subparagraphs of Paragraph One of Article 102 to seek profit shall be condemned to fixed-term imprisonment of not less than 3 year and not more than 10 years, and may be fined a sum of not less than NT$1,000,000 and not more than NT$10,000,000 in addition.\r\nAnyone attempting to commit the crime prescribed in the preceding Paragraph shall be punished."
		},
		{
			"條號": "Article 104",
			"條文內容": "Anyone who disseminates rumors or spreads false sayings by text, picture, audio tape, video tape, speech or any other method for the purpose of making a candidate elected or not elected and thus causing damages to the public or others shall be condemned to fixed-term imprisonment of not more than 5 years."
		},
		{
			"條號": "Article 105",
			"條文內容": "Anyone who infringes the provision of Paragraph Two of Article 63 or Paragraph Two of Article 88 or conforms to any of the circumstances prescribed in the Subparagraphs of Paragraph One of Article 65 and does not leave after being ordered to leave shall be condemned to fixed-term imprisonment or penal servitude of not more than 2 years, or fined a sum of not more than NT$200,000."
		},
		{
			"條號": "Article 106",
			"條文內容": "Anyone who infringes the provision of Paragraph Three of Article 65 shall be fined a sum of not less than NT$30,000 and not more than NT$300,000.\r\nAnyone who infringes the provision of Paragraph Four of Article 65 shall be condemned to fixed-term imprisonment of not more than 5 years and fined a sum of not more than NT$500,000 in addition, and the seized photography equipment shall be confiscated."
		},
		{
			"條號": "Article 107",
			"條文內容": "Where any of the following circumstances occurs in the proceeding of election or recall, the onsite accessories shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$100,000; the principal plotter and the persons who conducts the action shall be condemned to fixed-term imprisonment of not more than 5 years\r\n1. Gathering a mob to surround the working place, office(s) or domicile / residence of any candidate, person to be recalled, proposer or joint singer of the proposal of recall, or the personnel involved.\r\n2. Encumbering the campaign activities of a candidate, recalled person’s performing duty or the proceeding of recall by proposers or joint signers or the personnel by assaults, intimidation or any other illegal method."
		},
		{
			"條號": "Article 108",
			"條文內容": "Anyone who carries the received ballot for election or recall outside the place of voting shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$15,000.\r\nAnyone who induces others to vote or not to vote by discord and yelling or intervention and continues the aforesaid actions after being stopped by the security guards shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$15,000."
		},
		{
			"條號": "Article 109",
			"條文內容": "Anyone who withholds, destroys, hides, replaces or captures the voting box, the ballots for election or recall, the list of electors, the report form of voting, the report form of ballot counting, the statistics of ballot counting, or the tool used to vote for the purpose of encumbering or disturbing the voting or ballot counting shall be condemned to fixed-term imprisonment of not less than 5 years."
		},
		{
			"條號": "Article 110",
			"條文內容": "Anyone who infringes the provisions prescribed in Articles 44 and 45, Paragraphs One and Two of Article 52 and Paragraphs Two and Three of Article 86 shall be fined a sum of not less than NT$100,000 and not more than NT$1,000,000.\r\nAny of broadcast TV enterprises which infringes the provision prescribed in Paragraph One, Two or Three of Article 49 86 shall be fined a sum of not less than NT$200,000 and not more than NT$2,000,000.\r\nThe chiefs of central and local government agencies of specific levels or related personnel who infringe the provision prescribed in Article 50 shall be condemned to fixed-term imprisonment of not more than 3 years; the expenditures received by the aforesaid government agency may be recouped.\r\nAny newspaper or magazine which fails to publish the name of the publisher or the name of the representative of a corporate person or an association in accordance with the provision of Article 51 shall be fined a sum of not less than NT$200,000 and not more than NT$2,000,000 or a sum 2 times of the advertisement charge.\r\nAnyone who infringes the provisions prescribed in Article 53 or Article 56 shall be fined a sum of not less than NT$500,000 and not more than NT$5,000,000; anyone who infringes the provision prescribed in Article 56 and refuses to terminate after being prevented shall be fined consecutively in accordance with the frequency. .\r\nThe representative and the actor of the political party, a corporate person or a non-corporate-person association which infringes the provisions referred to in Paragraph One or Two of Article 53 shall be punished in addition in accordance with the provision prescribed in Paragraph One; the representative and the actor of the political party, a corporate person or a non-corporate-person association which infringes the provision referred to in Article 53 or Article 56 shall be punished in addition in accordance with the provision prescribed in the preceding Paragraph.\r\nThe party commissioning and the party commissioned shall be punished in accordance with the provision prescribed in Paragraph Six if the party commissioning the public media to publish and to broadcast campaign advertisement or commissioning the leaflet inside newspaper to disseminate propaganda articles infringes the provision prescribed in Subparagraph 2 of Article 56.\r\nAnyone who places anything other than the ballot for election or recall into a voting box, or tears up the received ballot by intention shall be fined a sum of not less than NT$5,000 and not more than NT$50,000."
		},
		{
			"條號": "Article 111",
			"條文內容": "The punishment condemned for a person who commits the crime prescribed in Paragraph Two of Article 97 or the crime prescribed in Paragraph One of Article 143 of the Criminal Code and surrenders within 3 months after committing the crime shall be exempted; the punishment condemned for a person who surrenders after the aforesaid 3-month period shall be alleviated or exempted; the punishment condemned for a person confesses in the process of investigation or in the juridical procedure shall be alleviated.\r\nAnyone who cooks up facts to surrender as prescribed in the preceding Paragraph for the purpose of making others subject to criminal disposition shall be punished in accordance with the penal provisions set forth in the Criminal Code on the crime of false accusation."
		},
		{
			"條號": "Article 112",
			"條文內容": "The political party recommending any candidate who commits the crimes referred to in the provisions prescribed in Articles 94-96, Paragraphs One and Two of Article 97, Subparagraph 1 of Paragraph One of Article 98 or the attempted offense, Article 99, Subparagraph 1 of Paragraph One of Article 102 or the planned offense, Article 109 and the crimes prescribed in Article 142 or Articles 145-147 of the Criminal Code with the determined judgement shall be fined a sum of of not less than NT$500,000 and not more than NT$5,000,000 in accordance with the number of determined candidates.\r\nAny candidate recommended by a political party who commits the crimes prescribed in Articles 271, 277, 278, 302, 304, 305, 346-348 of the Criminal Code or the Special Act of the Criminal Code with the determined judgement shall be punished in accordance with the provision prescribed in the preceding Paragraph."
		},
		{
			"條號": "Article 113",
			"條文內容": "If there are provisions of severer punishment for the crime prescribed in this Chapter in other laws, such provisions shall apply.\r\nIf any of the personnel handling election and recall affairs commits any of the crimes prescribed in this Chapter intentionally by using the power, opportunity or method on duty of the position, the punishment shall be aggravated by a half.\r\nA person who commits any of the crimes prescribed in this Chapter or the crime of encumbering voting prescribed in Chapter 6 of the Subprovisions of the Criminal Code and is thus sentenced to fixed-term imprisonment shall be deprived of public rights in addition."
		},
		{
			"條號": "Article 114",
			"條文內容": "If an in-service civil servant already registered as a candidate commits any of the following actions, the election commission shall, after the circumstance is confirmed through investigation, notify the competent authority in charge of the civil servant to suspend him / her from performing duty first and handle the case according to law:\r\n1. Refusal to provide assistance or dispatch personnel at the request of the election commission without any due reason.\r\n2. Interference in the personnel or operating affairs of the election commission.\r\n3. Employment or embezzlement of public money as campaign funds in a nominal way.\r\n4. Requiring a subordinate association or an association under his / her direction or supervision and the principal of the association involved to support him / her in campaign.\r\n5. Utility of the authority to maneuvers the personnel without cause and to make personnel arrangement for campaign in advance."
		},
		{
			"條號": "Article 115",
			"條文內容": "For the election of central civil servants, the Prosecutor General of the Prosecutors Office under the Supreme Court shall lead the prosecutors of specific levels, or for the election of local civil servants, the Prosecutor General of the Prosecutors Office under the governing court shall lead the subordinate prosecutors to inspect and investigate in diverse districts, monitor and supervise the election and recall, actively prosecute the criminal cases of encumbering the election or recall, and accept the accusation, prosecution or surrender of such cases made by the government agencies, associations or individuals and investigate immediately and handle the cases with necessary measures.\r\nThe prosecutors may command the juridical police to conduct the investigation of the cases referred to in the preceding Paragraph in accordance with the provisions of the Criminal Procedure Code and the Act Governing Dispatch of Juridical Police."
		},
		{
			"條號": "Article 116",
			"條文內容": "For the crime prescribed in this Chapter or the crime of encumbering voting set forth in Chapter 6 of the Criminal Code, the court hearing the case shall adjudicate it conclusively within 6 months."
		},
		{
			"條號": "Article 117",
			"條文內容": "An electee who commits the crimes set forth in Paragraphs One to Three of Article 97, Paragraphs One and Two of Article 99, Paragraphs One to Three of Article 100, Subparagraph 1 of Paragraph One of Article 102 or the planned offense, or Article 103 and is thus sentenced to fixed-term imprisonment without probation shall be suspended from the position or powers on the day of the determined judgement certes.\r\nThe person whose position or powers is suspended in accordance with the provision of the preceding Paragraph shall resume his / her position by the expiration of the tenure if the innocence is commuted."
		},
		{
			"編章節": "Chapter 6 Election and Recall Lawsuits"
		},
		{
			"條號": "Article 118",
			"條文內容": "If an election commission handles the election or recall affairs illegally so that the result of election or recall will be affected, the prosecutors, candidates, the persons recalled or the proposers of the proposal of recall may, within 15 days commencing from the day when the list of electees or the result of voting for recall is publicized, file a lawsuit of invalid election or recall in the governing court against the election commission.\r\nIf an election commission handles the national integrated election and the overseas election of central civil servants illegally so that the result of election will be affected, the political party applying for registration may file a lawsuit of invalid election in accordance with the provision set forth in the preceding Paragraph."
		},
		{
			"條號": "Article 119",
			"條文內容": "For the lawsuit of invalid election or recall, if the invalidation is sentenced and determined by the court with jurisdiction, the election or recall shall be invalid, and the election or recall shall be held again at a specified time. If the election or recall is held illegally in part, the part of election or recall shall be invalid, and the voting shall be held again at a specified time in respect of the invalid part."
		},
		{
			"條號": "Article 120",
			"條文內容": "Under any of the following circumstances, the election commission, the prosecutors or the candidates in the same electoral district may, within 30 days commencing from the day when the list of electees is announced, file a lawsuit in the governing court against an electee, claiming the electee's being elected is invalid:\r\n1. Where the electee's vote is false so that the result of election is likely to be affected.\r\n2. Where the electee prevents other candidates, the persons with the right to vote or the personnel handling election affairs from campaigning, exercising the right to vote or performing duty freely by assaults, intimidation or any other illegal method.\r\n3. Where the electee performs the actions prescribed in Article 97, Paragraph One of Article 99, Paragraph One of Article 101, Subparagraph 1 of Paragraph One of Article 102 or the actions prescribed in Paragraphs One and Two of Article 146 of the Criminal Code.\r\nIf the vote gained by the political party is false so that the result of election will be affected or an electee of the national integrated election and the overseas election of central civil servants conforms to any of the circumstances set forth in Subparagraphs 2 and 3 of the preceding Paragraph, other political parties applying for registration may file a lawsuit claiming the electee's being elected is invalid in accordance with the provision set forth in the preceding Paragraph.\r\nIf the invalidation prescribed in the two preceding Paragraphs is sentenced and determined, it will not be affected by the criminal verdict of not guilty for the same cause."
		},
		{
			"條號": "Article 121",
			"條文內容": "If an electee conforms to any of the circumstances prescribed in the Subparagraphs of Paragraph One and Paragraph Two of Article 29, the election commission, the prosecutors or the candidates in the same electoral district may, before the tenure of the electee or the specified period of time expires, file a lawsuit claiming the electee to be invalid in the governing court against the electee.\r\nIf an electee of the national integrated election and the overseas election of central civil servants conforms to any of the circumstances set forth in the preceding Paragraph, other political parties applying for registration may also file a lawsuit claiming an electee to be invalid in accordance with the provision set forth in the preceding Paragraph."
		},
		{
			"條號": "Article 122",
			"條文內容": "For the lawsuit claiming an electee to be invalid, if the invalidation is sentenced and determined, the original electee shall be invalid. The invalid electee who has come into office shall be removed from the position on the day when the judgement is determined."
		},
		{
			"條號": "Article 123",
			"條文內容": "The judgment of a lawsuit of invalid election or claiming an electee's being elected is invalid will not affect the actions taken by the electee on duty after accession."
		},
		{
			"條號": "Article 124",
			"條文內容": "For the adoption or veto of a proposal of recall, if the vote is false so that the result of voting will be affected, the election commission, the prosecutors, the person recalled or the proposers of the proposal of recall may, within 15 days commencing from the day when the result of voting for recall is announced, file a lawsuit of invalid adoption or veto of the proposal of recall in the governing court against the proposers or the person recalled.\r\nFor the lawsuit of invalid adoption or veto of a proposal of recall, if the invalidation is sentenced and determined by court, the adoption or veto of the proposal of recall shall be invalid, and it shall be voted again at a specified time.\r\nIf the adoption of a proposal of recall is judged as invalid, the person recalled shall be resumed to the original position."
		},
		{
			"條號": "Article 125",
			"條文內容": "If an elector finds any factor that will construct any circumstance such as invalid election, invalid being elected, invalid recall, or invalid adoption or veto of a proposal of recall, he / she may, within 7 days commencing from the day when the public notice of the list of electees or the result of voting for recall is issued, submit the material evidence to the prosecutor or the election commission to for prosecution."
		},
		{
			"條號": "Article 126",
			"條文內容": "The governing court of an election or recall lawsuit shall be determined pursuant to the following provisions:\r\n1. The first instance of an election or recall lawsuit shall be governed by the governing local court at the place of the action of election or recall or its branch court; if the place of action spans or is distributed in the areas under the jurisdiction of several local courts or branch courts, all the local courts or branch courts have jurisdiction over the case.\r\n2. The election and recall lawsuits appealed against the fist-instance judgement of the local court or branch court shall be governed by the governing high court or its branches."
		},
		{
			"條號": "Article 127",
			"條文內容": "An Election Courtroom shall be established to hear an election or recall lawsuit in the collegiate system, and it shall be adjudged ahead of other lawsuits. An election or recall lawsuit shall be adjudicated conclusively in the second instance, and no lawsuit of rehearing may be filed. The court hearing the case shall have it adjudicated and concluded within 6 months.\r\nThe courts shall investigate the necessary material evidence according to powers as hearing election or recall lawsuits."
		},
		{
			"條號": "Article 128",
			"條文內容": "The provisions of the Civil Procedure Code shall apply to the procedure of election and recall lawsuits mutatis mutandis unless otherwise prescribed in this Act. However, this shall not apply to the provisions regarding the validity of abandonment, commitment or the fact of self confession for or no dispute for lawsuit."
		},
		{
			"條號": "Article 129",
			"條文內容": "The party involved or the pertinent agent in the election lawsuit proceeding may read or copy ballots or the list of electors."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 130",
			"條文內容": "The fines prescribed in this Act and Paragraph One of Article 14 of Organized Crime Prevention Act shall be imposed by the election commission.\r\nThe election commission may directly deduct the fine prescribed in the preceding Paragraph from the deposit paid by the candidates or the political parties referred to in Article 32 or from the subsidies apportioned to candidates for campaign expenditures referred to in Article 43 if the candidates or the political parties fail to pay the fine within the specified time limit after being notified."
		},
		{
			"條號": "Article 131",
			"條文內容": "If the public notice of election has been issued or the proposal of recall has been raised to the election commission in charge before this Act is amended and enforced, the provisions prior to the amendment shall apply."
		},
		{
			"條號": "Article 132",
			"條文內容": "The provisions prescribed in Articles 6 and 8 and Subparagraphs 1-3 of Article 12 of this Act shall not apply on the day when the Central Election Commission Organization Act is enacted."
		},
		{
			"條號": "Article 133",
			"條文內容": "The Enforcement Rules of this Act shall be prescribed by the Ministry of the Interior jointly with the Central Election Commission."
		},
		{
			"條號": "Article 134",
			"條文內容": "The Act shall be effective since the date of promulgation.\r\nThe amended articles revised on May 12, 2009 shall be effective since Nov 23, 2009."
		}
	]
}