{
	"法規性質": "法律",
	"英文法規名稱": "Nationality Act",
	"中文法規名稱": "國籍法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0030001",
	"最新英文異動日期": "20060127",
	"沿革內容": "1. Promulgated on February 5, 1929, by the National Government of the Republic of China\r\n2. Revised and Promulgated on February 9, 2000, by No. Hua-Tsung -1-Yi No. 8900032920 Order of President\r\n3. Revised and Promulgated Article 20 on June 20, 2001, by No. Hua-Tsung -1-Yi No. 9000118960 Order of President\r\n4. Promulgated on June 15, 2005, by No. Hua-Tsung -1-Yi No. 09400088881 Order of President, Deleting Article 21 and Revising Article 3 to Article 6 and Article 15\r\n5. Revised and Promulgated Article 10 and Article 20 on January 27, 2006, by No. Hua-Tsung -1-Yi No. 09500011641 Order of President",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Acquisition, loss, restoration, and revocation of the nationality of the Republic of china (hereinafter referred to as the ROC) shall be subject to the provisions of this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "A person shall have the nationality of the ROC under any of the conditions provided by the following Subparagraphs:\r\n1. His/her father or mother was a national of the ROC when he/she was born.\r\n2. He/she was born after the death of his/her father or mother, and his/her father or mother was a national of the ROC at the time of death.\r\n3. He/she was born in the territory of the ROC, and his/her parents can’t be ascertained or both were stateless persons.\r\n4. He/she has undergone the naturalization process.\r\nPreceding Subparagraph 1 and Subparagraph 2 shall also apply to the persons who were minors at the time of the amendment and promulgation of this Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "A foreign national or stateless person who now has a domicile in the territory of the ROC, if meeting concurrently the requisites provided in the following Subparagraphs, can apply for naturalization:\r\n1. He/she annually has resided in the territory of the ROC for more than 183 days every year in total for more than 5 consecutive years.\r\n2. He/she is above 20 years old and has the capacity to act in accordance with both the laws of the ROC and the laws of his/her own country.\r\n3. He/she behaves decently and has no records of crime.\r\n4. He/she has enough property or professional skills for his/her self-support or ensuring his/her living.\r\n5. He/she possesses basic language ability in the language of our country and understands the basic common knowledge of national’s rights and obligations.\r\nThe standards of determination, testing, exempting from testing, charging and other matters to be observed regarding the basic language ability and basic common knowledge of our country’ s national’s rights and obligations provided in the preceding Subparagraph 5 shall be set by the Ministry of the Interior a (hereinafter referred to as the MOI)."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign national or stateless person who now has a domicile in the territory of the ROC, if meeting the requisites provided in Subparagraph 2 to Subparagraph 5 of Paragraph 1 of the preceding article, has legally resided in the territory of the ROC totally for more than 183 days every year for more than 3 consecutive years, under any of the conditions provided by the following Subparagraphs, can also apply for naturalization:\r\n1. He/she is the spouse of a national of the ROC.\r\n2. His/her father or mother is or was once a national of the ROC.\r\n3. He/she is an adopted child of a national of the ROC.\r\n4. He/she was born in the territory of the ROC.\r\nA foreign national or stateless person who is a minor, if his/her father, mother or adoptive parents now is or are national (s) of the ROC, even if he /she has legally resided in the territory of the ROC less than 3 years and doesn’t meet the requisites provided in Subparagraph 2, Subparagraph 4 and Subparagraph 5 of Paragraph 1 of preceding Article, can also apply for naturalization."
		},
		{
			"條號": "Article 5",
			"條文內容": "A foreign national or stateless person who now has a domicile in the territory of the ROC, if meeting the requisites provided in Subparagraph 2 to Subparagraph 5 of Paragraph 1 of Article 3, under any of the conditions provided by the following Subparagraphs, can also apply for naturalization:\r\n1. He/she was born in the territory of the ROC, and his/her father or mother was also born in the territory of the ROC.\r\n2. He/she has legally resided in the territory of the ROC for more than 10 consecutive years."
		},
		{
			"條號": "Article 6",
			"條文內容": "A foreign national or stateless person who has made special contributions to the ROC but doesn’t meet the requisites provided in Subparagraphs of Paragraph 1 of Article 1, can also apply for naturalization. Preceding permission of naturalization by the MOI shall be approved by the Executive Yuan."
		},
		{
			"條號": "Article 7",
			"條文內容": "Unmarried minor children of a naturalized person may apply for accompanying naturalization."
		},
		{
			"條號": "Article 8",
			"條文內容": "A foreign national or stateless person who applies for naturalization files the application with the MOI and shall acquire the nationality of the ROC from the date of the permission."
		},
		{
			"條號": "Article 9",
			"條文內容": "A foreign national who applies for naturalization according to Article 3 to Article 7 shall provide the certification of his/her loss of previous nationality. But if he/she alleges he/she can’t obtain the certificate for causes not attributable to him/her and foreign affairs authorities investigate and determine that this is true, he/she does not need to provide the certificate."
		},
		{
			"條號": "Article 10",
			"條文內容": "Naturalized foreign nationals or stateless persons have no right to hold the following government offices:\r\n1. President, vice president.\r\n2. Legislator.\r\n3. Premier, vice premier or minister without portfolio of the Executive Yuan; president, vice president or Grand Justices of the Judicial Yuan; president, vice president or members of the Examination Yuan; president, vice president, members or auditor-general of the Control Yuan.\r\n4. Personnel specially appointed or designated.\r\n5. Deputy Minister of each Ministry.\r\n6. Ambassador extraordinary and plenipotentiary, minister extraordinary and plenipotentiary.\r\n7. Vice minister or commissioner of the Mongolian and Tibetan Affairs Commission; vice minister of the Overseas Compatriot Affairs Commission.\r\n8. Other government offices shall be compared with personnel holding selected ranks above the thirteenth grade.\r\n9. General officer of the land, navy or air force.\r\n10. Local government office position elected by the people.\r\nThe foregoing restrictions shall be lifted after 10 years from the date of naturalization, but if otherwise provided by any other act, the provisions of that act shall prevail."
		},
		{
			"條號": "Article 11",
			"條文內容": "With the permission of the MOI, a national of the ROC may lose his/her nationality of the ROC under any of the following conditions:\r\n1. His/her natural father is a foreign national, and he/she is acknowledged the parentage by his/her natural father.\r\n2. His/her father can’t be ascertained or he/she is not acknowledged the parentage by his/her natural father, and his/her mother is an alien.\r\n3. He/she is the spouse of a foreign national.\r\n4. He/she is the adopted child of a foreign national.\r\n5. He/she is 20 years old and has the capacity to act according to the laws of the ROC and acquires the nationality of another country voluntarily.\r\nMinor children of a person who lost the nationality of the ROC according to the preceding Paragraph shall concurrently lose the nationality of the ROC with the permission of the MOI."
		},
		{
			"條號": "Article 12",
			"條文內容": "For a person who applies to lose his/her nationality according to the preceding Paragraph, under any of the following conditions, the MOI shall not permit the loss of nationality:\r\n1. A male from January 1 of the next year after he was 15 years old, who is not exempted from military service and has not fulfilled his military service. But nationals, who reside overseas and were born overseas, and have no household registration in the ROC or moved overseas before December 31 of the year they were 15 years old, shall be excluded.\r\n2. He/she is in active military service.\r\n3. He/she now holds a government official of the ROC."
		},
		{
			"條號": "Article 13",
			"條文內容": "Under any of the following conditions, a national who meets the provisions of Article 11 shall not lose his/her nationality:\r\n1. He/she is a criminal defendant under investigation or trial.\r\n2. He/she was sentenced to fixed-term imprisonment and the sentence has not been completely served.\r\n3. He/she is a civil defendant.\r\n4. He/she is the subject of a court judgment or administrative order and the judgment or order has not been fully executed yet.\r\n5. He/she was pronounced bankrupt and his/her rights were not restored.\r\nHe/she is obligated to pay overdue tax or arrears of tax penalty."
		},
		{
			"條號": "Article 14",
			"條文內容": "For a person who loses the nationality of the ROC according to Article 11, during the time he/she has not acquired the nationality of another country, his/her loss of nationality may be withdrawn with the permission of the MOI."
		},
		{
			"條號": "Article 15",
			"條文內容": "For a person who loses the nationality of the ROC according to Article 11, if he/she now has a domicile in the territory of the ROC and meets the requisites provided in Subparagraph 3 and Subparagraph 4 of Paragraph 1 of Article 3, he/she may apply for restoring his/her nationality of the ROC.\r\nThe preceding Subparagraph shall not apply to naturalized persons and their children naturalized concurrently who lost the nationality of the ROC."
		},
		{
			"條號": "Article 16",
			"條文內容": "Minor children of a person who has restored his/her nationality of the ROC may apply for concurrently restoring their nationality of the ROC."
		},
		{
			"條號": "Article 17",
			"條文內容": "A person who applies for restoring his/her of the nationality of the ROC according to Article 15 to Article 16 shall file the application with the MOI and shall have his/her nationality of the ROC restored from the date of permission."
		},
		{
			"條號": "Article 18",
			"條文內容": "A person who has had restored the nationality of the ROC has no right to hold the government offices provided in the Subparagraphs of Paragraph 1 of Article 10 within 3 years from the date of restoration of the nationality, but if otherwise provided by another act, the provisions of that act shall prevail."
		},
		{
			"條號": "Article 19",
			"條文內容": "If it is found that the naturalization, loss or restoration of the nationality of the ROC is not conforming to the provisions of this Act within 5 years, the naturalization, loss, or restoration shall be withdrawn."
		},
		{
			"條號": "Article 20",
			"條文內容": "A national of the ROC who acquires the nationality of another country has no right to hold government offices of the ROC. If he/she has held a government office, the relevant authority shall discharge his/her government office; a legislator shall be discharged by the Legislative Yuan, government service personnel elected by the people of a municipality, county(city), township(city) shall be discharged by the Executive Yuan, the MOI, or a county government respectively, a village chief shall be discharged by the township(city, district) office, but the following Subparagraphs shall not be subject to this restriction if provided by the competent authorities:\r\n1. Presidents of public universities, teachers who concurrently serve as administrative governors of public school of all levels, principals, vice principals or researchers (including researchers who concurrently serve as governors of academic research) of　research organizations (bodies) and principals, vice principals and contracted professionals (including part-time governors) of social education or culture bodies established with the approval of the competent administrative authority of education or culture authorities.\r\n2. Personnel in public-operated utilities other than the persons who take primary decision-making responsibility for the operational policy.\r\n3. Non-governor positions focusing on technology research and design regularly engaged through contract by various authorities.\r\n4. Commissioners without position engaged through selection for consultation only according to the organizational law by the competent authority of overseas Compatriot affairs.\r\n5. Otherwise provided by other acts.\r\nPersons in Subparagraph 1 to Subparagraph 3 of the preceding Paragraph shall be limited to talents who have expertise or special skills difficult to find in our country and occupy positions not involving state secrets.\r\nGovernment services of Subparagraph 1 don’t include teachers, lecturers and research personnel, professional technical personnel who do not concurrently serve as administrative governors at all levels of public schools. If a national of the ROC who concurrently has the nationality of another country wants to hold a government office limited by nationality as determined by this Article, he/she shall handle the waiver of the other country’s nationality before taking office, and complete the loss of that country’s nationality and the acquisition of certification documents within 1 year from the date of taking office, but if otherwise provided by another act, the provisions of that act shall prevail."
		},
		{
			"條號": "Article 21",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 22",
			"條文內容": "The enforcement rules of this Act shall be enacted by the MOI."
		},
		{
			"條號": "Article 23",
			"條文內容": "This Act shall come into force from the date of promulgation."
		}
	]
}