{
	"法規性質": "法律",
	"英文法規名稱": "Red Cross Society Act of the Republic of China",
	"中文法規名稱": "中華民國紅十字會法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050098",
	"最新英文異動日期": "19541018",
	"沿革內容": "1.The whole enacted text of 37 articles promulgated by President Order on October 18,\r\n  1954",
	"法規內容": [
		{
			"編章節": "Chapter 1   General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Red Cross Society of the Republic of China is aimed to develop caritas service according to the international Red Cross \r\nTreaties signed by the government and based on the spirit of the principles set forth in the resolutions of international Red \r\nCross meetings."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Red Cross Society of the Republic of China is a legal person."
		},
		{
			"條號": "Article 3",
			"條文內容": "The symbol of the Red Cross Society of the Republic of China is a red cross on white background. Any other public or private \r\norganizations and associations may not use it unless approved in international Red Cross Treaties, and it is prohibited to use it \r\nas a manufacturer mark or trademark for commercial purpose."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Red Cross Society of the Republic of China assists the government to handle the following affairs.\r\n1.To provide rescue and nursing for wounded soldiers and remedy for prisoners of war and common people atwartime.\r\n2.To provide rescue and aid in case of disaster at home and abroad.\r\n3.To provide services for preventing disease, enhancing health, and relieving disasters.\r\n4.Other affairs conforming to the provision of Article 1."
		},
		{
			"條號": "Article 5",
			"條文內容": "The headquarters of the Red Cross Society of the Republic China is located at the site of the central government."
		},
		{
			"編章節": "Chapter 2   Organization"
		},
		{
			"條號": "Article 6",
			"條文內容": "The regulating authority in charge of the Red Cross Society of the Republic of China is the Ministry of the Interior, and its \r\ntarget businesses shall be implemented under the direction of the related ministries and commissions."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the Red Cross Society of the Republic of China shall be set an honorary president and several honorary vice presidents, and \r\nall of them shall be employed by the board of directors of the headquarters."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the headquarters of the Red Cross Society of the Republic of China, the organ of supreme power is the national member \r\nrepresentative’s congress, which shall be held at the location of the central government once every two (2) years, and may be \r\nheld in other places through out the country with the approval of the board of directors. During the congress is closed, the \r\naffairs of the congress shall be implemented by the board of directors."
		},
		{
			"條號": "Article 9",
			"條文內容": "In the headquarters of the Red Cross Society of the Republic of China shall be set a president to preside over the Society and \r\nrepresent the headquarters to the outside, and one to three vice presidents to assist the president. The president and vice \r\npresidents all shall be elected by the national member representative’s congress with a tenure of four (4) years, and may be \r\nreappointed upon expiration of the tenure.\r\nWhere the president cannot perform his duty on account of certain reason, he may designate a vice president to act in his name; \r\nwhere necessary, the vice presidents may elect one of them to act in the name of president."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the headquarters of the Red Cross Society of the Republic of China shall be set a board of directors to take charge of \r\nreviewing the important matters handled by the Red Cross Society; under the board shall be set thirty-one (31) directors, and \r\namong them seven (7) are full-time directors assumed by the governors of the regulating authority and the related authorities in \r\ncharge of target businesses designated by the government, sixteen (16) are elected by the national member representative’s \r\ncongress, and eight (8) are appointed by the full-time directors or through election from the principals of national associations. \r\nExcept the full-time directors shall be changed by the government, the tenure of all the other directors is four (4) years. One \r\nhalf of each session shall be reelected, and a director may be reappointed if he is elected again upon expiration of the tenure."
		},
		{
			"條號": "Article 11",
			"條文內容": "In the headquarters of the Red Cross Society of the Republic of China shall be set of board of standing directors to handle the \r\nroutine affairs, and this board shall be organized by five (5) to (seven) standing directors elected by and from the directors."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the headquarters of the Red Cross Society of the Republic of China shall be set a board of supervisors to audit the revenue \r\nand expenditure accounts of the Red Cross Society and inspect the implementation of business; in this board shall be set nine \r\n(9) supervisors, and among them three (3) are full-time supervisors assumed by the governors of the authorities in charge of \r\nfinance, accounting, and auditing designated by the government, and six (6) are elected by the national member \r\nrepresentative’s congress. And three (3) standing supervisors shall be elected by and from the supervisors to organize a \r\nboard of standing supervisors to handle routine affairs. The full-time supervisors shall be appointed and recalled by the \r\ngovernment; the tenure of elected supervisors is four (4) years, and an elected supervisor may be reappointed if he is elected \r\nagain upon expiration of the tenure."
		},
		{
			"條號": "Article 13",
			"條文內容": "The board of directors shall call a meeting once every half year, and the board of standing directors once every three (3) \r\nmonths; and both of them may hold temporary meetings where necessary. When a meeting is called, the president and the vice \r\npresident(s) shall attend the meeting certainly, and the president shall be the chairman of the meeting. If the president does not \r\nattend the meeting due to certain reason, the vice president(s) and directors shall elect one of them to act on behalf of the \r\npresident.\r\nThe board of supervisors shall call a meeting once every year, and the board of standing supervisors once every half year, and \r\nboth of them may hold temporary meetings where necessary. When a meeting is called, the standing supervisors shall elect \r\none of them to act as the chairman of the meeting."
		},
		{
			"條號": "Article 14",
			"條文內容": "Under the board of directors in the headquarters of the Red Cross Society of the Republic of China may be set various \r\ncommissions according to the businesses."
		},
		{
			"條號": "Article 15",
			"條文內容": "A branch may be set in a province (municipality) and a sub-branch in a county (city) of the Republic of China, which is \r\nrespectively subordinate to the headquarters or a branch, supervised by the local government, and directed by the local \r\nregulating authorities according to its business."
		},
		{
			"條號": "Article 16",
			"條文內容": "In a branch of the Red Cross Society of the Republic of China shall be set a president, one (1) to (2) vice president(s), and \r\nfifteen (15) to twenty-one (21) directors; and both of them shall be elected by the member representative’s congress. The \r\ntenure of president, vice president, and director is four (4) years, and may be reappointed if being elected again upon expiration \r\nof the tenure. Three (3) to five (5) standing directors may be set and shall be elected by and from the directors.\r\nIn a sub-branch shall be set a president, one (1) to two (2) vice president(s), and nine (9) to fifteen (15) directors; and both of \r\nthem shall be elected by the member representative’s congress or member’s congress; with a tenure of four (4) years, they \r\nmay be .reappointed if being elected again upon expiration of the tenure."
		},
		{
			"條號": "Article 17",
			"條文內容": "In a branch of the Red Cross Society of the Republic of China shall be set five (5) to seven (7) supervisors elected by the \r\nmember representative’s congress, and one (1) to three (3) standing supervisor(s) elected by and from the supervisors. The \r\ntenure of the aforementioned personnel is four (4) years, and reappointment is allowed if someone is elected again upon \r\nexpiration of the tenure.\r\nIn a sub-branch shall be set three (3) to five (5) supervisors elected by the member representative’s congress or the \r\nmember’s congress. The tenure of the aforementioned personnel is four (4) years, and reappointment is allowed if someone \r\nis elected again upon expiration of the tenure."
		},
		{
			"編章節": "Chapter 3   Members"
		},
		{
			"條號": "Article 18",
			"條文內容": "The members of the Red Cross Society of the Republic of China are divided into the following classes:\r\n1.Honorary members: recognized by the board of directors in the headquarters due to special meritorious service \r\norcontributions.\r\n2.Basic members:\r\n(1)Initiators or individuals of the headquarters, branches, and sub-branches who has paid the admission fee onceaccording to \r\nthe constitution.\r\n(2)Common members: those who have paid the admission fee for over ten (10) years according to the constitution.\r\n3.Special members: medical nursing personnel and other social workers who have paid the admission fee onceaccording to the \r\nconstitution, or voluntarily provide volunteer service and have made great achievements.\r\n4.Association members: the associations that pay perennial membership fee according to the constitution.\r\n5.Common members: the individuals who pay perennial membership fee according to the constitution.\r\n6.Juvenile members: the underage citizens who pay perennial membership fee according to the constitution.\r\nThe members as listed in Subparagraphs 1~3 of the above paragraph are life-time members, and those listed in Subparagraphs \r\n4~6 are perennial members. The payment standards of various members shall be determined by the headquarters."
		},
		{
			"條號": "Article 19",
			"條文內容": "A member of the Red Cross Society of the Republic of China shall have the rights to attend the member’s congress or the \r\nmember representative’s congress of the sub-branch to which he is affiliated, to elect, and to be elected. Where a sub-branch \r\nhas more than one thousand (1,000) members, the member’s congress may be held in several subareas to elect \r\nrepresentatives for attending the member representative’s congress of the sub-branch."
		},
		{
			"條號": "Article 20",
			"條文內容": "Each branch or sub-branch of the Red Cross Society of the Republic of China shall recruit members periodically once every \r\nyear, and the local government shall provide assistance for the recruitment."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Red Cross Society of the Republic of China may cancel the membership of any member according to law."
		},
		{
			"編章節": "Chapter 4   Member Representative’s Congress"
		},
		{
			"條號": "Article 22",
			"條文內容": "According to the provision of Article 8 of this Act, the Red Cross Society of the Republic of China shall hold a national \r\nmember representative’s congress once every two (2) years; where necessary, a temporary meeting may be called with the \r\nresolution of the board of directors of the headquarters, or at the request of not less than one-third of branches and with the \r\napproval of the board of directors of the headquarters."
		},
		{
			"條號": "Article 23",
			"條文內容": "The branches shall separately call member representative’s congresses to elect representatives to compose the national \r\nmember representative’s congress."
		},
		{
			"條號": "Article 24",
			"條文內容": "The national member representative’s congress burdens the following tasks:\r\n1.To hear reports on the affairs of the Society.\r\n2.To determine guidelines on the affairs of the Society.\r\n3.To audit financial incomes and expenditures.\r\n4.To elect the president, vice president(s), directors, and supervisors of the headquarters.\r\n5.To handle other important affairs."
		},
		{
			"條號": "Article 25",
			"條文內容": "The president of the headquarters shall undoubtedly be the chairman of the national member representative’s congress of the \r\nRed Cross Society of the Republic of China."
		},
		{
			"條號": "Article 26",
			"條文內容": "The date and important topics of the national member representative’s congress of the Red Cross Society of the Republic of \r\nChina shall be determined by the board of directors of the headquarters. But the headquarters shall inform the branches and \r\nsub-branches and give public announcement two (2) months before the congress is called."
		},
		{
			"條號": "Article 27",
			"條文內容": "A branch or sub-branch of the Red Cross Society of the Republic of China shall hold a member representative’s congress or \r\nmember’s congress once every year."
		},
		{
			"編章節": "Chapter 5   Assets"
		},
		{
			"條號": "Article 28",
			"條文內容": "The assets of the Red Cross Society of the Republic of China are as follows:\r\n1.Fund.\r\n2.Governmental subsidy.\r\n3.Membership fee.\r\n4.Bequest.\r\n5.Donations.\r\n6.Business incomes.\r\n7.Movable and real properties.\r\n8.Interest incomes."
		},
		{
			"條號": "Article 29",
			"條文內容": "The Red Cross Society of the Republic of China may collect donations at home and from abroad with the approval of the board \r\nof directors."
		},
		{
			"條號": "Article 30",
			"條文內容": "The Red Cross Society of the Republic of China has the right to enjoy exemption from tax entitled by the government \r\naccording to law."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Red Cross Society of the Republic of China may cooperate with public or private organizations and associations at home \r\nand abroad to operate the business conforming to the provision of Article 4 and accept subsidies from them."
		},
		{
			"編章節": "Chapter 6   Special Provisions for Wartime"
		},
		{
			"條號": "Article 32",
			"條文內容": "The personnel of the Red Cross Society of the Republic of China who follow the army to provide rescue and aid at wartime \r\nshall be treated similarly to the military civil servants, and their uniforms, unless otherwise prescribed by international treaties, \r\nshall be stipulated by the headquarters and reported to the regulating authority for registration."
		},
		{
			"條號": "Article 33",
			"條文內容": "The shipping and transportation of the personnel of the Red Cross Society of the Republic of China who follow the army to \r\nprovide rescue and aid at wartime as well as the rescue equipment shall be handled in accordance with the Regulations on \r\nMilitary Transportation."
		},
		{
			"條號": "Article 34",
			"條文內容": "If the personnel of the Red Cross Society of the Republic of China who follow the army to provide rescue and aid at wartime \r\nneed medical equipment, house, food, ship, car, horse, and aircraft in the battlefield, they may respectively request the related \r\nregulating authorities to allocate such materials and goods."
		},
		{
			"編章節": "Chapter 7   Supplementary Provisions"
		},
		{
			"條號": "Article 35",
			"條文內容": "The headquarters of the Red Cross Society of the Republic of China shall submit the work plan and budget at the beginning of \r\neach business year and the business report and final accounts on the termination of the year to the Ministry of the Interior, for \r\nthe Ministry to forward them to the Executive Yuan for registration."
		},
		{
			"條號": "Article 36",
			"條文內容": "Enforcement Rules for this Act shall be prepared by the Ministry of the Interior and reported to the Executive Yuan for \r\nadoption."
		},
		{
			"條號": "Article 37",
			"條文內容": "This Act shall become effective as of the date of promulgation."
		}
	]
}