{
	"法規性質": "法律",
	"英文法規名稱": "Child and Youth Sexual Transaction Prevention Act",
	"中文法規名稱": "兒童及少年性剝削防制條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050023",
	"最新英文異動日期": "20070704",
	"沿革內容": "1.Promulgated by President Order Hua-Tsung(1)-Yi-Tzu No. 5957 on August 11, 1995\r\n2.Amended and promulgated by President Order Hua-Tsung(1)-Yi-Tzu No. 8800085130 on April 21, 1999 (Article 2 and 27 are amended Article 37 is deleted)\r\n3.Amended and promulgated by President Order Hua-Tsung(1)-Yi-Tzu No. 8800124350 on June 2, 1999 (Article 9, 22, 29, 33 and 34 are amended)\r\n4.Amended and promulgated by President Order Hua-Tsung(1)-Yi-Tzu No. 8900270250 on November 8, 2000 (Article 3, 13, 14, 15, 16, and 33 are amended Article 36-1 is revised and enlarged.)\r\n5.The Anti-Sexual Business Provisions for Children and Teenagers has added Article 36-2, and revised Article 14, Article 20, Article 23 to 26, Article 28 and Article 31. Publicized in February 5, 2005\r\n6.Hua-Tsung(1)-Yi-Tzu No. 09500075661 on May 30, 2006 (Article 23 to 25, 27, 39 are amended)\r\n7.Hua-Tsung(1)-Yi-Tzu No. 09600085811 on July 4, 2007(Article 9 and 28 are amended)",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "In order to prevent and eliminate the events of treating child and teenager as sexual transaction object, this Act is enacted."
		},
		{
			"條號": "Article 2",
			"條文內容": "The sexual transaction in this Act is defined as sexual intercourse or obscene act for a consideration."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities in this Act are Ministry of the Interior in central government municipal government in municipal city county (city) government in county (city). Those competent authorities shall make an independent budget and establish special office to deal with prevention work of child and teenager sexual transaction.\r\nThe correlative units such as justice, education, public health, national defense, news, economical affairs and transportation units shall completely cooperate when involved in prevention work of child and teenager sexual transaction. Those units shall work out prevention measures of education and guidance in six months after this Act has entered into force.\r\nThe competent authorities shall establish an institution of supervision and report conference on prevention of child and teenager sexual transaction together with above correlative units in six months after this Act has entered into force, termly declare and review the results of education, guidance, succor, punishment to inflictors, settlement and protection."
		},
		{
			"條號": "Article 4",
			"條文內容": "The courses or education and guidance content on prevention of child and teenager sexual transaction in this Act are these:\r\n1. Establishment of correct sexual mentality\r\n2. Respect for others sexual freedom\r\n3. Remedy of improper sexual concept\r\n4. preach and guidance of not treating sex as commercial object\r\n5. Results of child or teenager engaging in sexual transaction\r\n6. Some other prevention items on child and teenager sexual transaction"
		},
		{
			"條號": "Article 5",
			"條文內容": "This Act is a special law on prevention of child and teenager sexual transaction, application prior to other law. Those undefined are put into force in accordance with the provisions of some other laws."
		},
		{
			"編章節": "Chapter II Succor"
		},
		{
			"條號": "Article 6",
			"條文內容": "Ministry of Justice and Ministry of Interior shall appoint subordinate departments to establish a special responsible commission of prosecuting attorney and police in six months after this Act has entered into force for national detective work of crimes related to this act."
		},
		{
			"條號": "Article 7",
			"條文內容": "National succor special telephone line shall be set up by those or by commissioned voluntary organization after those units have been founded."
		},
		{
			"條號": "Article 8",
			"條文內容": "Ministry of Justice and Ministry of Interior shall draw a regulation of rewards and punishment to stimulate succor and detective work in six months after this Act has entered into force."
		},
		{
			"條號": "Article 9",
			"條文內容": "When doctors, pharmacists, caregivers, social workers, psychologists, teaching staff, counselors, town council staff, police officers, legislative staff, members from the tourist industries, internet service providers, members from electronic communication system, and other staff responsible for welfare of children and teenagers know that anyone under the age of 18 engaged or in danger of engaging in sexual activities, or know about criminal suspects referred to the forth chapter of this regulation, they must immediately report to local authorities or specific units stated in Act 6. \r\nInformation of the person who reported the incident should remain confidential."
		},
		{
			"條號": "Article 10",
			"條文內容": "When the child or teenager is investigated in detective and trial process of the case prescribed in Chapter Ⅳ of this act, the competent authority shall appoint a social worker to accompany him or her in the spot and to state his or her opinions. If the child or teenager has been investigated in former case according to the law and his or her words is clear and is not necessary to investigate again, he or she shall not be summoned again."
		},
		{
			"編章節": "Chapter III Settlement and Protection"
		},
		{
			"條號": "Article 11",
			"條文內容": "If one finds in elementary school or junior high school that one of students has not been to school for three days without leave or reason, or that a transfer hasnot registered in target school, he or she shall immediately report to the competent authority and education competent authority. The competent authority shall immediately appoint a social worker to investigate and take necessary measures. Ministry of Education shall establish a notice regulation of halfway dropouts prescribed in the preceding paragraph in six months after this Act has entered into force."
		},
		{
			"條號": "Article 12",
			"條文內容": "In order to prevent a child or teenager under the age of 18 leaving home and falling into erotic places, the competent authority shall establish or commission voluntary organization to establish caring center for providing emergent shelter, counseling, communication and some other necessary measures in six months after this Act has entered into force."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority of municipal city and county (city) shall establish emergent sheltering center and short-term sheltering center specially for the child or teenager engaging in sexual transaction or in a danger of that in six months after this Act has entered into force.\r\nThe competent authority of municipal city and county (city) shall retain professionals for emergent sheltering center and short-term sheltering center to do with observation, guidance and medical treatment."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Ministry of Education and the Ministry of Interior should league together to coordinate provincial county (city) governments to set up midway schools for children and teenagers who engage sexual business.　When setting up the schools, it is needed to follow the example of the teenagers correction schools and to follow the example of the general principle of educational practices.　When organizing the prescribed number of personnel, it is needed to follow the example of the law for special education and its related regulations.　\r\nMidway schools should employ professionals who are in the areas such as social work, psychology, counseling and education, and combine the resources from the professionals and the locals to provide special education and counseling.　The courses, materials, and teaching methods should leave it open in order to meet the needs for each student’s characteristic.　And the Ministry of Education will set up the methods for the practices.\r\nFor those who are from the midway schools, their status as a student should be set up at and disperse to ordinary schools, and the diploma should be issued by the ordinary schools.\r\nThe expenses for midway schools are sourcing from as following:\r\n1.According to all levels governments’ yearly draft budget plan\r\n2.Social welfare funds\r\n3.Private or group donate\r\n4.Other incomes\r\nWhen the midway schools’ setting up and processing involve with other institutions, each institution should cooperate and assist with."
		},
		{
			"條號": "Article 15",
			"條文內容": "Judge, prosecuting attorney, judicatory police officer, judicatory police, and combined check team or commission prescribed in Article 6 shall immediately report to the competent authority for appointing professionals to accompany child or teenager to identify inflictor and to receive necessary investigation when they have found and rescued the child or teenager engaging in sexual transaction or in a danger of that. Then they shall send the child or teenager in 24 hours to an emergent sheltering center established by the competent authority of municipal city and county (city).\r\nIf those people prescribed in Article 9 or others report to the competent authority, or the competent authority finds a child or teenager engaging in sexual transaction or in a danger of that, the competent authority shall settle the child or teenager in an emergent sheltering center established by itself for the moment.\r\nIf the child or teenager engaging in sexual transaction or in a danger of that asks for help by himself or herself, the competent authority shall provide necessary protection, settlement or some other helps"
		},
		{
			"條號": "Article 16",
			"條文內容": "The emergent sheltering center established by the competent authority of municipal city and county (city) shall put forward a report to the court for judgment within 72 hours after settlement.\r\nThe court shall judge to send the child or teenager to the competent authority and to settle him or her in a short-term sheltering center when the court receives the preceding report, except that:\r\n1. if the child or teenager has not engaged in sexual transaction or not in danger of that, the court shall judge not to settle but to send the child or teenager to his or her legal representative, householder, closest kinsfolk or any other proper person\r\n2. if the child or teenager has special reason not proper to be settled in a short-term sheltering center, the court shall judge to send him or her to the competent authority and to settle him or her in some other proper place."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority shall put forward an observation and guidance report and proposed treatment measure to the court and apply to the court for judgment within a period of from two weeks to one month after settlement according to the preceding article.\r\nThe court shall sentence the judgment according to Article 18 within two weeks after receiving the preceding application. If the preceding application is not sufficient, the court could order the competent authority to complement it within a week and the court shall judge in two weeks after the complement has made by the competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "If the child or teenager is judged no sexual transaction or no danger of that, the court shall judge not to settle but send the child or teenager to his or her legal representative, householder, closest kinsfolk or any other proper person.\r\nIf the child or teenager is judged to have engaged in sexual transaction or in danger of that, the court shall judge to settle him or her in a halfway school and to give him or her special education for two years, except any of the following conditions:\r\n1.Being an AIDS patient\r\n2.Being pregnant3.Being a foreigner\r\n3.Being a foreigner\r\n4 Coming from mainland area\r\n5 Being retarded\r\n6 Being better in the custody of his or her parents with sufficient proof of facts\r\n7.Being improper for special education in a halfway school with any other sufficient proof of facts and with any other proper settlement.\r\nThe court shall consider the different conditions of the preceding paragraph and those of the child or teenager engaged in sexual transaction or in danger of that, and judge to settle the child or teenager in a child welfare organization, teenager welfare organization, fosterage family or any other medical treatment or education organization, or judge to ship off or to send to his or her parents for custody or to take some other proper measures, and inform the competent authority to continue guidance and abidance.\r\nIf the child or teenager settled in a halfway school has reached the age of 18 within the period of special education, the halfway school shall continue to settle him till the period of two years is over.\r\nIf the competent authority considers it not necessary to continue special education after special education has gone on for one year, or not proper to continue special education for the reason of facts, the competent authority could apply for judgment by the court to exempt his special education.\r\nIf the competent authority considers it necessary to continue special education after special education has gone on for two years, the competent authority could apply for judgment by the court to continue special education till he or she has reached the age of 20."
		},
		{
			"條號": "Article 19",
			"條文內容": "If the child or teenager under the age of 18 engaging in sexual transaction or in danger of that has not committed any other crime, he or she shall not be applied for the provisions of Teenager Affairs Treatment Act and Social Order Maintenance Act.\r\nIf the child or teenager under the age of 18 engaging in sexual transaction or in danger of that has committed some other crime, he or she shall be judged in accordance with the provisions of Article from 16 through 18, and then be sent to a teenager court for judgment according to Teenager Affairs Treatment Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "According to Article 16 to Article 18, authorities and the Ministry of Education should act as parents to exercise and shoulder rights and obligations for those children and teenagers during the period of their arrangement and protection.\r\nChildren or teenagers, procurator, children or teenagers’ closest relatives, authorities, children or teenagers’ welfare institutions or other related parties need to apply for suspension declaration from court and to stop practice and shoulder the rights and obligations as parents for children and teenagers, and to select other guardians separately if parents, foster parents or guardians with children under 18, foster children or minors who violate Article 23 to Article 28.　And as for the foster parents, they need to request the court to declare the termination for adoption.\r\nWhen selecting guardians from above regulations, court needs to appoint the methods of custody, and orders parents or foster parents to pay for selected guardians a fairly amount of alimony and remuneration."
		},
		{
			"條號": "Article 21",
			"條文內容": "The one over the age of 18 could ask for settlement and protection in accordance with this Act if he or she is falling in sexual transaction by violence or menace or seducement or dealing or any other way against his or her will."
		},
		{
			"編章節": "Chapter Ⅳ Penal Provisions"
		},
		{
			"條號": "Article 22",
			"條文內容": "If a person has sexual transaction with a child or teenager under the age of 16, he shall be punished in accordance with the provisions of the Criminal Code.\r\nIf a person over the age of 18 has sexual transaction with a person who has reached the age of 16 but not the age of 18, he shall be sentenced to fixed-term imprisonment of less than one year or criminal detention or a fine not more than NT$ 100,000.\r\nIf a citizen of the Republic of China commits a crime prescribed in the preceding two paragraphs outside the territory and territorial waters and space of the Republic of China, he shall be punished in accordance with this Act no matter what provision is enacted or not in the laws of the place where it is committed."
		},
		{
			"條號": "Article 23",
			"條文內容": "One who seduces, permits, makes a match of, helps or by other means having a person under the age of 18 engage in sexual transaction shall be sentenced to a limited imprisonment of more than one year but fewer than seven years, with a fine of, or under NT$3,000,000. Shall it be conducted under crookery the punishment will be the same as prescribed above. \r\nOne who commits a crime prescribed in the preceding paragraph with the purpose of profit shall be sentenced to a limited imprisonment of more than three years but fewer than ten years, and a fine of, or under NT$5,000,000. \r\nOne who makes a match of, accepts or hides the victim prescribed in the preceding paragraphs, or conceals the victim, shall be sentenced to a limited imprisonment of more than one year but fewer than seven years, and a fine of, or under NT$3,000,000. \r\nOne who acts as the medium of the crime prescribed in the above-mentioned paragraphs shall be punished by the same sentence.\r\nAn offender who attempts to commit a crime but fails (non-penetration) in the afore-mentioned four paragraphs shall be punished as well."
		},
		{
			"條號": "Article 24",
			"條文內容": "One who has a person under the age of 18 engage in sexual transaction by violence, menace, medicament, control, hypnogenesis or other means against the will of himself/herself, shall be sentenced to a limited imprisonment of more than seven years, and also received a fine of, or under NT$7,000,000. \r\nOne who commits a crime prescribed in the preceding paragraph with the purpose of profit shall be sentenced to a limited imprisonment of more than ten years, with a fine of, or under NT$10,000,000. \r\nOne who makes a match of, accepts or hides the victim prescribed in the preceding paragraphs, or conceals the victim, shall be sentenced to a limited imprisonment of more than three years but fewer than ten years, with a fine of, or under NT$5,000,000. \r\nOne who acts as the medium of the crime prescribed in the afore-mentioned paragraphs shall be punished by the same sentence.\r\nAn offender who attempts to commit a crime but fails (non-penetration) in the afore-mentioned four paragraphs shall be punished as well."
		},
		{
			"條號": "Article 25",
			"條文內容": "One who intends to have a person under the age of 18 engage in sexual transaction, and to deliver or accept him/her to or from other person by means of dealing, impawning or other ways, shall be punished by a sentence of more than seven years in prison, with a fine of, or under NT$7,000,000. Shall it be conducted under crookery the sentence will be the same as stated above. \r\nOne who commits a crime prescribed in the preceding paragraph by means of violence, menace, medicament, control, hypnogenesis or other ways against the will of himself/herself, the final sentence one receives shall be 1.5 times the original one.　\r\nOne who makes a match of, accepts or hides the victim prescribed in the preceding paragraphs, or conceals the victim, shall be sentenced to a limited imprisonment of more than three years but fewer than ten years, with a fine of, or under NT$5,000,000. \r\nOne who acts as the medium of the crime prescribed in the above-mentioned paragraphs shall be punished by the same sentence.\r\nAn offender who attempts to commit a crime but fails (non-penetration) in the afore-mentioned four paragraphs shall be punished as well. \r\nOne who attempts to commit a crime in the first and/or second paragraphs mentioned above shall be sentenced to a limited imprisonment of or under two years."
		},
		{
			"條號": "Article 26",
			"條文內容": "Any person subject to this statute who commits the act listed in Articles 24 of first and second paragraphs or Article 25 of second paragraph, and is purposely to kill the victims shall be sentenced of life imprisonment or death penalty; To seriously injure the victims shall be sentenced to imprisonment of not less than twelve years up to a maximum of life imprisonment.\r\nThose who commit the act listed in Article 24 of first and second paragraphs or Article 25 of second paragraph and cause the death of victims shall be sentenced to imprisonment of not less than twelve years up to a maximum of life imprisonment; To seriously injure the victims shall be sentenced to imprisonment of not less than twelve years."
		},
		{
			"條號": "Article 27",
			"條文內容": "One who shoots or produces pictures, video tapes, films, CDs, electronic transmission or other products of sexual intercourse or obscenity of the person under the age of 18 shall be sentenced to a limited imprisonment of more than six months but fewer than five years, with a fine of, or under NT$500,000. \r\nOne who commits a crime prescribed in the preceding paragraph with the purpose of profit shall be sentenced to a limited imprisonment of more than one year but fewer than seven years, with a fine of, or under NT$5,000,000. \r\nOne who seduces, makes a match of or by other means shoots or produces pictures, video tapes, films, CDs, electronic transmission or products of sexual intercourse or obscenity of the person under the age of 18, shall be sentenced to a limited imprisonment of more than one year but fewer than seven years, with a fine of, or under NT$1,000,000. \r\nOne who shoots or produces pictures, video tapes, films, CDs, electronic transmission or other products of sexual intercourse or obscenity of the person under the age of 18, by means of violence, menace, medicament, crookery, hypnogenesis or other ways against the will of himself/herself, shall be sentenced to a limited imprisonment of more than five years, with a fine of, or under NT$3,000,000. \r\nAn offender who attempts to commit a crime but fails (non-penetration) in the afore-mentioned four paragraphs shall be punished as well. \r\nThe items mentioned in the preceding four paragraphs shall be confiscated anyways, disregard whether they belong to the prisoner or not."
		},
		{
			"條號": "Article 28",
			"條文內容": "Distributing, broadcasting, or selling, filming, producing photographs, movies, videos, DVDs, digital files, and other materials, displaying these materials in public, or using other methods to present them to others is not allowed. Anyone who has knowledge about this behavior will be sentenced to maximum of three years of prison and fined 5 million NT dollars at most.\r\nAttempting to distribute, broadcast, sell, and possess the above items will be sentenced to maximum of two years of prison, and fined 2 million NT dollars at most.\r\nThe one who possesses the films and productions of child and teen photographs, movies, videos, DVDs, digital files, and other materials without proper reason with the first offence will be sentenced to two to ten hours rehabilitation under the local county (city) authorities; the one with the second offence will be subjected to a fine of $20 000 to 200 000 NT dollar. \r\nThe three items mentioned above, no matter belonging to the criminal or not, are regulated to be confiscated."
		},
		{
			"條號": "Article 29",
			"條文內容": "Whoever spreads, broadcasts or issues the news and information in advertisements, publications, broadcasting, television, electronic signals, computer network or any other media which may seduces, makes a match of, suggests or by any other ways has a person to engage in sexual transaction shall be sentenced to fixed-term imprisonment of not more than five years and shall also be fined not more than NT$1,000,000."
		},
		{
			"條號": "Article 30",
			"條文內容": "A public servant or an elected public officer who commits a crime prescribed in this Actor shielded another to commit it shall be sentenced and given an one time heavier punishment respectively according to the provisions of the article and paragraph."
		},
		{
			"條號": "Article 31",
			"條文內容": "With intent to commit the act listed in Article 23 to Article 25, Article 26 of second half of the first paragraph, or Article 27, and move the victims into and out of Taiwan area shall be in accordance with each article’s sentence and enhanced by up to one half more than the base term of punishment.\r\nThose who attempt to commit any of the offenses listed in the preceding paragraph shall be penalized."
		},
		{
			"條號": "Article 32",
			"條文內容": "If parents commit a crime prescribed in this Act to his children and cause other crimes prescribed in Article from 23 through 28 of this Act be found and investigated because of the parents confession or voluntary surrender, the parents shall be sentenced to a punishment less than the prescribed punishment or shall be exempted from punishment.\r\nIf a person commit a crime prescribed in Article 22 and cause other crimes prescribed in Article from 23 through 28 of this Act be found and investigated because of his confession or voluntary surrender, he shall be sentenced to a punishment less than the prescribed punishment or shall be exempted from punishment."
		},
		{
			"條號": "Article 33",
			"條文內容": "If advertisements, publications, broadcasting, television, electronic signals, computer network or any other media spreads, broadcasts or issues the news and information which may seduces, makes a match of, suggests or by any other ways has a person to engage in sexual transaction, the competent authority of the respective target enterprises shall fine them not less than 50,000 but not more than NT$600,000 .\r\nThe competent authority of the news industry shall issue the news and declare the news to the public for those medium violated the provisions of the preceding paragraph."
		},
		{
			"條號": "Article 34",
			"條文內容": "If a person commits a crime prescribed in Article from 22 through 29 and has been sentenced, the competent authority shall declare his name, his photo and the keystone of judgment to the public.\r\nIf a criminal prescribed in the preceding paragraph has not reached the age of 18, the provision of the preceding paragraph shall not be applied."
		},
		{
			"條號": "Article 35",
			"條文內容": "If a person commits a crime prescribed in Article from 22 through 29 and has been sentenced, the competent authority shall carry out guidance and education to him the ways of guidance and education shall be determined by the competent authority.\r\nIf the person doesnot accept guidance and education prescribed in the preceding paragraph or does without enough time, he shall be fined not less than 6,000 but not more than NT$30,000 if he still doesnot accept it after the second notice, he shall be fined again and again according to the times of notice."
		},
		{
			"條號": "Article 36",
			"條文內容": "Whoever violates the provision of Article 9 shall be fined not less than 6,000 but not more than NT$30,000. If a doctor or nurse violates the provision for avoiding emergent danger of child or teenager life and body, he shall not be punished."
		},
		{
			"條號": "Article 36-1",
			"條文內容": "If the fine sentenced according to this Act is not paid upon the expiration of the time limit, the case shall be transferred to the court for compelling enforcement."
		},
		{
			"條號": "Article 36-2",
			"條文內容": "For those who violate the behavior of this Article and if other applicable laws have harder penalty then shell be followed."
		},
		{
			"編章節": "Chapter Ⅴ Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "（deletion）"
		},
		{
			"條號": "Article 38",
			"條文內容": "The Enforcement Rules of this Act shall be enacted by the central competent authority in six months after this Act goes into effect."
		},
		{
			"條號": "Article 39",
			"條文內容": "The Act shall enter into force as of the date of promulgation.\r\nThe parts amended on May 5th, 2006 will be put into practice on July 1st, 2006."
		}
	]
}