{
	"法規性質": "法律",
	"英文法規名稱": "Housing Act",
	"中文法規名稱": "住宅法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070195",
	"最新英文異動日期": "20111230",
	"沿革內容": "1.The entire text of 54 articles enacted and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.10000297411 on December 30th, 2011, and shall take effect one year after promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to establish a robust housing market, improve the quality of housing, and thus allow all citizens to enjoy suitable housing and a dignified living environment."
		},
		{
			"條號": "Article 2",
			"條文內容": "The “competent authorities” mentioned in this Act refer to the Ministry of the Interior at the central level, the municipal governments at the municipal level, and the county (city) governments at the county (city) level. The duties of competent authorities at each level are as follows:\r\n1. Central Competent Authority:\r\n(1) Establishment of housing policies and national housing plans.\r\n(2) Financial planning for national housing plans.\r\n(3) Supervision of housing affairs of municipalities and counties (cities).\r\n(4) Gathering and announcement of national housing information.\r\n(5) Research on housing policy, subsidies, market, quality and other relevant matters.\r\n(6) Establishment of basic housing standards.\r\n(7) Other relevant matters.\r\n2. Municipality, County (City) Competent Authorities:\r\n(1) Establishment of administrative goals of housing within their jurisdiction.\r\n(2) Formulation and implementation of housing plans within their jurisdiction.\r\n(3) Financial planning for housing projects within their jurisdiction.\r\n(4) Processing, evaluation and ratification of housing subsidy applications.\r\n(5) Gathering and announcement of local housing information.\r\n(6) Surveys on housing subsidies, market supply/demand, quality and other relevant matters within their jurisdiction.\r\n(7) Planning, implementation, incentives and management of social housing.\r\n(8) Other relevant matters."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1. Housing: Refers to a registered building with a doorplate that is occupied for habitation.\r\n2. Social housing: Refers to housing built by the government or private sector with subsidies from the government that is primarily rented, and should rent at least 10% to persons with special conditions or identities."
		},
		{
			"條號": "Article 4",
			"條文內容": "Special conditions or identities defined in this Act refer to the following:\r\n1. Low income households.\r\n2. Families in special circumstances.\r\n3. Persons with three or more underage children.\r\n4. Persons under the age of 25 who are unable to return home after being placed in a residential institution or foster family.\r\n5. Senior citizens of ages 65 and above.\r\n6. Domestic violence or sexual assault victims and their children.\r\n7. Persons with disabilities.\r\n8. Persons infected with Human Immunodeficiency Virus (HIV) or Acquired Immunodeficiency Syndrome (AIDS).\r\n9. Indigenous peoples.\r\n10. Disaster victims.\r\n11. Homeless people.\r\n12. Other persons approved by the central competent authority.\r\nThe subsidy amount for rent and mortgage interest shall be calculated based on the reasonable housing price and rent of the place of residence, the income, number of members and disadvantaged state of the subsidized household, and a reasonable affordability standard.\r\nThe competent authority shall complete data gathering for housing price and rent, affordability standard, and calculation method of reasonable subsidy amount within two years after this Act takes effect.\r\nThe current method may continue to be used before the competent authority completes calculations for reasonable subsidy amounts in paragraph 2."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to allow all citizens to enjoy suitable housing and a dignified living environment, the central competent authority shall formulate housing policies with consideration to future environment developments, supply/demand in the housing market, and housing development issues, and submit the policies to the Executive Yuan for ratification.\r\nMunicipality and county (city) competent authorities shall establish administrative goals for housing in accordance with the central housing policy and local development requirements, and formulate housing plans and financial plans, which shall be submitted to the central competent authority for future reference.\r\nThe central competent authority shall formulate housing plans and financial plans based on the housing policy and with consideration to social and economic development, national land planning, regional development, industries, population, housing supply/demand, financial condition of central and local governments, and the status of housing plans implemented by municipality and county (city) competent authorities.\r\nThe competent authority may implement housing plans in coordination with land development, urban renewal, financing, housing subsidies or other strategies."
		},
		{
			"條號": "Article 6",
			"條文內容": "Municipality and county (city) competent authorities shall invite related agencies, private organizations, experts and scholars to jointly consult and deliberate on housing projects and evaluate social housing affairs; private organizations, experts and scholars shall not be less than one thirds of all participants."
		},
		{
			"條號": "Article 7",
			"條文內容": "Competent authorities at each level may establish housing funds to develop a robust housing market, provide housing subsidies, provide social housing, and improve the quality of housing environments."
		},
		{
			"編章節": "Chapter 2 Housing Subsidies"
		},
		{
			"條號": "Article 8",
			"條文內容": "The government may formulate plans or subsidize mortgage interests, rent or renovation expenses based on its financial condition to help families or individuals with income and assets below the specified level. Types of subsidies are as follows:\r\n1. Interest on loans for self-build house.\r\n2. Interest on loans for purchasing house.\r\n3. Rent.\r\n4. Interest on loans for home renovation.\r\n5. Simple home renovation expenses.\r\nPersons may only apply for one of the abovementioned housing subsidies each year. Persons receiving subsidies for home loan interest may not simultaneously receive two or more subsidies unless specially approved by the Executive Yuan; persons may only apply once for government subsidies for housing expenses within the specified number of years.\r\nThe level of income and assets specified in paragraph 1 shall be determined by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "For each family one member shall submit an application for the various housing subsidies specified in paragraph 1 of the preceding article; the family must satisfy one of the following qualifications:\r\n1. Subsidies specified in subparagraph 1 or subparagraph 2 of paragraph 1 in the preceding article: Limited to families that do not own a house or families that have owned one house for less than two years.\r\n2. Subsidies specified in subparagraph 3 of paragraph 1 in the preceding article: Limited to families that do not own a house.\r\n3. Subsidies specified in subparagraph 4 or subparagraph 5 of paragraph 1 in the preceding article: Limited to families that only own one house.\r\nThe order in which persons receive housing subsidies specified in paragraph 1 of the preceding article shall be based on rating results. Persons with the following conditions shall have higher rating weight; in the event two applicants have the same rating, the person with higher rating weight will be prioritized for subsidies:\r\n1. Persons with special conditions or identities.\r\n2. Persons living below basic living standards.\r\n3. Applicants of subsidies for interest on loans for home renovation or simple home renovation expenses, where the renovation is for the exterior wall or facilities of an old house that has reached the specified number of years old.\r\nThe number of years specified in the preceding paragraph shall be determined by the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Application qualifications, required documents, determination of ownership of only one house, determination of no houses owned or self-build house within two years, rating method, application procedures, review procedures, housing area, subsidy amount, term of subsidy, interest rate, continued subsidization and other matters associated with subsidies specified in subparagraphs 1 to 3 of paragraph 1 of article 8 shall be determined by the central competent authority.\r\nApplication qualifications, required documents, determination of ownership of only one house, renovation items and facilities, rating method, application procedures, review procedures, housing area, subsidy amount, term of subsidy, interest rate, continued subsidization and other matters associated with subsidies specified in subparagraphs 4 or 5 of paragraph 1 of article 8 shall be determined by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Besides subsidies for interest on loans for home renovation or simple home renovation expenses, the house of persons receiving government housing subsidies must reach the specified basic living standard in Article 34."
		},
		{
			"條號": "Article 12",
			"條文內容": "Land value tax for the land of a self-build house of a person, who is receiving subsidies for interest on loan for self-build house, shall be calculated according to the rate for residential land for self-use.\r\nAfter land value tax for the said land in the preceding paragraph is approved to use the tax rate for residential land for self-use, in the event the self-build house is not completed within the period approved by the competent authority of building, the tax rate for regular land shall apply on the date the approved period expires.\r\nApplication procedures for the first paragraph, procedures for changing tax rates in the preceding paragraph, and penalties for not declaring tax according to regulations shall be in accordance with regulations of the Land Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "Municipality and county (city) competent authorities shall periodically check the qualifications of persons receiving subsidies for rent or interest on loans for self-build house, purchasing house, or home renovation. In the event any one of the following conditions occur, the municipality or county (city) competent authority shall discontinue subsidies on the date of the occurrence, and shall issue a written administrative act to recover subsidies received after the date of the occurrence, or repeatedly received subsidies for interest or rent:\r\n1. The person no longer meets qualifications for subsidies.\r\n2. The application submitted contains falsified information.\r\n3. The person is receiving two or more subsidies for interest on housing loans.\r\nTo conduct qualification checks specified in paragraph 1, municipality and county (city) competent authorities shall create files on persons receiving subsidies after approving subsidies for rent or interest on loans for self-build house, purchasing house, or home renovation."
		},
		{
			"編章節": "Chapter 3 Social Housing"
		},
		{
			"條號": "Article 14",
			"條文內容": "Municipality and county (city) competent authorities shall evaluate the total demand, locations and number of households of social housing for housing plans and financial plans."
		},
		{
			"條號": "Article 15",
			"條文內容": "A private organization that intends to build social housing shall submit an application form, business plan and related documents to the municipality or county (city) competent authority.\r\nThe municipality or county (city) competent authority that processes the abovementioned application shall send one notification to applicants who did not submit all the required documents to submit missing documents within a specified time period. In the event the required documents are not submitted or the documents submitted do not meet requirements within the specified time period, the application shall be rejected.\r\nMunicipality and county (city) competent authorities may invite related agencies or scholars and experts to consult on applications to build social housing. Applications that meet requirements after review shall be approved.\r\nMunicipality and county (city) competent authorities should complete review procedures within 90 days after receiving an application, but may extend the period by 60 days when necessary.\r\nRequired documents, review items, approval, withdrawal or abolishment of approval, contents of the business plan, handling change in the approved purpose and other matters associated with applications to build social housing in paragraphs 1 to 3 shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Social housing built by a private organization may be a new building or an addition, reconstruction or renovation of an existing building on the same building foundation.\r\nWhere the social housing is a new building, the building foundation shall meet one of the following requirements:\r\n1. Total floor area of at least 500m2 in an urban planning district, and total floor area of at least 600m2 calculated based on building bulk specified in urban planning.\r\n2. Type A building land or type B building land of at least 500m2 in non-urban district.\r\n3. Type C building land, recreation land or special purpose land of at least 1,000m2 in non-urban district."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where a private organization requires non-public use public land or building for social housing, the public property management authority may rent or set up superficies for the land and provide preferential treatment.\r\nThe abovementioned preferential treatment for rent and setting up superficies shall be prescribed by the Ministry of Finance jointly with the Ministry of the Interior.\r\nWhere there are fragmentary or narrow pieces of public land in the building foundation required by the private organization, the authority for sales of public land shall sell the land according to the announced current land value."
		},
		{
			"條號": "Article 18",
			"條文內容": "Municipality and county (city) competent authorities may subsidize interests on loans for new construction, addition, reconstruction or renovation of social housing, partial construction expenses or operation and management expenses of private organizations."
		},
		{
			"條號": "Article 19",
			"條文內容": "Based on financing requirements of private organizations for new construction, addition, reconstruction or renovation of social housing, municipality and county (city) competent authorities may submit an application to the competent authority of mid- to long-term financing to provide mid- or long-term financing."
		},
		{
			"條號": "Article 20",
			"條文內容": "During construction or operation of social housing built by private organizations, municipality and county (city) governments may suitably reduce the land value tax.\r\nAutonomy regulations on the term, scope, standard and procedures for the abovementioned tax reduction shall be prescribed by the municipality or county (city) competent authority, and shall be submitted to the Ministry of Finance for future reference."
		},
		{
			"條號": "Article 21",
			"條文內容": "Where the social housing is built by a private organization, the municipality or county (city) competent authority shall request that the land administration office specify social housing under other registered items in the building register.\r\nIn the event the builder of social housing changes the approved purpose, the builder shall report the amount of preferential treatment and incentives acquired in accordance with the law to the municipality or county (city) competent authority, and pay the amount in full. Where there are tenants in the social housing, proper housing shall be arranged for the tenants before the municipality or county (city) competent authority may request the land administration office cancel the social housing remark on the building register.\r\nWhere the builder of social housing in paragraph 1 applies for transfer of ownership, the builder shall submit an application to the competent authority for approval. Where the builder also changes the approved purpose, the builder shall follow regulations in the preceding paragraph.\r\nThe amount mentioned in paragraph 2 and the previous paragraph shall be paid to the housing fund set up by the competent authority. Where the competent authority did not set up a housing fund, the amount shall be paid to the housing fund of the central competent authority.\r\nCalculation method, calculation standards, terms of approval, required documents and other matters associated with the amount to be settled in paragraphs 2 and 3 shall be prescribed by the municipality or county (city) competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "Municipality and county (city) competent authorities may acquire social housing via the following methods based on the demand on social housing:\r\n1. Construction.\r\n2. Addition, reconstruction or renovation of a public building.\r\n3. Accept a donation.\r\n4. Rent or purchase a private building."
		},
		{
			"條號": "Article 23",
			"條文內容": "Methods for construction of social housing in the preceding article are as follows:\r\n1. Direct building.\r\n2. Co-construction.\r\n3. Set up superficies rights for private participation in building.\r\n4. Other method determined by the competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "In the event a municipality or county (city) competent authority building social housing in accordance with the preceding article requires non-public use public land or buildings, the competent authority may proceed with appropriation. The competent authority may exchange land for neighboring pieces of land for overall planning.\r\nWhere the abovementioned neighboring land is private property, land exchange shall not be bound by Article 104 and Article 107 of the Land Act."
		},
		{
			"條號": "Article 25",
			"條文內容": "A specific amount of space may be reserved in social housing built by municipality and county (city) competent authorities for social welfare or community activities."
		},
		{
			"條號": "Article 26",
			"條文內容": "Municipality and county (city) competent authorities or private organizations shall consider the physical and mental status of tenants, family composition and other necessary conditions when building social housing in order to provide suitable facilities or equipment.\r\nThe abovementioned facilities and equipment shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "Social housing built by a municipality or county (city) competent authority may be managed by the competent authority or outsourced."
		},
		{
			"條號": "Article 28",
			"條文內容": "Tenants of social housing shall be families or individuals that do not own a house or has income and assets below the specified standard.\r\nApplication qualifications, procedures, rent calculation, classification and charge, term and extension of rental, and other matters associated with tenants of social housing shall be prescribed by the municipality and county (city) competent authority.\r\nThe determination of rent in the preceding paragraph is not applicable to Article 97 of the Land Act."
		},
		{
			"條號": "Article 29",
			"條文內容": "Managers of social housing may provide cultural and recreational activities, community activities, restaurants, referral services and other services provided or introduced based on the needs of tenants independently or in cooperation with property management and related service industries, and charge expenses for the services.\r\nManagers of social housing shall submit standards for the abovementioned expenses to the municipality or county (city) competent authority for future reference."
		},
		{
			"條號": "Article 30",
			"條文內容": "A municipality or county (city) competent authority shall provide guidance, supervise and periodically evaluate managers of social housing by itself or through an agency (institution), school or organization, and shall announce evaluation results to the public. Incentives shall be provided to managers rated as excellent in evaluations.\r\nRegulations on the abovementioned evaluation and incentives shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 31",
			"條文內容": "In the event social housing provided by a private organization will be discontinued for specific reasons, the manager of social housing shall make proper arrangements for tenants with special conditions or identities. Where the manager is unable to make proper arrangements, the industrial competent authority of the municipality or county (city) shall provide assistance with arrangements. In the event the manager does not comply with requirements, the municipality or county (city) competent authority shall enforce the proper arrangement of said tenants and impose a penalty between NT$60,000 and NT$300,000 on the manager. When necessary, the municipality or county (city) competent authority may take over the social housing.\r\nProcedures, time period, limitations of management right and property management right of the social housing being taken over, and subsidies to help make arrangements for tenants shall be prescribed by the central competent authority jointly with the central industrial competent authority."
		},
		{
			"條號": "Article 32",
			"條文內容": "In the event tenants of social housing have any one of the following conditions, the manager may terminate the contract of tenancy and retrieve the residence:\r\n1. The tenant no longer qualifies for social housing.\r\n2. The tenant leases or lends part or all of the residence to others.\r\n3. The tenant reconstructs, makes an addition, builds an illegal construction, changes the original state of the residence, or uses it for any purpose other than residency.\r\n4. Any other actions that violate the contract of tenancy and the condition is not improved within 30 days after the tenant is notified."
		},
		{
			"編章節": "Chapter 4 Housing Quality"
		},
		{
			"條號": "Article 33",
			"條文內容": "Municipality and county (city) competent authorities or related industrial competent authorities may provide subsidies for the construction, addition, reconstruction or renovation of houses with local or ethnic features for the purpose of developing housing landscapes and features.\r\nRegulations for the abovementioned subsidies or incentives shall be prescribed by the municipality and county (city) competent authority or central industrial competent authority."
		},
		{
			"條號": "Article 34",
			"條文內容": "In order to improve housing quality, the central competent authority shall establish basic housing standards based on social and economic development, public safety and health, and living requirements. Basic housing standards serve as a basis for housing policy planning and housing subsidies.\r\nThe abovementioned basic living standards shall be examined and adjusted by the central competent authority every four years."
		},
		{
			"條號": "Article 35",
			"條文內容": "Municipality and county (city) competent authorities shall actively implement the following matters and include the matters in housing plans to improve housing quality:\r\n1. Construction and improvement of barrier-free environment in residential communities.\r\n2. Renovation and beautification of the roof, exterior wall, facilities and miscellaneous items of apartment buildings.\r\n3. Residential community development consultation and technology provision.\r\n4. Implementation of community empowerment, environmental reform or environmental conservation.\r\n5. Education and training for residential community organizations.\r\n6. Matters implemented in coordination with housing plan objectives or specific policies.\r\n7. Other matters deemed necessary by the competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "In order to improve housing quality, the central competent authority may periodically organize housing environment improvement evaluations, incentives or competitions, and invite related agencies, experts and scholars to participate; results may be used as a basis for subsidizing housing plans of municipalities and counties (cities)."
		},
		{
			"條號": "Article 37",
			"條文內容": "In order to improve housing quality and clearly label housing performance, the central competent authority shall establish a housing performance evaluation system and encourage house builders or owners to apply for evaluation.\r\nContents, standards, methods, encouragement measures, qualifications of evaluation institutions and personnel, and management of the abovementioned evaluation system shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 38",
			"條文內容": "In order to promote barrier-free housing, the central competent authority shall establish regulations on design standards and incentives for barrier-free housing."
		},
		{
			"編章節": "Chapter 5 Housing Market"
		},
		{
			"條號": "Article 39",
			"條文內容": "The central competent authority as well as municipality and county (city) competent authorities shall periodically collect and analyze data on housing supply, demand, land, financing, market, transaction price, and other relevant information, and periodically announce housing and real estate statistics and indexes to guide the development of a robust housing market.\r\nGovernment agencies at each level and unions and organizations of related industries shall provide statistics on financing, housing investment, production, trade and usage for the abovementioned data collection.\r\nThe collection, application and announcement of data shall be in accordance with regulations of related laws.\r\nThe government may provide incentives to non-profit organizations and academic institutions for providing housing information services.\r\nRegulations on housing information collection, management and incentives shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "In order to stabilize the housing market, the central competent authority as well as municipality and county (city) competent authorities may adopt necessary market regulation measures in districts with severe imbalance of housing supply and demand according to the analysis of the preceding article."
		},
		{
			"條號": "Article 41",
			"條文內容": "Municipality and county (city) competent authorities shall establish social housing information and announce the information on the internet."
		},
		{
			"條號": "Article 42",
			"條文內容": "The central competent authority as well as municipality and county (city) competent authorities shall encourage legal persons or individuals to provide market information on rental or purchase of suitable housing to persons with special conditions or identities, who do not own a house or are living in housing conditions urgently requiring improvement."
		},
		{
			"條號": "Article 43",
			"條文內容": "A housing construction company shall provide the required information specified in Article 39 to the local architecture industrial union upon acquiring a building license and declaring that it will begin construction."
		},
		{
			"條號": "Article 44",
			"條文內容": "The central competent authority as well as municipality and county (city) competent authorities shall formulate rental housing development policies to drive the development of a robust rental housing market, and formulate short-, mid- and long-term plans for rental systems and professional services. The competent authorities shall provide rental housing market information, matching services, professional management assistance and dispute consultation services.\r\nThe abovementioned services may be offered by the competent authorities or by guiding and encouraging private organizations to set up rental housing service platforms.\r\nRegulations on guidance and incentives mentioned in paragraph 2 shall be prescribed by the central industrial competent authority."
		},
		{
			"編章節": "Chapter 6 Equality of Right to Housing"
		},
		{
			"條號": "Article 45",
			"條文內容": "Housing is a fundamental human right. Any person shall enjoy equal right to housing and shall not receive any kind of discriminating treatment."
		},
		{
			"條號": "Article 46",
			"條文內容": "No one may reject or interfere with the following actions of residence users:\r\n1. Necessary barrier-free renovations of their residence or public space at their own expense.\r\n2. Keeping a guide dog for visually impaired persons.\r\n3. Legally using facilities, equipment and services in exclusive parts of their residence and non-exclusive public spaces."
		},
		{
			"條號": "Article 47",
			"條文內容": "In the event the condition in the preceding article occurs, the residence user may file a complaint to the municipality or county (city) competent authority within one year of the event’s occurrence.\r\nWhere the municipality or county (city) competent authority decides that the preceding article was violated, the competent authority shall immediately notify the violator to improve the condition with a specific time period. Violators that do not improve the condition within the specific time period shall be punishable by a penalty between NT$100,000 and NT$500,000.\r\nWhen handling the complaint mentioned in paragraph 1, the municipality or county (city) competent authority shall invite the participation of no less than one thirds of representatives of social or economic minorities and social welfare scholars."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 48",
			"條文內容": "The central competent authority as well as municipality and county (city) competent authorities that dispose, create a right in rem or lease public land and buildings in accordance with this Act shall not be bound by Article 25, Article 104 and Article 107 of the Land Act, Article 28 of the National Property Act and public property management laws of local governments."
		},
		{
			"條號": "Article 49",
			"條文內容": "Before this Act takes effect, where the People with Disabilities Rights Protection Act or Public Assistance Act does not apply, housing subsidies already provided by the government or government directly built public housing that has not been sold shall continue to be implemented in accordance with the applicable law until interest subsidies is discontinued or sales is completed.\r\nPublic housing already leased by the government, including tenant qualifications and lease procedures, before this Act takes effect shall continue to be applicable to the original law until the public housing is transformed into social housing or sold. Sales and lease of commercial and service facilities and buildings of public residential communities directly built by the government shall continue to be implemented in accordance with the original law until sales is completed."
		},
		{
			"條號": "Article 50",
			"條文內容": "Where a public residential community directly built by the government that does not form a management committee or elect a manager in accordance with the Regulations on the Management of Apartment Buildings, management and maintenance of the community shall be handled in accordance with the Regulations on the Management of Apartment Buildings starting on the day this Act takes effect.\r\nWhere the management and maintenance fund of a public residential community has a surplus or is not appropriated, the municipality or county (city) competent authority shall open a public fund account in the government treasury using the community name, and transfer the community’s management and maintenance fund into the account. After the community forms a management committee or elects a manager in accordance with the Regulations on the Management of Apartment Buildings and submits a report, the municipality or county (city) competent authority shall transfer funds in the account into the public fund account opened by the community."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where management office, basement, alleys, playground, grasslands and any vacant land other than statutory vacant land, and other facilities of public residential communities directly built by the government are included in the price of public housing and registered as public owned, the registration shall be changed to community co-owners and scope of rights calculated based on the ratio of individual ownership.\r\nThe abovementioned individual ownership ratio shall be based on the ratio of the floor area owned by each individual to total floor area of the residential community.\r\nThe land administration office is not required to issue rights certificates for change of registration mentioned in paragraph 1; the scope of rights shall also be transferred in the event the main building is transferred."
		},
		{
			"條號": "Article 52",
			"條文內容": "Where the management office, activity center and other facilities of a public residential community directly built by the government are purchased using a single community management and maintenance fund, but are not transferred to community co-owners or sold according to the decision of the community co-owners meeting before this Act takes effect, community users shall change the registration in accordance with the preceding article.\r\nWhere the abovementioned facilities are jointly purchased by several community management and maintenance funds, the local government shall sell the facilities in accordance with relevant regulations. The funds acquired from selling the facilities shall be distributed to each community based on the ratio each community paid for purchasing the facilities and be used as a public fund."
		},
		{
			"條號": "Article 53",
			"條文內容": "The enforcement rules for this Act shall be enacted by the central competent authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "This Act shall take effect one year after its promulgation."
		}
	]
}