{
	"法規性質": "法律",
	"英文法規名稱": "Act for Promotion of Private Participation in Infrastructure Projects",
	"中文法規名稱": "促進民間參與公共建設法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070062",
	"最新英文異動日期": "20011031",
	"沿革內容": "1. Full Text（57 Articles）as Enacted and Promulgated by Presidential Decree, No. Hua-tzung-（I）-Yi-8900032910, Dated February 9, 2000\r\n2. Amended and Promulgated by Presidential Decree, No. Hua-tzung-（I）-Yi-900214000, Dated October 31, 2001 for Article 3",
	"法規內容": [
		{
			"編章節": "Chapter 1   General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to upgrade the level of public service, to expedite social economic development and to encourage private participation in infrastructure projects."
		},
		{
			"條號": "Article 2",
			"條文內容": "With regard to the promotion of the private participation in the infrastructure projects, this Act shall prevail.  For such matters not specified herein, other relevant laws shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"infrastructure project\" referred to herein shall mean any of the following projects which are for public use or for the promotion of the public interest:\r\n1.Transportation facilities and common conduit; \r\n2.Environmental pollution prevention facilities;  \r\n3.Sewerage, water supply and water conservancy facilities;\r\n4.Sanitation and medical facilities;\r\n5.Social and labor welfare facilities;\r\n6.Cultural and education facilities;\r\n7.Major facilities for tour-site;\r\n8.Power facilities and public gas and fuel supply facilities;\r\n9.Sport facilities;\r\n10.Parks facilities;\r\n11.Major industrial, commercial and hi-tech facilities;\r\n12.Development of new town; And\r\n13.Agricultural facilities.\r\nThe term \"major infrastructure projects\" referred to herein shall mean those infrastructure projects which are important and with certain scale.  The scope of the major infrastructure projects shall be determined by the competent authority in conjunction with the Ministry of Interior, the Ministry of Finance and the central authorities in charge of the relevant industries."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"private institution\" referred to herein shall mean a company established under the Company Law or any private juristic person as approved by the authority in charge which enters with the authority in charge into a concession agreement in connection with the participation in the infrastructure project.\r\nIf the government or any government-owned enterprise makes any equity investment in, or makes any donation to, the private institution referred to in the preceding Paragraph, the total amount of such equity investment or donation from the government and the government-owned enterprises shall not exceed twenty percent (20%) of the total capital or the total assets of the private institution.\r\nWith regard to the foreign investment in the private institution referred to in the first Paragraph, the authority in charge may, as it may deem necessary on a case-by-case basis, report to the Executive Yuan to re-set the foreign ownership restriction, without being subject to the existing regulatory restrictions on the foreign ownership as may be imposed under any other laws."
		},
		{
			"條號": "Article 5",
			"條文內容": "The \"competent authority\" referred to herein shall mean the Public Construction Commission.\r\nThe \"authority in charge\" referred to herein shall mean any of the relevant authorities in charge of the relevant matters relating to private participation in the relevant infrastructure projects; they, at the central government level, are the authorities in charge of the relevant industries; at the municipal level, are the municipal governments; and at the county (city) level, are the county (city) governments.  With regard to matters to be handled by the authority in charge under this Act, the authority in charge may authorize any of its subordinate agencies (institutions) for execution.\r\nThe authority in charge may, with the approval of its superior agency, delegate such matters to be handled by it under this Act to any other government agency for execution.\r\nIn the case as described in the preceding Paragraph, the authority in charge shall make a public announcement specifying the matters delegated as well as the provision of the preceding Paragraph pursuant to which the delegation is granted, and publish the same in the government gazette, newspapers or post the same on hi-net."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority shall be in charge of the following matters relating to the promotion of private participation in the infrastructure projects:\r\n1.The establishment of the relevant policies and framework as well as the promotion of the relevant policies;\r\n2.The collection of, making the public announcement of, and conducting statistics for, the relevant information and data;\r\n3.The professional training;\r\n4.The inter-agency coordination in connection with the operation of the relevant authorities in charge, as well as the supervision and the evaluation in connection with the relevant infrastructure projects;\r\n5.The processing of complaints; and\r\n6.Other related matters."
		},
		{
			"條號": "Article 7",
			"條文內容": "An infrastructure project may be initiated by the private institution."
		},
		{
			"條號": "Article 8",
			"條文內容": "The private institution may participate in an infrastructure project by any of the following means:\r\n1.The private institution invests in the building and operation of the infrastructure project, and upon expiration of the operation period, transfers the ownership to such infrastructure project to the government;\r\n2.The private institution invests in the building of the infrastructure project and upon completion of the building, relinquishes the ownership to the government without compensation.  The government then commissions the operation of the infrastructure project in question to the same private institution.  Upon expiration of the operation period, the right to operate reverts back to the government;\r\n3.The private institution invests in the building of the infrastructure project and upon completion of the building, the government acquires the ownership through the payment of the construction expenses, either by a lump sum payment or by installment payments.  The government then commissions the operation of the infrastructure project in question to the same private institution.  Upon expiration of the operation period, the right to operate reverts back to the government;\r\n4.The government commissions the private institution, or the private institution leases from the government, existing facilities for operation after making renovations or expansions.  Upon expiration of the operation period, the right to operate reverts back to the government; \r\n5.The government invests in the building of the infrastructure project and then commissions the operation thereof to the private institution.  Upon expiration of the operation period, the right to operate reverts back to the government;\r\n6.To support the national policy, the private institution invests in the building of the infrastructure project and owns the ownership thereto upon completion of the building, and then either operates the facility by itself or commissions a third party for operation; or\r\n7.Any other model as may be approved by the competent authority.\r\nThe operation period shall be specified by the authority in charge in the approved plan or in the concession agreement.  For an infrastructure project being a public utilities enterprise, the operation period thereof shall not be subject to the restrictions under Article 19 of the Statute Governing Privately Operated Public Utilities Enterprises.  For the lease agreement to be entered into in connection with the infrastructure project hereunder, it shall not be subject to the restrictions under Article 449 of the Civil Code, Article 25 of the Land Act and Article 28 of the National Property Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "The building, expansion, renovation (hereinafter collectively referred to as the \"building\") or operation work as referred to in the first Paragraph of the preceding Article may be conducted either on part or on the whole of a particular infrastructure project."
		},
		{
			"條號": "Article 10",
			"條文內容": "To build any of the infrastructure projects in the manner specified in Subparagraph 3 of the first Paragraph of Article 8 hereof, the authority in charge shall, before implementation, submit its construction and financial plans to the Executive Yuan for prior approval or have the plans approved by the relevant local governments in advance, as the case may be, and appropriate the relevant budgets for the credit and for the construction plan concerned through the budgetary process.\r\nIf the construction of the project referred to in the preceding Paragraph has been estimated and examined by the authority in charge of such project, the credit and the construction plan so estimated and examined shall be deemed to have been executed."
		},
		{
			"條號": "Article 11",
			"條文內容": "The concession agreement entered into by the authority in charge and the private institution hereunder shall, dependant on the character of the project concerned, specify the following matters on a case-by case-basis: \r\n1.The planning, building, operation and transfer of the infrastructure project;\r\n2.The royalty and the burden of the relevant expenses;\r\n3.The fare rate and the adjustment thereof;\r\n4.The renewal of the operation period upon expiration thereof;\r\n5.The risk allocation;\r\n6.The solution in case of poor construction or operation and the step-in right of the related parties;\r\n7.The auditing and construction control;\r\n8.The solution of disputes and the arbitration provisions; and\r\n9.Any other matters agreed."
		},
		{
			"條號": "Article 12",
			"條文內容": "Unless otherwise specified in this Act, the rights and obligations between the authority in charge and the private institution shall be governed by the concession agreement and for matters not specified in the concession agreement, the relevant provisions under the Civil Code shall apply.\r\nThe parties shall, taking into account protection of the public interest, enter into the concession agreement on a fair and reasonable basis, and shall perform the concession agreement in good faith."
		},
		{
			"編章節": "Chapter 2   Land Acquisition and Development"
		},
		{
			"條號": "Article 13",
			"條文內容": "The land required by the infrastructure project as referred to in this Chapter shall mean the land necessary for the whole plan approved by the authority in charge for the infrastructure project concerned, including the land required for the infrastructure project concerned and the ancillary facilities.\r\nIf the land referred to in the preceding Paragraph will be secured through expropriation by zone or section, the authority in charge of the particular project may, with the prior approval of the Executive Yuan, commission the private institution to prescribe the draft of the urban planning proposal and to handle the matters relating to the expropriation by zone or section in question."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the land required for the infrastructure project involves any change in urban planning, the authority in charge shall coordinate with the relevant authorities in charge of the urban planning to effect prompt changes in accordance with Article 27 of the Urban Planning Act.  Where the land required for the infrastructure project involves any changes to the use of the non-urban land, the authority in charge shall coordinate with the relevant authorities in charge of the area planning to effect the relevant changes in accordance with Article 13 of the Area Planning Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the land required for the infrastructure project is government-owned land, the authority in charge may, after completing the allocation process, set up a fixed term to allow the use of the land by the private institution hereunder by means of lease, creation of superficies, trust or contributing the royalty or rental receivables from the use of the land, without being subject to the restrictions under Article 25 of the Land Act, Article 28 of the National Property Act, or the regulations of the relevant local governments governing the management of the government-owned property.  Rentals in connection with the lease and the creation of superficies mentioned above may be extended on favorable terms.\r\nRegulations governing favorable rentals as referred to in the preceding Paragraph shall be prescribed by the Ministry of Interior in conjunction with the Ministry of Finance.\r\nWith regard the odd government-owned land developed by the private institution within the scope of the land for infrastructure projects in accordance with Subparagraph 6 of the first Paragraph of Article 8 hereof, the relevant selling authorities of the government-owned land may sell such land to the private institution concerned, without being subject to Article 25 of the Land Act or the regulations of the local government governing the management of the government-owned property, if it is approved by the authority in charge of the relevant infrastructure projects that such sales meet the policy requirements."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where the land required for the infrastructure project is privately owned, the authority in charge or the private institution hereunder shall negotiate with the land owner to purchase the land at fair market value.  If an agreement to purchase the land cannot be reached and the land is required for a major infrastructure project planned by the government, the authority in charge may then expropriate such land in accordance with applicable laws.\r\nIf for the purposes of the public safety, the land subject to expropriation by the authority in charge as referred to in the preceding Paragraph is urgently required for use by an enterprise of national defense, transportation, water, public sanitation or environmental protection, the authority in charge may directly expropriate such land in accordance with applicable laws, without being subject to the price negotiation process required in the preceding Paragraph.\r\nThe authority in charge may state in the expropriation plan that the land so expropriated will be used by the private institution for development, building and/or operation purpose(s) by means of joint development, entrusted development, cooperative operation, lease, creation of superficies, contributing the royalty or rental receivable from the use of the land, without being subject to the restrictions under Article 25 of the Land Act, Article 28 of the National Property Act, or the regulations of the local government governing the management of the government-owned property.  \r\nThe infrastructure project land acquired through expropriation prior to the enforcement of this Act may be provided to the private institution for developing, building and operation in accordance with the preceding Paragraph, without being subject to the restrictions under Article 25 of the Land Act, Article 28 of the National Property Act, or the regulations of the local government governing the management of the government-owned property.\r\nFor the lease of, or the creation of superficies on, the expropriated land, the relevant provisions of the first and the second Paragraphs of the preceding Article with regard to the favorable rentals shall apply."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where due to the character of a particular infrastructure project, there is a necessity to expedite the acquisition of the land required for any of the major infrastructure projects referred to in the preceding Article, the authority in charge may coordinate with the relevant authorities in charge of the management of the government-owned land or the government-owned enterprises owning such land for the sale or the transfer of such land, so that the development plan may be formulated and the land concerned may be developed and processed.  In addition, a certain portion of the land and buildings so developed shall be made available for retrieval by the uncompensated owners of the expropriated land as an offset of the monetary compensation that they are entitled to.\r\nThe development or processing of the government-owned land as referred to in the preceding Paragraph shall not be subject to the restrictions under Article 25 of the Land Act, Article 28 of the National Property Act, or the regulations of the local government governing the management of the government-owned property.  The retrieval of the land and buildings by the owners of the expropriated land shall not be subject to the restrictions under Article 7 of the National Property Act or Article 23 of the Budget Act.\r\nThe amount of the compensation for the land expropriated and the value of the land and buildings to be retrieved by the land owners after development of the land as referred to in the preceding Paragraph shall be determined on the same basis.  When applying for the retrieval of the land and buildings as mentioned above, the land owner shall, during the period of the public announcement of the land expropriation, submit the relevant supportive documents together with a written undertaking addressed to the relevant municipal or county (city) governments undertaking not to receive monetary compensation.  When the application is submitted to and approved by the authority in charge, the land owner concerned shall be deemed to have been compensated for the land expropriated.  \r\nThe regulations governing development, disposition and offset basis in connection with the retrieval of the developed land and/or buildings by the owners of the expropriated land as referred to in the first Paragraph, as well as the implementation date thereof, shall be prescribed by the authority in charge of the particular infrastructure project in conjunction with the relevant government authorities and then be approved by the Executive Yuan."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where an infrastructure project to be built by a private institution needs to pass through over or under any government or privately owned land, the private institution hereunder shall negotiate with the relevant authorities in charge of the management of the government-owned land or the land owner, as the case may be, to create superficies on the space so required.  If such an agreement cannot be reached on the government-owned land, the private institution concerned may apply, through the authority in charge, to the Executive Yuan for a final decision, without being subject to the restrictions under Article 25 of the Land Act.  If such an agreement cannot be reached on the part of the privately owned land, the government may acquire the superficies on such land mutatis mutandis in accordance with the regulations governing expropriation of land, and then lease such land to the private institution for use, with the favorable rental to be determined mutatis mutandis in accordance with the provisions of the first and the second Paragraphs of Article 15 hereof.\r\nIn the event that the land referred to in the preceding Paragraph becomes unsuitable for proper use due to the passing through of the route of the infrastructure project in question, the land owners may, during the period from the date of the construction till the elapse of one year after the commencement date of the operation of such infrastructure project, apply to the authority in charge for expropriation of the ownership of such land, and the authority in charge shall not reject such application.  \r\nThe compensation for the land so expropriated shall be determined in accordance with Article 16 hereof and shall be given to the relevant owners after deduction of the compensation receivable by the relevant owners for the superficies created.  The land costs increased as a result thereof shall be included in the costs of the infrastructure project concerned.\r\nThe regulations governing the procedures for use of the space over or under the land, the scope of such use, the demarcation of the boundaries, the creation of superficies, the land expropriation, the compensation for expropriation, as well as the registration thereof as referred to in the preceding two Paragraphs shall be prescribed by the central authorities in charge of the relevant enterprises in conjunction with the Ministry of the Interior."
		},
		{
			"條號": "Article 19",
			"條文內容": "With regard to the land required for the infrastructure project and to be expropriated by zone or section, the authority in charge may consult with the authority in charge of expropriation by zone or section to effect the expropriation by zone or section in accordance with applicable laws, and shall announce its decision to implement urban planning and to proceed with the land development within one year after expiration of the notice period of such expropriation, without being subject to the restrictions under Article 52 of the Urban Planning Act.\r\nThe land within the scope of the zone or section to be expropriated in accordance with the preceding Paragraph, after being mapped out and put in order, shall be handled in the following manners and in accordance with relevant laws and regulations governing expropriation by zone or Paragraph:\r\n1.The transportation land for routes, yards/stations, highway interchanges, service areas, bridges and tunnels and related ancillary facilities shall be registered as state, municipality or county (city) owned land without any consideration; provided, however, that the title of the land for mass rapid transit systems shall be subject to the provisions under the Mass Rapid Transit Act.\r\n2.The land for the transit area, the harbors and related facilities, and the major tour-site and recreation facilities shall be assigned, at the price of the development costs, to the authority in charge or the authority which requires the land.\r\n3.Other land suitable for construction shall be owned by the authority in charge and the relevant municipal or county (city) government(s) in proportion to the development costs shared by them.\r\nFor the land handled by the private institution hereunder in accordance with Article 13 hereof, the title thereto shall be determined in the same manner mentioned above. \r\nThe authority in charge may lease, or create superficies on, the land acquired in accordance with the preceding two Paragraphs for use by the private institution hereunder in accordance with Articles 15 and 27 hereof or, it may use, collect benefits therefrom and dispose of such land without being subject to the restrictions under Article 25 of the Land Act, Article 28 of the National Property Act and the regulations of the local government governing the management of the government-owned property.  The relevant regulations shall be prescribed by the authority in charge in conjunction with the Ministry of Interior."
		},
		{
			"條號": "Article 20",
			"條文內容": "The use period for the land, of which the ownership or the superficies is expropriated in accordance with Articles 16 and 18 hereof, shall be determined in accordance with the deadline approved for the project concerned.  In case the authority in charge fails to use the land in accordance with the deadline approved for the project concerned, the original land owners may, within five (5) years from the day following the expiration of the deadline approved for the project concerned, apply with the relevant municipal or county (city) governments to purchase back the land previously expropriated at the original expropriation price."
		},
		{
			"條號": "Article 21",
			"條文內容": "In respect of the land required for any of the major infrastructure projects and the scope of the expropriation by zone or section under Article 19 hereof, the authority in charge may, as it may deem necessary and upon approval of its superior authority, notify the municipal or county (city) government where the land is located to make, either concurrently or separately, public announcement(s) prohibiting the following:\r\n1.Transfer of, division of, or creation of encumbrance on, the land.\r\n2.Construction, expansion or reconstruction of buildings on, or excavation of soil or gravel from, or changing the contours of, the land.\r\nThe prohibition period referred to in the preceding Paragraph shall not exceed two (2) years."
		},
		{
			"條號": "Article 22",
			"條文內容": "To maintain the building and operation safety of the major infrastructure project, the relevant authorities in charge may consult with the local municipal or county (city) government(s) to survey and demarcate the restricted areas adjacent to the infrastructure project concerned, and to make a public announcement prohibiting and restricting the construction or erection of the government and/or privately owned buildings and advertising structures within such restricted areas, without being subject to the regulations of the use/zoning control for the urban planning land or the use/zoning control for the non-urban land.  With regard to the buildings, the advertising structures and other obstacles which are under construction or already in existence within such restricted areas and which may impede the building or the operation safety of the infrastructure project concerned, the authority in charge may consult with the relevant local authorities in charge of construction to set a time limit for modification or removal thereof by the owner in due course.  Failure on the part of the owner to comply within the given time limit will cause a compulsory removal thereof; provided, however, that the owner shall be entitled to reasonable compensation.  If the owner objects to the amount of the compensation, the case shall be referred to the superior competent authority for a final decision.  The compensation thereof shall be included into the costs of the infrastructure project concerned.\r\nThe regulations governing the construction prohibition and restrictions as referred to in the preceding Paragraph shall be prescribed by the competent authority in conjunction with the Ministry of Interior."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a private institution hereunder needs to make a site survey, exploration, or to perform engineering work or maintenance work on the government and/or privately owned land or buildings, it may, after obtaining approval of the authority in charge and giving a thirty (30) days prior notice to the owner, the possessor, the user or the administrator of such government and/or privately owned land or buildings, have access to or use such land or buildings.  The owner, the possessor, the user or the administrator of such land or buildings shall not refuse to provide such access or use.  Notwithstanding the above, in case of emergency where a delay is likely to jeopardize major public interest, the private institution may enter or use such land or buildings without following the procedures mentioned above.\r\nWhen the private institution hereunder enters or uses the privately owned land or buildings in accordance with the preceding Paragraph, it shall invite the local police to attend the scene. \r\nIf any damages or losses are caused as a result of the entry or use of the land or buildings under the first Paragraph, reasonable compensation for such damages or losses incurred shall be given.  If there is any dispute on the amount of such compensation and such a dispute cannot be settled though amicable negotiations of the parties, the case shall be referred to the authority in charge for a final decision.  The compensation thereof shall be included into the costs of the infrastructure project concerned."
		},
		{
			"條號": "Article 24",
			"條文內容": "In making use of the government and/or privately owned land or buildings pursuant to the preceding Article, if it is necessary to destroy or dismantle the buildings or other works on the land in full or in part, the private institution concerned shall report the case to the authority in charge for consent first, and then the authority in charge shall consult with the relevant local authorities in charge of construction to notify the owner, the possessor or the user thereof to effect such destruction or dismantling within the given period.  Failure on the part of the owner to comply within the given period or in case of emergency where a delay is likely to jeopardize major public interest, the authority in charge may forthwith, either by itself or entrust the local relevant authorities in charge of construction to, enforce the compulsory destruction or dismantlement.\r\nReasonable compensation shall be made for the destruction and dismantlement made under the preceding Paragraph and for the losses and damages caused from the destruction or dismantlement thereof.  If there is any dispute on the amount of such compensation and such a dispute cannot be settled though amicable negotiations of the parties, the case shall be referred to the authority in charge for decision.  The compensation thereof shall be included into the costs of the infrastructure project."
		},
		{
			"條號": "Article 25",
			"條文內容": "A private institution may, if necessary for the performance of the construction work, request the authority in charge to coordinate with the relevant administering authorities for the use by the private institution of a river, ditch, culvert, dike, road, park and other land for public use."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where a private institution plans to build an infrastructure project above or underneath a city road, highway, railroad, or other transportation systems or public facilities, it shall obtain a prior approval from the relevant authorities in charge of such facilities.  If co-installation or co-construction is required, the authority in charge shall first coordinate with, and obtain prior consents from, the relevant authorities in charge of such facilities.  Then, the proposed co-installation or co-construction work can be proceeded with.  \r\nIf the private institution has acted in accordance with the preceding Paragraph but cannot obtain the consents from the relevant authorities, the authority in charge shall request the competent authority to conduct necessary coordination.  Upon the failure of such coordination, the authority in charge may report, with reasons, the case to the Executive Yuan for a final decision."
		},
		{
			"條號": "Article 27",
			"條文內容": "To effectively utilize the land required for the infrastructure project, the authority in charge may coordinate with the Ministry of Interior, the relevant municipal or county (city) governments to adjust the use/zoning control for the urban planning land or the use/zoning control for the non-urban land, so that such land may be developed or constructed by the private institution for use by the ancillary enterprises of the infrastructure project concerned.\r\nThe items available for use by the ancillary enterprises of the infrastructure project as referred to in the preceding Paragraph shall be proscribed by the authority in charge in conjunction with the Ministry of Interior and the relevant authorities; provided, however, that if under applicable laws, the operation of any ancillary enterprise referred to in the preceding Paragraph requires any approval of any other relevant authorities, such approval(s) shall be obtained in due course.\r\nWhere a private institution conducts land development on the land acquired in accordance with Article 15 or Article 19 hereof and engages in any of the ancillary enterprises referred to in the first Paragraph on such land, any and all gains derived therefrom shall be considered as income derived from the ancillary enterprises of the infrastructure project concerned, which shall be included in the overall financial gains of the infrastructure project concerned."
		},
		{
			"條號": "Article 28",
			"條文內容": "In case of any private donation to the government of any land required for an infrastructure project and relevant facilities, the authority in charge may grant award to the donor."
		},
		{
			"編章節": "Chapter 3   Financing and Taxes Benefit"
		},
		{
			"條號": "Article 29",
			"條文內容": "If it is evaluated by the Selection Committee that the private institution does not have adequate self-financing ability on a particular infrastructure project even if other encouragement measures under this Act are applicable, the authority in charge may, on the part of the inadequate self-financing portion, subsidize part of the interest accrued from the loan needed by the private institution or, invest in part of the construction.\r\nWhen handling the infrastructure project in accordance with the preceding Paragraph, the authority in charge shall, prior to implementation, submit the construction plan and the proposals for interest subsidies and construction investment to the Executive Yuan for approval if the central governmental budget is involved.  If the central governmental budge is not involved, the authority in charge may determine at its sole discretion based on the authority empowered.\r\nThe interest subsidies and construction investment as referred to in the first Paragraph shall be handled in accordance with the budget procedures."
		},
		{
			"條號": "Article 30",
			"條文內容": "The authority in charge may, based upon the financing regained for the infrastructure project, coordinate with the financial institutions or the special funds to provide medium or long term loans to the private institution hereunder."
		},
		{
			"條號": "Article 31",
			"條文內容": "Where the loan provided to a private institution hereunder by the financial institution for use in a major transportation infrastructure project is to support the government policy, for which the approval of the Ministry of Finance is obtained, the line of credit of such loan shall not be subject to the restrictions under Articles 33-3 and 84 of the Banking Law."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where any foreign corporate financial institution participates in the syndication of loans to a private institution hereunder, such foreign financial institution shall have the same ability as a domestic company to enjoy the rights and to assume the obligations arising from the financing, without being subject to the restrictions under Article 12 of the Enforcement Act of the Part of General Principles of the Civil Code and Article 375 of the Company Law."
		},
		{
			"條號": "Article 33",
			"條文內容": "A private institution participating in the infrastructure project hereunder may offer new shares to the public, without being subject to the restrictions under Subparagraph 1 of Article 270 of the Company Law; provided, however, that if the private institution has incurred losses in two consecutive years or more, a settlement plan thereof shall be submitted and the relevant information shall be fully disclosed."
		},
		{
			"條號": "Article 34",
			"條文內容": "A private institution which has become a public offering company according to law may issue non-discretionary corporate bonds to raise the funds required for the infrastructure project concerned, without being subject to the restrictions under Article 247, Subparagraph 2 of Article 249 and Subparagraph 2 of Article 250 of the Company Law; provided, however, that the total issued amount shall be subject to the consent of the authority in charge of the securities after consultation with the central authorities in charge of the relevant industries."
		},
		{
			"條號": "Article 35",
			"條文內容": "If during the period of the construction or operation of the infrastructure project concerned, a private institution hereunder suffers serious damages as a result of a natural disaster, the authority in charge shall, in conjunction with the Ministry of Finance, coordinate with the financial institution(s) or the special funds to extend a serious natural disaster damage recovery loan to such private institution."
		},
		{
			"條號": "Article 36",
			"條文內容": "A private institution participating in a major infrastructure project may be exempted from business income tax for a maximum period of five (5) years from the year in which taxable income is derived after the commencement of the operation of such project.\r\nThe private institution referred to in the preceding Paragraph may within four (4) years from the year in which taxable income is derived after the commencement of operation of the major infrastructure project concerned, elect, at its sole discretion, to defer the commencement date of the tax exemption period; provided, however, that the maximum period of such deferment shall not exceed three (3) years.  The commencement date of such deferred tax-exemption period shall be the first day of a fiscal year.\r\nThe scope and the period for the tax exemption as referred to in the first Paragraph, as well as the approving authority, the application period and procedures, the implementation period and the relevant matters thereof shall be prescribed by the Ministry of Finance in conjunction with the competent authority and the central authorities in charge of the relevant industries and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 37",
			"條文內容": "A private institution participating in a major infrastructure project may credit five percent (5%) to twenty percent (20%) of the following expenditures incurred against the business income tax payable for the then current year.  In case the amount of the business income tax payable for the then current year is less than the amount of the creditable expenditures, the balance thereof may be credited against the business income tax payable in the four (4) ensuing years:\r\n1.Capital expenditures invested in the building, operation equipment or technology;\r\n2.Capital expenditures invested in the procurement of pollution control equipment or technology; and\r\n3.Capital expenditures invested in research and development, as well as personnel training.\r\nThe total amount of the investment tax credit against the payable business income tax in each year as referred to in the preceding Paragraph shall be not exceed fifty percent (50%) of the business income tax payable by the private institution concerned for the then current year; provided, however, that this restriction shall not apply to the amount creditable in the last year of such four-year period.\r\nThe applicable scope for each Subparagraph referred to in the first Paragraph, the approving authority, the application period and procedures, the implementation period, the rates of tax credit and the relevant matters thereof shall be prescribed by the Ministry of Finance in conjunction with the competent authority and the central authorities in charge of the relevant industries and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 38",
			"條文內容": "The machinery, equipment, special transporting vehicles, training apparatus and the required parts/components thereof which are imported by a private institution hereunder or its direct contractor(s) for use in building the major infrastructure project shall be exempted from customs duties; provided, however, that the purpose for use of such items is confirmed by the competent authority, and provided further that it is certified by the Ministry of Economic Affairs that such items have not yet been manufactured and supplied domestically.\r\nFor the machinery, equipment, training apparatus and the required parts/components thereof imported by a private institution hereunder for use in the operation of the major infrastructure project, if the purpose for use of such items is confirmed by the competent authority, the customs duties leviable thereon may, after provision by the private institution in question of acceptable guarantees, be paid by installments one year after the commencement date of the operation of the major infrastructure project concerned.\r\nFor the items referred to in the first Paragraph and imported by a private institution hereunder which have been manufactured or supplied domestically, if the purpose for use of such items is confirmed by the competent authority, the customs duties leviable thereon may, after provision by the private institution in question of acceptable guarantees, be paid by installments one year after the completion date of the major infrastructure project concerned.   \r\nIf before the customs duties are fully paid, the ownership to the items eligible for the installment payments of customs duties under the second and the third Paragraphs are assigned or any of such items are used for purposes other than those originally approved, the outstanding customs duties shall be paid in a lump-sum within the given period in accordance with the Customs Law; provided, however, that if it is specifically approved by the Ministry of Finance, the assignee thereof may continue to make the installment payments of the outstanding customs duties.  \r\nThe regulations governing exemption and installment payments of customs duties as referred to in the first through the third Paragraphs shall be prescribed by the Ministry of Finance in conjunction with the competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "During the period of building or operation of a major infrastructure project participated in by a private institution, the land value tax, the building tax leviable on the real estates for direct use by such private institution and the deeds tax leviable thereon at the time of procurement of such real estates may be appropriately reduced or completely exempted as the case may be.\r\nThe tax exemption or reduction period, the scope thereof, the criteria and procedures therefore as referred to in the preceding Paragraph shall be prescribed by the relevant municipal and county (city) governments, approved by the relevant municipal and county (city) councils, and then submitted to the Ministry of Finance for records."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where a profit seeking enterprise subscribes for registered shares issued by a private institution participating in a major infrastructure project upon its incorporation or expansion, and has held such registered shares for a period of four (4) years or more, such profit-seeking enterprise may credit up to twenty (20%) of the subscription price against the business income tax payable by it for the then current year.  In case the amount of the business income tax payable is less than the amount creditable, the balance thereof may be credited against the business income tax payable in the four (4) ensuing years.\r\nThe total amount of the investment credit against the payable business income tax in each year as referred to in the preceding Paragraph shall not exceed fifty percent (50%) of the business income tax payable by the profit-seeking enterprise concerned for the then current year; provided, however, that this restriction shall not apply to the amount creditable in the last year of such four year period.\r\nThe approving authority, the application period and procedures, the implementation period, the rates of tax credit and the relevant matters thereof shall be prescribed by the Ministry of Finance in conjunction with the competent authority and the central authorities in charge of the relevant industries and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 41",
			"條文內容": "Provisions in this Chapter shall not apply to any of the ancillary enterprises operated by a private institution hereunder in accordance with Article 27 of this Act."
		},
		{
			"編章節": "Chapter 4   Application and Evaluation"
		},
		{
			"條號": "Article 42",
			"條文內容": "In respect of an infrastructure project planned by the government which is evaluated by the authority in charge as suitable for private participation, the authority in charge shall announce by a public notice the programmed contents of the building and/or the operation thereof, as well as the qualifications of the participants for the infrastructure project concerned, so to invite private participation.\r\nThe applicants of the infrastructure project as referred to in the preceding Paragraph shall acquire from the authority in charge the relevant information of the programmed project before the expiration of the deadline set forth in the public notice."
		},
		{
			"條號": "Article 43",
			"條文內容": "To participate in an infrastructure project specified in the preceding Article, the applicants shall, before the expiration of the deadline set forth in the public notice, prepare the qualification documents, the relevant land utilization plan, the construction plan, the operation plan, the financial plan, the letter of intent for financing issued by the financial institution and other information as may be required in the public notice concerned, and then submit the same to the authority in charge to apply for participation in the infrastructure project concerned."
		},
		{
			"條號": "Article 44",
			"條文內容": "To evaluate the applications submitted in response to the public notice inviting private participation, the authority in charge shall organize a Selection Committee which shall establish the evaluation criteria based on the purpose of the infrastructure project concerned, examine and evaluate the materials submitted by the applicants on a fair basis and then select the best applicant therefrom within the evaluation period.\r\nThe evaluation criteria referred to in the preceding Paragraph shall be announced simultaneously upon the announcement of the public notice inviting private participation.  The evaluation period shall be determined on a case-by-case basis and a notice thereof shall be given to the applicants.\r\nThe regulations governing the organization of the Selection Committee and the evaluation thereof as referred to in the first Paragraph shall be prescribed by the competent authority.  One half or more of the members of the Selection Committee shall be specialists and scholars and the evaluation process shall be made public."
		},
		{
			"條號": "Article 45",
			"條文內容": "The applicant which is selected as the best applicant shall, from the date of receipt of the notice from the authority in charge, proceed with all preparatory work and complete the execution of the concession agreement with the authority in charge in accordance with the schedule required by the Selection Committee.  Afterwards, the best applicant may proceed with the construction and/or the operation of the relevant infrastructure project in accordance with applicable laws.\r\nIf the applicant which is selected as the best applicant fails to complete the required preparatory work or to execute the concession agreement with the authority in charge in accordance with the schedule referred to in the preceding Paragraph, the authority in charge may notify the best applicant to correct such failure within a given period.  If the best applicant fails to make correction within the given period, the authority in charge may, at its sole discretion, either replace the best applicant by the second best applicant for execution of the concession agreement or, announce again by a public notice to re-invite private participation in accordance with Article 42 hereof."
		},
		{
			"條號": "Article 46",
			"條文內容": "A private institution applying for participating in an infrastructure project by its own planning shall prepare the land utilization plan, the construction plan, the operation plan, the financial plan, the letter of intent for financing issued by the financial institution, and the relevant documents as may be required under applicable laws, and then submit the same to the authority in charge for approval.\r\nFor the application referred to in the preceding Paragraph, the authority in charge shall make its decision on approval or disapproval within a certain period of time.\r\nThe private institution applying to participate in an infrastructure project by its own planning shall, after obtaining the approval of the authority in charge, proceed with all preparatory work in accordance with the schedule required by the authority in charge, acquire the ownership or use right to the land in accordance with the land use plan approved by the authority in charge, execute the concession agreement with the authority in charge, and then proceed with the construction and/or the operation of such infrastructure project in accordance with applicable laws.\r\nIf the application to participate in a privately planned infrastructure project is not approved by the authority in charge, or if the private institution fails to acquire the ownership or use right to the land required in accordance with the preceding Paragraph, the authority in charge may, for the purpose of public interest and in compliance with applicable laws, announce by a public notice to invite private participation in accordance with Article 42 hereof, or the authority in charge may proceed with the construction and/or the operation of such infrastructure project by itself."
		},
		{
			"條號": "Article 47",
			"條文內容": "For any dispute in connection with or arising out of the application and the evaluation procedures between an applicant for participating in an infrastructure project and the authority in charge, the protest and the complaint thereof shall be handled, mutatis mutandis, in accordance with the provisions under the Government Procurement Act with regard to the dispute resolutions for the invitation to tender, the evaluation of tender and the award of contract.\r\nThe regulations governing dispute resolutions as referred to in the preceding Paragraph shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "With regard to the infrastructure projects which are built or operated by the private institutions as approved under this Act, the provisions under the Government Procurement Act shall not apply."
		},
		{
			"編章節": "Chapter 5   Supervision and Administration"
		},
		{
			"條號": "Article 49",
			"條文內容": "Where an infrastructure project participated in by the private institution is a public utilities enterprise, the private institution may, based on the following factors, set the fare rate and the schedule and method for fare adjustment in the financial plan submitted in its application:\r\n1.Cost expenditures for planning, construction, operation and other financial matters;\r\n2.Income derived from the operation and the ancillary enterprises;\r\n3.Operation period;\r\n4.Payment of royalty; and\r\n5.Price index.\r\nThe fare rate and the schedule and method for fare adjustment as referred to in the preceding Paragraph shall, before the execution of the concession agreement by the authority in charge and the private institution, be approved by the relevant authority in charge of the public utilities concerned in accordance with applicable laws.  Afterwards, the authority in charge shall have such approved fare rate and the schedule and method for fare adjustment included in the concession agreement and then announce the same in a public notice.\r\nIf after the operation of the infrastructure project hereunder, it is necessary to make any adjustment to the fare rate and/or the schedule and method for fare adjustment as approved under the preceding Paragraph, such an adjustment shall first be approved by the competent authority in charge of the public utilities in accordance with applicable laws.  Afterwards, the authority in charge shall have the concession agreement modified accordingly and then announce the same in a public notice."
		},
		{
			"條號": "Article 50",
			"條文內容": "For the infrastructure projects operated under this Act, the government shall not request the relevant private institutions to provide any favorable treatment for reduction of fare price unless otherwise permitted by applicable laws.  Where any favorable treatment is provided due to the regulatory requirements under applicable laws, the authorities in charge of the relevant laws shall, unless otherwise specified in the concession agreement, appropriate respective budgets to subsidize the relevant private institutions."
		},
		{
			"條號": "Article 51",
			"條文內容": "A private institution shall not transfer, lease, or create any encumbrance on, the concession obtained under the concession agreement nor shall it make such concession as the object for execution in a civil action, unless it is approved by the authority in charge that such an act is necessary for the improvement plan specified in Article 53 or the proper measures specified in Article 54 hereof.\r\nA private institution shall not, without the consent of the authority in charge, transfer, or lease or create any encumbrance on, any operation assets and/or equipment obtained from the construction and/or the operation of the infrastructure project concerned; provided, however, that the restrictions mentioned above shall not be applicable if the private institution participates in an infrastructure project in the manner specified in Subparagraph 6 of the first Paragraph of Article 8 hereof.\r\nAny transfer, lease or creation of any encumbrance, which is made in violation of any of the preceding two Paragraphs, shall be null and void."
		},
		{
			"條號": "Article 52",
			"條文內容": "If during the construction or the operation of the infrastructure project of a private institution, there is any serious delay in work schedule, major defects in quality of the construction work, poor operation, or other grave events, the authority in charge may take the following actions in accordance with the concession agreement, with a written notice to the private institution concerned:\r\n1.To order the private institution to make improvement within a given period;\r\n2.To suspend part or all of the construction or the operation if no improvement is achieved within the given period or if the improvement is ineffective; provided, however, that the authority in charge shall not suspend the construction or the operation thereof if the financial institution, the guarantor or any other institution designated by the financial institution or the guarantor is approved by the authority in charge to take over the construction and/or the operation thereof;\r\n3.To terminate the concession agreement if after a certain period following the suspension of the construction or the operation as referred to in the preceding Subparagraph or following the take-over by the financial institution, the guarantor or the institution designated by the financial institution or the guarantor, no improvement is achieved.\r\nWhen taking actions in accordance with the preceding Paragraph, the authority in charge shall notify the financial institution, the guarantor, and the relevant government agencies.\r\nIn the event of the occurrence of any event specified in the first Paragraph, the financial institution or the guarantor may, with the approval of the authority in charge, by itself or designate another institution as may be permissible under applicable laws to, temporarily take over the private institution or continue the construction or the operation thereof."
		},
		{
			"條號": "Article 53",
			"條文內容": "If during the construction and/ or the operation of the infrastructure project, there is any serious delay in the work schedule, serious defects in quality of work, poor operation, or other grave events and due to the emergency thereof that any delay may jeopardize major public interest or result in present danger, the central authorities in charge of the relevant industries may order the relevant private institutions to cease part or all of the construction or the operation for the relevant infrastructure project, with a notice to each of and the relevant government agencies.\r\nIn the event of the suspension of part or all of the operation under the first Paragraph of the preceding Article, the ceasing of part or all of the operation under the preceding Paragraph, or the termination of the concession agreement, the authority in charge may take proper actions to maintain the operation of the infrastructure project concerned.  If necessary, the authority in charge may compulsorily take over the operation of such project.  The relevant regulations governing operation take-over shall be prescribed by the central authorities in charge of the relevant industries within one year after this Act is promulgated."
		},
		{
			"條號": "Article 54",
			"條文內容": "Where a private institution hereunder is required to transfer the infrastructure project to the government upon expiration of the operation period, it shall have any and all available operation assets assigned and/or the operation concession reverted back to the authority in charge, in accordance with the concession agreement, with or without compensation.\r\nWhere a private institution hereunder is evaluated by the authority in charge as a well-operated private institution, the authority in charge may, upon expiration of the operation period, give the private institution a priority to enter into a contract to continue the operation of the infrastructure project concerned.\r\nThe measures for the evaluation of the operation as referred to in the preceding Paragraph shall be specified in the concession agreement."
		},
		{
			"編章節": "Chapter 6   Additional Provisions"
		},
		{
			"條號": "Article 55",
			"條文內容": "This Act shall not affect any of the rights and obligations under the concession agreement for a particular infrastructure project executed prior to the promulgation of this Act by and between the government and the private institution.  For any matters not specified in the relevant concession agreements, the provisions of this Act may apply if such provisions are more favorable to the private institution concerned.\r\nWith regard to any of the infrastructure projects which was publicly invited by the government for private participation prior to the enforcement of this Act but the concession agreement thereof is executed after the enforcement of this Act, if it has been stated in the public announcement that the then current laws and regulations for encouragement of private investments shall apply to such project and if such applicable laws and regulations have been specifically referred to in the concession agreement, the infrastructure project concerned as well as the rights and obligations under such concession agreement shall be governed by such laws and regulations; provided, however, that the provisions of this Act may apply if such provisions are more favorable to the private institution concerned."
		},
		{
			"條號": "Article 56",
			"條文內容": "The Enforcement Rules of this Act shall be prescribed by the competent authority and promulgated after the approval of the Executive Yuan."
		},
		{
			"條號": "Article 57",
			"條文內容": "This Act shall be enforced from the date of promulgation."
		}
	]
}