{
	"法規性質": "法律",
	"英文法規名稱": "Sexual Assault Crime Prevention Act",
	"中文法規名稱": "性侵害犯罪防治法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080079",
	"最新英文異動日期": "20111109",
	"沿革內容": "1.January 22, 1997, (86) Presidential Order Hua-Zong-Yi-Yi-Zi No. 8600016 230 made and promulgated all 20 Articles. This Act shall take effect on the date of promulgation.\r\n2.May 15, 2002, (91) Presidential Order Hua-Zong-Yi-Yi-Zi No. 09100095540 amended and promulgated Article 3.\r\n3.June 12, 2002, Presidential Order Hua-Zong-Yi-Yi-Zi No. 09100116860 amended and promulgated Article 6-1 and Article 6-2.\r\n4.February 05, 2005, Presidential Order Hua-Zong-Yi-Yi-Zi No. 09400017721 amended and promulgated all 25 Articles. The Act shall come into force after six months of its promulgation.\r\n5.January 13, 2010, Presidential Order Hua-Zong-Yi-Yi-Zi No. 09900005581 amended and promulgated Article 11 and Article 25. The amendment shall take effect on November 23, 2009.\r\n6.November 09, 2011, Presidential Order Hua-Zong-Yi-Yi-Zi No. 10000246201 amended and promulgated Article 4, Articles 7~9, Articles12~14, Article 20, Article 21, Article 23 and Article 25; Article 22-1 and Article 23-1 were futher added; Article 5 were further deleted. The amendment shall take effect on January 1, 2012.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is formulated in order to prevent sexual assault and to protect the rights of victims."
		},
		{
			"條號": "Article 2",
			"條文內容": "The definition of sexual assault crime refers to the situation where a person breaks Articles 221 to 227, 228, 229, 332.2.2, 334.2, 348.2.1 and its special laws under the Criminal Code.\r\nAn offender, referred to in the Act, is a person who is sentenced as guilty for violating the above Articles."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities referred to in the Act are the Ministry of the Interior at the central level, municipality governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authority shall undertake the following tasks:\r\n1. Investigate, make a draft and discuss policies and regulations for sexual assault prevention.\r\n2. Coordinating, supervising and examining implementation of sexual assault prevention in the government.\r\n3. Supervising handling procedure, inquiries, medical treatment and service network for sexual assault incidents that local competent authorities concerned have set up.\r\n4. Advancing education and promoting sexual assault prevention.\r\n5. Establishing, compiling, managing, and making statistics of sexual assault incidents.\r\n6. Studying the issues of sexual assault prevention.\r\n7. Dealing with other issues related to sexual assault prevention.\r\nThe central competent authority, in handling the preceding paragraph matters, shall select and hire scholars, experts, private institutions representatives, and representatives from relevant institutions to provide consultation. The number of any gender shall not be less than one-third of the total number of such representatives. The number of such scholars, experts, and the non-official representatives shall not be less than one half of the total number of such representatives."
		},
		{
			"條號": "Article 5",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 6",
			"條文內容": "A municipality and a county (city) government should set up a Sexual Assault Prevention Center, which undertakes the following tasks:\r\n1. Provide a 24-hour hotline service.\r\n2. Provide victims with a 24-hour emergency rescue.\r\n3. Assist victims by obtaining medical treatment, medical examinations and evidence.\r\n4. Assist victims with psychological treatment, counseling, emergency placement and legal services.\r\n5. Coordinate hospitals to set up special medical teams for dealing with sexual assault incidents.\r\n6. The offenders’ tracking counseling and physical and psychological treatment.\r\n7. Promote sexual assault prevention education, training and advertising.\r\n8. Other relevant issues about sexual assault prevention and protection.\r\nThe Sexual Assault Prevention Center should be equipped with social workers, police, medical teams and other professionals. Its organization is arranged by the relevant authorities of the municipality or of the county (city).\r\nLocal governments should take the first two Paragraphs into budgetary consideration and the central government will meet the difference with a special subsidy."
		},
		{
			"條號": "Article 7",
			"條文內容": "In each academic year, students at all levels of middle and primary schools should have four hours or more of courses on sexual assault prevention.\r\nThe sexual assault prevention courses should contain:\r\n1. The structure and function of the reproductive organs of both sexes.\r\n2. Safe sexual behavior and knowledge of self-protection.\r\n3. Education in equality of the sexes.\r\n4. Building the correct psychology of sexuality.\r\n5. Respect for others' sexual freedom.\r\n6. Realization that sexual assaults are crimes.\r\n7. Dealing with crises of sexual assaults.\r\n8. Techniques of sexual assault prevention.\r\n9. Other relevant education about sexual assaults.\r\nThe education course indicated in the first paragraph shall be conducted with diversified methods by schools.\r\nAny organizations, troops, schools, and institutions with more than 30 joining, hiring or serving people should regularly hold sexual assault crime prevention training or encourage their members to attend such training."
		},
		{
			"條號": "Article 8",
			"條文內容": "When medical workers, social workers, educational workers, caregivers, police, labor administrative staff, and immigration officer learn of suspicious sexual assault incidents, while performing their duties, they must report to the relevant authorities of Municipality or County (City) within 24 hours. The manner and content of the report shall be formulated under requirements given by the relevant central supervisory authorities.\r\nThe content of the report, the name and address of the reporter and any information that is sufficient to identify him/her are confidential unless otherwise specified by law."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central authorities should set up a national archive of sexual offenders, and it should contain name, gender, date of birth, national identification number, domicile or place of residence, photograph, criminal information, fingerprints, DNA and other information.\r\nThe content of the archive is confidential and should not be revealed unless otherwise specified by law. The protocol of archive management and usage is formulated by the relevant central supervisory authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "Hospitals and clinics cannot refuse to provide medical treatment or issue a Medical Certificate of Diagnosis for no reason.\r\nDuring the examination, the victim should be accompanied by nursing staff. The privacy of the victim should be protected; a safe and appropriate medical environment should also be ensured.\r\nThe format of the Medical Certificate of Diagnosis is decided by the discussion between the central competent Health Authority and relevant authorities.\r\nThose who violate the regulation of Paragraph 1 have to pay a fine of between ten thousand and fifty thousand NT dollars to relevant health authorities."
		},
		{
			"條號": "Article 11",
			"條文內容": "Consent should be obtained from victims while collecting evidence, unless it is specified by Code of Criminal Procedure, Code of Court Martial Procedure or the victim is unconscious or unable to provide consent.　In the case of the victim being declared under guardianship or under twelve years old, permission should be obtained from his or her guardian or legal representative. However if state of existence of the guardian or legal representative is unclear, difficult to contact, or is suspected of conducting the sexual assault, examination should be carried out.\r\nAfter collecting evidence, the exhibit should be kept in the exhibit bag. The judiciary and military police should immediately send the exhibit to the National Police Agency at the Ministry of Interior for examination. The result of the exhibit's examination should be filed according to the Law.\r\nIf a case of sexual assault crime is only considered for prosecution as an offense instituted only in response to complaint (a legal complaint or a private prosecution has not been proposed yet), the National Police Agency of the Ministry of Interior should send the exhibit to the relevant local authorities of the Municipality or County (City) for safe keeping. In the case of it being impossible to identify a suspect, the exhibit will be destroyed after six months."
		},
		{
			"條號": "Article 12",
			"條文內容": "Staffs who access information that they require for legitimate work purpose, such as the victim's name, date of birth, address and any other information that is sufficient to identify his or her identity, should keep these details confidential unless otherwise specified by law. The police shall take every measure to protect the safety of the victim when required.\r\nThe published legal documents, produced by the executive, judicial and military authorities, should not reveal the victim's name, date of birth, address or any other information that is sufficient to identify one’s identity."
		},
		{
			"條號": "Article 13",
			"條文內容": "Publicity material, publications, broadcasts, television, internet contents or other kinds of media should not report or publish the name or any other personal identifiable information about the victim. However, there will be no such limitation if a consent is given by a competent victim, or if, in accordance with the law, the police or prosecutor consider disclosing the information is necessary.\r\nThose who violate this provision should be fined between six thousand and sixty thousand NT dollars by the relevant authorities; and objects involved should be confiscated, contents should be ordered to be removed or taken off shelves, or dealt with accordingly. If there are any correction not made as ordered within the specified period, each and every lapse may be subject to additional separate penalty. In the case where the victim is dead, the fine could be voided after the social benefits are assessed by the relevant authorities."
		},
		{
			"條號": "Article 14",
			"條文內容": "The High Court, the Supreme Prosecutors Office, the Military Court, the Military Court Prosecutors Office, the Judiciary, the Military Police Authority and medical institutions should allocate specially trained officers to deal with sexual assault incidents.\r\nThe specially trained officers as referred in the preceding paragraph shall take training courses at least six hours each year.\r\nThe above-mentioned medical organizations in paragraph 1 refer to medical units that are appointed by the central supervisory Health Authority to deal with sexual assault incidents."
		},
		{
			"條號": "Article 15",
			"條文內容": "The victim's legal representative, spouse, immediate family member or relative within the third degree, parents, family members, doctor, psychiatrist, consolation workers or social workers may accompany the victim during investigation or trial and offer their opinions.\r\nThe company as referred in the preceding Paragraph does not apply to the person who is the offender or the suspect in the sexual assault.\r\nIn the case of the victim being a child or teenager, unless it is obviously unnecessary, the relevant authorities of the Municipality or County (City) should appoint a social worker to accompany the victim and provide opinions."
		},
		{
			"條號": "Article 16",
			"條文內容": "Upon application by victims or duties of judicial officers, the inquiries or questioning of the victim may be carried out outside the court via technology equipment such as audio, video conference or any other suitable means so that the victim could be separated from the defendant or judge.\r\nThe judge or military judge should undertake the above isolating-for-questioning approach, when the victim is unable to speak freely or completely during the face-to-face questioning in court due to mental disability, physical or psychological injury.\r\nThe chief judge should also make inquiry when the defendant or defense attorney is forbidden from questioning the victim due to one’s inappropriate manner.\r\nNeither the defendant in a sexual assault case nor his or her defense attorney shall question or raise other sexual experience that victim had, unless the judge or military judge considers it to be necessary."
		},
		{
			"條號": "Article 17",
			"條文內容": "Should the victim fall into one of the following categories, the statement which he or she made to the prosecuting officer, judicial police officer or judicial policeman during investigation can be used as evidence as long as it can be proven beyond a reasonable doubt and it is one of the elements of the crime:\r\n1. The victim is unable to make a statement due to physical or psychological injury resulting from the sexual assault incident.\r\n2. The victim is unable to or refuses to make a statement at trial due to physical or psychological pressure caused by the inquiries or cross-examination."
		},
		{
			"條號": "Article 18",
			"條文內容": "Sexual assault trials are not open to the public, unless they fall into one of the following categories and are considered suitable to the judge or military judge:\r\n1. Consent of the victim.\r\n2. In the case of the victim having no or limited behavior capability, consents have been made by both the victim and his or her legal representative."
		},
		{
			"條號": "Article 19",
			"條文內容": "Upon application, the municipality or county (city) government should provide the victim the following allowance:\r\n1. Medical costs that are outside the scope of National Health Insurance and fees for psychological recovery.\r\n2. Legal cost and lawyer's fees.\r\n3. Other costs.\r\nAspects such as the entitlement, eligibility criteria and amount are decided by the authorities of the municipality or county (city) government."
		},
		{
			"條號": "Article 20",
			"條文內容": "Should the offender have any one of the following conditions, and it is considered to be necessary after examination, the relevant authorities of the municipality or county (city) government should order the offender to receive physical and psychological treatment or counseling education.\r\n1. Completed imprisonment term or similar measure of safety. If the imprisonment is sentenced to community service, the execution starts from the community service punishment pronounced.\r\n2. Parole.\r\n3. Postponement of the execution.\r\n4. Exemption from the penalty.\r\n5. Pardoned.\r\n6. Suspension of prosecution punishment.\r\n7. Courts or military courts suspend compulsory treatment pursuant to Article 22-1, Paragraph 3.\r\nThe provision of preceding paragraph may apply mutatis mutandis where a person violates Article 2, Paragraph1 and is pronounced a final protective measure under the Juvenile Delinquency Act by the juvenile court when necessary.\r\nThe guardian, who bears the responsibility of protection and supervision of the offender should accept following one or several duties:\r\n1. Arrange appointments, visits, and assist in group activities or conduct surveys.\r\n2. Arrange frequent appointments and visits when the offender has a high probability of committing a crime again. If necessary, the victim should be allowed to meet an appointed officer from the police department regularly or irregularly.\r\n3. When the offender was believed to be using drugs, an order of taking a urinary test may be given.\r\n4. For the offender who has no permanent accommodation or one’s accommodation is not suitable for the enforcement of the preventive control, the guardian should appeal to the prosecutor and military judge for permission of an appointed accommodation.\r\n5. For the offender who has habit of conducting crime at certain times or is proved with sufficient evidence that the offender has a high probability of committing a crime again; the guardian should report to the prosecutor and military judge to obtain an order that the offender shall not go out at the monitored time without permission.\r\n6. The guardian may report to the prosecutor and military prosecutor for permission of carrying out a lie detector test.\r\n7. The guardian may report to the prosecutor and military prosecutor for permission of carrying out an electronic monitoring.\r\n8. Where the offender has a fixed crime pattern or is proved with sufficient evidence that the offender has a high probability of committing a crime again, it may be reported to the prosecutor and military prosecutor to obtain permission to constraint from staying close to certain locations or people.\r\n9. Transfer the offender to appropriate organizations or sections.\r\n10. Other necessary approaches.\r\nThe enforcement period for carrying out the first paragraph is less than three years.　However the municipality or county (city) government may extend the period (maximum is one year) when the continuing execution is considered to be necessary; if not, the disposition should suspend.\r\nExcept inmates of fixed-term imprisonment and juveniles under corrective education, who are to be respectively handled by prison or military prison and correction institutes, the assessment of the first paragraph should be carried out by the relevant authorities of the municipalities or county (city).\r\nThe provision of paragraph 1 shall be applied to mutatis mutandis where a defendant violates Sexual Harassment Prevention Act, Article 25.\r\nThe content, standard and procedure as referred in the Paragraph 1 as well as  the content, procedure and result evaluation of the physical and psychological treatment, or counseling education, etc., should be decided by the central authorities, Ministry of Justice, Ministry of National Defense and the Department of Health, Executive Yuan.\r\nIn terms of the urinary test as referred in Paragraph 2, Subparagraph 3, its execution, procedure, period and frequency, examining organization and other aspects are decided by the Ministry of Justice and other relevant organizations.\r\nIn terms of the lie detector test as referred in Paragraph 3, Subparagraph 6 and the technology equipment as referred in Subparagraph 7, its executing authorities (organization), personnel, conducting procedure and manner, are determined by the Ministry of Justice and other relevant organizations."
		},
		{
			"條號": "Article 21",
			"條文內容": "Should the offender, mentioned in Article 20, fall into any one of the categories, he/she is liable to pay a fine between ten thousand and fifty thousand new NT dollars and carry out the procedures within the specified period:\r\n1. After receiving the notice from the relevant authorities of the municipality or county (city), the offender is absent or refuses to receive assessment, physical and psychological treatment or counseling education without any appropriate reasons.\r\n2. After receiving the notice from the relevant authorities of the municipality or county (city), the offender arrives late for assessment, physical and psychological treatment or counseling education or is taking less hours than required.\r\n3. Those who do not register, report, have one’s information modofied, or accept regular visit according to Article 23, paragraphs 1, 2 and 4.\r\nThe offender mentioned above who does not carry out the order in time, is subject to imprisonment for up to one year, labor service under detention, a fine, or multiple fine up to fifty thousand NT dollars.\r\nAfter enforcing the punishment on the offender on parole, postponing the execution, postponing the prosecution punishment, or fix-term imprisonment to be commuted to community service as referred in Paragraph 1, the relevant authorities of the municipality or county (city) should inform the local court prosecutor office or the court military prosecutor's office that is in charge.\r\nOn receiving the notice, the public prosecutor office or military prosecutor office should inform the prison director, Ministry of Justice, and Ministry of National Defense to withdraw the parole, postpone the execution or suspend the prosecution punishment and commuted community service."
		},
		{
			"條號": "Article 22",
			"條文內容": "Should the offender conduct the same crime, after receiving physical and psychological treatment or counseling education as instructed by Article 21 Paragraph 1 (examination, assessment, his or her self-control and prevention) the　municipality or county (city) government should hand in relevant assessment report to the local prosecutor and the military prosecutor and force the offender into treatment by law."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "Offenders after accepting counseling or treatment, who have also been identified, evaluated, and considered of having the danger to commit again, and not applicable to Article 91-1 of the Criminal Code before the expiry of the inmate’s prison sentence, should be submitted relevant evaluation report to the prosecutor of the prosecutor’s office or military prosecutor’s office. The prosecutor should apply to the court for petition of compulsory treatment to order an establishment of entering a medical institution or other designated places.\r\nAfter the inmate, pursuant to Article 20, has received physical and psychological treatment or counseling education, is being identified, assessed, and admitted to  no prevention effects on recidivism where Criminal Code Article 91-1 not applied, the prosecutor of the public prosecutor office, military prosecutor office,  or the municipality or county (city) government should submit the relevant evaluation report and petition to the court for compulsory treatment order of entering a medical institution or other designated places.\r\nDuring the period of the execution specified in the two preceding paragraphs, appraisal and evaluation shall be performed annually until the danger of recommitting has been remarkably reduced, to see whether it is necessary to stop the treatment. After the inmate is being identified and assessed, and admitted not necessary to continue compulsory treatment, the offender, the prosecutor of the public prosecutor office, military prosecutor office, or the　municipality or county (city) government should report to the court to order petition to stop compulsory treatment to stop compulsory treatment.\r\nIf the inmate fails to appear on time to receive compulsory treatment through notification upon designated date, he may be imposed with maximum punishment of imprisonment for not more than one year, detention, or fine of not more than fifty thousand NT.\r\nThe petition procedure, execution authorities (institutions), residences, executing procedure, methods and budget source of compulsory treatment in the Paragraphs 1~2, and the petition procedure, methods for order of stopping compulsory treatment in the Paragraph 3, should be shall be set up by the Ministry of Justice, the central competent authorities, Department of Health, Executive Yuan and the Ministry of National Defense jointly."
		},
		{
			"條號": "Article 23",
			"條文內容": "The offender who violates Article 221, Article 222, Article 224, Paragraph 1, Article 225, Paragraph 1, Article 226, Article 226, Paragraph 1, Article 332, Paragraph 2, Subparagraph 2, Article 334, Subparagraph 2, Article 348 Paragraph 2, Subparagraph 1, or its special regulations of the Criminal Code and violates any regulations of Article 20 Paragraph 1, should regularly report to the police bureau and register information such as their identity, enrolment, employment, driver's license and details of movements.　The period for the reporting and registering is seven years.\r\nThe offender who violates Article 224, Article 225, Paragraph 2, Article 228, or recidivist of Article 227 of the Criminal Code, and violates any regulations of Article 20 Paragraph 1, should also abide to the provisions of the preceding paragraph. The period for the reporting and registering is five years.\r\nThe two preceding paragraphs do not apply if the offender is under 18 years old when the crime was committed.\r\nThe offenders of paragraph 1~2 should regularly or irregularly accept the visit of the police bureau and modify the information details of movements within seven days during the period for the reporting and registering.\r\nThe periodical registration aims to protect social benefit and the safety of the society and should be examined by an appointed person.\r\nThe registration, reporting, visiting period, times, procedures, and scope, content, executing organization, qualification and condition of the appointed person, and examination procedure of the preceding paragraph, and other procedures to be followed, are decided by the relevant police authorities."
		},
		{
			"條號": "Article 23-1",
			"條文內容": "If a defendant or accused offender who is sentenced as guilty for violating Article 21 paragraph 2 has absconded or is in hiding and has been issued a circular order for his arrest, the competent police authorities may publish the identification information in a newspaper or via other mediums. Competent police authorities should stop publicizing once the accused has been apprehended, arrested, has deceased, or obviously remains unnecessary.\r\nThe two preceding paragraphs do not apply if the offender is under 18 years old when the crime was committed."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Enforcement Rules for the Act shall be determined by the central competent authorities concerded."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Act shall come into force after six months of its promulgation.\r\nThe amendments of the Act that were made on December 22, 2009 shall come into force on November 23, 2009.\r\nThe amendments of the Act that were made on October 25, 2011 shall come into force on January 1, 2012."
		}
	]
}