{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Comptroller Bureau of the Ministry of National Defense",
	"中文法規名稱": "國防部主計局組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0000077",
	"最新英文異動日期": "20121212",
	"沿革內容": "1.Enacted and promulgated on December 12,2012.\r\n  The Act shall be put into force from the date of January.1 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Under the command of Minister of Ministry of National Defense, the Comptroller Bureau of The Department of Defense (hereafter referred to as the Bureau) administers in charge of budget accounting and statistics of the military."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau is responsible for the following the affairs: \r\nSubparagraph 1 \r\nPolicy-making of the comptroller ship.\r\nSubparagraph 2 \r\nPlanning, supervising, control, execution as well as research and development of the business of comptroller ship.\r\nSubparagraph 3 \r\nFinancial estimation and guidance of the fiscal year.\r\nSubparagraph 4 \r\nFinancial management and budgeting of the fiscal year.\r\nSubparagraph 5 \r\nManagement of the （special funds）military revolving funds.\r\nSubparagraph 6 \r\nElectronic data processing practice within the scope of comptrollership.\r\nSubparagraph 7\r\nTraining，personnel and management of human resources of the comptrollers.\r\nSubparagraph 8\r\nSupervising all units under its comma.\r\nSubparagraph 9\r\nOther affairs not mentioned above."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau is in charge of the precedent items listed in Article 2, and may regard the service needs to divide them into separate divisions to handle matters."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau is headed by a director general, whose position shall be 13th grade of Selected Appointment Rank, or at the rank of lieutenant general. One deputy director general Comptroller General, whose position shall be 12th grade of Selected Appointment Rank, or at the rank of major general."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to fulfill the military services of budget accounting and statistics, the bureau may set up the specialized agencies, executive units and force, whose organizations will be structured in accordance with the table of organization and equipment."
		},
		{
			"條號": "Article 6",
			"條文內容": "All the positions, ranks and quantity of members in the bureau will be structured in accordance with the table of organization."
		},
		{
			"條號": "Article 7",
			"條文內容": "In order to fulfill its mission, the Bureau may hire the employees."
		},
		{
			"條號": "Article 8",
			"條文內容": "The commence date of this Act shall be determined by the Executive Yuan"
		}
	]
}