{
	"法規性質": "法律",
	"英文法規名稱": "Act of Punishment of the Armed Forces",
	"中文法規名稱": "陸海空軍懲罰法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0030013",
	"最新英文異動日期": "20090121",
	"沿革內容": "1.Promulgated on October 07, 1930\r\n2.Amended on March 07, 1935\r\n3.Amended on December 08, 1952\r\n4.Amended on July 05, 1967\r\n5.Enacted and promulgated on January 21st, 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Unless otherwise stipulated in other laws, Armed Forces Military Men currently in Active Service who make a mistake shall be punished by this Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Active Service men  referred in this Law are those\r\nRanking Officers、Non Commissioned Officers and Enlisted Soldiers of the Army / Navy / and Air Force  who currently serve in the Military Camp."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Castration)"
		},
		{
			"條號": "Article 4",
			"條文內容": "The punishment of Military Men currently in Active Service  men of the Armed Forces are classified as Officer's Punishment, Non Commissioned Officers' Punishment and Enlisted Soldiers' Punishment."
		},
		{
			"條號": "Article 5",
			"條文內容": "Kinds of Ranking Officer's punishment are as follows:\r\n1-   Dismissal.\r\n2-   Demerit.\r\n3-   Salary Deduction.\r\n4-   Disciplinary Measures.\r\n5-   Warning."
		},
		{
			"條號": "Article 6",
			"條文內容": "Kinds of Non Commissioned Officer's punishment are as follows::\r\n1-  Reforming Training.\r\n2-  Demotion.\r\n3-  Demerit.\r\n4-  Salary Deduction.\r\n5-  Penitent.\r\n6-  Duty Punishment.\r\n7-  Warning."
		},
		{
			"條號": "Article 7",
			"條文內容": "Kinds of Non Commissioned Officer's punishment are as follows:\r\n1-  Reforming Training.\r\n2-  Demotion.\r\n3-  Demerit.\r\n4-  Confine.\r\n5-  Duty Punishment.\r\n6-  Detain.\r\n7-  Standing at Attention Position.\r\n8-  Warning."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Punishable Mistakes of the in Active Service  men of the Armed Forces are as follows:\r\n1- Insulting superiors or intending to defame superiors.\r\n2- Undisciplined words or behaviors that harmed military honor.\r\n3- Violent temper or arrogant manner that don't want to be disciplined.\r\n4- To instigate or defame anonymously.\r\n5- Using civilian strength or things without permission, but not serious.\r\n6- Improper recommendation or not performing guaranteed responsibility.\r\n7-  Assaulting without injury.\r\n8-  Poor leadership, Improper rule and discipline.\r\n9-  Irresponsible or always having alibis in performing his duty.\r\n10- Not obeying the law procedures in handling official affairs.\r\n11- Overriding authorization or improper handling.\r\n12- Misunderstood an order or misleading an order, but not serious.\r\n13- Loss of official goods due to negligence.\r\n14- Making mistake while purchasing、storing、transporting or distributing Official goods.\r\n15- Careless in operating  machines  and causing an accident, but not serious.\r\n16- Interfering foreign matters, almost cheating (swindling).\r\n17- Not complying to the regulations or time.\r\n18- Defying an agreement.\r\n19- Contending for a credit or telling lies/cheating.\r\n20- Overdue leaves.\r\n21- Violates cleanliness rules.\r\n22- Using official authority in private matters, but not serious.\r\n23- Violating the secrecy  rules  while on alert  areas or outside the battle field, but not serious.\r\n24- Untidy attire or ill-manner, loosing the dignity of Military Men.\r\n25- Other behaviors that may ruin the military discipline."
		},
		{
			"條號": "Article 9",
			"條文內容": "Paragraph (1)\r\nArmed Forces Military Men currently in the Active Service who have committed one of the punishable mistakes as listed in Article (8), will be punished based on its seriousness, in accordance with the regulations stipulated in Article (5), Article (6), and Article (7).\r\nParagraph (2)\r\nIf one and single punishable mistake has been punished in accordance with this Law or other laws, no further punishment shall be imposed. \r\nParagraph (3)\r\nAny punishable mistake involving a suspicion of any criminal offense shall be transferred with the associated evidence to the military or judicial public prosecutor’s office to be investigated."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "Paragraph (1)\r\nThe power to impose punishment is barred by limitation if not exercised within the following periods of time:\r\n　Subparagraph (1)\r\nDismissal: Ten years.\r\n　Subparagraph (2)\r\nReforming Training, Demotion, and Demerit: Five years.\r\nSubparagraph (3)\r\nPenitent, Confine, Salary Deduction, Disciplinary measures, and warning: One year.\r\n　Subparagraph (4)\r\nDuty Punishment, Detain, and Standing at Attention Position: One month.\r\nParagraph (2)\r\nThe periods specified in the preceding paragraph shall commence from the day the punishable mistakes finished, except where the consequence of such act occurs at a later day, in which case the period shall commence from the day the consequence occurs. \r\nParagraph (3)\r\nWhere a punishment is annulled by reason of the institution of an administrative appeal, administrative proceeding or other remedial proceedings, making it necessary to render an alternative punishment, the period specified in the first paragraph hereof shall commence from the date on which the annulment of the original sanction is finalized.\r\nParagraph (4)\r\nThe period of limitation with respect to the power to impose punishment is interrupted if it cannot commence or if the sanction cannot be executed because of an act of God or accident or by operation of law. \r\nParagraph (5)\r\nWhere the period of limitation is interrupted in pursuance of the preceding paragraph, the time that begins following the day on which the cause for such interruption ceases shall be added to the period which had elapsed prior to such interruption."
		},
		{
			"條號": "Article 10",
			"條文內容": "Dismissal : Those who have committed a serious mistake will be dismissed.\r\nThose who have been dismissed for less than a year in accordance with this Act can not be employed."
		},
		{
			"條號": "Article 11",
			"條文內容": "Demerit : Demerit is classified into minor demerit and major demerit. Three minor demerits are considered as one major demerit.\r\nRanking Officers who have three major demerits within one year will be dismissed, while Non Commissioned Officers and Enlisted Soldiers will be disciplined."
		},
		{
			"條號": "Article 12",
			"條文內容": "Salary Deduction : Deducting 10% ~ 30% of the monthly salary and   limiting to two months."
		},
		{
			"條號": "Article 13",
			"條文內容": "Disciplinary Measures : Except for war training and on business duty, can not go out of the camp, for a period of more than one day to less than 30 days."
		},
		{
			"條號": "Article 14",
			"條文內容": "Reforming Training : The Non Commissioned Officers and Enlisted Soldiers, During the Reforming Training will be reeducated for a period of no more than 6 months."
		},
		{
			"條號": "Article 15",
			"條文內容": "Demotion : Demote one Rank from the current  rank when being punished, and cannot be reinstated to the original rank within 3 months."
		},
		{
			"條號": "Article 16",
			"條文內容": "Penitent : Be punished in the Penitent Room, except for war training or on business duty, can not go out of the camp for a period of more than 1 day to less than 30 days."
		},
		{
			"條號": "Article 17",
			"條文內容": "Confinement : Except for war training or on a business duty will be confined in the confinement room for a period of more than one day to less than 30 days."
		},
		{
			"條號": "Article 18",
			"條文內容": "Duty Punishment : Be enforced on a holidays, for a period of more than one day to less than 5 days, the maximum punishing time per day is limited to 6 hours."
		},
		{
			"條號": "Article 19",
			"條文內容": "Grounded:  Prohibiting from going out of the camp during holidays, for a period of more than 1 day to less than 5 days."
		},
		{
			"條號": "Article 20",
			"條文內容": "Standing at Attention : Enforce to stand at attention position for no more than 2 hours."
		},
		{
			"條號": "Article 21",
			"條文內容": "Warning: Carried out by writing or verbally."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a person is punished to a Dismissal who refuses to comply with the said punishment, he or she may institute an administrative appeal or proceeding; if a person is punished to other kinds of punishment who refuses to comply with the said punishment, he or she may plead to his superior bureau."
		},
		{
			"條號": "Article 23",
			"條文內容": "The punishment of a General is approved by the President."
		},
		{
			"條號": "Article 24",
			"條文內容": "The authorities and procedures of the punishment of the Lieutenant Generals and below are instituted in the Enforcement Regulations."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "Paragraph (1)\r\nAny authorized superior knows the active service men committed a punishable mistakes, he or she shall immediately begin an investigation. \r\nParagraph (2)\r\nIn conducting the investigation, equal attention to circumstances both favorable and unfavorable to the person investigated shall be given.\r\nParagraph (3)\r\nOne and single punishable mistake in the criminal investigation or in trail shall not stop being punished. While the punishment, however, depends on the existence or non-existence of certain offense, it may be stopped with the permission of the parent superior. \r\nParagraph (4)\r\nAs the result of the investigation, the punishment of Dismissal, Demerit, Salary Deduction, Reforming Training, Penitent, Demotion, or Confine is necessary, the review council shall be convened.\r\nParagraph (5)\r\nWhile the review council of the preceding paragraph shall be convened, the person to be punished shall be given an opportunity to state his or her opinion orally or in writing; the proposal of the review council shall be reported to the authorized superior for approval. If the authorized superior does not agree with the proposal, he or she shall return it to the review council for a second review. If the authorized superior does not agree with the second review opinion, he or she shall change it with notes.\r\nParagraph (6)\r\nThe review council of the preceding paragraph shall consist of five to eleven members with proper ranks and expertises, who are assigned by the authorized superior, and one of members shall be assigned as chairperson. \r\nParagraph (7)\r\nFor any Active Service men who serve in the government agency other than the Ministry of National Defense, the regulations of an agency and the convention of the review council shall be instituted by the government agency with the particular nature of the affair, notwithstanding the preceding paragraph."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Enforcement Regulations of this Act is instituted by the Ministry of National Defense."
		},
		{
			"條號": "Article 26",
			"條文內容": "This Act is enforced from the day of its announcement."
		}
	]
}