{
	"法規性質": "法律",
	"英文法規名稱": "Act of Insurance for Military Personnel",
	"中文法規名稱": "軍人保險條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0050001",
	"最新英文異動日期": "20100512",
	"沿革內容": "1. The enacted Act with all 18 articles was promulgated by the President on 19 November 1953.\r\n2. The amended Act with all 19 articles was promulgated by the President on 18 December 1956.\r\n3. The amended name and Act with all 25 articles were promulgated by the President and went into effect on 12 February 1970 (the original name was Act of Insurance for Army, Navy and Air Forces Personnel).\r\n4. The amended Article 10 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09400002061 on 12 January 2005.\r\n5. The amended Articles 1, 3~6, 11, 16, and newly enacted articles 16-1, 16-2 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09900116591 on 12 May 2010, and Article 23 was deleted",
	"法規內容": [
		{
			"編章節": "CHAPTER - 1   GENERAL PRINCIPLES"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Insurance of the Military Personnel (“the Insurance”) is based on this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Military Personnel stated in this Act refers to the ranking Officers, Non Commissioned Officers, and enlisted soldiers currently in service."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Insurance is divided into four categories: Death, Disability, Retirement and Parental leave without pay."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Insurance is under the control of the Ministry of National Defense and the Insurance business may be trusted to other government organizations or public enterprises."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Insurance should establish a fund; The amount required for the fund is recommended to the Executive Yuan by the Ministry of National Defense, together with the Ministry of Finance, for approval of release from the National Treasury according to the actual needs.\r\nThe regulation of safe keeping and the method of using the above mentioned Fund is instituted by the Ministry of National Defense together with the Ministry of Finance."
		},
		{
			"編章節": "CHAPTER - 2   INUSRANCE BENEFICIARY"
		},
		{
			"條號": "Article 6",
			"條文內容": "The Beneficiary of the Retirement payments, Disability compensations and subsidies for Parental leave without pay is the insured person himself; And the beneficiary of the Death indemnity is determined by the insured person from the following relatives listed below:\r\n1. Spouse.\r\n2. Children.\r\n3. Grand Children.\r\n4. Parents.\r\n5. Siblings.\r\n6. Grand Parents."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the insured person does not have any relative(s) stated above, or the relative(s) started above is not able to be the beneficiary due to being limited (or restricted) by their leaving area's environment, the insured person can recommend to appoint other friends or relatives to be the beneficiary to the Ministry of National Defense for approval."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the insured person has not appointed a beneficiary before his death, the death indemnity payment will be processed according to the regulations regarding the heirs stipulated in the Civil Law."
		},
		{
			"條號": "Article 9",
			"條文內容": "If the Beneficiary can not be notified due to being limited (or restricted) by their leaving area's environment, the insurance indemnity will be paid according to the standard payment at the time the beneficiary applied and has been approves for release."
		},
		{
			"編章節": "CHAPTER - 3   INSURANCE PREMIUM"
		},
		{
			"條號": "Article 10",
			"條文內容": "The insurance premier rate is 3 percent to 8 percent of amount of the insured monthly insurance basic point.\r\nThe abovementioned rate is calculated regularly by the actuary hired by Ministry of National Defense or any actuarial organization authorized by Ministry of National Defense and has to be determined by the Executive Yuan. Besides, actual revenue and expenditure and the actuarial result are also estimated. When the rate needs to be adjusted, follow the aforementioned procedure.\r\nThe amount of the insured monthly insurance basic point mentioned on the first paragraph is calculated based on the monthly salary of the insured.\r\nThe amount of monthly insurance basic point of compulsory officers and Non-commissioned officers uses the  amount of monthly insurance basic point of volunteer officers and Non-commissioned officers in the same rank at first class；The amount of monthly insurance basic point of soldiers and cadets uses the amount of monthly insurance basic point of volunteer corporal at first class.\r\nThe insured pays 35 percent of the premier monthly and government shoulders 65 percent of the premier. The premier of compulsory Non-commissioned officers and soldiers is paid by government in full amount.\r\nThe abovementioned premier which is subsidized or shouldered by government has to be budgeted by the organization of the insured and paid to the insurance company."
		},
		{
			"條號": "Article 11",
			"條文內容": "Prior to the enforcement of the amended Act on 20 April 2010, the insurance premium will be shouldered by the National Treasury during the valid period of the Insurance based on the condition that an insured person has been insured for 30 years or has been insured for less than 30 years but will continue to pay the insurance premium until the insured person is insured for 30 years; Should any of the insured events listed in Article three (3) occur, the insurance payments may be withdrawn according to this Act."
		},
		{
			"編章節": "CHAPTER - 4   INSURANCE PAYMENT"
		},
		{
			"條號": "Article 12",
			"條文內容": "The insurance payment is computed according to the Insurance Basic Point of the month when  the insured person has perished as its standard."
		},
		{
			"條號": "Article 13",
			"條文內容": "The rules of the death indemnity payment are as follows:\r\n1-   Died in a Battle: Pay 48 basic points.\r\n2-   Died on Duty: Pay 42 basic points.\r\n3-   Died of Sickness or Accident: Pay 36 basic points.\r\nIf the death indemnity payment is lower than the deserved retirements, the payment should be paid according to the retirements amount."
		},
		{
			"條號": "Article 14",
			"條文內容": "Those who miss on the ground for more than one year, at the sea or in the air for more than half a year while in action, while on duty or accident and can not be located, are considered as died in action, on duty or accident."
		},
		{
			"條號": "Article 15",
			"條文內容": "The rules of the disability payment are as follows:\r\n1-   Being disabled in action:\r\n     First Degree:  Pay 40 basic points.\r\n     Second Degree: Pay 30 basic points.\r\n     Third Degree: Pay 20 basic points.\r\n     Major disability: Pay 10 basic points.\r\n2-   Disabled while on duty\r\n     First Degree:  Pay 36 basic points.\r\n     Second Degree: Pay 24 basic points.\r\n     Third Degree: Pay 16 basic points.\r\n     Major disability: Pay 8 basic points.\r\n3-   Disabled due to sickness or accident:\r\n     First Degree:  Pay 30 basic points.\r\n     Second Degree: Pay 20 basic points.\r\n     Third Degree: Pay 12 basic points.\r\n    Major disability: Pay 6 basic points.\r\nThe degrees  of disability stated above are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 16",
			"條文內容": "The rules of Retirement payment are listed below:\r\n1. Those who have been insured for five (5) years will be paid five (5) basic points.\r\n2. For those who have been insured for more than five (5) years, one (1) basic point will be added for every exceeding year, starting from the sixth year up to the tenth year.\r\n3. For those who have been insured for more than ten (10) years, two (2) basic points will be added for every exceeding year, starting from the eleventh year up to the fifteenth year.\r\n4. For those who have been insured for more than fifteen (15) years, three (3) basic points will be added for every exceeding year, starting from the sixteenth year.\r\n5. For those who have been insured for twenty (20) years, one (1) basic point will be added for every exceeding year, up to the limit of forty-five (45) basic points as the maximum.\r\nFor those who have been insured for less than five(5) years and have not collected any Disability compensation or subsidy for Parental leave without pay, the insurance premium paid by the insured person shall be refunded based on the premium payable standard of the last payable month."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "An insured person that has applied for leave without pay shall upon application, decide whether to cancel or continue with the insurance. Upon making the decision, no further alterations can be made.\r\nFor those who have been insured over one (1) year, have children less than three (3) years old, have applied for Parental leave without pay and have chosen to continue with the insurance, the subsidy for Parental leave without pay may be granted upon application.\r\nThe abovementioned subsidy is calculated via 60% of the average insurance basic points for the six (6) months prior to the month the insured person begins the Parental leave without pay and is paid monthly during the period of the Parental leave without pay for a maximum period of six (6) months. However, for those who have applied for Parental leave without pay for a period of less than six (6) months, the payment will be paid with regards to the actual numbers of months taken for leave without pay. For those who have applied for less than one (1) month, the calculation is made based upon the numbers of days taken for the Parental leave without pay.\r\nFor those nurturing more than two (2) children in the family, the subsidy may only be granted to one (1) child.\r\nIf both parents are insured by the Insurance and have applied for Parental leave without pay of the same child during different periods and have chosen to continue with the insurance, the subsidy for Parental leave without pay may be requested separately."
		},
		{
			"條號": "Article 16-2",
			"條文內容": "For those insured that had opted to continue with the Insurance during the period of Parental leave without pay but have deferred the Insurance premium and applied for the subsidy for Parental leave without pay, the insured person should pay off the part of the deferred insurance premium that the insured person is personally liable for; For those that have not paid off the abovementioned premium, a deduction will be made from the insurance payment receivable.\r\nThe abovementioned deferred payment of the Insurance premium may be deferred for three (3) years.\r\nFor those insured that have applied for leave without pay rather than for the reason of Parental leave and had opted to continue with their insurance during the period they have applied for leave without pay, the insured person shall be liable for the entire insurance premium."
		},
		{
			"條號": "Article 17",
			"條文內容": "If the insured person has encountered two kinds of incidents be cause of the same reason within six months, the insurance compensation will be paid based on the highest one."
		},
		{
			"條號": "Article 18",
			"條文內容": "An insured person with one of the following situations will not be compensated:\r\n1-   Having insured for less than 30 years and ceased to pay the insurance premium without any reason.\r\n2-   Dying not because of war or on duty, but instead committing suicide and dies or being disable.\r\n3-   Being sentenced to die because of a crime.\r\n4-   Being proven and judged to having  committed rebellion crime.\r\nFor  the personnel mentioned above, except for being embargoed of their properties, or having collected a disability compensation, the insured person or the beneficiary can apply for the refund of the insurance premium  without any interest."
		},
		{
			"條號": "Article 19",
			"條文內容": "The insurance beneficiary that has one of the following situations will lose his/her rights of collecting the insurance compensation:\r\n1-   Losing his/her citizenships of the Republic of China.\r\n2-   Being proven and judged to have committed rebellion crime.\r\n3-   Intentionally causing the death of the insured person.\r\n4-   The insurance compensation have not been collected for over 5 years without any reason since the day it should be paid."
		},
		{
			"條號": "Article 20",
			"條文內容": "An insured person who missed in action,  on duty or in an accident, and had returned to the troop or to his/her hometown, after after the insurance compensation had been processed, should report to the Superior Office or Local Division, Regiment or to the local government with a clear statement, and need not to return the insurance compensation he/she had already collected. However, if he dose not reported to the authority after returning, and still has collected the insurance compensation, he will be indicted accordingly aside from paying the collected insurance compensations back.\r\nThose insured persons stated above should be  reinsured insured when returned to their troops."
		},
		{
			"編章節": "CHAPTER - 5   SUPPLEMENTARY PROVISIONS"
		},
		{
			"條號": "Article 21",
			"條文內容": "The rights of applying for insurance compensation can not be embargoed or pay debts, and can not be mortgaged, transferred or use as collateral, either."
		},
		{
			"條號": "Article 22",
			"條文內容": "The insurance business, insurance compensations, insurance contract and records are exempted from all taxes."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "The Enforcement Regulations of this Act is instituted by the Executive Yuan."
		},
		{
			"條號": "Article 25",
			"條文內容": "This Act is enforced effective on its announcement date."
		}
	]
}