{
	"法規性質": "法律",
	"英文法規名稱": "Air Force Uniforms Act",
	"中文法規名稱": "空軍服制條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0060003",
	"最新英文異動日期": "20071107",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on June 6, 1955\r\n2.Amended on November 7, 2007",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Air Force Uniforms are based on this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "There are five kinds of Air Force Uniforms, as follows:\r\n1.  Grand Ceremonial Uniform.\r\n2.  Ceremonial Uniform.\r\n3.  Gala Uniform.\r\n4.  Daily Uniform.\r\n5.  Ordinary Uniform."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Grand Ceremonial Uniform is worn on the following occasions:\r\n1. Cerebration or Banquet of National Founder's Day.\r\n2. New year's Day Celebration or Banquet.\r\n3. Air Force Day Celebration or Banquet.\r\n4. Receiving a Medal Award or Attending the Awarding    Ceremony.\r\n5. Accompanying the President to attend a Military Parade or Inspect Troops.\r\n6. Attending a grand ceremony in our country or abroad."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Ceremonial Uniform is worn on the following occasions:\r\n1. To call on or Welcoming / Sending Off the President.\r\n2. During an Inauguration, or Leaving a Post Ceremony.\r\n3. Accompanying the President on a field visits or attending a Day  Banquet.\r\n4. To call on a Foreign Head of State or Attending its Ceremony and  Banquet.\r\n5. Visiting or Repaying a Visit to a Foreign Civil or Military Officials.\r\n6. Attending an Honoring Flag Ceremony or Graduations.\r\n7. Attending an Arm Forces Military Man's Wedding、Funeral   occasion and ceremony."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Gala Uniform is worn on the following occasions:\r\n1. During the National Founder's Day, New Year's Day or Air Force Day Evening Banquet.\r\n2. Accompanying the President to an Evening Banquet.\r\n3. Country's Grand Celebration's Evening Banquet.\r\n4. Attending a Foreign Evening Banquet Required Uniform."
		},
		{
			"條號": "Article 6",
			"條文內容": "When wearing a Ceremonial / Gala Uniform, a white gloves should be worn. The style of other uniforms are base on the Attached Drawings- 1 (Referencing to Page 5497 of 1994 May Issue (9) of the General Issue of the Republic of China Existing Laws) ."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Daily Uniform is worn on the following occasions:\r\n1.  Ordinary working days or outing.\r\n2.  Attending a Ceremony or Gatherings.\r\n3.  Drill exercise and when being inspected."
		},
		{
			"條號": "Article 8",
			"條文內容": "Except for attending a ceremony or inspections that required to  wear the Daily Uniform, the Ordinary Uniform can also be worn for the other occasions."
		},
		{
			"條號": "Article 9",
			"條文內容": "There are Winter and Summer seasonal uniforms of the Daily Uniform and Ordinary Uniform, each style are based on the Attached Drawings -(2)  (4)  (5)  (6) \r\n(Referencing to Page 5499 ~ 5510 of the 1994 May  of the General Edition of the Republic of China Existing Laws (9) issued on May 1994) ;The seasonal uniforms changing time is ordered by the Ministry of National Defense."
		},
		{
			"條號": "Article 10",
			"條文內容": "Female staff should wear their uniforms during work at ordinary time, gathering or outing. When attending a ceremony,  white gloves should be worn,the style of the uniform is  base on the Attached Drawings (3)  (Referencing to Page 5502 ~ 5504 of the General Edition of the Existing Laws of the Republic of China (9) issued on May 1994) ."
		},
		{
			"條號": "Article 11",
			"條文內容": "When serving as workers of a machinery manufacturing or maintenance, a working uniform must be worn, its style is based on the Attached Drawing (7)  (Referencing to  Page 5511 ~ 5512 of the  of the General Edition of the Existing Laws of the Republic of China (9) issued on May 199) ."
		},
		{
			"條號": "Article 12",
			"條文內容": "The style of the flying uniform is recommended by the Air Force General Headquarter to the Ministry of National Defense for approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Grand Ceremonial Uniform is only suitable for an Air Force Officer at the rank of Second Lieutenant and above;Ceremonial Uniform and Gala Uniform are suitable for an Air Force Ranking Officers and Non Commissioned Officers, While the Daily Uniform and the Ordinary Uniform are suitable for all the Ranking Officers, Non Commissioned Officers, Enlisted Soldiers, Trainees and Students of the Air Force."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Ranking Officers, Non Commissioned Officers, and Enlisted Soldiers of the Air Force subordinating Army Troops are required to wear their Army Uniforms."
		},
		{
			"條號": "Article 15",
			"條文內容": "Air Force personnel who are assigned to serve at the Army, Navy are required to wear their belonging military branch's uniforms, vise  versa."
		},
		{
			"條號": "Article 16",
			"條文內容": "The uniform to be worn in a special area are recommended by the Air Force General Headquarter to the Ministry of National Defense for approval."
		},
		{
			"條號": "Article 17",
			"條文內容": "The style of uniform's accessories are based on the Attached Drawings (8) (9) (10) (Referencing to the Page 5513 ~ 5521 of the General Edition of the Existing Laws of the Republic of China (9)  issue on May 1994) ."
		},
		{
			"條號": "Article 18",
			"條文內容": "Those awarded with a Decoration and/or Medals are required to wear them."
		},
		{
			"條號": "Article 19",
			"條文內容": "Retired Air Force Ranking Officers attending a Grand Ceremony are required to wear the uniform as per regulations stipulated in this Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "With regard to the International courtesy, the  uniform  of the established Honor Guards is determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Enforcement date of this Act is determined upon its officialization."
		}
	]
}