{
	"法規性質": "法律",
	"英文法規名稱": "Act of Military Education",
	"中文法規名稱": "軍事教育條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0080007",
	"最新英文異動日期": "20100505",
	"沿革內容": "1. The enacted Act with all 23 articles was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 8800159850 on 14 July 1999, and went into effect on the same day, and issued by the Ministry of National Defense Decree duo-gu-zi No. 880010326 on 19 July 1999.\r\n2. The amended Articles 5, 17, 18 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09200019290 on 6 February 2003.\r\n3. The amended Article 21-1 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09200114880 on 25 June 2003.\r\n4. The amended Article 9 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09900110361 on 5 May 2010.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to have a sound Military education,cultivate military talents,so as to strengthen the foundation of the national defense,these regulations are instituted;those that are not instituted in these regulations,can use the rules and regulations of the other laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Military Education is a part of the nation's entire education,and the Ministry of National Defense is its Supervising Organization. In accordance with the relevant regulations of the Education Laws, it is under the guidance of the Ministry of Education."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Military Education is classified into  Officer's Education and Non-commission Junior Officer's Education,its Military Position cultivation stages are as follows:\r\n1 -  Basic Education.\r\n2-   Advance Education.\r\n3-   Further Education."
		},
		{
			"條號": "Article 4",
			"條文內容": "To handle the military education,the Ministry of National Defense can establish relevant Military Academies,and classified into two categories for implementation:\r\n1-  For those which confer establish degrees or a diplomas,the establishment, change or suspension of the  Colleges、Graduate Schools、Departments、Classes、Sections, is  determined by the Ministry of National Defense together with the Ministry of Education in accordance with the relevant Education Laws.\r\n2-  For those which confer the Certificate of Military Education,the establishment、change、and suspension of their  Classes are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Basic Education is for cultivating the  Military  Officers and Junior Officers as its objective,and is being handled by the Military Academy,the classification and objectives of the basic education are as follows:\r\n1- College Education:To cultivate Commanding Officers、Technology and General Staff、and Non-commission for the Military as its objective.A Full-Term Class、Two -Year Technical Course、Four-Year Technical Course or its equivalent classes can be established.\r\n2- Vocational Education:To make  National Military Officers and NCO to  applying the science and technology,cultivation professional talents as its objective; a Technological Class or its equivalent classes an be estabished.\r\n3- Senior/Junior High School Education:To cultivate the NCO as the basic leader of the army is it objective,and a reserved NCO class or equivalent classes can be established.\r\n4- Military Habitual Education:Targeting those with college degree、vocational degree or high school degree personnel,to pursue a Military Habitual Education as its objective;can setup a Standing Ranking Officers Class、Standing Junior Officers Class、Reserve Ranking Officers Class、Reserve Junior Officers Class or its equivalent classes can be established.\r\nThe regulations of enrollment methods、enrollment qualification、school years、examination grades、academic management、graduate qualification、honoring degree、and issuing of diploma,stated on the above Paragraph 1 ~ 3, are determined by the Ministry of National Defense together and Ministry of Education in accordance with the relevant Education Laws.\r\nThe regulations of setting up of student classes、enrollment methods、enrollment qualification、school years、attending courses、examination grades、academic management、graduate qualification and conferment of certification on military, as stated in Paragraph-4 of Item-1,are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 6",
			"條文內容": "The objective of Advance Education is to improvise the professional ability of the existing Military Officers and the profession of NCO ;Basing on its departmental or position classification a Regular Class、Professional (Specialist) Class can be setup in the military Academy,and coordinate with the colleges and universities to handle the advance education.\r\nThe setting up and Class Standard、Student Qualification、School Years and Honoring of Military Education, of Regular Classes,Professional Classes stated above, are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 7",
			"條文內容": "The objective of Further Education is to cultivate talented leaders of Military Commanding Officer's General Staff、Tactics、Strategy Research、National Defense Management and Technical Ground Operation; Regular Classes or its equivalent classes and Graduate School of  Commanding Officer's General Staff、and Tactics can be established in Military Academies..\r\nThe setting up of Standard Courses、Enrollment Qualifications、School Years、and Honoring of Military Scholars for the Commanding Staff and Strategy Regular Classes are determined by the Ministry of National Defense.\r\nThe standard of setting up a Graduate School and regular Educational Courses、Enrollment Qualifications、School Yeas and Honoring of Degree,are determined by the Ministry of National Defense together with the Ministry of Education."
		},
		{
			"條號": "Article 8",
			"條文內容": "Military Academy has one commandant who handles all the school affairs;and can has  one Deputy commandant、Education Dean、and a Political Warfare Supervisor,to assist the commandant in handling school affairs and promote scholastic research.\r\nThe Positioning Conditions, terms and the assigment (dismissal) of the above stated Military Academy's commandant 、deputy commandant 、Education Dean、Political Warfare Supervisor,are decided by the Ministry of National Defense.However, those personnels  with a Civilian Post can be hired to take the position of a Basic Educational School's Principal、Vice Principal、and Academic Dean."
		},
		{
			"條號": "Article 9",
			"條文內容": "Military academies that confer degrees or issue diplomas, should, under the intention to setup colleges, appoint one Dean per college to handle college affairs; one director per department (institute) to handle department (institute) affairs; one principal per individually established graduate school to handle school affairs. Those which do not setup a college may appoint, if necessary, one supervisor to integrate the affairs of each department.\r\nDepartment directors, principals and supervisors shall be chosen from qualified full-time associate professors or above, and hired by the president after approved of by the Ministry of National Defense or whichever Commanding Ministry or responsible organization appointed by\r\nThe Ministry of National Defense (hereunder referred to as “the authorized organization”).\r\nSubject directors shall be chosen from qualified full-time assistant professors or above, and hired by the president after approved of by the authorized organization.\r\nTerms of office, procedures of continual appointment or dismissal of department (institute) directors, principals or supervisors and relevant matters are stipulated by the Regulations of Structure of Military Academies."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Military Academy can setup Office、Center、Room,to handle the following matters,and can be divided into departments or sections:\r\n1-  Academic Office:Recruitment、Registration、Class Affairs、Teaching Materials、Status and other academic affairs.\r\n2-  Student's Affairs Office:Psychiatric Counselling 、life  Guidance、hygiene、Activities Supervision、Patriotic Education、Service Guidance、Military Discipline Supervision、Military Security.\r\n3-  General Affairs Office:Documentation (filing)、Personnel、logistics 、Engineering Construction and other general affairs.\r\n4-  Information Library Center:Gathering teaching and research data and providing information services.\r\n5-  Auditing Room:Annual Budgeting、Accounting and Statistics.\r\nBasing on its requirements in teaching、research、and promotion,the school can apply to the Ministry of National Defense for the approval of setting up Drill Master Room、R & D Room、Research Center、Electronics Computing Center (IT)、Educational Promotion Center and other units."
		},
		{
			"條號": "Article 11",
			"條文內容": "One Director can be hired for each Academic Affairs Office、Student Affairs Office、and General Affairs Office of the Military Academy stated in Item-1 of the above Article;and One Supervisor for each of the Information Library Center and the Statistics Room; the hiring conditions are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Military Academy should setup a Student Commanding Post or a Student General Post to take charge of student's daily life management and other affairs.\r\nOne Commander can be setup at the Student Commanding Post,or one General Team Leader at the Student General Post,the hiring conditions are determined by the Ministry of National Defense.However, A person with a Master degree or above will be given priority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The qualifications of a teacher of the Military Academy is base on the Regulations of Educational Personnel Recruitment Conditions,but the ratio of civil teachers hired for the Basic Educational Schools can not be lower than 1/3.\r\nThe hiring conditions of the Military Academy Teachers are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 14",
			"條文內容": "The rights and obligation of a civilian teacher in the Military Academy are based on the relevant Education Laws.The authentication and review of the teacher's qualifications and the salary of a teacher in a Military Academy who possessed an active service identity can be applied to the regulations stipulated in Chapeter2 and 5 of the Teacher's Law."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Military Academy can recruit students on their own expense,Whose rights、obligations and management regulations are determined by the Ministry of National Defense together with the Ministry of Education."
		},
		{
			"條號": "Article 16",
			"條文內容": "In order to preserve personnel resources for Military Officers, the Ministry of National Defense can establish Reserve Schools in accordance to the Standard Regulations of National Educational Law and High School Law.\r\nThe Reserve Schools stated above can setup Junior High School Department and Senior High School Department. The setup、facilities、teacher's qualifications、cyllabus summary、students qualification、school years、graduating qualification、and issuing of diploma are processed in accordance with the regulations stipulated in the Education Laws;Academic Management should be submitted to the local Supervising Educational Administration Agency for inspection.The enrollments for Senior High and Junior High are determined by the Ministry of National Defense together with the Ministry of Education.However, the Junior High School can not be applied to the regulations stipulated in Article -6 of the National Education Law."
		},
		{
			"條號": "Article 17",
			"條文內容": "The students in the Military Academy and the Reserved Schools, except for those students who are on their own expense, are at public expense.\r\nThe payment conditions、basic criteria、procedures、limitations of the salaries and allowances stated on the above item、the rules and regulations of fulfilling the obligations and other obedience are instituted by the Ministry of National Defense and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 18",
			"條文內容": "Any violations of the rules and regulations of Obligations and obedience by the students receiving salaries and allowances through public expense stated in the above Article are subject to reparation.\r\nThe regulations of all the relevant matters concerning reparation stated above such as: reasons for reparation、coverage、procedures、installment and exempted from reparation,are instituted by the Ministry of National Defense and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Organizational Rules and Regulations of each Military Academy are drafted by each academy and submitted to the Ministry of National Defense for approval.The Organizational Rules and Regulations of the Reserve Schools are drafted by the school and submitted to the Ministry of National Defense together with the Ministry of Education for approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "Basing on its needs The Ministry of National Defense can,organize a College Preserve Military Officer's Training Team,the Enforcement Regulations of selecting、training、distributing of public expense、expelling 、management and service of the team are approved by the Ministry of National Defense together with the Ministry of Education and Ministry of Interior."
		},
		{
			"條號": "Article 21",
			"條文內容": "In order to improve the quality of the entire army,the Ministry of National Defense should impose a life time education,whose regulations are determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 21-1",
			"條文內容": "The Ministry of National Defense can setup funds to cope with the developing trends of the Military Education,to promote life time learning, to improve education quality and ability of researching and developing technology.\r\nThe source of income、usage、investment item coverage、budgeting、final account、and accounting system of the Funds stated above are allowed to use the Regulations of Establishing the National Universities/Colleges School Affairs Funds.However, incomes from contributions、venue facilities maintenance、promoting education、educational cooperation and relevant income from investment items are not regulated by the Rules and Regulations of budgeting law、accounting law、final accounting law、reviewing law and other relevant laws.\r\nA Management Committee should be organized for the management of the income,  safe keeping and usage of the Funds stated on Item-1,and should be supervised and controlled by an Auditing Committee.Organizing of the Committee and Management of the Funds、Supervising Regulation  are submitted to the Executive Yuan for approval by the Ministry of National Defense."
		},
		{
			"條號": "Article 22",
			"條文內容": "In order to improve the standard of the Military Education,each Military Basic School/College should accept college evaluation from the Ministry of Education."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations should be enforced on the date of the announcement."
		}
	]
}