{
	"法規性質": "法律",
	"英文法規名稱": "The Organic Statute for the Regional National Taxation Bureaus, Ministry of Finance",
	"中文法規名稱": "財政部各地區國稅局組織通則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0300005",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.Promulgated on May 11, 1968\r\n2.Amended on May 11, 1988\r\n3.Amendment of Article 7 by the Presidential Order of Hua-Zong-Yi-Yi-Zi No. 10100022741 on February 3, 2012; the enforcement date of this act shall be at the directive of the Executive Yuan; the enforcement date of the statute shall be specified in an order from the Executive Yuan.\r\n  Promulgated by Executive Yuan’s Order of Yuan-Shou-Yan-Zong-Zi No. 1012260344 on March 8, 2012; the statute shall take effect on January 1, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To carry out transactions of tax collection effectively, the Ministry of Finance established regional national taxation bureaus."
		},
		{
			"條號": "Article 2",
			"條文內容": "The regional national taxation bureaus shall be in charge of the following functions:\r\n一、The research and development, planning and design, execution, and    performance appraisal of national tax collection transactions\r\n二、The dissemination of national taxation laws and regulations and     taxation payment services\r\n三、Examination of national taxes\r\n四、Inspection of national taxes\r\n五、Review of national taxes\r\n六、The investigation and collection, electrical operation, processing, and    application of various national taxation data\r\n七、The collection, exemption, distribution, and refund of national taxes\r\n八、The enforcement of arrears collection and debt obligations registration of    the national taxes\r\n九、The legal institutions, administrative remedies, cases of tax misconduct,    and managements of taxation disputes of national taxes\r\n十、Other issues of national tax collection"
		},
		{
			"條號": "Article 3",
			"條文內容": "Each regional national taxation bureau shall have one (1) Director-general of a rank equivalent to senior appointment at the grade of twelve (12) – thirteen (13), and one (1) Deputy Director-general of a rank equivalent to senior appointment at the grade of eleven (11)."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each regional national taxation bureau shall have one (1) chief secretary of a rank equivalent to senior appointment at the grade of ten (10)."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the needs of business operation, each regional national taxation bureau may set up branch bureaus."
		},
		{
			"條號": "Article 6",
			"條文內容": "The scale of the position and the number of the personnel of official ranks of each regional national taxation bureau shall be stipulated in a staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The enforcement date of the statute shall be specified in an order from the Executive Yuan."
		}
	]
}