{
	"法規性質": "法律",
	"英文法規名稱": "Act Governing the Issuance of the Central Government Development Bond for the Second National Freeway Construction Project in Northern Taiwan",
	"中文法規名稱": "中央政府興建臺灣北部區域第二高速公路建設公債發行條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0360028",
	"最新英文異動日期": "19870126",
	"沿革內容": "1.Full text of 10 articles enacted and promulgated by Presidential Order No. (76)-Hua-Zong-(I)-Yi-0577 on January 26, 1987.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is specifically enacted to govern the issuance of a central government development bond (hereinafter, \"the Bond\") for the purpose of carrying out the second national freeway construction project in northern Taiwan in coordination with national economic development."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bond shall be issued for a maximum total amount of NTD 50 billion in separate years under the special budget for the construction project."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bond will be issued at full face value, and the issue amount, issue date, interest rate, face value denominations, and the term and method for payment of principal and interest for each issue shall be drafted, with consideration to the actual circumstances at the time of each issue, and submitted by the Ministry of Finance to the Executive Yuan for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "The certificates of each issue of the Bond will be in bearer form. However, a purchaser at the time of purchase may apply for certificates in registered form."
		},
		{
			"條號": "Article 5",
			"條文內容": "If a certificate of any issue of the Bond is lost, stolen, or destroyed, it may not be reported lost nor payment stopped, nor shall Article 720, paragraph 1 (proviso), Article 725, and Article 727 of the Civil Code apply. However, if a lost, stolen, or destroyed certificate is in registered form, the holder may follow the loss reporting procedures of the original selling institution and apply for reissuance of the certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "The funding sources of principal and interest payments of each issue of the Bond shall be the community development fees assessed on the second national freeway construction project in full and the vehicle fuel charges and service fees in connection with the use of the second national freeway. Funds obtained from the above sources shall be put on allocation in the general budget after deducting the administrative and maintenance expenses, and shall be appropriated to the managing bank in advance to be held on deposit in preparation for payment."
		},
		{
			"條號": "Article 7",
			"條文內容": "The issuance and sale and the principal and interest payments of the certificates of each issue of the Bond shall be managed by the Central Bank."
		},
		{
			"條號": "Article 8",
			"條文內容": "A certificate of any issue of the Bond that is not claimed after 5 years have elapsed from the end of the fiscal year in which the commencement date of the final principal and interest payment falls shall no longer be redeemed."
		},
		{
			"條號": "Article 9",
			"條文內容": "The certificates of any issue of the Bond may be freely traded, pledged, or used as guarantees in official dealings. However, in the case of a registered bond certificate, title transfer procedures must be carried out with the original selling institution before doing so."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Act shall come into force from the date of promulgation."
		}
	]
}