{
	"法規性質": "法律",
	"英文法規名稱": "National Museum of History Organization Act",
	"中文法規名稱": "國立歷史博物館組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0000110",
	"最新英文異動日期": "20110629",
	"沿革內容": "1.The enacted act with all 6 articles was promulgated by Presidential Decree Hua-tzung-Yi No. 10000135241 on June 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Culture establishes National Museum of History (hereinafter referred to as “NMH”) to administer the affairs of collecting, authenticating, preserving, exhibiting, educationally promoting, and researching and developing historical artifacts and artwork."
		},
		{
			"條號": "Article 2",
			"條文內容": "The NMH is in charge of the following matter：\r\nI. Collection, authentication, academic research, and publication of historical artifacts and artwork.\r\nII. Planning and executing the exhibition of historical artifacts and artwork.\r\nIII. Preservation, filing, conservation, and restoration of historical artifacts and artwork.\r\nIV. Planning and executing the educational promotion and domestic and overseas exchange of historical artifacts and artwork.\r\nV. Value-adding utilization, promotion and marketing, and planning and cooperation for the cultural creativity of historical artifacts and artwork.\r\nVI. Other historical artifacts and artwork related affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The NMH shall have one Director-general whose position shall be at twelfth to thirteenth grade senior level, when necessary, may be subject to the same qualification requirements for president or professor of junior college or higher level institution, and one Deputy Director-general whose position shall be at eleventh grade senior level, when necessary, may be subject to the same qualification requirements for an associate professor."
		},
		{
			"條號": "Article 4",
			"條文內容": "The NMH shall have one Chief Secretary whose position shall be at tenth grade senior level."
		},
		{
			"條號": "Article 5",
			"條文內容": "The official titles, grade levels and numbers of the staffs at the NMH shall be separately set out by an organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Act will be implemented on the date stipulated by the Executive Yuan via ordinance."
		}
	]
}