{
	"法規性質": "法律",
	"英文法規名稱": "Organic Act of the Hsinchu Science Park Bureau of the Ministry of Science and Technology",
	"中文法規名稱": "科技部新竹科學工業園區管理局組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0000140",
	"最新英文異動日期": "20140122",
	"沿革內容": "1.Promulgated by the President per Order Hua-Tsong 1st Yi No. 10300009891 on January 22, 2014 and enforced by the Executive Yuan per Order Yuan So-Fa No. 1031300122 on March 3, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Science and Technology established the Hsinchu Science Park Bureau (hereinafter referred to as “Bureau”) to carry out affairs of the Northern Taiwan Science Park."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau carries out the following affairs:\r\n1. Science park research and development, planning, control, and evaluation related affairs.\r\n2. Talent cultivation, R&D granting, industry-academia cooperation, and coordination related affairs of National Experimental High School.\r\n3. Financial planning, allocation, audit, and management related affairs of the science park operation fund.\r\n4. Investment attraction, tenant company management, foreign exchange and trade business, and foreign investment management affairs.\r\n5. Business administration, licensing of exemption certificates, employment of foreign professional technicians, bring-in and administration of service industries, fire-fighting, and security related affairs.\r\n6. Coordination and contact with science park business units, labor affairs administration, labor safety and health management, employment examination, gender equality in employment, and environmental protection related affairs.\r\n7. Management of science park land, factories, housing units, land use control, construction administration, and landscape planning related affairs.\r\n8. Science park land development, building construction and maintenance, water and power use plan, and traffic management related affairs.\r\n9. Other affairs authorized by the government according to Article 6 of the Act for Establishment and Administration of Science Parks."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau shall have one (1) Director General in charge of the affairs of the Bureau, treated as the 13th selected appointment rank, and two (2) Deputy Director Generals, treated as the 12th selected appointment rank."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall have one (1) Chief Secretary, treated as the 11th selected appointment rank."
		},
		{
			"條號": "Article 5",
			"條文內容": "Other titles and ranks of positions of the Bureau are tabled in addition."
		},
		{
			"條號": "Article 6",
			"條文內容": "This Act shall become effective as ordered by the Executive Yuan."
		}
	]
}