{
	"法規性質": "法律",
	"英文法規名稱": "Educational Fundamental Act",
	"中文法規名稱": "教育基本法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0020045",
	"最新英文異動日期": "20131211",
	"沿革內容": "1.Promulgated pursuant to Zong-Tung (88) Hau-Zong-Yi-Yi No. 8800142730 on June 23, 1999, with a total of 17 articles\r\n2.Amended promulgated pursuant to Zong-Tung (94) Hau-Zong-Yi-Yi No. 9400192961 on November 30, 2005, with a total of 17 articles\r\n3.Amended promulgated pursuant to Zong-Tung (95) Hau-Zong-Yi-Yi No.9500182701 on December 27, 2006, with a total of 17 articles.\r\n4.Amended promulgated pursuant to Zong-Tung (100) Hau-Zong-Yi-Yi No.10000135311 on June 29, 2011, with a total of 17 articles.\r\n5.Amended promulgated pursuant to Zong-Tung (100) Hau-Zong-Yi-Yi No.10000246171 on November 9, 2011, with a total of 17 articles.\r\n6.Amended promulgated pursuant to Zong-Tung (102) Hau-Zong-Yi-Yi No.10200225111 on December 11,2013, with a total of 17 articles.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to protect people’s rights to learning and education, establish guidelines for basic education, and perfect educational systems."
		},
		{
			"條號": "Article 2",
			"條文內容": "People are the subject of education rights.\r\nThe purposes of education are to cultivate modern citizens with sense of national identity and international perspectives by fostering the development of wholesome personality, democratic literacy, ideas of rule of law, and humanities virtues, patriotic education, native soil care and information capability; strengthening people’s physical health as well as their abilities to think, judge and create; and enhancing respect for basic human rights, protection of ecosystems and natural environment, and understandings of and concerns for different countries, ethnic groups, sexes, religions and cultures.\r\nThe country, educational institutions, teachers and parents alike shall share responsibilities to facilitate in the realization of the aforesaid education purposes."
		},
		{
			"條號": "Article 3",
			"條文內容": "Education should be implemented under such principles that discriminate none and cater to specific nature of the individual, embrace the spirits of humanities and sciences, respect for values of humanity, strive for the development of potential in the individual while cultivating sociability, and help the individual in his/her pursuit of self-realization."
		},
		{
			"條號": "Article 4",
			"條文內容": "All people, regardless of their sexes, ages, abilities, geographic locality, ethnic groups, religious beliefs or political ideas, social or economic standings or other conditions, have equal opportunity for receiving education. Special protection on the education for indigenous peoples, the physically or mentally challenged or other disadvantaged groups shall be provided with considerations of their autonomy and special characteristics in accordance with relevant laws and regulations to support their development."
		},
		{
			"條號": "Article 5",
			"條文內容": "Governments of all levels shall provide liberal budgets for education, ensure the expenditure for its specified purpose, and practice with rational allocation and utilization of educational resources. Education in remote or special areas should be their priority of grants and assistances.\r\nBudget for education shall be guaranteed. Specific means of compiling and guaranteeing education budget shall be regulated separately."
		},
		{
			"條號": "Article 6",
			"條文內容": "Education shall be based on the principle of impartiality.\r\nSchools may not engage in promotional or other activities for any specific political group.  Neither the competent education administrative authority nor any school may force school administrative personnel, teachers, or students to participate in any political group or political activity.\r\nPublic schools may not engage in promotional or other activities for any specific religion or belief.  Neither the competent education administrative authority nor any public school may force school administrative personnel, teachers, or students to participate in any religious activity.\r\nPrivate schools may organize specific religious activities aligned with the purpose for which the school was established or with the specific nature of the school; they shall respect the wishes of school administrative personnel, teachers and students to participate in such activities, and may not treat any person in a discriminatory way because they do not participate. However, religious colleges shall be governed by the Private School Law."
		},
		{
			"條號": "Article 7",
			"條文內容": "People have freedom of establishing education businesses in line of the pertinent education purposes. The government shall provide necessary grants or assistances to private or civil groups engaging in education businesses in accordance with relevant laws and regulations, and shall conduct financial supervision on those education businesses by laws. The government shall recognize those education businesses with significant contributions.\r\nIn order to encourage participation of the private sector in education businesses, the government may commission the operations of public schools to the private sector, for which regulations shall be formulated by the education governing authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Job, remuneration, in-service training and other rights and obligations of education personnel shall be regulated by laws, and the professional autonomy of teachers shall be respected.\r\nStudents’ rights to learning and education, the right to develop mentally and physically shall be protected by the country, and also will safeguard students’ rights against mental or corporal punishment and bullying..\r\nParents have the responsibility to provide guidance to their children during the period of national compulsory education for their children, and have the rights to select the form and content of education and participate educational affairs of the school for the wellbeing of their children in accordance with relevant laws and regulations.\r\nSchools shall provide a good learning environment in line with the developmental needs of the local community under the legal supervision of governments of all levels.\r\nThe central government education authority shall formulate the anti-bullying mechanism, sop and other matters mentioned in paragraph 2."
		},
		{
			"條號": "Article 9",
			"條文內容": "Education authorities of the central government comprises the following:\r\n1. Planning and design of education systems\r\n2. Supervising the legal adequacy of educational affairs at the local level\r\n3. Administering national education, and coordinating or assisting in the development of education at the local level\r\n4. Allocation of budgets and subsidies for education at the central government level\r\n5. Establishing and supervising national schools and other educational institutions\r\n6. Conducting statistics, review and policy research\r\n7. Facilitating international exchanges on educational affairs\r\n8. Providing incentives and assistances to, or facilitating the development of, education businesses, educators, and educational affairs concerning ethnic minorities or disadvantaged groups in accordance with the constitution\r\nUnless otherwise regulated by laws, matters other than those listed above shall fall under the authority of the local government."
		},
		{
			"條號": "Article 10",
			"條文內容": "The government of a special municipality under the Executive Yuan or a Hsien (city) shall establish an education review board to oversee the review, consultation, coordination and evaluation of educational affairs through the process of meetings on a regular basis.\r\nThe aforesaid education review board is chaired by the head of government of a special municipality under the Executive Yuan or a Hsien (city) or by the director of its education bureau, and its board members shall include education scholars and experts, parents’ associations, teachers’ associations, teachers’ union, teachers, local communities, special interest groups, school educators and administrative personnel. Regulations for establishing such an education review board shall be formulated by the government of a special municipality under the Executive Yuan or a Hsien (city)."
		},
		{
			"條號": "Article 11",
			"條文內容": "The number of years of basic national education shall be extended to meet the needs of society as it develops. The implementation of any such extension shall be regulated separately by law.\r\nThe staffing of schools of all kinds that provide the education referred to in the preceding paragraph shall in principle be undertaken to create small schools with small class sizes; the central competent education administrative authority shall meet with municipal, county, and city governments each year to estimate the forecast numbers of students and teachers for the following five years, in order to plan the numbers of grades, classes, and students, and teacher staffing appropriately, and to provide schools with the assistance they require."
		},
		{
			"條號": "Article 12",
			"條文內容": "The country shall develop a modern education system, strive for the popularity of schools and all other kinds of educational institutions, attach due importance to the integration and balance between school, family and social education, and promote life-long learning, so as to meet the needs of nationals and the society."
		},
		{
			"條號": "Article 13",
			"條文內容": "The government and the people may conduct education experiments as needed and strengthen research and assessment of education to improve education quality and promote education development."
		},
		{
			"條號": "Article 14",
			"條文內容": "People have the rights to requesting for an academic attainment test.\r\nThe academic attainment test shall be conducted by schools or education testing institutions authorized by education authorities of all levels."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event of unjust or illegal infringements on the professional autonomy of the teacher and the students rights are to include the right to learn and have an education and the right to have their bodies and mental development protected by the school or educational authority, the government shall avail to the client or his legal representative channels of fair and effective solutions in accordance with relevant laws and regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "After this Act takes effect, relevant education regulations and rules shall be amended, annulled, or formulated in accordance with this Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Act was amended on 14 JUNE 2011 and the date of implementation is to be determined by the Executive Yuan，the other articles shall be effective as of the date of promulgation."
		}
	]
}