{
	"法規性質": "法律",
	"英文法規名稱": "Social Education Act",
	"中文法規名稱": "社會教育法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0080001",
	"最新英文異動日期": "20150506",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on September 24, 1953 \r\n2.Amendment to Article 16 promulgated on March 28, 1959 \r\n3.Amendment to all Articles promulgated on October 29, 1980 \r\n4.Amendment to Articles 4, 6, 7 and 14 promulgated on May 15, 2002 \r\n5.Amendment to Articles 8 & 14 promulgated on January 15, 2003 \r\n6.Amendment to Articles 2 promulgated on December 28, 2011 \r\n7.Abolished on May 6 , 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In accordance with the 158th and 163rd Articles of the Constitution of the Republic of China, this Act serves to implement a lifetime education for all citizens as its goal."
		},
		{
			"條號": "Article 2",
			"條文內容": "The roles of social education are the following:\r\n1)Promoting ethnic spirit and citizens' moral\r\n2)Promoting cultural and psychological development\r\n3)Training citizens' self-autonomy and the wielding of political rights\r\n4)Making prevalent knowledge on technology and national defense\r\n5)Fostering interests in music and the arts\r\n6)Protecting historical relics and cultural artifacts\r\n7)Guiding family and parental education\r\n8)Strengthening Mandrin skills and improving language skills\r\n9)Increasing common sense and implementing skills training\r\n10)Promoting knowledge of the law and fostering law-abiding habits\r\n11)Assisting group activities to improve the overall social atmosphere\r\n12)Promoting athletic activities and fostering sanitary habits\r\n13)Improving popular readings and promoting leisurely activities\r\n14)Improving human relations to increase societal harmony\r\n15) Strengthening the Management of emotional intelligence and valuing the quality of life\r\n16) Promoting and strengthening a deeper concern for society and volunteerism\r\n17) Promoting and strengthening the democratic spirit and sense of civic responsibility\r\n18)And other matters concerning social education"
		},
		{
			"條號": "Article 3",
			"條文內容": "All competent educational authority at all levels shall establish units specializing in social education and personnel specializing in overseeing and guiding social education."
		},
		{
			"條號": "Article 4",
			"條文內容": "Special municipality of city government shall establish social education centers to promote social education and assist in the development of local social education efforts.\r\nLocal government of the special municipality, county, or county-level city shall establish cultural centers with the library as the primary location for promoting social education and cultural activities."
		},
		{
			"條號": "Article 5",
			"條文內容": "In accordance with the finance and societal needs of governments at various levels, the following social institutes shall be established or approved within authority:\r\n1) Libraries or reading rooms\r\n2) Museums or exhibition rooms\r\n3) Science centers\r\n4) Centers for the arts\r\n5) Music halls\r\n6) Theaters\r\n7) Memorial halls\r\n8) Gymnasiums\r\n9) Entertainment facilities for children and adolescents\r\n10) The zoo\r\n11) Other institutions"
		},
		{
			"條號": "Article 6",
			"條文內容": "Social education institutes shall be categorized as national, municipal, county, city, or private depending on whether they are established by the central government, by the government of a special municipality, county, or county-level city, or by a private party."
		},
		{
			"條號": "Article 7",
			"條文內容": "The establishment, changes, and termination of social education shall be determined by the Ministry of Education. Social education institutes at all levels shall report to the competent education authority at each level and report to the Ministry of Education for recordation."
		},
		{
			"條號": "Article 8",
			"條文內容": "Private social education institutes shall act in accordance with the said articles for approval, accreditation, and registration as a foundation; establishment, changes, termination, guidance, and special recognition and other matters shall be in accordance with designations set forth by the Ministry of Education."
		},
		{
			"條號": "Article 9",
			"條文內容": "All schools at all levels shall concurrently establish social education in accordance with designations set forth by the Ministry of Education."
		},
		{
			"條號": "Article 10",
			"條文內容": "The hiring of social education personnel shall be in accordance with the regulations regarding education personnel."
		},
		{
			"條號": "Article 11",
			"條文內容": "Governments at all levels shall raise funds for social education expenditure, and with each expenditure budget, set out a category solely for social education.\r\nSocial education expenditures for far-off and indigent areas shall be subsidized by governments at higher levels.\r\nGovernments at all levels shall use funds raised by society to promote social education in accordance with designations set forth by the Ministry of Education."
		},
		{
			"條號": "Article 12",
			"條文內容": "The implementation of social education shall cooperate with the development of local communities. Other than the permanent use of venues for teaching, movable and alfresco settings shall be used.　Gatherings, speeches, discussions, exhibitions, competitions, or the use of mass broadcasting media and other effective methods shall be used to promote social education."
		},
		{
			"條號": "Article 13",
			"條文內容": "The television and other mass broadcasting media shall coordinate with the promotion of social education. The means of the promotion shall be in accordance with designations set forth by the Ministry of Education and the Government Information Office of the Executive Yuan."
		},
		{
			"條號": "Article 14",
			"條文內容": "The curriculum of social education, except those of common nature, other than the summary set forth by the Ministry of Education, shall be revised in accordance with special needs by the government of a special municipality, county, or county-level city."
		},
		{
			"條號": "Article 15",
			"條文內容": "The organization of national social education institutes shall be in accordance with the Act.\r\nThe equipment standard of social education institutes at all levels shall be in accordance with designations set forth by the Ministry of Education."
		},
		{
			"條號": "Article 16",
			"條文內容": "This Act shall enter into force from the date of promulgation."
		}
	]
}