{
	"法規性質": "法律",
	"英文法規名稱": "Act on Recusal of Public Servants Due to Conflict of Interest",
	"中文法規名稱": "公職人員利益衝突迴避法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0070008",
	"最新英文異動日期": "20141126",
	"沿革內容": "1.Promulgated on July 12, 2000\r\n2.Amended on November 26, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to promote uncorrupted and efficient politics and to well form politics ethics by establishing norms to be followed by public servants for recusing due to conflicts of interest, so that corruption and conveyance of unjust interests can be efficiently eliminated.\r\nUnless otherwise provided more strictly by other acts, this act shall apply to recusal of public servants due to conflicts of interest."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"Public Servant\" referred to in this Act means the persons specified in Paragraph 1 of Article 2 of the Act on Property-Declaration by Public Servants."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"related persons of a public servant\" referred to in the Act is hereby defined as follows:\r\n1. The spouse of a public servant or the family members living together with the public servant.\r\n2. Relatives of the public servant by the second degree of kinship.\r\n3. Trustees of the trust property consigned by the public servant or his spouse. \r\n4. Any for-profit enterprise in which the public servant and the persons specified in above subparagraph 1 and 2 hold posts of as follows: C.E.O., director, supervisor or manager."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"interests\" referred to in this Act includes property interests and non-property interests.\r\nProperty interests include:\r\n1. Movable property and immovable property.\r\n2. Cash, deposits, foreign currencies, and securities.\r\n3. Obligatory right or other property right.\r\n4. Other interests with economic value or that can be acquired through money exchange.\r\nNon-property interests means the appointment, promotion, transfer and other personnel measures in favor of a public servant or his related persons in the government organs, public schools or national enterprises (hereinafter referred to as the \"organ\")."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term \"conflicts of interest\" referred to in this Act means the public servant obtains interests by himself or his related persons either directly or indirectly through any act or omission in the course of performing his official duties."
		},
		{
			"條號": "Article 6",
			"條文內容": "A public servant shall recuse himself as soon as he is aware of the conflicts of interest."
		},
		{
			"條號": "Article 7",
			"條文內容": "A public servant shall not seek interests for himself or for his related persons by manipulating his official power, opportunities or any method under his official duty."
		},
		{
			"條號": "Article 8",
			"條文內容": "Related persons of a public servant shall not seek interests for himself or for the aforementioned public servant by requesting relevant persons in the organ, speaking for the same, or by other improper means."
		},
		{
			"條號": "Article 9",
			"條文內容": "A public servant and his related persons shall not conduct transactions such as sales, lease and contracting etc. with the organ with which the public servant serves or the organs under his supervision."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where a public servant is aware of the obligation of recusal, he is obligated to act in accordance with following provisions:\r\n1. In case as a legislator/councilor, the public servant is prohibited to participate in the deliberation and voting on the proposal involving his personal interests.\r\n2. In case other than the preceding subparagraph, the public servant shall cease to perform his official duty, and that duty shall be exercised by the duty agent.\r\nUnder the circumstance stated in the above paragraph, the public servant shall notify in writing to the organs prescribed by Article 4 of the Act on Property-Declaration by Public Servants for record.\r\nUnder the circumstance stated in the first paragraph, if the organ with which the public servant serves or the superior organ deems it not requisite for the public servant to recuse, it may instruct the public servant to keep on performing his official duties.\r\nWhere the organ with which the public servant serves or the superior organ is aware that the public servant obliged to recuse fails to recuse, it shall order him to recuse."
		},
		{
			"條號": "Article 11",
			"條文內容": "Actions such as consent, denial, decision, and suggestion, proposal or investigation made by a public servant other than legislator/councilor in respect of the issue involved before recusal shall be null and void and all the preceding actions shall be renewed by his duty agent."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where a public servant fails to recuse notwithstanding the fact that he is obligated to recuse, any interested person may apply to the following organs for his recusal:\r\n1. Where the public servant is a legislator/councilor, to the Legislative Yuan/council.\r\n2. Where the public servant is a public servant other than legislator/councilor, to the organ with which he serves. Provided that the public servant is a chief of an organ, to the superior organ; and where if there is no superior organ, to the Control Yuan."
		},
		{
			"條號": "Article 13",
			"條文內容": "Upon confirmation through investigation that the above application to be in consistent with facts, the public servant subject to the application shall be ordered to recuse and that order shall not be refused by the public servant."
		},
		{
			"條號": "Article 14",
			"條文內容": "To those in violation of the provisions of Article 7 or Article 8, a penalty of between NTD 1 million to 5 million shall be imposed while any property interests gained therefrom shall be pursued and confiscated."
		},
		{
			"條號": "Article 15",
			"條文內容": "Those in violation of the provisions of Article 9 will be penalized according to the following regulation:\r\n1. For the transaction amount not more than NTD one hundred thousand, a penalty between NTD ten thousand and fifty thousand shall be imposed.\r\n2. For the transaction amount not less than NTD one hundred thousand and not more than one million, a penalty between NTD sixty thousand and five hundred thousand shall be imposed.\r\n3. For the transaction amount not less than NTD one million and not more than ten million, a penalty between NTD six hundred thousand and five million shall be imposed.\r\n4. For the transaction amount not less than NTD ten million, a penalty between NTD six million and the amount of the transaction shall be imposed.\r\nThe aforementioned transaction amount is defined according to a contract or a    verifiable price.  If the post-settlement amount is higher than the original    amount, the settlement amount will be used."
		},
		{
			"條號": "Article 16",
			"條文內容": "To those in violation of the provision of Paragraph 1 of Article 10, a penalty of between NTD 1 million to 5 million shall be imposed."
		},
		{
			"條號": "Article 17",
			"條文內容": "To any public servant who violates of the provisions of Paragraph 4 of Article 10 or Article 13 for refusing to recuse, a penalty of NTD 1.5 million to 7.5 million shall be imposed."
		},
		{
			"條號": "Article 18",
			"條文內容": "To the violators act in violation again after penalty has been imposed pursuant to the above two articles, consecutive penalties shall be imposed"
		},
		{
			"條號": "Article 19",
			"條文內容": "Penalties prescribed by this Act shall be made by the following organs:\r\n1. To those who should make property declarations to the Control Yuan pursuant to Paragraph 1 of Article 2 of the Act on Property-Declaration by Public Servants, by Control Yuan.\r\n2. To related persons of a public servant and public servants other than those specified in the above subparagraph, by the Ministry of Justice."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where penalties imposed pursuant to this Act are not paid within prescribed time period, the case shall be evoked to the court for compulsory enforcement."
		},
		{
			"條號": "Article 21",
			"條文內容": "Where liabilities under other acts are simultaneously involved as a result of violation this Act, the case shall also be dealt with under the application of relevant acts."
		},
		{
			"條號": "Article 22",
			"條文內容": "Where penalties imposed pursuant to this Act are confirmed, the organ making the penalties shall announce such sanction in public at web sites or publish the same at government gazette or newspapers."
		},
		{
			"條號": "Article 23",
			"條文內容": "The enforcement rules of this Act shall be enacted by the Executive Yuan jointly with the Control Yuan and Examination Yuan."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Act shall be in force from the date of promulgation."
		}
	]
}