{
	"法規性質": "法律",
	"英文法規名稱": "Optical Disk Act",
	"中文法規名稱": "光碟管理條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070030",
	"最新英文異動日期": "20090527",
	"沿革內容": "1. Promulgated November 14, 2001 per Order ref. Hwa-Tzong-1-Yi-Tze-No.9000223480\r\n2. Article 9-1 is Amended and Promulgated on June 15, 2005 per Order ref. Hwa-Tzong-1- Yi-Tze-No.08400088861\r\n3. Article 17, 18, 20 is Amended and Promulgated on May 27, 2009 per Order ref. Hwa-Tzong-1- Yi-Tze-No. 09800135161",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The management of optical disks shall be governed by this Law. Issues not addressed by this Law shall be governed by other applicable laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "For purposes of this Law, the following terms shall be defined as below: \r\n1.Optical disk \r\nA pre-recorded optical disk and blank optical disk \r\n2.Pre-recorded optical disk \r\nA CD, CD-ROM, DVD, DVD-ROM, LD, MD, VCD and any pre-recorded optical disk listed by the competent authority in a public notice. \r\n3.Blank optical disk \r\nA CD-R, CD-W and CD-RW. \r\n4.Stamper \r\nA metal disk completed by a mastering device for the manufacture of optical disks. \r\n5.SID code \r\nAn identification code issued by the competent authority for identifying the manufacturing source of optical disks or stampers. \r\n6.Business entity \r\nA company, sole proprietorship, partnership, individual or organization engaging in the manufacture of optical disks and stampers. \r\n7.Manufacture/manufacturing/manufactured \r\nProduction and manufacture of optical disks or stampers by implement for manufacture using raw materials \r\n8.Implement for manufacture \r\nInjection molding machine and mold for the manufacture of optical disks, laser beam recorder system for stampers, and other implement as listed by the competent authority in a public notice."
		},
		{
			"條號": "Article 3",
			"條文內容": "For purposes of this Law, the competent authority denotes the Ministry of Economic Affairs."
		},
		{
			"條號": "Article 4",
			"條文內容": "A business entity shall acquire from the competent authority by application a license for the manufacture of pre-recorded optical disks prior to such manufacture. \r\nA business entity shall file a declaration with the competent authority prior to manufacturing blank optical disks. \r\nRegulations governing the procedures and contents, necessary documents, and other matters to be complied with in respect of the application and declaration under the preceding two paragraphs shall be determined by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority shall not grant any application which a business entity files for a license in accordance with the first paragraph of the preceding article under any of the following circumstances: \r\n1.Where the sentence passed by the court in a final and conclusive judgment on the responsible person of the business entity convicted of a violation of this Law or a copyright infringement offense is not completed or was completed less than five years ago; or \r\n2.Where the license for the manufacture of pre-recorded optical disks was revoked or nullified by the competent authority less than five years ago."
		},
		{
			"條號": "Article 6",
			"條文內容": "A license for the manufacture of pre-recorded optical disks shall specify the following material facts: \r\n1.License number; \r\n2.Name and address of the business entity, and name and residence or domicile of the responsible person; \r\n3.Name, residence or domicile of the responsible person of the manufacturing premises; \r\n4.Address of the manufacturing premises; and \r\n5.Others as listed by the competent authority in a public notice. \r\nThe responsible person of the business entity shall apply for amendment in advance of any change in the material facts under subparagraphs 2 to 5 of the preceding paragraph. \r\nA business entity shall display its license under the first paragraph at a conspicuous place of the premises."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority may cancel the license for the manufacture of pre-recorded optical disks as granted to a business entity which, after its acquisition of such license pursuant to the first paragraph of Article 4, is discovered to have provided materially untrue application information."
		},
		{
			"條號": "Article 8",
			"條文內容": "A business entity shall maintain client orders, written licenses granted by right holders, contents of the pre-recorded optical disks being manufactured, and other information for at least three years."
		},
		{
			"條號": "Article 9",
			"條文內容": "A business entity shall manufacture pre-recorded optical disks only at the address of the premises specified on the license."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "A business entity who has been licensed by a foreign country to manufacture export-only pre-recorded optical disks may manufacture, hold or export shall the following conditions apply; however, Article 235 of the Criminal Code does not apply: \r\n1.Proof of license granted by the foreign right holder; \r\n2.The exporter signs an affidavit declaring no violation of the laws and regulations of the importing country. \r\nExport-only optical disks set forth in the preceding paragraph shall not be distributed, broadcast or sold in the Republic of China. \r\nThe competent authority may revoke the manufacturing permit of a business entity shall the court render its responsible person in a final and conclusive judgment of violations of the preceding paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "No business entity shall manufacture pre-recorded optical disks without acquiring by application an SID code from the competent authority in addition to the license under the first paragraph of Article 4. \r\nEach pre-recorded optical disk above shall be inscribed with an SID code. No false or untrue inscription is allowed. \r\nNo SID code issued in accordance with the first paragraph shall be made available to others for purposes of inscription on pre-recorded optical disks. \r\nRegulations governing the application procedure, manner of inscription, necessary documents, and other matters to be complied with in respect of the SID code under the first and second paragraphs shall be determined by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "A business entity shall acquire SID codes from the competent authority by application prior to its manufacture of stampers for the pre-recorded optical disks described in the first paragraph of the preceding article. \r\nEach stamper above shall be inscribed with an SID code. No false or untrue inscription is allowed. \r\nNo SID code issued in accordance with the first paragraph shall be made available to others for purposes of inscription on stampers. \r\nRegulations governing the application procedure, manner of inscription, necessary documents, and other matters to be complied with in respect of the SID Code under the first and second paragraphs shall be determined by the competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "A declaration shall be filed with the competent authority in advance for the importation and exportation of implement for manufacture. \r\nRegulations governing the procedure, necessary documents, and other matters to be complied with in respect of the above declaration shall be determined by the competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may issue warrants to dispatch officers to optical disk or stamper manufacturing premises and other relevant premises for inspection to confirm compliance with the first and second paragraphs of Article 4, the second and third paragraphs of Article 6, and Articles 8 through Article 12, and to request relevant information be submitted. No evasion, obstruction or refusal by the responsible person or practitioners of such premises is allowed. The police authority may be requested to dispatch officers to offer assistance."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority may appoint or commission other administrative authorities to handle matters pertaining to the issuance of licenses for the manufacture of pre-recorded optical disks and SID codes, filing for declaration of the importation and exportation of implement for manufacture, and inspection of manufacturing premises of optical disks and stampers and other relevant premises."
		},
		{
			"條號": "Article 15",
			"條文內容": "Anyone violating the first paragraph of Article 4 by manufacturing pre-recorded optical disks absent a license shall be ordered to suspend the manufacture, apply for a license within fifteen days, and sentenced to a fine between NT$1,500,000 and NT$3,000,000. Where the manufacture is not suspended or application is not filed within the prescribed time limit, a further suspension order and a fine between NT$3,000,000 and NT$6,000,000 shall be imposed. Failure to comply with such further order will be subject to imprisonment between one and three years and a possible penalty between NT$3,000,000 and NT$6,000,000. \r\nAnyone violating the second paragraph of Article 4 by failing to file a declaration of its manufacture of blank optical disks shall so file within 30 days and sentenced to a fine between NT$300,000 and NT$600,000. Failure to so file within the prescribed time limit will be subject to successive punishment for each instance of violation until the declaration is filed. \r\nImplement available exclusively for the manufacture of the pre-recorded optical disks under the first paragraph, and the finished products and semi-finished products of such optical disks, whether owned by the doer or the perpetrator, may be confiscated or seized."
		},
		{
			"條號": "Article 16",
			"條文內容": "Anyone violating Article 9 by manufacturing pre-recorded optical disks at an address other than the one specified on the license shall be ordered to suspend the manufacture and sentenced to a fine between NT$1,000,000 and NT$2,000,000. Refusal to comply with such order shall be subject to a further suspension order and a fine between NT$2,000,000 and NT$4,000,000. Failure to comply with such further order will be subject to not more than two years' imprisonment, detention, or in lieu thereof or in addition thereto, a fine between NT$2,000,000 and NT$4,000,000."
		},
		{
			"條號": "Article 17",
			"條文內容": "Anyone committing any of the violations set forth below shall be ordered to suspend the manufacture and sentenced to a fine between NT$1,500,000 and NT$3,000,000: \r\n1.Violation of the first paragraph of Article 10 by manufacturing pre-recorded optical disks without acquiring by application SID codes;\r\n2.Violation of the second paragraph of Article 10 by manufacturing pre-recorded optical disks without the inscription of SID codes or with untrue or false inscription; and\r\n3.Violation of the third paragraph of Article 10 by making SID codes available to others for purposes of inscription on pre-recorded optical disks.\r\nWhere any of the above violations is committed after a suspension order or a fine is imposed pursuant to the preceding paragraph, a further suspension order and a fine between NT$3,000,000 and NT$6,000,000 shall be imposed. Failure to comply with such further order will be subject to not more than two years' imprisonment, detention, or in lieu thereof or in addition thereto, a fine between NT$3,000,000 and NT$6,000,000. \r\nThe finished and semi-finished products as uncovered of the pre-recorded optical disks under the preceding two paragraphs, whether owned by the doer or the perpetrator, shall be confiscated or seized. \r\nA business entity violating the second paragraph of Article 10 due to negligence, and can provide proof of license granted by right holders may have this penalty reduced to one thirds.\r\nThe competent authority shall revoke the license of a person having been convicted by the court in a final and conclusive judgment of any of the violations set forth in the first or second paragraph."
		},
		{
			"條號": "Article 18",
			"條文內容": "Anyone violating the second paragraph of Article 6 shall apply for corrections within fifteen days. Failure to apply within the time given shall be fined between NT$1,500,000 and NT$3,000,000 and imposed a time limit of an additional fifteen days to apply for corrections. Failure to apply  within the time limit shall be subject to successive punishment and prescription of a time limit for said application for each instance of violation until the application is duly completed. \r\nAnyone violating the third paragraph of Article 6 by failing to display the license at a conspicuous place of the premises shall be imposed a time limit of fifteen days to cure the violation. Failure to so cure within such time limit shall be subject to a fine between NT$300,000 and NT$600,000 and a further order to cure within a prescribed time limit of fifteen days. Failure to so cure within such further time limit shall be subject to prescription of a time limit for cure and successive punishment for each instance of violation until the violation is completely cured."
		},
		{
			"條號": "Article 19",
			"條文內容": "Anyone violating Article 8 by failing to maintain information shall be sentenced to a fine between NT$1,500,000 and NT$3,000,000 and imposed a time limit of fifteen days to cure the violation. Failure to so cure within such time limit shall be subject to prescription of a time limit for cure and successive punishment for each instance of violation until the violation is completely cured."
		},
		{
			"條號": "Article 20",
			"條文內容": "Anyone committing any of the violations set forth below shall be sentenced to a fine between NT$1,500,000 and NT$3,000,000: \r\n1.Violation of the first paragraph of Article 11 by manufacturing stampers without acquiring by application SID codes;\r\n2.Violation of the second paragraph of Article 11 by manufacturing stampers without the inscription of SID codes or with untrue or false inscription; and\r\n3.Violation of the third paragraph of Article 11 by making SID codes available to others for purposes of inscription on stampers.\r\nA business entity violating the second paragraph of Article 11 due to negligence, and can provide proof of license granted by right holders may have this penalty reduced to one thirds."
		},
		{
			"條號": "Article 21",
			"條文內容": "Anyone violating the first paragraph of Article 12 by exporting or importing implement for manufacture without making a report or a true report shall be sentenced to a fine between NT$ 1,500,000 and NT$3,000,000 and prescribed a time limit of fifteen days to apply for registration. Failure to so apply within such time limit shall be subject to prescription of a further time limit for application and successive punishment for each instance of violation until the application is duly completed."
		},
		{
			"條號": "Article 22",
			"條文內容": "Anyone violating Article 13 by evading, obstructing or refusing inspection shall be sentenced to a fine between NT$ 1,500,000 and NT$3,000,000."
		},
		{
			"條號": "Article 23",
			"條文內容": "The owner of the implement of pre-recorded optical disks imported prior to the enforcement of this Law shall report to the competent authority within six months of the date of enforcement of this Law for the record, otherwise, a fine between NT$300,000 and NT$600,000 shall be imposed."
		},
		{
			"條號": "Article 24",
			"條文內容": "Should anyone be discovered by the Customs to have exported pre-recorded optical disks without inscribing SID codes thereon, the Customs shall, pursuant to the Customs Preventive Law, impose a fine, seize the optical disks, and request the competent authority by notice enclosed with samples of the seizures to take action by the applicable legislation."
		},
		{
			"條號": "Article 25",
			"條文內容": "Fines meted out pursuant to this Law shall be paid within a prescribed time limit of three months, otherwise, the matter shall be subject to compulsory execution by law."
		},
		{
			"條號": "Article 26",
			"條文內容": "A business entity already engaging in the manufacture of pre-recorded optical disks prior to the enforcement of this Law shall obtain by application a license from the competent authority within six months of the date of enforcement of this Law, otherwise, the business entity will be deemed to have manufactured pre-recorded optical disks absent a license. \r\nA business entity already engaging in the manufacture of blank optical disks prior to the enforcement of this Law shall report to the competent authority within six months of the date of enforcement of this Law, otherwise, the business entity will be deemed not to have made a report."
		},
		{
			"條號": "Article 27",
			"條文內容": "A business entity having acquired SID codes from an agency other than the competent authority prior to the enforcement of this Law shall submit an application to the competent authority within six months of the date of enforcement of this Law for the record, otherwise, the business entity will be deemed to have failed to acquire by application SID codes."
		},
		{
			"條號": "Article 28",
			"條文內容": "This Law shall be enforced as of promulgation.\r\n\r\n(In case of any discrepancy between the English version and the Chinese text of this Law, this Chinese text shall govern.)"
		}
	]
}