{
	"法規性質": "法律",
	"英文法規名稱": "Consumer Protection Act",
	"中文法規名稱": "消費者保護法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0170001",
	"最新英文異動日期": "20150617",
	"沿革內容": "1.(As promulgated on January 11, 1994 and Effective on January 13, 1994).\r\n2.(Amended on January 22, 2003,by adding Articles 7-1, 10-1, 11-1, 19-1, 44-1, and 45-1 to 45-5, and amending Articles 2, 6, 7, 13, 14, 15, 16, 17, 35, 38, 39, 41, 42, 49, 50, 57, 58, and 62)\r\n3.(Adding Articles 22-1 on 5 February 2005)\r\n4.Amended on June 17, 2015",
	"法規內容": [
		{
			"編章節": "Chapter One - General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Consumer Protection Act （hereinafter “this act”）is enacted for the purposes of protecting the interests, facilitating the safety, and improving the quality of life of the consumers.\r\nIn the event of the consumers protection shall follow the provisions of this act, and where this act does not provide, other laws shall prevail."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purpose of this act, the following definitions shall apply:\r\n1. \"Consumer\" means any person who in relation to a commercial practice, is acting for purposes of consumption to make transactions in exchange for goods or services.\r\n2. “Trader\" means any person who in relation to a commercial practice, is acting for purposes relating to his business in designing, producing, manufacturing, importing or distributing goods, or providing services.\r\n3. \"Consumer relationship\" means the legal relationship arising between consumers and traders for the sale of goods or provision of services.\r\n4. “Consumer dispute\" means any dispute arising from the sale of goods or provision of services between consumers and traders.\r\n5. \"Consumer litigation\" means any legal action pursued to the court arose from consumer relationship.\r\n6. \"Consumer advocacy group\" means any legal person established in accordance with laws and regulations for the purpose of defending consumer rights.\r\n7. “Standard terms and conditions” means standard contract clauses unilaterally prepared by traders for entering into contracts with consumers not limited in writing, in any form or by any means, including, but not limited to, via showing captions on the screens, flyers, public postings, and the Internet.\r\n8. “Individually negotiated terms” means contract terms and conditions made individually negotiated with meeting of the minds between the parties.\r\n9. “Standard contracts” means the standard terms and conditions prepared by traders which are fully or partially adopted in the contract between the parties.\r\n10. “Distance sales” means the transaction is made via radios, television broadcasts, telephones, facsimiles, catalogs, newspapers, magazines, the Internet, flyers, or any other similar channels, which consumer does not have opportunity to review the goods or services.\r\n11. “Door-to-door sales” means a sale of goods or services which the traders or his representatives solicit the sale, and the consumer’s agreement or offer to purchase is made at consumer’s residence, workplace, public places or any other places.\r\n12. “Installment sales” means the type of transaction under a sales contract in which the consumer is required to pay a down payment, with the balance to be paid in installments, and the trader shall deliver the subject matter to the consumers upon receipt of the down payment."
		},
		{
			"條號": "Article 3",
			"條文內容": "Government shall implement the following measures to achieve the legislative intent of this act by periodically reviewing, coordinating and improving upon their relevant regulations and enforcement:\r\n1. Maintaining the quality, safety and sanitation of the goods or services.\r\n2. Preventing that the goods or services do not cause damages to consumer’s life, body, health, property or other legitimate interests.\r\n3. Ensuring that the labeling of goods or services is compliant with laws and regulations.\r\n4. Ensuring that the advertising of goods or services is compliant with laws and regulations.\r\n5. Ensuring that the weights and measures of goods or services are compliant with laws and regulations.\r\n6. Facilitating the price for goods or services remain reasonable.\r\n7. Promoting the fair packaging of goods.\r\n8. Encouraging fair trade in goods or services.\r\n9. Funding and fostering consumer advocacy groups.\r\n10. Coordinating the handling of consumer disputes.\r\n11. Promoting consumer education.\r\n12. Providing consumer consulting services.\r\n13. Other protective measures necessary for the development of consumer life.\r\nGovernment shall enact relevant laws and regulations to achieve the foregoing legislative intent."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the goods or services provided, traders shall emphasis on the importance of consumer health and safety, offer proper instructions, provide adequate and accurate information to ensure fair transaction, and take measures necessary to protect consumers."
		},
		{
			"條號": "Article 5",
			"條文內容": "Government, traders and consumers shall endeavor together to enrich consumer information which could assist consumers to take appropriate and reasonable decisions accordingly in the protection of their safety and interests."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authorities defined by this act at the central government level shall be the competent authorities having primary jurisdictions; at the municipal levels shall be the municipal governments and at the county or city levels shall be the county and city governments."
		},
		{
			"編章節": "Chapter Two - Consumer Interests"
		},
		{
			"編章節": "Section One – Health and Safety Safeguards"
		},
		{
			"條號": "Article 7",
			"條文內容": "Traders engaging in designing, producing or manufacturing of goods or in the provisions of services, shall ensure that goods or services provided meet and comply with the contemporary technical and professional standards with reasonably expected safety requirements when placing the goods into the stream of commerce, or at the time rendering services.\r\nAll safety warnings and emergency response manuals shall be marked or labeled conspicuously on the goods or services provided which may cause harm to the lives, bodies, health or properties of consumers.\r\nTraders shall be jointly and severally liable in violating the foregoing paragraphs and thereby causing injury or damage to consumers or third parties, provided that if traders can prove that they have not been negligent, the court may reduce damages."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "Trader shall bear the burden of proof where he claims that the goods or services provided meet and comply with the contemporary technical and professional standards of reasonably expected safety requirements when placing the goods into the stream of commerce, or at the time rendering services.\r\nGoods or services cannot be considered non-compliance with the safety requirements described in the previous paragraph for the sole reason that safer goods or services are subsequently available."
		},
		{
			"條號": "Article 8",
			"條文內容": "For injuries and damages caused by goods or services provided, traders engaging in distributing and marketing goods shall be jointly and severally liable with those engaging in designing, producing or manufacturing, except for traders engaging in distributing and marketing goods who exercise due care for prevention of such injuries and damages; or injuries and damages would still have occurred even if due care had exercised.\r\nTraders, referred in the previous paragraph, repack goods, alter the packaging of goods or the content of services shall be deemed as the traders set forth in the Article 7."
		},
		{
			"條號": "Article 9",
			"條文內容": "Traders engaging in the importation of goods or services shall be construed as designers, producers or manufacturers of such goods or providers of such services and bear the same liability as producers in accordance with Article 7 of this act."
		},
		{
			"條號": "Article 10",
			"條文內容": "Trader shall immediately recall the goods or discontinue the services provided when there are sufficient facts support that such goods or services may present potential dangers to the health and safety of the consumers, except for traders have adopted necessary measures sufficient to remove or prevent such harm or danger.\r\nWhere goods or services pose potential dangers to the life, health or properties of the consumers and in the absence of any safety warning and emergency response manual marked or labeled conspicuously on the goods or services provided, the previous paragraph shall apply mutatis mutandis."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "Traders set out in this section are prohibited to exclude or restrict liability as against consumers or third parties in advance."
		},
		{
			"編章節": "Section Two – Standard Contracts"
		},
		{
			"條號": "Article 11",
			"條文內容": "The terms and conditions adopted in the standard contracts shall be conformed to the principles of equality and reciprocity.\r\nWhere there is any ambiguity in the wording of the standard terms and conditions, interpretations shall be made in favor of consumer."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "Traders shall provide a reasonable period, not longer than 30 days, for consumers to review all contract clauses, before entering into a standard contract.\r\nThe terms and conditions adopted by traders in standard contracts made consumer waive the right prescribe in the previous paragraph shall be invalid.\r\nWhere standard terms and conditions in violation for provisions prescribed in the first paragraph shall not constitute part of the contract, but consumers may still propose that the terms and conditions make up as part of the standard contract.\r\nThe central competent authority may select particular industries and proclaim the appropriate contract reviewing period with reference to the importance of the standard terms and conditions, the coverage and complexity of the matters related in a standard contract."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any standard terms and conditions in violation of the good faith requirements are unconscionable to consumers, shall be rendered null and void.\r\nThe use of standard contracts are presumed unconscionable where the terms and conditions provided fall within any of the following:\r\n1. Where the terms and conditions of the contracts are in violation of the principle of equality and reciprocity.\r\n2. Where the terms and conditions of the contracts which are excluded by the suppletory rules are obviously contradicted to legislative intent.\r\n3. Where the purposes of the contracts cannot be achieved due to the major rights or obligations of the contracts are restricted by such terms and conditions."
		},
		{
			"條號": "Article 13",
			"條文內容": "Traders shall express the standard terms and conditions in full, but where it is obviously difficult to meet with the requirements, traders shall use other conspicuous methods to put the terms and conditions in public notice, thereby such terms and conditions shall constitute as part of the contract upon consumer’s consent.\r\nTraders shall provide consumers copies of the standard contracts except for when it is obviously difficult to provide due to the nature of the contract.\r\nTraders shall provide consumers the original copies of standard contracts which have been signed or stamped by the consumers."
		},
		{
			"條號": "Article 14",
			"條文內容": "For terms and conditions not specified in standard contracts and not foreseeable by the consumers under normal circumstances shall not constitute as part of the contract."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any standard terms and conditions shall be null and void when it is contradicted to individually negotiated terms."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where by removing any standard terms and conditions, or part of the terms and conditions thereof are held to be null or void, or do not constitute as part of the standard contracts, do not affect the contract formation, the remaining part of the contract shall still be valid, except for it is obviously unconscionable to one party, then the entire contract shall be null and void."
		},
		{
			"條號": "Article 17",
			"條文內容": "In order to prevent consumer disputes, protect consumer interests, and promote the fairness for the use of standard contracts, the competent authorities at the central government may set, mandatory or prohibitory provisions of standard contracts which required certain industries to apply after approved by the Executive Yuan and proclaimed by the competent authorities.\r\nThe mandatory provisions set forth in the previous paragraph may include the following matters depending on the nature and purpose of the contract:\r\n1. The major contractual rights or obligations.\r\n2. The effects of contract breach.\r\n3. The performance guarantee of the prepaid transactions.\r\n4. The right to termination, recessions and the legal effects.\r\n5. Other matters relating to contract performance.\r\nThe prohibitory provisions set forth in the previous paragraph may include the following matters depending on the nature and purpose of the contract:\r\n1. Traders retain the right of interpretation and modification of contract provisions and period.\r\n2. Limitation or waiver traders’ liability or obligations.\r\n3. Restriction or deprivation of consumers to exercise their rights, or aggravation of consumers to fulfill their obligation.\r\n4. Other matters obviously unfair to consumers.\r\nWhere contract in violation of the mandatory or prohibitory provisions prescribed in the first paragraph, shall be null and void. Whereas the validity of contract would be decided in accordance with previous Article.\r\nFor provisions required and proclaimed by the central competent authority not described in the standard contracts shall still constitute as part of the contract.\r\nThe competent authority may examine traders on the use of standard contracts whenever necessary."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "Traders shall bear the burden of proof when asserting that the standard terms and conditions have complied with the provisions in this section."
		},
		{
			"編章節": "Section Three – Special Transactions"
		},
		{
			"條號": "Article 18",
			"條文內容": "Where traders entering contract by distance sales or door-to-door sales with consumers, traders shall provide consumers the following information clearly and conspicuously in writing:\r\n1. The name of the traders, representatives, firms or place of business, phone number or email and contact information which consumers can get rapid and effective communication.\r\n2. The contents, prices, payment dates, payment methods, delivery dates and method of delivery.\r\n3. The period and procedure for consumers to exercise the right to rescind in accordance with Article 19.\r\n4. The right to rescind, prescribed in the first paragraph of Article 19, cannot be exercised upon the application of provisions prescribed in accordance with the second paragraph of Article 19.\r\n5. Consumer complaint handling procedure.\r\n6. Any other matters proclaimed by the competent authorities.\r\nDistance sales made via the Internet shall provide consumer with recoverable and savable information in electronic format."
		},
		{
			"條號": "Article 19",
			"條文內容": "Consumers of distance sales or door-to-door sales may return the goods or rescind the contract in writing within 7 days upon receipt of goods or services without stating the reasons or be responsible for any expenses or costs, except in the case of distance sales with reasonable matters.\r\nReasonable matters prescribed in the previous paragraph shall be proclaimed by the Executive Yuan.\r\nWhen traders do not provide consumers with information prescribed in the third subparagraph of the first  paragraph of previous Article on matters related for consumer to rescind contracts upon receipt of goods or services, the 7 days period set forth in the first paragraph shall not be counted until the date the information is provided. The right to rescind would be deprived if the 7 days period set forth in the first paragraph has lapsed for 4 months.\r\nThe contract would be deemed rescinded when the consumers have delivered or issue in writing within the period set prescribed in the first and third paragraph.\r\nAny agreement made in distance sales or door-to-door sales in violations of provisions prescribed in this Article shall be null and void."
		},
		{
			"條號": "Article 19-1",
			"條文內容": "（deleted）"
		},
		{
			"條號": "Article 19-2",
			"條文內容": "When consumers make notification to traders to rescind the contract in writing according to the first or third paragraph of Article 19, traders shall retrieve the goods onto the premises of the original delivery or agreed between the parties within 15 days from the next day of receipt of the notification, except for parties have agreed otherwise by individual negotiation.\r\nTraders shall make refund within 15 days from the next day of retrieving the goods, receipt of returned goods, or receipt of notification to rescind the service contract.\r\nAfter rescinding the contract, the restitution provision shall be null and void if it is more adverse to the consumers than the provision prescribed in Article 259 of the Civil Code."
		},
		{
			"條號": "Article 20",
			"條文內容": "Consumers shall not be responsible for keeping custody of unsolicited goods.\r\nThe goods set forth in the previous paragraph shall be deemed have been abandoned if the sender does not retrieve the goods after a reasonable period of time set by the consumer after the notice is given. Or although without notice, the senders do not retrieve the goods one month after the consumer does not accept the goods, shall be deemed have been abandoned.\r\nConsumers may claim for damage caused by shipping the goods and request for reimbursement of expenses necessary to handling the shipping."
		},
		{
			"條號": "Article 21",
			"條文內容": "Contracts of installment sales between traders and consumers shall be made in writing.\r\nThe above mentioned contract shall include the following :\r\n1. The amount of the down payment.\r\n2. The difference between the cash price and the total price by adding up the amount of each installment and other incidental charges.\r\n3. The interest rates.\r\nWhere traders fail to specify the interest rates in accordance with the previous paragraph, the interest rate shall be calculated at 5% per annum of the cash transaction price.\r\nFor traders in violation provisions prescribed in the second paragraph, first and second subparagraphs, the consumers shall not be liable to pay any price above the cash transaction price."
		},
		{
			"編章節": "Section Four - Consumer Information provisions"
		},
		{
			"條號": "Article 22",
			"條文內容": "Traders shall ensure the accuracy of the contents of advertisements and be under the obligations not to provide less than what is stated in the advertisements.\r\nAfter the contract is made and entered between traders and consumers, traders shall fulfill the contents of the advertisements of goods or services."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "Trader shall express the annual percentage rates of all the costs of borrowing over the term of the credit in their advertisements when engaging in credit transactions.\r\nThe scope of the costs of borrowing over the term of the credit, and the methods of calculating the annual percentage rate as expressed in the previous paragraph, shall be set by the competent authorities of each relevant industry."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where media knows or should have known that the contents of the advertisements are inconsistent with the facts, shall be jointly and severally liable to consumers for their reliance upon such advertisements.\r\nDamage liability set forth at previous paragraph cannot be restricted or waived by any agreement in advance."
		},
		{
			"條號": "Article 24",
			"條文內容": "Traders shall properly label the products or services provided in accordance with labeling laws and other relevant laws and regulations.\r\nFor imported goods or services, traders shall attach labels and instructions in Mandarin and the content of which shall not be less comprehensive than those required in the country of origin.\r\nFor imported goods or services at the country of origin are accompanied with warning, the previous paragraph shall apply mutatis mutandis."
		},
		{
			"條號": "Article 25",
			"條文內容": "Traders shall proactively furnish written warranties to consumers to warrant the quality of goods or services provided.\r\nWarranties prescribed in previous paragraph shall at least include the following:\r\n1. The name, type and quantity of goods or services and, the serial numbers or batch numbers if any.\r\n2. The warranty coverage.\r\n3. The period and the commencement of the warranties.\r\n4. The names and addresses of the manufacturers.\r\n5. If sold by distributors, the names and addresses of the distributor.\r\n6. The date of the transaction."
		},
		{
			"條號": "Article 26",
			"條文內容": "In order to ensure the quality of goods and the safety of consumers, traders shall provide shockproof, dust-proof or moisture resistant, or any other packaging necessary to preserve the goods in accordance with the nature of the goods and the trade of practice, but not include excessive packaging or packaging which may exaggerate the contents thereof."
		},
		{
			"編章節": "Chapter Three - Consumer Advocacy Groups"
		},
		{
			"條號": "Article 27",
			"條文內容": "Consumer advocacy groups can only be organized as juridical persons of associations or foundations.\r\nConsumer advocacy groups shall advocate for representing consumer interests and promoting consumer education."
		},
		{
			"條號": "Article 28",
			"條文內容": "The missions of consumer advocacy groups are as follows:\r\n1. Conducting surveys, comparisons, research and publication of the prices of goods or services.\r\n2. Conducting surveys, test, research and publication of the quality of goods or services.\r\n3. Conducting surveys, comparisons, research and publication of the labeling and content of goods.\r\n4. Providing consumer information consulting services, introductions and reports.\r\n5. Issuing consumer protection publications.\r\n6. Conducting surveys, analysis and make conclusions on consumer opinions.\r\n7. Accepting consumer complaints and mediating consumer disputes.\r\n8. Handling consumer disputes and filings consumer litigation.\r\n9. Making recommendations to government to enact proper consumer protection legislations or administrative measures.\r\n10. Making recommendation to traders to adopt proper consumer protection measures.\r\n11. Other matters related to the protection of consumer interests."
		},
		{
			"條號": "Article 29",
			"條文內容": "For the purpose of testing of goods or services, consumer advocacy groups shall facilitate or entrust agencies or organizations with testing instruments and equipments to engage the inspections.\r\nInspectors shall make record of inspection which records the information related to the sampling, sampling storage environment, the testing instruments and equipment, testing measures and processes and present the results to the consumer advocacy groups.\r\nAfter publicly announcing the results of the testing, the consumer advocacy groups shall also announce records of the sampling, sampling storage environment, information of the testing instruments and equipment, testing measures and processes, and notify the related traders.\r\nWhere there are mistakes or errors in the announced testing records prescribed in the second paragraph, the consumer advocacy group shall make proactive correction and publicly announcement, and enable the related traders to have opportunities to clarify."
		},
		{
			"條號": "Article 30",
			"條文內容": "Before implementing consumer protection legislation or administrative measures, government shall seek consultation from consumer advocacy groups, related Industries, scholar and expert opinions."
		},
		{
			"條號": "Article 31",
			"條文內容": "Consumer advocacy groups may make request to the government for necessary assistance when engaging in information survey or tests of products or services."
		},
		{
			"條號": "Article 32",
			"條文內容": "The competent authorities may provide financial support to consumer advocacy groups which make effective contribution in consumer right protection."
		},
		{
			"編章節": "Chapter Four - Administrative Supervision"
		},
		{
			"條號": "Article 33",
			"條文內容": "If the municipal governments or the county (city) governments believe that the goods or services provided by traders may endanger the lives, bodies, health or properties of consumers, an investigation shall be launched immediately. After the investigation, such investigation process and results may be disclosed.\r\nIn conducting the investigation as set forth in the preceding paragraph, the investigators must show relevant identifications, and the investigation shall be conducted in the following ways:\r\n1. Making inquiry of traders or related persons;\r\n2. Notifying traders or related persons to appear and make statements ;\r\n3. Notifying traders to provide information to prove that such goods or services will not endanger the lives, bodies, health or properties of consumers;\r\n4. Dispatching personnel to the place of business, place of operations or other related premises of the traders to conduct an investigation; and\r\n5. When necessary, the said personnel may take samples of goods at the premises for testing."
		},
		{
			"條號": "Article 34",
			"條文內容": "The municipal governments or the county (city) governments may file a petition with prosecutors to seize objects which may be served as evidence in the course of investigations.\r\nThe provisions governing seizures set forth in the Code of Criminal Procedure shall apply, mutatis mutandis, to such seizures mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 35",
			"條文內容": "In conducting a test, the competent authorities of municipalities or counties (cities) may commission consumer advocacy groups, professional groups or other relevant public or private agencies or organizations having testing facilities to perform such testing."
		},
		{
			"條號": "Article 36",
			"條文內容": "If, after an investigation taken in accordance with Article 33, the municipal governments or the county (city) governments believe that the goods or services provided by traders have endangered or will endanger the lives, bodies, health or properties of consumers, the governments shall order such traders to immediately improve within the time limit, recall or destroy such goods or services, where necessary, the governments shall order such traders to cease the design, production, manufacturing, processing, importation, distribution of such goods or the rendering of such services, or take other necessary actions."
		},
		{
			"條號": "Article 37",
			"條文內容": "If the municipal governments or the county (city) governments believe that goods or services provided by traders have caused or will cause material injuries or damages to consumers, and the situation is an emergency, then in addition to the actions to be taken pursuant to the preceding article, that governments shall publicize their names, addresses, goods or services through the mass media, or take other necessary actions."
		},
		{
			"條號": "Article 38",
			"條文內容": "If the central competent authority believes it necessary, the actions set forth in the preceding five Articles may also be taken."
		},
		{
			"條號": "Article 39",
			"條文內容": "The Executive Yuan, the governments of municipalities and counties (cities) shall respectively maintain several consumer ombudsmen.\r\nThe regulations about appointment and responsibilities of consumer ombudsmen shall be proclaimed by the Executive Yuan."
		},
		{
			"條號": "Article 40",
			"條文內容": "In order to supervise and coordinate the consumer protection matters, the Executive Yuan shall periodically invite the heads of relevant ministries, representatives of national consumer advocacy groups, nationwide representatives of traders, scholars and experts to render advice on this act."
		},
		{
			"條號": "Article 41",
			"條文內容": "To promote consumer protection matters, the Executive Yuan shall be responsible for the followings:\r\n1. The study, draft and review of basic policies and mechanisms concerning consumer protection;\r\n2. The study, draft, revision, and review the effect of plans concerning consumer protection.\r\n3. The deliberation on projects concerning consumer protection and the promotion, coordination and the review of the said projects;\r\n4. The study of domestic and foreign trends and issues relating to social and economic development concerning consumer protection;\r\n5. The offering of education, training and information  concerning consumer protection;\r\n6. The coordination and negotiation of policies and mechanisms and the competent authority concerning consumer protection  within ministries, bureaus, departments; and\r\n7. The supervision on exercising of powers by the competent authorities and the command of exercising of powers by consumer ombudsmen.\r\nThe Executive Yuan shall periodically publish the results of enforcing consumer protection matters and related information."
		},
		{
			"條號": "Article 42",
			"條文內容": "The municipal governments or the county (city) governments shall establish consumer service centers handling such matters as consultation, educational dissemination, complaints of consumers, and so on.\r\nThe municipal governments or the county (city) governments may establish branch offices under the consumer service centers within their jurisdictions."
		},
		{
			"編章節": "Chapter Five - Handling Consumer Disputes"
		},
		{
			"編章節": "Section One - Complaint and Mediation"
		},
		{
			"條號": "Article 43",
			"條文內容": "When a consumer dispute arises between consumers and traders relating to goods or services, consumers may file a complaint with the traders, consumer advocacy groups, or consumer service centers or their branch offices.\r\nTraders shall properly handle consumer complaints within 15 days.\r\nIf the complaints referred to in the first paragraph has not been properly responded to, a further complaint with the consumer ombudsmen of the municipal governments or the county (city) governments can be made."
		},
		{
			"條號": "Article 44",
			"條文內容": "If the consumer complaints referred to in the preceding Article are still not properly responded to, mediation can be made with the consumer dispute mediation commission of the municipal governments or the county (city) governments."
		},
		{
			"條號": "Article 44-1",
			"條文內容": "The acceptance, procedures and other relevant matters for the mediation concerning consumer dispute as set forth in the preceding Article shall be regulated by the Executive Yuan."
		},
		{
			"條號": "Article 45",
			"條文內容": "The municipal governments or the county (city) governments shall each establish a consumer dispute mediation commission consisting of 7 to 21 commissioners.\r\nCommissioners referred to in the preceding paragraph shall be representatives of the municipal governments or the county (city) governments, consumer ombudsmen, and representatives of consumer advocacy groups, and representatives of the professional groups to which traders belong or to which they are related, scholars and experts, and the consumer ombudsman shall be the chairman. The organization of such commission shall be separately prescribed."
		},
		{
			"條號": "Article 45-1",
			"條文內容": "The mediation shall be conducted at the offices of the municipal governments or the county (city) governments or the other appropriate venues, and the mediation may be closed to the public.\r\nCommissioners of mediation, coordinating mediators and other staff who are responsible for mediation must keep the contents of mediation confidential unless those contents have already been disclosed."
		},
		{
			"條號": "Article 45-2",
			"條文內容": "Regarding the mediation of consumer dispute, if the parties cannot reach an agreement but have narrowed their differences of opinion, the commissioners of mediation may offer a mediation proposal within and not against the scope of each party's main intent after considering all situations to balance the benefits between parties and deliver it ex officio to the parties.\r\nThe proposal set forth in the preceding paragraph must be approved by more than half of all mediation commissioners who attended the mediation, and in which the appeal period and the legal consequence of failure to file appeal within the time limit as set forth in Article 45-3 must be specified."
		},
		{
			"條號": "Article 45-3",
			"條文內容": "Parties may appeal against the mediation proposal set forth in the preceding Article the specified 10 days after being served.\r\nWhere an appeal is brought within the preceding time limit, the mediation shall be presumed to have not been sustained; where no appeal is brought within the preceding time limit, the mediation shall be presumed to have been sustained.\r\nRegarding the appeal set forth in the first paragraph, the consumer dispute mediation commission shall inform the other party of it."
		},
		{
			"條號": "Article 45-4",
			"條文內容": "Where the mediation of consumer disputes regards to small transactions, if one party fails to appear at a scheduled mediation session without due cause, the mediation commissioners shall render a mediation proposal ex officio or upon application of the other party, and deliver it to the parties.\r\nThe mediation proposal set forth in the preceding paragraph must be approved by more than half of all mediation commissioners, and in which the appeal period and the legal consequence of failure to file appeal within the time limit as set forth in Article 45-5 must be specified.\r\nThe delivery as described in the first paragraph shall not follow the rules governing conveyance by public announcements.\r\nThe small transaction as described in the first paragraph shall be proclaimed by the Executive Yuan."
		},
		{
			"條號": "Article 45-5",
			"條文內容": "Parties may file an appeal against the mediation proposal set forth in the preceding Article within the specified 10 days after being served; where no appeal is brought within the time limit, the mediation shall be presumed to have been sustained.\r\nIf one party bring an appeal within the time limit and the mediation commissioners have rescheduled a mediation but the party fails to appear at the rescheduled mediation session without due cause, the mediation shall be presumed to have been sustained."
		},
		{
			"條號": "Article 46",
			"條文內容": "Where mediation is successfully sustained, the letter of mediation must be made in writing.\r\nThe provisions of Articles 25 to 29 of the Township and County-Administered City Mediation Act shall apply, mutatis mutandis, to the execution and validity of the letter of mediation referred to in the preceding paragraph."
		},
		{
			"編章節": "Section Two - Consumer Litigation"
		},
		{
			"條號": "Article 47",
			"條文內容": "Consumer litigation may be subject to the jurisdiction of the court where the consumer relationship happens."
		},
		{
			"條號": "Article 48",
			"條文內容": "The high courts, district courts and branches thereof may establish a tribunal for consumer claims or designate a magistrate dedicated to the hearing of consumer litigations.\r\nIf a court makes a judgment against traders, the court may at its own discretion declare provisional execution without security or with reduced security."
		},
		{
			"條號": "Article 49",
			"條文內容": "A consumer advocacy group, which has been established for more than 2 years after its approval, maintains special staffs dealing with consumer protection, and has a rating of excellence by the Executive Yuan, may bring suit in its own name for consumers in accordance with Article 50 or initiate an action for injunctive relief prohibiting specific acts in accordance with Article 53.\r\nIf a consumer advocacy group brings litigation in accordance with the preceding paragraph, it shall keep an attorney on retainer. The engaged lawyer may require advance payment, or the reimbursement of any necessary expenses.\r\nIf a consumer advocacy group has committed any unlawful conduct in connection with the litigation brought by it in accordance with the first paragraph, the competent authorities shall revoke its approval of establishment.\r\nRegulations governing the rating of consumer advocacy groups shall be separately proclaimed by the Executive Yuan."
		},
		{
			"條號": "Article 50",
			"條文內容": "Where numerous consumers are injured as a result of the same incident, a consumer advocacy group may take assignment of claims from 20 or more consumers and bring litigation in its own name. Consumers may terminate such assignment before the close of oral arguments, in which they shall notify the court.\r\nIf some consumers terminate their assignment of claims and thus the aforesaid litigation results in less than 20 consumers, the authority over consumer advocacy group will not be affected.\r\nThe assignment of claims referred to in the preceding paragraph shall include non-pecuniary damages set forth in Articles 194 and 195, paragraph 1, of the Civil Code.\r\nThe time limit for the claims referred to in the preceding paragraph shall be separately determined for each consumer who has made such assignment.\r\nAfter taking an assignment of the claims of damages set forth in the third paragraph, the consumer advocacy group shall deliver the balance of compensation received as a result of the litigation by deducting the litigation fees and the necessary expenses for the lawyer set forth in second paragraph of the preceding Article, to consumers who have made such assignment of claims.\r\nConsumer advocacy groups shall not claim rewards from consumers for litigation referred to in the first paragraph."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where a litigation brought in accordance with this act, the consumers may claim for a punitive damage up to 5 times the amount of actual damages as a result of injuries caused by the willful misconduct of traders; if such injuries are caused by gross negligence, a punitive damage up to 3 times the amount of the actual damages may be claimed; if such injuries caused by negligence, a punitive damage up to one time the amount of the actual damages may be claimed."
		},
		{
			"條號": "Article 52",
			"條文內容": "If a consumer advocacy group brings litigation in accordance with Article 50 in its own name, the court fees for the portion of the claim exceeding NT$600,000 shall be exempted."
		},
		{
			"條號": "Article 53",
			"條文內容": "Where a trader has a serious illegal act that breach the provisions of this act, consumer ombudsmen or consumer advocacy groups may file a petition for injunction with the court to discontinue or prohibit.\r\nCourt fees for a litigation referred to in the preceding paragraph shall be exempted."
		},
		{
			"條號": "Article 54",
			"條文內容": "Where a mass of parties injured out of the same consumer relationship, the court may announce by public a notice, after obtaining the consent of the representative(s) selected by other injured parties in accordance with Article 41 of the Code of Civil Procedure, whereby other injured parties may file a demand for judgment in the same litigation procedure within a time limit, containing the facts, evidences and the declaration of claims in writing. Persons making such filing shall be deemed to have made the selection in accordance with Article 41 of the Code of Civil Procedure.\r\nCopies of the filing in writing concerning the same litigation set forth in the preceding paragraph shall be sent to both the plaintiffs and the defendants.\r\nThe time limit referred to in the first paragraph shall be not less than 10 days. The public notice shall be attached to the bulletin board of the courthouse and shall be published in newspapers with expenses to be paid for by the National Treasury."
		},
		{
			"條號": "Article 55",
			"條文內容": "Articles 48 and 49 of the Code of Civil Procedure shall apply, mutatis mutandis, to litigations referred to in the preceding Article."
		},
		{
			"編章節": "Chapter Six – Penal Provisions"
		},
		{
			"條號": "Article 56",
			"條文內容": "A trader violating any of Articles 24, 25 or 26, and failing to take corrective actions ordered by the competent authorities within the time limit prescribed by the competent authorities, shall be punished by an administrative fine of NT$20,000 to NT$200,000."
		},
		{
			"條號": "Article 56-1",
			"條文內容": "A trader using standard contracts but violating the mandatory or prohibitory provisions governing standard contracts announced by the central competent authority referred to in the first paragraph of Article 17, and failing to take corrective actions ordered by the competent authorities within the time limit prescribed by the competent authorities, unless the law provides otherwise, shall be punished by an administrative fine of NT$30,000 to NT$300,000; failing to take corrective actions in according with the further ordered by the competent authorities within the time limit prescribed by the competent authorities, shall be punished each time by an administrative fine of NT$50,000 to NT$500,000."
		},
		{
			"條號": "Article 57",
			"條文內容": "A trader evading, obstructing or refusing any investigation conducted by the competent authorities in accordance with the paragraph 6 of Article 17, Article 33 or Article 38 shall be punished each time by an administrative fine of NT$30,000 to NT$300,000."
		},
		{
			"條號": "Article 58",
			"條文內容": "A trader violating an order of the competent authorities in accordance with Article 36 or 38 shall be punished each time by an administrative fine of NT$60,000 to NT$1,500,000."
		},
		{
			"條號": "Article 59",
			"條文內容": "Where a trader beyond the situation described in Article 37, the competent authorities may, in addition to taking the actions provided in that article and in Article 36, also punish the trader by an administrative fine of NT$150,000 to NT$1,500,000."
		},
		{
			"條號": "Article 60",
			"條文內容": "Where a trader violating the provisions of this act, producing goods or rendering services which may endanger the lives, bodies, health of consumers and the central competent authority believes it is serious, the central competent authority or the Executive Yuan may order for suspension of operations and request consumer advocacy groups to bring suit in its own name to consumers."
		},
		{
			"條號": "Article 61",
			"條文內容": "Where a certain conduct is punishable in accordance with this act and other laws providing for more severe punishments, then such other laws shall apply; where such conduct constitutes a criminal offense, the case shall be immediately transferred for a criminal investigation."
		},
		{
			"條號": "Article 62",
			"條文內容": "The administrative fines set forth in this act shall be levied by the competent authorities, and any failure to pay such fines within the time limit set by the said authorities shall be referred to administrative execution according to law."
		},
		{
			"編章節": "Chapter VII – Supplementary Provisions"
		},
		{
			"條號": "Article 63",
			"條文內容": "The enforcement rules of this act shall be proclaimed by the Executive Yuan."
		},
		{
			"條號": "Article 64",
			"條文內容": "This act shall come into force on the date of promulgation, but the date for enforcement of the subparagraph 10 and 11 of Article 2, and the Article 18 to Article 19-2 of this act which are amended and announced in June 2, 2015, shall be proclaimed by the Executive Yuan."
		}
	]
}