{
	"法規性質": "法律",
	"英文法規名稱": "Utilization and Transfer of Reserved Mountainous Land",
	"中文法規名稱": "山坡地保育利用條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0110006",
	"最新英文異動日期": "20060614",
	"沿革內容": "1.Promulgated on April 29, 1976\r\n2.Amended on January 10, 1986\r\n3.Amended on January 07, 1998\r\n4.Amended on May 17, 2000\r\n5.Amended on June 12, 2002\r\n6.Amended on June 14, 2006",
	"法規內容": [
		{
			"編章節": "Chapter I  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "(Applicability)\r\n\r\nThis Act governs the conservation and utilization of hillside land.  Issues not addressed by this Act are governed by other laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "(Competent Authority)\r\n\r\nIn this Act, the term \"competent authority\" denotes the Council of Agriculture, Executive Yuan at the central level, municipal \r\ngovernment at the municipal level, and county/city government at the county/city level.\r\n\r\nMatters pertaining to the administration of and construction slopeland are handled by the Ministry of the Interior in conjunction \r\nwith the central competent authority.  Matters pertaining to the mandated management and operation of state-owned slopeland \r\nare handled by the Ministry of Finance in conjunction with the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Scope of Slopeland)\r\n\r\nIn this Act, the term \" slopeland \" denotes public and private land which the central or municipal competent authority has \r\nidentified using criteria of natural terrain, requirements of the administrative regions, and requirements for conservation and \r\nutilization but not including national forests. These lands will have been approved and publicly announced by the Executive \r\nYuan upon application of the central or municipal competent authority, and must conform to either of the following: \r\n\r\n(1) The land must have an elevation of more than 100 meters.\r\n(2) The land’s elevation is less than 100 meters, however, it has a slope greater than 5%."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Types of Public Slopeland)\r\nIn this Act, the term \"public slopeland \" denotes slopeland owned by the nation, a municipality, county/city, or \r\nvillage/town/city."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Definition of Conservation and Utilization)\r\n\r\nIn this Act, the term \"conservation and utilization of slopeland \" denotes the conservation and utilization of water and soil by \r\nmeans of their natural features, applied engineering, agronomic and vegetative measures.  These measures are intended to avoid \r\nsoil erosion, collapse, landsliide, debris-flow and other disasters, to protect the ecology and landscape, and to conserve water \r\nresources as well as to ensure the cost-effective utilization of water and soil."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Designation of Areas according to Purpose and to the Water and Soil Conservation Plan)\r\n\r\nSlopeland shall, pursuant to the Regional Planning Law or City Planning Law, be designated as specific areas or zoned as land \r\nfor various purposes, according to the natural terrain, geological conditions, vegetation conditions, conservation of the \r\necological system and resources, usable scope and other factors pertaining to such slopeland .\r\n\r\nThe soil and water conservation plan for designation of the above areas or zoning of the land for various purposes, as well as \r\nany revisions thereof, will be devised in phases by the municipal or county/city competent authority as necessary, and \r\npromulgated and implemented upon the approval of the central competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 8",
			"條文內容": "(Survey and Registration of Public Slopeland )\r\n\r\nPublic slopeland which has not been subject to cadastral survey or general land registration shall be subject to regular survey \r\nand general registration."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Obligator of Soil and Water Conservation)\r\n\r\nAny operator, user or owner of slopeland operating or utilizing the land for the following purposes shall conserve and maintain \r\nthe water and soil of the entirety of the land which it operates or utilizes:\r\n\r\n1.operating or utilizing land for agricultural or animal husbandry purposes;\r\n\r\n2.operating, utilizing or logging land for forestry purposes;\r\n\r\n3.repairing, building or maintaining for reservoir or road;\r\n\r\n4.prospecting mineral deposits, mining, exploiting or piling soil and gravel, or establishing relevant ancillaryfacilities;\r\n\r\n5.developing land for housing construction;\r\n\r\n6.developing or operating land for park, forest amusement park, recreation area, athletic facility, or military trainingcamp;\r\n\r\n7.developing or operating land for cemetery ;\r\n\r\n8.treating solid waste; and\r\n\r\n9.developing or using slopeland for other purposes."
		},
		{
			"條號": "Article 10",
			"條文內容": "(No Unauthorized Reclamation, Cultivation or Occupancy)\r\n\r\nUnauthorized reclamation, cultivation or occupancy of public or otherwise owned slopeland is not permitted. Development, \r\noperation or utilization of such land for the purposes specified in subparagraphs 1 to 9 of the preceding article, is also not \r\npermitted."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Designated Manner of Conservation)\r\n\r\nWhere it is necessary to ensure the conservation and utilization of slopeland, the soil and water conservation treatments and \r\nmaintenance of such land shall be performed in the manner designated by the municipal or county/city competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Implementation and Inspection of Soil and Water Conservation)\r\n\r\nAny operator, user or owner of slopeland shall performed and maintain soil and water conservation works in accordance with \r\nthe technical regulations and specified time period  as prescribed by the competent authority.\r\nThe maximum time period for the aforementioned performance and maintenance of soil and water conservation works shall \r\nnot exceed three years.  Constant maintenance must follow such conservation, for the purpose of sustaining its benefits.  In the \r\nevent of damage, immediate repair or reconstruction must be carried out.\r\n\r\nThe designated competent authority maintains the right to periodically inspect the performance and maintenance of soil and \r\nwater conservation works as specified in the preceding two paragraphs.  These inspections can take place at any time."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "(Inspection for Soil and Water Conservation Plan)\r\nA certificate of conformance will be issued to land suitable for agricultural or animal husbandry purposes for which the soil \r\nand water conservation of such land has been completed and confirmed. Such land will be deemed in conformance upon \r\ninspection by officers dispatched by the municipal or county/city competent authority.\r\n\r\nA certificate of conformance will be issued to land suitable for forestry purposes in cases in which the survival rate of such \r\nland has been determined to be 70% or above three years after the afforestation of such land has been confirmed.  Such land \r\nwill be deemed in conformance upon inspection by officers dispatched by the municipal or county/city competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Exchange, Division or Combination of Land)\r\n\r\nThe government reserves the right to designate areas for rezoning or exchange in part, to assist farmers in purchasing such land \r\nand to counsel farmers on cooperation in operation, joint operation or mandated operation of the land. The government will \r\nengage in these activities for the purpose of enhancing the utilization or expanding the operation of slopeland."
		},
		{
			"條號": "Article 14",
			"條文內容": "(Condemnation and Compensation)\r\n\r\nFor the purpose of conserving and utilizing slopeland or constructing public facilities, the government may condemn or recover \r\nthe following types of land:\r\n\r\n1.private land;\r\n2.land for sale for which the land price remains outstanding; and/or\r\n3.land for lease.\r\nThe government will provide compensation for cases in which special improvements or ground objects exist on any of the land \r\nmentioned in the preceding paragraph, and will return the land price paid in the event that the land is for sale."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Emergency Treatments)\r\n\r\nThe competent authority shall adopt emergency treatments to restrict any development and utilization of slopeland which are \r\nlikely to cause calamity or to damage public facilities.  The costs entailed by such emergency treatments will be borne by the \r\noperator, user or owner of such land.\r\n\r\nIn addition, the operator, user or owner shall be liable to pay damages for the calamity or damage mentioned in the preceding \r\nparagraph."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "(Designation of Patrol/Inspection Areas)\r\n\r\nThe municipal or county/city competent authority shall, subject to the need of administrative districts and the need for control of \r\nconservation and utilization, designate patrol/inspection areas, which will be responsible for reporting, restraining and clamping \r\ndown on any utilization of slopeland against regulations."
		},
		{
			"編章節": "Chapter II  Agricultural Use"
		},
		{
			"條號": "Article 16",
			"條文內容": "(Definitions of Limits on Permissible Scope of  Land Use)\r\n\r\nSlopeland which is available for agricultural purposes shall be classified by the limits on its permitted scope of use. Slopeland \r\nshall be defined by the central or municipal competent authority as land suitable for agricultural, animal husbandry or forestry \r\npurposes or as land subject to strengthened conservation. No land operator or user may use the land for purposes beyond those \r\naforementioned limits.\r\n\r\nResults of the definition mentioned in the preceding paragraph shall be posted in a public notice by the municipal or county/city \r\ncompetent authority in the village/town/city district office of the relevant location for not less than 30 days.\r\n\r\nThe standard of land classification according to the limits on its allowed scope of use, as mentioned in the first paragraph, will \r\nbe established by the central competent authority.\r\n\r\nLand that has been defined by the central or municipal competent authority as land suitable for forestry purposes shall still be \r\nsubject to afforestation and to any necessary performance and maintenance of soil and water conservation, if such land has \r\nalready been reclaimed and cultivated."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Overall Agricultural Development Plan and Incentive)\r\n\r\nThe competent authority shall devise an overall plan for the development of slopeland which has been designated pursuant to \r\nparagraph one, article 6 if such land is suitable for agricultural development.  The competent authority shall further formulate a \r\ndetailed soil and water conservation plan with respect to such land and counsel farmers on ways in which to implement the \r\nplan.\r\n\r\nThe competent authority may assist the operator, user or owner of slopeland that has the potential for agricultural development \r\nin implementing soil and water conservation, in improving their conditions for agricultural operation and in applying for loans \r\nor subsidies to help offset the required costs of such development. Slopeland with an area of 50 hectares or above will take \r\npriority over smaller areas. \r\n\r\nThe competent authority shall seek the approval of the relevant business regulatory authorities prior to performing the activities \r\ndescribed in the preceding two paragraphs if the slopeland is located in a national park, in a designated scenic area, or in a \r\nquality and quantity protection area of water resources."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Treatments for Undeveloped Slopeland)\r\n\r\nLand suitable for agricultural, animal husbandry or forestry purposes that remains undeveloped will be developed in \r\naccordance with the applicable provisions of the Agricultural Development Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "(Acquisition of Land by Aspiring Young Farmers)\r\n\r\nYouth who aspire to engage in agriculture and are equipped with a plan of operation may develop or be assigned public \r\nslopeland in accordance with the Agricultural Development Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "(Land for Lease and Land for Sale)\r\nDue to limited supply of land, the total area of public slopeland suitable for agricultural, animal husbandry, and forestry \r\npurposes that is to be leased or sold to farmers shall not exceed 20 hectares per household to rent or purchase. In some cases, \r\nthat area may be increased by up to, but not more than 10%. \r\n\r\nThe lease of any area rented prior to the enforcement of this Act in excess of the limit prescribed in the preceding paragraph \r\nwill not be renewed upon expiration.\r\n\r\nRegulations governing the lease and sale of public slopeland will be drafted by the Ministry of the Interior in conjunction with \r\nthe relevant authorities, and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Tax Exemption)\r\n\r\nPublic slopeland that is neither leased nor sold is tax-exempt."
		},
		{
			"條號": "Article 22",
			"條文內容": "(Reduction or Exemption of Land Value [Tax])\r\n\r\nWhere the slopeland sold is rendered unavailable for utilization in whole or in part by force majeure, the land value [tax] on the \r\nunavailable portion may be reduced or exempt from the date of filing, subject to the approval of the central or municipal \r\ncompetent authority as sought by the buyer."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Land Value and Rental in the Event of Calamity)\r\n\r\nA slopeland buyer may withhold its payment of land value for the current period in question if the land it purchases is struck \r\nby a grave calamity. Verification of such calamity is subject to the confirmation of the buyer's report upon investigation by the \r\nmunicipal or county/city competent authority. However, that said buyer shall, from the expiration of the initially specified \r\ncalamity time limit, pay the full amount of the outstanding land value for the total number of periods in which it has withheld \r\npayment.\r\n\r\nA slopeland lessee will be entitled to rental reduction or exemption for a given period, if the slopeland it rents is struck by a \r\ngrave calamity as mentioned in the preceding paragraph. Verification of such calamity is subject to the confirmation of the \r\nlessee's report upon investigation by the municipal or county/city competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 25",
			"條文內容": "(Utilization Beyond Prescribed Limits)\r\nThe operator, user or owner of slopeland that is utilized beyond prescribed limits will be requested by the municipal or \r\ncounty/city competent authority to rectify the situation within a specified time period. Failure to conform to restrictions within \r\nsaid time limit will subject the operator, user or owner to the punishments mentioned in article 35 as well as to the following:\r\n\r\n1.Where the slopeland for lease, for sale, or registered with tillage is publicly owned, the right to rent, purchase ortillage will be \r\nterminated or revoked, and the land will be recovered for other disposal. In the event that the land is for sale, the land price paid \r\nwill not be returned.\r\n\r\n2.Where the slopeland being loaned or allocated for utilization is publicly owned, it will be recovered by theauthority originally \r\nowning or managing the land.\r\n\r\n3.Where the slopeland is privately owned, utilization thereof will be suspended.\r\n\r\nThe operator, user or owner of the land described in any of the subparagraphs above will be given a time limit to harvest or \r\ndispose of the ground objects, if any, existing on such land.  Failure to so harvest or dispose of said objects within the specified \r\ntime period will entitle the competent authority to directly clear such objects without paying any compensation."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Sublease and Termination of Lease)\r\n\r\nNo public slopeland rented in accordance with this Act may be subleased.  Any act of sublease by the lessee will be invalid and \r\nwill entitle the competent authority to revoke the lessee's leasehold and to recover the land for other disposal without making \r\nany compensation for any special improvements and ground objects on the land.\r\n\r\nThe competent authority will terminate the lease and recover the land for other disposal from the lessee if the lessee becomes \r\ndeceased without leaving any inheritor, becomes incapable of farming on its own, or is no longer able to continue to rent the \r\nland by reason of relocation or change of career.  Under such circumstances, the lessee may either be given a specified time \r\nperiod to harvest or dispose of any ground objects existing on the land, or the competent authority may determine the price of \r\nsuch objects for the new lessee/buyer to assume in compensation. All special improvements owned by the original lessee will \r\nalso be handled in the manner described above."
		},
		{
			"條號": "Article 27",
			"條文內容": "(Transfer of Land for Sale)\r\n\r\nA buyer purchasing slopeland in accordance with this Act shall not assign or lease the land until it has paid off the land price \r\nand acquired title to the land. Otherwise, such act of assignment or lease will be invalid, and the competent authority will \r\nrevoke the buyer’s right to purchase the land and will recover said land for re-disposal, without returning the land price paid \r\nor making compensation for any special improvements or ground objects existing on the land.\r\n\r\nThe competent authority will recover the land for other disposal from the buyer of the land if the buyer, prior to paying off the \r\nland price and acquiring title to the land, becomes deceased without leaving any inheritor, becomes incapable of farming on its \r\nown, or is unable to continue to purchase the land by reason of relocation or change of career.  The land price paid will be \r\nreturned in a lump sum under such circumstances, unless said buyer becomes deceased without leaving any inheritor, in which \r\nevent the Civil Code will govern; paragraph two of the preceding article will be followed with respect to any special \r\nimprovements or ground objects on such land. \r\n\r\nNo buyer shall transfer the land it purchases if such land is suitable for forestry purposes, unless it first completes afforestation \r\nas required after it pays off the land price and acquires title to the land.  If the land is suitable for agricultural or animal \r\nhusbandry purposes, the assignee to which the land will be transferred must be capable of farming on its own."
		},
		{
			"條號": "Article 28",
			"條文內容": "(Slopeland Development Fund)\r\n\r\nThe central or municipal competent authority may set up a slopeland development fund for the purposes of promoting the \r\ndevelopment, conservation and utilization of slopeland using the following resources:\r\n\r\n1.Appropriations granted by the government according to budgetary procedure;\r\n\r\n2.Proceeds from felling timber off released state- or municipality-owned forest land;\r\n\r\n3.Rental of nation- or municipality-owned forest land or field land whose management is mandated to the localgovernment\r\n4.  The land price for the sale of such lands mentioned in 3, less the management fee and the tillage tax payable on the lease;\r\n\r\n5.Other revenues.\r\n\r\nRegulations governing the revenue and expenditure, custody and application of the fund mentioned in the preceding paragraph \r\nwill be established by the Executive Yuan."
		},
		{
			"條號": "Article 29",
			"條文內容": "(Loan Funds)\r\n\r\nIn order to conform to the requirements of application to the slopeland development fund specified in the preceding article, the \r\ncentral competent authority may, in conjunction with banks and cooperatives designated by the Ministry of Finance, devise an \r\nannual credit facility plan for the extension of credit facilities based on the development plan for each district."
		},
		{
			"編章節": "Chapter III  Non-Agricultural Use"
		},
		{
			"條號": "Article 30",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 30-1",
			"條文內容": "(Non-agricultural Use against Regulations)\r\n\r\nAnyone developing slopeland without authorization while operating or utilizing such land pursuant to subparagraphs 3 to 9 of \r\narticle 9, or who is operating in violation of paragraph one, article 12 will be subject to the applicable provisions of the Soil and \r\nWater Conservation Law. In addition, such person is prohibited from applying for development of said land for two years \r\nfrom the initial date of punishment."
		},
		{
			"條號": "Article 31",
			"條文內容": "(Conservation of Reservoirs and Roads)\r\n\r\nThe reservoir or road regulatory authorities shall budget outlays for the performance and maintenance of soil and water \r\nconservation . The relevant business regulatory authorities shall supervise the maintenance of private reservoirs or roads."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Conservation and Utilization of Watershed Areas)\r\n\r\nSlopeland within a watershed area shall be conserved and utilized in accordance with the relevant watershed management plan. \r\nIf there are concerns about endangering the security of the reservoir, these concerns will receive a high priority. The relevant \r\nauthorities will be informed of said concerns, and construction will be halted until adequate safety procedures have been \r\nimplemented."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "(Approval of Non-agricultural Use in Watershed Areas)\r\n\r\nAny road repair, logging, prospecting of mineral deposits, mining, exploitation or piling of soil and gravel, development of \r\nland for housing construction, development or operation of recreational facilities and cemeteries, treatment of solid waste, and \r\nother development or utilization activities in the reservoir watershed shall be subject to the prior approval of the relevant \r\nadministering authority, as well as the prior approval of the relevant business regulatory authority.\r\n\r\nThe administering authority or institution mentioned in the preceding paragraph denotes the reservoir authority or an authority \r\nor institution designated by the central or municipal competent authority.\r\n\r\nThe administering authority or institution mentioned in the first paragraph may dispatch officers to conduct inspection at any \r\ntime, as well as to conduct periodic inspections. If the safety of the reservoir is likely to be jeopardized, said authority may \r\nrequest that the business regulatory authority issue a notice of work suspension to the operator, user or owner of the slopeland.  \r\nWork may not resume until protection has been strengthened and confirmed to be in conformance upon inspection."
		},
		{
			"編章節": "Chapter IV  Incentives and Penalties"
		},
		{
			"條號": "Article 33",
			"條文內容": "(Incentive)\r\n\r\nThe competent authority will grant monetary rewards to those persons who successfully report on and enforce the \r\nconservation, utilization and management of slopeland, as well as to those persons who inform the authorities of the use of \r\nslopeland against regulations after punishment has been administered to the offenders.\r\n\r\nRegulations governing the provision of incentives in the preceding paragraph will be established by the central competent \r\nauthority."
		},
		{
			"條號": "Article 34",
			"條文內容": "(Criminal Liabilities for Unauthorized Occupancy)\r\nAny violation of article 10 is punishable by a term of imprisonment of not less than six months and not more than five years, \r\nand may additionally be punishable by a fine of not more than 600,000 New Taiwan Dollars.\r\n\r\nThe above term of imprisonment will be increased by 50% if the violation under the first paragraph results in calamity.  The \r\nviolation, if causing death to another, will be punishable by a term of imprisonment of not less than five and not more than \r\ntwelve years, and may additionally be punishable by a fine of not more than 1,000,000 New Taiwan Dollars.  If causing grave \r\ninjury, said violation will be punishable by a term of imprisonment of not less than three and not more than ten years, and may \r\nadditionally be punishable by a fine of not more than 800,000 New Taiwan Dollars.  \r\n\r\nThe violation under the first paragraph, if committed out of negligence to the extent that calamity results, will be punishable by \r\nimprisonment not more than one year and may additionally be punishable by a fine of not more than 600,000 New Taiwan \r\nDollars.\r\n\r\nAttempts at committing the offense under the first paragraph are punishable.\r\n\r\nAll reclaimed and cultivated objects, work objects and work materials, as well as machines and tools used will be confiscated \r\nin the event an offense under this article is committed."
		},
		{
			"條號": "Article 35",
			"條文內容": "(Penal Provisions)\r\n\r\nA fine of not less than 60,000 and not more than 300,000 New Taiwan Dollars will be imposed for cases in which:\r\n\r\n1.No soil and water conservation plan has been formulated, as is required by law, or a soil and water conservationplan has been \r\nimplemented without having been approved, or that is not in accordance with the approved version;\r\n\r\n2.A violation of paragraph one, article 25 has not been rectified within the specified time period.\r\n\r\nWhere, with respect to either of the above circumstances, no rectification has been made within the specified time period, or the \r\nrectification made does not conform to the items specified for rectification, punishment may be administered for each instance \r\nuntil rectification has been duly made. Work suspension may be ordered, facilities, machines and tools may be confiscated and \r\nthe objects completed on the hillside land may be subjected to compulsory demolition and cleared, at the expense of the \r\noperator, user or owner. \r\n\r\nAn act under either of the subparagraphs of the first paragraph is punishable by a term of imprisonment of not less than six \r\nmonths and not more than five years. Punishment may also include a fine of not more than 600,000 New Taiwan Dollars if \r\nsaid act results in the washaway of soil and water , in damage to soil and water conservation handling and maintenance \r\nfacilities, or in calamity. If such act causes death to another, it is punishable by a term of imprisonment of not less than three \r\nand not more than ten years, and may additionally be punishable by a fine not more than 800,000 New Taiwan Dollars. If such \r\nact causes grave injury, it is punishable by a term of imprisonment of not less than one and not more than seven years, and \r\nmay additionally be punishable by a fine not more than 600,000 New Taiwan Dollars."
		},
		{
			"條號": "Article 35-1",
			"條文內容": "(Joint and Collective Penalties)\r\n\r\nWhere the responsible person of a corporate entity, or agent, employee or other practitioner of a corporate entity or individual \r\ncommits any of the offenses specified in article 34 or paragraph three of article 35 by virtue of his/her performance of business \r\nduties, the perpetrator will be punished in accordance with the article concerned. In addition, the penalty prescribed in the \r\nparticular article will be imposed on the corporate entity or individual."
		},
		{
			"條號": "Article 36",
			"條文內容": "(Compulsory Execution)\r\n\r\nThe fine prescribed in the preceding article will be imposed by the municipal or county/city competent authority.  The matter \r\nwill be referred to court for compulsory enforcement in cases in which no payment has been made within the specified time \r\nperiod, of which the offender has been notified."
		},
		{
			"編章節": "Chapter V  Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "Indigenous peoples will be counseled to develop and acquire tillage, superficies or leasehold over reserved mountainous land within slopeland.　Such indigenous peoples will acquire title to the land gratis if the duration of their tillage and superficies has continued for five years.　Official land transfers can be made only to indigenous peoples, except for those transfers designated for specific purposes by the government. Development and control regulations will be established by the Executive Yuan."
		},
		{
			"條號": "Article 38",
			"條文內容": "(Enforcement Rules)\r\n\r\nThe enforcement rules of this Act will be established by the central competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "(Date of Enforcement)\r\n\r\nThis Act will be enforced as of the date of its promulgation."
		}
	]
}