{
	"法規性質": "法律",
	"英文法規名稱": "Veterinary Drugs Control Act",
	"中文法規名稱": "動物用藥品管理法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0130015",
	"最新英文異動日期": "20130123",
	"沿革內容": "1.Promulgated on August 16, 1971\r\n2.Article 2, 15, 19, 22, 25, 26, 29, 30 and 46 were amended and promulgated on June 19, 2002.\r\n3.Article 3-1, 3-2, 7, 12, 12-1 to 12-4, 16, 16-1, 18, 18-1, 23, 24, 32, 32-1 to 32-3, 40 and 41 were amended and promulgated on December 18, 2002.\r\n4.Article 34, 37, 38 and 45 were deleted; article 26, 32-3, 33, 35, 36, 39, 40 and 41 were amended and promulgated on December 3, 2008.\r\n5.Article 12-3 was deleted; Articles 12, 14, 26, 33, 35, 36, 40 and 43 were amended and promulgated on January 23, 2013; Articles 14-1 and 14-2 were added and promulgated on January 23, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to improve the quality of veterinary drugs, maintain animal health and promote the development of the livestock industry."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of this Act, the term \"competent authority\" denotes the Council of Agriculture of the Executive Yuan at the central government level, the municipal city government at the municipal city level, and the county/city government at the county/city level."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the Purposes of this Act, the term \"veterinary drugs\" denotes any of the following bulk materials, formulated preparations, or over-the-counter drugs:\r\n1.Serum, preventive inoculum, diagnostics and other medicines with the efficacy of veterinary biological products exclusively for preventing, diagnosing and treating animal diseases;\r\n2.Antibiotics exclusively for preventing or treating animal diseases; or\r\n3.Medicines other than those under the previous two sub-paragraphs exclusively for preventing or treating animal diseases or enhancing or regulating the physiological functions of animals."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The said formulated preparation indicates a veterinary drug which is produced from raw materials by formulation process, and is prepared as a proper formulation and dosage.\r\nThe Central competent authority shall announce the category of the formulated preparation.\r\nThe formulated preparation shall be classified into veterinarian (or veterinarian assistant) prescribed drugs as well as non-prescribed drugs.\r\nThe items prescribed by veterinarian, their sales conditions as well as the indications on applying such prescription of veterinarian (or veterinarian assistant) prescribed drugs as described in the previous paragraph shall be announced by the central competent authority."
		},
		{
			"條號": "Article 3-2",
			"條文內容": "The said new drug indicates a new chemical entity, new combination, new indication, new route of administration, new dosage form, or new dose of veterinary drugs, which is examined by the central competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the purposes of this Act, the term \"counterfeit drugs\" denotes any veterinary drugs in any of the following situations confirmed upon inspection:\r\n1.Where the drugs are manufactured without the prior approval of the competent authority;\r\n2.Where the drugs are substituted for or mixed with products of third parties;\r\n3.Where the labeling in respect of the validity has been crossed out or altered;\r\n4.Where the description of the ingredients contained does not conform to what has been approved; or\r\n5.Where approval seals are not affixed in accordance with Article 18."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purposes of this Act, the term \"forbidden drugs\" denotes any of the following veterinary drugs:\r\n1.Toxic and hazardous drugs from the manufacture, prescription, importation, export, sale or display of which is banned by the central competent authority by way of public notice; or\r\n2.Drugs imported without the prior approval of the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the purposes of this Act, the term \"inferior drugs\" denotes any veterinary drug where the product registration of which has been duly approved and with respect to which occurrence of any of the following situations is confirmed upon analysis:\r\n1.Where the quality, quantity or strength of the ingredients do not conform to the prescribed criteria;\r\n2.Where the drugs are contaminated or have deteriorated either in whole or in part;\r\n3.Where the shelf life has expired; or\r\n4.Where the main therapeutic efficacies do not conform to what have been approved.\r\nThe central competent authority shall prescribe the criteria under the first sub-paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the purposes of this Act, the term \"veterinary drug manufacturer denotes companies engaged in the manufacture or processing of veterinary drugs, the wholesale or export of their products, and/or the importation of bulk materials for sale.\r\nThe central competent authority shall prescribe the criteria, procedures, and all required guidelines for veterinary drug manufacturer that apply for importing bulk materials for their production.\r\nBulk materials shall not be shifted or re-sold unless it is permitted by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the purposes of this Act, the term \"veterinary drug dealers\" denotes companies engaged in the wholesale, retail, importation and/or export of veterinary drugs."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the purposes of this Act, the term \"label\" denotes an identification article used to specify, in words, picture or symbol, the contents of a container or package of veterinary drugs."
		},
		{
			"條號": "Article 10",
			"條文內容": "For the purposes of this Act, the term \"packing insert\" denotes the description sheet attached to veterinary drugs."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the purposes of this Act, the term \"approval seals\" denotes the seals, which the competent authority has allowed to be affixed to veterinary biological drugs after the drugs, have passed the inspection."
		},
		{
			"條號": "Article 12",
			"條文內容": "To manufacture or import veterinary drugs, one shall apply to the central competent authority for product registration and shall not proceed to manufacture or import the drugs until the application has been duly approved and a license obtained from the authority.\r\nThe application shall specify the ingredients, efficacy, summary of preparation, analytic method and relevant information, and shall be supported by certificates, labels, packing inserts and samples.\r\nPayment of the license fees and inspection fees shall also be attached.\r\nThe product registration, review procedure of the veterinary drug and amendment, extension, replacement, renewal or revocation of the license set forth in the preceding paragraph as well as any other requirement shall be enacted by the central competent authority.\r\nThe manufacture or import of veterinary drug license, their criteria to issue or the extension of its validity year based on Good Manufacture Practice (GMP) by which shall be prescribed by the central competent authority.\r\nThe review criteria and procedure of veterinary drugs which are manufactured for the sole purpose of export may be simplified, and such veterinary drugs shall not be sold in Taiwan or used for any other purpose.\r\nAccording to the characteristics of the drug, the central competent authority shall undertake safety and efficacy studies on a new drug by itself, or a commissioned institution (agency), or institutions (agencies) approved by the central authority before such drug is approved for registration, and the registration fee shall be borne by the applicant. The regulations governing the studies shall be enacted by the central competent authority."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "A veterinary drug license shall describe the following items in full.\r\n1.License number;\r\n2.Name of the drug;\r\n3.Name and address of the manufacturer or importer;\r\n4.Name and address of the owner;\r\n5.Name and address of the manufacture factory;\r\n6.Formulation and package;\r\n7.Ingredients and contents ;\r\n8.Efficacy (Indications) ; and\r\n9.Other items assigned by the central competent authority."
		},
		{
			"條號": "Article 12-2",
			"條文內容": "Label and packing insert of veterinary drugs shall apply for and obtain permission in advance and describe the following items in full:\r\n1.For animal use only;\r\n2.Name and address of the manufacturer;\r\n3.Name of the drug and the license number;\r\n4.Ingredients, contents, usage, and dosage ;\r\n5.Indications;\r\n6.Side effects, contradiction, and other points for attention;\r\n7.Withdrawal period;\r\n8.Expired date or valid date; and\r\n9.Others\r\nUnless the item described in the previous paragraph has been announced by the central competent authority may be exempted, all items must be described in full."
		},
		{
			"條號": "Article 12-3",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 12-4",
			"條文內容": "The standard of competent authority in charging against administrating license, testing, shall be prescribed by the central competent authority under this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "Unless otherwise approved by the central competent authority, change in any of the registered material facts concerning any veterinary drugs in the registration of which for manufacture or importation has been duly approved shall not be permissible."
		},
		{
			"條號": "Article 14",
			"條文內容": "A veterinary drug license for manufacture or importation purposes shall be valid for five years. Where continuing manufacture or importation is contemplated upon expiration of the validity, an prior application for extension of the validity shall be filed with the central competent authority for approval; provided each such extension period shall not exceed five years. In the event that an application for extension fails to be filed within the deadline or the application is not approved which results in the invalidity of the license, the central competent authority has the right to directly cancel the license and publicize such cancellation in the Government Gazette.\r\nThe central competent authority may, for the protection of animal and human health or other major reasons, re-evaluate the veterinary drug and restrict its method and scope of use, and, in addition thereto, revoke the aforementioned license within its valid period as the case may be."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "In the event that a manufacturer or importer of a veterinary drug uses untruthful data or certificate to apply for product registration, license extension or amendment to the registration, the central competent authority shall not approve such an application. In the case of an application which has already been approved, the central competent authority shall revoke the veterinary drug license.\r\nThe central competent authority shall decline any re-application made in the circumstance set forth in the preceding paragraph within two years after the central competent authority disapproves the application or revokes the veterinary drug license."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "In the event that a veterinary drug of which the license is cancelled or revoked pursuant to this Act poses a threat to animal or human health, the central competent authority may order the manufacturer or dealer of the said veterinary drug to recall or destroy the drugs within a stipulated time."
		},
		{
			"條號": "Article 15",
			"條文內容": "Upon the incidence of statutory infectious diseases of domestic animals or if said incidence is apprehended, the central competent authority may take emergency measures to order or approve the manufacture or importation of veterinary biological drugs."
		},
		{
			"條號": "Article 16",
			"條文內容": "In addition to the factory registration in accordance with law, a veterinary drug factory shall conform to the veterinary drug factory establishment criteria.\r\nVeterinary drug manufacturer shall apply for a veterinary drug manufacturer certificate against the local agriculture competent authority. Such application will then be transferred to the central competent authority for classification and confirming its category on drug manufacturing. Afterwards, it may then proceed to registration for manufacturing establishment.\r\nThe central competent authority in cooperating with the central industry competent authority shall prescribe the criteria of the establishment as described in the preceding paragraph."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "Any production of veterinary drugs shall not be entrusted to another manufacturer for production or entrusted to production unless approved by the central competent authority. The guidelines for entrusting production shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "A veterinary drug factory manufacturing veterinary biological drugs shall employ veterinarians and one manufacturing veterinary antibiotics or ordinary drugs shall employ pharmacists to supervise the manufacture of drugs at the factory."
		},
		{
			"條號": "Article 18",
			"條文內容": "Veterinary biologics produced or taxed after importation by manufacturers or importers should be sampled in batches by the competent authority there of. No manufactured or imported veterinary biological drugs shall be sold unless and until they have passed the inspection and have been duly sealed.\r\nThe guidelines for the inspection described in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 18-1",
			"條文內容": "If the inspection according to the previous Article could however not pass the standard, the municipal city or county (city) competent authority shall send the report to the applicant. The applicant may request for re-testing, once only, after paying a re-test fee within fourteen days on receiving this report.\r\nIf the veterinary drug could not pass the test and the applicant does not apply for re-test within the assigned period, the municipal city or county (city) competent authority shall monitor them to be destroyed or must then be sent-back by the importer within a time limit."
		},
		{
			"條號": "Article 19",
			"條文內容": "No veterinary drug dealer shall commence its business until the application, which it has filed with the local municipal city or county/city competent authority has been considered “ acceptable ” by the competent authority, and issue a veterinary drug dealer's license.\r\nThe management guidelines concerning the licensing requirement, items listed within the license certificate, and any modification of the license, facility in the place to carry on business and other regulations that a veterinary drug dealer shall comply with, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "Labels shall be affixed and packing inserts attached to veterinary drugs. The words, \"For animal use only\" shall also be indicated.\r\nThe material facts to be specified on the labels and packing inserts under the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "A veterinary drug dealer shall in no event repack veterinary drugs.\r\nVeterinary drugs which are imported in bulk and sold using the original brand name after being repacked shall be repacked by a duly registered veterinary drug manufacturer or a public organization designated by the central competent authority.\r\nNo repacked veterinary drugs shall be sold unless and until they have been duly affixed with a repacking label and sealed."
		},
		{
			"條號": "Article 22",
			"條文內容": "No salespersons in the employment of a veterinary drug manufacturer or dealer shall proceed with their sales until their employer has requested them to be duly registered against the municipal city/county competent authority, which includes any alteration of the salesperson.\r\nVeterinary drug salesperson shall not sell drug(s) by whom do not own ownership or dealership, and directly sell at the booth by the street, open the seals of the container, repack or any advertisement not legally approved."
		},
		{
			"條號": "Article 23",
			"條文內容": "No samples or complimentary items of veterinary drugs or the importation of which has been duly approved shall be sold.\r\nAny approved imported veterinary drug license or controlled veterinary drug under this Act shall not request for importation by the name samples or complimentary items.\r\nControl of the samples or complimentary items under the first paragraph of this Article shall be in accordance with the regulations prescribed by the central competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "No veterinary drugs where the manufacture of which has been duly approved shall be exported unless and until the particular veterinary drug manufacturer has obtained an export permit from the central competent authority.\r\nThe export permit as described in the preceding paragraph is valid for three months at the date of issue.\r\nApplication for veterinary drug exporting permit shall meet the guidelines of Good Manufacture Practice (GMP) for their establishment. Central competent authorities or assigned organization shall do the sampling and submit to assigned organization for inspecting their quality."
		},
		{
			"條號": "Article 25",
			"條文內容": "The municipal or county/city competent authorities shall from time to time assign their officers to inspect veterinary drug manufacturer's place of manufacture and facilities as well as manufacturing processes, devices, quality control and relevant information.\r\nThe central competent authority may, if necessary, assign officers to conduct random inspection of the material facts under the preceding paragraph.\r\nIn no event shall a veterinary drug manufacturer, without good cause shown, refuse the random inspection or inspection conducted by the competent authorities.\r\nThe municipal, or city/county competent authority may request improvement within a deadline against the manufacturer after site inspection has been conducted. However, without any improvement being shown, the competent authority may report to the central competent authority to order a partial or full shutdown of its factory. On the production of any veterinary drug(s) which has been condemned illegal, the competent authority shall report to the central competent authority to cancel its veterinary drug production license."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competent authorities may assign officers to the offices of a veterinary drug manufacturer, dealer, veterinary hospital or clinic or other users of veterinary drugs to conduct random inspections of their drugs and to take samples at the original prices thereof to inspect their quality.\r\nThe competent authorities may assign officers to animal, aquatic farms or feed manufacturers to audit the usage of veterinary drugs, and may conduct random physical examinations on animals.\r\nIn no event shall a veterinary drug manufacturer, dealer, veterinary hospital or clinic, animal and aquatic farmer, feed manufacturer or other user of veterinary drugs evade, hinder or refuse the above inspection, sampling, audit, and examination.\r\nIf the competent authority discovers after inspection or examination that a user uses a veterinary drug which is inconsistent with this Act, the competent authority may order it to provide the information in relation to the source of such drug. No veterinary drug manufacturer, dealer, veterinary hospital or clinic, animal and aquatic farmer, feed manufacturer or any other user of veterinary drugs may evade, hinder or refuse such order, or provide untruthful data."
		},
		{
			"條號": "Article 27",
			"條文內容": "In performing the duties under the first and second paragraphs of Article 25 and the first paragraph of Article 26, inspectors of veterinary drugs shall show their identification certificate."
		},
		{
			"條號": "Article 28",
			"條文內容": "Where taking samples of veterinary drugs for appraisal purposes is considered necessary in order to see if the drugs are counterfeit, forbidden or inferior drugs suspected, the competent authority shall cause the drugs to be sealed and order the manufacturer of the drugs to issue an undertaking to hold them under penalty of law.\r\nSamples taken in accordance with the preceding paragraph shall be appraised and disposed as soon as possible, at most within two months of the discovery."
		},
		{
			"條號": "Article 29",
			"條文內容": "Where an inspection discloses that the particular veterinary drug domestically manufactured and found to be an inferior drug in accordance with this Act will be usable after reprocessing, the municipal or city/county competent authority shall assign officers to supervise and order the manufacturer to complete the reprocessing within a prescribed time limit. If the drug is imported under the approval of the competent authority, the authority shall cause the drug to be sealed, and the central competent authority shall order the original importer to request the foreign-based manufacturer to accept the return of said drug within a prescribed time limit."
		},
		{
			"條號": "Article 30",
			"條文內容": "Any and all veterinary drugs, which are examined or inspected to be counterfeit, forbidden, or inferior drugs shall be disposed in accordance with the provisions of this Act; In addition, the following actions shall also be taken:\r\n1.The authority which issued the original license shall have the discretion to revoke all veterinary drugs the relevant license if the wrongdoer is discovered to have manufactured, imported or repacked counterfeit, forbidden or inferior veterinary drugs, or loaned its license to any other person for production, importing or repacking veterinary counterfeit or forbidden drugs.\r\n2.Where counterfeit, forbidden or inferior veterinary drugs are offered for sale or displayed or stored with intent to offer them for sale, the municipal, city/county competent authority shall, after the punishment has been imposed on the wrongdoer, publish a public notice in the newspapers on the name and address of the business firm, name of its responsible person, name of the drugs concerned, and the material facts that constitute the crime charged. In case of repeated offenses, the competent authority, which issued the original license, shall have the authority to revoke all veterinary drug licenses or veterinary drug sales licenses.\r\n3.Where inferior veterinary drugs are manufactured, imported, repacked and, offered for sale or displayed or stored with intent to offer them for sale, the city/county competent authority shall have the authority to publish a public notice in the newspapers on the name and address of the business firm, name of the responsible person, name of the drugs concerned and the material facts that constitute the crime charged. In case of gross violations or repeated offenses, the competent authority, which issued the original license, shall have the authority to revoke the related veterinary drug license and the veterinary drug sales license."
		},
		{
			"條號": "Article 31",
			"條文內容": "Rewards shall be given to encourage the supply of information to officers about counterfeit, forbidden or inferior veterinary drugs banned under this Act. The central competent authority shall prescribe the incentive program."
		},
		{
			"條號": "Article 32",
			"條文內容": "Animal applied, usages, administrative methods, dosages, withdrawal period, points for attentions shall follow the rules prescribed by the central competent authority."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "Bulk materials shall be supplied to the manufacturer that own such a valid license only."
		},
		{
			"條號": "Article 32-2",
			"條文內容": "Veterinary drug manufacturer and importer shall report their seasonal production quantity, variety, sales volume, sales target against local municipal city, and county/city competent authority in January, April, July, and October yearly.\r\nMunicipal city, county/city competent authority shall submit such report to central competent authority at the end of January and July yearly."
		},
		{
			"條號": "Article 32-3",
			"條文內容": "Animal and aquatic farmers and feed manufacturers shall not use veterinary drugs of unknown origin, manufacture or import without authorization, or human drugs to prevent animal diseases or regulate the physiological functions of animals.\r\nAnimal and aquatic farmers and feed manufacturers shall not use the raw veterinary drug or human drug to prevent animal diseases or regulate the physiological functions of animals.\r\nAnimal and aquatic farmers when applying a veterinary drug that requires withdrawal period limitation shall not sell animals, aquatic species, milk, eggs, or other edible products produced prior to the expiry of withdrawal period for slaughter, processing, or consumption."
		},
		{
			"條號": "Article 33",
			"條文內容": "Whoever is guilty of manufacturing or importing counterfeit or forbidden veterinary drugs shall be imprisoned for no less than one year and no more than seven years; in addition, a fine of not more than NTD4.5 million may also be imposed.\r\nWhoever commits the crime set forth in the preceding paragraph causing death of another shall be imprisoned for life for no less than seven years; in the case of grievous bodily harm, the offender shall be imprisoned for no less than three years and no more than ten years.\r\nWhoever commits the crime set forth in Paragraph 1 by negligence shall be sentenced to no more than three-year imprisonment, detention or a fine of no more than NTD500,000.\r\nWhoever is guilty of making an attempt to commit the crime in Paragraph 1 shall also be punishable."
		},
		{
			"條號": "Article 34",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 35",
			"條文內容": "Whoever is guilty of repacking, selling, transporting, consigning for storage, brokering, assigning displaying or storing with intent to offer for sale counterfeit or forbidden veterinary drugs shall be imprisoned for no less than six months and no more than five years; in addition, a fine of not more than NTD5 million may also be imposed.\r\nWhoever commits the crime set forth in the preceding paragraph causing death of another shall be imprisoned for no less than seven years; in the case of grievous bodily harm, the offender shall be imprisoned for no less than one year and no more than seven years.\r\nWhoever commits the crime set forth in Paragraph 1 by negligence shall be sentenced to no more than a two-year imprisonment, detention or a fine of no more than NTD300,000.\r\nWhoever is guilty of making an attempt to commit the crime in Paragraph 1 shall also be punishable."
		},
		{
			"條號": "Article 36",
			"條文內容": "Whoever is guilty of manufacturing or importing any inferior veterinary drugs shall be fined no less than NTD60,000 and no more than NTD300,000.\r\nWhoever is guilty of repacking, selling, transporting, consigning for storage, brokering, assigning displaying or storing with intent to offer for sale inferior veterinary drugs shall be fined no less than NTD30,000 and no more than NTD150,000."
		},
		{
			"條號": "Article 37",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 38",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 39",
			"條文內容": "A veterinary drug manufacturer or dealer who is guilty of misrepresenting or exaggerating any advertisement or sales promotion beyond what is registered with the competent authority with respect to the ingredients or efficacy of its veterinary drugs manufactured or offered for sale shall be fined no less than NTD200,000 and no more than NTD1 million."
		},
		{
			"條號": "Article 40",
			"條文內容": "A fine ranging from NTD90,000 to NTD450,000 shall be imposed if a person:\r\n1.Violates the fourth paragraph of Article 3-1;\r\n2.Violates the third paragraph of Article 7;\r\n3.Violates the fourth paragraph of Article 12;\r\n4.Violates Article 13 by changing the original registered material facts without the prior approval of the competent authority;\r\n5.Violates the third paragraph of Article 16 by failing to meet the factory establishment criteria on the buildings, environment, equipments, facilities, and measures in factory, operation sites, inspection and storage sites, or health management of workers;\r\n6.Violates Article 16-1 by entrusting or being entrusted to produce veterinary drugs without permission;\r\n7.Violates Article 17 by failing to employ a veterinarian or a pharmacist;\r\n8.Violates the first paragraph of Article 19 by operating business without a license; or the second paragraph of Article 19 on application of changing the original registered material facts of license, the hanging location of license, making or displaying of sales clerk identification cards, application of operation suspension, resumption or close, qualification and training of veterinary drugs management technicians, environment and equipment of operation sites, storage, transport, operation and recording sale information of drugs, duties of notifying information of drugs to buyers, reporting adverse response cases or offering of drug sale information to the competent authorities;\r\n9.Violates Articles 14-2, 20, 21, 24, the third paragraph of Article 25 or the third paragraph of Article 26;\r\n10.Violates the first or third paragraph of Article 23 on labeling of samples or complimentary items of veterinary drugs, setting, recording and keeping the records of related information;\r\n11.Violates Article 32 by failing to meet the criteria on the drugs application of target animals or aquatic species, purpose, usage, amount, withdrawal period and notice matters, user qualification, preparation, setting, recording and keeping the records of related information;\r\n12.Violate Article 32-1, 32-2, or Article 32-3. \r\nIn the event that an animal or aquatic farmer violates Paragraph 4 of Article 3-1, Paragraph 3 of Article 26, Article 32 or Paragraph 2 or 3 of Article 32-3, he or she shall be sentenced to a fine of no less than NTD30,000 and no more than NTD150,000. In the case of violation against Paragraph 1 of Article 32-3, the offender shall be sentenced to a fine of no less than NTD60,000 and no more than NTD300,000.\r\nIf the offender re-violates Paragraph 1 of Article 32-3 within one year, the offender shall be sentenced to a fine of no less than NTD500,000 and no more than NTD2,500,000.\r\nWhoever commits the violation set forth in the two preceding paragraphs causing harm to human health shall be imprisoned for no more than seven years or, in addition thereto, a fine of no more than NTD10,000,000.\r\nThe competent authority shall publicize the name and address of the enterprise, the name of the responsible person and the facts surrounding the violation in the case of the preceding three paragraphs.\r\nWhoever/whichever evades, hinders or refuses, or is unwilling to provide the information in relation to the source of a veterinary drug which is in violation of Paragraph 4 of Article 26 of this Act shall be sentenced to a fine of no less than NTD30,000 and no more than NTD150,000."
		},
		{
			"條號": "Article 41",
			"條文內容": "A fine ranging from NTD100,000 to NTD500,000 shall be imposed if a person:\r\n1.Violates Article 12-2 by printing un-authorized items on the label and packing insert;\r\n2.Violates Article 15 without showing a good cause;\r\n3.Violates the first paragraph of Article 22 by performing sales promotion without registering with the competent authority of the place of the sales promotion or paragraph 2 of Article 22;\r\n4.Violates the first paragraph of Article 28 by refusing to issue an undertaking to hold the drugs in trust under penalty of law."
		},
		{
			"條號": "Article 42",
			"條文內容": "Where the representative of a legal person, the agent, employee or other practitioners of a legal or natural person violates any of Articles 33 to 38 in the performance of their duties, not only the wrongdoer shall be punished, but also the legal person or natural person concerned shall also be fined according to the particular Article."
		},
		{
			"條號": "Article 43",
			"條文內容": "The equipment used for the manufacture and processing of veterinary drugs, which are discovered in accordance with this Act to be counterfeit or forbidden veterinary drugs, shall be confiscated regardless of whether it is owned by the wrongdoer. The counterfeit and forbidden drugs discovered shall also be destroyed.\r\nAny and all veterinary drugs which are discovered in accordance with this Act to be inferior but are neither reprocessed nor returned within a prescribed time limit pursuant to Article 29 shall be confiscated and destroyed."
		},
		{
			"條號": "Article 44",
			"條文內容": "Whoever is guilty of refusing to pay any fine imposed in accordance with this Act shall be referred to the court for compulsory execution."
		},
		{
			"條號": "Article 45",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 46",
			"條文內容": "The municipal government or county/city government shall be authorized to impose fines in accordance with this Act."
		},
		{
			"條號": "Article 47",
			"條文內容": "The central competent authority shall establish the Enforcement Rules of this Act."
		},
		{
			"條號": "Article 48",
			"條文內容": "This Act shall become effective as of the date of promulgation."
		}
	]
}