{
	"法規性質": "法律",
	"英文法規名稱": "Environmental Education Act",
	"中文法規名稱": "環境教育法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0120001",
	"最新英文異動日期": "20100605",
	"沿革內容": "1.Presidential Order Hwa-Tsung-Yi-Yi-Tzu No. 09900137311, June 5, 2010",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is formulated to promote environmental education, to advance citizens' understanding of the interdependent relationship between individuals, society and the environment, to raise the nation's environmental ethics and responsibility, so as to maintain the ecological balance of the environment, respect life, and foster social justice, and cultivate environmentally aware citizens and environmental studies communities to achieve sustainable development."
		},
		{
			"條號": "Article 2",
			"條文內容": "\"Competent authority\" as referred to in this Act means the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities and the county or city government in counties or cities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Act are defined as follows.\r\nI.      \"Environmental education\" means the application of educational methods to cultivate citizens' understanding of their ethical relationship with the environment, improve citizens’ knowledge, skills, attitudes and values with regard to protecting the environment, encourage citizens to treasure the environment and to take action in a public education process that aims to achieve sustainable development.\r\nII.     \"Environmental education organizations\" means agencies (organizations), schools, enterprises or groups that have been certified by the central competent authority to conduct environmental education personnel training or environmental workshops.\r\nIII.    \"Environmental protection laws and autonomous ordinances\" means:\r\nI.      Laws related to environmental protection that fall under the jurisdiction of the central competent authority.\r\nII.     Autonomous ordinances related to environmental protection that were formulated by special municipality, county (municipality) competent authorities based on their autonomous items, or in accordance with the law, or authorized by higher level laws and regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "The targets of environmental education shall be the entire nation, groups of all kinds, enterprises, government agencies (organizations), and schools."
		},
		{
			"編章節": "Chapter 2 Environmental Education Policy"
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to promote environmental education policies, the central competent authority shall draft a national environmental education outline and report it to the Executive Yuan for approval. The same applies in the event of any changes. The outline in the foregoing paragraph shall undergo a comprehensive review at least once every four years."
		},
		{
			"條號": "Article 6",
			"條文內容": "According to the national environmental education outline specified in the foregoing article, the central competent authority shall draw up a national environmental education action plan in consultation with the central industry competent authority and report it to the Executive Yuan for future reference. The same applies in the event of any changes."
		},
		{
			"條號": "Article 7",
			"條文內容": "Based on the national environmental education outline and the national environmental education action plan specified in the two foregoing articles, the special municipality, county (municipality) competent authorities shall draw up their own special municipality, county (municipality) environmental education action plans, while taking into consideration local characteristics, and report them to the central competent authority for future reference. The same applies in the event of any changes. The special municipality, county (municipality) competent authorities shall every year compile reports on their execution of the action plans specified in the foregoing paragraph, and file them with the central competent authority for future reference."
		},
		{
			"編章節": "Chapter 3 Powers and Responsibilities of Environmental Education Agencies"
		},
		{
			"條號": "Article 8",
			"條文內容": "Competent authorities at all levels and central industry competent authorities shall compile budgets in accordance with the national environmental education outline and the environmental education action plan specified in the three foregoing articles to handle matters relating to environmental education.\r\nCompetent authorities at all levels shall establish an environmental education fund, with fund income coming from the following sources:\r\nI.      The environmental protection funds established by competent authorities at all levels shall allocate at least five percent of their expenditure budget each year for payment into the fund as subsidy (donation). However, if said funds do not have an accumulated surplus, they shall not be subject to this restriction.\r\nII.     Enforcement authorities under the Waste Disposal Act shall every year allocate ten percent of their income gained from reselling recycled waste for payment into the fund.\r\nIII.    Competent authorities at all levels shall every year allocate five percent of their income from fines collected for the violation of environmental protection laws or autonomous ordinances for payment into the fund.\r\nIV.     Fund interest.\r\nV.      Donations from citizens, enterprises or groups.\r\nVI.     Other income.\r\nAside from referring to the environmental education fund specified in the foregoing paragraph, the environmental protection funds in Subparagraph 1 of the foregoing paragraph also refer to funds that the central competent authority and the special municipality, county (municipality) competent authorities establish pursuant to environmental protection laws or autonomous ordinances. Of these funds, the Resource Recycling Management Fund is limited to a non-profit fund.\r\nFor the environmental education fund specified in Paragraph 2, the competent authorities at all levels shall establish a fund management committee that is responsible for managing and utilizing the fund.\r\nThe management committee in the foregoing paragraph may appoint committee members to serve a two-year term. The number of experts, scholars and representatives of civic groups shall not be less than two thirds of the total number of committee members.\r\nRegulations governing the revenues and expenditure, safekeeping and utilization of the environmental\r\neducation fund specified in Paragraph 2 shall be determined separately by competent authorities at all levels."
		},
		{
			"條號": "Article 9",
			"條文內容": "The environmental education fund shall be used for carrying out matters listed in the national environmental education outline and the environmental education action plan specified in Articles 5 through 7 as follows:\r\nI.      Holding environmental workshops.\r\nII.     Conducting environmental education campaigns and events.\r\nIII.    Compiling environmental education teaching materials, brochures and booklets.\r\nIV.     Conducting research and development on environmental education.\r\nV.      Promoting international exchanges and cooperation on environmental education.\r\nVI.     Subsidizing environmental education facilities or venues in hosting environmental education events.\r\nVII.    Subsidizing environmental education agencies in holding environmental education personnel trainings or environmental workshops.\r\nVIII.   Subsidizing environmental education projects.\r\nIX.     Training environmental education personnel.\r\nX.      Other matters related to promoting environmental education."
		},
		{
			"條號": "Article 10",
			"條文內容": "The central competent authority and central industry competent authority shall certify environmental education agencies and environmental education personnel.\r\nCompetent authorities at all levels shall train environmental education personnel, hold environmental workshops, or perform certifications as determined in this Act, or commission an environmental education organization to do so.\r\nRegulations governing the qualifications of environmental education organizations specified in Paragraph 1, certification fee collection standards, evaluations, the validity period, revocation, cancellation, and management of certifications and other binding matters shall be determined by the central competent authority.\r\nThe environmental education personnel in Paragraph 1 shall be certified based on their school education, work experience, specialization, references, examinations or trainings taken. Regulations governing their qualifications, the validity period, revocation, cancellation, and management of certifications and other binding matters shall be determined by the central competent authority.\r\nCertifications of environmental education organizations and environmental education personnel performed by the central industry competent authority shall be reported to the central competent authority for future reference."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority shall recruit experts, scholars, and representatives of relevant agencies (organizations) to establish a national environmental education review committee which is to review, coordinate and offer advise on the national environmental education outline and action plan.\r\nThe number of experts, scholars and representatives specified in the foregoing paragraph must not be less than two thirds, with the Environmental Protection Administration director general serving as the committee's convener and the Environmental Protection Administration concurrently performing support staff tasks."
		},
		{
			"條號": "Article 12",
			"條文內容": "The special municipality, county (municipality) competent authorities shall recruit experts, scholars, and representatives of relevant agencies (organizations) to establish environmental education review committees which are to review, coordinate and offer advise on the special municipality, county (municipality) environmental education action plans to foster the implementation and development of environmental education within their respective jurisdictions.\r\nThe number of experts, scholars and representatives specified in the foregoing paragraph must not be less than two thirds, with the special municipality, county (municipality) mayor/magistrate serving as the committee's convenor and the special municipality, county (municipality) competent authority concurrently performing support staff tasks."
		},
		{
			"條號": "Article 13",
			"條文內容": "Competent authorities at all levels and central industry competent authorities shall designate environmental education agencies or personnel to handle matters related to the planning, dissemination, promotion, guidance, encouragement and evaluation of environmental education."
		},
		{
			"條號": "Article 14",
			"條文內容": "Competent authorities at all levels and central industry competent authorities shall integrate and plan distinctive environmental education facilities and resources, and give priority to utilizing idle spaces or buildings, or assist the private sector in establishing environmental education facilities and venues to establish and provide comprehensive environmental education services, information, and resources.\r\nEnvironmental education facilities or venues that accept subsidies from the environmental education fund shall grant a special discount to participants of environmental education events staged therein.\r\nThe central competent authority shall perform certifications of the environmental education facilities and venues specified in Paragraph 1. Regulations governing their qualifications, certification fee collection standards, evaluations, the validity period, revocation, cancellation, and management of certifications and other binding matters shall be determined by the central competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "When certifying environmental education personnel, agencies and facilities or venues, the central competent authority shall invite the central industry competent authority as well as experts and scholars to vet the process."
		},
		{
			"條號": "Article 16",
			"條文內容": "Education competent authorities at all levels shall see to it that schools within their jurisdictions put to use course teaching and campus space, draft an environmental studies curriculum or teaching materials, while also implementing diverse teaching activities and conduct environmental education for school faculty, administrative employees, and students."
		},
		{
			"條號": "Article 17",
			"條文內容": "In order to facilitate the promotion of environmental education, competent authorities at all levels shall disclose essential information about environmental education personnel such as specialization, but only after obtaining their written approval.\r\nCompetent authorities at all levels may grant environmental education personnel insurance premiums, transportation expenses, and other necessary assistance. The amount is to be determined by competent authorites at all levels."
		},
		{
			"編章節": "Chapter 4 Environmental Education Promotion and Incentives"
		},
		{
			"條號": "Article 18",
			"條文內容": "Agencies, public enterprises and organizations, schools and juridical associations who derive more than 50 percent of their income from government donations shall assign personnel to promote\r\nenvironmental education.\r\nThe personnel assigned by the schools in the foregoing paragraph shall obtain certification pursuant to Article 10 within five years of the date of enactment of this Act.\r\nCentral competent authorities at all levels and central industry competent authorities may not subsidize environmental education related expenses for personnel that has not been assigned in accordance with Paragraph 1 and has not obtained certification as stipulated in the foregoing paragraph."
		},
		{
			"條號": "Article 19",
			"條文內容": "Agencies, public enterprises and organizations, schools below the senior high school level and juridical associations who derive more than 50 percent of their income from government donations shall draw up an environmental education plan before January 31 each year to promote environmental education. All employees, teachers, and students shall participate in more than four hours of environmental education before December 31 each year. The implementation results of environmental education during the current year are to be reported to the central competent authority via the Internet before January 31 in the following year.\r\nThe environmental education in the foregoing paragraph may be conducted via environmental protection related courses, lectures, discussions, online learning, first-hand experience, experiments (practical training), outdoor learning, site visits, film viewing, hands-on work and other events.\r\nThe outdoor learning activities in the foregoing paragraph shall be conducted by environmental education facilities or venues.\r\nCompetent authorities at all levels and central industry competent authorities shall encourage and assist private sector enterprises to conduct environmental education for their employees, local residents, visitors, and consumers."
		},
		{
			"條號": "Article 20",
			"條文內容": "Competent authorities at all levels and central industry competent authorities shall assist and reward the following acts:\r\nI.      When the private sector uses public or private idle space or buildings for the establishment of environmental education facilities and venues.\r\nII.     When citizens get involved as environmental education volunteers.\r\nRegulations governing the targets, conditions, applicability, review procedure, review criteria and other binding matters concerning the assistance and incentives specified in the foregoing paragraph shall be determined by competent authorites at all levels and central industry competent authorities.\r\nCompetent authorities at all levels and central industry competent authorities shall encourage private enterprises to voluntarily provide funding, facilities or other resources to assist the promotion of environmental education."
		},
		{
			"條號": "Article 21",
			"條文內容": "Competent authorities at all levels and central industry competent authorities shall grant reward incentives to those who perform outstandingly well in environmental education.\r\nRegulations governing the targets, conditions, applicability, review procedure, review criteria and other binding matters concerning the reward incentives specified in the foregoing paragraph shall be determined by competent authorites at all levels and central industry competent authorities."
		},
		{
			"條號": "Article 22",
			"條文內容": "The central competent authority shall cooperate with the National Science Council and the Ministry of Education under the Executive Yuan, and the central industry competent authorities in strengthening environmental education related research for a sounder environmental education system, and to continue to effectively promote environmental education."
		},
		{
			"編章節": "Chapter 5 Penal Provisions"
		},
		{
			"條號": "Article 23",
			"條文內容": "When natural persons, juridical persons, non corporate groups with a representative or manager, central or local government agencies (organizations) or other organizations cause one of the following circumstances, the disciplinary agency shall order the said natural persons, juridical persons, persons authorized to represent groups or agencies (organizations) or persons in charge of environmental protection to take an environmental course of more than one and up to eight hours:\r\nI.      When the disciplinary agency has ordered the suspension of work or suspension of business due to the violation of administrative law obligations stipulated in environmental protection laws or autonomous ordinances.\r\nII.     When the disciplinary agency has imposed a fine of more than NT$5,000 due to the violation of administrative law obligations stipulated in environmental protection laws or autonomous ordinances."
		},
		{
			"條號": "Article 24",
			"條文內容": "Agencies, public enterprises and organizations, schools below the senior high school level, and juridical associations who derive more than 50 percent of their funds from government donations that breach one of the following circumstances stipulated in Article 19, Paragraph 1 shall be ordered by the competent authority to meet their obligations within a given deadline. Those who fail to comply within the deadline shall be fined NT$5,000 to NT$15,000. Moreover, persons authorized to represent groups or agencies (organizations) or persons in charge of environmental protection may be ordered to receive one to eight hours of environmental instruction:\r\nI.      Failing to draft an environmental education plan before January 31 of each year.\r\nII.     Failing to conduct more than four hours of environmental education for employees, teachers, and students before December 31 of each year.\r\nIII.    Failing to report via the Internet to the central competent authority the implementation results of environmental education for the current year, before January 31 of each following year.\r\nThose who have been ordered by the competent authority to receive environmental instruction specified in the foregoing paragraph or article, but cannot participate for legitimate reasons may apply for a postponement, but not more than once.\r\nThose who refuse to receive environmental instruction as specified in Paragraph 1 or in the foregoing article, or who fail to receive a sufficient number of hours of such instruction shall be fined NT$5,000 to NT$15,000. Those who still refuse after being notified again may be fined each time they refuse until they attend."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 25",
			"條文內容": "The central competent authority shall determine the enforcement rules of this Act."
		},
		{
			"條號": "Article 26",
			"條文內容": "This Act shall take effect one year after promulgation."
		}
	]
}