{
	"法規性質": "法律",
	"英文法規名稱": "The Motion Picture Act",
	"中文法規名稱": "電影法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0040002",
	"最新英文異動日期": "20090107",
	"沿革內容": "1.Promulgated by the President Order on November 18,1983.\r\n2.Addition of Article 5 -1 and deletion of Articles 11 and 40 promulgated by the Presidential Order Hua Zong (I) Yi No. 000222660 on November 14, 2001.\r\n3.Revision of Article 5 promulgated by the Presidential Order Hua Zong (I) Yi No. 09100075680 on April 24, 2002.\r\n4.Addition of Article 50-1, and revision of Articles 6, 8, 10, 14, 17, 18, 27, 30, and 46 promulgated by the Presidential Order Hua Zong (I) Yi No. 09100119140 on June 12, 2002.\r\n5.Revision of Article 2; deletion of Article 5-1; and addition of Articles 39-1 and 39-2 promulgated by the Presidential Order Hua Zong (I) Yi No. 09200248371 on January 7, 2004\r\n6.Revision of Articles 39, 39-1, and 45 promulgated by Presidential Order Hua Zong (I) Yi No. 097002288191 on January 7, 2009",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act has been specially formulated for regulating and providing guidance to motion picture enterprises as well as promoting the development of the motion picture art, in order to disseminate Chinese culture, expound national policy, fulfill its social educational function, and advocate healthy recreation. Matters not provided for in this Act shall be governed by the provisions of other pertinent laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1) Motion picture enterprise refers to motion picture production, distribution, screening, or an industrial enterprise.\r\n2) Motion picture production enterprise refers to an enterprise with the purpose of producing motion picture.\r\n3) Motion picture distribution enterprise refers to an enterprise with the purpose of engaging in the buying, selling or rental of motion picture.\r\n4) Motion picture screening establishment refers to an enterprise whose principal business involves the issuance and sale of gate tickets for the showing of films.\r\n5) Motion picture industrial enterprise refers to an enterprise with the purpose of supplying equipment, facilities or techniques for motion picture production.\r\n6) Workers engaged in the motion picture industry refer to those who participate in the planning, scripting, directing, acting, and other aspects of films production.\r\n7) Motion pictures refer to films with image and sound recordings, or digitalized productions of equivalent standards as that of films, which can be run continuously. These include domestically-produced motion pictures, domestic motion pictures, and foreign motion pictures.\r\nThe standards for determining domestically-produced motion pictures, domestic motion pictures, and foreign motion pictures, as mentioned in Subparagraph7 of the preceding paragraph, shall be publicized by the central authority in charge."
		},
		{
			"條號": "Article 3",
			"條文內容": "The responsible person of a motion picture enterprise shall be a graduate from a secondary or tertiary school, or have equivalent qualifications. This limitation does not apply to those already registered as responsible persons of motion picture enterprises before this Act takes effect."
		},
		{
			"條號": "Article 4",
			"條文內容": "The following persons shall not be the responsible person of a motion picture enterprise:\r\n1) Those who have committed sedition or treason and have been convicted, or whose arrest has been ordered and whose case is still pending.\r\n2) Those who have been sentenced to a prison term of one year or more for committing the offense of fraud, breach of faith, or misappropriation, or for violating the laws governing industrial and commercial activities, and who have completed their prison term less than two years ago.\r\n3) Those who have been sentenced to at least a fixed prison term for violating the law in the course of motion picture production, distribution or screening, and who have completed their prison term less than two years ago.\r\n4) Those who have been convicted of committing the offense of graft or malfeasance of office, and who have completed their prison term less than two years ago.\r\n5) Those who have been declared bankrupt and whose rights have not yet been restored.\r\n6) Those who have been declared incapable of conducting their affairs or as having limited capability to do so."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term \"authority in charge\" as used in this Act shall be the Government Information Office of the Executive Yuan at the central government level; the special municipal government of a special municipality; and the county or city government of a county or city."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 2 Motion Picture Production Enterprises"
		},
		{
			"條號": "Article 6",
			"條文內容": "Before applying for company registration, a motion picture production enterprise shall apply to the central authority in charge for permission and shall have a permit issued.\r\nThe application requirements and necessary documents to be submitted for company registration by a motion picture production enterprise, as mentioned in the preceding paragraph, shall be issued by the central authority in charge."
		},
		{
			"條號": "Article 7",
			"條文內容": "Except for enterprise that produce exclusively non dramatic films, a motion picture production enterprise shall complete at least one feature length film each year beginning in the second year of its registration. This provision may be waived upon the submission of proper reasons to the central authority in charge and on receiving its approval."
		},
		{
			"編章節": "Chapter 3 Motion Picture Distribution Enterprises"
		},
		{
			"條號": "Article 8",
			"條文內容": "Before applying for company registration, a motion picture distribution enterprise shall apply to the central authority in charge for permission and a permit.\r\nThe application requirements and necessary documents to be submitted for company registration by a motion picture distribution enterprise, as mentioned in the preceding paragraph, shall be issued by the central authority in charge."
		},
		{
			"條號": "Article 9",
			"條文內容": "A motion picture distribution enterprise shall distribute at least one motion picture each year beginning from the day of company registration."
		},
		{
			"編章節": "Chapter 4 Motion Picture Screening Establishments"
		},
		{
			"條號": "Article 10",
			"條文內容": "Before applying for company or business registration, a motion picture screening establishment shall apply to the authority in charge in a special municipality, county, or city, and shall receive a permit. The same requirement applies for the reconstruction of a motion picture screening establishment.\r\nA motion picture screening establishment shall apply to the special municipality, county, or city authority in charge for a new permit when it increases, reduces, or partitions its screening halls.\r\nThe procedures, requirements, and necessary documents to be submitted in the application for the permit mentioned in Paragraph 2 shall be stipulated by the central authority in charge."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 12",
			"條文內容": "A motion picture screening establishment shall screen films and slides promoting government policy and public service in accordance with the stipulations by the central authority in charge."
		},
		{
			"條號": "Article 13",
			"條文內容": "A motion picture screening establishment shall follow the stipulations set by the central authority in charge regarding the number of movie screenings, the interval between screenings, and the length of time for cleaning and presenting advertisements."
		},
		{
			"條號": "Article 14",
			"條文內容": "A motion picture screening establishment shall display its screening license at the screening site during every film screening.\r\nMotion picture screening enterprises jointly screening a motion picture shall submit the screening license prior to screening to the special municipality, county or city authority in charge and apply for a screening certificate, which shall serve as a screening license.\r\nThe special municipality, county or city authority in charge shall photocopy the screening license, stamp it with a note and the seal of the issuing authority, and issue it as the screening certificate mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 15",
			"條文內容": "A motion picture screening establishment shall conspicuously display the length of the film and the time of the screenings at the screening site during every film screening."
		},
		{
			"條號": "Article 16",
			"條文內容": "A motion picture screening establishment shall not:\r\n1) Screen either in whole or in part a motion picture that has not been licensed for showing.\r\n2) Screen either in whole or in part a banned motion picture.\r\n3) Screen a motion picture that does not correspond with the reviewed and authorized title.\r\n4) Screening a motion picture the plot of which has been changed.\r\n5) Jointly monopolize the motion picture exhibition market.\r\n6) Use advertisements or promotional materials that have not been authorized."
		},
		{
			"條號": "Article 17",
			"條文內容": "For motion pictures screened by institutions, schools and organizations, the provisions of Articles 14 and 16 shall apply mutatis mutandis. This limitation is not applicable to educational films that have been approved for screening by competent educational administrative authorities.\r\nThe provisions of Subparagraphs 2 through 4 of Article 16 shall apply mutatis mutandis for the test screening of a motion picture by its possessor.\r\nInstitutions, schools, and organizations may not screen motion pictures for profit-making purposes."
		},
		{
			"編章節": "Chapter 5 Motion Picture Industrial Enterprises"
		},
		{
			"條號": "Article 18",
			"條文內容": "Before applying for registration as a company or commercial enterprise, a motion picture industrial enterprise shall apply to the central authority in charge for permission, and then apply for factory registration as prescribed by law after receiving permission.\r\nThe category of the motion picture industrial enterprise, application requirements, and necessary documents to be submitted, as mentioned in the preceding paragraph, shall be stipulated by the central authority in charge."
		},
		{
			"條號": "Article 19",
			"條文內容": "Rules governing motion picture industrial enterprises shall be set by central authority in charge."
		},
		{
			"編章節": "Chapter 6 Motion Picture Industry Workers"
		},
		{
			"條號": "Article 20",
			"條文內容": "A worker in the motion picture industry shall apply for a certificate of registration in accordance with the stipulations set by the central authority in charge.\r\nThose who have not received a certificate of registration shall not participate in planning, scripting, directing, or acting in domestically produced motion pictures."
		},
		{
			"條號": "Article 21",
			"條文內容": "A worker in the motion picture industry shall not make any statement or engage in any action that harms the nation or motion picture enterprises."
		},
		{
			"編章節": "Chapter 7 Motion Picture Export and Import"
		},
		{
			"條號": "Article 22",
			"條文內容": "The export and import of motion pictures shall undergo review and have a permit issued by the central authority in charge.\r\nThe rules governing the granting of permits mentioned in the preceding paragraph shall be determined by the central authority in charge."
		},
		{
			"條號": "Article 23",
			"條文內容": "Imported foreign motion pictures shall be dubbed in standard Chinese or have Chinese subtitles superimposed during commercial screenings."
		},
		{
			"編章節": "Chapter 8 Motion Picture Reviews"
		},
		{
			"條號": "Article 24",
			"條文內容": "Except for educational films that are approved and permitted by the competent educational administrative authorities, no other motion picture that has not been reviewed, approved, and issued a screening license may be screened."
		},
		{
			"條號": "Article 25",
			"條文內容": "When applying for the review of a motion picture, a completed application shall be submitted along with the following documents and review fees to the central authority in charge:\r\n1) Certificate of copyright in the case of a domestic or domestically produced motion picture, or certificate of distribution rights in the case of a foreign motion picture.\r\n2) Synopsis of said motion picture.\r\n3) Certificate of customs payment for an imported foreign motion picture.\r\n4) Other documents required by law."
		},
		{
			"條號": "Article 26",
			"條文內容": "A motion picture shall not:\r\n1) Harm the national interest or ethnic dignity.\r\n2) Violate national policy or government laws and regulations.\r\n3) Incite others to commit crime or violate the law.\r\n4) Harm the physical and mental health of juveniles or children.\r\n5) Disrupt public order or adversely affect good social customs.\r\n6) Advocate unfounded fallacies or mislead the public.\r\n7) Slander ancient sages and virtuous historical figures distort historical facts.\r\nThe revision, cutting or banning of a motion picture shall be ordered if it is found by the central authority in charge during its review to violate any provisions of the preceding paragraph."
		},
		{
			"條號": "Article 27",
			"條文內容": "A screening license valid for four years shall be issued for a motion picture that has been reviewed and approved. If a screening license is lost, an application for the re-issuance of the license shall be filed with the central authority in charge.\r\nAn application for the issuance of an additional license shall be filed for every additional film print.\r\nWhen the copyright or distribution right of a motion picture is transferred, the transferee shall submit the screening license and transfer contract to the central authority in charge to apply for a new screening license. The period of validity of the new license shall be the same as that of the original license."
		},
		{
			"條號": "Article 28",
			"條文內容": "Application for review shall be made again for a motion picture in accordance with the provisions of article 25 in the event that :\r\n1) Its screening license has expired but it must still be screened.\r\n2) The plot of the motion picture has been altered during the valid period of the screening license.\r\n3) The reasons for its revision, cutting or banning no longer exist.\r\n4) A screening license has been issued after the first review of a motion picture and its title has been altered prior to its screening but during the effective period of the screening license."
		},
		{
			"條號": "Article 29",
			"條文內容": "The central authority in charge may stop the screening of a motion picture that has been issued a screening license should the conditions indicated in any of the sections of Paragraph 1 of Article 26 arise due to a change in circumstances. The motion picture shall be reviewed again and new approval given."
		},
		{
			"條號": "Article 30",
			"條文內容": "For a motion picture that has been found upon inspection to have none of the situations prescribed in Paragraph 1 of Article 26, the central authority in charge shall classify it in accordance with its contents and set restrictions on the age of the audience and other conditions, and these shall be noted in the screening license. The classification regulations shall be stipulated by the central authority in charge.\r\nWhen screening a motion picture, a motion picture screening establishment shall place a notice of the motion picture classification in a prominent position. This requirement shall be enforced by the regulations mentioned in the preceding paragraph.\r\nTo enforce the requirements of the preceding paragraph, a motion picture screening establishment may ask the audience to produce certificates of age."
		},
		{
			"條號": "Article 31",
			"條文內容": "The advertisements and promotional materials for a motion picture shall be submitted to the central authority in charge for review and approval prior to their use."
		},
		{
			"條號": "Article 32",
			"條文內容": "During the screening of a motion picture, the authority in charge may dispatch personnel bearing identification documents to the screening site for inspection. Should they discover that the screening involves a matter wherein they should confiscate the motion picture according to this Act, it shall be confiscated by the authority in charge.\r\nWhen a motion picture is confiscated by the authority in charge in a province, special municipality, county or city as called for in the preceding paragraph, the entire case shall be referred immediately to the central authority in charge for consideration and action."
		},
		{
			"編章節": "Chapter 9 Incentives and Guidance"
		},
		{
			"條號": "Article 33",
			"條文內容": "A motion picture produced by a film production enterprise shall be cited for:\r\n1) Contributing to the dissemination of Chinese culture and coordination with national policy.\r\n2) Being greatly effective in inspiring patriotic sentiment and boosting the morale of the people.\r\n3) Being profoundly meaningful in advocacies of ethics and morality and establishing proper social practice.\r\n4) Contributing tremendously to the development of the market for domestically produced motion pictures and the promotion of cultural exchange.\r\n5) Performing with distinction when entered in international film exhibitions and winning honor for the nation."
		},
		{
			"條號": "Article 34",
			"條文內容": "A motion picture distribution enterprise shall be cited for:\r\n1) Frequently distributing motion pictures that disseminate Chinese culture, inspire patriotic sentiment, and promote ethics and morality.\r\n2) Making notable contributions by frequently distributing high quality motion pictures.\r\n3) Making notable contributions by expanding the market for domestically produced motion pictures and promoting cultural exchange."
		},
		{
			"條號": "Article 35",
			"條文內容": "A motion picture screening establishment shall be cited for:\r\n1) Displaying activeness in matching government policy by screening promotional films on such policies.\r\n2) Frequently presenting motion pictures that disseminate Chinese culture, inspire patriotic sentiment, and promote ethics and morality.\r\n3) Maintaining good safety facilities, and a clean and orderly screening site."
		},
		{
			"條號": "Article 36",
			"條文內容": "A motion picture industrial enterprise shall be cited for:\r\n1) Making tremendous contributions to the invention and manufacture of motion picture equipment.\r\n2) Making tremendous contributions to the improvement of motion picture production techniques.\r\n3) Having substantial achievements in the development of international business operations."
		},
		{
			"條號": "Article 37",
			"條文內容": "A worker in the motion picture industry shall be cited for:\r\n1) Well-known meritorious accomplishments in the dissemination of Chinese culture, inspiration of patriotic sentiment, and promotion of ethics and morality.\r\n2) Performing in an outstanding and exemplary way by winning honor for the nation or furthering social education.\r\n3) Making contributions by the innovation of a motion picture style or achieving a breakthrough in cinematic o production techniques."
		},
		{
			"條號": "Article 38",
			"條文內容": "Except for those cases in which other laws are applicable and thus shall be handled accordingly, the citations mentioned in the preceding five articles shall be conferred by the central authority in charge in the form of certificates, medals, trophies, or monetary awards."
		},
		{
			"條號": "Article 39",
			"條文內容": "As motion picture enterprises are deemed cultural enterprises, the central government agency concerned shall promote their development by providing guidance in:\r\n1. Their participation in international film exhibitions. \r\n2. Their participation in domestic and international professional seminars on motion pictures. \r\n3. The selection and publication of outstanding scripts and motion picture stories. \r\n4. The development of markets for domestically produced motion pictures. \r\n5. The organization of fact-finding groups for foreign visits. \r\n6. The sponsoring of international film exhibitions. \r\n7. The organization of training sessions and advanced studies abroad for workers in the motion picture industry. \r\n8. The promotion and establishment of a motion picture research fund. \r\n9. The promotion of other affairs related to motion picture enterprises as per the example provided by other cultural enterprises. \r\nThe central government agency concerned shall coordinate the work of central government administrative agencies, their respective subordinate organizations, and the governments of municipalities under the Executive Yuan, as well as city and county governments to assist motion picture production enterprises in filming and producing motion pictures."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "As an incentive to investment in domestically produced motion pictures, a private company that invests in the establishment or expansion of a motion picture production enterprise of a definite size within ten years of January 9, 2004, is a holder of original share subscription or by solicitation of registered shares issued by said motion picture production enterprise, and holds the shares for three years or more may credit a maximum of 20 percent of the amount paid for the share acquisitions against the amount of business income tax payable each year within a period of five years from the then current year (the “investment tax credit”).\r\nThe total amount of this credit in each ensuing year as referred to in the preceding paragraph shall not exceed 50 percent of the amount of the year's business income tax payable in the then current year; however, this limitation does not apply to the deduction for the final year.\r\nThe incentives stipulated in this Article may not be applied to capital raised through the issuance of registered shares as mentioned in Paragraph 1, or the expenses incurred through such issuance, that have already benefited from incentives detailed in other laws and regulations such as investment tax credit or exemption from business income tax.\r\nThe scope of application, total investment credit, approving authorities, deadline for application, procedures, tax credit rate, and regulations governing other items concerning the aforementioned “definite size” and “investment tax credit” mentioned in Paragraph 1 shall be determined by the central government agency concerned in conjunction with the Ministry of Finance and then reported to the Executive Yuan for approval."
		},
		{
			"條號": "Article 39-2",
			"條文內容": "When imported foreign motion pictures have caused or might cause severe damage to our motion picture enterprises, to sustain and develop domestic motion picture enterprises, the central authority in charge shall implement the following assistance measures:\r\n1) Establish a motion picture enterprises guidance fund.\r\n2) Organize and provide guidance to chain screening establishments of or stipulate screening ratios for domestically-produced motion pictures.\r\n3) Study and formulate relevant measures for the development of the motion picture industry.\r\n4) Assist to set up a financial guidance system for motion picture enterprises.\r\n5) Implement other measures to sustain and develop the motion picture industry.\r\nThe central authority in charge shall issue the rules governing the investigation and verification of damage or possible damage and the assistance measures, as mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 40",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 41",
			"條文內容": "Rules governing the awarding and guidance of motion picture enterprises and workers in the motion picture industry shall be set by the central authority in charge."
		},
		{
			"編章節": "Chapter 10 Penal Provisions"
		},
		{
			"條號": "Article 42",
			"條文內容": "Those who produce, distribute, screen, or supply equipment, facilities and techniques without filing an application for a permit in accordance with the provisions of Articles 6, 8, 10 and 18, shall be fined more than NT$30,000 but less than NT$180,000, the motion picture or equipment and facilities shall be confiscated and the business closed."
		},
		{
			"條號": "Article 43",
			"條文內容": "If a motion picture production enterprise violates the provisions of Article 7 and does not produce a motion picture within six months of written notification by the central authority in charge, its permit shall be revoked."
		},
		{
			"條號": "Article 44",
			"條文內容": "A motion picture distribution enterprise that violates the provisions of Article 9 shall have its license revoked."
		},
		{
			"條號": "Article 45",
			"條文內容": "A motion picture screening establishment shall be fined more than NT$60,000 but less than NT$750,000, and have its business suspended for more than five days but less than ten days, and shall have its license revoked in the case of serious offenses, in the event that it:\r\n1. Violates the provisions of Articles 14 or 16. \r\n2. Violates the provisions of Paragraph 2 of Article 27, or Subparagraph 1 of Article 28. \r\n3. Violates the provisions of Article 12, 13, 15 or Paragraph 2 of Article 30. \r\nThe motion picture or promotional materials shall be confiscated in the case of Subparagraphs 1 or 2 of the preceding paragraph."
		},
		{
			"條號": "Article 46",
			"條文內容": "Those who violate the provisions of Article 17 shall be fined not less than NT$10,000 and not more than NT$60,000, and the motion picture shall be confiscated."
		},
		{
			"條號": "Article 47",
			"條文內容": "The central authority in charge shall not accept an application to review a film production by a motion picture production enterprise that employs a person without a certificate of registration in the planning, scripting, directing or acting of said film."
		},
		{
			"條號": "Article 48",
			"條文內容": "A worker in the motion picture industry who violates the provisions of Article 21 shall be issued a warning or barred from participating in the planning, scripting, directing or acting in a domestic or domestically produced motion picture for more than three months but less than six months. Serious offenders shall have their certificates of registration revoked."
		},
		{
			"條號": "Article 49",
			"條文內容": "A person who forges, illegally changes the contents of, or uses anther's screening license shall be fined more than NT$60,000but less than NT$6000,000, the motion picture shall be confiscated and his business operation suspended for a minimum of five days but not more ten days. His criminal responsibility shall be dealt with in accordance with pertinent laws."
		},
		{
			"條號": "Article 50",
			"條文內容": "A motion picture that is confiscated in accordance with Article 42, Paragraph 2 of Article 45, or Article 46 or 49 shall be expropriated if it is found to involve any of the situations prescribed in Paragraph 1 of Article 26. If it is not found to violate Paragraph 1 of Article 26, the motion picture shall be returned after punitive action has taken."
		},
		{
			"條號": "Article 50-1",
			"條文內容": "The following motion pictures shall be destroyed periodically by the central authority in charge:\r\n1) Those that are confiscated pursuant to the preceding Article.\r\n2) Those that have not been returned and whose screening licenses have expired.\r\n3) The portion or portions of motion pictures that have been cut by the central authority in charge during review, for which no application has been made for its or their return according to regulation, and the screening licenses of said motion pictures have expired."
		},
		{
			"條號": "Article 51",
			"條文內容": "In the event of violation of the provisions of Article 16 by a motion picture screening establishment or an exhibitor, whose motion picture, advertisements and promotional materials are provided by the motion picture possessor for screening o use, said motion picture owner who does not provide a screening license shall be similarly fined."
		},
		{
			"條號": "Article 52",
			"條文內容": "The penalties provided for in this Act shall be executed by the central authority in charge. But the penalty prescribed in Section 3 of Paragraph 1 of Article 45 shall be executed by the authority in charge in a special municipality, county or city."
		},
		{
			"條號": "Article 53",
			"條文內容": "If a fine imposed in accordance with this Act is not paid within the specified period of time as notified, the case shall be referred to the courts for compulsory enforcement."
		},
		{
			"條號": "Article 54",
			"條文內容": "In the event that a party incurring a penalty refuses to comply with a suspension or closing of business in accordance with this Act, the assistance of the local police shall be requested to help enforce the penalty."
		},
		{
			"編章節": "Chapter 11 Supplementary Provisions"
		},
		{
			"條號": "Article 55",
			"條文內容": "A motion picture enterprise established before the enactment of this Act that does not conform to this Act shall be required to comply with this Act within a specific period of time set by the central authority in charge. Those which do not comply within the specified period of time shall have their permits or licenses revoked."
		},
		{
			"條號": "Article 56",
			"條文內容": "Applications for the issuance of permits, certificates of registration, screening license or for motion picture review in accordance with this Act shall be submitted with a license fee or review fee. The fees shall be set by the central authority in charge."
		},
		{
			"條號": "Article 57",
			"條文內容": "The Enforcement Rules of the Motion Picture Law shall be set by the central authority in charge."
		},
		{
			"條號": "Article 58",
			"條文內容": "The Act shall come into force on the day of its promulgation."
		}
	]
}