{
	"法規性質": "法律",
	"英文法規名稱": "Satellite Broadcasting Act",
	"中文法規名稱": "衛星廣播電視法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0050013",
	"最新英文異動日期": "20031224",
	"沿革內容": "1. 46 Articles promulgated in full by the Presidential Order on Feb.3,1999. Ref：(88) Hua-Zong-(1)-Yi  No. 8800021610\r\n2. The amendment of Articles 6,9 and16 promulgated by the Presidential Order on Jan.15, 2003. Ref：Hua-Zong-(1)-Yi No. 09200006890\r\n3. The amendment of Article 9 promulgated by the Presidential Order on Dec.24, 2003. Ref：Hua-Zong-(1)-Yi No. 09200239051",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to promote the sound development of the satellite broadcasting industry, to safeguard the audio-visual rights and interests of the public, to promote the development of the ROC's communications industry in the international community, and to strengthen regional cultural exchanges."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Act shall be defined as follows:\r\nSatellite Broadcasting: Refers to the transmission of sound or visual signals, via satellite, for audio and visual reception by the public:\r\nSatellite Broadcasting Business: Refers to a direct satellite broadcasting service operator or a satellite broadcasting program supplier;\r\nDirect Satellite Broadcasting Service Operator (referred to hereinafter as \"service operator\"): Refers to a business which uses its own or others' facilities to provide satellite broadcasting services and directly charge subscribers for the service ;\r\nSatellite Broadcasting Program Supplier (referred to hereinafter as \"program supplier\"): Refers to a legal entity which transmits programs or advertisements, via satellite, to service operators, cable radio and television system operators(including cable television program transmission systems), or over-the -air radio and television stations with its own Transponders or channels or those rented from satellite transponder operators;\r\nForeign Satellite Broadcasting business: Refers to a foreign satellite broadcasting operator which transmits, via satellite, programs or advertisements to areas within the jurisdiction of the Republic of China; and\r\nSatellite Transponder (referred to hereinafter as \"transponder\"): Refers to the communications relay facilities set up on the satellite to receive the up-link signals sent out from earth stations, and then transmit them back to earth stations after they are transponded to the down-link frequencies."
		},
		{
			"條號": "Article 3",
			"條文內容": "The regulatory agency referred to in this Act shall be the Government Information Office of the Executive Yuan.\r\nThe agency in charge of the engineering techniques of satellite broadcasting businesses shall be the Ministry of Transportation and Communications (MOTC).\r\nThe regulations governing the engineering techniques of satellite broadcasting businesses mentioned in the preceding Paragraph shall be established by the MOTC."
		},
		{
			"條號": "Article 4",
			"條文內容": "In the event of a natural disaster or emergency, the regulatory agency may direct satellite broadcasting businesses to broadcast specific programs or messages.\r\nWhen the situation mentioned in the preceding Paragraph no longer exists, the regulatory agency shall immediately notify the said businesses to revert to broadcast of regular programming.\r\nRegulations for dealing with natural disasters and emergencies applied to cable radio and television system operators shall apply to satellite broadcasting businesses mutatis mutandis."
		},
		{
			"編章節": "Chapter II Regulation of Operations"
		},
		{
			"條號": "Article 5",
			"條文內容": "Applications shall be filed with the regulatory agency for approval to operate satellite broadcasting."
		},
		{
			"條號": "Article 6",
			"條文內容": "To operate a satellite broadcasting business, an applicant shall complete and submit an application form, along with an operations plan, to the regulatory agency. Satellite broadcasting operation shall begin after the regulatory agency approves the application and issues a satellite broadcasting business license.\r\nThe license mentioned in the preceding Paragraph is valid for six years. A satellite broadcasting business shall file an application with the regulatory agency for license renewal within six months prior to the date of expiration of the license.\r\nShould an applicant’s application form or operations plan be incomplete, the regulatory agency shall notify the applicant to make up the documents in time. If an applicant fails to do so by the given time, the application shall be rejected. The same shall apply to applications for license renewal.\r\nOnce every two years, the regulatory agency shall assess the execution of the operations plan submitted by a satellite broadcasting business.\r\nShould the assessment results mentioned in the preceding Paragraph reveal that a satellite broadcasting business has failed to live up to the operations plan and therefore needs to be corrected, the regulatory agency shall notify the said business to make corrections within a specified period of time. In the event that no corrections are made, the regulatory agency shall revoke the satellite broadcasting operation permit and cancel the satellite broadcasting business license."
		},
		{
			"條號": "Article 7",
			"條文內容": "An operations plan submitted by a service operator shall explicitly include the following details:\r\nThe name, nationality, frequency, and transponder of the satellite; the number of satellite channels; and the reception area of the satellite signals;\r\nThe initial date of operation;\r\nFinancial structure and personnel organization;\r\nProgram planning;\r\nMethods of operation and plan for technological development;\r\nRates and their calculation formula; and\r\nOther items, as specifies by the regulatory agency."
		},
		{
			"條號": "Article 8",
			"條文內容": "An operations plan submitted by a program supplier shall explicitly include the following details:\r\nThe names of the service operators, cable radio and television system operators (including cable television program transmission systems), and over-the-air radio and television stations to whom the program supplier plans to provide its programming;\r\nThe name, nationality, frequency, and transponder of the satellite ; the number of Satellite channels; and the reception area of the satellite signals;\r\nThe initial date of operation;\r\nProgram planning;\r\nRates and their calculation formula; and\r\nOther items, as specified by the regulatory agency."
		},
		{
			"條號": "Article 9",
			"條文內容": "The organization of a satellite broadcasting business shall be a company limited by shares or a foundation.\r\nThe minimum paid-in capital and total endowment assets of a satellite broadcasting business shall be prescribed by the regulatory agency.\r\nThe government and political parties, as well as foundations established with their endowments, and those commissioned by them, shall not directly or indirectly invest in satellite broadcasting businesses.\r\nUnless otherwise provided by law, the government and political parties shall not provide endowments for the establishment of a satellite broadcasting business.\r\nExisting situations involving the government, political parties, as well as foundations established with their endowments, and those commissioned by them, that do not meet the provisions of the preceding two paragraphs prior to the implementation of the revision of this Act, shall be corrected within two years of the implementation of this Act.\r\nPolitical party workers, political appointees, and elected public officials shall not invest in satellite broadcasting businesses. Total shareholdings by their spouses, relatives by blood within the second degree of relationship, and lineal relatives by marriage, shall not exceed 1 percent of the issued shares of a satellite broadcasting business. Existing situations involving satellite broadcasting businesses that do not meet these provisions prior to the implementation of the revision of this Act shall be corrected within two years of the implementation of the revision of this Act.\r\nThe government, political parties, political workers, and elected public officials shall not be promoters, directors, supervisors, or managerial officers of a satellite broadcasting business. Those who hold these positions prior to the implementation of the revision of this Act shall be relieved of their duties by the satellite broadcasting business within six months of the implementation of the revision of this Act.\r\nThe scope of political party workers, political appointees, and elected public officials mentioned in the preceding two paragraphs shall be defined in the Enforcement Rules of this Act.\r\nSatellite broadcasting businesses shall not broadcast programs, short films, or commercials funded or produced by the government in which election candidates participate. The same applies to programs, short films, and commercials with election candidates as the theme and which are funded or produced by the government."
		},
		{
			"條號": "Article 10",
			"條文內容": "The total shares of a satellite broadcasting business directly held by foreign shareholders shall be less than 50 percent of the total shares issued by the said business."
		},
		{
			"條號": "Article 11",
			"條文內容": "The regulatory agency shall reject an application for satellite broadcasting operation with stated reason(s) in the event that:\r\nThe application contradicts the provisions of Articles 9 and/or 10;\r\nThe applicant's satellite broadcasting operating permit has been revoked within the past tow years, due to violation of this Act; or\r\nThe applicant is a company in the process of establishment and one of its incorporators:\r\nI.   Has committed and been definitively convicted for one of the crimes enumerated in the Statute for Prevention of Organized Crimes;\r\nII.  Had been sentenced to a minimum of one year's imprisonment for fraud, breach of trust, or embezzlement, and has completed the sentence within the past two years;\r\nIII. Had embezzled public funds while serving as a public servant, was thereafter definitively convicted, and has completed the sentence within the past two years;\r\nIV. Has declared bankruptcy, with civil rights yet to be reinstated;\r\nV.  Remains listed as one with whom banks refuse to have dealings; or\r\nVI. Be incompetent or limited in legal capacity."
		},
		{
			"條號": "Article 12",
			"條文內容": "An applicant shall begin operation within the period of time specified in the operations plan, after the satellite broadcasting business license has been issued. In the event that the approved applicant cannot begin operations within the specified period of time, an application stating the reason(s) for the delay shall be filed with the regulatory agency for an extension. An extension may not exceed six months and shall be allowed only once."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a change is made to an application form and/or operations plan that has already been approved, a satellite broadcasting business shall file for approval of the changes with the regulatory agency in advance. This provision shall not apply to changes in the contents specified in Item 3 of Article7.\r\nIf the change mentioned in the preceding Paragraph involves registration of establishment, the said business shall first obtain approval from the regulatory agency before it proceeds with business establishment or the change of registration."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a change is made to a satellite broadcasting business license, an application for a new license shall be filed with the regulatory agency within 15 days of the change. In the event that the license is lost, an application for its re-issuance shall be flied within 15 days after a statement declaring the lost license invalid is published in the newspaper.\r\nIf the change mentioned in the preceding Paragraph involves registration of establishment, the said business shall first obtain approval from the regulatory agency before it proceeds with business establishment or the change of registration."
		},
		{
			"條號": "Article 15",
			"條文內容": "A foreign satellite broadcasting business that engages in service operations in the Republic of China shall establish a branch office in the ROC. The said business may broadcast programs or advertisements in the ROC only after the following documents have been submitted to and approved by the regulatory agency:\r\nThe name, nationality, frequency, and transponder of the satellite; the number of satellite channels; and the reception area of the satellite signals;\r\nThe initial date of operation;\r\nProgram planning;\r\nRates and their circulation formula; and\r\nOther items, as specified by the regulatory agency.\r\nA foreign satellite broadcasting business that engages in program supply operations in the Republic of China shall set up a branch office or agent in the ROC. The said business shall broadcast programs or advertisements in the ROC only after the following documents have been submitted to and approved by the regulatory agency:\r\nThe names of the service operators, cable radio and television system operators (including cable television program transmission systems), and over-the-air radio and television stations to whom the program supplier plans to provide its programming; and\r\nDocuments enumerated in Items 1 through 5 of the preceding Paragraph.\r\nParagraphs 2 through 4 of Article 6 and Articles 12 through 14 shall apply to the branch office or agent of a foreign satellite broadcasting business mutatis mutandis."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a domestic or foreign satellite broadcasting business plans to suspend or terminate its satellite broadcasting operations, the said business or the branch office or agent of the said foreign business shall submit a written report to the regulatory agency three months in advance, and notify its subscribers one month in advance.\r\nThe period of suspension of operations mentioned in the preceding Paragraph shall be stipulated by the regulatory agency."
		},
		{
			"編章節": "Chapter III Program and Advertisement Regulation"
		},
		{
			"條號": "Article 17",
			"條文內容": "The contents of the programs transmitted by domestic and foreign satellite broadcasting businesses shall not:\r\nViolate compulsory or prohibitive regulations under the law;\r\nImpair the physical or mental health of children or juveniles; or\r\nDisrupt public order or adversely affect good social customs."
		},
		{
			"條號": "Article 18",
			"條文內容": "The regulatory agency shall establish program rating regulations. Domestic and foreign satellite broadcasting businesses shall broadcast programs in accordance with the regulations.\r\nThe regulatory agency may specify the time slots for and order encoding of the broadcast of certain programs.\r\nA satellite broadcasting business or the branch office or agent of a foreign satellite broadcasting business shall report its encoding method to the MOTC for joint review and approval with the regulatory agency."
		},
		{
			"條號": "Article 19",
			"條文內容": "Programs shall maintain their completeness and be distinguishable from advertisement.\r\nA domestic or foreign satellite broadcasting business shall display its station logo on the screen of the programs transmitted by the said business."
		},
		{
			"條號": "Article 20",
			"條文內容": "Article 17, Paragraphs 2 and 3 of Article 18, and Paragraph 2 of Article 19 shall apply to advertisement mutatis mutandis.\r\nThe criteria for advertisement production and transmission shall be established by the regulatory agency."
		},
		{
			"條號": "Article 21",
			"條文內容": "A satellite broadcasting business shall not use inserted characters, except under the following circumstances:\r\n1. To report a natural disaster or emergency;\r\n2. To publicize public service information;\r\n3. To announce a change of channel or program;\r\n4. To release non-commercial and information related to the program being broadcast; or\r\n5. As stipulated by other laws or regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "When the contents of an advertisement concern matters that require the legal approval of the pertinent authorities, certification of approval for the said advertisement shall be obtained before it is transmitted.\r\nThe preceding Paragraph shall apply mutatis mutandis to advertisements transmitted by a foreign satellite broadcasting business on products or services circulated in the Republic of China."
		},
		{
			"條號": "Article 23",
			"條文內容": "The duration of advertisements shall not exceed one-sixth of the total transmission time of each program.\r\nThe word \"advertisement\" shall be displayed on the screen, in the event that one single advertisement lasts more than three minutes or an advertisement is transmitted in the form of a program."
		},
		{
			"條號": "Article 24",
			"條文內容": "Service operators may establish exclusive advertising channels, which shall not be subject to the restrictions set forth in Paragraph 1 of the preceding Article."
		},
		{
			"條號": "Article 25",
			"條文內容": "Service operators shall not transmit programs or advertisements provided by a foreign satellite broadcasting business that has not been approved in accordance with Article 15."
		},
		{
			"條號": "Article 26",
			"條文內容": "The regulatory agency may, if it deems necessary, request a satellite broadcasting business or the branch office or agent of a foreign satellite broadcasting business to provide a program, an advertisement, or related materials within 20 days after the transmission of the said program or advertisement."
		},
		{
			"條號": "Article 27",
			"條文內容": "A satellite broadcasting business may transmit a domestically produced program overseas to facilitate cultural exchanges and shall comply with international satellite broadcasting conventions and practices."
		},
		{
			"編章節": "Chapter IV Protection of Rights"
		},
		{
			"條號": "Article 28",
			"條文內容": "A satellite broadcasting business or the branch office or agent of a foreign satellite broadcasting business shall sign written contracts with its subscribers.\r\nThe content of the contract shall include:\r\nRates and restrictions on fee adjustment;\r\nNumbers and names of channels, and period of authorization;\r\nRestrictions on the use of subscriber' basic data;\r\nNumber of subscribers of cable radio and television system operators and cable television program transmission systems. However, this restriction shall not apply when one party of the contract is a natural person;\r\nConditions for compensation in the event that a domestic or foreign satellite broadcasting business if penalized with termination of transmission or revocation of permit;\r\nConditions for giving compensation to subscribers whose rights to visual and audio reception are likely to be impaired in the event that the signals of the subscribed channels are interrupted without justification;\r\nRights and obligations of advertisement transmission;\r\nValidity of the contract;\r\nSubscribers' complaint hotlines; and\r\nOther items, as specified by the regulatory agency.\r\nA satellite broadcasting or the branch office or agent of a foreign satellite broadcasting business shall promptly handle subscribers' complaints and shall retain the files of such complaints for three months. The regulatory agency may request a satellite broadcasting business or the branch or agent of a foreign satellite broadcasting business to respond to the subscribers in writing or in relevant programs."
		},
		{
			"條號": "Article 29",
			"條文內容": "A satellite broadcasting business or the branch office or agent of a foreign satellite broadcasting business shall submit an annual report on the data specified in Items 1, 2, 4, and 7 of Paragraph 2 of the preceding Article to the regulatory agency.\r\nShould the regulatory agency determine that a satellite broadcasting business is inappropriately operated so as to impair, or be likely to impair, the rights and interests of the subscribers, it shall notify the said satellite broadcasting business or the branch office or agent of the said foreign satellite broadcasting business to rectify the situation within a specified period of time or take other necessary measures."
		},
		{
			"條號": "Article 30",
			"條文內容": "If an involved party considers a satellite broadcasting program or advertisement to be erroneous, the said party may request a correction within 20 days of its broadcast. The satellite broadcasting business shall make the correction in the same program or advertisement in the same time slot, within 20 days of receiving the request. If the satellite broadcasting business considers that there has been no error in the program or advertisement, it shall state its reasons in a written response to the said party."
		},
		{
			"條號": "Article 31",
			"條文內容": "When a commentary in a satellite broadcasting program involves individuals, institutions, or organizations to the extent that the rights and interests of the involved party are impaired, the request by the said party for a commensurate opportunity to respond shall not be rejected."
		},
		{
			"條號": "Article 32",
			"條文內容": "Program providers shall not treat cable radio and television system operators (including cable television program transmission systems) or service operators differently without justification."
		},
		{
			"編章節": "Chapter V Penal Provisions"
		},
		{
			"條號": "Article 33",
			"條文內容": "The penal provisions under this Act shall be administered by the regulatory agency; however, the penalties for violation of Item 3 of Article 3 shall be administered by the MOTC."
		},
		{
			"條號": "Article 34",
			"條文內容": "Should a foreign satellite broadcasting business violate this Act, its branch or agent in the ROC shall be held responsible."
		},
		{
			"條號": "Article 35",
			"條文內容": "A domestic or foreign satellite broadcasting business shall be issued a warning in the event of:\r\nViolation of Paragraph 3 of Article 3;\r\nViolation of Article 14 or Paragraph 3 of Article 15, to which Article 14 shall apply mutatis mutandis;\r\nViolation of Paragraph 1or 3 of Article 18, Article 19, or Paragraph 1 of Article 20, to which Paragraph 3 of Article 18 and Paragraph 2 of Article 19 shall apply mutatis mutandis; or\r\nViolation of Article 21, 23, 28, 30, 31, or 32."
		},
		{
			"條號": "Article 36",
			"條文內容": "A domestic or foreign satellite broadcasting business shall be fined an amount from NT$100,000 up to NT$1 million, and shall be notified to make corrections within a specified period of time, in the event that:\r\nIt makes no correction after receiving a warning issued in accordance with the preceding Article;\r\nIt ignores a notice made by the regulatory agency in accordance with Paragraph 1 or 2 of Article 4 to transmit specific programs or to revert to transmission of regular programming;\r\nIt makes no correction within a specified period of time as notified by the regulatory agency in accordance with Paragraph 4 of Article 6 or Paragraph 3 of Article 15, to which Paragraph 4 of Article 6 shall apply mutatis mutandis;\r\nIt violates Article 16, 22, or 25;\r\nIt violates Article 17 or Paragraph 1 of Article 20, to which Article 17 shall apply mutatis mutandis;\r\nIt fails to make transmissions in accordance with the time slots and methods of transmission specified in Paragraph 2 of Article 18 and Paragraph 1 of Article 20, to which Paragraph 2 of Article 18 shall apply mutatis mutandis;\r\nIt fails to submit data in accordance with Paragraph 1 of Article 29;or\r\nIt makes no correction or fails to take other necessary measure in accordance with Paragraph 2 of Article 29."
		},
		{
			"條號": "Article 37",
			"條文內容": "Under any of the following circumstances, a domestic or foreign satellite broadcasting business shall be fined an amount from NT$200,000 up to NT$2 million, and shall be notified to make corrections within a specified period of time. The fine may be imposed consecutively for failure to make the corrections.\r\nAny of the Items of the preceding two Articles, after being penalized twice within one year;\r\nRefusal to provide data in accordance with Article 26 or provision of false data; or\r\nViolation of Paragraph 2 of Article 42.\r\nA domestic or foreign satellite broadcasting business shall be penalized with a suspension of transmission from three days up to three months for channels in violation of Item 1 of the preceding Paragraph."
		},
		{
			"條號": "Article 38",
			"條文內容": "Under any of the following circumstances, a domestic or foreign broadcasting business shall be fined an amount from NT$200,000 up to NT$2 million, and shall be notified to make corrections within a specified period of time. The fine may be imposed consecutively for failure to make corrections. Where the violation is serious, the satellite broadcast permit may be revoked and the license of the said domestic broadcasting business canceled, or the permit for the branch office or agent of the foreign satellite broadcasting business may be revoked.\r\nAny of the situations enumerated in Article 11;\r\nChanges are made without obtaining permission in accordance with Paragraph 1 of Article 13;\r\nProceeding with establishment or making changes in the registration without obtaining permission from the regulatory agency in accordance with Paragraph 2 of Article 13.\r\nViolation of Paragraph 3 of Article 15, to which Article 13 shall apply mutatis mutandis; or\r\nTransmitting programs or advertisements during the period when a suspension of broadcasting has been ordered."
		},
		{
			"條號": "Article 39",
			"條文內容": "A domestic satellite broadcasting business shall have its satellite broadcasting operation permit revoked and its license canceled, while the branch office or agent of a foreign satellite broadcasting business shall have its permit revoked, in the event that:\r\nIt has obtained the permit by illegal means;\r\nIt violates the provisions of the Act again after having been penalized with suspension of transmission three times within one year; or\r\nIts establishment registration has been revoked by the issuing authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "Anyone who operates satellite broadcasting without legally obtaining a satellite broadcasting operation permit or such a permit for the branch office or agent for a foreign satellite broadcasting business, or when the said permit is revoked, shall be fined an amount from NT$300,000 up to NT$3 million. The fine may be imposed consecutively for each additional violation."
		},
		{
			"條號": "Article 41",
			"條文內容": "Fines imposed in accordance with this Act shall be paid within a specified period of time. Those who fail to do so shall be referred to the court for compulsory enforcement."
		},
		{
			"條號": "Article 42",
			"條文內容": "The regulatory agency may dispatch personnel with identity documents to inspect a satellite broadcasting business or the branch office or agent of a foreign satellite broadcasting business, and may ask the said party to provide reports or materials or take coordinating measure with regard to the facilities or other related matters regulated by this Act. The regulatory agency may impound materials or items which are found to be in violation of this Act.\r\nNo person shall evade, obstruct, or refuse requests, inspection, or impoundment which are carried out in accordance with the preceding Paragraph.\r\nDisposal of the materials or items which have been impounded in accordance with Paragraph I shall be decided by the central regulatory agency. Where the matter involves criminal liability, the disposition shall be handled in accordance with relevant laws."
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 43",
			"條文內容": "The regulatory agency shall charge the applicants review and license fees for processing the applications for review and issuance or renewal of license, in accordance with this Act. The standards for the said fees shall be set by the regulatory agency."
		},
		{
			"條號": "Article 44",
			"條文內容": "Anyone who has operated a satellite broadcasting business prior to the promulgation of this Act, may continue to operate only if he obtains a permit and license for a satellite broadcasting business or a permit for the branch office or agent of a foreign satellite broadcasting business upon applying for the said permit within six months after the date of promulgation of this Act."
		},
		{
			"條號": "Article 45",
			"條文內容": "The Enforcement Rules for this Act shall be established by the regulatory agency."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Act shall take effect from the date of promulgation."
		}
	]
}