{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Civil Service Housing and Welfare Committee",
	"中文法規名稱": "公務人員住宅及福利委員會組織條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=S0000015",
	"最新英文異動日期": "20140618",
	"廢止註記": "廢",
	"沿革內容": "1.Date of Promulgation：April 9, 1997\r\n2.Abolished on June 18, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is instituted according to Article 18 of the Central Personnel Administration Organization Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Civil Service Housing and Welfare Committee (Hereinafter known as the Committee) as ordered by the Director General of the Central Personnel Administration, Executive Yuan, handles all related matters for Civil Servants’ Housing and supports Welfare provisions to guarantee a secure standard of living  and so encourage work efficiency."
		},
		{
			"條號": "Article 3",
			"條文內容": "This Committee comprises the following Sections and Offices: 1 Planning Section. 2 Engineering Management Section. 3 Housing Section. 4 Welfare Section. 5 Secretariat Section."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Planning Section handles the following matters: 1 Assessment of the Civil Servants Housing and Welfare laws and the drawing up of proposals whenever necessary. 2 The Central Civil Servants Housing and Welfare Fund Raising, Usage and Auditing.3 General planning for the affairs of this Committee.4 Research Development and Control Evaluation of the affairs of this Committee.5 Other planning, finance and miscellaneous matters which do not belong to any other section and office affairs."
		},
		{
			"條號": "Article 5",
			"條文內容": "Engineering Management Section handles the following matters: 1 Drafting and review of the housing reconstruction plans for Central Civil Servants housing.2 Supervision, coordination and control of the Central Civil Servants Housing projects. 3 Management of the land and buildings of this Committee.4 Collection and analysis of the statistical data of the Civil Servants Housing project.5 Other matters relating to the Central Civil Servants Housing project and dormitory managements."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Housing Section handles the following matters: 1 Investigation, collection of statistics and analysis of Housing Loan assistance for Civil Servants and drafting of load standard. 2 Drafting and allocation of Housing Loan assistance for Central Civil Servants. 3 Review the qualification of Central Civil Servants for housing loan assistance. 4 Coordination and review of the reconstruction of allocated selling of Central Establishment housing and Position dormitory allocations. 5 Other matters relating to assisting Civil Servants in housing."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Welfare Section handles the following matters: 1 Assessment of the Central Civil Servants Welfare Mutual Aid cases. 2 Assessment of the Central Civil Servants Emergency Loan cases. 3 Planning and implementation of the Central Civil Servants entertainment activities.4 Other matters relating to Central Servants Welfare and Entertainment Activities."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Secretariat Office handles meetings, documentation, letter printing, general affairs, cashiering, public relations and other related affairs."
		},
		{
			"條號": "Article 9",
			"條文內容": "This Committee sets up one Chairman, whose position is defined as a Senior Grade 12~13, handling general affairs, and supervising the subordinating clerks."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Committee is composed of five to seven Council Members, chosen by the Central Personnel Administration of Executive Yuan. These are unsalaried positions."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Committee sets up one Secretary General, four Section Chiefs, whose positions are ranked as Senior Grade 10~11；Three Assistant Councilors, whose positions are ranked as  Junior  Grade 9~10; One Office Chief, whose position is ranked as a Junior Grade 9; One Technical Specialist, two Secretaries, one Auditor, whose positions are ranked as Junior Grade 8~9, one of the Secretaries, whose position is ranked as a Senior Grade 10; Ten Senior Desk Clerks, whose positions are ranked as Junior Grade 7~8; One Technician, 14~16 Staff Officers, whose positions are ranked as appointed Grades5  or Junior Grade 6~7; Four to six Staff workers, whose positions are ranked as appointed Grade3~5; Five to seven Clerks, whose positions are ranked as appointed Grade 1~3."
		},
		{
			"條號": "Article 12",
			"條文內容": "This Committee has a personnel Office, with one Office Head, whose position is ranked as a Junior Grade 9, in charge of personnel management according to law.The needed personnel shall be assigned among the authorized staffing personnel in this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "This Committee sets up an Accounting Office, with one Chief Accountant, whose position is ranked as a Junior  Grade 9, in charge of Budgeting, Accounting and Statistics according to the law.The needed personnel shall be assigned among the authorized staffing personnel in this Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "Each position given a ranking grade as stipulated in Article 9 and  Articles 11 to 13, is based on the rules stipulated in Article 8 of the Civil Servants employment regulations, as outlined in the relevant Series."
		},
		{
			"條號": "Article 15",
			"條文內容": "Before implementation of this Act, the existing employees who were formerly employed by the Committee according to the Personnel Recruitment regulations reviewed and approved for registration, but without legally approved employment qualifications, can continue in their employment and positions at the same ranks until their resignation."
		},
		{
			"條號": "Article 16",
			"條文內容": "All correspondence shall use the name of the Executive Yuan Central Personnel Administration. However, the Committee may use its name for the correspondence of the following matters： 1 Following Administration instituted proceedings to undergo supervision.2 Those matters approved by the Administration."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Committee Meeting Rules and handling details, have been drafted by this Committee, and submitted to the Executive Yuan Central Personnel Administration for approval."
		},
		{
			"條號": "Article 18",
			"條文內容": "This Act takes effect from the date of promulgation."
		}
	]
}