{
	"法規性質": "命令",
	"法規名稱": "陸海空軍軍官士官志願留營入營甄選服役規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040017&LNNDATE=20130329&LSER=001",
	"法規類別": "行政＞國防部＞兵役目",
	"異動日期": "20130329",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依陸海空軍軍官士官服役條例第十三條、第十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願留營、入營之甄選對象如下：\r\n一、志願留營：\r\n（一）在營服現役期滿之預備軍官、預備士官。\r\n（二）後備役再入營服現役期滿之軍官、士官。\r\n二、志願入營：退伍未逾三年且未曾核定志願入營或經核定後未入營之後\r\n    備役上尉階以下軍官及士官。\r\n後備役上尉階以下軍官及士官，所具軍事專長、技術精熟為軍事急需，經\r\n考選合格者，得由國防部或所隸司令部專案核定志願入營，不受前項第二\r\n款退伍未逾三年之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍官、士官志願留營甄選標準如下：\r\n一、體格：合於國軍人員體格分類作業程序之體格編號在 2  以上。\r\n二、考績考核：最近一至三年均在甲等以上，且考績品德分項評鑑在甲等\r\n    以上。\r\n三、學歷：須符合原軍種、官科、專長、階級及職務之需要標準。\r\n四、智力測驗一百分以上。但中華民國九十五年十一月十三日修正之條文\r\n    施行前，已在營軍官、士官之智力測驗達九十分者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍官、士官志願留營服役期限，均以一年至三年為一期。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "軍官、士官志願留營，應於服現役期滿三個月前，向服役單位提出申請，\r\n由服役單位陳報權責長官核定。志願留營人員核定權責如下：\r\n一、軍官及士官長，由編階中將以上單位主官核定。\r\n二、上士，由編階少將以上單位主官核定。\r\n三、中士及下士，由編階上校以上單位主官核定。\r\n同官階軍官、士官，同時有二人以上申請志願留營，如逾越需求員額時，\r\n以最近三年之考績考核等第較優者，優先錄取。如考績考核等第相同，以\r\n發布之獎勵較優者為先。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "軍官、士官志願入營甄選標準如下：\r\n一、年齡：上尉三十五歲以下，中尉、少尉三十歲以下，士官三十五歲以\r\n    下。\r\n二、體格：合於國軍人員體格分類作業程序之體格編號在2以上。\r\n三、考績考核：離營前最後一至三年均在甲等以上，且考績品德分項評鑑\r\n    在甲等以上。\r\n四、學歷：須符合原軍種、官科、專長、階級及職務之需要標準。\r\n五、品德：須未受徒刑、拘役、保安處分、強制戒治、感訓處分、觀察勒\r\n    戒等裁判之宣告。\r\n六、智力測驗：一百分以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "後備役軍官、士官志願入營，服役期限，以三年為一期。但後備役常備軍\r\n官、常備士官再入營服現役期滿後，申請繼續服現役，經核准者，得繼續\r\n服現役至最大年限或年齡。\r\n前項人員服役期滿志願繼續服現役者，依本規則志願留營之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "後備役軍官、士官志願入營者，應向戶籍地之直轄市、縣市後備指揮部（\r\n以下簡稱縣市後備指揮部）申請，由縣市後備指揮部負責審查，符合第六\r\n條所定甄選標準者，依志願選定服役單位之隸屬，陳報國防部或國防部陸\r\n軍司令部、國防部海軍司令部、國防部空軍司令部（以下簡稱各司令部）\r\n核定；不符甄選標準者，逕予駁回。但志願入營派赴特區工作者之甄選程\r\n序，由國防部另定之。\r\n同官階後備役軍官、士官，同時有二人以上申請志願入營，如逾越需求員\r\n額時，以離營前最後三年考績考核等第較優者，優先錄取。如考績考核等\r\n第相同，以發布之獎勵較優者為先。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經考試院特種考試及格人員，其志願入營應依本規則相關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍官、士官志願留營、入營需求之單位、官科、專長、階級及員額，應由\r\n國防部直屬單位及各司令部陳報國防部核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}