{
	"法規性質": "命令",
	"法規名稱": "傳藝金曲獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0170094&LNNDATE=20150107&LSER=001",
	"法規類別": "行政＞文化部＞文化藝術目",
	"異動日期": "20150107",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、傳統音樂：指內容為下列音樂之一者：\r\n（一）民族音樂：指我國民族音樂之器樂曲或歌曲，或根據傳統音樂創編\r\n      之作品，如現代國樂、絲竹樂、吹打樂、臺灣原住民或其他各民族\r\n      之傳統音樂。\r\n（二）說唱曲藝：指以表現民間各地結合說與唱的作品，如相聲、鼓曲、\r\n      評書、竹板快書等說唱藝術。\r\n（三）傳統歌樂：指個人或團體以傳統詮釋方式演唱傳統歌曲，如原住民\r\n      及客家歌謠與福佬民歌等演唱之作品。\r\n二、藝術音樂：指內容為下列音樂之一者：\r\n（一）以西洋樂器演唱、演奏當代作品或西洋經典曲目之音樂。\r\n（二）以絲竹樂器或西洋樂器與絲竹樂器之混合編制，演唱、演奏非傳統\r\n      音樂曲目、以藝術原創性為訴求之當代音樂。\r\n三、跨界音樂：指風格與表現方式介於藝術音樂、流行音樂、傳統音樂或\r\n    現代音樂之間，融合科技音樂等不同音樂之素材與技法進行創作或改\r\n    編之音樂。\r\n四、作曲：指以音樂藝術表現為主要訴求、具原創性之完整作品，為第一\r\n    次錄製成歌（樂）曲，含器樂（為我國傳統樂器、西洋樂器等各種樂\r\n    器所作之獨奏或合奏曲）、聲樂（獨唱、合唱或大型作品）等各類作\r\n    品。\r\n五、作詞：指以原創性、自創性之歌詞為主，且為第一次錄製成歌曲。\r\n六、編曲：指為原創性音樂作品注入新生命之編作，既能呈現原創音樂及\r\n    傳統音樂之特質，又能賦予藝術性和時代性之作品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵對象如下：\r\n一、傳統暨藝術有聲出版事業及其從業人員。\r\n二、戲曲表演藝術團體及其從業人員。\r\n三、對傳統暨藝術有聲出版事業及戲曲表演藝術有特殊貢獻或成就之團體\r\n    或個人。\r\n前項事業及團體，為依法設立登記或立案之法人、團體或行號；前項人員\r\n及個人，除本辦法另有規定外，不限國籍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵項目如下：\r\n一、出版類\r\n（一）專輯獎：\r\n      1.最佳傳統音樂專輯獎。\r\n      2.最佳藝術音樂專輯獎。\r\n      3.最佳跨界音樂專輯獎。\r\n      4.最佳傳統表演藝術影音出版獎：以我國傳統表演藝術影音為內容\r\n        之出版作品。\r\n      5.最佳宗教音樂專輯獎：以各種宗教所使用之禮儀音樂及非禮儀音\r\n        樂之演唱或演奏作品專輯。\r\n（二）個人獎：\r\n      1.最佳創作獎：音樂作品之創作者，包括作曲者、作詞者或編曲者\r\n        。\r\n      2.最佳專輯製作人獎：在音樂專輯之整體策劃與統籌曲目選輯、詮\r\n        釋、錄音等各方面表現傑出者。\r\n      3.最佳詮釋獎：以演奏或演唱等表現方式，適切詮釋當代創作藝術\r\n        音樂、西洋經典曲目或我國傳統音樂、戲曲、說唱等作品之音樂\r\n        語法者。\r\n      4.最佳錄音獎：以優良錄音技術輔助音樂之錄製，能忠實呈現音樂\r\n        內容之原貌，並有助於其藝術性之提升者。\r\n（三）特別獎：對傳統暨藝術有聲出版事業有特殊貢獻及成就、或值得鼓\r\n      勵之團體或個人。\r\n二、戲曲表演類：\r\n（一）最佳團體年度演出獎：以戲曲表演藝術形式作為表演方式之演出作\r\n      品。\r\n（二）最佳個人表演新秀獎：戲曲表演藝術領域具優質發展潛能之新生代\r\n      表演人員，且年齡在四十五歲以下或從事戲曲專業表演工作十年以\r\n      內者。\r\n（三）特別獎：對戲曲表演藝術相關領域有特殊貢獻及成就、或值得鼓勵\r\n      之團體或個人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "文化部（以下簡稱本部）得遴聘專業人士為評審委員，組成傳藝金曲獎評\r\n審會（以下簡稱評審會），辦理評審。其評審基準如下：\r\n一、表現技巧。\r\n二、製作水準。\r\n三、內容創意。\r\n四、其他本部規定之事項。\r\n評審會應有全體委員三分之二以上出席，始得開會；應有出席委員二分之\r\n一以上之同意，始得決議。\r\n評審委員應公正執行職務，並同意就評審會議相關事項予以保密；如有利\r\n益衝突及法令規定迴避之情形者，應迴避之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法獎勵方式如下：\r\n一、特別獎：得獎者頒發傳藝金曲獎獎座一座及獎金新臺幣十五萬元。\r\n二、其他獎項：\r\n（一）出版類\r\n      1.專輯獎\r\n        包括最佳傳統音樂專輯獎、最佳藝術音樂專輯獎、最佳跨界音樂\r\n        專輯獎、最佳傳統表演藝術影音出版獎及最佳宗教音樂專輯獎；\r\n        各獎項得選出入圍作品五名，各頒發獎牌一面。其中最優得獎者\r\n        一名，頒發傳藝金曲獎獎座一座及獎金新臺幣二十萬元。\r\n      2.個人獎\r\n     （1）最佳創作獎：\r\n          依參賽作品之作曲、作詞、編曲類別創作者得選出入圍作品六\r\n          名，各頒發獎牌一面。其中最優得獎者一名至三名，各頒發傳\r\n          藝金曲獎獎座一座及獎金新臺幣十五萬元。\r\n     （2）最佳詮釋獎：\r\n          依參賽作品之演奏、演唱、詮釋類別創作者得選出入圍作品六\r\n          名，各頒發獎牌一面。其中最優得獎者一名至三名，各頒發傳\r\n          藝金曲獎獎座一座及獎金新臺幣十五萬元。\r\n     （3）最佳專輯製作人獎及最佳錄音獎：各獎項得選出入圍作品五名\r\n          ，各頒發獎牌一面。其中最優得獎者一名，頒發傳藝金曲獎獎\r\n          座一座及獎金新臺幣十五萬元。\r\n（二）戲曲表演類\r\n      1.最佳團體年度演出獎：得選出入圍作品五名，各頒發獎牌一面。\r\n        其中最優得獎者一名，頒發傳藝金曲獎獎座一座及獎金新臺幣五\r\n        十萬元。\r\n      2.最佳個人表演新秀獎：得選出入圍作品五名，各頒發獎牌一面；\r\n        其中最優得獎者原則一名，頒發傳藝金曲獎獎座一座及獎金新臺\r\n        幣十五萬元，但得獎者為本部及其所屬機關（構）人員者，不占\r\n        上述名額，僅頒發傳藝金曲獎獎座一座，不頒發獎金。\r\n（三）前目最佳個人表演新秀獎之入圍、得獎人員須為中華民國國民。\r\n三、特別獎以評選一名為原則，並得從缺。其他獎項入圍名額，本部得依\r\n    評審會評審意見，為增加、減少或從缺之決定；入圍後之最優者評選\r\n    ，依前項規定外，並得從缺。\r\n入圍或得獎作品為二人以上共同創作者，各頒發入圍獎牌一面或獎座一座\r\n，並得自行決定獎金分配。入圍或得獎作品為團體創作者，頒發該團體入\r\n圍獎牌一面或獎座一座。\r\n入圍及得獎者拒領獎牌或獎座，視同棄權，本部應不頒發獎牌、獎座及獎\r\n金，得獎名單亦不遞補；共同得獎者之一拒領者，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法受理方式如下：\r\n一、特別獎：推薦提名。\r\n二、其他獎項：報名參賽。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特別獎之推薦提名，由評審委員、依法設立登記之法人團體或中華民國國\r\n民以書面載明被推薦者姓名、事蹟為之。\r\n特別獎得獎者公布後，如因特殊事由，得於頒獎前，由本部及評審委員追\r\n加提名，經評審會審議通過後，增加得獎名額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "報名參賽者，應於本部公告受理期間內檢附下列文件、資料：\r\n一、報名表。\r\n二、參賽作品。\r\n三、其他本部規定應備之文件、資料。\r\n文件或資料未符合前條及前項規定且可補正者，本部得以書面通知限期補\r\n正，屆期未補正完全者，應不予受理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各獎項報名參賽者資格暨報名參賽者應遵守及履行下列事項：\r\n一、除戲曲表演類之最佳個人表演新秀獎，得以個人名義報名參賽外，其\r\n    餘各獎項報名參賽者應為依法設立登記或立案之法人、團體或行號。\r\n二、同一件作品不得重複報名。\r\n三、報名各類獎項之參賽作品，為二人以上共同創作者，應共同列名為參\r\n    賽者；如為團體，應以指揮或團長為代表，無指揮或團長者，應指定\r\n    一人為代表。\r\n四、應為參賽作品之著作財產權人或事先取得著作財產權人之授權同意，\r\n    並應擔保參賽作品，無侵害他人著作財產權或違反法律規定之情事。\r\n五、應同意授權本部、本部授權之人，自傳藝金曲獎頒獎典禮之日起，得\r\n    永久將入圍、得獎作品及其報名表所載內容為任何方式之非營利使用\r\n    。\r\n六、其他本部規定之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情事之一者，本部得不予獎勵；已獎勵者，得撤銷或廢止其參賽、\r\n入圍、得獎資格，並得以書面行政處分追回獎牌、獎座及獎金。\r\n一、提供虛偽不實之文件、資料。\r\n二、作品侵害他人權利。\r\n三、違反前條第一項或其他法令規定。\r\n經本部依前項規定撤銷參賽、入圍、得獎資格者，自撤銷之日起二年內，\r\n不得報名、參賽傳藝金曲獎之各類獎項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定獎項之受理、評審、獎勵及追回等業務，本部得委任所屬機關\r\n或委託其他機關（構）、法人或團體辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所定之書表格式、受理期間、報名須知、評審作業及其他相關事項\r\n，由本部另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}