{
	"法規性質": "命令",
	"法規名稱": "辦理推廣貿易業務補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0090027&LNNDATE=20031105&LSER=001",
	"法規類別": "經濟法規＞國際貿易目",
	"異動日期": "20031105",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貿易法第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之補助業務，由經濟部 (以下簡稱本部) 委任經濟部國際貿易局 (\r\n以下簡稱貿易局) 辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之補助對象如下：\r\n一  輸出入相關同業公會：\r\n (一) 臺灣區級工業、輸出業同業公會。\r\n (二) 省 (市) 、縣 (市) 級進出口商業同業公會。\r\n二  辦理貿易相關業務之財團法人及前款以外之其他非營利社團法人。\r\n三  大專院校及學術機構。\r\n四  辦理輸出保險之金融機構。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條補助對象辦理本辦法規定之推廣貿易計畫，如經費不足，得向貿易局\r\n申請補助。\r\n貿易局為有效推廣貿易、妥善運用資源或政策需要，得依補助對象之專業\r\n能力、經費情況、以往辦理實績、經驗或績效等條件，擇定補助對象辦理\r\n指定之補助計畫及補助項目。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "實施本辦法所需經費，由本部推廣貿易基金及貿易局年度預算支應。"
		},
		{
			"編章節": "第 二 章 補助標準"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一款及第二款補助對象得申請之補助計畫種類及項目如下：\r\n一  舉辦或參加國際商展：場地租金、裝潢佈置費、團長與隨團工作人員\r\n    差旅費、印刷費、文宣廣告費、展覽企劃設計費、國外代理徵展費、\r\n    展品運費或口譯費。\r\n二  組團赴國外拓展貿易：場地租金、裝潢佈置費、印刷費、團長與隨團\r\n    工作人員差旅費、文宣廣告費或口譯費。\r\n三  舉辦或參加國際經貿會議：舉辦國際經貿會議之場地租金、印刷費、\r\n    文宣廣告費、演講鐘點費、口譯費；參加國際經貿會議之差旅費或報\r\n    名費。\r\n四  邀請接待國外貿易團體：印刷費、場地租金、文宣廣告費或口譯費。\r\n五  舉辦貿易人才訓練：場地租金、招生廣告費、印刷費、教材購置費或\r\n    授課演講鐘點費。\r\n六  編印國內外經貿資料：印刷費。\r\n七  推廣貿易相關之聯繫輔導業務：印刷費、文具紙張或差旅費；必要時\r\n    ，得增列人事費用。\r\n八  因應國際貿易保護措施：律師費、會計師費或顧問費，但不包括律師\r\n    、會計師及顧問之機票、食宿費及個別支出等費用。\r\n九  配合政策辦理經貿合作業務：依其業務性質相關費用。\r\n十  其他有助於貿易推廣之業務：依其業務性質相關費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條第三款補助對象得申請之補助計畫種類以舉辦貿易人才訓練為限；\r\n其補助項目為場地租金、招生廣告費、印刷費、教材購置費或授課演講鐘\r\n點費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條第四款補助對象得申請之補助計畫種類以辦理輸出保險業務為限；\r\n其補助項目為輸出保險準備金。"
		},
		{
			"編章節": "第 三 章 申請、執行及核銷程序"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第六條第一款及第二款團長及隨團工作人員差旅費之補助，除補助團長或\r\n隨團工作人員一人外，參團廠商十二家以上者，得增加補助隨團工作人員\r\n一人；團長得報乘商務座艙或相當艙位，隨團工作人員報乘經濟座艙。\r\n第六條第一款所稱國際商展，指六個國家或地區以上之廠商或代理商參加\r\n之商展。\r\n第六條第三款所稱國際經貿會議，指四個國家或地區以上，或二個國家或\r\n地區以上及三十人以上參加之會議。\r\n參加國際經貿會議之差旅費或報名費，以補助二人為限，差旅費報乘經濟\r\n座艙。但經貿易局專案核准者，不在此限。\r\n依第六條補助之印刷費，不包括會員名錄。\r\n依第六條或第七條補助之場地租金，其場地屬自有者，不予補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "貿易局對第六條、第七條或第八條各種類補助計畫之補助額度，不得超過\r\n其符合補助項目合計金額之百分之九十。但經貿易局專案核准者，不在此\r\n限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "貿易局受理申請補助之案件，得邀請學者、專家等參與評審；必要時，並\r\n得邀請申請補助單位說明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第三條第一款補助對象申請補助，除因應國際貿易保護措施外，應於貿易\r\n局公告受理期間內提出。\r\n第三條第二款至第四款補助對象申請補助，除因應國際貿易保護措施或因\r\n政策需要並經貿易局核准者外，應於計畫預定執行一個月前向貿易局提出\r\n。\r\n補助對象向貿易局申請補助時，應檢附下列文件：\r\n一  辦理推廣貿易業務補助申請書。\r\n二  辦理推廣貿易業務申請補助計畫書。\r\n三  辦理推廣貿易業務申請補助經費預算表。\r\n四  主管機關許可設立之證明或章程影本。\r\n五  其他經貿易局指定之相關證明文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補助單位對補助款之動支，限於經核定之補助計畫及補助項目，並應設\r\n明細帳戶處理，不得與其他經費混列。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受補助單位經核定之補助計畫如須變更計畫內容，應於新計畫預定執行前\r\n，向貿易局申請同意後始得辦理，並以二次為限。\r\n前項計畫與貿易局主辦、補助或委辦之其他計畫規劃合併辦理時，應於合\r\n併之計畫預定執行前，向貿易局申請同意後始得辦理。\r\n前二項原計畫之辦理時程早於新計畫時，應於原計畫預定執行前，向貿易\r\n局申請同意後始得辦理。\r\n違反前三項規定者，不予補助。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受補助單位經核定之個別計畫無法執行時，應於計畫預定執行前，主動函\r\n報貿易局，同時退還預撥之補助款。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受補助單位之個別計畫核定補助金額達新臺幣三十萬元以上者，得申請預\r\n撥五成補助款。\r\n依前項規定向貿易局申請預撥者，應檢附下列文件：\r\n一  預撥補助款申請書。\r\n二  申請預撥補助款承諾書。\r\n三  領據。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受補助單位應於計畫結束後一個月內，遇年度終了時，則應於年度終了後\r\n五日內，檢附經費收支明細表、成果報告書、原始憑證及其他相關文件，\r\n向貿易局辦理核銷；經費如有賸餘，應按計畫經費來源比例繳還貿易局。\r\n受補助單位參加國際商展時，應於參展攤位明顯使用我國國際展覽識別體\r\n系標誌，並拍照證明；參展後除前項相關文件外，並應檢附該相片辦理核\r\n銷；未能提供相片證明者，該計畫之補助經費得由貿易局逕予扣減最多百\r\n分之二十金額。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第六條第八款所稱因應國際貿易保護措施之範圍，包含反傾銷稅、平衡稅\r\n及防衛措施等貿易救濟措施之調查或複查案件。"
		},
		{
			"編章節": "第 四 章 因應國際貿易保護措施之補助"
		},
		{
			"條號": "第 19 條",
			"條文內容": "因應國際貿易保護措施申請補助者，應於最後調查或複查認定前向貿易局\r\n提出。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "平衡稅或反傾銷稅案件之申請補助，應符合下列要件：\r\n一  涉案廠商至少二家以上。但我國出口至指控國僅一家廠商，或該國僅\r\n    對我國一家出口廠商進行調查時，不在此限。\r\n二  涉案廠商出口涉案產品至指控國之數量占該國自我國進口該產品之比\r\n    例達百分之五十以上。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "平衡稅案件得按初始調查、司法複查、行政或期間複查及落日複查四階段\r\n申請補助，每階段限申請一次。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "反傾銷稅案件得按初始調查、司法複查、行政或期間複查及落日複查四階\r\n段中選擇二階段申請補助，且選擇申請補助之該階段限申請一次。但經落\r\n日複查仍繼續課徵反傾銷稅之案件，得就嗣後影響涉案產業全體之相關複\r\n查，再申請補助一次。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請防衛措施案件補助者，應協調國內業者共同聘請律師因應調查，且限\r\n申請一次。但貿易局已出面聘請律師因應調查之案件，不再重複核給。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "因應國際貿易保護措施申請補助者，補助金額依各涉案產品對我國之創匯\r\n貢獻度或出口貢獻度核定之，且每次申請之補助金額不得超過新臺幣二百\r\n萬元。\r\n前項產品創匯貢獻度或產品出口貢獻度之核計方式如下：\r\n一  產品創匯貢獻度：產品出口值減產品進口值，為正數者，依申請補助\r\n    項目之百分之三十核給；其為負數者，依申請補助項目之百分之二十\r\n    核給。\r\n二  產品出口貢獻度：出口總值達五億美元以上者，依申請補助項目之百\r\n    分之三十核給；未達五億美元者，依申請補助項目之百分之二十核給\r\n    。\r\n前項出、進口值，依前一年度貨品號列前二碼海關統計資料核計。\r\n第二項核計之補助比例不同或涉案產品涵蓋不同章別之貨品號列時，依較\r\n高之補助比例核給。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "因應國際貿易保護措施之受補助單位辦理核銷時，除應依第十七條第一項\r\n之規定辦理外，並應檢附所聘請律師事務所提出之答辯過程、對方體制不\r\n合理之處及事後應注意事項等之檢討報告，一併送貿易局辦理。但計畫執\r\n行期間須跨年度者，應依各執行年度之實支情形檢附原始憑證及相關文件\r\n，由貿易局依該計畫之核定補助比例核撥，且補助總額不得超過該計畫原\r\n核定補助金額。"
		},
		{
			"編章節": "第 五 章 稽查及考核"
		},
		{
			"條號": "第 26 條",
			"條文內容": "貿易局於必要時，得派員稽查受補助單位有關補助計畫執行及經費動支之\r\n情形，受補助單位不得拒絕。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "為促使受補助單位辦理推廣貿易業務發揮預期績效，貿易局得對補助計畫\r\n之辦理情形進行考核。\r\n前項考核應就補助計畫之作業規劃、預算執行及推廣績效三方面辦理評估\r\n。\r\n貿易局依據前項考核，對績效不彰者，得就該受補助單位下年度之補助總\r\n額予以減少；其減少之金額，最少不得低於原受考核計畫之補助金額之百\r\n分之十。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法所適用之各類書表格式，由貿易局另定之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}