{
	"pcode": "J0090027",
	"type": "命令",
	"title": "辦理推廣貿易業務補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0090027&LNNDATE=20060105&LSER=001",
	"category": [
		"經濟法規",
		"國際貿易目"
	],
	"date": "20060105",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "補助標準",
			"start": 600,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "申請、執行及核銷程序",
			"start": 900,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "因應國際貿易保護措施之補助",
			"start": 1900,
			"end": 2500
		},
		{
			"type": "章",
			"number": 500,
			"title": "稽查及考核",
			"start": 2600,
			"end": 2800
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2900,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依貿易法第二十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之補助業務，由經濟部 (以下簡稱本部) 委任經濟部國際貿易局 (\r\n以下簡稱貿易局) 辦理。"
		},
		{
			"number": 300,
			"content": "本辦法之補助對象如下：\r\n一、輸出入相關同業公會：\r\n (一) 臺灣區級工業、輸出業同業公會。\r\n (二) 省 (市) 、縣 (市) 級進出口商業同業公會。\r\n二、辦理貿易相關業務之財團法人及前款以外之其他非營利社團法人。\r\n三、大專院校及學術機構。\r\n四、辦理輸出保險之金融機構。"
		},
		{
			"number": 400,
			"content": "前條補助對象辦理本辦法規定之推廣貿易計畫，得向貿易局申請補助。\r\n接受政府機關、公立學校、公營事業補助，如涉及採購事項，且補助總經\r\n費占採購金額半數以上，並達政府採購法所定之採購金額者，應依該法之\r\n相關規定辦理。\r\n貿易局為有效推廣貿易、妥善運用資源或政策需要，得依補助對象之專業\r\n能力、經費情況、以往辦理實績、經驗或績效及其他相關條件，擇定補助\r\n對象辦理之。"
		},
		{
			"number": 500,
			"content": "實施本辦法所需經費，由本部推廣貿易基金及貿易局年度預算支應。"
		},
		{
			"number": 600,
			"content": "第三條第一款及第二款補助對象得申請之補助計畫種類及項目如下：\r\n一、舉辦國際商展：場地租金、裝潢佈置費、展前文宣廣告費、展前印刷\r\n    費、展前展覽企劃設計費及差旅費。\r\n二、參加國際商展：場地租金、裝潢佈置費、團長與隨團工作人員差旅費\r\n    、印刷費、文宣廣告費、展覽企劃設計費、國外代理徵展費、展品運\r\n    費及口譯費。\r\n三、組團赴國外拓展貿易：場地租金、裝潢佈置費、印刷費、團長與隨團\r\n    工作人員差旅費、文宣廣告費及口譯費。\r\n四、舉辦或參加國際經貿會議：場地租金、印刷費、文宣廣告費、演講鐘\r\n    點費、講師機票費與食宿費、口譯費、交通費、場地佈置費與交際費\r\n    ，及參加國際經貿會議之差旅費與報名費。\r\n五、邀請接待國外貿易團體：印刷費、場地租金、文宣廣告費、口譯費、\r\n    交通費、場地佈置費及交際費。\r\n六、舉辦貿易人才訓練：場地租金、招生廣告費、印刷費、教材購置費及\r\n    授課演講鐘點費。\r\n七、編印國內外經貿資料：印刷費、稿費及排版設計費。\r\n八、推廣貿易相關之聯繫輔導業務：印刷費、文具紙張費及差旅費；必要\r\n    時，得增列人事費用。\r\n九、因應國際貿易保護措施：律師費、會計師費或顧問費；但不包括律師\r\n    、會計師與顧問之機票費、食宿費及其他相關之個別支出費用。\r\n十、其他配合政策辦理或有助於貿易推廣之業務：依其業務性質之相關費\r\n    用。"
		},
		{
			"number": 700,
			"content": "第三條第三款補助對象得申請之補助計畫種類，以第六條第六款舉辦貿易\r\n人才訓練或第十款其他配合政策辦理之業務為限。"
		},
		{
			"number": 800,
			"content": "第三條第四款補助對象得申請之補助計畫種類，以辦理輸出保險業務或其\r\n他配合政策辦理之業務為限；其補助項目，為輸出保險準備金及相關費用\r\n。"
		},
		{
			"number": 900,
			"content": "第六條第一款及第二款所稱國際商展，指國外參展廠商數達百分之十以上\r\n或來自六個以上國家或地區之商展。\r\n第六條第二款及第三款團長及隨團工作人員差旅費之補助，除補助團長或\r\n隨團工作人員一人外，參展廠商十二家以上，且參團人員不少於十六人者\r\n，得增加補助隨團工作人員一人；團長得報乘商務座艙或相當艙位，隨團\r\n工作人員報乘經濟座艙。\r\n補助對象參加國際商展，申請補助之攤位面積未達九十平方公尺者，貿易\r\n局得酌減補助金額。但有下列情形之一者，不在此限：\r\n一、展品體積較小。\r\n二、攤位費特別昂貴。\r\n三、拓展具潛力之新興市場。\r\n四、參加財團法人或民間展覽公司籌組之國際商展，該籌組參展之總攤位\r\n面積應超過一百三十五平方公尺。\r\n第六條第四款所稱國際經貿會議，指與會人員來自四個國家或地區以上，\r\n或二個國家或地區以上及三十人以上參加之會議。\r\n參加國際經貿會議之差旅費或報名費，以補助二人為限，差旅費報乘經濟\r\n座艙。但經貿易局專案核准者，不在此限。\r\n依第六條補助之印刷費，不包括會員名錄。\r\n依第六條第四款或第五款補助之交際費金額，以不超過核定補助金額之百\r\n分之二十為上限。"
		},
		{
			"number": 1000,
			"content": "貿易局對第六條至第八條各種類補助計畫之補助額度，不得超過其符合補\r\n助項目合計金額之百分之九十。但經貿易局專案核准者，不在此限。"
		},
		{
			"number": 1100,
			"content": "貿易局受理申請補助之案件，得邀請學者、專家等參與評審；必要時，並\r\n得邀請申請補助單位說明。"
		},
		{
			"number": 1200,
			"content": "第三條第一款或第二款補助對象申請第六條第一款或第二款之補助，應於\r\n貿易局公告受理期間內提出。但因政策需要經貿易局專案核准者，不在此\r\n限。\r\n補助對象申請第六條第三款至第八款或第十款之補助，應於計畫預定執行\r\n二個月前，向貿易局提出。但因政策需要，經貿易局專案核准者，不在此\r\n限。\r\n第三條第一款或第二款補助對象申請第六條第九款之補助，申請程序應依\r\n第四章之規定辦理。\r\n補助對象向貿易局申請補助時，應檢附下列文件：\r\n一、辦理推廣貿易業務補助申請書。\r\n二、辦理推廣貿易業務申請補助計畫書。\r\n三、辦理推廣貿易業務申請補助經費預算表。\r\n四、檢附主管機關許可設立之證明或章程影本。\r\n五、其他經貿易局指定之相關證明文件。"
		},
		{
			"number": 1300,
			"content": "受補助單位對補助款之動支，限於經核定之補助計畫及補助項目，並應設\r\n明細帳戶處理，不得與其他經費混列。"
		},
		{
			"number": 1400,
			"content": "受補助單位經核定之補助計畫如須變更計畫內容，應於新計畫預定執行十\r\n五日前，向貿易局申請同意後始得辦理。\r\n前項計畫與貿易局主辦、補助或委辦之其他計畫規劃合併辦理時，應於合\r\n併之計畫預定執行十五日前，向貿易局申請同意後始得辦理。\r\n前二項原計畫之辦理時程早於新計畫時，應於原計畫預定執行十五日前，\r\n向貿易局申請同意後始得辦理。\r\n貿易局於受理計畫變更申請時，應審查該項計畫之變更是否合乎原補助目\r\n的及補助金額配置是否適當，並得在原核定補助金額內酌減補助金額。"
		},
		{
			"number": 1500,
			"content": "受補助單位應將貿易局核定補助之計畫內容於執行前以公開方式周知所屬\r\n會員及計畫之受益人。\r\n第一項所稱公開周知方式，包括書面通知、會員大會通過、網際網路公告\r\n、電子郵件通知、公會期刊報導或其他經貿易局同意之方式。"
		},
		{
			"number": 1600,
			"content": "受補助單位之個別計畫核定補助金額達新臺幣三十萬元以上者，得於計畫\r\n執行前三個月內申請預撥五成補助款。但經貿易局專案核准者，不在此限\r\n。\r\n依前項規定向貿易局申請預撥者，應檢附下列文件： \r\n一、預撥補助款申請書。\r\n二、申請預撥補助款承諾書。\r\n三、領據。"
		},
		{
			"number": 1700,
			"content": "受補助單位經核定之個別計畫無法執行時，應於計畫預定執行五日前，主\r\n動函報貿易局；如有預撥款時，應將預撥補助經費及其產生之利息及其他\r\n衍生收入一併退還。\r\n受補助單位依第十四條規定申請變更新計畫內容，未經貿易局同意者，如\r\n有預撥款時，準用前項規定。"
		},
		{
			"number": 1800,
			"content": "受補助單位應於計畫結束後一個月內，遇年度終了時，則應於年度終了後\r\n五日內，檢附下列文件向貿易局辦理核銷：\r\n一、經費收支明細表。\r\n二、成果報告書。\r\n三、領據或發票。\r\n四、公開周知貿易局補助計畫之書面證明影本。\r\n五、其他相關文件。\r\n受補助單位參加國際商展時，應於參展攤位明顯使用我國國際展覽識別體\r\n系標誌，並拍照證明；參展後除前項相關文件外，並應檢附該相片辦理核\r\n銷。\r\n受補助單位辦理第六條第三款計畫，除檢附第一項相關文件外，並應檢附\r\n與往訪地點之我駐外單位或國外公協會之聯繫文件及文宣廣告或相片等資\r\n料。\r\n補助經費產生之利息或其他衍生收入，連同補助經費，經結算後，如有賸\r\n餘，應按計畫經費來源比例繳還貿易局。"
		},
		{
			"number": 1900,
			"content": "第六條第九款所稱因應國際貿易保護措施之範圍，包含反傾銷稅、平衡稅\r\n及防衛措施等貿易救濟措施之調查或複查案件。"
		},
		{
			"number": 2000,
			"content": "因應國際貿易保護措施申請補助者，應於最後調查或複查認定前向貿易局\r\n提出。"
		},
		{
			"number": 2100,
			"content": "平衡稅或反傾銷稅案件之申請補助，應符合下列要件：\r\n一、涉案廠商至少二家以上。但我國出口至指控國僅一家廠商，或該國僅\r\n    對我國一家出口廠商進行調查時，不在此限。\r\n二、涉案廠商出口涉案產品至指控國之數量占該國自我國進口該產品之比\r\n    例達百分之五十以上。"
		},
		{
			"number": 2200,
			"content": "平衡稅案件得按初始調查、司法複查、行政或期間複查及落日複查四階段\r\n逐次申請補助。"
		},
		{
			"number": 2300,
			"content": "反傾銷稅案件得按初始調查、司法複查、行政或期間複查及落日複查四階\r\n段逐次申請補助。經落日複查仍繼續課徵反傾銷稅之案件，得就嗣後影響\r\n涉案產業全體之相關複查，再申請一次。"
		},
		{
			"number": 2400,
			"content": "申請防衛措施案件補助者，應協調國內業者共同聘請律師因應調查，且限\r\n申請一次。但貿易局已出面聘請律師因應調查之案件，不再重複核給。"
		},
		{
			"number": 2500,
			"content": "因應國際貿易保護措施申請補助者，補助金額依符合補助項目之百分之四\r\n十核給，且每次申請之補助金額不得超過新臺幣三百萬元。"
		},
		{
			"number": 2600,
			"content": "因應國際貿易保護措施之受補助單位辦理核銷時，除應依第十八條第一項\r\n之規定辦理外，並應檢附所聘請律師事務所提出之答辯過程、對方體制不\r\n合理之處及事後應注意事項等之檢討報告，一併送貿易局辦理。但計畫執\r\n行期間須跨年度者，應依各執行年度之實支情形檢附原始憑證及相關文件\r\n，由貿易局依該計畫之核定補助比例核撥，且補助總額不得超過該計畫原\r\n核定補助金額。"
		},
		{
			"number": 2700,
			"content": "中央主計機關、審計機關、中央財政主管機關及貿易局得派員實地赴受補\r\n助對象稽查補助計畫執行及經費動支之情形，受補助單位不得拒絕。"
		},
		{
			"number": 2800,
			"content": "為促使受補助單位辦理推廣貿易業務發揮預期績效，貿易局得對補助計畫\r\n之辦理情形進行考核。\r\n前項考核應就補助計畫之作業規劃、預算執行及推廣績效三方面辦理評估\r\n。\r\n受補助單位在海外辦理第六條第一款至第三款活動時，應由本部委任駐外\r\n單位或貿易局，或委託中華民國對外貿易發展協會 (以下簡稱外貿協會)\r\n派員實地進行考核，如同一地區設有本部駐外單位及外貿協會駐外單位時\r\n，由本部駐外單位負責辦理。\r\n受補助單位應主動通知本部或外貿協會駐外單位派員前往考核。\r\n受補助單位違反第十四條第一項至第三項、第十五條、第十七條、第十八\r\n條、第二十七條或前項之規定或經考核有績效不佳、未依補助用途支用、\r\n虛報、浮報或欺騙行為之情事者，貿易局得依情節輕重酌減百分之六十以\r\n下之補助款或對受補助單位停止補助一年至五年。"
		},
		{
			"number": 2900,
			"content": "本辦法所適用之各類書表格式，由貿易局另定之。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。"
		}
	]
}