{
	"pcode": "O0030012",
	"type": "命令",
	"title": "汽車新車型噪音審驗合格證明核（換）發廢止及抽驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0030012&LNNDATE=20031105&LSER=001",
	"category": [
		"環保法規",
		"噪音管制目"
	],
	"date": "20031105",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依噪音管制法 (以下簡稱本法) 第九條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一  汽車：指在道路上不依軌道或電力架設，而以原動機行駛之機動車輛\r\n    ，包含汽油引擎汽車及其替代清潔燃料引擎汽車 (以下簡稱汽油車)\r\n    、柴油引擎汽車及其替代清潔燃料引擎汽車 (以下簡稱柴油車) 及機\r\n    器腳踏車 (以下簡稱機車) 。\r\n二  同一車型組：指汽車之基本引擎型式、傳動系統、車身式樣及引擎安\r\n    裝位置皆相同者。\r\n三  車身打造廠：指經營車身打造並領有目的事業主管機關核發證明文件\r\n    者。\r\n四  車型年：指汽車製造廠在日曆年大量生產該車型之年份。\r\n五  汽車噪音防制設備：指為抑制產生於車外環境中之噪音所配備之零組\r\n    件，包含進、排氣消音器、引擎室貼覆吸音材料、引擎四週加裝隔音\r\n    板及其他相關零組件等。\r\n六  國外使用中汽車：指已在該出口國家交通監理單位登記領照之汽車。"
		},
		{
			"number": 300,
			"content": "汽車應符合機動車輛噪音管制標準及本辦法之相關規定，中央主管機關始\r\n得核發汽車新車型噪音審驗合格證明 (以下簡稱合格證明) 。\r\n前項合格證明非屬同一車型組者，應分別申請合格證明。"
		},
		{
			"number": 400,
			"content": "合格證明之申請人應依下列規定為之：\r\n一  國產汽車由汽車製造廠提出申請。\r\n二  進口汽車由該汽車製造廠指定代理人、該汽油車及柴油車之進口商公\r\n    會或機車進口商提出申請。\r\n三  車身在國內打造之柴油車：\r\n (一) 車身打造廠公會提出申請。\r\n (二) 汽車底盤製造廠或其指定代理人、或汽車底盤進口商公會提出申請\r\n      。\r\n (三) 汽車底盤製造廠或其指定代理人、或汽車底盤進口商公會與車身打\r\n      造廠共同提出申請。\r\n四  各級行政機關採購之進口汽車，應由該機關自行或委託得標廠商提出\r\n    申請。\r\n五  個人進口國外汽車由所有人提出申請。\r\n申請人自不同國家進口同一車型時，應分別申請合格證明。"
		},
		{
			"number": 500,
			"content": "申請合格證明應檢具附錄一規定之文件，向中央主管機關為之。\r\n中央主管機關受理前項合格證明之申請，應於二十日內完成審查並發給合\r\n格證明。其申請資料不合規定者，應限期補正，補正日數不算入審查期間\r\n內，且補正日數不得超過三十日。"
		},
		{
			"number": 600,
			"content": "申請合格證明依前條附錄一規定檢具之噪音測定報告，應依附錄二規定選\r\n定代表車，並以經中央主管機關指定之檢驗測定機構出具者為限。"
		},
		{
			"number": 700,
			"content": "已取得合格證明之汽車，申請人於次一年度繼續製造或進口時，應向中央\r\n主管機關申請合格證明之次一車型年沿用。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發沿用之合格證明\r\n：\r\n一  與前一車型年比較，具有相同之車型。\r\n二  與前一車型年比較，所有影響噪音之項目皆相同，或次一車型年之車\r\n    型，已取得歐盟國家核發之合格證明。"
		},
		{
			"number": 800,
			"content": "申請人修改車型組部分資料且繼續使用原車型組時，應向中央主管機關申\r\n請合格證明之修改。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發修改之合格證明\r\n：\r\n一  修改前後車型之比較資料。\r\n二  證明影響噪音有關項目均相同。\r\n三  具有相同噪音特性。"
		},
		{
			"number": 900,
			"content": "申請人於同一車型組中增加新車型前，應向中央主管機關申請合格證明之\r\n延伸。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發延伸之合格證明\r\n：\r\n一  該延伸車型資料。\r\n二  證明影響噪音有關項目均相同。\r\n三  具有相同噪音特性。\r\n四  延伸車型經中央主管機關指定之檢驗測定機構測定，未超出該車型組\r\n    代表車審驗噪音值二分貝。"
		},
		{
			"number": 1000,
			"content": "取得合格證明量產之汽車，其汽車噪音防制設備、標識及所有影響噪音有\r\n關項目，應與申請合格證明時所載之資料相符。"
		},
		{
			"number": 1100,
			"content": "取得合格證明量產之汽車，申請人應依下列規定辦理品質管制測定及申報\r\n：\r\n一  申請人應於每月二十日前，將前月執行品質管制測定之統計分析資料\r\n    報請中央主管機關備查。其品質管制測定不符合機動車輛噪音管制標\r\n    準之汽車，應說明不合格之原因及改正措施。\r\n二  國產新車製造廠每月二十日前，應填具當月國產汽車生產計畫及前月\r\n    實際銷售月報表報請中央主管機關備查。"
		},
		{
			"number": 1200,
			"content": "前條品質管制測定應依下列規定之一辦理：\r\n一  自行執行品質管制者，其品質管制計畫應符合附錄三之規定並應報經\r\n    中央主管機關認可；其抽驗比率如下：\r\n (一) 三．五公噸以下汽油車、柴油車每一車型組每生產或進口五百輛至\r\n      少抽驗一輛，累計輛數達二千五百輛以上至少抽驗五輛。\r\n (二) 三．五公噸以上汽油車、柴油車每一車型組每生產或進口一百輛至\r\n      少抽驗一輛，累計輛數達五百輛以上至少抽驗五輛。\r\n (三) 機車每一車型組每生產或進口二千輛至少抽驗一輛，累計輛數達一\r\n      萬輛以上至少抽驗五輛。\r\n二  委託中央主管機關認可之檢驗測定機構進行品質管制測定者，其抽驗\r\n    比率如下：\r\n (一) 三．五公噸以下汽油車、柴油車每一車型組每生產或進口二百五十\r\n      輛至少抽驗一輛。\r\n (二) 三．五公噸以上汽油車、柴油車每一車型組每生產或進口五十輛至\r\n      少抽驗一輛。\r\n (三) 機車每一車型組每生產或進口一千輛至少抽驗一輛。"
		},
		{
			"number": 1300,
			"content": "中央主管機關得對已取得合格證明之車型組，每年實施新車抽驗一次以上\r\n。\r\n前項新車抽驗之選定、測定方法、測定結果之判定及其他應注意事項依附\r\n錄四規定辦理。"
		},
		{
			"number": 1400,
			"content": "申請人未以車型年及車型組為基本單元申請合格證明之汽車，應逐車檢具\r\n下列文件向中央主管機關申請合格證明：\r\n一  申請表。\r\n二  海關核發之該汽車進口與貨物稅完 (免) 稅證明書 (以下簡稱完 (免\r\n    ) 稅證明書) 正本及影本。\r\n三  中央主管機關指定之檢驗測定機構檢測符合機動車輛噪音管制標準之\r\n    測定報告 (以下簡稱測定報告) 。\r\n四  汽車出廠證明書或其他經中央主管機關認可之文件。"
		},
		{
			"number": 1500,
			"content": "申請人進口國外使用中汽車，應逐車檢具下列文件向中央主管機關申請合\r\n格證明：\r\n一  申請表。\r\n二  該汽車完 (免) 稅證明書正本及影本。\r\n三  測定報告。\r\n四  汽車出廠證明書或其他經中央主管機關認可之文件。"
		},
		{
			"number": 1600,
			"content": "違反第十一條或第十二條規定者，依本法第十九條之一規定處罰。"
		},
		{
			"number": 1700,
			"content": "具有下列情形之一者，中央主管機關應廢止其合格證明：\r\n一  違反第十條規定者。\r\n二  依第十三條規定新車抽驗經判定不合格者。\r\n三  使用合格證明申請驗證核章有虛偽不實者。"
		},
		{
			"number": 1800,
			"content": "中央主管機關得委託其他有關機關 (構) 辦理審驗合格證明及新車抽驗相\r\n關事宜。"
		},
		{
			"number": 1900,
			"content": "本辦法所訂之相關文書為英文以外之外文者，應檢附中文譯本。"
		},
		{
			"number": 2000,
			"content": "本辦法施行前已依機動車輛噪音管制申請審驗作業要點取得機動車輛噪音\r\n審驗合格證明者，應自本辦法施行日起六個月內，向中央主管機關申請換\r\n發合格證明。\r\n未依前項規定申請換發者，原合格證明失其效力。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}