{
	"pcode": "N0080031",
	"type": "命令",
	"title": "技能檢定學術科測試作業規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0080031&LNNDATE=20011205&LSER=001",
	"category": [
		"組改前廢止法規",
		"勞動法規"
	],
	"date": "20011205",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "年度技能檢定計畫",
			"start": 300,
			"end": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "學科測試作業規定",
			"start": 400,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "術科測試作業規定",
			"start": 1800,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "試務工作之安全維護",
			"start": 2700,
			"end": 3100
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3200,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為使技能檢定學術科測試辦理單位作業標準化，特訂定本規則。"
		},
		{
			"number": 200,
			"content": "本規則之主管機關，在中央為行政院勞工委員會，在直轄市為直轄市政府\r\n。"
		},
		{
			"number": 300,
			"content": "中央主管機關應於年度開始前邀集直轄市政府、就業服務中心、職業團體\r\n、專業團體、學校、事業機構等相關單位舉行研討會，商訂並通過新年度\r\n技能檢定計畫，該計畫應包括下列事項：\r\n一  辦理檢定之梯次、職類及級別。\r\n二  各梯次檢定報名及學科測試日期。\r\n前項第一款選擇辦理檢定之職類及級別原則如下：\r\n一  配合經濟發展、技術升級或大眾安全、衛生環保需要之職類。\r\n二  配合各有關法令及各業管理規則建立技術士證照制度之職類。\r\n三  各行業及有關機關團體建議之職類。\r\n四  該職類歷年報檢人數之多寡。\r\n五  該職類術科測試場地、機具、設備是否完備。\r\n中央主管機關應將商訂通過之年度技能檢定計畫，分別函請直轄市政府等\r\n有關單位據以實施。"
		},
		{
			"number": 400,
			"content": "直轄市政府於獲悉年度技能檢定計畫後，應即邀集就業服務中心、職業團\r\n體、專業團體、學校等相關單位商訂當年度技能檢定實施計畫，該計畫應\r\n包括下列事項：\r\n一  報名及學科測試地點。\r\n二  簡章、報名表及報名方式。"
		},
		{
			"number": 500,
			"content": "技能檢定工作，分工與編組原則如下：\r\n一  中央主管機關應督導辦理單位報名、入闈印題、製卷、考試試務、閱\r\n    卷等作業情形。\r\n二  主管機關除應確實執行入闈印題、成績抽閱、列印合格名冊外，並應\r\n    督導所屬辦理報名、製卷、考試試務、成績評閱及成績登錄寄發等作\r\n    業。\r\n三  受理報名單位應於各梯次報名期間，從事宣導、報名審查、報檢人員\r\n    資料輸入電腦與核對之人員編組工作。\r\n四  學科考區考場試務單位，執行考場洽借、試場編組、佈置、聯繫、製\r\n    卷、監場與考場試務工作人員洽聘及其工作分配等作業。"
		},
		{
			"number": 600,
			"content": "主管機關應參照往年參加檢定人數，預估可能報名人數，以決定簡章、報\r\n名表、檢定規範、題庫等各項書表印製份數。\r\n印妥之各項書表及檢定規範由主管機關逕送就業服務中心 (站) 、職業團\r\n體、專業團體及受理報名單位等使用。"
		},
		{
			"number": 700,
			"content": "中央主管機關應於年度開始時，將辦理檢定職類、級別、梯次、測試日期\r\n登報公告；並透過新聞主管機關洽請各電視台插播技能檢定消息；並應依\r\n據年度檢定計畫印製各梯次測試日程表及簡介、海報等宣導資料於報名前\r\n分送有關單位。\r\n主管機關於每梯次報名前七日起於各大報刊登技能檢定公告，並透過傳播\r\n媒體發布技能檢定消息；各受理報名單位亦得視需要發布之。"
		},
		{
			"number": 800,
			"content": "報名方式以親自或委託至各報名地點辦理為原則，必要時，主管機關得規\r\n定採通訊報名方式辦理。\r\n學科或術科成績及格者，得於規定保留三年內，檢附成績單申請免試。\r\n參加國際或全國或省市技能競賽委員會及主管機關或主管機關認可之團體\r\n、事業單位主辦之技能、技藝等競賽成績及格者，得於規定有效期限內，\r\n依規定申請准予免試甲級、乙級或丙級之同職類術科測試。\r\n受理報名單位應辦理事項如下：\r\n一  檢查報名表、相片是否齊全及郵資是否貼足；採通訊報名者，另應檢\r\n    查其回件封套有無依規定填妥。\r\n二  根據報檢級別所需資格逐一核對應行繳驗之身分證等證件之正本，如\r\n    有必要時，證件證明之背面加蓋查驗章戳記。\r\n三  審核應檢資格。\r\n四  准考證號碼應依順序編碼，各位數代號原則上應包含年度、受理報名\r\n    單位、梯次及人數等事項。\r\n前項工作結束後，審查人員應注意於「審查結果」欄內簽章。"
		},
		{
			"number": 900,
			"content": "受理報名單位於辦理報名期間如遇報名表、規範、試題參考資料或其他有\r\n關資料不敷使用時，應即供應，或由主管機關統籌供應。\r\n受理報名單位，於報名結束後，應辦理下列事項：\r\n一  七日內將各職類學、術科測試報檢人數統計表 (附表一) 及報名人數\r\n    、報名表及規範領用出售統計表 (附表二) 造送各主管機關；主管機\r\n    關應於報名結束後十日內，將受理報名單位之各職類學、術科測試報\r\n    檢人數統計表 (附表一) ，彙整送中央主管機關。\r\n二  十五日內將報名資料輸入電腦建檔、列印報檢人員名冊 (附表三) ，\r\n    其中申請免學、術科或全免者之報檢人員名冊，宜分別編號列冊。\r\n三  獲知術科測試辦理單位後，應即將報名表副表、術科用通信名條及報\r\n    檢人員名冊，一併送術科測試辦理單位備用。\r\n四  編製考場之試場編號表 (附表四) 。"
		},
		{
			"number": 1000,
			"content": "負責試場編排單位應事先調查學校可借場地之教室間數與各間課桌、椅數\r\n；每一試場以不超過五十人為原則。"
		},
		{
			"number": 1100,
			"content": "學科測試試卷及表格由主管機關統一印製，包括：\r\n一  閱卷用之測試卡 (附表五) 。\r\n二  試卷袋 (附表六) 。\r\n三  人工閱卷使用之浮籤袋 (附表七) 。\r\n四  試題袋 (附表八) 。\r\n五  試場紀錄表 (附表九) 。\r\n六  報檢人數統計表 (附表一) 。\r\n七  報名人數、報名表及規範領用出售統計表 (附表二) 。\r\n製作前項第一款電腦測試卡時應將准考證編號一併印妥。\r\n職類之試題答案方式異於一般之答卷方式時，需事先設計印製；命題委員\r\n並應於命題完成時函報中央主管機關。"
		},
		{
			"number": 1200,
			"content": "學科測試試題抽製與洽領程序如下：\r\n一  學科測試十五日前，敘明請領試題、職類、級別及領取方式向中央主\r\n    管機關洽領試題。\r\n二  中央主管機關抽製之試題經整理核對無誤後，裝袋密封，袋面註明檢\r\n    定類別、職類、級別等有關事項，並依來文領取方式發給。\r\n三  洽領試題人員應與中央主管機關承辦人當面點數核對無誤後，由中央\r\n    主管機關主辦科長或承辦人員在封口蓋密封章再交付簽收領取。如係\r\n    以掛號寄發者，收文單位應先行會同政風人員拆封核對無誤後，再行\r\n    封存。\r\n四  試題內容應由命題委員本人負責核對。\r\n五  試題標題應由中央主管機關加註年度、職類名稱、級別、題頁數、准\r\n    考證編號等欄位，供報檢人員填寫。"
		},
		{
			"number": 1300,
			"content": "入闈印製測試試題之闈場作業，除應依考試院訂頒之闈場規則辦理外，應\r\n注意下列事項：\r\n一  考量現有之設備、報檢人數、試題頁數等，規劃入闈場之人數、日數\r\n    。\r\n二  印製應檢試題應簽陳首長核定組成工作小組，並指派一人擔任闈場主\r\n    管執行任務。\r\n三  試題之密封於進入印題闈場時，始得開啟。\r\n四  印妥之試題依規定作業裝入試題袋，並於測試前一日，送交試務辦理\r\n    單位。\r\n五  入闈工作小組成員，在測試最末一節考試入場十五分鐘後，始得出闈\r\n    。\r\n六  除原稿試題依規定保存三個月外，其餘所留物品紙張，出闈時，應即\r\n    依機關安全防護措施處理。"
		},
		{
			"number": 1400,
			"content": "各學科考區之試務辦理單位，應於每梯次學科測試七日前，聘定符合規定\r\n之監場人員，並於測試前舉辦監場講習。\r\n監場人員每試場以安排二人為原則，其中第一順位者為該試場負責人。"
		},
		{
			"number": 1500,
			"content": "佈置學科測試試場應注意事項如下：\r\n一  學科測試試場應於學科測試前一日，依試場編組表完成試場佈置。\r\n二  試場佈置工作包括：考區各考場 (學校) 大門口懸掛 (主管機關名稱\r\n    ) ＸＸ年度技術士技能檢定ＸＸ考區ＸＸ考場學科測試場、考場入口\r\n    處公布試場配置表、考場之試場平面圖及必要之試場指標。各試場 (\r\n    教室) 門口標示試場別、座次表 (附表十) 及學科測試注意事項等，\r\n    並在座位上黏貼座籤。\r\n三  學科測試前一日，應再巡視試場佈置，並注意教室內燈光、整潔及試\r\n    場指標。並於測試前九十分鐘，派員檢查各試場座籤之完整。"
		},
		{
			"number": 1600,
			"content": "舉行學科測試時，應注意事項如下：\r\n一  同一梯次同一職類、級別之學科測試，各考區原則上應同時舉行，上\r\n    午十時開始，十一時四十分結束，下午二時開始，三時四十分結束；\r\n    時間均為一百分鐘。\r\n二  測試當日各考場試務工作人員應駐守考場，並隨時處理偶發情況。\r\n三  試題、試卷應於考生進入教室前，先行發放在桌面上，試題背面朝上\r\n    ，並將試卷覆蓋其上，除考試必備之文具，其餘東西應集中放在講台\r\n    前方或教室後面。\r\n四  考區各考場試務處對監場人員繳回之試題、試卷應確實點收，檢查浮\r\n    籤，並將試卷袋密封。\r\n五  任何非相關人員不得進入試場，以維護考場秩序。"
		},
		{
			"number": 1700,
			"content": "有關報檢人員之報名表、報檢人員名冊 (成績冊) 及學科測試試卷 (卡)\r\n之保存，應注意事項如下：\r\n一  學科測試試卷 (卡) 自寄發成績單之日起，三個月後銷燬。\r\n二  報檢人員學科測試成績不及格者，其報名表自寄發成績單之日起，三\r\n    個月後銷燬。\r\n三  報檢人員學科測試成績及格者，其報名表於發證完畢三個月後銷燬。\r\n四  各年度報檢人員名冊 (電腦檔) 保存六年後銷燬。"
		},
		{
			"number": 1800,
			"content": "主管機關應依協調會決議，按職類及地區將報檢人員名冊 (磁片) 及報名\r\n表 (副表) 函送各試務辦理單位。\r\n試務辦理單位應先核對主管機關所送職類、名冊及人數是否相符無誤；報\r\n檢人申請變更地址時，名冊應予更正。"
		},
		{
			"number": 1900,
			"content": "同一職類有二個以上術科測試辦理單位共同辦理測試時，應由負責協調之\r\n單位邀集相關單位研商下列事項：\r\n一  劃一場地、機具與設備。\r\n二  齊一測試材料之品質與規格。\r\n三  統一評審標準及執行尺度。\r\n四  測試開始與截止日期。\r\n五  試題疑義之處理。\r\n六  監評人員遴聘標準。\r\n七  其他有關行政試務事宜。"
		},
		{
			"number": 2000,
			"content": "各試務辦理單位，應以場地最大容量，辦理各職類術科測試。\r\n實施術科測試時，應注意下列事項：\r\n一  儘量避免影響本單位業務。\r\n二  避開重大節慶活動或學校考試時間。\r\n三  協調台電、自來水公司等，避免臨時停電、停水等，致影響測試之正\r\n    常進行。"
		},
		{
			"number": 2100,
			"content": "試務辦理單位採購術科測試材料及檢查辦理檢定之機具設備時，應注意下\r\n列事項：\r\n一  依試題材料表所訂品名、規格及數量購置器材。\r\n二  材料應酌量預留備份數量。\r\n三  提供機具設備應屬同一規格廠牌，並預先做妥校正、整備及檢查。\r\n四  測試場應有備用機具，以便調換之用。"
		},
		{
			"number": 2200,
			"content": "試務辦理單位安排監評人員及工作人員時，應注意下列事項：\r\n一  依技術士技能檢定學科測試監場及術科測試監評規則，遴聘監評人員\r\n    。\r\n二  監評人員名冊應函請主管機關同意後，發給聘書。\r\n三  試務人員、場地管理人員、服務人員及有關行政人員之設置及其人數\r\n    ，由試務辦理單位依職類性質及需要，自行訂定。"
		},
		{
			"number": 2300,
			"content": "試務辦理單位通知報檢人參加術科測試時，應注意下列事項：\r\n一  術科測試通知單以掛號寄發。\r\n二  寄發通知單至測試日期，至少應預留十日以上之時間。但術科測試試\r\n    題另有規定者，從其規定。"
		},
		{
			"number": 2400,
			"content": "試務辦理單位佈置術科測試場時，應注意下列事項：\r\n一  測試場之佈置，應於測試前一日完成。\r\n二  大門口應標示「ＸＸ年度技術士技能檢定術科測試場」。\r\n三  入口處應標示測試單位平面圖及至測試場之指標。\r\n四  測試場門口應標示「ＸＸ職類技能檢定術科測試場」。\r\n五  測試場內、外，應有明顯之區隔界限。\r\n六  測試用機具設備及工作崗位，應標示編號。\r\n七  設置監評人員工作位置及報檢人員休息區。\r\n八  事先備妥評審用器具及場所。\r\n九  禁止補習班人員進入測試場內，販賣或散發檢定宣傳資料。"
		},
		{
			"number": 2500,
			"content": "監評人員應依相關規定執行職務，關於評審表中報檢人員不及格項目之記\r\n載，應力求詳實，以防事後查詢困難。"
		},
		{
			"number": 2600,
			"content": "測試辦理單位登錄成績及檢還報檢人員名冊時，應注意下列事項：\r\n一  測試結束後，依評審結果將術科測試成績登錄於報檢人員名冊。\r\n二  術科測試成績應以「及格」「不及格」「缺考」「違規」或「未繳費\r\n    」註記。如有更正，應加蓋單位核對章。\r\n三  術科測試成績評定後十五日內，應正式備文並檢附術科測試人數統計\r\n    表及報檢人員名冊各一份，函送主管機關結案。"
		},
		{
			"number": 2700,
			"content": "凡參與技能檢定學、術科測試之有關人員，因職務或業務知悉或持有之秘\r\n密事項，應負保密之責，不得洩漏或盜用。\r\n前項應保密事項如下：\r\n一  學、術科測試試題。但可預先公開者，不在此限。\r\n二  測試前術科測試評審標準及評審表。但可預先公開者，不在此限。\r\n三  學、術科測試試題之參考答案。\r\n四  測試後學、術科測試試卷 (含工件作品及評審表) 依有關規定辦理。\r\n五  術科測試之成績，遇有異議，應向主管機關申請複查，試務辦理單位\r\n    不得逕行告知。\r\n六  依其他法令規定必須為保密事項者。"
		},
		{
			"number": 2800,
			"content": "密件資料，應於明顯處標示「密」字，其送存、受領、廢棄等，應備秘密\r\n資料處理簿，紀錄收發文日期、廢棄日期，資料名稱、份數、受文單位及\r\n發文單位等事項。"
		},
		{
			"number": 2900,
			"content": "密件資料，應保管於保險箱或其他能上鎖之鐵櫃內，並應防範災變、竊盜\r\n等情事發生。"
		},
		{
			"number": 3000,
			"content": "密件資料，應定期或隨時檢查保管情形。"
		},
		{
			"number": 3100,
			"content": "密件資料，如有遺失或洩漏之情事時，應將事故發生情形及所採應變措施\r\n，迅速向機關首長及主管機關提出報告。"
		},
		{
			"number": 3200,
			"content": "本規則之書表格式，由中央主管機關另訂之。"
		},
		{
			"number": 3300,
			"content": "本規則自發布日施行。"
		}
	]
}