{
	"法規性質": "命令",
	"法規名稱": "高階公務人員中長期發展性訓練辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0050008&LNNDATE=20140815&LSER=001",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"異動日期": "20140815",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員訓練進修法第二條第二項及第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高階公務人員中長期發展性訓練（以下簡稱本訓練）依本辦法行之。本辦\r\n法未規定者，適用其他有關法規之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由公務人員保障暨培訓委員會（以下簡稱保訓會）及所屬國家文官\r\n學院（以下簡稱文官學院）辦理。必要時得委託訓練機關（構）、學校辦\r\n理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練課程以增進簡任第十職等或相當職務以上公務人員未來職務發展所\r\n需知能為目的。\r\n本訓練依受訓人員職等或職務採分班方式辦理。\r\n本訓練之訓期為二十六週。訓練課程分為國內課程及國外課程，課程時數\r\n以不超過二百五十小時為原則。\r\n受訓人員與保訓會或文官學院有關訓練之其他權利義務事項，得另以行政\r\n契約定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務人員經銓敘部銓敘審定合格實授現任簡任第十職等或相當職務以上，\r\n最近二年年終考績列甲等以上，且具發展潛力者，得經各主管機關推薦參\r\n加本訓練。\r\n前項所定資格條件均採計至當年度一月三十一日止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保訓會得依據當年度預定訓練人數、訓練容量及機關間均衡等因素，分配\r\n推薦受訓名額。\r\n總統府及國家安全會議就本機關暨所屬機關推薦受訓人員進行初審，於每\r\n年三月一日前函送保訓會。\r\n中央二級機關於每年二月十五日前將推薦受訓人員名冊函送中央一級機關\r\n，中央一級機關就本機關暨所屬機關（構）、學校推薦受訓人員進行初審\r\n，於每年三月一日前函送保訓會。\r\n直轄市政府、直轄市議會、縣（市）政府及縣（市）議會就本機關暨所屬\r\n機關（構）、學校推薦受訓人員進行初審，於每年二月十五日前函報行政\r\n院，行政院於三月一日前函送保訓會。\r\n各主管機關就擬推薦受訓人員資格條件進行審核，並請被推薦受訓人員確\r\n認其資格條件。必要時，得召開甄審委員會或組成臨時性之審查委員會進\r\n行資格條件審核事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保訓會應依據各主管機關推薦受訓人員名冊辦理遴選評鑑作業，評鑑結果\r\n提報高階文官中長期培訓協調會報審議後，公布錄取受訓人員名單。\r\n前項高階文官中長期培訓協調會報除保訓會主任委員為當然委員兼召集人\r\n外，其餘委員由考試院、行政院及其他關係院派員組成。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受訓人員應於規定時間向文官學院或受託訓練機關（構）、學校報到接受\r\n訓練。但因婚、喪、懷孕、分娩、流產、重病、駐外服務或其他重大事由\r\n，致無法如期參訓者，得於訓練開始前，檢具相關證明文件，由服務機關\r\n（構）、學校函報各主管機關向保訓會申請放棄參加訓練，或延後訓練並\r\n經同意者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受訓人員於訓練期間，因婚、喪、懷孕、分娩、流產、重病、駐外服務或\r\n其他重大事由，致無法繼續訓練者，得於事由發生後三日內，檢具相關證\r\n明文件，經由文官學院或受託訓練機關（構）、學校向保訓會申請停止訓\r\n練。因該事由致請假缺課時數超過課程時數百分之二十者，保訓會應予停\r\n止訓練。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受訓人員於訓練期間，有下列情事之一者，由文官學院或受託訓練機關（\r\n構）、學校函送保訓會廢止其當年度受訓資格：\r\n一、未於規定之時間內報到或經核准中途離訓。\r\n二、除前條事由外，請假缺課時數合計超過課程時數百分之二十。\r\n三、未經核准中途離訓。\r\n四、曠課。\r\n五、冒名頂替。\r\n六、對訓練機關（構）、學校講座、長官或其他人員施以強暴脅迫，有確\r\n    實證據。\r\n七、參加本訓練課程測驗，違反保訓會及所屬機關辦理各項訓練測驗試務\r\n    規定，經扣考處分。\r\n八、其他具體事實足以認為品德操守不良，情節嚴重，有確實證據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員於訓練期間，服務機關（構）、學校應依公務人員請假規則規定\r\n給予公假。\r\n文官學院或受託訓練機關（構）、學校應於訓練結束後，將前二條有關請\r\n假缺課等資料，函送受訓人員之服務機關（構）、學校。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員於訓練前二年曾參加高階公務人員訓練課程者，得檢具相關證明\r\n文件向保訓會提出課程抵免之申請，由保訓會組成審核小組針對課程性質\r\n、範圍及時數等，予以審查認定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本訓練應對受訓人員職能實施評鑑，採過程評鑑及總結評鑑。\r\n過程評鑑項目如下：\r\n一、生活考評。\r\n二、教與學考評。\r\n三、職務見習考評。\r\n四、國外研習考評。\r\n總結評鑑採評鑑中心法進行職能評鑑。經綜合過程評鑑及總結評鑑之職能\r\n表現，評定各項職能成績，並產製評鑑結果報告書。\r\n評鑑成績採五等級制，等級分為傑出、優秀、良好、普通及不佳。各項職\r\n能成績均達良好等級以上者為評鑑合格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "遴選或訓練期間辦理成績評量相關人員，於其本人、配偶、三親等內之血\r\n親、姻親參加遴選或訓練成績評鑑時，應自行迴避。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受訓人員訓練期滿發給結業證書。經本訓練評鑑合格者，由保訓會報請考\r\n試院發給訓練評鑑合格證書，並函知各受訓人員及其服務機關（構）、學\r\n校。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經本訓練評鑑合格者，由保訓會納入高階公務人員人才資料庫，提供機關\r\n（構）、學校用人之查詢。\r\n為確保高階公務人員人才資料庫之正確性、即時性及完整性，保訓會應定\r\n期請銓敘部提供最新銓審資料。\r\n列入高階公務人員人才資料庫之人員，如有資料異動之情形，服務機關應\r\n主動通知保訓會更正或補充。\r\n各機關（構）、學校如有簡任第十職等或相當職務以上用人需求時，得向\r\n保訓會提出查詢申請，保訓會應提供所需相關資訊。\r\n各機關（構）、學校使用保訓會所提供之資料，應遵守個人資料保護法之\r\n相關規定。\r\n曾參加高階文官培訓飛躍方案訓練成績合格，並取得結業證書者，比照本\r\n條規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經本訓練評鑑合格並納入高階公務人員人才資料庫者，每二年應參加保訓\r\n會或文官學院辦理之回流學習活動至少一次。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "參加本訓練評鑑合格者，有下列情事之一者，應自高階公務人員人才資料\r\n庫除名：\r\n一、退休、辭職、資遣、免職、停職、休職、撤職及死亡。\r\n二、受訓人員經發現有受訓資格不符之情事。\r\n三、列入高階公務人員人才資料庫之日起六年內未獲陞任。\r\n四、列入高階公務人員人才資料庫之日起每二年內，無正當理由未參加保\r\n    訓會或文官學院辦理之回流學習活動。\r\n五、其他具體事證足以認為應予除名。\r\n前項第一款之退休、辭職及資遣，不含由常務人員轉任為政務人員之情形\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受訓人員有下列情事之一者，得保留受訓資格：\r\n一、有第八條但書所定情事，致無法報到受訓，依規定檢具相關證明文件\r\n    向保訓會申請延後訓練，並經同意。\r\n二、有第九條事由，經停止訓練。\r\n受訓人員於訓練前經核准延後訓練或於訓練期間經核准停止訓練者，應於\r\n原因消滅後三個月內，檢具相關證明文件，由各服務機關（構）、學校經\r\n各主管機關向保訓會申請補訓，並由保訓會於次年度起調訓。逾期未提出\r\n申請者，視同放棄補訓及依前項保留之受訓資格。\r\n受訓人員訓練成績經評鑑不合格者，於次年度起符合受訓資格時，得依第\r\n六條第二項至第四項規定，經通過遴選程序後，以全額自費參加訓練。\r\n受訓人員經依第十條第一款至第四款規定廢止當年度受訓資格者，應間隔\r\n下列年度後，始得依第六條第二項至第四項規定，經通過遴選程序後，以\r\n全額自費參加訓練：\r\n一、第十條第一款或第二款：一年度。\r\n二、第十條第三款或第四款：三年度。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受訓人員於訓練期間經發現有受訓資格不符之情事者，由保訓會撤銷其訓\r\n練資格。\r\n受訓人員訓練期滿經評鑑合格後，經發現有受訓資格不符之情事者，由保\r\n訓會撤銷其訓練評鑑合格資格，並報請考試院註銷其訓練評鑑合格證書。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保訓會得於訓前及訓後進行受訓人員職能分析，併同遴選評測結果分別製\r\n作職能行為展現報告，函送服務機關（構）、學校，並提供受訓人員進行\r\n自主學習或參加客製化課程之參考。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本訓練所需經費，除由保訓會及文官學院編列預算支應外，得向受訓人員\r\n或其服務機關（構）、學校收取必要費用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保訓會為增進公務人員與產學界及民間團體之人才交流及學習分享，並提\r\n升培訓成效，得接受非公務人員之本國人士報名參加本訓練；其人員之資\r\n格審查及遴選評鑑作業程序等，比照第六條及第七條規定辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本訓練由保訓會每年訂定訓練計畫執行之。訓練計畫應明定訓練班別、訓\r\n練對象、遴選方式、訓練課程及時數、預定訓練人數、推薦受訓名額、實\r\n施方式、評鑑方式、非公務人員參加訓練及收費項目等有關事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自中華民國一百零四年一月一日施行。"
		}
	]
}