{
	"法規性質": "命令",
	"法規名稱": "高級中學教科用書審定辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060014&LNNDATE=20041222&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20041222",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部 (以下簡稱本部) 為依高級中學法第九條規定審定高級中學教科用\r\n書，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教科用書，指依高級中學課程綱要或標準 (以下簡稱課程綱要\r\n或標準) 所編輯之學生課本及其習作。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱審定機關，指本部。\r\n本部辦理審定事項，必要時得委託國立編譯館為之。\r\n本辦法所稱申請審定者，指依法登記經營圖書出版之公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請審定者就同一科目教科用書，得依冊序分別或同時申請審定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請審定者於申請審定時，應填具教科用書審定申請表，並檢附下列文件\r\n：\r\n一、教科用書編輯計畫書一式十二份至十六份。\r\n二、教科用書及教師手冊書稿各一式十二份至十六份。\r\n三、公司登記證明文件影本一份。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請審定者應繳交審定費，其費額由本部定之。\r\n前項審定費包含申請審定及修訂所應繳交之費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請審定者依第五條第二款檢附之教科用書書稿，應符合下列規定：\r\n一、以科目申請審定，不得以學習領域申請審定。 \r\n二、以冊為單位，並以打字、美工完稿裝訂；插圖不得以草圖替代；彩圖\r\n    不得以黑白圖片替代。\r\n三、版式規格與成書相同，內文字級不得小於電腦排版字十五級。\r\n四、封面使用素面紙張，除標明書名、冊次外，不得標記其他文字、符號\r\n    ；內文不得出現申請審定者、編者之姓名及其任職處所。\r\n五、使用之人名、地名、科學名詞、專有名詞等翻譯名詞，如經本部或國\r\n    立編譯館公告者，以公告內容為準。\r\n六、使用之度量衡單位，採經濟部標準檢驗局頒訂之標準制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審定機關應組成各科審定委員會，依本部發布之課程綱要或標準審定教科\r\n用書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審定機關應自受理申請之日起九十日內，將審查決議通知申請審定者。但\r\n審定機關視申請審定書稿數量及內容，得延長審查期限三十日，並以一次\r\n為限。\r\n前項審查決議分為通過、修正、重編三種。\r\n經審查決議修正者，申請審定者應依審查意見修正後，於收受審查決議通\r\n知書之日起四十五日內，檢附修正稿送交審定機關辦理續審，審定機關應\r\n於收受修正稿之日起四十五日內通知續審決議。仍須修正者，申請審定者\r\n應於收受續審決議通知書之日起三十日內，檢附修正稿送交審定機關辦理\r\n第二次續審，審定機關應於收受修正稿之日起三十日內通知第二次續審決\r\n議。必要時，申請審定者得要求第三次續審，審定機關於收受修正稿之日\r\n起三十日內通知第三次續審決議，其審查結果仍未通過時，應予決議重編\r\n。\r\n經審查決議重編者，申請審定者得於收受審查決議通知書之日起三十日內\r\n以書面向審定機關提出申復，審定機關應審酌申請審定者申復之意見於收\r\n受申復之日起三十日內為駁回之決定或變更原審查決議為修正，並通知其\r\n依前項之程序辦理；申復經駁回，申請審定者得於收受通知後，依照原審\r\n查決議重編，並重新申請審定。\r\n第三項所定各次申辦續審之期限，申請審定者得視書稿修正情形向審定機\r\n關申請延長，每審次以三十日為限。逾期審定機關不予受理，申請審定者\r\n應依第五條、第六條之規定重新申請審定。\r\n同一科目各冊之審查期限，應自前一冊審查決議通過通知之日起算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審定機關於審查過程認為有必要時，得於決議前通知申請審定者陳述意見\r\n。\r\n申請審定者於審查過程，得向審定機關申請列席審定委員會議陳述意見。\r\n但每冊以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請審定之教科用書書稿應依下列程序審定：\r\n一、審查決議通過之書稿，由審定機關發還申請審定者排印樣書。\r\n二、申請審定者應自前款教科用書書稿發還之日起，依審查決議通過之書\r\n    稿印製樣書，並於六十日內檢送二套至審定機關。\r\n三、申請審定者於印製前款樣書前，如發現有修正之必要時，應即通知審\r\n    定機關。經審定機關通知其修正已變更原審查決議內容時，申請審定\r\n    者應即停止印製，並依第九條第三項規定辦理。\r\n四、樣書經審定機關核對與審查決議內容相符。\r\n教科用書經審定者，由審定機關發給審定執照；同一科目之教科用書應俟\r\n前一冊審定通過發給審定執照後，再行發給後冊審定執照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "教科用書審定執照之有效期限自發照之日起算六年，並得延長至期限屆滿\r\n之該學期結束或審定機關所定延長期限屆滿為止。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請審定者應自審定執照領取之日起九十日內，檢送與樣書相同之該冊成\r\n書五套至審定機關備查。\r\n經審定之教科用書，其封面應印有審定機關審定字樣，並將審定執照印於\r\n成書封底內 (外) 或版權頁。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教科用書於審定執照有效期限內，因課程綱要或標準重新修訂或有其他變\r\n更原審定內容之必要時，申請審定者應填具申請表並檢附下列文件，申請\r\n教科用書修訂：\r\n一、教科用書修訂稿一式十二份至十六份。\r\n二、教科用書修訂對照表一式十二份至十六份。\r\n申請修訂之教科用書，經審定機關認定其修訂幅度達全書二分之一以上時\r\n，申請審定者應重新申請審定，並於審定通過後繳銷原審定執照。\r\n申請審定者擅自變更審定之教科用書內容，審定機關應限期令其依第一項\r\n規定申請教科用書修訂，屆期未申請修訂者，審定機關應廢止其審定執照\r\n並公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請審定者於教科用書審定執照有效期間申請教科用書修訂，以一學期一\r\n次為限。\r\n前項修訂書稿屬於上學期用書者，應於每年四月三十日前，提出申請；屬\r\n於下學期用書者，應於十月三十一日前提出。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "審定機關應自受理教科用書修訂申請之日起四十五日內，將審查決議通知\r\n申請審定者，其審查決議種類，依第九條第二項規定。\r\n前項審查決議修正者，依第九條第三項規定辦理；重編者，依第九條第四\r\n項規定辦理。\r\n經審查決議通過者，其審定執照延續原有審定執照之有效期限，審定機關\r\n不另行核發。\r\n經審定機關准予修訂並重新印製之教科用書，申請審定者應於九十日內檢\r\n送該冊成書五套至審定機關備查，版權頁應註明修訂版次及出版年月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請審定之教科用書，如有利用他人著作，申請審定者應依著作權法有關\r\n規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本部依高級中學法第九條規定自行編定之教科用書，準用本辦法所定程序\r\n審查。\r\n前項所定自行編定，包括由本部委託機關、機構、團體或學校編輯教科用\r\n書者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}