{
	"法規性質": "命令",
	"法規名稱": "高級中學教科用書審定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060014&LNNDATE=20080730&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20080730",
	"生效內容": "本辦法除另定施行日期者外，自發布日施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部（以下簡稱本部）為依高級中學法第九條規定審定高級中學教科用\r\n書，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教科用書，指依高級中學課程綱要或標準（以下簡稱課程綱要\r\n或標準）所編輯之學生課本及其習作。\r\n各科目教科用書編輯冊數及選修科目審定之種類，由本部公告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱審定機關，指本部。本部辦理審定事項，必要時得委由國立編\r\n譯館為之。\r\n本辦法所稱申請審定者，指依法登記經營圖書出版之公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請審定者就同一科目教科用書，得依冊序分別或同時申請審定。\r\n前項申請審定之教科用書，屬上學期或全學年用書，應於每年八月至十月\r\n提出；下學期用書，應於每年二月至四月提出，或併同上學期用書申請審\r\n定。但配合課程綱要修訂實施，經本部另行公告申請審定期間者，不在此\r\n限。\r\n屬上、下學期均可採用之學期用書，得於前項所定期間提出申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請審定者於申請審定時，應填具教科用書審定申請表，並檢附下列文件\r\n：\r\n一、教科用書編輯計畫書一式十二份至十六份。\r\n二、教科用書及教師手冊書稿各一式十二份至十六份。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請審定者依前條第二款檢附之教科用書書稿，應符合下列規定：\r\n一、以科目申請審定。\r\n二、以冊為單位，並以打字、美工完稿裝訂；插圖不得以草圖替代；彩圖\r\n    不得以黑白圖片替代。\r\n三、版式規格與成書相同，內文字級不得小於電腦排版字十五級。\r\n四、封面使用素面紙張，除標明書名、冊次外，不得標記其他文字、符號\r\n    ；內文不得出現申請審定者、編者之姓名及其任職處所。\r\n五、使用之人名、地名、科學名詞、專有名詞等翻譯名詞，如經本部或國\r\n    立編譯館公告者，以公告內容為準。\r\n六、使用之度量衡單位，採經濟部標準檢驗局頒訂之標準制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審定機關應組成各科審定委員會，依本部發布之課程綱要或標準審定教科\r\n用書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審定機關應自受理申請之日起九十日內，將審查決議通知申請審定者。但\r\n審定機關視申請審定書稿數量及內容，得延長審查期限三十日，並以一次\r\n為限。\r\n前項審查決議分為通過、修正、重編三種。\r\n同一科目各冊之審查期限，應自前一冊審查決議通過通知之日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請審定之教科用書，經審查決議修正者，申請審定者應依審查意見修正\r\n後，於收受審查決議通知書之日起一定期限內，檢附修正稿申請續審，審\r\n定機關並應於收受修正稿之日起一定期限內通知續審決議。\r\n前項申請續審以三次為限；所定申請續審及作成續審決議並通知之一定期\r\n限，第一次為四十五日，第二次、第三次均為二十日；第三次續審決議仍\r\n未通過時，應決議重編。\r\n第一項申請續審所檢附之修正稿，除依審查意見修正，或作資料更新、內\r\n容勘誤及文字修正外，不得再變更內容。逾此範圍者，審定機關得不予受\r\n理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第二項所定各次申請續審之期限，申請審定者於期限屆滿三日前得以\r\n書面向審定機關申請延期三十日，並各以一次為限。逾期審定機關不予受\r\n理，申請審定者應依第五條規定重新申請審定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請審定之教科用書，經審查決議重編者，申請審定者得於收受審查決議\r\n通知書之日起三十日內以書面向審定機關提出申復，審定機關應審酌申復\r\n意見，於收受申復之日起三十日內為駁回之決定或變更原審查決議為修正\r\n，並通知其依第九條之程序辦理。申復經駁回者，申請審定者得依原審查\r\n決議重編，並重新申請審定。\r\n經決議重編而重新申請審定之教科用書，其申請審定期限得不受第四條第\r\n二項規定之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審定機關於審查過程認為有必要時，得於決議前通知申請審定者陳述意見\r\n。\r\n申請審定者於審查過程認為有必要時，得向審定機關申請列席審定委員會\r\n議陳述意見。但每冊以一次為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請審定之教科用書書稿，應依下列程序審定：\r\n一、審查決議通過之書稿，由審定機關發還申請審定者排印樣書。\r\n二、申請審定者應自前款教科用書書稿發還之日起，依審查決議通過之書\r\n    稿印製樣書，並於六十日內檢送三套至審定機關。\r\n三、申請審定者於印製前款樣書時，如發現有修正之必要，應即通知審定\r\n    機關。經審定機關通知其修正已變更原審查決議內容時，申請審定者\r\n    應即停止印製，並依第九條規定辦理。\r\n四、樣書經審定機關核對與審查決議內容相符。\r\n教科用書經審定者，由審定機關發給審定執照；同一科目之教科用書應俟\r\n前一冊審定通過發給審定執照後，再行發給後冊審定執照。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教科用書審定執照之有效期限自發照之日起算六年，並得延長至期限屆滿\r\n之該學期結束，或本部所定延長期限屆滿為止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請審定者應自審定之教科用書出版之日起六十日內，檢送與樣書相同之\r\n該冊成書五套至審定機關備查。\r\n經審定之教科用書，其封面應印有「教育部審定」字樣，並將審定執照印\r\n於成書封底內（外）或版權頁。\r\n申請審定者不得以未經前二項程序完成之書稿或樣書，提供學校作為選用\r\n教科用書之用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請審定者於審定執照有效期限內，申請教科用書修訂，應填具申請表並\r\n檢附下列文件：\r\n一、教科用書修訂稿及教師手冊一式十二份至十六份。\r\n二、教科用書修訂計畫書一式十二份至十六份；計畫書內容應包括修訂理\r\n    由、修訂對照表及章節架構異動對照表。\r\n教科用書修訂，除配合課程綱要重新修訂或作資料更新、內容勘誤者外，\r\n自審定執照發給之日起三年內，不得為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請審定者於教科用書審定執照有效期間申請教科用書修訂，以一學期一\r\n次為限。\r\n前項修訂屬上學期或全學年用書，應於每年一月至三月提出申請；下學期\r\n用書，應於每年七月至九月提出申請。但配合課程綱要修訂實施，經本部\r\n另行公告申請審定期間者，不在此限。\r\n屬上、下學期均可採用之學期用書，得於前項所定期間提出申請。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "審定機關應自受理教科用書修訂申請之日起四十五日內，將審查決議通知\r\n申請審定者。但審定機關視申請修訂書稿數量及內容，得延長審查期限十\r\n五日，並以一次為限。\r\n前項審查決議種類，依第八條第二項規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請修訂之教科用書，經審查決議修正者，依第九條、第十條前段規定辦\r\n理，逾期審定機關不予受理。但申請審定者得於第十七條第二項所定期間\r\n內重新申請修訂。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請修訂之教科用書，經審查決議重編者，依第十一條第一項規定辦理，\r\n並得重新申請修訂，不受第十七條規定之限制。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請修訂之教科用書，經審查決議通過者，其審定執照延續原有審定執照\r\n之有效期限，審定機關不另行核發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請修訂之教科用書，經審定機關准予修訂並重新印製者，申請審定者應\r\n於九十日內檢送成書五套至審定機關備查，版權頁應註明修訂版次及出版\r\n年月。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請審定者擅自變更審定之教科用書內容，審定機關應限期令其提出說明\r\n。屆期未提出說明，或經認定情節重大者，審定機關應廢止其審定執照，\r\n並公告之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請審定之教科用書，如有利用他人著作，申請審定者應依著作權法有關\r\n規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本部依高級中學法第九條規定自行編定教科用書者，得委由機關、機構、\r\n團體或學校編輯；其審定程序，準用本辦法規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}