{
	"pcode": "M0090010",
	"type": "命令",
	"title": "農會總幹事遴選辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0090010&LNNDATE=20041115&LSER=001",
	"category": [
		"農業法規",
		"農民輔導目"
	],
	"date": "20041115",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農會法 (以下簡稱本法) 第四十九條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "合於本法第二十五條之一規定資格，並無同法第二十五條之二各款情形之\r\n一者，得依本辦法規定申請登記為農會總幹事候聘人。"
		},
		{
			"number": 300,
			"content": "主管機關辦理農會總幹事候聘人登記，應先行公告，並將公告文書檢送所\r\n轄各該農會張貼。"
		},
		{
			"number": 400,
			"content": "申請登記為農會總幹事候聘人者，應填具申請書，並檢附下列證件：\r\n一、國民身分證影本。\r\n二、學歷證件。\r\n三、經歷證件。\r\n四、個人綜合信用報告書。\r\n五、無本法第二十五條之二規定各款情事之切結書。"
		},
		{
			"number": 500,
			"content": "申請登記為農會總幹事候聘人者，應於規定之登記期間內，親自向下列機\r\n關辦理登記，逾期不予受理：\r\n一、縣 (市) 、鄉 (鎮、市) 、地區農會為縣 (市) 主管機關。\r\n二、直轄市之區農會為直轄市主管機關。\r\n三、直轄市農會為直轄市主管機關。\r\n四、省農會及全國農會為中央主管機關。\r\n前項登記期間為五日。"
		},
		{
			"number": 600,
			"content": "受理登記機關應於登記截止之日起二十日內完成總幹事候聘登記人資格審\r\n查；經審查不符本法第二十五條之一規定或有第二十五條之二各款之一情\r\n事者，應敘明理由通知其本人，如有異議，應於通知送達之次日起三日內\r\n以書面檢附有關證件，向受理登記機關申請復審，並以一次為限；逾期申\r\n請者，受理登記機關應不予受理。\r\n候聘登記人資格經審查評定准予登記後，受理登記機關應於評定准予登記\r\n之日起七日內辦理完成准予登記者品德操守及工作表現成績評定，並造具\r\n名冊，報送中央或直轄市主管機關辦理遴選面談。\r\n前二項總幹事候聘登記人資格審查及成績評定，在省農會由中央主管機關\r\n辦理之；其餘各級農會由直轄市或縣 (市) 主管機關辦理之。"
		},
		{
			"number": 700,
			"content": "直轄市農會暨各區農會總幹事候聘登記人之遴選面談，由直轄市主管機關\r\n辦理之；其餘各級農會總幹事候聘登記人之遴選面談由中央主管機關辦理\r\n之。\r\n辦理前條農會總幹事候聘登記人資格審查、成績評定及前項遴選面談，應\r\n組成遴選小組；其成員如下：\r\n一、直轄市農會暨各區農會、台灣省除省農會以外各級農會總幹事候聘登\r\n    記人之資格審查與成績評定，及直轄市農會暨各區農會總幹事候聘登\r\n    記人之遴選面談，由直轄市長或縣 (市) 長指派召集人，邀請農政、\r\n    財政、戶政、教育、警政及法制等有關單位五至七人組成之。\r\n二、台灣省各級農會總幹事候聘登記人之遴選面談由中央主管機關邀請有\r\n    關單位及學者專家七至九人組成之。\r\n前項遴選小組辦理農會總幹事候聘登記人遴選面談時，應邀請各該農會之\r\n主管機關派員列席。"
		},
		{
			"number": 800,
			"content": "農會總幹事遴選小組應於主管機關依第六條規定評定准予登記名冊送達之\r\n日起十五日內完成面談遴選作業；經依第十五條規定遴選不合格者，應敘\r\n明理由通知其本人，如有異議，應於通知送達之次日起三日內以書面檢附\r\n有關證件，向中央或直轄市主管機關申請復審，並以一次為限；逾期申請\r\n者，中央或直轄市主管機關應不予受理。\r\n候聘登記人遴選面談合格者，由中央或直轄市主管機關造具遴選合格人員\r\n名冊送請受理登記機關於文到三日內轉送各該農會辦理聘任。\r\n前項各級農會總幹事聘任人員應函報各級主管機關備查，並副知各該農會\r\n之上級農會。"
		},
		{
			"number": 900,
			"content": "農會辦理選任人員任期屆滿改選時，前條總幹事之遴選作業應於農事小組\r\n選舉之前完成。"
		},
		{
			"number": 1000,
			"content": "主管機關應於農會選任人員任期屆滿改選前，辦理現任農會總幹事考核，\r\n並造具名冊，層報上級主管機關會同有關機關審查核定並公告。\r\n前項農會總幹事考核成績，依其該屆任內主管機關辦理之各年度考核成績\r\n平均計算。"
		},
		{
			"number": 1100,
			"content": "現任農會總幹事依前條考核成績達九十分以上，且其品德操守無不良紀錄\r\n之績優者，申請登記為農會總幹事候聘人，遴選機關應予優先遴選為合格\r\n人員，除同一農會其他候聘人依第十四條評定總分達九十分以上者外，不\r\n再遴選其他人員。"
		},
		{
			"number": 1200,
			"content": "現任農會總幹事依第十條考核成績未達七十分或依主管機關辦理農會考核\r\n成績最近二年均未達七十分者，申請登記為農會總幹事候聘人，應不予遴\r\n選。"
		},
		{
			"number": 1300,
			"content": "現任農會總幹事於該屆中途接任，考核成績未達二年者，不適用前二條之\r\n規定。"
		},
		{
			"number": 1400,
			"content": "農會總幹事候聘人之遴選，除第十一條及第十二條之現任農會總幹事外，\r\n其評審項目規定如下：\r\n一、學歷。\r\n二、經歷。\r\n三、品德操守。\r\n四、工作表現。\r\n五、面談表現。\r\n前項評審項目之配分及計分基準如附表。"
		},
		{
			"number": 1500,
			"content": "農會總幹事候聘人之遴選，除第十一條及第十二條之現任農會總幹事外，\r\n依前條規定計算總分，並依下列各款遴選之。\r\n一、總分達七十分以上者，均予遴選為合格人員。\r\n二、總分未達七十分者，均不予遴選。"
		},
		{
			"number": 1600,
			"content": "現任農會總幹事登記為總幹事候聘人者，如於下屆任期不足一年即將屆齡\r\n退休，應不予遴選。"
		},
		{
			"number": 1700,
			"content": "農會總幹事候聘人之遴選，依第十一條或第十五條之規定，未能遴選出合\r\n格人員者，應再行公告，辦理登記、遴選。"
		},
		{
			"number": 1800,
			"content": "農會總幹事於該屆中途出缺時，應於主管機關核定出缺之日起六十日內另\r\n行遴聘之；屆期仍未能產生，得由上級農會逕行遴派合格人員代理。但其\r\n所遺任期不足一年者，不辦理遴選，依農會法施行細則第二十二條第三項\r\n規定之順序暫行代理。"
		},
		{
			"number": 1900,
			"content": "本辦法所定之有關公告、書、表、冊等格式，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}