{
	"pcode": "J0110026",
	"type": "命令",
	"title": "地下水管制辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110026&LNNDATE=20151218&LSER=001",
	"category": [
		"經濟法規",
		"水利目"
	],
	"date": "20151218",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依水利法 (以下簡稱本法) 第四十七條之一第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用之地下水管制地區 (以下簡稱管制區) 由中央主管機關考量地\r\n層下陷程度、地下水水位變化、地質條件及其他相關因素劃定公告，並刊\r\n登政府公報；變更時，亦同。\r\n前項管制區之劃定，中央主管機關得每五年或依實際狀況檢討變更之。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、鑿井：指挖鑿或設置於地面以下，可抽汲地下水之建造物者。\r\n二、引水：指抽汲地下水並加以使用或收益者。"
		},
		{
			"number": 400,
			"content": "管制區內之鑿井，應依本法第四十六條規定辦理。"
		},
		{
			"number": 500,
			"content": "管制區內鑿井引水，應符合下列各款規定之一者：\r\n一、自來水系統尚未到達或尚未供水地區之家用及公共給水。\r\n二、因戰爭、天然災害、重大變故、時日久遠自然耗損，致已取得水權之\r\n    水井不堪使用或因政府依法撥用、徵收土地，致無法使用已取得水權\r\n    之水井，原地下水水權人仍有續行用水之必要。\r\n三、經主管機關同意，進行地下水人工補注及回用。\r\n四、因應中央各目的事業主管機關政策需要，報經中央主管機關同意，對\r\n    於地下水水權重新調配引水。\r\n五、中央農業主管機關公告之養殖漁業專區內，經中央主管機關同意並指\r\n    定適當地點鑿井引水。\r\n六、溫泉法劃定公告之溫泉區內，依其溫泉區管理計畫規劃為公共管線之\r\n    水源，並經中央主管機關同意。\r\n七、國防設施或營區、國際航空站、國際商港、消防機關、醫學中心或區\r\n    域醫院，供水有中斷之虞，必須設置備用水源。\r\n八、主管機關或中央目的事業主管機關為預防戰爭、天然災害或其他重大\r\n    變故，對公共利益或經濟造成重大影響，有設置備用水源之必要，並\r\n    經中央主管機關同意。\r\n符合前項各款規定之一者，主管機關以其必需水量核給水權，並發給水權\r\n狀。\r\n前項發給之水權狀，應於其他應行記載事項中載明符合第一項得鑿井引水\r\n之要件；屬備用水源者，應同時載明之。"
		},
		{
			"number": 600,
			"content": "符合前條第一項第一款規定於管制區內鑿井引水者，於自來水系統開始供\r\n水後，主管機關應通知地下水水權人限期停用地下水，並於期限屆滿後廢\r\n止其水權。"
		},
		{
			"number": 700,
			"content": "符合第五條第一項第二款規定於管制區內鑿井引水者，應於原水井鄰近地\r\n點重新鑿井，並應依本法規定，向主管機關申請鑿井及水權變更登記。\r\n因戰爭、天然災害或不可歸責於水權人之重大變故，致無法依規定提出鑿\r\n井及變更登記之申請者，得先行鑿井引水，並應於該事由消滅之次日起十\r\n五日內補辦之。\r\n主管機關受理前二項水權變更登記時，其水井深度及引用水量不得超過原\r\n水權狀之記載。"
		},
		{
			"number": 800,
			"content": "符合第五條第一項第三款規定於管制區內鑿井引水者，其回用水量於同一\r\n含水層內不得超過補注水量。\r\n水權人應記錄其補注及回用水量，並於年度結束後一個月內檢具其補注及\r\n回用水量紀錄表送主管機關備查。"
		},
		{
			"number": 900,
			"content": "符合第五條第一項第四款規定於管制區內鑿井引水者，重新調配引水之總\r\n引用水量，不得超過原水權狀記載之引用水量。"
		},
		{
			"number": 1000,
			"content": "符合第五條第一項第五款或第六款規定於管制區內鑿井引水者，其養殖漁\r\n業專區及溫泉區內同一目的事業之既有水井，除經中央主管機關同意保留\r\n或做為公共水井外，應於公共水井及公共管線設置完妥後填塞，並報主管\r\n機關備查。\r\n養殖漁業專區之水井填塞費用，得由中央農業主管機關編列。"
		},
		{
			"number": 1100,
			"content": "符合第五條第一項第七款或第八款規定鑿井引水者，應於原有供水系統無\r\n法供水時，始得使用備用水源。\r\n依前項規定使用備用水源者，應於開始引水後十五日內檢具供水中斷證明\r\n文件或相關原因證明文件送主管機關備查；引水原因消滅後，應停止使用\r\n，暫予封閉水井，並於停止使用後一個月內檢具用水紀錄表及水井封閉影\r\n像送主管機關備查。\r\n因戰爭、天然災害或不可歸責於水權人之重大變故，致無法於開始引水後\r\n十五日內依前項規定報主管機關備查者，應於該事由消滅之次日起十五日\r\n內為之。"
		},
		{
			"number": 1200,
			"content": "管制區內遭受戰爭、天然災害或其他重大變故，致原有供水系統無法供水\r\n者，得於主管機關公告管制區之特定區域範圍內鑿井引水。\r\n依前項規定鑿井引水者，應於開始引水後十五日內檢具相關原因證明文件\r\n送主管機關備查；引水原因消滅後，應停止使用及填塞水井，並於停止使\r\n用後一個月內檢具用水紀錄表及水井填塞影像送主管機關備查。\r\n因不可歸責於水權人之事由致無法依前項規定報主管機關備查者，應於事\r\n由消滅之次日起十五日內為之。\r\n第二項引水原因消滅後，經主管機關或中央目的事業主管機關認有保留設\r\n置備用水源之必要並符合第五條第一項第八款規定者，得於停止使用後一\r\n個月內依第五條第二項及第三項規定辦理水權登記，並暫予封閉水井。"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "管制區內申請水權變更登記者，除有第五條第一項第二款情事，得依第七\r\n條第一項規定變更引水地點者外，不得變更引水地點，並不得超過原水權\r\n狀之記載之水井深度及總引用水量。"
		},
		{
			"number": 1500,
			"content": "依第五條第一項第七款、第八款或第十二條第四項規定設置備用水源者，\r\n為定期維護需要，得抽汲必要水量；其抽汲水量紀錄表，應於年度結束後\r\n一個月內送主管機關備查。"
		},
		{
			"number": 1600,
			"content": "主管機關對管制區內之地下水抽水量、補注量及地層下陷之關係，應予觀\r\n測、調查及研究。\r\n依本辦法應填塞之水井，主管機關為地下水水資源保育需要，得為觀測或\r\n監測地下水水位使用。"
		},
		{
			"number": 1700,
			"content": "本辦法於中華民國九十五年二月六日修正發布後，有下列各款情事之一，\r\n仍有引水需要且符合原核發各款規定者，主管機關應於九個月內通知原水\r\n權人或臨時使用權人於本辦法本次修正發布後一年內檢具原核准之水權狀\r\n、臨時用水執照或相關證明文件及證明現仍需用水之文件，向主管機關申\r\n請水權登記，不受第五條規定之限制：\r\n一、依中華民國八十五年五月十三日發布之臺灣省地下水管制辦法第四條\r\n    第一項第二款、中華民國八十六年五月十二日發布之高雄市地下水管\r\n    制辦法第五條、中華民國八十七年五月二十七日發布之臺北市地下水\r\n    管制辦法第七條第一項或中華民國八十九年十月二十五日發布之高雄\r\n    市地下水管制自治條例第五條規定取得臨時用水執照。\r\n二、依中華民國八十八年六月三十日發布之臺灣省地下水管制辦法第四條\r\n    第二項、中華民國八十八年十月十三日修正發布之臺灣省地下水管制\r\n    辦法第四條第二項、中華民國九十一年二月六日發布之地下水管制辦\r\n    法第三條第二項、第四條第三項或中華民國九十一年六月十二日修正\r\n    發布之地下水管制辦法第四條第四項規定取得臨時用水執照。\r\n三、因中華民國九十一年二月六日發布之地下水管制辦法刪除水權展限得\r\n    鑿井引水之規定，致原取得之水權無法辦理展限。\r\n四、依中華民國八十五年五月十三日後歷次修正發布之臺灣省地下水管制\r\n    辦法、中華民國八十六年五月十二日發布之高雄市地下水管制辦法、\r\n    中華民國八十七年五月二十七日發布之臺北市地下水管制辦法、中華\r\n    民國八十九年十月二十五日發布之高雄市地下水管制自治條例或中華\r\n    民國九十一年二月六日後歷次修正發布之地下水管制辦法規定應發給\r\n    水權狀而發給臨時用水執照。\r\n原水權人或臨時使用權人於接獲通知後，無正當理由，逾期提出前項之申\r\n請者，主管機關應駁回之。\r\n主管機關未依第一項規定通知原水權人或臨時使用權人申請水權登記者，\r\n原水權人或臨時使用權人申請水權登記期限不受第一項規定之限制。\r\n主管機關受理第一項之申請時，其核准之水井深度及總引用水量不得超過\r\n原水權狀或臨時用水執照之記載。\r\n本條規定自中華民國一百零五年六月三十日起停止適用。"
		},
		{
			"number": 1701,
			"content": "管制區內於中華民國九十九年八月四日前已存在未經核准鑿井引水者，應\r\n依各該管制區主管機關公告之納管作業規定完成申報，並於主管機關完成\r\n複查作業後，裝設水量計或獨立電表後，得申請補辦鑿井許可及水權登記\r\n。但主管機關得於水權狀內註記應減抽、停抽之情況及啟用之要件。\r\n前項水權期限不得逾三年，並得依規定申請展限，但於自來水、地面水或\r\n其他水源可滿足其需求之水量時，主管機關應通知地下水水權人限期停用\r\n地下水及填塞水井，並於期限屆滿後廢止其水權。\r\n第一項申報納管及複查作業，由主管機關訂定，並報請中央主管機關備查\r\n。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}