{
	"pcode": "G0340087",
	"type": "命令",
	"title": "營業登記規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340087&LNNDATE=20140402&LSER=001",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"date": "20140402",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "在中華民國境內有固定營業場所之營業人稅籍登記",
			"start": 300
		},
		{
			"type": "節",
			"number": 100,
			"title": "設立登記",
			"start": 300
		},
		{
			"type": "節",
			"number": 200,
			"title": "變更登記、停（復）業申報核備或註銷登記",
			"start": 800
		},
		{
			"type": "節",
			"number": 300,
			"title": "撤銷或廢止登記",
			"start": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "在中華民國境內無固定營業場所，銷售電子勞務予境內自然人之營業人稅籍登記",
			"start": 1200
		},
		{
			"type": "節",
			"number": 100,
			"title": "設立登記",
			"start": 1200
		},
		{
			"type": "節",
			"number": 200,
			"title": "變更登記、停（復）業申報核備或註銷登記"
		},
		{
			"type": "節",
			"number": 300,
			"title": "廢止登記"
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依加值型及非加值型營業稅法（以下簡稱本法）第三十條之一規定\r\n訂定之。\r\n營業人之營業登記，依本規則辦理。"
		},
		{
			"number": 200,
			"content": "營業人有下列情形之一者，應於開始營業前，向主管稽徵機關申請營業登\r\n記：\r\n一、新設立。\r\n二、因合併而另設立。\r\n三、因受讓而設立。\r\n四、因變更組織而設立。\r\n五、設立分支機構。\r\n公司、獨資及合夥組織者之營業登記，由主管稽徵機關依據公司或商業登\r\n記主管機關提供登記基本資料辦理，並視為已依本法第二十八條規定申請\r\n辦理營業登記。\r\n營業人之管理處、事務所、工廠、保養廠、工作場、機房、倉棧、礦場、\r\n建築工程場所、展售場所、連絡處、辦事處、服務站、營業所、分店、門\r\n市部、拍賣場及類似之其他固定營業場所如對外營業，應於開始營業前依\r\n本規則規定，分別向主管稽徵機關申請營業登記。\r\n以自動販賣機銷售貨物或勞務之營業人，應向營業人所在地之稽徵機關申\r\n請營業登記，並申報販賣機機器編號及放置處所，免就販賣機放置處所逐\r\n一申請營業登記。但販賣機放置處所設有專責管理處所者，不在此限。\r\n外國之事業、機關、團體、組織在中華民國境內之固定營業場所，應向所\r\n在地主管稽徵機關申請營業登記。\r\n主管稽徵機關於辦理營業登記後，應以書面通知營業人。非依第二項規定\r\n辦理營業登記者，並應副知建築管理、消防、衛生等相關單位。"
		},
		{
			"number": 300,
			"content": "營業人申請營業登記，應登記事項如下：\r\n一、營業人名稱及地址。\r\n二、負責人姓名、出生年月日、身分證統一編號及戶籍所在地地址。\r\n三、組織種類：獨資、合夥、公司或其他組織。\r\n四、資本額。\r\n五、營業種類。\r\n六、合夥組織者，合夥人之姓名、出生年月日、身分證統一編號、出資種\r\n    類、數額。\r\n七、有總機構之固定營業場所，其總機構之名稱、地址及其營利事業統一\r\n    編號。但總機構在中華民國境外者，免予載明營利事業統一編號。\r\n非依前條第二項辦理營業登記之分支機構申請營業登記時，其依第一項第\r\n一款規定應登記之名稱，除應表明總機構名稱外，尚須附記其為分支機構\r\n之明確字樣。另外國公司之分支機構名稱應標明國籍，並置於地區名或特\r\n取名稱之前。"
		},
		{
			"number": 400,
			"content": "營業人申請營業登記時，應登記載明之負責人規定如下：\r\n一、公司組織：\r\n（一）股份有限公司及選任有董事長之有限公司為董事長，未設有董事長\r\n      之有限公司為董事。\r\n（二）無限公司及兩合公司為執行業務或代表公司之股東。\r\n（三）依外國人投資條例或華僑回國投資條例核准設立之公司組織，得為\r\n      經該公司董事會授權而在中華民國境內設有住所之經理人。\r\n二、合夥組織：為執行業務之合夥人。\r\n三、獨資組織：為出資人或其法定代理人。\r\n四、其他組織：為其代表人或管理人。\r\n五、外國之事業、機關、團體、組織在中華民國境內之固定營業場所，為\r\n    經其總機構指定在中華民國境內之代表人。\r\n六、有總機構之固定營業場所之負責人應與總機構之負責人一致。但經總\r\n    機構授權者，為經授權之人。"
		},
		{
			"number": 500,
			"content": "營業人申請營業登記時，除適用第六條規定者外，應檢送下列文件：\r\n一、負責人國民身分證影本、戶口名簿影本或其他有效證明文件。\r\n二、公司組織者，其公司章程。\r\n三、合夥組織者，其合夥契約之副本；合夥人為未成年人者，並應檢送其\r\n    法定代理人同意之證件，但已婚者免附。\r\n四、其他組織者，其主管機關核准成立之證照影本及組織章程。\r\n五、分支機構負責人與總機構不同時，應加附授權書。\r\n六、以自動販賣機銷售貨物或勞務者，應加附自動販賣機機器編號、放置\r\n    處所及營業台數明細資料。\r\n依第二條第二項辦理營業登記者，免檢送前項第一款至第三款文件。但稽\r\n徵機關得視需要向營業人要求提示前項第一款文件之正本。"
		},
		{
			"number": 600,
			"content": "外國之事業、機關、團體、組織在中華民國境內營業，但未設立分公司者\r\n，其固定營業場所申請營業登記時，應檢送下列文件：\r\n一、負責人身分證明文件。\r\n二、代理人之代理委託書，無代理人者免附。\r\n三、外國事業、機關、團體、組織經該國政府目的事業主管機關核准登記\r\n    或許可成立之資格證明文件。\r\n前項第三款文件，應由當地政府機關、法院、我國駐當地使領館、辦事處\r\n或由該國駐我國使領館、辦事處辦理驗證或公（認）證或依我國公證法所\r\n為之公（認）證。\r\n第一項所列各式文件如係外文應附其中文譯本。"
		},
		{
			"number": 700,
			"content": "營業登記事項有變更者，應自事實發生之日起十五日內，填具變更登記申\r\n請書，檢同有關證件，向主管稽徵機關申請變更登記。但遷移地址者，應\r\n向遷入地稽徵機關申請變更登記。\r\n合夥組織之營業人，其合夥人遇有增減、變更或出資比例變更，而名稱、\r\n負責人及資本總額均未變更者，應自事實發生之日起十五日內，檢具合夥\r\n契約副本，向主管稽徵機關申報。\r\n公司、獨資及合夥組織之營業人對於已登記之事項申請變更登記者，應於\r\n辦妥公司或商業變更登記之日起十五日內為之。\r\n以自動販賣機銷售貨物或勞務者，其自動販賣機營業台數增減、放置處所\r\n變更時，應於事實發生之日起十五日內，向營業人所在地稽徵機關報備。"
		},
		{
			"number": 800,
			"content": "公司、獨資及合夥組織已向公司或商業登記主管機關辦妥停業或復業登記\r\n者，由主管稽徵機關依據公司或商業登記主管機關提供之停業、復業登記\r\n資料辦理，並視為已依本法第三十一條規定申報核備。"
		},
		{
			"number": 900,
			"content": "營業人解散、廢止、轉讓或與其他營業人合併而消滅者，應自事實發生之\r\n日起十五日內，填具註銷登記申請書，向主管稽徵機關申請註銷登記。"
		},
		{
			"number": 1000,
			"content": "營業人違反本規則規定者，除通知限期補辦外，並依本法規定處罰。"
		},
		{
			"number": 1100,
			"content": "營業人之設立或其他登記事項有偽造、變造文書，經有罪判決確定者，主\r\n管稽徵機關得依檢察機關通知，撤銷其營業登記。\r\n營業人登記事項有下列情形之一者，主管稽徵機關得依職權或利害關係人\r\n申請，廢止其營業登記：\r\n一、登記後滿六個月尚未開始營業，或開始營業後自行停止營業達六個月\r\n    以上。但有正當理由經核准延展者，不在此限。\r\n二、遷離原址，逾六個月未申請變更登記，經稽徵機關通知仍未辦理。\r\n三、登記後經有關機關調查，發現無營業跡象，並經房屋所有權人證明無\r\n    租借房屋情事。\r\n依第二條第二項規定辦理營業登記者發生前二項應撤銷或廢止登記情事，\r\n主管稽徵機關應通報登記機關，經其辦理撤銷或廢止登記後，始得為之。"
		},
		{
			"number": 1200,
			"content": "本規則自中華民國一百年四月一日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}