{
	"pcode": "O0050079",
	"type": "命令",
	"title": "廢電子電器暨廢資訊物品回收貯存清除處理方法及設施標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050079&LNNDATE=20070216&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20070216",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢電子電器暨廢資訊物品回收貯存清除處理方法及設施依本標準之規定，\r\n本標準未規定者，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞定義如下：\r\n一、廢電子電器：指依本法第十五條第二項公告應回收之電子電器物品。\r\n二、廢資訊物品：指依本法第十五條第二項公告應回收之資訊物品。\r\n三、回收：指將廢電子電器、廢資訊物品收集、分類之行為。\r\n四、貯存：指廢電子電器、廢資訊物品於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。\r\n五、清除：指廢電子電器、廢資訊物品收集、運輸之行為。\r\n六、處理：指廢電子電器、廢資訊物品以物理、化學或其他處理方法，改\r\n    變其物理、化學特性，達到純化、精煉、分離、無害化及資源化之行\r\n    為。\r\n七、資源回收再利用比例：指廢電子電器、廢資訊物品經處理後再生料之\r\n    總和重量占其總處理量之比例。"
		},
		{
			"number": 300,
			"content": "廢電子電器、廢資訊物品之回收、貯存、清除方法及設施，應符合下列規\r\n定：\r\n一、於回收、貯存、清除過程，不得有拆解之行為。\r\n二、運送之車輛機具應設置防雨水措施，並避免發生溢散、洩漏、掉落、\r\n    污染環境或危害人體健康之情事。\r\n三、貯存地點、容器、設施應經常保持清潔完整，不得有溢散、洩漏、飛\r\n    散、散發惡臭、污染地面、積水或冷媒、螢光粉、液晶逸散或洩漏等\r\n    情事。\r\n四、應依公告項目分類分區貯存，並於明顯處以中文標示其種類名稱。\r\n五、堆置高度不得超過三公尺，相鄰堆置之高差不得超過一．五公尺；使\r\n    用固定鋼架、支架、擋樁及棧板等進行堆置者，堆置高度不得超過四\r\n    ．五公尺。各區域間應有一公尺以上之分隔走道。\r\n六、貯存廠（場）區四周應設置圍籬，並設置貯存專區。廢電子電器、廢\r\n    資訊物品應集中貯存於專區內，且應採取繩索捆綁、護網、擋樁、堵\r\n    牆或其他必要措施，以防止掉落、倒塌或崩塌等情事。\r\n七、貯存廠（場）應具有排水與污染物截流設施，且地面應為不透水鋪面\r\n    。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"number": 400,
			"content": "廢電子電器、廢資訊物品處理廠（場），應符合下列規定：\r\n一、具有防止廢棄物溢散、散發惡臭、污染地面及影響四周環境品質之必\r\n    要措施。\r\n二、處理作業應在具有屋頂且四周有圍牆及具堅固基礎結構之封閉廠房內\r\n    進行。\r\n三、與處理設施、衍生廢棄物接觸之地面，應為混凝土或不透水鋪面，且\r\n    不得將污水、油類等滲入地下，污染土壤或地下水體。\r\n四、處理設施周圍應有油類或液體之截流、收集及油水分離之設施。\r\n五、進行破碎、粉碎及其他可能產生噪音及粉塵之處理設備，應具備隔音\r\n    及粉塵收集設備。\r\n六、作業廠區應有良好之光線或設置有足夠之照明設備。\r\n七、應備有緊急應變之設備及污染防治設施。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"number": 500,
			"content": "廢電子電器、廢資訊物品之處理方法及設施，應符合下列規定：\r\n一、應先去除電線。廢電子電器物品以馬達做為主軸元件者，並應先行取\r\n    下馬達。\r\n二、含汞零組件應以非破壞方式收集，汞蒸氣不得外洩於大氣，並應貯存\r\n    於具備防滲漏及溢出功能之密閉容器內。\r\n三、處理具陰極射線管（Cathode-Ray Tube；CRT） 之廢電子電器、廢資\r\n    訊物品時，陰極射線管應先卸除真空，分離錐管玻璃與面板玻璃，並\r\n    應將收集之螢光粉，妥善貯存於密閉容器內。\r\n四、處理含冷媒（CFC、HCFC 或 HFCs 等）或潤滑油之廢電子電器物品時\r\n    ，應先抽取冷媒及潤滑油，將其冷凍系統之壓力降至一○二毫米汞柱\r\n    以下，取出壓縮機後，始可進行後續處理作業。\r\n五、處理含冷媒之發泡隔熱材料和設備時，其冷媒必須進行回收。\r\n六、處理具液晶顯示器（Liquid Crystal Display）之廢電子電器、廢資\r\n    訊物品時，應以非破壞方式去除液晶玻璃面板，工作人員須佩戴適當\r\n    材質之防護手套，且其包覆之液晶於拆解過程中不得洩漏。冷陰極燈\r\n    管（Cold Cathode Fluorescent Lamp；CCFL） 應設置專區妥善貯存\r\n    。\r\n七、廢資訊物品之積體電路（Integrated Circuit；IC）板於處理前應先\r\n    進行破碎。\r\n八、廢電子電器或廢資訊物品經處理後所產生之衍生廢棄物及再生料應分\r\n    類分區貯存，並於明顯處以中文標示其種類名稱。\r\n九、其他經中央主管機關指定者。\r\n陰極射線管內螢光粉之收集，除應符合前項第三款規定外，並應符合下列\r\n規定：\r\n一、應設置有一獨立密閉之運作空間。\r\n二、應於抽氣櫃（Hood）內進行螢光粉之收集、吸除作業，抽氣櫃之排氣\r\n    口應裝設集塵處理裝置。\r\n三、其他經中央主管機關指定者。"
		},
		{
			"number": 600,
			"content": "廢電子電器之廢冰箱處理方法及設施除應符合前條規定外，並應符合下列\r\n規定：\r\n一、應於密閉負壓力設施中破碎箱體。\r\n二、應具備冷媒液化系統或吸附設備，始得回收發泡隔熱材中之發泡劑。\r\n三、應具備隔音設備及粉塵收集系統之處理設施。\r\n四、應採取必要之防爆措施。"
		},
		{
			"number": 700,
			"content": "廢電子電器、廢資訊物品應於境內進行處理，且不得直接以焚化或掩埋方\r\n式處理。"
		},
		{
			"number": 800,
			"content": "廢電子電器、廢資訊物品處理後所產生之再生料及衍生廢棄物屬氣態或液\r\n態物質者，應貯存於設有壓力或液位高度顯示設施之密閉容器內，並避免\r\n其溢出、洩漏或逸散。"
		},
		{
			"number": 900,
			"content": "廢電子電器、廢資訊物品經回收、貯存、清除、處理後之衍生廢棄物，應\r\n依本標準規定辦理，其屬事業廢棄物者，除應依事業廢棄物貯存清除處理\r\n方法及設施標準規定辦理分類貯存、清除及處理外，並應符合本法第二十\r\n八條規定之清理方式。\r\n前項衍生廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"number": 1000,
			"content": "廢電子電器、廢資訊物品處理後所產生之再生料，應依本法第三十九條或\r\n資源回收再利用法相關規定進行再利用。"
		},
		{
			"number": 1100,
			"content": "處理廢電子電器物品所回收之冷媒，應交由取得主管機關核發之販賣許可\r\n證者進行販賣或交付主管機關認可之機構進行銷毀。"
		},
		{
			"number": 1200,
			"content": "依本法第十八條第五項規定向資源回收管理基金申請回收清除處理補貼者\r\n，應符合下列規定：\r\n一、廢電子電器、廢資訊物品經處理後，其資源回收再利用比例，應達百\r\n    分之七十。\r\n二、申請廢電子電器回收清除處理補貼者，應同時具備處理依本法第十五\r\n    條第二項公告應回收之各項電子電器物品之方法及設施。\r\n三、申請廢資訊物品回收清除處理補貼者，應同時具備處理依本法第十五\r\n    條第二項公告應回收之各項資訊物品之方法及設施。\r\n四、依中央主管機關所定之稽核認證作業手冊規定，設置用以秤重之計量\r\n    設備、攝錄影監視系統或專用電表。\r\n五、應提具下列資料：\r\n（一）應回收廢棄物進廠管制方式之證明文件。\r\n（二）清除、貯存方式及規格容量，處理原理及流程方法。\r\n（三）主要設備之規格功能及運轉容量說明。\r\n（四）質量平衡數據及質量平衡圖。\r\n（五）污染防治計畫書。\r\n（六）處理設備之試運轉成果報告。\r\n（七）衍生廢棄物及再生料之清除、處理或再利用之機構名單，及該機構\r\n      之許可證明文件。\r\n六、提具因停業、宣告破產或其他事由致不能從事處理業務時，對於尚未\r\n    處理完竣之廢棄物處置應變計畫，並經中央主管機關核定。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"number": 1300,
			"content": "本標準施行前已從事回收、處理之業者，對於本標準之規定，應於本標準\r\n發布後一年內完成改善。\r\n回收、處理業於前項改善期限內，免予處罰。"
		},
		{
			"number": 1400,
			"content": "本標準自發布日施行。"
		}
	]
}