{
	"法規性質": "命令",
	"法規名稱": "大陸地區人民進入臺灣地區許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060002&LNNDATE=20010801&LSER=001",
	"法規類別": "大陸事務法規＞法政社會目",
	"異動日期": "20010801",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第十條第\r\n三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大陸地區人民符合左列情形之一者，得申請進入臺灣地區探親：\r\n一  依臺灣地區人民進入大陸地區許可辦法第四條或第十五條之一規定不\r\n    得申請進入大陸地區者，其在大陸地區之三親等內血親或配偶。\r\n二  依本條例第十六條規定得申請在臺灣地區定居者。\r\n三  其父母、配偶或子女在臺灣地區設有戶籍者。\r\n四  在大陸地區繼續居住逾四年之在臺灣地區原有戶籍人民，其在臺灣地\r\n    區有三親等內血親或配偶者。\r\n前項第一款、第三款、第四款之申請人，年逾六十歲，患重病或受重傷者\r\n，得申請其配偶或子女一人同行。\r\n依第一項第一款、第三款、第四款規定申請及申請延期之次數，每年合計\r\n以二次為限。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "大陸地區人民符合左列情形之一者，得申請進入臺灣地區團聚：\r\n一  臺灣地區人民之配偶，結婚已滿二年，且婚後累計在臺灣地區合法停\r\n    留期間逾三百日者。\r\n二  臺灣地區人民之配偶，與現任臺灣配偶所生子女在臺灣地區設有戶籍\r\n    者。\r\n三  其臺灣地區配偶年逾六十五歲或為中度以上身心障礙者。\r\n大陸地區人民在臺灣地區合法停留期間，符合前項各款規定之一者，得申\r\n請變更停留事由為團聚。\r\n依前二項規定，以團聚事由進入臺灣地區或於臺灣地區申請變更停留事由\r\n為團聚者，其出境後再進入臺灣地區時，仍應依團聚相關規定申請。但有\r\n特殊事由者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大陸地區人民，其在臺灣地區設有戶籍之二親等內血親、繼父母、配偶之\r\n父母、配偶或子女之配偶有列列之情形之一者，得申請進入臺灣地區探病\r\n或奔喪：\r\n一  因患重病或受重傷，而有生命危險者。\r\n二  年逾六十歲，患重病或受重傷者。\r\n三  死亡未滿一年者。\r\n臺灣地區人民進入大陸地區患重病或受重傷，而有生命危險須返回臺灣地\r\n區者，大陸地區必要之醫護人員，得申請同行照料。\r\n大陸地區人民進入臺灣地區死亡未滿一年，其在大陸地區之父母、配偶、\r\n子女或兄弟姊妹，得申請進入臺灣地區奔喪。但以二人為限。\r\n依第一項規定申請進入臺灣地區探病、奔喪之兄弟姊妹，年逾六十歲、患\r\n重病或受重傷者，得申請其配偶或子女一人同行。\r\n依第一項第三款及第三項規定申請進入臺灣地區奔喪之次數以一次為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一項重病、重傷之認定，須經公立醫院或行政院衛生署公告評鑑合\r\n格之私立醫院，開具診斷書證明。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依第四條第一項第一款、第二款規定進入臺灣地區探病之大陸地區人民，\r\n其探病對象年逾六十歲在臺灣地區無子女，且傷病未癒或行動困難乏人照\r\n料者，其具有照料能力者一人，得申請延期在臺灣地區照料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大陸地區人民，其在臺灣地區之二親等內血親、繼父母、配偶之父母、配\r\n偶或子女之配偶，於民國八十一年十二月三十一日以前死亡者，得申請進\r\n入臺灣地區運回遺骸、骨灰。但以一次為限。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "大陸地區人民符合本條例第二十六條之一規定者，得申請進入臺灣地區。\r\n但同一申請事由之申請人有二人以上時，應協議委託其中一人代表申請。\r\n依前項規定申請進入臺灣地區，以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區人民在臺灣地區有左列情形之一者，其配偶或三親等內之親屬得\r\n申請進入臺灣地區探視。但以二人為限：\r\n一  經司法機關羈押，而所犯為死刑、無期徒刑或最輕本刑為五年以上有\r\n    期徒刑之罪者。\r\n二  遭遇不可抗拒之重大災變死亡者。\r\n大陸海峽兩岸關係協會或大陸紅十字會總會人員，為協助前項大陸地區人\r\n民進入臺灣地區處理相關事務，並符合平等互惠原則，得申請進入臺灣地\r\n區探視。\r\n依第一項第一款規定申請之次數，每年以一次為限；依同項第二款規定申\r\n請之次數，以一次為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區人民因刑事案件經司法機關傳喚者，得申請進入臺灣地區進行訴\r\n訟。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "大陸地區人民，符合左列情形之一，得申請進入臺灣地區從事與許可目的\r\n相符之活動。\r\n一  經中央目的事業主管機關依有關許可辦法規定許可者。\r\n二  遇有重大突發事件或影響臺灣地區重大利益情形，經行政院大陸委員\r\n    會邀請相關主管機關召開專案會議許可者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "大陸地區人民有左列情形之一者，得經中央目的事業主管機關依本條例第\r\n七十七條之規定專案許可免予申報：\r\n一  國際體育組織自行舉辦或委託我方舉辦並經中央主管機關核准之會議\r\n    或活動。\r\n二  政府間或半官方之國際組織舉辦並經中央主管機關核准之國際會議或\r\n    活動。\r\n三  中央主管機關舉辦之國際會議或活動。\r\n四  中央主管機關舉辦之兩岸交流會議或活動。\r\n五  行政院設立或指定之機構或委託之民間團體舉辦並經中央主管機關核\r\n    准之兩岸會談。\r\n大陸地區人民依前項規定申請進入臺灣地區，依本辦法規定之程序辦理。\r\n但第一款至第三款與國際組織訂有協議，或第五款之機構或民間團體與大\r\n陸地區法人、團體或機構訂有協議者，依其協議辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大陸地區人民，有左列情形之一者，得申請進入臺灣地區：\r\n一  在自由地區連續住滿四年，並取得當地居留權，且在臺灣地區有直系\r\n    血親或配偶者。\r\n二  其配偶為外國官方或半官方機構派駐在臺灣地區者。\r\n前項第二款人員身分，得由外交部認定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，應備左列文件：\r\n一  旅行證申請書。\r\n二  大陸地區居民身分證、其他證照或足資證明身分文件影本。\r\n三  保證書。\r\n四  中央目的事業主管機關許可文件或其他證明文件。\r\n五  第三地區再入境簽證、居留證或香港身分證影本。\r\n由在臺灣地區親屬或代申請單位委託他人代申請者，應附委託書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，依左列申請方式受理後，核轉內政部警\r\n政署入出境管理局 (以下簡稱境管局) 辦理：\r\n一  在海外地區者，應向我駐外使領館、代表處、辦事處或其他外交部授\r\n    權機構申請。\r\n二  在香港或澳門者，應向行政院於香港或澳門設立或指定之機構或委託\r\n    之民間團體申請。\r\n三  在大陸地區者，應向行政院設立或指定之機構或委託之民間團體在大\r\n    陸地區分支機構申請。未設立分支機構前，須經由香港地區進入臺灣\r\n    地區，由其在臺灣地區親屬或代申請單位代向境管局申請。但經蒙藏\r\n    委員會核轉境管局者，得不經由香港地區進入臺灣地區。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，應覓左列臺灣地區人民一人為保證人：\r\n一  有能力保證之親屬。\r\n二  代申請單位之負責人。\r\n三  有正當職業之公民，其保證對象每年不得超過五人。\r\n前項保證人之保證書應送保證人戶籍地警察機關 (構) 辦理對保手續；保\r\n證人係服務於政府機關、公立學校、公營事業機構者，其保證書應蓋服務\r\n機關 (構) 、學校之印信，免辦理對保手續。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "前條保證人之責任如左：\r\n一  保證被保證人確係本人，無虛偽不實情事。\r\n二  負責被保證人入境後之生活。\r\n三  被保證人如有依法須強制出境情事，應協助有關機關將被保證人強制\r\n    出境，並負擔強制出境所需之費用。\r\n保證人無法負保證責任時，被保證人應於一個月內更換保證，逾期不換保\r\n者，得不予許可；已許可者，得廢止其許可。\r\n保證人未能履行第一項所定之保證責任或為不實保證者，主管機關得視情\r\n節輕重，一年至三年內不予受理其代申請大陸地區人民進入臺灣地區、擔\r\n任保證人、被探親、探病之人或為團聚之對象。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，有左列情形之一者，得不予許可；已許\r\n可者，得撤銷或廢止其許可：\r\n一  現在中共黨務、軍事、行政或其他公務機構任職者。\r\n二  參加暴力或恐怖組織，或其活動者。\r\n三  涉有內亂罪、外患罪重大嫌疑者。\r\n四  在臺灣地區外涉嫌重大犯罪或有犯罪習慣者。\r\n五  曾有本條例第十八條第一項各款情形者。\r\n有本條例第十八條第一項第一款情形者，自出境之翌日起算，其不予許可\r\n期間為二年至五年；有同項第二款、第三款情形者，自出境之翌日起算，\r\n其不予許可期間為一年至三年。\r\n依第四條規定申請奔喪者，不受前項期間之限制。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "大陸地區人民申請進入臺灣地區停留期間規定如左：\r\n一  探親：停留期間不得逾三個月，必要時得申請延期一次，期間不得逾\r\n    三個月，每年總停留期間不得逾六個月。但符合第三條第一項第二款\r\n    情形者，每年總停留期間不受限制。\r\n二  團聚：停留期間不得逾六個月，符合第三條之一第一項第一款或第二\r\n    款規定者，必要時得酌予延長期間，其總停留期間不得逾一年；符合\r\n    第三條之一第一項第三款規定者，每次延期不得逾六個月，其總停留\r\n    期間不得逾三年。\r\n三  探病 (含同行照料) 、奔喪、運回遺骸、骨灰、探視、進行訴訟等活\r\n    動：停留期間不得逾二個月，必要時得申請延期一次，期間不得逾一\r\n    個月。\r\n四  申領保險死亡給付、一次撫卹金、餘額退伍金或一次撫慰金：停留期\r\n    間不得逾一個月。\r\n五  延期照料：經許可延期照料，每次延期不得逾六個月。\r\n六  停留活動：\r\n (一) 依第十條第一款規定之停留期間，依有關主管機關所定許可辦法規\r\n      定辦理；未規定停留期間者，其停留期間依左列方式辦理：\r\n      1 參觀訪問、採訪、拍片、製作節目、示範觀摩、展覽、文教交流\r\n        及參與會議等活動：停留期間不得逾二個月，必要時得酌予延長\r\n        期間及次數，每年總停留期間不得逾六個月。\r\n      2 進修、研習、講學或一般研究等活動：停留期間不得逾四個月，\r\n        必要時得酌予延長期間及次數，總停留期間不得逾一年。\r\n      3 科技研究、產業技術轉移或研究開發、傳習民族藝術及民俗技藝\r\n        ：停留期間不得逾一年，必要時得延期一次，期間不得逾一年。\r\n (二) 依第十條第二款規定之停留期間，依專案許可會議決議辦理。\r\n (三) 依第十一條規定之停留期間，不得逾二個月，必要時得酌予延長期\r\n      間及次數，每年總停留期間不得逾六個月。\r\n (四) 依第十二條第一項第一款規定之停留期間，不得逾三個月，必要時\r\n      得延期一次，期間不得逾三個月。\r\n (五) 依第十二條第一項第二款規定之停留期間，不得逾一年，並得延長\r\n      期間及次數。\r\n前項各款停留期間，均自入境之翌日起算。依第三條之一第二項申請變更\r\n停留事由為團聚者，其申請變更團聚前之停留期間，合併計算。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "大陸地區人民依前條規定在臺灣地區停留期間屆滿時，有左列情形之一者\r\n，得酌予延長期間及次數：\r\n一  懷胎七月以上或生產、流產後二月未滿者。\r\n二  罹患疾病而強制其出境有生命危險之虞者。\r\n三  在臺灣地區設有戶籍之二親等內之血親、繼父母、配偶之父母、配偶\r\n    或子女之配偶在臺灣地區死亡者。\r\n四  遭遇天災或其他不可避免之事變者。\r\n依前項第一款或第二款規定，每次延期停留期間為二個月；第三款規定之\r\n延期停留期間，自事由發生之日起不得逾二個月；第四款規定之延期停留\r\n期間不得逾一個月。"
		},
		{
			"條號": "第 18-2 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，主管機關得限制人數。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大陸地區人民申請進入臺灣地區，所檢附大陸地區製作之文書，主管機關\r\n得要求當事人送由行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區停留或活動者，發給旅行證，其有效期\r\n間自核發之日起算為六個月，在有效期間內未入境者，得於屆滿後一個月\r\n內，填具延期申請書檢附旅行證，向境管局申請延期一次。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經許可進入臺灣地區停留或活動者，發給之旅行證正本送原核轉單位或行\r\n政院於香港或澳門設立或指定之機構或委託之民間團體轉發申請人，持憑\r\n經機場、港口查驗入出境。旅行證影本，由境管局送在臺灣地區親屬或代\r\n申請單位。但經許可再次依第三條、第三條之一、第四條規定進入臺灣地\r\n區之大陸地區配偶或與其同行之親生子女年齡在十二歲以下者，得發給旅\r\n行證正本。\r\n依前項規定取得之旅行證正本遺失或毀損者，申請人或代申請人應備齊旅\r\n行證申請書、毀損證件或遺失報案證明及說明書向境管局重新申請補發。"
		},
		{
			"編章節": "第 二 章 社會交流"
		},
		{
			"條號": "第 22 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區停留或活動者，入境時應備有回程機 (\r\n船) 票及持有有效期間之第三地區居留證或再入境簽證。但符合第三條之\r\n一第一項第三款規定者，得不備回程機 (船) 票。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區停留或活動者，入境時所持之中共護照\r\n或相關文件，應交由境管局機場 (港口) 服務站保管，俟出境時發還。但\r\n依第十條許可或依第十一條專案許可免予申報者，得不予保管。依第三條\r\n之一許可者，留存其影本，正本得不予保管。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "大陸地區人民在往返臺灣地區之外國或第三地區民用航空器服務之機組員\r\n、空服人員，因飛航任務進入臺灣地區者，應由其所屬航空公司之臺灣地\r\n區分公司負責人代向境管局申請一年多次旅行證。在臺灣地區無分公司者\r\n，由該航空公司在臺灣地區之代理人代為申請。\r\n前項人員有左列情形之一，而不及依前項規定申請者，應於抵達臺灣地區\r\n機場時，由其所屬航空公司之臺灣地區分公司負責人或臺灣地區代理人代\r\n向境管局機場服務站申請單次臨時旅行證。其保證書得免辦對保手續：\r\n一  因其所屬航空公司臨時調度需要者。\r\n二  因疾病、災變或其他特殊事故者。\r\n前二項人員應持憑核發之旅行證及大陸地區證照等有關證件，經查驗入出\r\n境。\r\n依第一項發給之一年多次旅行證，其每次停留期間不得逾七日；第二項發\r\n給之單次臨時旅行證，其停留期間不得逾三日。但有特殊情形者，得酌予\r\n延長期間。\r\n第一項、第二項進入臺灣地區之人員，不受第二十一條第一項、第二十二\r\n條及第二十三條規定之限制。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "大陸地區人民進入臺灣地區停留或活動之接待及服務事宜，得由中國災胞\r\n救助總會辦理之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經許可進入臺灣地區停留或活動之大陸地區人民，應於入境後十五日內向\r\n居住地警察分駐 (派出) 所辦理登記手續。但依第十一條專案許可免予申\r\n報者，不在此限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經許可進入臺灣地區停留或活動者，依第十八條或第十八條之一規定申請\r\n延期，應於停留期間屆滿前，備齊左列文件向境管局辦理：\r\n一  延期申請書。\r\n二  旅行證。\r\n三  中央目的事業主管機關許可延期文件或其他證明文件。\r\n四  流動人口登記聯單。\r\n五  全民健康保險保險憑證或繳費憑證。但依規定不得參加全民健康保險\r\n    者，不在此限。\r\n前項申請延期停留者為全民健康保險保險對象時，在其未依規定繳交保險\r\n費前，主管機關得不予許可其延期或再申請進入臺灣地區。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "代申請單位或代申請人，如有隱匿或填寫不實情形，一年內不得代理申請\r\n大陸地區人民進入臺灣地區。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區，如有本條例第七十七條情形者，境管\r\n局應檢附據實申報之進入臺灣地區旅行證申請書影本函送該管高等法院或\r\n其分院檢察署備查。\r\n依第十一條專案許可免予申報者，境管局應檢附專案許可證明文件及有關\r\n資料影本函送該管高等法院或其分院檢察署備查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本辦法發給之許可證件得收取費用。其費額由內政部定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第 三 章 專業交流"
		},
		{
			"編章節": "第 四 章 商務活動交流"
		},
		{
			"編章節": "第 五 章 醫療服務交流"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}