{
	"pcode": "Q0060002",
	"type": "命令",
	"title": "大陸地區人民進入臺灣地區許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060002&LNNDATE=20151030&LSER=001",
	"category": [
		"大陸事務法規",
		"法政社會目"
	],
	"date": "20151030",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "社會交流",
			"start": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "專業交流",
			"start": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "商務活動交流",
			"start": 3900
		},
		{
			"type": "章",
			"number": 500,
			"title": "醫療服務交流",
			"start": 4700
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十條第\r\n三項及第十六條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部。\r\n主管機關審查相關申請事項，必要時得會同各目的事業主管機關及相關機\r\n關處理之，或由主管機關邀集國家安全局、行政院大陸委員會及中央相關\r\n機關組成聯合審查會（以下簡稱聯審會）會商處理之。"
		},
		{
			"number": 300,
			"content": "大陸地區人民申請進入臺灣地區從事下列活動之一者，應依本辦法規定辦\r\n理：\r\n一、社會交流：\r\n（一）探親。\r\n（二）團聚。\r\n（三）奔喪。\r\n（四）探視。\r\n二、專業交流：\r\n（一）宗教教義研修。\r\n（二）教育講學。\r\n（三）投資經營管理。\r\n（四）科技研究。\r\n（五）藝文傳習。\r\n（六）協助體育國家代表隊培訓。\r\n（七）駐點服務。\r\n（八）研修生。\r\n（九）短期專業交流。\r\n三、商務活動交流：\r\n（一）演講。\r\n（二）商務研習。\r\n（三）履約活動。\r\n（四）跨國企業內部調動服務。\r\n（五）短期商務活動交流。\r\n四、醫療服務交流：\r\n（一）就醫。\r\n（二）健康檢查或美容醫學。"
		},
		{
			"number": 400,
			"content": "大陸地區人民申請進入臺灣地區，依下列申請方式受理後，核轉內政部入\r\n出國及移民署（以下簡稱移民署）辦理。但依規定以網際網路申請者，依\r\n其規定之申請方式辦理：\r\n一、在大陸地區者，應向本條例第四條第一項所定機構或依第二項規定受\r\n    委託之民間團體在大陸地區分支機構申請。未設立分支機構前，由其\r\n    在臺灣地區親屬或邀請單位代向移民署申請。\r\n二、在香港或澳門者，應向行政院於香港或澳門設立或指定之機構或委託\r\n    之民間團體申請。\r\n三、在國外地區者，應向我駐外使領館、代表處或辦事處（以下簡稱駐外\r\n    館處）申請；其居住國無駐外館處者，得由在臺灣地區親屬或邀請單\r\n    位代向移民署申請。\r\n經許可進入臺灣地區之大陸地區人民，因申請延期或轉換身分者，得在臺\r\n灣地區逕向移民署提出申請。\r\n依第一項第一款及第三款由其在臺灣地區親屬代申請者，以被探對象優先\r\n代理之。\r\n依第一項規定申請經許可進入者，發給臺灣地區入出境許可證，送交申請\r\n人或由代申請人領取後轉交申請人。\r\n第一項以網際網路申請之作業事項，由主管機關定之。"
		},
		{
			"number": 500,
			"content": "大陸地區人民申請進入臺灣地區，應備下列文件：\r\n一、入出境許可證申請書。\r\n二、大陸地區核發效期六個月以上護（證）照、大陸地區居民身分證或足\r\n    資證明其身分文件影本。\r\n三、保證書。但符合第六條第三項規定者，免附。\r\n四、申請人在國外地區或香港、澳門者，應另檢附國外地區再入境簽證、\r\n    居留證、香港或澳門身分證影本。\r\n五、符合申請進入臺灣地區事由或活動之相關證明文件。\r\n六、經主管機關或目的事業主管機關指定之文件。\r\n由在臺灣地區親屬或邀請單位代申請者，應附委託書。但申請書已載明由\r\n大陸地區申請人委託字樣並經其簽名者，免予檢附。\r\n前項在臺灣地區親屬或邀請單位再委託綜合或甲種旅行業代其向移民署申\r\n辦相關業務者，應另檢附委託書。但大陸地區人民申請進入臺灣地區從事\r\n醫療服務交流者，再委託代申辦之旅行業，以經交通部觀光局依大陸地區\r\n人民來臺從事觀光活動許可辦法第十條規定核准，且未經該局廢止核准或\r\n未向該局報備停止辦理大陸地區人民進入臺灣地區從事觀光活動業務者為\r\n限。\r\n第一項第三款保證書，應由符合資格之保證人親自簽名；保證人如係邀請\r\n單位，應加蓋印信。"
		},
		{
			"number": 600,
			"content": "大陸地區人民申請進入臺灣地區，應依下列順序尋覓一人為保證人：\r\n一、由本人申請或臺灣地區親屬代申請者：\r\n（一）臺灣地區配偶或直系血親。\r\n（二）有能力保證之臺灣地區三親等內親屬。\r\n（三）有正當職業之臺灣地區公民，其每年保證不得超過五人。\r\n二、由邀請單位代申請者：\r\n（一）負責人或臺灣地區代理人；邀請單位為法人者，法人應連帶擔任保\r\n      證人。\r\n（二）業務主管。\r\n符合下列情形之一且有正當理由，經主管機關同意，得變更保證人順序、\r\n改覓其他機關（構）、人員擔任保證：\r\n一、無前項規定之保證人。\r\n二、前項申請人有特殊情形，或不宜由前項人員或法人擔任保證人。\r\n大陸地區人民申請進入臺灣地區，符合下列情形之一者，得免覓保證人：\r\n一、已取得臺灣地區不動產所有權，並以該事由申請進入臺灣地區。\r\n二、以投資經營管理申請進入臺灣地區，且已實行投資。\r\n三、為大陸地區之非營利法人、團體或其他機構，經各該主管機關許可，\r\n    在臺灣地區設立辦事處或分支機構，其所派駐在臺灣地區從事業務活\r\n    動之人員。"
		},
		{
			"number": 700,
			"content": "保證人之責任及其保證內容如下：\r\n一、保證被保證人確係本人及與被保證人之關係屬實，無虛偽不實情事。\r\n二、負責被保證人入境後之生活及其在臺行程告知。\r\n三、被保證人有依法須強制出境情事，應協助有關機關將其強制出境，並\r\n    負擔交通及其他有關強制出境所需費用。\r\n保證人因故有難以負擔前項所定保證責任之情事時，被保證人應於二個月\r\n內更換保證人，主管機關亦得限期於二個月內更換之。\r\n保證人未能履行第一項所定之保證責任或為不實保證者，主管機關應視情\r\n節輕重，一年至三年內不予受理其代申請大陸地區人民進入臺灣地區、擔\r\n任保證人、被探親之人或為團聚之對象。"
		},
		{
			"number": 800,
			"content": "邀請單位及代申請人對於邀請進入臺灣地區之大陸地區人民背景應先予瞭\r\n解，提供資料、安排行程、活動、負責接待，於其已進入臺灣地區活動期\r\n間，負責安排與許可目的相符之活動。\r\n大陸地區人民申請進入臺灣地區活動行程涉及觀光旅遊者，應由綜合或甲\r\n種旅行業接待。但申請進入臺灣地區從事社會交流，或由旅行業、旅行業\r\n同業公會擔任邀請單位者，不在此限。\r\n綜合或甲種旅行業受託代申請或接待之責任，以涉及觀光旅遊事項為限，\r\n並依發展觀光條例及其相關法令處理。"
		},
		{
			"number": 900,
			"content": "大陸地區人民申請進入臺灣地區，主管機關或目的事業主管機關得公告限\r\n制人數或團數。"
		},
		{
			"number": 1000,
			"content": "大陸地區人民申請進入臺灣地區檢附之相關文件不全得補正者，主管機關\r\n應通知申請人於二個月內補正；屆期不補正或補正不全者，駁回其申請；\r\n不能補正者，逕駁回其申請。\r\n申請人有正當事由未能於前項規定期限內補正者，得申請展延一次，以二\r\n個月為限。"
		},
		{
			"number": 1100,
			"content": "大陸地區人民經許可進入臺灣地區者，發給臺灣地區入出境許可證，其種\r\n類及效期如下：\r\n一、單次入出境許可證：有效期間自核發之翌日起算六個月；必要時，得\r\n    予縮短效期。\r\n二、一年至三年逐次加簽入出境許可證：在有效期間內辦理加簽後，即可\r\n    入出境；其加簽效期，自加簽之翌日起算六個月。但不得逾逐次加簽\r\n    入出境許可證之有效期間。\r\n三、一年至五年多次入出境許可證：在有效期間內持憑入出境。\r\n四、臨時停留許可證：依實際需要核給停留期間，供持憑入出境之用。\r\n領有前項第一款證件之大陸地區人民在有效期間內未入境者，得於該效期\r\n屆滿後一個月內，填具延期申請書，並檢附入出境許可證，向移民署提出\r\n申請，經移民署核准後，得延期一次，並比照原許可效期。"
		},
		{
			"number": 1200,
			"content": "大陸地區人民申請進入臺灣地區，有下列情形之一者，得不予許可；已許\r\n可者，得撤銷或廢止其許可，並註銷其入出境許可證：\r\n一、現擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職\r\n    務或為成員。\r\n二、參加暴力或恐怖組織或其活動。\r\n三、涉有內亂罪、外患罪重大嫌疑。\r\n四、在臺灣地區外涉嫌重大犯罪或有犯罪習慣。\r\n五、曾有本條例第十八條第一項各款情形之一。\r\n六、持用偽造、變造、無效或經撤銷之文書、相片申請。\r\n七、有事實足認其係現（曾）與臺灣地區人民通謀而為虛偽結婚。\r\n八、曾在臺灣地區有行方不明紀錄二次或達二個月以上。\r\n九、有違反善良風俗之行為。\r\n十、患有重大傳染性疾病。\r\n十一、現（曾）於依本辦法規定申請時，為虛偽之陳述或隱瞞重要事實。\r\n十二、原申請事由或目的消失，且無其他合法事由。\r\n十三、未通過面談或無正當理由不接受面談或不捺指紋。\r\n十四、同行人員未依規定同時入出臺灣地區。\r\n十五、經主管機關或中央目的事業主管機關認定，對臺灣地區政治、社會\r\n      、經濟有不利影響。\r\n十六、從事違背對等尊嚴原則之不當行為。\r\n十七、違反第六條第二項或第七條第二項變更保證人順序或更換保證人、\r\n      第三十六條或第四十三條未事先報請備查或第四十二條轉任、兼任\r\n      職務之規定。\r\n十八、有事實足認其無正當理由現（曾）未與臺灣地區配偶共同居住。\r\n十九、邀請單位、旅行業或代申請人未配合遵守主管機關或中央目的事業\r\n      主管機關依第十五條第一項要求之行為，或拒絕、規避、妨礙各該\r\n      機關依規定進行訪視、隨團或查核。\r\n二十、有事證顯示進入臺灣地區，將有逾期停留之疑慮。\r\n二十一、分別以不同事由申請進入臺灣地區。\r\n二十二、已領有有效之入出境許可證，再申請進入臺灣地區。\r\n二十三、違反其他法令規定。\r\n有前項第十款情形者，再次申請進入臺灣地區時，應檢附健康檢查合格證\r\n明。\r\n有第一項第二十一款或第二十二款情形者，移民署得定期命申請人說明，\r\n屆期未說明或無正當理由，得一部或全部不予許可。但第一項第二十二款\r\n情形，將有效之入出境許可證繳回移民署者，不在此限。"
		},
		{
			"number": 1300,
			"content": "大陸地區人民經許可進入臺灣地區停留或活動者，入境時應備下列有效文\r\n件經查驗後入境：\r\n一、臺灣地區入出境許可證。\r\n二、大陸地區核發尚餘效期六個月以上之護（證）照或香港、澳門政府核\r\n    發之非永久性居民旅行證件。\r\n三、由國外地區進入者，應另檢附國外地區再入境簽證或居留證。\r\n四、回程或前往第三地之機（船）票。但經許可停留期間六個月以上者，\r\n    免備之。\r\n大陸地區人民為臺灣地區人民之配偶，且須接受面談、按捺指紋者，應經\r\n由指定之機場、港口入境。\r\n大陸地區人民經許可進入臺灣地區機場、港口之際，有下列情形之一者，\r\n得禁止其入境，並廢止其許可及註銷其入出境許可證：\r\n一、未備第一項有效證照文件或拒不繳驗。\r\n二、持用不法取得、偽造、變造之證照。\r\n三、冒用證照或持用冒領之證照。\r\n四、申請進入臺灣地區之目的作虛偽之陳述或隱瞞重要事實。\r\n五、攜帶違禁物。\r\n六、患有足以妨害公共衛生或社會安寧之傳染病、精神疾病或其他疾病。\r\n七、有違反公共秩序或善良風俗之言行。\r\n八、有事證顯示進入臺灣地區，將有逾期停留或從事違反法令之疑慮。\r\n九、同行人員未依規定與申請人同時進入臺灣地區，或隨行人員較申請人\r\n    先行進入臺灣地區。"
		},
		{
			"number": 1400,
			"content": "大陸地區人民申請進入臺灣地區，有下列情形之一，已入境者，自出境之\r\n日起，未入境者，自不予許可、撤銷、廢止許可之翌日起算，於一定期間\r\n內不予許可其申請進入臺灣地區停留。但曾入境已出境者，自出境之日起\r\n算：\r\n一、有本條例第十八條第一項第二款情形，逾期未滿六個月者，其不予許\r\n    可期間為一年；逾期六個月以上未滿一年者，其不予許可期間為二年\r\n    ；逾期一年以上未滿三年者，其不予許可期間為三年至五年；逾期三\r\n    年以上者，其不予許可期間為五年至十年。\r\n二、有第十二條第一項第八款、第十五款至第十七款、第十九款、或本條\r\n    例第十八條第一項第三款、第四款情形者，其不予許可期間為一年至\r\n    五年。\r\n三、有第十二條第一項第六款、第十一款或本條例第十八條第一項第一款\r\n    情形者，其不予許可期間為二年至五年。\r\n四、有第十二條第一項第九款、第十八款情形者，其不予許可期間為三年\r\n    至五年。\r\n五、有第十二條第一項第七款情形者，其不予許可期間為五年至十年。\r\n有前項第一款情形之大陸地區人民為臺灣地區人民之配偶，其在臺灣地區\r\n未育有已設有戶籍之未成年親生子女者，不予許可期間得減為二分之一；\r\n其在臺灣地區育有已設有戶籍之未成年親生子女或離婚仍行使、負擔對於\r\n該子女之權利義務者，其不予許可期間，得不予管制。\r\n有本條例第十八條第一項第二款情形，且符合第十九條第一項各款情形之\r\n一，未辦理延期，未逾停留期限十日，得不予管制。\r\n大陸地區人民申請進入臺灣地區事由或目的消失，除另有規定外，應自消\r\n失之日起十日內離境；屆期未離境者，視為逾期停留。\r\n大陸地區人民申請案符合下列情形之一者，主管機關得暫予解除第一項期\r\n間之限制，許可其進入臺灣地區；於其出境後，依原定管制期間繼續限制\r\n，管制期間不重新計算：\r\n一、申請進入臺灣地區奔喪。\r\n二、申請目的或活動符合人道關懷原則。\r\n三、跨國（境）人口販運或其他刑事案件之被害人、證人有進入臺灣地區\r\n    協助偵查或審理之必要，經檢察官或法官認定其到庭或作證有助於案\r\n    件之偵查或審理。"
		},
		{
			"number": 1500,
			"content": "主管機關或中央目的事業主管機關就大陸地區人民申請進入臺灣地區計畫\r\n內容及活動，或邀請單位、旅行業及代申請人代辦業務情形，得自行派員\r\n或會同相關機關組成聯合查核小組，進行訪視、隨團或其他查核行為，並\r\n得要求邀請單位、旅行業或代申請人配合遵守下列行為：\r\n一、提供大陸地區人民在臺灣地區活動報告。\r\n二、大陸地區人民在臺灣地區活動期間應團體行動。\r\n三、提供相關資料文件。\r\n邀請單位、旅行業或代申請人應遵守前項主管機關或中央目的事業主管機\r\n關之要求，並不得有拒絕、規避、妨礙該機關進行訪視、隨團或查核之行\r\n為。"
		},
		{
			"number": 1600,
			"content": "邀請單位、旅行業或代申請人有下列情形之一，視其情節於一定期間內不\r\n予受理其代申請：\r\n一、未依第三十六條或第四十三條規定報請備查。\r\n二、未遵守主管機關或中央目的事業主管機關依前條規定提出之要求。\r\n三、經許可進入臺灣地區之大陸地區人民逾停留期限。\r\n四、有拒絕、規避、妨礙主管機關或中央目的事業主管機關依前條規定進\r\n    行訪視、隨團或查核之情事。\r\n五、申請案件有隱匿或填寫不實，或有出租、出借、假冒、頂替邀請名義\r\n    之情事。\r\n六、經許可進入臺灣地區之大陸地區人民，涉及重大刑事犯罪之嫌疑。\r\n七、大陸地區人民，其在臺行為或活動有事實足認有重大危害國家安全或\r\n    社會安定之虞。\r\n前項一定期間內不予受理其代申請之規定如下：\r\n一、有前項第一款或第二款規定情形，第一次予以警示，自第二次起，其\r\n    不予受理期間為六個月至三年。\r\n二、有前項第三款或第四款規定情形，其不予受理期間為六個月至三年。\r\n三、有前項第五款至第七款規定情形之一，其不予受理期間為一年至五年\r\n    。"
		},
		{
			"number": 1700,
			"content": "臺灣地區入出境許可證遺失或毀損者，申請人或代申請人應備齊入出境許\r\n可證申請書、遺失說明書或毀損證件，向移民署提出申請，經核准後，重\r\n新補發或換發。"
		},
		{
			"number": 1800,
			"content": "經許可進入之大陸地區人民為申請辦理延期，應依規定期限並備齊下列文\r\n件向移民署提出：\r\n一、延期申請書。\r\n二、臺灣地區入出境許可證。\r\n三、大陸地區核發之有效證照影本。\r\n四、延期計畫書及行程表或其他相關證明文件。\r\n主管機關對於申請人依前項規定之延期申請，得徵詢相關目的事業主管機\r\n關意見；有下列情形之一者，得不予許可延期，已許可者，得撤銷或廢止\r\n其許可，並註銷入出境許可證：\r\n一、有第十二條第一項各款情形之一。\r\n二、所持用大陸地區證照尚餘有效效期不足一個月。"
		},
		{
			"number": 1900,
			"content": "大陸地區人民在臺灣地區停留期間屆滿時，有下列情形之一者，得申請延\r\n長在臺停留期間：\r\n一、懷胎七個月以上，或生產、流產後二個月未滿。\r\n二、罹患疾病而強制其出境有生命危險之虞。\r\n三、在臺灣地區設有戶籍之二親等內之血親、繼父母、配偶、配偶之父母\r\n    或子女之配偶在臺灣地區罹患重病或受重傷而住院或死亡。\r\n四、遭遇天災或其他不可避免之事變。\r\n五、跨國（境）人口販運之被害人，有繼續停留臺灣地區協助偵查或審理\r\n    之必要，經檢察官或法官認定其作證有助於案件之偵查或審理。\r\n六、人身自由依法受拘束。\r\n依前項第一款或第二款規定，每次延期停留期間為二個月，第三款規定之\r\n延期停留期間，自事由發生之日起算不得逾一個月；第四款規定之延期停\r\n留期間，不得逾一個月；第五款規定之延期停留期間，視案件偵辦或審理\r\n情形酌定之，最長不得逾六個月；第六款規定之延期停留期間，依事實需\r\n要核給。\r\n依第一項規定申請延期，應備妥下列文件向移民署送件：\r\n一、延期申請書。\r\n二、臺灣地區入出境許可證。\r\n三、大陸地區核發之有效證照影本。\r\n四、其他證明文件。"
		},
		{
			"number": 2000,
			"content": "前條第一項第二款、第三款及第三十條第二項第二款罹患疾病、重病或重\r\n傷之認定，應檢具經中央衛生福利主管機關公告評鑑合格醫院開具之診斷\r\n書證明。"
		},
		{
			"number": 2100,
			"content": "大陸地區人民經許可進入臺灣地區，其停留期間、核發許可證件類別、申\r\n請延期及不得延期條件，依附表一之規定。"
		},
		{
			"number": 2200,
			"content": "大陸地區人民申請進入臺灣地區從事社會交流，應由臺灣地區親友或邀請\r\n單位代申請之。"
		},
		{
			"number": 2300,
			"content": "大陸地區人民符合下列情形之一者，得申請進入臺灣地區短期探親：\r\n一、為臺灣地區設有戶籍人民之三親等內血親。\r\n二、為經許可團聚並懷孕七個月以上或生產、流產後二個月未滿、依親居\r\n    留或長期居留者之父母。\r\n三、依本條例第十六條第二項規定得申請在臺灣地區定居。\r\n四、為臺灣地區設有戶籍人民之大陸地區配偶之父母或大陸地區子女之配\r\n    偶。\r\n五、為經許可在臺灣地區依親居留、長期居留之大陸地區人民之年齡逾十\r\n    六歲之未成年親生子女，或經許可專案長期居留者之父母或子女。\r\n六、其子女取得外國國籍或為香港澳門關係條例所定之香港、澳門居民，\r\n    並不具大陸地區人民身分，且為臺灣地區人民之配偶或受聘僱在臺灣\r\n    地區從事就業服務法第四十六條第一項第一款至第六款、第四十八條\r\n    第一項第一款或第三款工作，許可期間逾六個月。\r\n七、為依本辦法經許可在臺灣地區停留期間逾六個月者之父母、配偶、子\r\n    女或配偶之父母。\r\n八、為依大陸地區人民來臺就讀專科以上學校辦法經許可在臺停留者之二\r\n    親等直系血親或配偶。\r\n九、其子女為依第三十八條附表三許可在臺灣地區停留之研修生。"
		},
		{
			"number": 2400,
			"content": "大陸地區人民符合下列情形之一者，得申請進入臺灣地區長期探親：\r\n一、為臺灣地區人民之未成年子女。\r\n二、為經許可在臺灣地區依親居留、長期居留之大陸地區人民之未成年親\r\n    生子女，年齡在十六歲以下或曾在十六歲以前申請進入臺灣地區者。"
		},
		{
			"number": 2500,
			"content": "大陸地區人民為臺灣地區人民之配偶，申請進入臺灣地區團聚，主管機關\r\n審查後得核給一個月停留期間之許可；通過面談准予延期後，得再核給五\r\n個月停留期間之許可。\r\n前項通過面談之大陸地區人民申請再次入境，經主管機關認為無婚姻異常\r\n之虞，且無依法不予許可之情形者，得核給團聚許可，其期間不得逾六個\r\n月。"
		},
		{
			"number": 2600,
			"content": "大陸地區人民符合下列情形之一者，得申請進入臺灣地區隨行團聚：\r\n一、為取得永久居留許可且在臺灣地區居住之外國人之配偶、未成年子女\r\n    或身心障礙且無法自理生活之已成年未婚子女。\r\n二、為外國官方或半官方機構派駐在臺灣地區者之配偶或未成年子女。\r\n三、為受聘僱在臺灣地區從事就業服務法第四十六條第一項第一款至第六\r\n    款、第四十八條第一項第一款或第三款工作之外國人、香港或澳門居\r\n    民之配偶、未成年子女或身心障礙且無法自理生活之已成年未婚子女\r\n    。\r\n前項第二款人員身分，得由外交部認定之。"
		},
		{
			"number": 2700,
			"content": "經依第二十三條規定許可進入臺灣地區短期探親之大陸地區人民，因探親\r\n對象年逾六十歲，在臺灣地區無子女，且傷病未癒或行動困難乏人照料者\r\n，其具有照料能力者一人，得申請延期在臺灣地區照料。\r\n前項申請延期照料，如該探親對象之配偶已依第二十五條規定申請進入臺\r\n灣地區團聚者，主管機關得不予許可。"
		},
		{
			"number": 2800,
			"content": "大陸地區人民符合下列情形之一者，得申請進入臺灣地區奔喪，並以一次\r\n為限：\r\n一、其在臺灣地區設有戶籍之三親等內血親、配偶之父母、配偶或子女之\r\n    配偶死亡未滿六個月。\r\n二、與經許可進入臺灣地區且死亡未滿六個月之大陸地區人民、香港澳門\r\n    居民或外國人，具有配偶或二親等內血親關係。但以二人為限。\r\n大陸地區人民，其在臺灣地區之二親等內血親、配偶之父母、配偶或子女\r\n之配偶，於中華民國八十一年十二月三十一日以前死亡者，得申請進入臺\r\n灣地區運回遺骸、骨灰。但以一次為限。"
		},
		{
			"number": 2900,
			"content": "大陸地區人民符合下列情形之一者，得申請進入臺灣地區探視或進行其他\r\n相關活動：\r\n一、其親屬為大陸地區人民、香港澳門居民或外國人在臺灣地區經司法機\r\n    關羈押或執行徒刑，而所犯為死刑、無期徒刑或最輕本刑為五年以上\r\n    有期徒刑之罪。其申請案，每年一次並以二人為限。\r\n二、其親屬為大陸地區人民、香港澳門居民或外國人在臺灣地區遭遇不可\r\n    抗拒之重大災變致死亡或重傷，或因重大疾病住院。其申請案，每次\r\n    以二人為限。\r\n三、因刑事案件經司法機關傳喚，須進入臺灣地區進行訴訟。\r\n四、因民事訴訟經司法機關通知，須進入臺灣地區進行訴訟。但經主管機\r\n    關認定有從事與許可目的不符之虞者，得不予許可。\r\n五、符合本條例第二十六條之一規定得領取公法給付。但同一申請事由之\r\n    申請人有二人以上時，應協議委託其中一人代表申請進入臺灣地區，\r\n    並以一次為限。\r\n六、被繼承人在臺灣地區之遺產，依本條例第六十七條之一或第六十八條\r\n    規定由機關管理中，且申請人符合該規定得領取遺產。但同一申請事\r\n    由之申請人有二人以上時，應協議委託其中一人代表申請進入臺灣地\r\n    區，並以一次為限。\r\n七、已取得臺灣地區不動產所有權。\r\n大陸海峽兩岸關係協會、大陸紅十字會總會或大陸地區公務機關（構）人\r\n員，為協助前項第一款及第二款之大陸地區人民進入臺灣地區處理相關事\r\n務，並符合平等互惠原則，得申請進入臺灣地區陪同探視。\r\n大陸地區人民依第一項第一款或第二款規定申請進入臺灣地區，經主管機\r\n關同意，得不受每次二人或親屬關係之限制。"
		},
		{
			"number": 3000,
			"content": "依第二十三條及第二十八條申請進入臺灣地區之大陸地區人民，有年滿六\r\n十歲行動不便或健康因素須專人照料，得同時申請其配偶或十八歲以上二\r\n親等內血親一人同行照料。\r\n前項同行照料之配偶或親屬，停留期間與申請人相同，應與申請人同一航\r\n（船）班入出臺灣地區，並不得申請延期。但有下列情形之一，經主管機\r\n關核准者，不在此限：\r\n一、因工作或其他特殊情形須先出境。\r\n二、罹患重病或受重傷須延後出境。\r\n同行照料之配偶或親屬經依前項但書第一款規定核准先出境者，得再申請\r\n入境；其再入境者，除有前項但書所定情形之一者外，應與申請人同時出\r\n境。"
		},
		{
			"number": 3100,
			"content": "遇有重大突發事件、影響臺灣地區重大利益情形或於兩岸互動有必要者，\r\n經主管機關協調行政院大陸委員會等相關機關專案許可，大陸地區人民得\r\n申請進入臺灣地區從事與許可目的相符之活動。"
		},
		{
			"number": 3200,
			"content": "大陸地區人民進入臺灣地區從事社會交流之接待服務事宜，得由中華救助\r\n總會辦理，各相關機關應予必要之協助。"
		},
		{
			"number": 3300,
			"content": "大陸地區人民申請許可進入臺灣地區從事社會交流，其應備文件及機關審\r\n查權責，依附表二之規定。"
		},
		{
			"number": 3400,
			"content": "大陸地區人民申請進入臺灣地區從事專業交流，應由經核准設立有案相關\r\n專業領域且領有組織及團體憑證或工商憑證之臺灣地區邀請單位代申請之\r\n。\r\n本章所稱專業交流，指大陸地區人民進入臺灣地區從事涉及各目的事業主\r\n管機關之相關專業領域之活動。"
		},
		{
			"number": 3500,
			"content": "大陸地區人民申請進入臺灣地區從事宗教教義研修、教育講學、投資經營\r\n管理、科技研究、藝文傳習、協助體育國家代表隊培訓、駐點服務、研修\r\n生等專業交流，應送請目的事業主管機關審查。從事參觀、訪問、考察、\r\n領獎、參與研討會、會議、參觀展覽及參加展覽之短期專業交流，免送目\r\n的事業主管機關審查；其他短期專業交流應送目的事業主管機關審查。\r\n前項交流，如參訪行程或人員身分涉及機敏、邀請單位資格有疑慮、或有\r\n其他特殊情形者，應提送聯審會審查。"
		},
		{
			"number": 3600,
			"content": "大陸地區人民經許可進入臺灣地區從事專業交流，其主要專業活動，不得\r\n變更；預定進入臺灣地區日期或行程有變更者，邀請單位於入境前或行程\r\n變更前，應檢具確認行程表及原核定行程表，送主管機關及相關目的事業\r\n主管機關備查。"
		},
		{
			"number": 3700,
			"content": "大陸地區人民申請進入臺灣地區從事專業交流，得同時申請配偶及未成年\r\n子女同行；符合申請許可進入臺灣地區停留期間一年以上者，得申請其配\r\n偶及未成年子女隨行。但申請從事宗教教義研修或研修生，不得申請配偶\r\n及未成年子女同（隨）行。\r\n大陸地區人民申請進入臺灣地區從事大眾傳播專業交流，其未滿十八歲者\r\n，得同時申請直系尊親屬一人同行；大陸地區演員申請來臺參與電影片製\r\n作或製作節目並擔任主要演員者，得申請助理人員五人進入臺灣地區。\r\n前二項同（隨）行之配偶、未成年子女及直系尊親屬，發給與本人相同之\r\n證件類別及停留天數。\r\n第一項及第二項同行之配偶及親屬應與申請人同時入出臺灣地區，並準用\r\n第三十條第二項、第三項之規定。\r\n第一項隨行之配偶或未成年子女不得較申請人先行進入臺灣地區，未依第\r\n十九條第一項規定經許可延長在臺停留期間者，不得較申請人延後出境。"
		},
		{
			"number": 3800,
			"content": "大陸地區人民申請進入臺灣地區從事專業交流，其申請資格、應備文件、\r\n邀請單位資格及目的事業主管機關審查權責，依附表三之規定。"
		},
		{
			"number": 3900,
			"content": "大陸地區人民符合下列資格之一者，應由經核准設立有案且領有工商憑證\r\n之臺灣地區邀請單位代申請進入臺灣地區從事商務活動交流：\r\n一、事業負責人或經理人。\r\n二、事業專門性或技術性人員。"
		},
		{
			"number": 4000,
			"content": "本章所稱之跨國企業內部調動服務，其跨國企業指在二個以上國家建立子\r\n公司或分公司，由母公司或本公司進行有效之控制及統籌決策，以從事跨\r\n越國界生產經營行為，其母公司或本公司設於外國、香港或澳門且在臺灣\r\n地區設有子公司或分公司，或其母公司或本公司設於臺灣地區，並符合下\r\n列各款要件之一之經濟實體：\r\n一、申請前一年於全世界資產達二十億美元以上。\r\n二、經經濟部核發營運總部認定函。\r\n三、國內員工人數達一百人以上，且其中五十人以上具專科以上學校學歷\r\n    。\r\n四、國內年營業收入淨額達新臺幣十億元以上。\r\n五、區域年營業收入淨額達新臺幣十五億元以上。"
		},
		{
			"number": 4100,
			"content": "大陸地區人民申請進入臺灣地區從事演講、商務研習（含受訓）、履約活\r\n動及跨國企業內部調動服務，應送相關目的事業主管機關審查；商務訪問\r\n、會議、考察、參加展覽、參觀展覽及海空運服務等短期商務活動交流，\r\n免送目的事業主管機關審查。\r\n行政院核定之自由經濟示範區第一類示範事業、區內一般事業邀請大陸地\r\n區人民至區內從事商務活動交流者，得經該示範區管理機關核轉移民署，\r\n申請入出境許可證。\r\n前項大陸地區人民來臺期間在一個月以下者，得免經目的事業主管機關審\r\n查。\r\n行政院核定之自由經濟示範區第二類示範事業邀請大陸地區人民來臺從事\r\n商務活動交流者，得經中央目的事業主管機關核轉移民署，申請入出境許\r\n可證。\r\n前四項交流，如參訪行程或人員身分涉及機敏、邀請單位資格有疑慮或有\r\n其他特殊情形者，應提送聯審會審查。\r\n跨國企業內部調動進入臺灣地區服務，其母公司或本公司設於香港或澳門\r\n且在臺灣地區設有子公司或分公司，或其母公司或本公司設於臺灣地區者\r\n，提送聯審會審查。"
		},
		{
			"number": 4200,
			"content": "以跨國企業內部調動經許可進入臺灣地區服務之大陸地區人民，不得轉任\r\n或兼任該跨國企業以外之職務，其有轉任、兼任或離職者，應於十日內離\r\n境。"
		},
		{
			"number": 4300,
			"content": "大陸地區人民經許可進入臺灣地區從事商務活動交流，其主要商務活動，\r\n不得變更；預定進入臺灣地區日期或行程有變更者，邀請單位於入境前或\r\n行程變更前，應檢具確認行程表及原核定行程表，送主管機關及相關目的\r\n事業主管機關備查。"
		},
		{
			"number": 4400,
			"content": "大陸地區人民申請進入臺灣地區從事商務活動交流，得同時申請配偶及未\r\n成年子女同行。但申請從事商務研習（含受訓）者，不適用之。\r\n大陸地區人民申請進入臺灣地區從事跨國企業內部調動服務者，得申請配\r\n偶及未成年子女隨行。\r\n前二項同（隨）行之配偶及未成年子女，發給與本人相同之證件類別及停\r\n留天數。\r\n第一項同行之配偶及未成年子女應與申請人同時入出臺灣地區，並準用第\r\n三十條第二項、第三項之規定。\r\n第二項隨行之配偶或未成年子女入出臺灣地區，準用第三十七條第五項之\r\n規定。"
		},
		{
			"number": 4500,
			"content": "為有助於政府推動全球佈局、企業營運總部政策，或提升臺灣地區產業或\r\n經濟利益，對非任職於第四十條所定跨國企業或非屬第四十六條附表四所\r\n定之大陸地區人民，因企業內部調動而有進入臺灣地區之必要者，得經行\r\n政院大陸委員會會同主管機關及相關目的事業主管機關專案許可進入臺灣\r\n地區。"
		},
		{
			"number": 4600,
			"content": "大陸地區人民申請進入臺灣地區從事商務活動交流，其申請資格、應備文\r\n件、邀請單位資格及目的事業主管機關審查權責，依附表四之規定。"
		},
		{
			"number": 4700,
			"content": "臺灣地區人民進入大陸地區患重病或受重傷，而有生命危險須返回臺灣地\r\n區者，得申請大陸地區必要之醫事人員同行照護。\r\n大陸地區人民患有經中央衛生福利主管機關公告得於臺灣地區接受醫療服\r\n務之疾病者，得申請進入臺灣地區就醫，並應於經中央衛生福利主管機關\r\n公告之醫療機構為之。\r\n前項大陸地區人民得申請其配偶或三親等內親屬二人隨行；必要時，並得\r\n申請大陸地區醫事人員二人同行照護。\r\n前項隨行及同行照護人員之人數，主管機關得視具體情況審酌增減之。\r\n隨行之配偶或親屬，發給與本人相同之證件類別及停留天數。\r\n第一項及第三項同行照護醫事人員應與被照護人員同一航（船）班進入臺\r\n灣地區。\r\n第三項隨行之配偶或親屬入出臺灣地區，準用第三十七條第五項之規定。"
		},
		{
			"number": 4800,
			"content": "大陸地區人民年滿二十歲，且有相當新臺幣二十萬元以上存款或持有銀行\r\n核發金卡或年工資所得相當新臺幣五十萬元以上者，得申請進入臺灣地區\r\n，於經中央衛生福利主管機關公告之醫療機構接受健康檢查或美容醫學。\r\n前項醫療機構每月可接受服務人數，由中央衛生福利主管機關公告之。\r\n第一項申請人，得申請其配偶及直系血親同行進入臺灣地區接受健康檢查\r\n或美容醫學；其十八歲以下同行者，得免接受健康檢查或美容醫學。\r\n前項同行之配偶及直系血親應與申請人同時入出臺灣地區。"
		},
		{
			"number": 4900,
			"content": "醫療機構依前條代為申請之大陸地區人民在臺有逾期停留者，應於該大陸\r\n地區人民逾期停留之日起算七日內協尋；屆協尋期仍未歸者，逾期停留之\r\n第一人予以警示，自第二人起，每逾期停留一人，由主管機關不予受理其\r\n代申請大陸地區人民進入臺灣地區接受健康檢查或美容醫學服務一個月。\r\n第一次逾期停留如同時有二人以上者，自第二人起，每逾期停留一人，不\r\n予受理醫療機構代申請大陸地區人民進入臺灣地區接受健康檢查或美容醫\r\n學服務一個月；最近一年內累計逾期停留達十人以上，自第十一人起，每\r\n逾期停留一人，不予受理二個月。\r\n醫療機構所代申請之大陸地區人民入境後未依規定前往該醫療機構接受健\r\n康檢查或美容醫學服務者，每違反規定一人，由主管機關不予受理其代申\r\n請大陸地區人民進入臺灣地區接受健康檢查或美容醫學服務一個月。\r\n醫療機構為辦理代申請大陸地區人民進入臺灣地區接受健康檢查或美容醫\r\n學服務，得向移民署繳納新臺幣一百萬元保證金。\r\n醫療機構於所代申請之大陸地區人民違反第一項或第二項規定前，已依前\r\n項繳納保證金者，自大陸地區人民逾期停留第二人起或違反第二項規定，\r\n每一人扣繳保證金新臺幣十萬元；對於最近一年內累計逾期停留達十人以\r\n上之情形者，自第十一人起，每一人扣繳保證金新臺幣二十萬元，不適用\r\n第一項或第二項不予受理服務之規定。\r\n醫療機構所代申請之大陸地區人民入境後從事與許可目的不符之活動情節\r\n重大，致損害國家利益者，主管機關得不予受理其代申請大陸地區人民進\r\n入臺灣地區接受健康檢查或美容醫學服務一年至三年。"
		},
		{
			"number": 5000,
			"content": "依前條第四項扣繳之保證金，由移民署繳交國庫。\r\n經扣繳保證金之醫療機構，如保證金餘額已不足前條第三項數額時，由移\r\n民署通知於一個月內補足之。\r\n醫療機構所繳保證金經全數扣繳，或未依前項規定補足者，其所代申請之\r\n大陸地區人民入境後如有逾期停留或未依規定接受健康檢查或美容醫學服\r\n務之情形，主管機關應依前條第一項或第二項規定為不予受理服務之處分\r\n。\r\n醫療機構經中央衛生福利主管機關公告停止其代申請大陸地區人民進入臺\r\n灣地區接受健康檢查或美容醫學服務者，其所繳保證金餘額，得於公告停\r\n止日二個月內申請移民署發還；屆滿未申請者，由移民署主動通知其申請\r\n發還。"
		},
		{
			"number": 5100,
			"content": "大陸地區人民申請進入臺灣地區從事醫療服務交流，其應備文件及機關審\r\n查權責，依附表五之規定。"
		},
		{
			"number": 5200,
			"content": "大陸地區人民有下列情形之一者，得經中央目的事業主管機關依本條例第\r\n七十七條規定專案許可並免予申報：\r\n一、國際體育組織自行舉辦或委託我方舉辦，並經中央目的事業主管機關\r\n    核准之會議或活動。\r\n二、政府間或半官方之國際組織舉辦，並經中央目的事業主管機關核准之\r\n    國際會議或活動。\r\n三、中央目的事業主管機關舉辦之國際會議或活動。\r\n四、中央目的事業主管機關舉辦之兩岸交流會議或活動。\r\n五、本條例第四條第一項所定機構或依第二項規定受委託之民間團體舉辦\r\n    ，並經中央目的事業主管機關核准之兩岸會談。\r\n大陸地區人民依前項規定申請進入臺灣地區，依本辦法規定之程序辦理。\r\n但前項第一款至第三款與國際組織訂有協議，或第五款之機構或民間團體\r\n與大陸地區法人、團體或機構訂有協議者，依其協議辦理。"
		},
		{
			"number": 5300,
			"content": "大陸地區人民經許可進入臺灣地區，而有本條例第七十七條所定情形者，\r\n移民署應檢附據實申報之進入臺灣地區入出境許可證申請書影本，函送該\r\n管高等法院或其分院檢察署備查。\r\n依前條規定專案許可免予申報者，移民署應檢附專案許可證明文件及有關\r\n資料影本，函送該管高等法院或其分院檢察署備查。"
		},
		{
			"number": 5400,
			"content": "大陸地區人民申請進入臺灣地區，所檢附大陸地區製作之文書，主管機關\r\n或中央目的事業主管機關得要求先送經本條例第四條第一項所定機構或依\r\n第二項規定受委託之民間團體查證、驗證。"
		},
		{
			"number": 5500,
			"content": "經許可進入臺灣地區之大陸地區人民且符合下列所定情形之一者，得依第\r\n二項規定申請入學：\r\n一、依第二十三條第三款規定，為臺灣地區人民之未成年子女。\r\n二、依第二十四條規定之未成年子女。\r\n三、依第三十八條附表三從事投資經營管理且已實行投資者之隨行未成年\r\n    子女。\r\n四、依第四十四條第二項規定從事跨國企業內部調動服務者之隨行未成年\r\n    子女。\r\n前項大陸地區人民得依下列規定申請入學：\r\n一、申請就讀與其學歷相銜接之國民中、小學者，應向其在臺住所所在地\r\n    學校之主管教育行政機關提出申請，由該主管教育行政機關分發至在\r\n    臺住所學區或鄰近學區學校；其擬就讀私立學校者，應附學校同意入\r\n    學證明。\r\n二、申請就讀與其學歷相銜接之高級中等學校者，應檢附下列文件，向其\r\n    擬就讀學校之主管教育行政機關提出申請，比照臺灣地區學生參加學\r\n    校轉（入）學甄試，達錄取標準，經主管教育行政機關核定後，採增\r\n    額方式錄取；其增加之名額，以各校各年級轉（入）學名額百分之一\r\n    為限，計算遇小數點時，採無條件進位法取整數計算：\r\n（一）入學申請表。\r\n（二）中央衛生福利主管機關指定醫院所出具之健康檢查合格證明。\r\n（三）申請人之父或母臺灣地區入出境許可證影本。\r\n（四）經大陸地區公證處公證，並經本條例第四條第一項所定機構或依第\r\n      二項規定受委託之民間團體查證、驗證之最高學歷證明文件及成績\r\n      單。\r\n（五）臺灣地區入出境許可證影本。\r\n（六）其他相關證明文件。\r\n三、申請就讀外國僑民學校者，準用外國僑民子女就學相關規定辦理。"
		},
		{
			"number": 5600,
			"content": "本辦法自發布日施行。"
		}
	]
}