{
	"法規性質": "命令",
	"法規名稱": "機械器具型式檢定實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060038&LNNDATE=20031231&LSER=001",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"異動日期": "20031231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依勞工安全衛生法第六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政機關、學術機構及非營利法人得申請為檢定機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請指定為檢定機構者，應有固定之辦事處所，組織健全，具良好財務基\r\n礎，從事技術性業務，並檢附機械器具型式檢定機構設置申請表 (如格式\r\n一) 及下列文件，向中央主管機關申請指定；申請變更型式檢定種類時，\r\n亦同：\r\n一、依法設立或登記之證明文件。\r\n二、載明成立宗旨、任務、組織概況等事項之組織章程。\r\n三、財務報告書。\r\n四、型式檢定收支預算書。\r\n五、記載下列事項之書面文件：\r\n (一) 檢定用設備及必要個人防護具清單。\r\n (二) 型式檢定主管及型式檢定員名冊及其資格證明。\r\n (三) 如有從事型式檢定業務以外之業務者，附其兼營業務之種類\r\n      及概要。\r\n六、型式檢定管理手冊。\r\n七、其他經中央主管機關認有必要者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條型式檢定管理手冊，應包括下列事項：\r\n一、組織與權責事項。\r\n二、型式檢定人員之編組與分工事項。\r\n三、檢定作業程序及檢定標準作業方法事項。\r\n四、型式檢定之品管、品保措施、基準事項。\r\n五、型式檢定文件及紀錄管制事項。\r\n六、實施型式檢定業務之時間事項。\r\n七、實施型式檢定業務之場所事項。\r\n八、型式檢定費用之標準及收費方法事項。\r\n九、型式檢定合格證明書之發給、變更記載事項、補發及繳還事項。\r\n十、型式檢定人員之選任、解任及配置事項。\r\n十一、型式檢定有關文件及帳簿之保存事項。\r\n中央主管機關對前項型式檢定管理手冊，如認有不當或妨礙執行型式檢定\r\n時，得命其變更之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢定機構應具備之資格條件如下：\r\n一、具有固定辦事處所、組織健全、財務基礎良好。\r\n二、具備檢定所必要之檢定用設備、器具及個人防護具 (如附表一) 。\r\n三、訂有型式檢定管理手冊。\r\n四、設有與檢定業務相關之專業實驗室。\r\n五、置有符合資格之型式檢定主管一人及型式檢定員二人以上。\r\n六、如有經營他項業務，仍不影響執行型式檢定業務之公正性。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "型式檢定主管應具有下列資格之一：\r\n一、具有機械相關技師資格，並具實際從事型式檢定相關機械、器具之研\r\n    究、設計、製造、檢查或型式檢定業務經驗三年以上而有證明文件者\r\n    。\r\n二、大專以上機械相關科系畢業，並具實際從事型式檢定相關機械、器具\r\n    之研究、設計、製造、檢查或型式檢定業務經驗五年以上而有證明文\r\n    件者。\r\n三、高工 (職) 學校工程相關科組畢業，並具實際從事型式檢定相關機械\r\n    、器具之研究、設計、製造、檢查或型式檢定業務經驗八年以上而有\r\n    證明文件者。\r\n四、其他經中央主管機關認定者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "型式檢定員應具有下列資格之一：\r\n一、具有機械相關技師資格，並具實際從事型式檢定相關機械、器具之研\r\n    究、設計、製造或檢查經驗一年以上而有證明文件者。\r\n二、大專以上機械相關科系畢業，並具實際從事型式檢定相關機械、器具\r\n    之研究、設計、製造或檢查經驗二年以上而有證明文件者。\r\n三、高工 (職) 學校工程相關科組畢業，並具實際從事型式檢定相關機械\r\n    、器具之研究、設計、製造或檢查經驗五年以上而有證明文件者。\r\n四、其他經中央主管機關認定者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "型式檢定主管之職責如下：\r\n一、綜理檢定機構業務，並對檢定機構負責人負責。\r\n二、規劃檢定機構業務。\r\n三、指揮、監督型式檢定員實施型式檢定業務。\r\n四、審查型式檢定紀錄及報告。\r\n五、其他經中央主管機關規定者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關對依第三條規定提出申請之機構，應審查其所送文件，並經\r\n現場實地評核認可後，公告指定之；檢定機構變更型式檢定種類時，亦同\r\n。\r\n前項指定之期限為三年，經指定之檢定機構期滿後如欲繼續辦理者，應於\r\n三個月前，填具機械器具型式檢定機構設置申請表 (如格式一) 申請展延\r\n之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "向檢定機構申請型式檢定者，應檢附該型式機械器具之構造 (有電氣回路\r\n者，含電氣回路) 圖、性能及操作說明書。檢定機構認有必要時，得通知\r\n申請人提供相關試驗報告、文件或物件。\r\n檢定機構受理申請後，應為檢定，並為必要之測試；國外輸入之機械器具\r\n，具有國外相當檢定合格證明文件經中央主管機關認可者，檢定機構得免\r\n除全部或部分之檢定測試。檢定機構對經型式檢定合格之機械器具，應依\r\n型式類別發給型式檢定合格證明書 (如格式二) ，並告知申請人應於型式\r\n檢定合格之機械器具明顯處，張貼型式檢定合格標識 (如格式三) ，以資\r\n識別；檢定不合格者，應以書面說明其理由，復知申請人。\r\n型式檢定合格證明書之有效期限為三年，有效期限屆滿前三個月，申請人\r\n應檢附原型式檢定合格證明書及相關圖面、文件，向檢定機構申請更新檢\r\n定，更新檢定合格之有效期限為三年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "檢定機構對其實施之型式檢定業務，除置備簿冊記錄下列事項，保存十年\r\n以上外，並應每六個月填具型式檢定結果報告表 (如格式三) ，報中央主\r\n管機關備查：\r\n一、型式檢定、更新檢定申請人之姓名或名稱、地址及電話。\r\n二、型式檢定、更新檢定對象機械器具之種類、型式及性能。\r\n三、實施型式檢定及更新檢定之年月日。\r\n四、型式檢定合格證明書號碼。\r\n五、實施型式檢定之型式檢定員之姓名。\r\n六、型式檢定或更新檢定不合格時，其不合格理由。\r\n七、其他執行型式檢定業務有關事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢定機構於型式檢定人員異動時，應將異動事項及相關資格證明文件，報\r\n中央主管機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢定機構停止或中止型式檢定業務，應於事前三個月向中央主管機關申請\r\n核可後，始得為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關為監督檢定機構執行型式檢定業務情形，得實施督導或查核\r\n，必要時，並得索取型式檢定相關紀錄、簿冊等資料及詢問有關人員。\r\n檢定機構應就前項督導或查核事項，提出相關紀錄、報告、文件或說明，\r\n並就中央主管機關書面通知應改善事項，於限期內改善之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "型式檢定人員不得有下列行為：\r\n一、洩漏因業務所持有或知悉之生產技術、設備及經營財務等祕密；離職\r\n    後亦同。\r\n二、與申請型式檢定之事業單位發生直接或間接財務關係。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}