{
	"pcode": "S0030002",
	"type": "命令",
	"title": "公務人員俸給法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0030002&LNNDATE=20020828&LSER=001",
	"category": [
		"考試",
		"銓敘部",
		"俸給目"
	],
	"date": "20020828",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公務人員俸給法 (以下簡稱本法) 第二十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第六條及第七條所稱初任，指具有法定任用資格之人員，初次擔任各\r\n官等職務者。\r\n本法第十二條所稱轉任，指適用不同任用法規之行政機關人員、公立學校\r\n教育人員或公營事業人員三者之間相互轉任者。\r\n本法第十四條及第十五條所稱再任，指公務人員卸職後，依法再行擔任政\r\n府機關各官等職務者。"
		},
		{
			"number": 300,
			"content": "本法第九條所稱應以其所具公務人員任用資格重新銓敘審定俸級，指受限\r\n制調任之公務人員調任不受限制職務時，以其重新取得考試及格任用資格\r\n調任者，適用本法第六條規定依其考試等級起敘俸級；如以其曾經銓敘審\r\n定不受限制之資格調任者，依該銓敘審定之俸級起敘。\r\n曾任前項受限制調任之公務年資符合本法第十七條規定者，得按年核計加\r\n級。\r\n本法第九條受限制調任人員，以其他任用資格於原職務改任時，其俸級依\r\n前二項規定辦理。"
		},
		{
			"number": 400,
			"content": "本法第十一條第一項所稱以原職等任用人員，仍敘原俸級，指依法銓敘合\r\n格人員調任低職等職務仍以原職等任用者，仍敘其調任前經銓敘審定之俸\r\n級。\r\n本法第十一條第三項所定調任低官等職務人員，其所銓敘審定俸級已達調\r\n任職等年功俸最高級者，或以原敘較高俸級之俸點仍予照支者，考績時不\r\n再晉敘。"
		},
		{
			"number": 500,
			"content": "本法第十三條所稱不受任用資格限制人員，指各機關辦理機要職務之人員\r\n，其俸級之銓敘審定依下列規定：\r\n一  初任各官等機要人員，自擬任職務所列職等最低俸級起敘。\r\n二  現職機要人員調整較高官等機要職務，自該職務所列職等最低俸級起\r\n    敘。其原任機要職務所敘俸級俸點高於擬任職務職等最低俸級之俸點\r\n    ，敘該擬任職等內同數額俸點之俸級。\r\n三  現職機要人員調整同官等或較低官等機要職務，自該職務所列職等最\r\n    低俸級起敘。但其原任機要年資比照合於公務人員考績法第十一條之\r\n    規定，得於該職務列等範圍內晉升職等，如有積餘年資得按年核計加\r\n    級。\r\n四  現職公務人員調任機要職務時，適用本法第十一條、第十五條有關調\r\n     (升) 任官等職等之規定核敘俸級。如未具有高一官等任用資格者，\r\n    適用第一款規定。\r\n五  機要人員離職後再任機要職務時，比照第一款至第三款規定辦理。但\r\n    再任原機要職務或列等相同之機要職務時，得敘曾敘之職等俸級。\r\n前項機要人員如調任或改任其他受法定任用資格限制之職務時，除第四款\r\n人員適用本法第十一條銓敘審定俸級外，仍應依其所具考試等級資格起敘\r\n俸級，不適用本法第二十三條之規定。"
		},
		{
			"number": 600,
			"content": "本法第十四條所稱相當俸級，指再任前所敘俸級與再任職等之同列俸級。\r\n前項同列俸級依本法所附俸表之規定。"
		},
		{
			"number": 700,
			"content": "本法第十六條第二項所稱考績時得在原銓敘審定職等俸級內晉敘，指同官\r\n等內高職等調任低職等職務仍以原職等任用並敘原俸級人員，考績時仍得\r\n在銓敘審定職等俸級內晉敘俸級至年功俸最高級。"
		},
		{
			"number": 800,
			"content": "公務人員在本法修正施行前，經銓敘部銓敘審定先予試用，並於本法修正\r\n施行後始試用期滿，經考核成績合格實授者，按原敘俸級晉敘本俸一級。\r\n但已敘至本職等本俸最高級者，不予晉敘。"
		},
		{
			"number": 900,
			"content": "現任人員在本法施行前敘定之俸 (薪) 級，其俸級之換敘，依現職公務人\r\n員換敘俸級辦法之規定。"
		},
		{
			"number": 1000,
			"content": "在本法施行前，經敘定暫支高職等之俸級有案者，仍准暫支本法俸表所列\r\n相當俸級。"
		},
		{
			"number": 1100,
			"content": "各機關擬任公務人員俸級在銓敘部銓敘審定前，其俸給依下列規定酌予借\r\n支：\r\n一  曾經銓敘部銓敘審定俸級人員，在原俸級或擬任職務所列職等俸級數\r\n    額內借支。\r\n二  未經銓敘部銓敘審定俸級人員，依本法第六條規定之起敘俸級數額內\r\n    借支。"
		},
		{
			"number": 1200,
			"content": "現職公務人員對於銓敘部所銓敘審定之俸級俸點，如有異議或有新證明，\r\n得填具公務人員任用或俸給案申請重行審定送核書表辦理俸級重行審定。\r\n現職公務人員取得較高考試及格資格，申請同官等內改敘俸級者，應於取\r\n得考試及格證書後填具公務人員動態登記書表，並檢附相關證件，依送審\r\n程序送銓敘部銓敘審定。\r\n第一項送核書表，其格式由銓敘部定之。"
		},
		{
			"number": 1300,
			"content": "公務人員俸級經銓敘部銓敘審定後，應按銓敘審定之俸級支給。銓敘審定\r\n之俸級高於借支之俸級者，自到職之日起按銓敘審定之俸級補給。\r\n銓敘審定之俸級低於借支之俸級者，或銓敘審定不合格不予任用者，除係\r\n依規定期間送請銓敘部銓敘審定者免予追繳外，其逾限送審而可歸責於當\r\n事人者，應按逾限日數分別將借支溢數或全額繳回。"
		},
		{
			"number": 1400,
			"content": "各機關公務人員俸給表冊編造後，應送經人事主管人員查核，依規定支給\r\n俸給。其未經送審或經銓敘審定不合格不予任用者，或所支俸級與銓敘部\r\n銓敘審定結果不符者，人事主管人員應註明事由，送還原單位更正。\r\n新到職公務人員已依法送審者，由各該機關人事主管人員將送審日期及文\r\n號分別通知會計主管人員。\r\n不依本法規定支給者，各該機關人事主管人員應報請上級人事機構核轉銓\r\n敘部依法辦理。"
		},
		{
			"number": 1500,
			"content": "公務人員曾任公務年資採計提敘俸級時，如其曾任職務等級較所銓敘審定\r\n職等為高者，高資可以低採。\r\n公務人員曾任公務年資依法採計作為取得任用資格之基本年資或已採計提\r\n敘俸級之年資，不得重複採計。但不同任用制度轉任人員，依其所具任用\r\n資格重新銓敘審定敘俸時，前曾經採計提敘俸級之年資得重行採計。"
		},
		{
			"number": 1600,
			"content": "本法第十七條規定之公務年資，指曾在政府機關 (構) 、公立學校及軍事\r\n單位編制內專任職務或依聘用人員聘用條例等法規約聘之臨時性職務任職\r\n之年資。"
		},
		{
			"number": 1700,
			"content": "公務人員有下列情形之一者，俸給照常支給：\r\n一  依規定日期給假。\r\n二  因公出差。\r\n三  奉調受訓。\r\n四  奉派進修考察。"
		},
		{
			"number": 1800,
			"content": "公務人員之俸級經銓敘審定後，應由銓敘部定期將銓敘審定合格與不合格\r\n人員分別列冊彙送審計機關依據本法第十九條查核辦理。"
		},
		{
			"number": 1900,
			"content": "本細則自發布日施行。"
		}
	]
}