{
	"法規性質": "命令",
	"法規名稱": "技師法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030023&LNNDATE=20010711&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "20010711",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依技師法 (以下簡稱本法) 第四十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第五條第一項請領技師證書者，應填具申請書一份，並檢附下列文\r\n件及證書費，向中央主管機關申請：\r\n一、技師考試及格證書及其影本一份。\r\n二、本人最近二吋半身照片一式二張。\r\n三、戶籍謄本或身分證影本一份。\r\n前項申請，經審查合格者，發給技師證書，並將技師考試及格證書發還；\r\n不合格者，駁回其申請，並將技師考試及格證書及證書費發還。手續不完\r\n備者，應通知其限期補正；屆期未補正者，駁回其申請。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "技師僅得在同一執業機構執行業務。其持有不同科別之技師證書者，得在\r\n同一執業機構執行不同之技師業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第一項所稱具有各該科服務年資二年以上，指下列情形之一：\r\n一、在政府機關、公 (軍) 營或登記有案之民營事業機構從事各該科實際\r\n    技術工作累計二年以上者。\r\n二、任專科以上學校教授、副教授、助理教授、講師，講授本科學科二主\r\n    科累計各二年以上者。\r\n三、自行從事農、林、漁、牧各該科實際技術工作累計二年以上，並取得\r\n    鄉 (鎮、市、區) 公所之證明者。\r\n前項服務年資，應為專任之工作年資。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第七條第三項請發執業執照，應填具申請書三份，並檢附下列文件\r\n及執照費，向中央主管機關提出申請：\r\n一、技師證書及其影本一份。\r\n二、服務年資證明文件及其影本一份。\r\n三、本人最近二吋半身照片一式四張。\r\n四、最近一個月內申請之戶籍謄本一份。\r\n五、依本法第六條第一項第一款方式執業者，檢附事務所得作為辦公室使\r\n    用之證明文件；依本法第六條第一項第二款或第三款方式執業者，檢\r\n    附技術顧問機構或營利事業機構之登記證明文件影本及受聘證明文件\r\n    各一份。\r\n第二條第二項之規定，於前項申請，準用之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第八條第一項第四款及第九條第四款之執業機構所在地，指執業機構\r\n之地址。\r\n本法第八條第一項第五款之業務範圍，不得逾本法第十二條第二項所定之\r\n各科技師執業範圍。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "技師證書或執業執照遺失者，應以書面敘明遺失經過，依第二條或第六條\r\n規定申請補發。其失而復得者，應即繳銷。\r\n技師證書或執業執照損壞者，得檢具原證書或原執照，依第二條或第六條\r\n規定申請補發。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "領有技師考試及格證書或技師證書者，其原屬科別有變更時，關於執業範\r\n圍、技師證書及執業執照之換發，由中央主管機關會商考政主管機關後公\r\n告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "技師執業圖記應記載本人姓名、技師科別、執業執照字號及執業機構名稱\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關依本法第二十二條第二項規定舉辦專業訓練，得向技師收取費用\r\n。\r\n前項專業訓練，得委任所屬下級機關或委託其他行政機關、民間團體辦理\r\n。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "主管機關依本法第二十三條規定檢查技師之業務或令其報告，得委任所屬\r\n下級機關或委託其他行政機關、民間團體辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "技師受撤銷或廢止技師證書、執業執照或停止業務執行之處分確定者，應\r\n於收到執行通知之日起七日內，將技師證書或執業執照繳交中央主管機關\r\n註銷或收存。其不繳交者，由中央主管機關公告註銷之，並通知技師公會\r\n及目的事業主管機關。其為受聘執行業務之技師，通知其所屬之執業機構\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "技師公會之會員，以領有執業執照之技師為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法第二十八條發起組織省 (市) 或區技師公會 (以下簡稱技師公會)\r\n或依本法第二十九條發起組織技師公會全國聯合會 (以下簡稱全國聯合會\r\n) ，應由發起技師或發起團體備具申請書，連同發起人名冊及技師證書影\r\n本或團體立案證書影本各一份，報經主管社會行政機關許可後，由發起人\r\n推定籌備委員三人至七人，組織籌備會，負責辦理籌備事宜，並於召開成\r\n立大會選出理、監事後撤銷之。\r\n前項許可，主管社會行政機關應徵詢技師主管機關之意見。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "前條籌備會之任務如下：\r\n一、訂定會員申請入會手續及公開徵求會員。\r\n二、審查會員 (代表) 資格及編造名冊。\r\n三、擬訂章程草案、年度工作計畫及編擬歲入、出預算書。\r\n四、決定並通知召開成立大會日期及地點。\r\n前項任務，應於籌備會成立之日起三個月內完成之，其因特殊情形報經主\r\n管社會行政機關核准者，得延長一個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "技師公會及全國聯合會理事名額在六人以上者，得分別互選常務理事，其\r\n名額不得超過理事總額三分之一，並由理事就常務理事中選舉一人為理事\r\n長，其不置常務理事者，就理事中互選之。\r\n技師公會及全國聯合會監事名額在三人以上者，應由監事互選常務監事一\r\n人。\r\n技師公會及全國聯合會置候補理事、候補監事，其名額不得逾理事、監事\r\n名額三分之一。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "技師公會及全國聯合會理、監事會每三個月分別召開一次，理、監事應親\r\n自出席，不得委託他人代理，除公假外，連續請假二個會次者，以缺席一\r\n個會次論，連續缺席滿二個會次者，視為辭職。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "技師公會及全國聯合會召開會員 (代表) 大會及理、監事會議，應於十五\r\n日前檢同會議議程通知之。會議後七日內應將會議紀錄分送各會員 (代表\r\n)。\r\n前項開會通知或會議紀錄應於發送同時，函報主管社會行政機關及技師主\r\n管機關。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "技師公會及全國聯合會臨時大會，於理事會認為必要，或經會員 (代表)\r\n十分之二以上請求或監事會函請召集時，由理事長召集之。其於一個月內\r\n不為召集者，請求人得報請主管社會行政機關或由主管社會行政機關指定\r\n理事一人召集之。\r\n前項臨時大會如因緊急事項召集時，得不受前條應於十五日前通知之限制\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "全國聯合會理事、監事之被選舉人，不限於省 (市) 或區技師公會選派參\r\n加之會員代表。\r\n省 (市) 或區技師公會選派參加全國聯合會之會員代表，不限於各該公會\r\n之理事、監事。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "全國聯合會出席之代表，由省 (市) 或區技師公會選派之，其選派之代表\r\n人數於全國聯合會章程中定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "技師公會按年繳納全國聯合會之常年會費，於該聯合會章程中定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "社會行政主管機關或技師主管機關依本法第三十六條所為之處分，應互為\r\n通知，並應分報中央社會行政主管機關及中央技師主管機關。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "外國人依本法執行技師業務應使用中文。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "技師證書、執業執照、執業圖記及各類申請書之格式，由中央主管機關定\r\n之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}