{
	"法規性質": "命令",
	"法規名稱": "電視增力機、變頻機及社區共同天線電視設備設立辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060016&LNNDATE=20040408&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20040408",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廣播電視法第十一條之規定訂定之。\r\n廣播電視法及本辦法未規定者、依其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所用名詞定義如左：\r\n一  電視增力機：指自空間接直接收電視無線電電台之電視信號，以原頻\r\n    率將其增力發射之電視收發設備。\r\n二  電視變頻機：指自空間直接接收電視無線電台之電視信號，以不同頻\r\n    率將其增力發射之電視收發設備。\r\n三  社區共同天線電視設備：指自空間直接或間接接收電視無線電台之電\r\n    信信號，而以有線同軸電纜增力傳輸至接收用戶之設備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備之設立，應以電視台服務區\r\n域內因受地形或建築物影響之收視障礙地區為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電視增力機或變頻機，應由電視電台或當地縣市府、鄉、鎮、市、區公所\r\n委託電視電台申請設立。但為便利電視電台服務區域內收視障礙地區之收\r\n視，行政院新聞局 (以下簡稱新聞局) 新得指定電視電台設立電視增力機\r\n或變頻機。\r\n申請設立電視增力機、變頻機應填具申請書，敘明左列事項，送由新聞局\r\n轉送交通部核發架設許可證，始得裝設。\r\n一  申請者之名稱 (委託電視電台之申請者、並應註明受委託電台名稱)\r\n    。\r\n二  申請設立目的。\r\n三  發射機電功率、製造廠牌、安裝地點及工程計劃。\r\n四  天線輻射場型。\r\n五  設立地點之主台信號強度及該機發射信號之強度比率。\r\n六  設機後之增輻地區及電視接收機用戶數。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "社區共同天線電視設備，應由政府機關團體、中華民國國民組設之公司、\r\n財團法人或電氣行號申請設立。\r\n申請設立社區共同天線電視設備應填具申請書一式五份，載明左列事項，\r\n向當地鄉、鎮、市、區公所申請。\r\n一  申請者之名稱、地址、負責人姓、住址、學歷及經歷。\r\n二  申請設立目地。\r\n三  財務狀況。\r\n四  作業能力。\r\n五  申請服務之區域 (附服務區域詳圖) 。\r\n六  服務區域電視接收機用戶數。\r\n七  經費來源、經營方式。\r\n八  預定收費數額。\r\n九  服務處所及維護方式。\r\n十  工程計畫 (含天線及機線設備狀況) 。\r\n鄉、鎮、市、區公所就申請書第一項至第五項予以審查，劃定服務區域並\r\n發給同意書後，轉由直轄市政府或縣 (市) 政府就申請書第六項及第七項\r\n審查，核可後送由新聞局會同交通部就申請書第八項至第十項及有關技術\r\n審查，核發架設許可證，始得裝設。\r\n同一服務區域內，已設有社區共同天線電視設備者，以不得再行設立為原\r\n則。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "電視事業不得申請設立及經營社區共同天線電視設備業務。其對經營社區\r\n共同天線電視設備之公司、財團法人或行號之投資，以不超過百分之四十\r\n九為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請設立電視增力機、變頻機及社區共同天線電視設備機構之負責人、對\r\n其設立之有關事項，應負完全責任。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有左列情事之一者，不得為社區共同天線電視設備事業之負責人及從業人\r\n員。\r\n一  曾觸犯或煽惑他人觸犯內亂罪、外患罪，經判決確定，或通緝有案尚\r\n    未結案者。\r\n二  受禁治產宣告尚未撤銷者。\r\n三  褫奪公權尚未復權者。\r\n四  有精神病者。\r\n五  國內無住所者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備架設許可證之有效期間，為\r\n自核發之日起，滿一年為止，必須在該期限內裝設完成。其因特別事故未\r\n能在有效期間內完成者，應於期滿前一個月內申述理由，附繳原架設許可\r\n證，向交通部申請展期三個月。但以一次為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備裝設完成、申經交通部查驗\r\n其機器設備合格並發給執照後，始得操作轉播。其原領之架設許可證，應\r\n即繳銷。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備執照有效期限，為自核發之\r\n日起滿一年止，負責人應於期滿前一個月向交通部申請換發執照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "社區共同天線電視設備申請換發執照時，應檢附員工名冊、接收用戶名冊\r\n及機件檢驗報告。報告格式由交通部定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "設區共同天線電視設備有左列情形之一而其情節可以改正者，應限期通知\r\n改正後換發執照，其不能改正或逾期不改正者，不予換發。\r\n一  設備與技術標準未符規定者。\r\n二  經營與原申請設立目的不符者。\r\n三  負責人或從業人員有第八條情事之一者。\r\n四  對電視安全有影響者。\r\n五  未能履行與用戶間之合約者。\r\n六  財務未瑧健全、依法應予整頓者。\r\n七 超越劃定服務區域營業者。\r\n八  無正當理由拒絕、延誤申請裝置或不提供公平服務者。\r\n九  兼營電視接收機銷售業者，利用此項獨營權為不正當之競爭者。\r\n前項限期改正期間，應發給臨時執照，其有效期間不得逾三個月。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "架設許可證或執照遺失者，應即發報聲明作廢，並報交通部補發新證或新\r\n照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "架設許可證或執照內所載設立事項變更時，應向交通部申請核准換發新證\r\n或新照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依前二條規定補發換發之架設許可證或執照，仍以原許可證或執照之有效\r\n期間為其有效期間。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請核發、換發、補發架設許可證或執照，應繳納證書費或執照費。其數\r\n額由交通部定之。\r\n依前項規定徵收之證書費及執照費，其徵收及支出應依預算程序辦理。\r\n政府機關設立之電視增力機、變頻機及社區共同天線電視設備，免繳納證\r\n書費或執照費。但應依規定辦理核發、換發、補發架設許可證或執照手續\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "社區共同天線電視設備設立後，除事先報經新聞局會同交通部核准外，不\r\n得任意拆遷、停止經營、轉讓股權或變更名稱或負責人。其因機件損壞必\r\n須暫停轉播時，亦應報新聞局及交通部核備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備之裝設，應儘量避讓其他既\r\n設之電信設備，不得妨礙或干擾該項設備原有之通信工作。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "電視增力機、變頻機之發射頻率，由交通部於核發架設許可證明時指配之\r\n，非經請准，不得變更。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "社區共同天線電視設備，應將依法設立無線電視電臺之電視訊號，以原內\r\n容傳輸至用戶。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備本領執照，或原領執照被註\r\n銷，或執照遺失未請准補發者，均不得操作轉播。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備設立完成，應按申請設立目\r\n的推行業務，不得作其他用途。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "電視增力機、變頻機應即時轉播，不得插播與主台發射信號不同之節目及\r\n廣告。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "社區共同天線電視設備，非因特殊情形經事先報請核准者外，應同時轉播\r\n所有電視台之信號。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "社區共同天線電視設備負責人，應於每年年初將上年年底接收用戶數目及\r\n分佈情形報請新聞局核備。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "社區共同天線電視設備，得由業者收取費用，其標準應由設立負責人報請\r\n新聞局會同交通部等有關機關核定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "電視增力機、變頻機之拆除，應先報請新聞局核准，並由交通部查核收繳\r\n執照。其機件天線之存放地點並應報請交通部查核，非經核准，不得他移\r\n或出售轉讓。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備之工程技術標準及主要設備\r\n應符合「電視無線電台工程技術及設備標準規範」之規定，並由交通部審\r\n核。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "交通部及新聞局得派員查核電視增力機、變頻機及地區共同天線電視設備\r\n，並考察業務經營情形。如發現有未依規定辦理者，應通知限期改正。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "社區共同天線電視設備所掛線路，應向交通部電信總局或電力公司，依照\r\n有關規定租用電桿，非經核定不得自行立桿掛線。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "經營社區共同天線電視設備，有左列情形之一者，予以警告。\r\n一  違反第十八條未經核准而擅自轉讓股權或變更名稱或負責人者。\r\n二  違反第十條、第十一條、第十四條、第十五條、第二十六條、第二十\r\n    七條或二十九條之規定者。\r\n三  未依第三十條之規定於限期內改正者。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "有左列情形之一者、依廣播電視法第四十五條之一第一項規定處分之。\r\n一  違反第二十三條未按申請設立目地推行業務，擅自架設播放系統作其\r\n    他用途者。\r\n二  違反第二十四條插播與主台發射信號不同之節目及廣告者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "經營社區共同天線電視設備，有左列情形之一者，註銷其執照。\r\n一  一年內經警告二次者。\r\n二  違反第八條第一款，或第二款至第五款情事之一而未辦理負類人或從\r\n    業人員變更者。\r\n三  違反第十八條未經核准而任意拆遷或停止經營者。\r\n四  違反第二十一條或第二十五條之規定者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}