{
	"法規性質": "命令",
	"法規名稱": "西藥及醫療器材查驗登記審查費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0030062&LNNDATE=20120306&LSER=001",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"異動日期": "20120306",
	"生效內容": "本標準除已另定施行日期者外，自發布日施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依藥事法第一百零四條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "西藥及醫療器材辦理查驗登記者，每件應繳納之審查費如下：\r\n一、新藥\r\n（一）新成分製劑之藥品查驗登記，新臺幣六十萬元。\r\n（二）新療效複方或新使用途徑製劑之藥品查驗登記，新臺幣五萬元。\r\n（三）新劑型、新使用劑量、新單位含量或控釋劑型、相同成分相同投與\r\n      途徑不同劑量之新成分新藥等製劑產品之查驗登記，新臺幣三萬五\r\n      千元。\r\n二、一般製劑\r\n（一）監視藥品之學名藥品查驗登記，新臺幣三萬五千元。\r\n（二）非屬監視藥品之學名藥品查驗登記，新臺幣二萬元。\r\n（三）外銷專用藥品查驗登記，新臺幣二萬元。\r\n三、生物藥品\r\n（一）血液製劑、抗毒素或疫苗查驗登記，新臺幣六十萬元。\r\n（二）利用基因工程製造之藥品查驗登記，新臺幣六十萬元。\r\n（三）已審查過之生物藥品，其不同劑量包裝、不同產地之查驗登記，新\r\n      臺幣三萬五千元。\r\n四、臨床試驗\r\n（一）臨床試驗計畫書審核，新臺幣一萬五千元。\r\n（二）臨床試驗報告書查核，新臺幣一萬五千元。\r\n（三）銜接性試驗評估，新臺幣一萬五千元。\r\n（四）臨床試驗相關函詢，新臺幣一千五百元。\r\n五、生體可用率及生體相等性試驗\r\n（一）生體可用率試驗計畫書審核，新臺幣五千元。\r\n（二）生體相等性試驗計畫書審核，新臺幣五千元。\r\n（三）非監視成分之生體可用率試驗報告書審核，新臺幣一萬五千元。\r\n（四）非監視成分之生體相等性試驗報告書審核，新臺幣一萬五千元。\r\n（五）非監視成分口服劑型藥品之溶離率曲線比對報告書審核，新臺幣五\r\n      千元。\r\n六、原料藥\r\n（一）供藥廠製造藥品之原料藥查驗登記，新臺幣三萬元。\r\n（二）輸入自用原料藥備查，新臺幣一千五百元。\r\n（三）輸入試製藥品原料藥備查，新臺幣一千五百元。\r\n七、西藥製造品質檢查\r\n（一）國內西藥製造工廠檢查：\r\n      1.新設、遷移、擴建、復業或增加原料藥、劑型、加工項目、品項\r\n        之檢查，新臺幣六萬元，每增加一個劑型、生物藥品品項、原料\r\n        藥品項，增加收費二萬元。\r\n      2.後續管理檢查，新臺幣六萬元。\r\n      3.委託檢驗實地查核，新臺幣一萬元。\r\n      4.藥廠兼製產品審查，新臺幣一萬元，共用廠房者，每增加一個產\r\n        品增加收費五千元。\r\n（二）國外西藥製造工廠檢查：\r\n      1.國外藥廠工廠資料審查，新臺幣六萬元，每增加一個劑型、生物\r\n        藥品品項、原料藥品項，增加收費二萬元。\r\n      2.國外藥廠後續管理審查，新臺幣六萬元。\r\n      3.國外藥廠新申請案實地查核，藥廠之工廠資料經衛生署准予備查\r\n        者，收費五十萬元；工廠資料未經衛生署准予備查者，收費五十\r\n        六萬元。\r\n      4.國外藥廠後續管理實地查核，新臺幣五十萬元。\r\n（三）藥品優良製造證明文件，新臺幣一千五百元。\r\n八、醫療器材\r\n（一）新原理、新結構、新材料、新效能或經中央衛生主管機關審查認定\r\n      屬新醫療器材之查驗登記，新臺幣三萬元。\r\n（二）一般及外銷專用醫療器材查驗登記，新臺幣一萬元。\r\n（三）醫療器材列管查核，新臺幣一千五百元。\r\n（四）國內醫療器材製造工廠查核或其後續稽核，新臺幣二萬元。\r\n（五）國外醫療器材製造工廠品質系統文件審查或其後續稽核，新臺幣二\r\n      萬元。\r\n（六）優良醫療器材製造工廠認可登錄增加登錄品項或遷廠之變更，新臺\r\n      幣二萬元。\r\n（七）優良醫療器材製造工廠認可登錄之其他變更，新臺幣八千元。\r\n（八）第一等級體外診斷試劑備查函，新臺幣一千五百元。\r\n（九）第三等級體外診斷試劑查驗登記（新增品項），新臺幣五萬元。\r\n（十）第三等級體外診斷試劑查驗登記（類似品項），新臺幣三萬五千元\r\n      。\r\n（十一）醫療器材半成品備查，新臺幣一千五百元。\r\n九、藥品登記事項變更\r\n（一）新適應症、新用法用量、新類別或新賦形劑變更，新臺幣一萬二千\r\n      元。\r\n（二）委託製造、移轉、合併、產地或遷廠變更，新臺幣八千元。\r\n（三）前目以外之其他變更，新臺幣五千元。\r\n十、醫療器材登記事項變更\r\n（一）增加新適用範圍變更，新臺幣一萬二千元。\r\n（二）增加規格、移轉、合併、產地或遷廠變更，新臺幣八千元。\r\n（三）其他變更或申請委託包裝，新臺幣五千元。\r\n（四）許可證、標籤或仿單之遺失補發，新臺幣五千元。\r\n十一、藥物原核准許可證有效期間展延，新臺幣三千元。\r\n十二、證明書及備查函\r\n  （一）中文產地證明書，新臺幣一千五百元。\r\n  （二）英文產地證明書，新臺幣一千五百元。\r\n  （三）中文優良醫療器材製造證明書，新臺幣一千五百元。\r\n  （四）英文優良醫療器材製造證明書，新臺幣一千五百元。\r\n  （五）中文備查函證明，新臺幣一千五百元。\r\n  （六）英文備查函證明，新臺幣一千五百元。\r\n十三、藥物許可證領證，新臺幣一千五百元。\r\n十四、案件函詢，新臺幣一千五百元。\r\n十五、國外醫療器材製造工廠實地查核\r\n  （一）實地查核或其後續稽核，新臺幣五十萬元。\r\n  （二）增加登錄品項之查核，新臺幣五十萬元。\r\n  （三）遷廠之查核，新臺幣五十萬元。\r\n前項第九款第二目及第十款第二目之變更申請，每件以一廠次為限。\r\n第一項第十二款證明書及備查函之申請，每件以一式五份為限。\r\n第一項第七款第二目之 3，此收費含文件審查六萬元及實地查核四十四萬\r\n元至五十萬元，每件每增加一個劑型、生物藥品品項、原料藥品項，增加\r\n收費如下：\r\n一、非無菌製劑之同一廠房、空調、水系統，加收新臺幣三萬五千元。\r\n二、非無菌製劑之同一廠房不同空調或水系統，加收新臺幣五萬元。\r\n三、無菌製劑之同一廠房不同空調或水系統，加收新臺幣八萬八千元。\r\n四、非無菌製劑之同一廠房不同空調系統且不同水系統，加收新臺幣七萬\r\n    元。\r\n五、無菌製劑之同一廠房不同空調系統且不同水系統，加收新臺幣十萬五\r\n    千元。\r\n六、非無菌製劑之不同廠房，加收新臺幣十萬五千元。\r\n七、無菌製劑之不同廠房，加收新臺幣十萬五千元。\r\n第一項第十五款，每件每增加一醫療器材品項製程之收費如下：\r\n一、同一廠房，加收新臺幣三萬五千元。\r\n二、不同廠房，加收新臺幣十萬五千元。\r\n第一項第十五款，每件每增加一不同滅菌製程，加收新臺幣十萬五千元。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "辦理第二條第七款第二目之 3、第二目之 4  及第十五款之查核人員臨場\r\n費，應比照國外出差旅費報支要點所定標準，由中央衛生主管機關向被查\r\n核者收取。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}