{
	"法規性質": "命令",
	"法規名稱": "毒性化學物質運作及釋放量紀錄管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0060039&LNNDATE=20071217&LSER=001",
	"法規類別": "環保法規＞衛生及毒物管理目",
	"異動日期": "20071217",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性化學物質管理法第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "製造、輸出、輸入、販賣、使用、貯存、廢棄毒性化學物質之運作人（以\r\n下簡稱運作人），取得主管機關核發許可證、登記文件或核可文件後，應\r\n製作毒性化學物質運作紀錄並向運作場所所在地直轄市、縣（市）主管機\r\n關申報之。\r\n運作人製造、使用、貯存毒性化學物質，其單一毒性化學物質之年運作總\r\n量達三百公噸以上或任一日達十公噸以上者，應製作毒性化學物質釋放量\r\n紀錄並向運作場所所在地直轄市、縣（市）主管機關申報之。\r\n同一運作人有二以上不同之運作場所者，應以各別運作場所為單位，依前\r\n二項規定申報毒性化學物質運作紀錄及毒性化學物質釋放量紀錄。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項所定毒性化學物質運作紀錄，運作人應依毒性化學物質及其成\r\n分含量、濃度分別按實際運作情形依附件一格式逐日記錄。但毒性化學物\r\n質運作量無變動者，得免逐日記載。\r\n前條第二項所定毒性化學物質釋放量紀錄，運作人應依附件二格式按月製\r\n作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "運作人應依附件三至附件四格式製作毒性化學物質運作紀錄申報表、毒性\r\n化學物質釋放量申報表，並以網路傳輸方式申報。但經主管機關同意以書\r\n面申報者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第一類至第三類毒性化學物質之運作人，應逐月填寫毒性化學物質運作紀\r\n錄申報表，並依下列規定申報：\r\n一、按月申報：年運作總量達一百公噸以上者，應於次月十日前申報前月\r\n    之毒性化學物質運作紀錄。\r\n二、按季申報：達大量運作基準但年運作總量未達一百公噸者，應於每年\r\n    一月、四月、七月、十月十日前申報前三個月之毒性化學物質運作紀\r\n    錄。\r\n三、按年申報：低於大量運作基準者，應於每年一月十日前申報前一年之\r\n    毒性化學物質運作紀錄。\r\n第四類毒性化學物質之運作人，應逐月填寫毒性化學物質運作紀錄申報表\r\n，並於每年一月十日前申報前一年之毒性化學物質運作紀錄。\r\n毒性化學物質運作量為零者，亦應依前二項規定申報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依第二條第二項應申報毒性化學物質釋放量紀錄者，應於每年一月十日前\r\n申報前一年之毒性化學物質釋放量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "毒性化學物質釋放量之計算得以下列方法為之：\r\n一、量測法：以檢測方法實地測得毒性化學物質流布於空氣及水中之濃度\r\n    值及流量值（單位時間體積值或質量流率值），兩值之乘積為毒性化\r\n    學物質單位時間釋放量計算值。\r\n二、質量平衡法：製程中輸入之毒性化學物質質量流率值減掉輸出質量流\r\n    率值及毒性化學物質於製程設備中的累增或滅失量後所計算出之差值\r\n    即為毒性化學物質的釋放流率值，再經單位時間換算得到釋放量計算\r\n    值。\r\n三、排放因子法：已知製程之毒性化學物質各運作元件運作量與其排放係\r\n    數值之乘積，即為該製程之釋放量計算值。\r\n四、經驗方程式法：將毒性化學物質之物理、化學特性參數代入可用以估\r\n    算之數學方程式以計算出其釋放量計算值。\r\n五、其他可估算之方式。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "毒性化學物質之毒性化學物質運作紀錄表、毒性化學物質釋放量紀錄表，\r\n應於毒性化學物質運作場所以書面或電子檔案方式保存三年備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第四類毒性化學物質之運作人於報請直轄市、縣（市）主管機關備查終止\r\n運作後，得免申報運作及釋放量紀錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}