{
	"pcode": "F0040009",
	"type": "命令",
	"title": "召集規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040009&LNNDATE=20130613&LSER=001",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"date": "20130613",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "動員召集",
			"start": 600,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "臨時召集",
			"start": 1700,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "教育召集",
			"start": 2200,
			"end": 2500
		},
		{
			"type": "章",
			"number": 500,
			"title": "勤務召集",
			"start": 2600,
			"end": 3500
		},
		{
			"type": "章",
			"number": 600,
			"title": "點閱召集",
			"start": 3600,
			"end": 4400
		},
		{
			"type": "章",
			"number": 700,
			"title": "逐次召集及儘後召集",
			"start": 4500,
			"end": 5100
		},
		{
			"type": "章",
			"number": 800,
			"title": "召集運輸旅費發放",
			"start": 5200,
			"end": 5400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 5500,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依兵役法施行法第三十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依兵役法第三十七條規定應受各種召集之人員，統稱為應召員。"
		},
		{
			"number": 300,
			"content": "各機關辦理召集事務，權責區分如下：\r\n一、國防部為中央主管機關。\r\n二、國防部後備指揮部為召集監督機關，並為後備將級軍官之召集機關。\r\n三、地區後備指揮部為轄區內召集管理機關。\r\n四、直轄市、縣（市）後備指揮部及後備服務中心（以下簡稱縣市後備指\r\n    揮部）為轄區內之召集執行機關，並為後備校、尉級軍官、後備士官\r\n    、後備士兵及補充兵之召集機關。\r\n五、內政部為中央協辦機關。\r\n六、直轄市、縣（市）政府為召集事務之協助機關。\r\n七、直轄市、縣（市）警察局為轄區內召集事務執行監督機關。\r\n八、鄉（鎮、市、區）公所、警察分局為轄區內召集事務機關，分負召集\r\n    準備及實施之責。"
		},
		{
			"number": 400,
			"content": "縣市後備指揮部平時應完成各項召集準備，並辦理下列事項：\r\n一、役政、戶政、警政之連繫協調及後備軍人管理、應召員召集等有關事\r\n    宜。\r\n二、協助警察分局完成召集事務各項準備。\r\n三、協調鄉（鎮、市、區）公所、警察分局，對各種召集文件及令冊之保\r\n    管及異動通報。\r\n四、實施召集與解除召集時，協調當地憲警機關之警備安全及交通管制等\r\n    措施。"
		},
		{
			"number": 500,
			"content": "兵役法第三十九條所稱軍職專長，由國防部依軍事需要規定使用，不受軍\r\n種限制。"
		},
		{
			"number": 600,
			"content": "動員召集範圍、人數，依兵役法施行法第二十四條規定辦理；其召集準備\r\n如下：\r\n一、國防部依年度動員需要，按年令頒軍隊動員計畫。\r\n二、國防部後備指揮部接奉前款規定之年度軍隊動員計畫後，應即轉頒地\r\n    區後備指揮部、縣市後備指揮部，並訂定年度動員作業實施計畫，下\r\n    達地區後備指揮部、縣市後備指揮部及函送直轄市、縣（市）政府，\r\n    完成一切召集準備。\r\n三、地區後備指揮部依年度軍隊動員計畫及年度動員作業實施計畫，除予\r\n    縣市後備指揮部必要之指示、受理人員之申請及指定主充足縣市後備\r\n    指揮部外，並會同辦理編審、輔導資料傳輸、核校、分發、事故處理\r\n    ，完成召集準備。\r\n四、縣市後備指揮部依年度動員作業實施計畫及地區後備指揮部之指示，\r\n    核對、校正及傳輸人員申請資料，完成人員充足作業，將動員召集令\r\n    正本及動員召集名冊分送有關警察分局保管，另將動員召集名冊送動\r\n    員部隊，並適時辦理要員增刪遞補、管制事故處理、規定偏遠地區召\r\n    集令保管之下授原則，輔導警察分局完成召集準備，及協調動員部隊\r\n    、役政、戶政單位，適時完成各項配合作業。\r\n五、警察分局接到動員召集令正本及動員召集名冊後，應即確實核對，並\r\n    將召集令按動員符號區分分駐、派出所，分別裝袋保管，於袋上註明\r\n    動員符號與分駐、派出所名稱及召集令數目。\r\n六、召集令之受領及傳達，必要時得舉行模擬演習。\r\n直轄市、縣（市）政府對前項召集準備工作，應督導所屬主管召集事務之\r\n役政、戶政、警政單位及人員，密切連繫配合，完成一切召集準備事務。\r\n動員召集令副本，以郵遞送達方式送交應召員；無法投遞時，由縣市後備\r\n指揮部造冊送交警察分局辦理交付作業。"
		},
		{
			"number": 700,
			"content": "動員召集依動員令實施，由國防部同時以電話及書面二種方式，按下列規\r\n定傳達之：\r\n一、電話動員令：\r\n（一）國防部後備指揮部接奉國防部電話動員令要旨後，立即傳達所屬地\r\n      區後備指揮部及直屬縣市後備指揮部，並通報內政部役政、警政單\r\n      位及其他有關機關。\r\n（二）地區後備指揮部核對動員符號後，立即傳達所屬縣市後備指揮部。\r\n（三）縣市後備指揮部核對動員符號及查明應召員報到日、時後，立即向\r\n      轄區警察分局傳達，並通知有關直轄市、縣（市）政府及警察局。\r\n      直轄市、縣（市）政府應轉知有關鄉（鎮、市、區）公所。\r\n（四）警察分局立即傳達所屬分駐、派出所，並派專差受領動員召集令。\r\n（五）各單位發話及受話雙方，均應記錄通話人級職、姓名及通話內容與\r\n      通話起止時間，各受話單位並應向發話主管單位查證。\r\n二、書面動員令：依前款程序以專差、傳真、電傳或加急電報，逐級送達\r\n    至警察分局，並由縣市後備指揮部通報有關直轄市、縣（市）政府及\r\n    警察局。\r\n前項動員令得視實際需要，配合大眾傳播媒體下達。\r\n第一項動員令傳達完畢後，應將傳達情形列表層報國防部。"
		},
		{
			"number": 800,
			"content": "警察分局受領動員令後，應開設動員召集事務所，辦理下列事項：\r\n一、依動員令所示動員符號，核對動員召集令、冊。\r\n二、將動員令所示之應召員報到日、時及發令日、時，填寫於召集令，並\r\n    清查登錄召集令數量後，交由各分駐、派出所專差受領。\r\n三、督導警察分駐、派出所警勤區警員迅速交付召集令，應召員不在時，\r\n    交其有辨別事理能力之同居人、受雇人或應送處所之接收郵件人員代\r\n    收轉達。\r\n四、動員召集令送達完畢後，應將召集令送達情形列表，填報縣市後備指\r\n    揮部，其召集令受領回執，除事故待查者外，收存至召集實施完畢六\r\n    個月後銷燬。\r\n五、隨時與應召員保持連繫，對代收人，並應訪問追查其轉達情形。\r\n六、受理應召員事故申請處理。\r\n七、依縣市後備指揮部之規定，集合引導或協助應召員至召集部隊報到。"
		},
		{
			"number": 900,
			"content": "應召員收到召集令時，應立即於受領回執欄內，填註受領年、月、日、時\r\n、分及簽名蓋章，交送達人帶回，並依召集令所載指定之時間、地點報到\r\n。\r\n召集令代收人收到召集令時，除依前項規定辦理簽收手續外，並以迅速確\r\n實之方法，將召集令轉達應召員本人，或將召集部隊、報到地點、報到日\r\n、時，通告應召員按時前往召集部隊報到。\r\n應召員從大眾傳播媒體獲知動員令時，應攜帶身分證明文件或召集令副本\r\n，逕向指定地點迅速報到。"
		},
		{
			"number": 1000,
			"content": "動員令下達後，對有關資料之處理規定如下：\r\n一、縣市後備指揮部應於動員令下達後，即將動員召集名冊送相關直轄市\r\n    、縣（市）政府。\r\n二、直轄市、縣（市）政府接到召集名冊後，除據以督導所屬鄉（鎮、市\r\n    、區）公所辦理召集事務外，並作為留守業務處理之依據。\r\n受領單位收受前項名冊後，應出具收據，以明責任。"
		},
		{
			"number": 1100,
			"content": "動員令生效時，對正受教育召集或勤務召集中之應召員，依國防部命令，\r\n於原召集部隊完成動員召集準備。其原受之教育召集或勤務召集，即予解\r\n除。"
		},
		{
			"number": 1200,
			"content": "警察分局對召集令無法送達時，應將應召員之姓名、住址及原因，迅速分\r\n報縣市後備指揮部及直轄市、縣（市）政府，同時通知鄉（鎮、市、區）\r\n公所，並會同其繼續追查，經追查送達後，應再分報縣市後備指揮部及直\r\n轄市、縣（市）政府。'\r\n警察分局對前項無法送達之召集令或召集令代收人無法轉達而繳回之召集\r\n令，應於召集報到日之翌日起五日後至十五日內，送繳縣市後備指揮部。"
		},
		{
			"number": 1300,
			"content": "應召員遺失召集令時，應向警察分駐、派出所查明動員符號及報到日、時\r\n、地點後，憑身分證明文件逕向召集部隊報到。\r\n召集部隊對前項未攜帶召集令之應召員，應查對召集名冊後，受理其報到\r\n。"
		},
		{
			"number": 1400,
			"content": "應召員受領召集令後，因病或其他重大事故，非本人不能處理而不能如期\r\n報到入營者，應即填具延期入營申請書，檢附證明文件，報經警察分駐、\r\n派出所調查後，層轉召集機關核定，其延期入營期限，不得逾三日。\r\n應召員有兵役法第四條、第二十條第一項第二款至第四款及第四十一條第\r\n一項第一款、第六款所定情形之一，不能應召者，應於召集令送達後，即\r\n由應召員本人或代理人，填具不能應召申請書，並依下列規定檢附證明文\r\n件，送其召集機關核定之：\r\n一、患重大疾病或因傷殘不堪行動者，應檢具內政部會商行政院衛生署指\r\n    定之檢（複）查醫院診斷證明書。\r\n二、因案經通緝、羈押，或觀察勒戒、宣告徒刑、拘役或受保安處分、強\r\n    制戒治、感訓處分確定在執行或追訴中者，應檢具司法機關之證明。\r\n三、行方不明或失蹤，經戶政機關登記有案者，應檢具戶政機關之證明。\r\n應召員因受領召集令延誤，或在應召途中發生疾病，或交通阻斷不能在指\r\n定日時報到時，應向當地憲警機關、醫療機構或交通運輸事業機構申請證\r\n明後，向召集部隊報到；如召集部隊已移防，則向其留守部隊報到。無留\r\n守部隊時，由附近憲警機關轉送縣市後備指揮部處理。\r\n召集機關核定第一項、第二項之申請後，應即函復警察分局及申請人，並\r\n副知召集部隊及有關直轄市、縣（市）政府與鄉（鎮、市、區）公所。"
		},
		{
			"number": 1500,
			"content": "應召員因病不堪負作戰任務時，召集部隊應檢查其身體，如經判明，應逕\r\n予驗退，並出具驗退證明書，及通知原召集之縣市後備指揮部；如不能判\r\n明其病狀，應即送請軍醫院複檢後決定之。\r\n縣市後備指揮部於接到召集部隊驗退通知後，應轉知應召員所屬直轄市、\r\n縣（市）政府及鄉（鎮、市、區）公所列管，並通知轄區警察分局繼續查\r\n察，視其病況通報縣市後備指揮部，辦理繼行召集或列入後備軍人轉免役\r\n處理。"
		},
		{
			"number": 1600,
			"content": "動員召集之解除，依復員令或解除召集令實施，由國防部傳達，並由召集\r\n機關通報警政單位、直轄市及縣（市）政府轉知鄉（鎮、市、區）公所。\r\n前項動員召集解除時，各有關單位應依後備軍人管理規則規定，辦理離營\r\n作業及報到列管事宜，縣市後備指揮部並迅速辦理各種冊籍，以為再次動\r\n員之準備。"
		},
		{
			"number": 1700,
			"content": "臨時召集區分如下：\r\n一、平時現役補缺之臨時召集。\r\n二、停役原因消滅，回復現役之臨時召集。\r\n三、戰時人員補充之臨時召集。\r\n四、軍事警備需要之臨時召集。\r\n前項第一款、第三款及第四款臨時召集之範圍、人數、時、日，由國防部\r\n依軍事需要以命令實施之。\r\n第一項第一款平時現役補缺，有關軍（士）官之臨時召集，以國防工業訓\r\n儲為預備軍（士）官、警官（察）未服滿一定期限離職者；第二款停役原\r\n因消滅，回復現役者，均優先辦理入營。\r\n臨時召集準備及實施，除本章另有規定者外，依第二章動員召集規定辦理\r\n之。\r\n第一項第二款臨時召集之實施，除本章另有規定外，依後備軍人管理規則\r\n規定辦理。"
		},
		{
			"number": 1800,
			"content": "平時現役補缺之臨時召集，依下列規定辦理：\r\n一、國防部後備指揮部接奉臨時召集命令，按召集部隊申請人數、專長、\r\n    報到日、時、地點，下達所屬地區後備指揮部及直屬縣市後備指揮部\r\n    。\r\n二、地區後備指揮部依前款命令，分配所屬縣市後備指揮部實施臨時召集\r\n    。\r\n三、縣市後備指揮部依分配任務，按兵役法第三十九條第二款規定選員召\r\n    集之。"
		},
		{
			"number": 1900,
			"content": "停役原因消滅，回復現役補服義務役期之臨時召集，由國防部後備指揮部\r\n依後備軍人管理規則規定，協調國防部陸軍司令部、國防部海軍司令部、\r\n國防部空軍司令部、國防部後備指揮部、國防部憲兵指揮部（以下簡稱各\r\n司令部）指定回役部隊、報到日期及地點，由戶籍地縣市後備指揮部實施\r\n召集。"
		},
		{
			"number": 2000,
			"content": "軍事警備需要之臨時召集，依下列規定辦理：\r\n一、地區最高警備機構：依軍事警備需要，訂定臨時召集計畫，層報國防\r\n    部核定後，提出人員申請分配表，向指定之縣市後備指揮部申請。\r\n二、國防部後備指揮部、地區後備指揮部及縣市後備指揮部：依國防部核\r\n    定之計畫及地區最高警備機構提出之申請，依兵役法第三十九條第一\r\n    款規定選員召集之。"
		},
		{
			"number": 2100,
			"content": "戰時人員補充之臨時召集，依下列規定辦理：\r\n一、召集部隊依需求，向所在縣市後備指揮部提出人員補充申請。縣市後\r\n    備指揮部依其申請人數、專長、報到時、日、地點，層報國防部後備\r\n    指揮部。\r\n二、國防部後備指揮部審查地區後備指揮部轉報之申請表後，按預定之召\r\n    集計畫，依兵役法第三十九條第一款規定完成選員，並將要員編組磁\r\n    帶送縣市後備指揮部。\r\n三、地區後備指揮部依國防部後備指揮部命令及指示，督導所屬縣市後備\r\n    指揮部實施臨時召集。\r\n四、縣市後備指揮部依國防部後備指揮部轉發之要員編組磁帶，完成名冊\r\n    、召集令印製、核對及事故人員換補後，立即向轄區警察單位傳達實\r\n    施臨時召集，並應隨時與召集部隊保持連繫協調。\r\n召集部隊遇有緊急狀況，需補充人員時，地區後備指揮部得依縣市後備指\r\n揮部轉報之申請人數、專長、報到時、日、地點，衡量後備軍人列管狀況\r\n，即分配選員，並層轉國防部備查。"
		},
		{
			"number": 2200,
			"content": "教育召集範圍、人數、時、日，由國防部按年度計畫實施，其召集準備如\r\n下：\r\n一、國防部後備指揮部：依國防部年度教育召集指導大綱，並參考有關司\r\n    令部年度教育召集計畫，訂定年度教育召集計畫，下達各地區後備指\r\n    揮部、縣市後備指揮部，副本送國防部。\r\n二、地區後備指揮部：依國防部後備指揮部所定年度教育召集計畫，協調\r\n    召集部隊訂定年度教育召集實施計畫，下達縣市後備指揮部。\r\n三、縣市後備指揮部：依地區後備指揮部所定年度教育召集實施計畫，完\r\n    成選員、召集名冊、召集令及有關準備事宜，並副知轄區內直轄市、\r\n    縣（市）政府及警察分局。\r\n四、召訓部隊：應依其隸屬司令部所定年度教育召集計畫，擬訂教育召集\r\n    訓練計畫，下達所屬部隊，副本陳報上級單位，並副知擔任充足縣市\r\n    後備指揮部。"
		},
		{
			"number": 2300,
			"content": "教育召集之實施，依下列規定辦理：\r\n一、縣市後備指揮部：將召集實施計畫表函送直轄市、縣（市）政府及召\r\n    訓部隊。屬年度重大演訓之召集，應於召集日十四日前；屬支援災害\r\n    防救之召集，應於召集日六日前，將召集令、召集名冊及召集實施計\r\n    畫表，送交有關警察分局及召訓部隊。\r\n二、警察分局：接到前款召集令及召集名冊，應詳予核對後，分送所屬分\r\n    駐所、派出所，並督導其將屬年度重大演訓之召集令於召集日十日前\r\n    ；屬支援災害防救之召集令於召集日四日前，交付完畢。\r\n三、召訓部隊：接到第一款召集名冊及有關資料後，應即完成人員作業分\r\n    配，並於召集日後七日內，將加蓋已報到或未報到章戳之召集名冊一\r\n    份，退還原縣市後備指揮部。\r\n前項召集令，除配合年度重大演訓計畫及支援災害防救外，以郵遞送達方\r\n式送達應召員；無法投遞者，由縣市後備指揮部造冊送交警察分局辦理交\r\n付作業。"
		},
		{
			"number": 2400,
			"content": "教育召集應召員符合兵役法第四十三條各款情形之一者，接到召集令後，\r\n得於召集日前三日內，填具免除召集申請書，並檢附有關證明文件，向縣\r\n市後備指揮部申請。\r\n應召員之驗退，準用第十五條規定辦理。"
		},
		{
			"number": 2500,
			"content": "教育召集之解除，由召訓部隊於教育召集期滿時，以命令為之。但有下列\r\n原因之一者，應分別辦理：\r\n一、患重病不堪行動，志願回鄉療養，或有其他重大事故者，得以命令提\r\n    前解除其召集。\r\n二、因病住院療養，尚未痊癒者，應於教育召集期滿之日解除其召集；如\r\n    因病不堪行動，由軍醫院繼續治療者，其召集之解除，由軍醫院檢定\r\n    後，通知召訓部隊以命令解除之。召訓部隊得視應召員狀況，派員護\r\n    送回鄉。\r\n三、無故逾期報到未逾二日者，召訓部隊應將其逾期報到日數補足後，再\r\n    解除其召集。\r\n前項非於期滿時解除召集之人員，召訓部隊須通知其原屬縣市後備指揮部\r\n轉知直轄市、縣（市）政府及警察分局，並通知其家屬。\r\n召訓部隊應將應召員在訓成績登錄於個人訓練績效卡，連同有關資料，於\r\n應召員解除召集日起七日內，送還原縣市後備指揮部，併兵籍資料袋保管\r\n。"
		},
		{
			"number": 2600,
			"content": "勤務召集範圍、人數及時、日，由國防部按年度勤務召集計畫實施。\r\n勤務召集，依補充兵及後備軍人之順序為之。"
		},
		{
			"number": 2700,
			"content": "勤務召集服勤範圍如下：\r\n一、機場、港口、軍事基地、廠庫及醫院等設施之搶修。\r\n二、戰備道路、鐵路、公路、橋樑、油管等設施之搶修。\r\n三、戰場工事構築及阻絕之設置。\r\n四、軍品及重要物資之裝卸及運輸。\r\n五、傷患之運送、救護及軍墓勤務之執行。\r\n六、協助地方治安、自衛、防空等勤務支援。"
		},
		{
			"number": 2800,
			"content": "勤務召集應依下列規定，編組軍事勤務隊（以下簡稱軍勤隊）為之：\r\n一、機場、港口、軍事基地、廠庫、醫院、戰備道路、鐵路、公路、橋樑\r\n    、油管等設施之搶修，依各該設施使用單位所提需求及預定使用地區\r\n    ，由地區後備指揮部指導縣市後備指揮部，完成選員編組，並配屬各\r\n    該使用單位管制運用。\r\n二、戰場工事構築、阻絕設置、軍品、重要物資之裝卸、運輸與傷患之運\r\n    送、救護及軍墓勤務之執行，依各司令部所提需求及預定使用地區，\r\n    由地區後備指揮部指導縣市後備指揮部，完成選員編組，並由各司令\r\n    部於預定使用地區內，指定較固定之軍事單位，負責協調、連繫及管\r\n    制運用。\r\n軍勤隊以輔助軍事勤務為主，在不影響軍事任務遂行下，得依需要支援地\r\n方治安、自衛、防空等勤務。\r\n第一項軍勤隊編組表，由國防部依服勤需要定之。"
		},
		{
			"number": 2900,
			"content": "軍勤隊勤務之召集準備，依下列規定辦理：\r\n一、國防部：依各司令部所提需求，決定年度勤務召集範圍、人數、時、\r\n    日，訂定年度輔助軍事勤務人力動員計畫，下達各司令部，並副知各\r\n    使用單位。\r\n二、國防部後備指揮部：依國防部所定年度輔助軍事勤務人力動員計畫，\r\n    訂定年度勤務召集計畫，下達地區後備指揮部、縣市後備指揮部，副\r\n    本送國防部。\r\n三、地區後備指揮部：依國防部後備指揮部所定年度勤務召集計畫，訂定\r\n    補充規定，督導縣市後備指揮部執行。\r\n四、縣市後備指揮部：依國防部後備指揮部所定之年度勤務召集計畫及地\r\n    區後備指揮部所定補充規定，完成選員、召集名冊、召集令及有關準\r\n    備事宜，並將必要事項通知所在地直轄市、縣（市）政府及警察局（\r\n    分局）。\r\n五、各司令部：依國防部所定之年度輔助軍事勤務人力動員計畫，訂定軍\r\n    勤隊運用計畫，下達各使用單位或協調連繫單位，副本送國防部，並\r\n    督導所屬，完成召集準備。\r\n六、各使用單位或協調連繫單位：按實際狀況需要，依各司令部所定軍勤\r\n    隊運用計畫，協調有關縣市後備指揮部完成編組及召集準備事宜。\r\n臺灣區國道高速公路局、港務局、臺灣鐵路管理局、公路局由交通部，直\r\n轄市政府工務局由直轄市政府，依戰時需要，提出需求及使用地點，彙送\r\n國防部陸軍司令部申請；民用航空局，由交通部彙送國防部空軍司令部申\r\n請。\r\n前項使用單位所屬員工具有補充兵身分者，得編入各該單位常設工程搶修\r\n隊，擔任其本身搶修工作，並列冊送縣市後備指揮部，准免編入該地區之\r\n軍勤隊。"
		},
		{
			"number": 3000,
			"content": "為輔助地方自衛治安防空之勤務召集，其召集準備依下列規定辦理：\r\n一、內政部：依直轄市、縣（市）政府所提需求，決定地方自衛治安防空\r\n    勤務編組需求，會請國防部同意後，訂定輔助地方勤務人力動員準備\r\n    計畫。\r\n二、國防部後備指揮部：依內政部所定輔助地方勤務人力動員準備計畫，\r\n    訂定年度勤務召集計畫，報國防部核定後，下達有關地區後備指揮部\r\n    、縣市後備指揮部，並函送直轄市、縣（市）政府。\r\n三、地區後備指揮部：依國防部後備指揮部所定年度勤務召集計畫，訂定\r\n    補充規定，督導縣市後備指揮部協調相對直轄市、縣（市）政府執行\r\n    。\r\n四、縣市後備指揮部：依國防部後備指揮部所定年度勤務召集計畫及地區\r\n    後備指揮部所定補充規定，完成選員、召集名冊、召集令及有關準備\r\n    事宜，並通知轄區內直轄市、縣（市）政府及警察分局。\r\n五、直轄市、縣（市）政府：應按實際需要，向內政部先行提出地方自衛\r\n    治安防空勤務需求，並依內政部所定輔助地方勤務人力動員準備計畫\r\n    、國防部後備指揮部所定勤務召集計畫及地區後備指揮部所定補充規\r\n    定，協調縣市後備指揮部訂定勤務召集實施計畫，督導警察分局完成\r\n    編組及召集準備事宜。"
		},
		{
			"number": 3100,
			"content": "勤務召集之實施，依下列規定辦理：\r\n一、於戰時或非常事變時，為輔助戰時勤務，由使用單位按其任務需要，\r\n    逐級報國防部核定後，依國防部下達之勤務召集命令，由縣市後備指\r\n    揮部實施召集。\r\n二、戰時或非常事變時，為輔助地方自衛防空，由直轄市、縣（市）政府\r\n    提出需求申請，報內政部會請國防部核定後，依國防部下達之勤務召\r\n    集命令，由縣市後備指揮部實施召集，並督導警察分局執行。\r\n三、勤務召集演習（練），由國防部依年度勤務召集演訓計畫實施。\r\n勤務召集令，除配合年度重大演訓計畫外，以郵遞送達方式送交應召員；\r\n無法投遞者，由縣市後備指揮部造冊送交警察分局辦理交付作業。"
		},
		{
			"number": 3200,
			"content": "勤務召集，應召員因故申請延期入營或免除本次召集者，應分別依第十四\r\n條或第二十四條規定，向戶籍地縣市後備指揮部申請辦理。"
		},
		{
			"number": 3300,
			"content": "軍勤隊召集服勤時所需裝備、工具，依下列規定辦理：\r\n一、特種裝備、工具及一般工具，由使用單位供應。不足時，納入軍需物\r\n    資徵購徵用準備計畫申請支援。\r\n二、車輛，由使用單位準備供應。不足時，納入軍事運輸動員準備計畫申\r\n    請支援。"
		},
		{
			"number": 3400,
			"content": "勤務召集期間，應召員之待遇、主副食、醫療、保險、撫卹及服勤所需裝\r\n備、工具、油料等經費，由使用單位負擔，並於申請使用之同時，預向所\r\n隸屬之部會或直轄市、縣（市）政府申請先行籌撥。\r\n前項應召員之待遇、主副食、醫療、保險及撫卹，規定如下：\r\n一、待遇：後備軍人按其階級發給；補充兵之隊員比照國軍義務役二等兵\r\n    待遇發給，幹部比照國軍義務役上等兵待遇發給。\r\n二、主副食：依照國軍給與標準發給。\r\n三、醫療：使用單位應就近送至健保特約醫事服務機構就醫；如送至國軍\r\n    醫院醫療，則提供免費（減費）就醫優待。\r\n四、保險、撫卹：由使用單位依軍人保險條例及軍人撫卹條例規定標準發\r\n    給。"
		},
		{
			"number": 3500,
			"content": "勤務召集之解除，於召集勤務終了或召集期限屆滿時，由使用單位以命令\r\n為之。但有下列原因之一者，應分別辦理：\r\n一、患重病不堪行動，志願回鄉療養或有其他重大事故者，得以命令提前\r\n    解除其召集。\r\n二、因病住院療養，尚未痊癒者，應於勤務召集期滿之日解除其召集；如\r\n    因病不堪行動，由軍醫院繼續治療者，其召集之解除，由軍醫院檢定\r\n    後，通知使用單位以命令解除之。使用單位得視應召員狀況，派員護\r\n    送回鄉。\r\n三、無故逾期報到未逾二日者，使用單位如仍有勤務任務時，即補足服勤\r\n    期限後解除召集。若勤務任務終了時，即送交縣市後備指揮部賦予其\r\n    他勤務，以補足服勤時間後解除召集。\r\n前項解除召集，使用單位應通知其原屬縣市後備指揮部，並將其服勤日數\r\n及有關事項於解除召集七日內造冊三份，送縣市後備指揮部登記於各該人\r\n事資料內備查。"
		},
		{
			"number": 3600,
			"content": "點閱召集區分如下：\r\n一、後備部隊點閱召集。\r\n二、三軍動員部隊點閱召集。\r\n前項召集其範圍、人數及時、日，由國防部訂定年度點閱召集計畫，下達\r\n各司令部實施。"
		},
		{
			"number": 3700,
			"content": "後備部隊點閱召集之準備，依下列規定辦理：\r\n一、國防部後備指揮部：依國防部所定年度點閱召集計畫，就列管後備軍\r\n    人狀況，訂定年度後備部隊點閱召集計畫，下達各地區後備指揮部、\r\n    縣市後備指揮部，副本送國防部。\r\n二、地區後備指揮部：依國防部後備指揮部所定年度後備部隊點閱召集計\r\n    畫，訂定地區後備指揮部年度後備部隊點閱召集實施計畫，下達縣市\r\n    後備指揮部。\r\n三、縣市後備指揮部：依國防部後備指揮部所定年度後備部隊點閱召集計\r\n    畫及地區後備指揮部所定年度後備部隊點閱召集實施計畫，訂定年度\r\n    後備部隊點閱召集實施規定，分送相對直轄市、縣（市）政府、警察\r\n    分局及鄉（鎮、市、區）公所，並副知相對之警察局。"
		},
		{
			"number": 3800,
			"content": "三軍動員部隊點閱召集之準備，依下列規定辦理：\r\n一、各司令部：依國防部年度點閱召集計畫，訂定年度點閱召集計畫，律\r\n    定召集梯次、時間、地點、人數，下達各召集部隊，副本送國防部及\r\n    國防部後備指揮部。\r\n二、國防部後備指揮部：依國防部年度點閱召集計畫，並參考各司令部所\r\n    定年度點閱召集計畫，訂定年度三軍動員部隊點閱召集計畫，下達地\r\n    區後備指揮部、縣市後備指揮部，副本送國防部及各司令部。\r\n三、地區後備指揮部：依國防部後備指揮部所定年度三軍動員部隊點閱召\r\n    集計畫，就年度軍隊動員計畫要員充足狀況，訂定年度三軍動員部隊\r\n    點閱召集實施計畫，下達縣市後備指揮部，副本送召集部隊。\r\n四、縣市後備指揮部：依國防部後備指揮部所定年度三軍動員部隊點閱召\r\n    集計畫及地區後備指揮部所定年度三軍動員部隊點閱召集實施計畫，\r\n    訂定年度三軍動員部隊點閱召集實施規定。\r\n五、召集部隊：依各司令部所定年度點閱召集計畫，主動協調相關地區後\r\n    備指揮部、縣市後備指揮部，就召集事務所開設及點驗或校閱等事項\r\n    ，訂定年度點閱召集實施計畫，下達所屬各實施部隊。"
		},
		{
			"number": 3900,
			"content": "後備部隊點閱召集之實施，依下列規定辦理：\r\n一、縣市後備指揮部：\r\n（一）依國防部後備指揮部所定點閱召集時程，決定實施點閱召集之時、\r\n      日，報請國防部後備指揮部核備，並副知相對直轄市、縣（市）政\r\n      府、警察局及鄉（鎮、市、區）公所。\r\n（二）年度重大演訓之點閱召集，於點閱召集日十四前，將點閱召集令送\r\n      交有關警察分局。\r\n二、警察分局：接到前款第二目點閱召集令後，依縣市後備指揮部所定年\r\n    度後備部隊點閱召集實施規定，將召集令分送有關分駐所、派出所，\r\n    並督導其將召集令於召集日十日前交付完畢。\r\n前項召集令，除配合年度重大演訓計畫外，以郵遞送達方式送交應召員；\r\n無法投遞者，由縣市後備指揮部造冊送交警察分局辦理交付作業。"
		},
		{
			"number": 4000,
			"content": "三軍動員部隊點閱召集之實施，依下列規定辦理：\r\n一、縣市後備指揮部：依召集梯次於點閱召集實施之日十四日前，將屬年\r\n    度重大演訓之點閱召集實施計畫表及點閱召集令送交有關警察分局，\r\n    並將點閱召集實施計畫表副知直轄市、縣（市）政府、警察局及召集\r\n    部隊。\r\n二、警察分局：接到年度重大演訓點閱召集令後，即分送有關分駐所、派\r\n    出所，並督導其將召集令於召集實施之日十日前交付完畢。\r\n前項召集令，除配合年度重大演訓計畫外，以郵遞送達方式送交應召員；\r\n無法投遞者，由縣市後備指揮部造冊送交警察分局辦理交付作業。"
		},
		{
			"number": 4100,
			"content": "點閱召集點閱官，除由上級單位派定外，應由各該縣市後備指揮部指揮官\r\n、部隊長或其指派之適當人員擔任。"
		},
		{
			"number": 4200,
			"content": "點閱召集應召員，因故申請免除本次召集，依第二十四條規定辦理。\r\n點閱召集時，應召員應至指定部隊報到受點。但後備部隊實施點閱召集時\r\n，應召員如因旅行、外出謀生或其他事故離開戶籍地時，得向暫住地之縣\r\n市後備指揮部申請代點，受理代點之縣市後備指揮部，應於事後將其資料\r\n移送戶籍地之縣市後備指揮部。"
		},
		{
			"number": 4300,
			"content": "點閱召集之解除，由點閱官以口頭宣布解除召集命令。"
		},
		{
			"number": 4400,
			"content": "點閱召集於軍事無妨礙時，得以通訊核對專長及基本資料之方式辦理。"
		},
		{
			"number": 4500,
			"content": "戰時或非常事變時，實施動員召集或臨時召集之際，於國防軍事上有必要\r\n召集逐次及儘後召集人員時，應先召集列為儘後召集人員，其次召集列為\r\n逐次召集人員。"
		},
		{
			"number": 4600,
			"content": "逐次召集及儘後召集，其核定機關如下：\r\n一、將級後備軍官為國防部後備指揮部。\r\n二、校、尉級後備軍官、後備士官、後備士兵及補充兵為縣市後備指揮部\r\n    。"
		},
		{
			"number": 4700,
			"content": "逐次召集之申請及處理程序如下：\r\n一、申請：由申請人服務單位依逐次召集申請處理程序標準表規定，編造\r\n    逐次召集申請處理名冊，並檢附有關證件，向核定機關申請。\r\n二、處理：核定機關審查核定申請處理名冊後，應將核定結果記註於申請\r\n    處理名冊，發還原申請單位轉知申請人。"
		},
		{
			"number": 4701,
			"content": "逐次召集作業方式如下：\r\n一、申請單位依據申請人員職務需要排定召集先後順序，並造具逐次召集\r\n    申請處理名冊三份，分送核定機關辦理。\r\n二、合於兵役法施行法第二十九條第一項第二款、第七款、第八款規定者\r\n    ，申請單位應將會期、救災或出國期間，填註於前款申請處理名冊備\r\n    考欄內。但期間少於十日者，不予核准。\r\n三、合於兵役法施行法第二十九條第一項第四款列入逐次召集人員，於聘\r\n    （任）期屆滿日未獲續聘（任）者，自次日起一個月內，由申請學校\r\n    造具原因消滅名冊辦理註銷。"
		},
		{
			"number": 4800,
			"content": "儘後召集之申請及處理程序如下：\r\n一、申請：兵役法施行法第三十條第一款至第三款人員，由所隸單位依儘\r\n    後召集申請處理程序標準表規定，編造儘後召集申請處理名冊，並檢\r\n    附有關證件向核定機關申請。兵役法施行法第三十條第四款人員，由\r\n    本人或其親屬向戶籍地鄉（鎮、市、區）公所申請，轉送核定機關辦\r\n    理。\r\n二、處理：核定機關審查核定申請處理名冊後，應將核定結果記註於申請\r\n    處理名冊，發還原申請單位轉知申請人。\r\n專科以上學校學生辦理儘後召集之作業程序，由教育部定之。"
		},
		{
			"number": 4801,
			"content": "下列申請儘後召集人員，由所屬單位送交核定機關辦理儘後召集作業：\r\n一、合於兵役法施行法第三十條第一款所定維持治安之必要人員，應符合\r\n    下列要件：\r\n（一）為機關法定編制人員。\r\n（二）年滿二十五歲以上。\r\n（三）其職務應確屬他人不能替代。\r\n二、合於兵役法施行法第三十條第二款所定正在專科以上學校就讀之學生\r\n    ，經各學校查驗學籍屬實者。\r\n三、合於兵役法施行法第三十條第三款所定推行國家總動員所必需之人員\r\n    ，為各級全民防衛動員、戰力綜合協調會報或災害防救會報編組人員\r\n    。"
		},
		{
			"number": 4900,
			"content": "符合逐次召集或儘後召集原因者，應於原因發生後三十日內提出申請。\r\n未依規定期限或程序申請逐次或儘後召集者，國防部所屬權責機關應不予\r\n受理。但其情形可以補正者，應命申請單位於七日內補正；屆期不補正者\r\n，不予受理。\r\n前項國防部所屬權責機關對申請者於申辦期間遷移或異動者，於核定後，\r\n移轉有權機關列管。\r\n申請逐次召集或儘後召集未獲准者，得於接到核定通知後三十日內，檢具\r\n理由向原核定機關申請複核。"
		},
		{
			"number": 5000,
			"content": "逐次召集或儘後召集原因消滅者，原申請單位應於原因消滅之日起三十日\r\n內向原核定機關申報；兵役法施行法第三十條第四款所定人員，應由本人\r\n向原核定機關申報。\r\n未依前項規定申報者，依法論處之。"
		},
		{
			"number": 5100,
			"content": "逐次召集或儘後召集，依下列期限核定之：\r\n一、逐次召集：\r\n（一）在會期中之中央或地方民意代表，至會期結束。\r\n（二）公立或已立案之私立小學以上學校校長、院長、系主任或有關國防\r\n      科學之專任教授，至其聘（任）期屆滿日。\r\n（三）直接辦理兵役工作之役政或警察人員，除鄉（鎮、市、區）長、村\r\n      （里）長至任期屆滿日，其餘申請人員，期限不得逾三年。\r\n（四）國防部所屬聘用、雇用人員，於契約訂有聘（雇）期者，至契約期\r\n      滿日，無屆聘（雇）截止日者，期限不得逾三年。\r\n（五）正在辦理救災及救護傷患中之人員，屬編制內消防人員期限不得逾\r\n      三年，一般救災人員依救災期程核定。\r\n（六）由政府選派因公出國人員，至核准出國期限。\r\n（七）兵役法施行法第二十九條第一項第一款、第三款及第九款人員，期\r\n      限不得逾三年。\r\n二、儘後召集：\r\n（一）維持治安必要人員及推行國家總動員所必需之人員，如有聘（任）\r\n      期者，依聘（任）期屆滿日，無聘（任）聘截止日者，期限不得逾\r\n      三年。\r\n（二）正在專科以上學校就讀之學生，至其預定畢業日期。\r\n（三）同父兄弟中已有半數以上在營服役者，以其在營服役之兄弟最先退\r\n      伍或解召預定日期；在營服役兄弟服役時間三年以上者，期限不得\r\n      逾三年。"
		},
		{
			"number": 5200,
			"content": "應召員報到之方式如下：\r\n一、集體報到：由應召員憑召集令，先行至所在地縣市後備指揮部集合，\r\n    再由縣市後備指揮部統一帶至召集部隊報到。\r\n二、自動報到：由應召員憑召集令自行向召集部隊報到。"
		},
		{
			"number": 5300,
			"content": "應召員報到之運輸規定如下：\r\n一、集體報到，依下列方式辦理：\r\n（一）應召員由縣市後備指揮部至火車站、輪船碼頭或機場之運輸工具，\r\n      由縣市後備指揮部負責協調直轄市、縣（市）政府配合辦理。\r\n（二）應召員由火車站、輪船碼頭或機場至報到地點末站間之運輸工具，\r\n      由縣市後備指揮部協調聯勤運輸單位辦理。\r\n（三）應召員由報到地點末站至召集部隊間之運輸工具，由縣市後備指揮\r\n      部協調召集部隊辦理。\r\n二、自動報到：由應召員憑召集令附發之乘車（船）證，搭乘公民營客運\r\n    車船，向召集部隊報到。\r\n召集部隊得於報到地點末站設置接待處，以接運報到之應召員。"
		},
		{
			"number": 5400,
			"content": "應召員餐旅費計算標準及給與，按其階級依國軍相關給與規定辦理。"
		},
		{
			"number": 5500,
			"content": "動員召集、臨時召集、教育召集之解除或復員，由召集部隊發給解除召集\r\n證明書。\r\n勤務召集、點閱召集之解除，得依需要由召集部隊或使用單位發給解除召\r\n集證明書。"
		},
		{
			"number": 5600,
			"content": "為加強各種召集業務成效，必要時，得由國防部及該部後備指揮部會同內\r\n政部督導所屬地區後備指揮部、縣市後備指揮部與直轄市、縣（市）政府\r\n及警察分局。"
		},
		{
			"number": 5700,
			"content": "後備軍人及補充兵履行召集義務有優良功績事蹟表現者，或各召集有關機\r\n關、團體辦理年度各種召集事務，其績效優異事蹟顯著者，由召集執行機\r\n關統一檢討，報請國防部後備指揮部、地區後備指揮部與直轄市、縣（市\r\n）政府議獎，或由國防部後備指揮部轉請內政部或國防部，依推行兵役事\r\n務獎懲辦法規定，核予獎勵。"
		},
		{
			"number": 5800,
			"content": "本規則有關各司令部之規定，於國防部之幕僚及直屬單位，準用之；有關\r\n地區後備指揮部之規定，於直轄縣市後備指揮部，準用之。"
		},
		{
			"number": 5900,
			"content": "本規則自發布日施行。"
		}
	]
}