{
	"法規性質": "命令",
	"法規名稱": "植物防疫檢疫法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0140002&LNNDATE=20100510&LSER=001",
	"法規類別": "農業法規＞植物防檢疫目",
	"異動日期": "20100510",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依植物防疫檢疫法 (以下簡稱本法) 第二十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一款所稱有用真菌類，指農業或工業上有用之黴菌、酵母菌\r\n、菌蕈類。\r\n本法第三條第二款所稱植物產品來源於植物未加工或經加工後有傳播病蟲\r\n害之虞之產品，指籽仁、種子、球根、地下根、地下莖、鮮果、堅果、乾\r\n果、蔬菜、鮮花、乾燥花、穀物、生藥材、木材、有機栽培介質、植物性\r\n肥料。\r\n本法第三條第三款所稱直接或間接加害植物之生物，指真菌、粘菌、細菌\r\n、病毒、類病毒、菌質、寄生性植物、雜草、線蟲、昆蟲、蜱類、軟體\r\n動物、其他無脊椎動物及脊椎動物等，包含種、品系或生物型。\r\n本法第三條第六款所稱供植物附著或固定，並維持植物生長發育之物質，\r\n指土壤、泥炭土及其他天然或人工介質。\r\n未列入前四項範圍者，中央主管機關為防治植物疫病蟲害之發生及蔓延，\r\n得以行政規則統一解釋後列入。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條所稱相關資料及關係人，其範圍如下：\r\n一、相關資料：指植物檢疫證明書、提貨單、裝貨清單或其他單據。\r\n二、關係人：指報關或報驗代理人、運輸車、船、航空機長、職務代理人\r\n    及其他實際管理之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第六條所稱有關機關，指交通、海關、環境保護、司法警察機關或其\r\n他相關機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關為執行本法所定各項防疫、檢疫措施，得將權限之一部分委\r\n託相關機關、民間團體或個人辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "在中央主管機關依本法第十條所劃定疫區內，直轄市、縣 (市) 主管機關\r\n應定期辦理特定疫病蟲害之檢查；其檢查範圍如下：\r\n一、種植之植物、繁殖用植物或植物產品。\r\n二、土壤或土壤以外之栽培介質。\r\n三、包裝或容器。\r\n四、農機及農器具。\r\n五、疫病蟲害種類。\r\n六、其他與疫病蟲害有關事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣 (市) 主管機關發現有境外傳入之疫病蟲害，應即採取適當防\r\n治措施，並報請中央主管機關依本法第八條及第十一條第一項之規定辦理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關依本法第十一條第一項規定採取必要之防疫措施時，直轄市\r\n、縣 (市) 主管機關應配合執行，並將執行經過報請中央主管機關備查及\r\n通知鄰近直轄市、縣 (市) 主管機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第十一條第一項第四款規定實施區域性共同防治時，直轄市、縣 (\r\n市) 主管機關應迅速籌組共同防治隊，或洽調轄區之鄉 (鎮、市、區) 公\r\n所或民間團體人員，輔導農民辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十五條規定核准輸入之物品，以政府機關、機構、公營事業機構\r\n、學校、法人或依法設立登記之團體供實驗、研究、教學或展覽之用為限\r\n。                                   \r\n前項所稱輸入，包含經轉運輸入。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輸入本法第十五條所定之物品，應填具申請書，並檢附下列文件、資料，\r\n向中央主管機關申請核准：\r\n一、有關實驗、研究、教學或展覽計畫；其計畫應包括使用期限。有使用\r\n    核准輸入物品本體或其衍生物者，應於計畫中敘明。\r\n二、擬輸入之物品名稱、數量、來源及特性。\r\n三、輸入後之隔離管制計畫；其計畫應包括隔離處所之地址及安全隔離設\r\n    施。\r\n四、包裝方法及國內、國外之運輸路線、方式。\r\n五、其他中央主管機關指定之相關文件、資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關核准輸入本法第十五條所定之物品，應依下列規定辦理：\r\n一、經核准後，發給輸入許可證明，輸入人應將證明原件寄往輸出地，併\r\n    附於物品包裝上，依核准方式輸入。\r\n二、經植物檢疫機關查驗合格，並通知輸入人或代理人領取。\r\n三、限由輸入人在植物檢疫機關指定之場所，進行核准目的之使用。\r\n四、輸入人使用輸入之物品，若發生危險性疫病蟲害並有傳播之虞時，應\r\n    立即通報植物檢疫機關採取防治措施；並應負擔所需費用。\r\n五、輸入物品於核准使用期間，應受植物檢疫機關之監督；輸入人不得規\r\n    避、妨礙或拒絕。\r\n六、輸入人應於核准使用期限屆滿時，會同植物檢疫機關辦理再輸出或銷\r\n    燬該物品。\r\n七、輸入人應於核准使用期限屆滿後三十日內，向中央主管機關提出結果\r\n    報告；其相關之報告或著作，均應記明輸入許可證明文號。\r\n前條第一款核准使用期限屆滿三十日前，輸入人得向中央主管機關申請核\r\n准延長使用。但以展覽為目的申請輸入者，應符合下列規定，並以延長一\r\n次為限：\r\n一、申請原因限以展覽時程變更、天然災害或其他經中央主管機關認可之\r\n    不可預期或不可抗力之事由。\r\n二、應於核准使用期限屆滿七日前申請，且其延長使用期間不得超過核准\r\n    展覽計畫之使用期間。\r\n除以展覽為目的申請輸入者外，輸入人得於核准使用期限屆滿三十日前，\r\n向中央主管機關申請解除使用管制。經專案審核確定無疫病蟲害之虞者，\r\n得解除管制。\r\n輸入人違反第一項第三款至第六款或第二項規定情形之一，致有發生特定\r\n疫病蟲害之虞時，依本法第十一條規定處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "輸入依本法第十六條第二項公告應施隔離檢疫之植物，應於植物檢疫機關\r\n指定之隔離圃場內實施隔離檢疫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "植物經依前條規定完成隔離檢疫未發現感染有害生物，或感染非屬中央主\r\n管機關公告管制之有害生物經判定無危險性者，由植物檢疫機關通知輸入\r\n人限期移出隔離圃場；屆期不移出者，由植物檢疫機關處置。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應施隔離檢疫之植物，在隔離期間應由輸入人協助管理，並提供所需肥料\r\n、藥劑及其他資材。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "隔離圃場應定期施行檢疫；必要時，得請有關專家會同辦理之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "隔離檢疫之植物，其輸入人或其代理人如需進駐圃場管理或進入觀察時，\r\n應經植物檢疫機關許可，並遵守有關規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "為執行本法第十七條所定輸入植物或植物產品之檢疫，中央主管機關得視\r\n實際需要，公告指定港、站為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第十七條第一項所稱港、站，指植物或植物產品抵達我國時之卸貨港\r\n、站或經植物檢疫機關核准之通關港、站。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "植物檢疫機關依本法執行檢疫時，對輸入之植物或植物產品應以整批為之\r\n，並逐批實施檢疫，但經其核定之植物或植物產品，得採抽批方式辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "輸入人或其代理人依本法第十七條規定申請輸入檢疫時，應填具申請書，\r\n並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、植物檢疫證明書。但依本法第十六條規定免繳者，不在此限。\r\n二、提貨單。\r\n三、價格證明。\r\n四、植物檢疫機關指定之其他相關文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "植物檢疫機關依本法第十七條規定辦理輸入植物或植物產品檢疫時，得協\r\n調航政主管機關調閱航行日誌或其他有關文件。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十九條所稱之有害生物，以中央主管機關依本法第十四條第一項及\r\n第十六條第二項公告管制之植物或植物產品之有害生物為限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "輸出人或其代理人依本法第二十條規定申請輸出檢疫時，應填具申請書，\r\n並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、輸出證明。\r\n二、價格證明。\r\n三、植物檢疫機關指定之其他相關文件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "輸出之植物或植物產品依本法第二十條規定取得檢疫合格證明者，得應輸\r\n入國要求，由植物檢疫機關發給檢疫標識；其係郵遞或旅客所攜帶者，在\r\n規定數量以內，亦得由植物檢疫機關發給檢疫卡。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本法第二十條規定輸出之植物或植物產品，輸出前經檢疫不符合輸入國\r\n之規定者，由植物檢疫機關通知申請人限期領回；屆期不領回者，由植物\r\n檢疫機關處置。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "輸出入植物或植物產品，因不可歸責於植物檢疫機關之原因，於隔離期間\r\n死亡、受銷燬處理或其他因執行檢疫必要所致不能避免之毀損，植物檢疫\r\n機關不負賠償責任。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}