{
	"法規性質": "命令",
	"法規名稱": "植物防疫檢疫法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0140002&LNNDATE=20150525&LSER=001",
	"法規類別": "農業法規＞植物防檢疫目",
	"異動日期": "20150525",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依植物防疫檢疫法（以下簡稱本法）第二十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一款所稱有用真菌類，指農業或工業上有用之黴菌、酵母菌\r\n、菌蕈類。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條所稱相關資料及關係人，其範圍如下：\r\n一、相關資料：指植物檢疫證明書、提貨單、裝貨清單或其他單據。\r\n二、關係人：指報關或報驗代理人、運輸車、船、航空機長、職務代理人\r\n    及其他實際管理之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第六條所稱有關機關，指交通、海關、環境保護、司法警察機關或其\r\n他相關機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關為執行本法第八條第二項及第四項、第十一條第一項第一款至第\r\n四款、第十三條條之一第二項、第十六條第二項、第十九條、第二十條所\r\n定防疫、檢疫措施，得將權限之一部分委託相關機關（構）、民間團體或\r\n個人辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "在中央主管機關依本法第十條第一項所劃定疫區內，直轄市、縣（市）主\r\n管機關應定期辦理特定疫病蟲害之檢查；其檢查範圍如下：\r\n一、種植之植物、繁殖用植物或植物產品。\r\n二、土壤或土壤以外之栽培介質。\r\n三、包裝或容器。\r\n四、農機及農器具。\r\n五、疫病蟲害種類。\r\n六、其他與疫病蟲害有關事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關發現有境外傳入之疫病蟲害，應即採取適當防\r\n治措施，並報請中央主管機關依本法第八條及第十一條第一項之規定辦理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關依本法第十一條第一項規定採取必要之防疫措施時，直轄市\r\n、縣（市）主管機關應配合執行，並將執行經過報請中央主管機關備查。\r\n中央主管機關採取前項防疫措施時，並應通知鄰近直轄市、縣（市）主管\r\n機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關依本法第十一條第一項第四款規定指定區域實施共同防治時\r\n，直轄市、縣（市）主管機關應迅速籌組共同防治隊，或洽調轄區之鄉（\r\n鎮、市、區）公所或民間團體人員，輔導農民辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十四條第三項所稱具繁殖力之檢疫物，指生鮮植物或植物產品。但\r\n未帶地下部與果實之蔬菜及食用菌之子實體，不包括在內。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輸入本法第十四條第三項檢疫物前，除第十二條另有規定從其規定外，輸\r\n入人應檢附下列風險評估所需文件、資料，向植物檢疫機關申請核准：\r\n一、輸入之檢疫物學名（包括屬名及種名）或栽培種名。\r\n二、輸入檢疫物之產地、生育特性、繁殖方式、生長氣候條件、產量、產\r\n    期、收穫後處理、有害生物清單與防治方法及使用之藥劑種類。\r\n三、檢疫物輸出國為依本法第十四條第一項第一款、第二款公告之特定檢\r\n    疫有害生物發生地區之鄰近國家且疫情不明者，應另檢附輸出國植物\r\n    檢疫機關提供該檢疫有害生物之調查、發生狀態及監測資料，以供風\r\n    險評估。\r\n四、植物檢疫機關指定之其他相關文件、資料。\r\n風險評估期間，植物檢疫機關得要求輸入人或其代理人洽輸出國植物檢疫\r\n機關提供補充資料，或派員前往輸出國查證確認，查證所需費用由輸出國\r\n或輸入人負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府機關、機構、公營事業機構、學校、法人或依法設立登記之團體，因\r\n實驗、研究、教學或展覽目的，輸入本法第十四條第三項檢疫物前，應檢\r\n附下列專案風險評估所需文件、資料，向植物檢疫機關申請核准後，始得\r\n輸入：\r\n一、有關實驗、研究、教學或展覽之計畫；其計畫應包括使用期限。\r\n二、輸入後之隔離管制計畫；其內容應包括隔離處所之地址及安全隔離設\r\n    施。\r\n三、包裝方法及國內、國外之運輸路線、方式。\r\n四、植物檢疫機關指定之其他相關文件、資料。\r\n輸入人應於前項檢疫物之核准使用期限屆滿時，會同植物檢疫機關辦理再\r\n輸出或銷燬。但依前條規定完成風險評估並經核准輸入者，不在此限。\r\n輸入人得於第一項第一款核准使用期限屆滿三十日前，向植物檢疫機關申\r\n請核准延長使用。供展覽用途者，得於核准使用期限屆滿三日前申請展延\r\n，其展延期限不得超過核准展覽計畫之使用期間。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第十一條申請，經審查有下列之一情形者，不予核准輸入：\r\n一、具破壞生態環境風險。\r\n二、具引進有害生物風險，且無適當風險管理措施。\r\n前條申請，其隔離管制計畫無法有效管理有害生物風險者，不予核准輸入\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十五條第一項第二款所定生物防治體，不包括中央主管機關依農藥\r\n管理法核准輸入之生物農藥。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為執行本法第十七條所定輸入檢疫物之檢疫，中央主管機關得視實際需要\r\n，公告指定港、站為之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十七條第一項所稱港、站，指檢疫物抵達我國時之卸貨港、站或經\r\n植物檢疫機關核准之通關港、站。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "植物檢疫機關依本法執行輸入檢疫時，應逐批實施檢疫。但經植物檢疫機\r\n關公告免繳驗輸出國植物檢疫證明書者，得採抽批方式辦理。\r\n實施前項檢疫時，其檢疫結果判定應以整批為之。但經中央主管機關依本\r\n法第十四條第一項公告檢疫條件另有規定者，依其規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "輸入人或其代理人依本法第十七條規定申請輸入檢疫時，應填具申請書，\r\n並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、植物檢疫證明書。但經植物檢疫機關依本法第十六條第一項但書規定\r\n    公告免繳驗者，不在此限。\r\n二、提貨單。\r\n三、價格證明。\r\n四、植物檢疫機關指定之其他相關文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "植物檢疫機關依本法第十七條規定辦理輸入檢疫物之檢疫時，得協調航政\r\n主管機關調閱航行日誌或其他有關文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第十九條所定有害生物，以中央主管機關依本法第十四條第一項第一\r\n款、第二款公告及我國未有紀錄並有危害風險之有害生物為限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "輸出人或其代理人依本法第二十條規定申請輸出檢疫時，應填具申請書，\r\n並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、價格證明。\r\n二、植物檢疫機關指定之其他相關文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "輸出之植物或植物產品依本法第二十條規定取得檢疫合格證明者，得應輸\r\n入國要求，由植物檢疫機關發給檢疫標識；其係郵遞或旅客所攜帶者，在\r\n規定數量以內，亦得由植物檢疫機關發給檢疫卡。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第二十條規定輸出之植物或植物產品，輸出前經檢疫不符合輸入國之\r\n規定者，由植物檢疫機關通知申請人限期領回；屆期不領回者，由植物檢\r\n疫機關處置。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "輸出植物或植物產品、輸入檢疫物，因不可歸責於植物檢疫機關之原因，\r\n於隔離期間死亡、受銷燬處理或其他因執行檢疫必要所致不能避免之毀損\r\n，植物檢疫機關不負賠償責任。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}