{
	"法規性質": "命令",
	"法規名稱": "金融控股公司結合案件審查辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380113&LNNDATE=20011024&LSER=001",
	"法規類別": "行政＞公平交易委員會＞公平交易目",
	"異動日期": "20011024",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依金融控股公司法第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  金融控股公司：依金融控股公司法第四條第二款規定。\r\n二  子公司：依金融控股公司法第四條第四款各目規定。\r\n三  結合：指事業有符合公平交易法第六條第一項各款規定情形之一者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "金融控股公司之設立有公平交易法第六條第一項及第十一條第一項各款規\r\n定情形之一者，應於結合前依本辦法向行政院公平交易委員會申請許可。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關於收受金融控股公司設立申請時，應告知申請人如有本辦法前條\r\n適用情形，應向行政院公平交易委員會申請許可。\r\n行政院公平交易委員會應於本辦法第九條規定期間內，將其決定函告主管\r\n機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法規定須申請結合許可者，由下列事業向行政院公平交易委員會申\r\n請：\r\n一  與他事業合併、受讓或承租他事業之營業或財產、經常共同經營或受\r\n    他事業委託經營者，為參與結合之事業。\r\n二  持有或取得他事業之股份或出資額者，為持有或取得之事業。\r\n三  直接或間接控制他事業之業務經營或人事任免者，為控制事業。\r\n應申請事業尚未設立時，得由參與結合事業之既存金融機構代為申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法規定須向行政院公平交易委員會申請結合許可者，應備下列文件\r\n：\r\n一  申請書，載明下列事項：\r\n    1 結合型態及內容。\r\n    2 參與結合事業之名稱、住居所或營業所。\r\n    3 預定結合日期。\r\n    4 設有代理人者，其代理人之姓名及其證明文件。\r\n    5 其他必要事項。\r\n二  參與事業之基本資料：\r\n    1 事業設有代表人或管理人者，其代表人或管理人之姓名及住居所。\r\n    2 參與結合事業之資本額及營業項目。\r\n    3 參與結合事業及其具有控制與從屬關係之事業上一會計年度之營業\r\n      額。\r\n    4 參與結合事業之員工人數。\r\n三  參與結合事業上一會計年度之財務報表及營業報告書。\r\n四  參與結合事業申請結合相關商品或服務之經營成本、銷售價格 (費率\r\n    ) 及產銷值 ( 量 ) 等資料。\r\n五  參與結合事業未來主要營運計畫。\r\n六  實施結合對整體經濟利益、公共利益及競爭程度影響之說明。\r\n七  其他經行政院公平交易委員會指定之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業申請結合許可時，所提資料不全或記載不完備者，行政院公平交易委\r\n員會得敘明理由限期補正；逾期不補正者，駁回其申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融控股公司結合案件符合行政院公平交易委員會「事業結合審查簡化作\r\n業程序」之結合類型者，得依簡化作業程序辦理之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行政院公平交易委員會收受事業結合申請，應於二個月內為核駁之決定。\r\n前項期限自行政院公平交易委員會收文之日起算。但事業提出之資料不全\r\n或記載不完備，經限期通知補正者，自補正之日起算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法申請結合許可，行政院公平交易委員會應審酌以下因素：\r\n一  對金融市場競爭程度之影響：\r\n    1 金融控股公司及其子公司與其他參與結合事業之市場占有率、分支\r\n      機構情形與濫用市場地位之可能性。\r\n    2 相關市場之市場結構與事業家數，及結合後提高市場集中度之程度\r\n      。\r\n    3 相關市場金融商品或服務之互補性及替代性。\r\n    4 參與結合事業既存之從屬或控制關係。\r\n    5 結合後相關地理市場之競爭減損程度。\r\n    6 相關市場之市場參進障礙情形。\r\n二  對整體經濟利益及公共利益之影響：\r\n    1 相關金融商品或服務之價格及品質提昇情形。\r\n    2 相關金融商品或服務之地理便利性與種類選擇性。\r\n    3 金融產業主管機關之相關政策。\r\n    4 對參與結合事業之規模經濟或範疇經濟等整體效果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法申請結合許可，如其結合，對整體經濟之利益大於限制競爭之不\r\n利益者，行政院公平交易委員會得予許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "行政院公平交易委員會為許可時，為確保整體經濟利益大於限制競爭之不\r\n利益，得定期間附加條件或負擔。\r\n前項附加條件或負擔，不得違背許可之目的，並應與之具有正當合理之關\r\n聯。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業結合應申請許可而未申請，或經申請未獲許可而為結合者，依公平交\r\n易法相關規定處分。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國九十年十一月一日施行。"
		}
	]
}