{
	"法規性質": "命令",
	"法規名稱": "金融控股公司結合案件審查辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380113&LNNDATE=20020327&LSER=001",
	"法規類別": "行政＞公平交易委員會＞公平交易目",
	"異動日期": "20020327",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依金融控股公司法第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、金融控股公司：依金融控股公司法第四條第二款規定。\r\n二、子公司：依金融控股公司法第四條第四款各目規定。\r\n三、結合：指事業有符合公平交易法第六條第一項各款規定情形之一者。\r\n四、銷售金額：指事業之營業收入總額。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "金融控股公司之設立有公平交易法第六條第一項及第十一條第一項各款規\r\n定情形之一者，應於結合前依本辦法向行政院公平交易委員會提出申報。\r\n前項規定於公平交易法第十一條之一情形不適用之。\r\n金融控股公司之上一會計年度銷售金額之認定，應以併計其全部具控制性\r\n持股之子公司之上一會計年度銷售金額核認。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關於收受金融控股公司設立申請時，應告知申請人如有本辦法前條\r\n適用情形，應向行政院公平交易委員會提出申報。\r\n行政院公平交易委員會對於依前條第一項規定提出之申報案件所為之相關\r\n決議或決定，應函告主管機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法規定須提出申報者，由下列事業向行政院公平交易委員會申報：\r\n一、與他事業合併、受讓或承租他事業之營業或財產、經常共同經營或受\r\n    他事業委託經營者，為參與結合之事業。\r\n二、持有或取得他事業之股份或出資額者，為持有或取得之事業。\r\n三、直接或間接控制他事業之業務經營或人事任免者，為控制事業。\r\n應申報事業尚未設立時，得由參與結合之既存金融機構代為申報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法規定須向行政院公平交易委員會提出申報者，應備下列文件：\r\n一、申報書，載明下列事項：\r\n (一) 結合型態及內容。\r\n (二) 參與結合事業之名稱、住居所或營業所。\r\n (三) 預定結合日期。\r\n (四) 設有代理人者，其代理人之姓名及其證明文件。\r\n (五) 其他必要事項。\r\n二、參與事業之基本資料：\r\n (一) 事業設有代表人或管理人者，其代表人或管理人之姓名及住居所。\r\n (二) 參與結合事業之資本額及營業項目。\r\n (三) 參與結合事業及其具有控制與從屬關係之事業上一會計年度之營業\r\n      額。\r\n (四) 參與結合事業之員工人數。\r\n (五) 參與結合事業之營業執照。\r\n三、參與結合事業上一會計年度之財務報表及營業報告書。\r\n四、參與結合事業就該結合相關商品或服務之經營成本、銷售價格 (費率\r\n    ) 及產銷值 (量) 等資料。\r\n五、參與結合事業未來主要營運計畫。\r\n六、實施結合對整體經濟利益、公共利益及競爭程度影響之說明。\r\n七、與結合有關之契約書或決議文件。\r\n八、參與結合事業轉投資之概況。\r\n九、參與結合事業為上市或上櫃公司，其最近年度之公開說明書或年報。\r\n十、參與結合事業之水平或上下游事業資料。\r\n十一、其他經行政院公平交易委員會指定之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業結合提出申報時，所提資料不符本辦法規定或記載不完備者，行政院\r\n公平交易委員會得敘明理由限期補正；逾期不補正或補正後所提資料仍不\r\n齊備者，不受理其申報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業自行政院公平交易委員會受理其提出完整申報資料之日起三十日內，\r\n不得為結合。但行政院公平交易委員會認為必要時，得將該期間縮短或延\r\n長，並以書面通知申報事業。\r\n行政院公平交易委員會依前項但書延長之期間，不得逾三十日；對於延長\r\n期間之申報案件，應依公平交易法第十二條規定作成決定。\r\n行政院公平交易委員會屆期未為第一項但書之延長通知或前項之決定者，\r\n事業得逕行結合。但有下列情形之一者，不得逕行結合：\r\n一、經申報之事業同意再延長期間者。\r\n二、事業之申報事項有虛偽不實者。\r\n第一項所定受理其提出完整申報資料之日，指行政院公平交易委員會受理\r\n事業提出之申報資料符合第六條規定且記載完備之收文日。但事業提出之\r\n資料不符第六條規定或記載不完備，經限期通知補正者，自補正之日起算\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法提出申報，行政院公平交易委員會應審酌以下因素：\r\n一、對金融市場競爭程度之影響：\r\n (一) 金融控股公司及其子公司與其他參與結合事業之市場占有率、分支\r\n      機構情形與濫用市場地位之可能性。\r\n (二) 相關市場之市場結構與事業家數，及結合後提高市場集中度之程度\r\n      。\r\n (三) 相關市場金融商品或服務之互補性及替代性。\r\n (四) 參與結合事業既存之從屬或控制關係。\r\n (五) 結合後相關地理市場之競爭減損程度。\r\n (六) 相關市場之市場參進障礙情形。\r\n二、對整體經濟利益及公共利益之影響：\r\n (一) 相關金融商品或服務之價格及品質提昇情形。\r\n (二) 相關金融商品或服務之地理便利性與種類選擇性。\r\n (三) 金融業主管機關之相關政策。\r\n (四) 對參與結合事業之規模經濟或範疇經濟等整體效果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法提出申報，如其結合，對整體經濟之利益大於限制競爭之不利益\r\n者，行政院公平交易委員會不得禁止其結合。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "行政院公平交易委員會對於第九條第二項申報案件所為之決定，為確保整\r\n體經濟利益大於限制競爭之不利益，得附加條件或負擔。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業違反第九條第一項、第三項規定而為結合，或申報後經行政院公平交\r\n易委員會禁止其結合而為結合，或未履行前條對於結合所附加之負擔者，\r\n依公平交易法相關規定處分。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國九十年十一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}