{
	"pcode": "K0060028",
	"type": "命令",
	"title": "有線廣播電視系統工程技術管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060028&LNNDATE=20010618&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20010618",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "系統設立",
			"start": 400,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "工程人員管理",
			"start": 800,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "工程技術",
			"start": 1100,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "系統查驗及工程評鑑",
			"start": 3200,
			"end": 4000
		},
		{
			"type": "章",
			"number": 600,
			"title": "系統維護",
			"start": 4100,
			"end": 4100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依有線廣播電視法 (以下簡稱本法) 第三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用辭定義如下：\r\n一  纜線：指光纖電纜或同軸電纜。\r\n二  有線電視信號：指以舖設纜線方式傳播影像、聲音供公眾直接收視、\r\n    收聽之信號。\r\n三  有線廣播信號：指以舖設纜線方式傳播聲音供公眾直接收聽之信號。\r\n四  頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配\r\n    線網路之設備及其所在之場所。\r\n五  幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信\r\n    號之網路。\r\n六  分配線網路：指連接頭端至訂戶間之纜線網路及設備。\r\n七  有線電視信號處理設備：包括電視變頻處理器、電視調變器、電視解\r\n    調器、信號結合器及其他相關之設備。\r\n八  鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\r\n九  定址鎖碼：指系統經營者利用信號處理技術，將特定頻道之影像及聲\r\n    音予以鎖碼，訂戶須藉由系統經營者送來之定址信號及解碼器解碼，\r\n    方能還原正常接收信號之技術。\r\n十  上行：指由訂戶至頭端之有線電視或有線廣播控制信號路徑。\r\n十一  下行：指由頭端至訂戶之有線電視或有線廣播信號路徑。\r\n十二  分配中心：指將接收自頭端傳送來或本地節目之有線電視或有線廣\r\n      播信號傳送至分配點之場所。\r\n十三  主分配線：指頭端至分配中心之纜線系統。\r\n十四  次分配線：指分配中心至分配點之纜線系統。\r\n十五  分配點：指將有線電視或有線廣播信號從次分配線分歧至支配線網\r\n      路之轉接點。\r\n十六  支配點：指將有線電視或有線廣播信號由分配點播送至饋線系統之\r\n      纜線系統。\r\n十七  饋線：自支配線分歧至某一區域之纜線系統。\r\n十八  訂戶分接器：指將有線電視或有線廣播之信號，從饋線分歧至訂戶\r\n      引進線之元件。\r\n十九  訂戶引進線：指訂戶分接器至訂戶終端點之纜線。\r\n二十  訂戶終端線：指訂戶與有線電視網路之介接點。\r\n二十一  訂戶終端設備：指變頻器、電視機、有線廣播接收機或其他相關\r\n        之設備。\r\n二十二  訂戶終端隔離度：指兩個訂戶終端點間相互干擾信號之衰減量。\r\n        其單位為分貝。\r\n二十三  影像載波位準：指影像載波被影像信號調變後，在水平同步脈波\r\n        處之均方根值，其單位為分貝毫伏。\r\n二十四  聲音載波位準：指某一電視頻道聲音載波之均方根值，其單位為\r\n        分貝毫伏。\r\n二十五  調頻載波位準：指調頻信號載波之均方根值，其單位為分貝毫伏\r\n        。\r\n二十六  雜訊位準：指在四兆赫電視信號頻寬內，阻抗為七十五歐姆情況\r\n        下，所量得之隨機雜訊均方根值，其單位為分貝毫伏。\r\n二十七  載波雜訊比：指載波位準與雜訊位準之比值，，其單位為分貝。\r\n二十八  互調干擾：兩個或兩個以上之載波，相互拍差所造成之干擾信號\r\n        。\r\n二十九  合成拍差位準：指三十仟赫頻寬內，所有互調干擾功率和之等效\r\n        位準，其單位為分貝毫伏。\r\n三十  載波合成拍差比：指載波位準與合成拍差位準之比值，其單位為分\r\n      貝。\r\n三十一  串調變：指系統內其他頻道之調變信號干擾到待測頻道之現象。\r\n三十二  串調變比：待測頻道在系統其他頻道百分之百方波調變下載波峰\r\n        值與出現在該頻道之串調變信號峰對峰值之比值，其單位為分貝\r\n        。\r\n三十三  載波拍差比：指載波位準與單一拍差或其他單一干擾信號位準之\r\n        比值，其單位為分貝。\r\n三十四  交流聲：指滲入載波之低頻干擾信號。\r\n三十五  載波交流聲調變比：指載波位準與交流聲調變峰對峰值之比值，\r\n        其單位為分貝。\r\n三十六  差動增益：色澤副載波分別承載於不同輝度位準時所呈現之增益\r\n        差，其單位為百分率或分貝。\r\n三十七  差動相位：色澤副載波分別承載於不同輝度位準時所呈現之相位\r\n        差，其單位為角度。\r\n三十八  電視頻道：指以一個六兆赫寬之頻段傳送電視信號之頻道。通常\r\n        以數字、英文字母、影像載波頻率或頻段之上下限頻率來區分電\r\n        視頻道。\r\n三十九  指配載波頻率：指經交通部同意使用之有線電視載波頻率。\r\n四十  相鄰電視頻道：指影像載波頻率相隔六兆赫之電視頻道。"
		},
		{
			"number": 300,
			"content": "有線廣播電視系統 (以下簡稱系統) 之工程技術、審核、查驗、評鑑、工\r\n作人員管理及電波監理等事項，均依本規則之規定。\r\n有線廣播電視系統工程技術管理之主管機關為交通部；交通部必要時得將\r\n其部分事項委任交通部電信總局 (以下簡稱電信總局) 辦理之。"
		},
		{
			"number": 400,
			"content": "申請系統之經營，應依本法第二十二條、本法施行細則及申請須知規定，\r\n填具申請書連同營運計畫向中央主管機關提出申請。\r\n前項申請案件經審議委員會決議許可者，由中央主管機關發給申請人籌設\r\n許可證後，系統始得籌設。"
		},
		{
			"number": 500,
			"content": "申請人須憑籌設許可證，依本法第五條規定，設置網路。"
		},
		{
			"number": 600,
			"content": "申請人必須依本法第二十二條申請，於核准之系統設置時程內將系統架設\r\n完成。系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置\r\n時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管\r\n機關申請展期。展期不得逾六個月，並以一次為限。"
		},
		{
			"number": 700,
			"content": "申請人依核准時程將系統架設完成，應即報請中央主管機關會同交通部及\r\n地方主管機關查驗；系統查驗合格後二個月內，申請人應向中央主管機關\r\n申請營運許可，非經中央主管機關發給營運許可證者，不得營運。"
		},
		{
			"number": 800,
			"content": "系統工程人員均為專任，分為工程主管、工程師及技術員三類。"
		},
		{
			"number": 900,
			"content": "系統經營者應設置合格工程主管，綜理工程技術與設備維護，並依需要自\r\n行設置合格工程師及技術員，負責系統架設及維護。"
		},
		{
			"number": 1000,
			"content": "工程主管，以具有下列資格之一者為合格：\r\n一  高等考試或相當於高等考試之特種考試以上電機、電子、電信、資訊\r\n    、機械或相關科組考試及格，並在行政、軍事機關或公民營企業機構\r\n    擔任電機、電子、通訊、電信、資訊、機械或電視有關技術之職務三\r\n    年以上者。\r\n二  公立或立案之國內專科以上院校電機、電子、通訊、電信、資訊、機\r\n    械或相關工程科系畢業，或經教育部認可之國外專科以上學校相當科\r\n    系畢業，並在行政、教育、軍事機關或公民營企業機構擔任電機、電\r\n    子、通訊、電信、資訊、機械或電視有關技術之職務四年以上或從事\r\n    上述研究工作四年以上者。\r\n三  普通考試或相當於普通考試之特種考試電機、電子、通訊、電信、資\r\n    訊、機械或相關科組考試及格，並在行政、軍事機關或公民營企業機\r\n    構擔任電機、電子、通訊、電信、資訊、機械或電視有關技術之職務\r\n    六年以上者。\r\n四  經取得視聽電子、有線電視或儀表電子乙級以上技術士證，並擔任有\r\n    線電視工程師四年以上者。\r\n五  公立或立案之國內高級工業 (工商) 職業學校電機、電子、通訊、電\r\n    信、資訊、機械或相關工程科畢業，或經教育部認可之國外高級工業\r\n     (工商) 職業學校相當科畢業，並在行政、軍事機關或公民營企業機\r\n    構擔任電機、電子、通訊、電信、資訊、機械或電視有關技術之職務\r\n    八年以上者。\r\n六  曾在行政、軍事機關或公民營企業機構擔任電機、電子、通訊、電信\r\n    、通信、資訊、機械或電視有關技術之職務十年以上者。\r\n七  曾在辦理推廣教育建教合作之公私立大專院校，修習至少一五○小時\r\n    之有線電視工程技術課程合格者；或經職業訓練主管機關許可或登記\r\n    設立之職業訓練機構接受至少三個月有線電視工程技術課程合格，並\r\n    擔任有線電視工程師五年以上者。"
		},
		{
			"number": 1100,
			"content": "工程師，以具有下列資格之一者為合格：\r\n一  高等考試或相當於高等考試之特種考試以上電機、電子、通訊、電信\r\n    、資訊、機械或相關科組考試及格，並在行政、軍事機關或公民營企\r\n    業機構擔任電機、電子、通訊、電信、資訊或電視有關技術之職務二\r\n    年以上者。\r\n二  公立或立案之國內專科以上院校電機、電子、通訊、電信、資訊、機\r\n    械或相當工程科系畢業，或經教育部認可之國外專科以上學校相當科\r\n    系畢業，並在行政、教育、軍事機關或公民營企業機構擔任電機、電\r\n    子、通訊、電信、資訊或電視有關技術之職務三年以上或從事上述研\r\n    究工作三年以上者。\r\n三  普通考試或相當於普通考試之特種考試電機、電子、通訊、電信、資\r\n    訊、機械或相關科組考試及格，並在行政、軍事機關或公民營企業機\r\n    構擔任電機、電子、通訊、電信、資訊或電視有關技術之職務四年以\r\n    上者。\r\n四  經取得視聽電子、有線電視或儀表電子乙級以上技術士證，並擔任有\r\n    線電視技術員四年以上者。\r\n五  公立或立案之國內高級工業 (工商) 職業學校電機、電子、通訊、電\r\n    信、資訊、機械或電視工程科畢業，或經教育部認可之國外高級工業\r\n     (工商) 職業學校相當科畢業，並在行政、軍事機關或公民營企業機\r\n    構擔任電機、電子、通訊、電信、資訊、機械或電視有關技術之職務\r\n    五年以上者。\r\n六  曾在行政、軍事機關或公民營企業機構擔任電機、電子、通訊、電信\r\n    、資訊、機械或電視有關技術之職務七年以上者。\r\n七  曾在辦理推廣教育建教合作之公私立大專院校，修習至少一五○小時\r\n    之有線電視工程技術課程合格者；或經職業訓練主管機關許可或登記\r\n    設立之職業訓練機構接受至少三個月有線電視工程技術課程合格，並\r\n    擔任有線電視技術員五年以上者。"
		},
		{
			"number": 1200,
			"content": "技術員，以具有下列資格之一者為合格：\r\n一  公立或立案之國內高級工業 (工商) 職業以上學校電機、電子、通訊\r\n    、電信、資訊、機械或相關工程科畢業；或經教育部認可之國外高級\r\n    工業 (工商) 以上職業學校相當科畢業者。\r\n二  普通考試或相當於普通考試之特種考試以上電機、電子、通訊、電信\r\n    、資訊、機械或電視有關科組考試及格者。\r\n三  曾在行政、軍事機關或公民營企業機構擔任電機、電子、通訊、電信\r\n    、資訊、機械或電視有關技術之職務四年以上者。\r\n四  經取得視聽電子、有線電視或工業電子丙級以上技術士證者。\r\n五  曾在辦理推廣教育建教合作之公私立大專院校，修習至少一五○小時\r\n    之有線電視工程技術課程合格者；或經職業訓練主管機關許可或登記\r\n    設立之職業訓練機構接受至少三個月有線電視工程技術課程合格者。"
		},
		{
			"number": 1300,
			"content": "前三條所指行政、教育、軍事機關或公民營企業機構電機、電子、通訊，\r\n電信、資訊、機械或電視有關技術之從業或研究資歷得合併認可。"
		},
		{
			"number": 1400,
			"content": "系統經營者應造具工程主管詳歷表暨所擔任工作送交通部核定；工程師及\r\n技術員之詳歷表暨所擔任工作送交通部備查。異動時亦同。"
		},
		{
			"number": 1500,
			"content": "系統之頻道與頻率規定如下：\r\n一  電視頻道之寬度規定為六兆赫。\r\n二  系統若使用上行控制信號，其頻率不得超過四十二兆赫。\r\n三  有線電視下行頻道之指配影像載波頻率及有線調頻廣播指配載波頻率\r\n    如附件一。\r\n四  系統經營者使用第二十頻道，應經專案申請核准；但七十四至七十六\r\n    、一○八至一三八兆赫頻段間不得傳送任何信號。\r\n五  八十八至一○八兆赫得供有線調頻廣播節目或控制信號用，有線調頻\r\n    廣播頻道間隔不得低於四○○仟赫。\r\n六  鎖碼應以定址鎖碼方式為之，鎖碼範圍應包含影像信號及聲音信號；\r\n    其鎖碼頻道之頻寬應符合本規則之規定，鎖碼頻道原來之影像及聲音\r\n    未經解碼應無法被收視、收聽，且定址信號不得佔用禁用頻道。"
		},
		{
			"number": 1600,
			"content": "系統之電波洩漏規定如下：\r\n一  系統之最大電波洩漏量不得超過附件二所示之值。\r\n二  系統經營者自行監視其服務區內電波洩漏狀況，如有過量電波洩漏時\r\n    ，應立即找出原因並修護之。\r\n三  系統經營者應全天候播送經交通部指定之電波洩漏測試訊號，其位準\r\n    應不低於系統其他電視頻道訊號之位準。\r\n四  系統經營者每年至少進行全區電波洩漏測試工作一次，並將測試紀錄\r\n    保留一年。此項測試紀錄應載明測漏時間、地點、工程人員姓名等，\r\n    如有過量電波洩漏，則須載明發生原因及修妥時間。"
		},
		{
			"number": 1700,
			"content": "系統之每一電視頻道，在訂戶終端點之信號品質應符合下列各款之規定：\r\n一  影像載波位準應介於零分貝毫伏到正十四分貝毫伏間。\r\n二  載波雜訊比不得小於四十三分貝。\r\n三  載波合成拍差比不得小於五十三分貝。\r\n四  串調變比不得小於四十六分貝。\r\n五  載波交流聲調變比不得小於四十分貝。\r\n六  載波拍差比之容許值如圖二。"
		},
		{
			"number": 1800,
			"content": "系統之每一有線調頻廣播頻道，在訂戶終端點之信號品質應符合下列各款\r\n之規定：\r\n一  調頻載波位準應介於負十四分貝毫伏到正四分貝毫伏間。\r\n二  調頻載波雜訊比在單音時不得小於二十五分貝，在立體音時不得小於\r\n    四十五分貝。\r\n三  調頻載波拍差位準必須較最低之調頻載波位準低三十分貝以上。\r\n四  調頻載波位準必須較最低之影像載波位準小三分貝以上。"
		},
		{
			"number": 1900,
			"content": "系統在訂戶終端點之頻譜特性應符合下列各款之規定：\r\n一  相鄰電視頻道間之影像載波位準差值不得大於三分貝。\r\n二  系統內任何九十兆赫頻段內，影像載波位準差值不得大於八分貝。\r\n三  系統內任何電視信號聲音載波位準應比影像載波位準低十三分貝到十\r\n    七分貝。\r\n四  分配線網路每一電視頻道之頻率響應平坦度應在正負一分貝以內。"
		},
		{
			"number": 2000,
			"content": "頭端設備頻率穩定度應符合下列各款之規定：\r\n一  電視頻道之影像及聲音載波頻率，與指配之載波頻率之差值應小於二\r\n    十五仟赫。\r\n二  電視頻道之影像及聲音載波頻率之差值應在四點五兆赫正負二仟赫以\r\n    內。\r\n三  調頻載波頻率與指配之載波頻率之差值應小於十仟赫。"
		},
		{
			"number": 2100,
			"content": "頭端之電視調變器，相對於影像載波頻率加零點二兆赫處之頻率響應差值\r\n應符合下列各款之規定：\r\n一  影像載波頻率減零點五兆赫至影像載波頻率加三點五八兆赫區間內應\r\n    在正負一點五分貝以內。\r\n二  影像載波頻率減零點七五兆赫及影像載波頻率加四兆赫處應在正負一\r\n    分貝至負四分貝之間。\r\n三  影像載波頻率減一點五兆赫處應低於二十分貝以上。"
		},
		{
			"number": 2200,
			"content": "頭端之電視變頻處理器，相對於影像載波頻率加零點二兆赫處之頻率響應\r\n差值應符合下列各款之規定：\r\n一  影像載波頻率減零點五兆赫至影像載波頻率加三點五八兆赫區間內應\r\n    在正負一點五分貝以內。\r\n二  影像載波頻率加四兆赫處應在正一分貝與負二分貝之間。"
		},
		{
			"number": 2300,
			"content": "頭端電視調變器之差動增益應小於百分之十、差動相位不得超過正負五度\r\n。"
		},
		{
			"number": 2400,
			"content": "系統使用之同軸電纜及訂戶終端點之公稱特性阻抗應為七十五歐姆。"
		},
		{
			"number": 2500,
			"content": "訂戶終端隔離度不得小於二十分貝。"
		},
		{
			"number": 2600,
			"content": "系統應具適當電力之備用電源，以供市電中斷時使用。"
		},
		{
			"number": 2700,
			"content": "系統經營者應自備下列各款測試功能之設備：\r\n一  電波洩漏測試設備。\r\n二  射頻位準表。\r\n三  頻譜分析儀。\r\n四  接地電阻測試表。"
		},
		{
			"number": 2800,
			"content": "系統所用之各種器材、系統之設計及架設應考慮適當之安全保護措施，系\r\n統經營者並應定期自行檢查，以防止人員或設備受雷擊、觸電及其他傷害\r\n。"
		},
		{
			"number": 2900,
			"content": "分配線網路纜線位置圖，應明顯標示於地圖上或存於電子儲存器中，以備\r\n相關主管機關必要之查詢。"
		},
		{
			"number": 3000,
			"content": "系統之頭端設備應有接地保護措施裝置，以保護人員及設備之安全，接地\r\n裝置之接地電阻應小於十五歐姆。\r\n架空纜線在下列電桿之吊線應接地 (接地電阻應小於五十歐姆。)：\r\n一  裝置地下引上之電桿。\r\n二  裝置有線電視放大器及電源供應器之電桿。\r\n三  裝置電力變壓器之共架桿。\r\n四  每段架空線路的第一支及最後一支電桿。\r\n五  架空線路連續十支電桿以上均無上述各款情事者，每十支電桿之一。\r\n訂戶分接器或訂戶引進線應有接地裝置，位置應儘量靠近建築物。其接地\r\n電阻應小於一百歐姆；採訂戶分接器接地者，在確保網路建設涵蓋區域內\r\n之訂戶安全下，得以不超過三個訂戶分接器共用一處接地裝置。"
		},
		{
			"number": 3100,
			"content": "系統經營者使用衛星電路應依衛星通信相關規定辦理。"
		},
		{
			"number": 3200,
			"content": "系統經營者因地形、地物之阻隔或其他實際困難，無法以有線電路傳輸中\r\n繼節目信號時，得依據廣播電視業者申請設置微波電台管理辦法申請設置\r\n固定點微波電台。"
		},
		{
			"number": 3300,
			"content": "系統經營者為現場轉播之需要，得依據廣播電視業者申請設置微波電台管\r\n理辦法申請設置現場轉播微波電台。"
		},
		{
			"number": 3400,
			"content": "系統查驗分工程查驗、自行查驗及臨時查驗三種。\r\n系統查驗係於系統額定頻道滿載下實施，包括系統所有頻道、控制及測試\r\n信號。"
		},
		{
			"number": 3500,
			"content": "系統經營者應檢具下列文件報請中央主管機關會同交通部及地方主管機關\r\n辦理工程查驗：\r\n一  籌設許可證影印本。\r\n二  工程查驗申請表及查驗紀錄表。\r\n三  頭端設備配置圖及用途說明。\r\n四  比例尺不小於千分之一之分配線網路分佈圖 (含街道名稱) 。"
		},
		{
			"number": 3600,
			"content": "系統經營者每年應至少自行查驗其系統一次，並填具自行查驗報告表及查\r\n驗紀錄表，送交通部備查。必要時交通部得派員複查。"
		},
		{
			"number": 3700,
			"content": "交通部得派人員攜帶證明文件對有線廣播電視系統實施臨時查驗，並得要\r\n求系統經營者就其設施之狀況及必要事項提出報告及提供相關資料。\r\n交通部為維護電波秩序，保障消費者權益，並提昇廣播電視工程技術水準\r\n，得辦理工程評鑑。\r\n前項工程評鑑，得委任電信總局或委託民間團體辦理；其評鑑作業要點由\r\n電信總局訂定之。"
		},
		{
			"number": 3800,
			"content": "系統經營者應設置系統維護工作日誌，記載下列事項：\r\n一  輪值工作人員姓名及時間。\r\n二  電波洩漏測試紀錄。\r\n三  有線廣播電視信號處理設備開啟、關閉時間及節目開始與終止時間。\r\n四  機件保養維護情形。\r\n五  故障發生情形及其修復時間。\r\n六  供電中斷與恢復供電時間及使用自備發電機情形。\r\n七  其他有關工程技術事項。\r\n前項工作日誌之格式由各系統經營者自行訂定之；其保存期限為一年。"
		},
		{
			"number": 3900,
			"content": "系統經營者違反本規則者，依本法第六十四條、第六十五條、第六十六條\r\n、第六十七條、第六十九條等相關規定處罰。"
		},
		{
			"number": 4000,
			"content": "有關有線廣播電視系統之查驗方式及項目，由電信總局訂定之。"
		},
		{
			"number": 4100,
			"content": "本規則自發布日施行。"
		}
	]
}