{
	"法規性質": "命令",
	"法規名稱": "加工出口區管理費規費及服務費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0050019&LNNDATE=20020612&LSER=001",
	"法規類別": "經濟法規＞加工出口目",
	"異動日期": "20020612",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依加工出口區設置管理條例 (以下簡稱本條例) 第二十一條第二項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條第二項所稱在區內營業之事業，其管理費計收之分類如下：\r\n一  區內事業所從事業務依中華民國行業標準分類，歸屬製造業者，以製\r\n    造業費率計收；歸屬商業者 (製造輸出業除外) ，以貿易業費率計收\r\n    ；歸屬運輸、倉儲及通信業者，以倉儲運輸業費率計收；歸屬專業、\r\n    科學及技術服務業者，以服務業費率計收，其中歸屬顧問服務業者，\r\n    以顧問服務業費率計收。\r\n二  在區內設有分支機構之金融機構。\r\n三  經經濟部加工出口區管理處 (以下簡稱管理處) 認可之運送人。\r\n四  經核准在區內投資興建廠房、建築物之公民營事業。\r\n五  除金融機構、運送人及經核准在區內投資興建廠房、建築物之公民營\r\n    事業以外之其他在區內設有營業或聯絡處所之事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱營業額包括銷售收入、服務收入、佣金收入、工程收入、加工\r\n收入、租金收入、區內事業與其本公司、分公司貨品或勞務之移轉及其他\r\n歸屬公司營業收入等項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "製造業管理費以全年 (每年一月一日起至十二月三十一日止，以下同) 營\r\n業額採下列累退費率按月計收；其每月未達新臺幣一萬元者，按一萬元計\r\n收：\r\n一  全年營業額新臺幣五十億元 (含五十億元) 以下者，按千分之二點三\r\n    計收。\r\n二  超過新臺幣五十億元至一百億元者，就其超過額按千分之二點二計收\r\n    。\r\n三  超過新臺幣一百億元至二百億元者，就其超過額按千分之一點九計收\r\n    。\r\n四  超過新臺幣二百億元至五百億元者，就其超過額按千分之零點九計收\r\n    。\r\n五  超過新臺幣五百億元至九百億元者，就其超過額按千分之零點五計收\r\n    。\r\n六  超過新臺幣九百億元者，就其超過額按千分之零點四計收。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "貿易業貨物進區者，管理費以全年營業額採下列累退費率按月計收；其每\r\n月未達新臺幣一萬 元者，按一萬元計收：\r\n一  全年營業額新臺幣十億元 (含十億元) 以下者，按千分之一點三計收\r\n    。\r\n二  超過新臺幣十億元至四十億元者，就其超過額按千分之一點一計收。\r\n三  超過新臺幣四十億元至一百億元者，就其超過額按千分之零點九計收\r\n    。\r\n四  超過新臺幣一百億元至二百億元者，就其超過額按千分之零點七計收\r\n    。\r\n五  超過新臺幣二百億元至三百億元者，就其超過額按千分之零點五計收\r\n    。\r\n六  超過新臺幣三百億元者，就其超過額按千分之零點三計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "貿易業貨物不進區者，管理費以全年營業額採下列累退費率按月計收；其\r\n每月未達新臺幣一 萬元者，按一萬元計收：\r\n一  全年營業額新臺幣五十億元 (含五十億元) 以下者，按千分之零點四\r\n    計收。\r\n二  超過新臺幣五十億元至一百五十億元者，就其超過額按千分之零點三\r\n    計收。\r\n三  超過新臺幣一百五十億元至二百五十億元者，就其超過額按千分之零\r\n    點二計收。\r\n四  超過新臺幣二百五十億元者，就其超過額按千分之零點一計收。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "倉儲運輸業管理費按營業額千分之二計收；其每月未達新臺幣一萬元者，\r\n按一萬元計收。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "顧問服務業管理費按營業額千分之三計收；其每月未達新臺幣一萬元者，\r\n按一萬元計收。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條所稱顧問服務業以外之服務業管理費按營業額千分之一點八計收；其\r\n每月未達新臺幣一萬元者，按一萬元計收。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "在區內設有分支機構而有營業額之金融機構，管理費按營業額千分之零點\r\n九計收；其每月未達新臺幣一萬元者，按一萬元計收。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經管理處認可之運送人，管理費依所登記之車數，曳引車每車每月按新臺\r\n幣三百元計收，保稅及一般營業卡車每車每月按新臺幣二百元計收，並均\r\n以新臺幣一千元為最低計費標準；超過此金額者，其管理費按實際車數計\r\n收。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本條例第十一條第五項核准在區內投資興建廠房、建築物之公民營事業\r\n，管理費按所興建之廠房、建築物之銷售營業額千分之一點五計收；其每\r\n月未達新臺幣一萬元者，按一萬元計收。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "除金融機構、運送人及經核准在區內投資興建廠房、建築物之公民營事業\r\n以外之其他在區內設有營業或聯絡處所之事業，管理費依租用面積或所在\r\n建築物所有權狀所載使用面積每平方公尺每月按新臺幣二十五元計收；其\r\n每月未達新臺幣九百元者，按九百元計收。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "區內土地由土地所有權人依本條例第十一條第一項第三款規定自行開發且\r\n該區內之公共設施由土地所有人自行維護辦理者，在該區內營業之區內事\r\n業，其管理費按第四條至第十條各業別收費標準減半按月計收；其每月未\r\n達新臺幣一萬元者，按一萬元計收。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "區內事業及在區內設有分支機構而有營業額之金融機構，應自核准營業之\r\n日起，於每期終了之次月二十日前填具加工出口區區內事業營業額申報書\r\n，檢附當期向稅捐稽徵機關申報之營業人銷售額與稅額申報書、營業人使\r\n用統一發票明細表、收據明細表及符合扣抵項目之證明文件等影本，自動\r\n向管理處或分處申報營業額，並應於當期終了之次月底前繳清管理費；區\r\n內事業與其本公司、分公司貨品及勞務之移轉，應於申報營業額時，另檢\r\n附報單明細表或其他相關文件，以憑核計管理費。\r\n經認可之運送人、在區內投資興建廠房、建築物之公民營事業及在區內設\r\n有營業或聯絡處所之事業，自核准設立之日起應繳管理處，至遲應於次月\r\n二十日前繳清。\r\n區內事業及在區內設有分支機構而有營業額之金融機構，於核准公司解散\r\n登記、撤銷或廢止公司記或遷離加工出口區之當月起免繳管理費。\r\n運送人、在區內投資興建廠房、建築物之公民營事業及在區內設有營業或\r\n聯絡處所之事業，自結束在區內營業或經撤銷或廢止其在區內營業之登記\r\n之當月起免繳管理費。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "區內事業申報之營業額如屬銷貨退回及折讓、代收代付、發票誤開、營業\r\n外之出售固定資產收入、廢品下腳收入、六個月以內租金收入及區外資產\r\n租金收入，經檢具足資證明文件者，得免計收管理費。\r\n前項營業額如屬代收代付項目，應俟年終公司辦理結算申報時，按會計師\r\n審查之簽證金額，檢具相關文件辦理退費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "規費之計收標準如下：\r\n一  營利事業登記證費：每件新臺幣一千元。\r\n二  工廠變更設立許可之審查費：每件新臺幣五千元。\r\n三  工廠登記之審查及登記費：每件新臺幣五千元。\r\n四  工廠變更登記之審查及登記費：每件新臺幣三千元。\r\n五  工廠登記證照費：每件新臺幣二千元。\r\n六  換發或補發許可函或工廠登記證：每件新臺幣二千元。\r\n七  工廠登記抄錄費或證明書費：每件新臺幣一千元。\r\n八  工廠設立許可、登記或變更設立許可、登記經核駁者，免予收費。\r\n九  動產擔保交易登記費 (含證書費) ：每件新臺幣九百元。\r\n十  動產擔保交易變更登記費 (含證書費) ：每件新臺幣四百五十元。\r\n十一  動產擔保交易登記查閱費 (包括成本費及影印費) ：每件新臺幣一\r\n      百二十元。\r\n十二  動產擔保交易登記補發證書費：每件新臺幣一百二十元。\r\n十三  電氣技術人員登記證費：每件新臺幣四百元。\r\n十四  建造或雜項執照費：按建築物造價千分之一計收。\r\n十五  產地證明書查證費：每件新臺幣二百元。\r\n十六  再出口證明書費：每件新臺幣二百元。\r\n十七  招牌廣告樹立廣告申請許可證費：固著於建築物牆面上面積未達一\r\n      點二平方公尺者，每件新臺幣一百元；一點二平方公尺以上者，每\r\n      件新臺幣一千元；旗幟每單位新臺幣一千元。\r\n十八  營業或聯絡處所登記證費：每件新臺幣二百元。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "服務費項目及計收標準如下：\r\n一  辦公時間外提供簽證服務費：以每小時新臺幣二百元計收，未達一小\r\n    時者以一小時計收；若逢假日，至少以四小時計收。\r\n二  其他經核准之服務費項目包括出入證工本費、停車場停車費、短期場\r\n    地維護費、長期場地維護費、醫療保健費、供應服務費、儲運服務費\r\n    、工業給水管理維護費等，依經濟部核定之標準計收。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本標準所定各項費用應依繳款聯單所規定之期限內繳納。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本標準所定之各項收費項目，其徵收應依預算程序辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本標準自中華民國九十一年七月一日施行"
		}
	]
}