{
	"法規性質": "命令",
	"法規名稱": "各級學校專任運動教練資格審定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120035&LNNDATE=20060814&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20060814",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法（以下簡稱本法）第十三條第二項及教育人員任用條\r\n例第二十二條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞，定義如下：\r\n一、各級學校專任運動教練（以下簡稱運動教練），指具備本辦法規定之\r\n    資格並經資格審定合格，而得於各級學校專門從事運動團隊之訓練或\r\n    比賽指導工作之人員。\r\n二、全國性體育團體，指依法立案以行政院體育委員會（以下簡稱本會）\r\n    為目的事業主管機關，並經中華奧林匹克委員會認可之奧林匹克運動\r\n    會（以下簡稱奧運）、亞洲運動會（以下簡稱亞運）競賽種類相關國\r\n    際體育組織正式會員之體育團體。中華民國殘障體育運動總會（以下\r\n    簡稱中華殘總）、中華民國聽障者體育運動協會（以下簡稱聽障體協\r\n    ）亦同。\r\n三、全國性運動會，指全國運動會、全國大專校院運動會、全國中等學校\r\n    運動會。教育部核定辦理之大專運動聯賽比照大專運動會認定之。教\r\n    育部核定辦理之中學運動聯賽比照中學運動會認定之。\r\n四、體育相關系所，指體育系、運動教練研究所及以競技運動為本質之系\r\n    所（系所依附表體育相關科系一覽表）。\r\n五、任職期間，指取得各級運動教練證或證書後，所擔任教練工作或職務\r\n    之期間。\r\n六、第五條至第八條規定之全國性體育團體 C、級、B 級及 A  級運動教\r\n    練證，指由全國性體育團體核發，並經中華民國體育運動總會登錄之\r\n    各級運動教練證。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "運動教練依其專業能力，分為一般運動教練及身心障礙運動教練二類。各\r\n類分別區分初級運動教練、中級運動教練、高級運動教練及國家級運動教\r\n練四級。\r\n本辦法修正前，已依本辦法取得運動教練資格者，僅取得一般運動教練資\r\n格。但其以身心障礙成績申請者，得向本會申請併同取得相同級別之身心\r\n障礙運動教練資格。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人具有國內外大學或獨立學院以上畢業得有學位，符合第五條至第八\r\n條規定資格者，得參加各級運動教練之資格審定。\r\n前項國內大學或獨立學院，指教育部核准立案之公立或已立案之私立大學\r\n校院；國外大學或獨立學院，指經駐外館處認證之公立或已立案之私立大\r\n學校院。\r\n軍警校院學歷，依教育部規定辦理。\r\n中華民國九十二年二月八日本法修正生效前，經教育部或各級政府招考、\r\n儲訓合格聘用之現任專任運動教練（以下簡稱專任教練）及擔任國家代表\r\n隊教練，所指導之團隊（選手）獲得奧運第一名者、擔任選手參加奧運獲\r\n得第一名者，不受本條學歷資格限制。\r\n申請人為應屆畢業生，在尚未取得畢業證書前，得以學生證代替畢業證書\r\n之方式申請運動教練資格審定。但應於本會公告審定結果次日起二個月內\r\n，檢送畢業證書正本補辦查驗。未依限期補辦查驗者，撤銷其審定結果。\r\n經第一項資格審定合格者，由本會發給各級運動教練證書（以身心障礙運\r\n動成績申請者，核發身心障礙運動教練證書）。取得本會核發運動教練證\r\n書者，可據以依教育部相關規定申請各級學校專任運動教練甄試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合下列各款資格之一，得參加初級運動教練之資格審定：\r\n一、體育相關科系畢業，曾獲得以下成績之一，並取得全國性體育團體 C\r\n    級運動教練證者：\r\n（一）臺灣區運動會或全國運動會前三名。\r\n（二）全國大專校院運動會最優級組，團體項目前二名或個人項目前三名\r\n      。\r\n（三）全國大專運動聯賽最優級組，團體項目前二名。\r\n二、取得全國性體育團體 C、級運動教練證後，連續從事教練工作三年以\r\n    上，現仍在職，且符合以下條件之一者：\r\n（一）擔任選手曾獲得全國性運動會最優級組前二名。\r\n（二）任職期間，指導個人項目不同之五人以上或團體項目之選手獲得全\r\n      國性運動會最優級組前二名。\r\n（三）任職於國民小學，具備以下條件：\r\n      1.最近二年，年度考績八十分以上。\r\n      2.最近三年，所指導之選手，有不同之三人以上，升學後仍繼續該\r\n        項運動訓練並參加縣市級以上比賽。\r\n（四）任職期間，連續三年參加教育部核定之全國棒球聯賽硬式組比賽，\r\n      所指導之選手，有不同之三人以上，升學後仍繼續該項運動訓練並\r\n      參加縣市級以上比賽。\r\n三、專任教練擔任該職務二年以上，現仍在職者。\r\n四、擔任選手曾獲得國光體育獎章三等三級以上，並取得全國性體育團體\r\n    C 級運動教練證者。\r\n五、擔任選手曾獲得以下成績之一，並取得殘障體總或聽障體協 C、級運\r\n    動教練證者：\r\n（一）身心障礙帕拉林匹克運動會（以下簡稱身障奧運）前三名。\r\n（二）聽障達福林匹克奧運會（以下簡稱聽障奧運）前三名。\r\n（三）遠東暨南太平洋區身心障礙者運動會第一名"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合下列各款資格之一，得參加中級運動教練之資格審定：\r\n一、取得初級運動教練證書後，連續擔任該職務三年以上，現仍在職，且\r\n    任職期間，符合以下條件之一者：\r\n（一）指導個人項目不同之五人以上或團體項目之選手獲得全國性運動會\r\n      最優級組第一名。\r\n（二）任職於國民小學，具備以下條件：\r\n      1.最近二年，年度考績八十分以上。\r\n      2.最近三年，所指導之選手，有不同之五人以上，升學後仍繼續該\r\n        項運動訓練並參加縣市級以上比賽。\r\n二、取得全國性體育團體 B、級運動教練證後，連續從事教練工作三年以\r\n    上，現仍在職，且任職期間，指導個人項目不同之五人以上或團體項\r\n    目之選手獲得全國性運動會最優級組第一名者。\r\n三、連續擔任專任教練工作五年以上，現仍在職，且任職期間，符合以下\r\n    條件之一者：\r\n（一）指導個人項目不同之五人以上或團體項目之選手獲得全國性運動會\r\n      競賽最優級組第一名。\r\n（二）任職於國民小學，具備以下條件：\r\n      1.最近二年，年度考績八十分以上。\r\n      2.最近五年，所指導之選手，有不同之五人以上，升學後仍繼續該\r\n        項運動訓練並參加縣市級以上比賽。\r\n四、擔任選手曾獲得國光體育獎章二等三級以上，並取得全國性體育團體\r\n    B 級運動教練證者。\r\n五、擔任選手曾獲得以下成績之一，並取得殘障體總或聽障體協 B 級運\r\n    動教練證者：\r\n（一）身障奧運前二名。\r\n（二）聽障奧運前二名。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合下列各款資格之一，得參加高級運動教練之資格審定：\r\n一、取得中級運動教練證書後，現仍在職，且任職期間，曾擔任國家代表\r\n    隊教練，所指導之團隊（選手）曾獲得亞運前三名或奧運前四名者。\r\n二、取得全國性體育團體Ａ級運動教練證後，曾擔任國家代表隊教練，且\r\n    所指導之團隊（選手）曾獲得亞運前二名或奧運前三名者。\r\n三、現職之專任教練，任職期間，所指導之團隊（選手）曾獲得亞運前三\r\n    名或奧運前四名者。\r\n四、擔任選手曾獲得國光體育獎章一等三級以上，並取得全國性體育團體\r\n    A 級運動教練證者。\r\n五、擔任選手曾獲得以下成績之一，並取得殘障體總或聽障體協 A 級運\r\n    動教練證者：\r\n（一）身障奧運第一名。\r\n（二）聽障奧運第一名。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "符合下列各款資格之一，得參加國家級運動教練之資格審定：\r\n一、取得高級運動教練證書後，現仍在職，且任職期間，曾擔任國家代表\r\n    隊教練，所指導之團隊（選手）曾獲得亞運金牌或奧運前三名者。\r\n二、取得全國性體育團體Ａ級運動教練證後，曾擔任國家代表隊教練，且\r\n    所指導之團隊（選手）曾獲得奧運前二名者。\r\n三、擔任選手曾獲得國光體育獎章一等一級，並取得全國性體育團體運動\r\n    教練證者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條至前條規定取得之各級運動教練證或證書，其運動種類須與所規定\r\n取得之成績或條件種類相同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法規定申請資格審定者，應檢附下列文件：\r\n一、申請表。\r\n二、國民身分證正反面影本。\r\n三、學位證書影本。\r\n四、工作經歷證明書。\r\n五、符合第五條至第八條規定之資格證明文件。\r\n六、其他必要之證明文件。\r\n本會得每年辦理一次資格審定，有關申請程序、申請日期及結果通知等相\r\n關事項，應於審定舉行二個月前公告之。\r\n第一項文件有偽造或變造情事者，不受理其資格審定之申請；於發給運動\r\n教練證書後發現者，撤銷自該等級起之證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人分別具有第三條規定教練類別、第五條至第八條規定各級別或不同\r\n運動種類教練資格者，得同時分別申請之。\r\n前項申請書表及相關證明文件，經送本會申請審定後，不得以任何理由要\r\n求補正資料，或變更申請類別、級別或運動種類。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會為辦理運動教練資格之審定，應遴聘相關學者、專家、社會公正人士\r\n、教練及本會與教育部代表組成資格審定會（以下簡稱審定會）。\r\n前項審定會之設置及審定要點另定之。\r\n本辦法修正前，已依本辦法遴聘運動教練資格審定委員會之召集人及委員\r\n，繼續分別擔任第一項資格審定會之召集人及委員，不另發（換）給聘書\r\n，至原任期屆滿，不適用前二項規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法相關事項，除下列事項外，本會得委託相關體育專業機構或團體辦\r\n理：\r\n一、審定會成員之指定及聘書之發給。\r\n二、運動教練證書核發。\r\n三、其他應由本會自行辦理之事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法修正前有以中華民國九十四年度全國性體育團體主辦之指定杯賽資\r\n格認定者，適用至中華民國九十五年十二月三十一日止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}