{
	"法規性質": "命令",
	"法規名稱": "國民中小學教學支援工作人員聘任辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0070021&LNNDATE=20110812&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20110812",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民教育法（以下簡稱本法）第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教學支援工作人員（以下簡稱教學支援人員），係指具有下列\r\n特定科目、領域之專長，並以部分時間擔任教學支援工作者：\r\n一、英語及第二外國語。\r\n二、本土語言：包括原住民族語、客語及閩南語。\r\n三、藝術與人文。\r\n四、綜合活動。\r\n五、其他學校發展特色或經各主管教育行政機關指定科目、領域專長。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列人員具有國民中小學教學支援人員之聘任資格：\r\n一、具特定科目、領域專長，經直轄市、縣（市）主管教育行政機關所舉\r\n    辦之教學支援人員認證，取得合格證書者。\r\n二、參加行政院原住民族委員會辦理之原住民族語言能力認證，取得能力\r\n    證明，及族語支援教學人員研習取得研習證書者。\r\n三、參加行政院客家委員會辦理之客語能力認證，取得中高級以上之能力\r\n    證明，並經直轄市、縣（市）主管教育行政機關所舉辦之教學支援人\r\n    員認證，取得合格證書者。\r\n四、參加教育部辦理之閩南語能力認證，取得中高級以上之能力證明，並\r\n    經直轄市、縣（市）主管教育行政機關所舉辦之教學支援人員認證，\r\n    取得合格證書者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條直轄市、縣（市）主管機關辦理之認證，應符合下列規定：\r\n一、除資格審查外，應以筆試、口試或展演等方式為之，並於簡章中定明\r\n    。但已取得行政院原住民族委員會、行政院客家委員會或教育部核發\r\n    之本土語言能力證明者，參加本土語言教學支援人員認證時，得免本\r\n    土語言筆試或口試。\r\n二、本土語言教學支援人員之認證程序，應包含教學專業培訓，培訓課程\r\n    應依教育部之相關規定辦理。\r\n前項認證之報名資格及審查基準，由直轄市、縣（市）主管教育行政機關\r\n定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各校聘任教學支援人員，應公開甄選，並經教師評審委員會審查通過後，\r\n由校長聘任之；其聘任期間，每次最長為一學年。但未達一學期者，得逕\r\n由校長聘任之。\r\n本土語言教學支援人員之甄選，無合格人員報名或合格人員經甄選未通過\r\n者，於中華民國一百零三年七月三十一日前，得聘任具備本土語言專長之\r\n地方耆老或相關人士擔任；其聘任依前項規定辦理。\r\n前二項教學支援人員表現良好，經教師評審委員會審查通過者，得免甄選\r\n續聘一學年，並以免甄選二次為限。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "有教師法第十四條第一項第一款至第七款或第九款之情事之一者，不得聘\r\n為教學支援人員；教學支援人員聘任後，有教師法第十四條第一項第一款\r\n至第九款情事之一者，應依下列規定予以停聘、解聘：\r\n一、有第一款至第五款或第七款情事之一，經學校查證屬實者，予以解聘\r\n    。\r\n二、有第六款或第八款情事之一者，經學校教師評審委員會依高級中等以\r\n    下學校教師評審委員會設置辦法第七條規定審議通過後，予以解聘。\r\n三、有第九款情事者，學校應於知悉之日起一個月內，經教師評審委員會\r\n    審議通過後，予以停聘；其經調查屬實者，予以解聘。其調查程序不\r\n    因聘約屆滿而終止。\r\n依前項規定停聘之教學支援人員，於停聘期間不得支領任何待遇；其經調\r\n查無性侵害事實者，得申請補發該停聘期間應領之鐘點費。\r\n教學支援人員有教師法第十四條第一項第一款至第七款或第九款情形之一\r\n者，學校除依前二項規定辦理外，並應向主管教育行政機關辦理通報事宜\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教學支援人員依其認證類科，以擔任國民中小學特定科目、領域教學為限\r\n，不得轉任或兼任其他課程之教學。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教學支援人員之教學時間，依各校每週教學之節數，合計以不超過二十節\r\n為原則。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教學支援人員之待遇，依各校實際授課之節數支給鐘點費。\r\n前項教學支援人員鐘點費支給基準，由教育部擬訂，報行政院核定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "教學支援人員於受聘期間，得享有下列權利：\r\n一、對學校教學及行政事項提供興革意見。\r\n二、參與教學有關之校內研習或活動。\r\n三、享受學校各種教學資源。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教學支援人員於受聘期間，除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施教學活動。\r\n四、輔導或管教學生，導引其適性發展並培養其健全人格。\r\n五、嚴守職分，本於良知，發揚專業精神。\r\n六、非依法律規定不得洩漏學生個人或其家庭資料。\r\n七、其他依法令規定應盡之義務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條第四項所定認證資格之互相承認及教學支援人員聘任之相關\r\n事宜，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}