{
	"法規性質": "命令",
	"法規名稱": "政務人員退職撫卹條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0080020&LNNDATE=20040405&LSER=001",
	"法規類別": "考試＞銓敘部＞退休目",
	"異動日期": "20040405",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依政務人員退職撫卹條例 (以下簡稱本條例) 第二十條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條第二項所稱由軍、公、教人員、其他公職人員或公營事業人\r\n員轉任者，指下列人員：\r\n一、本條例施行後，由現職軍、公、教人員、其他公職人員或公營事業人\r\n    員轉任政務人員，且於任政務人員後，年資未中斷者。\r\n二、本條例施行前已任政務人員，於本條例施行後仍接續在職，且於任政\r\n    務人員前曾任軍、公、教人員、其他公職人員或公營事業人員者。\r\n前項所稱軍、公、教人員、其他公職人員或公營事業人員之定義如下：\r\n一、軍職人員：指常備軍官、士官及士兵。\r\n二、公務人員：指依公務人員任用法律任用並經銓敘合格之有給專任人員\r\n    。\r\n三、教育人員：指適 (準) 用教育人員任用條例規定資格聘任之編制內有\r\n    給專任人員。\r\n四、其他公職人員：指直轄市長、縣 (市) 長、鄉 (鎮、市) 長。\r\n五、公營事業人員：指公營事業機構具有公務員身分之編制內職員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第三條第二項規定，非由軍、公、教人員、其他公職人員或公營\r\n事業人員轉任之政務人員，服務機關及其本人無須按月撥繳公、自提儲金\r\n，如有符合因公傷病退職或死亡撫卹者，由最後服務機關以其接續歷任機\r\n關之職務，及其各職務在職當時之俸給總額為標準，依本條例第四條第一\r\n項計算應繳公提儲金，一次發給政務人員或遺族。\r\n前項所需經費，由最後服務機關支付。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第八條第三款所稱不遵命回國者，除回國命令訂有期限，逾期回國\r\n者外，其未訂期限者，以接獲回國命令之日起逾三個月不回國者，為不遵\r\n命回國。但有特殊之原因，經奉准者不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本條例第九條第一項規定，符合各該退休 (職、伍) 法令之條件者，除\r\n於轉任前已辦理退休 (職、伍) ，或依其意願保留年資，俟再任軍、公、\r\n教人員、其他公職人員或公營事業人員時，依各該退休 (職、伍) 法令辦\r\n理者外，應於轉任政務人員一個月內，由各該軍、公、教人員、其他公職\r\n人員或公營事業人員之原服務機關 (構) ，函請其退休 (職、伍) 案件之\r\n核定機關 (構) ，以其轉任前最後職務之等級 (階) 及待遇標準，辦理退\r\n休 (職、伍) 。\r\n依本條例第九條第二項規定，未符合各該退休 (職、伍) 法令之條件者，\r\n於轉任政務人員一個月內，其服務機關應以書面通知政務人員，得向其原\r\n服務機關申請按其服務年資，依其轉任前原適用資遣法令規定之給與標準\r\n核給一次給與，或於退職後五年內申請發給，或依其意願保留年資，俟再\r\n任軍、公、教人員、其他公職人員或公營事業人員時，依各該退休 (職、\r\n伍) 法令辦理。\r\n前二項所定期限，駐外人員必要時，得延長為三個月。\r\n第二項人員如未核給一次給與者，於在職死亡時，政務人員之遺族應填具\r\n撫卹事實表二份，連同死亡證明書、全部任職證件、全戶戶籍謄本，由其\r\n服務機關函請其轉任前各該軍、公、教人員、其他公職人員或公營事業人\r\n員之原服務機關 (構) ，轉請其撫卹案件之核定機關 (構) ，以其轉任前\r\n最後職務之等級 (階) 及死亡時之待遇標準，辦理撫卹。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第十條第一項規定退職之政務人員，於中華民國九十二年十二月\r\n三十一日前服務年資，適用政務人員退職酬勞金給與條例及其相關規定者\r\n，依下列各款規定辦理：\r\n一、政務人員服務年資二年以上者，於退職時，應填具政務人員退職酬勞\r\n    金給與事實表一式三份，並檢具本人最近一吋半身相片一張、本條例\r\n    施行前之任職證件及有關證明文件，經由服務機關切實審核，彙轉銓\r\n    敘部審查後，送會行政院人事行政局，並俟考試院核定後支給退職酬\r\n    勞金。\r\n二、政務人員服務年資未滿二年，且具有軍、公、教人員年資，符合原適\r\n    用之退休 (伍) 規定法令辦理退休 (伍) 者，於退職時，由其服務機\r\n    關函請其轉任前各該軍、公、教人員之原服務機關 (構) ，轉請其退\r\n    休 (職、伍) 案件之核定機關 (構) ，以其轉任前最後職務之等級 (\r\n    階) 及退職時之軍、公、教人員待遇標準，辦理退休 (職、伍) 。\r\n三、政務人員服務年資未滿二年，且未具有軍、公、教人員年資，或未符\r\n    合原適用之退休 (伍) 規定法令辦理退休 (伍) 者，於退職時，得依\r\n    政務人員退職酬勞金給與條例第八條第四項規定，申請發還其本人原\r\n    繳付之退職撫卹基金 (以下簡稱退撫基金) 費用本息。其利息計算至\r\n    退職前一日止。\r\n前項第一款人員，服務年資逾三十五年者，其繳納退撫基金費用未予併計\r\n退職之年資，依政務人員退職酬勞金給與條例施行細則第十四條及第十五\r\n條規定，依其本人繳付基金費用之本息，按年資比例計算，由公務人員退\r\n休撫卹基金管理機關 (以下簡稱基金管理機關) 一次發還，其利息計算至\r\n退職前一日止。\r\n前二項人員請領各該給與之權利，自退職之次月起，經過五年不行使而消\r\n滅。但因不可抗力之事由，致不能行使者，其時效中斷；時效中斷者，自\r\n中斷之事由終止時，重行起算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第十條第一項在職死亡之政務人員，其遺族應填具撫卹事實表二份\r\n，連同死亡證明書、全部任職證件、全戶戶籍謄本，由其服務機關彙轉銓\r\n敘部，辦理撫卹。\r\n前項遺族請領撫卹金之權利，自政務人員死亡之次月起，經過五年不行使\r\n而消滅。但因不可抗力之事由，致不能行使者，其時效中斷；時效中斷者\r\n，自中斷之事由終止時，重行起算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十條第二項所稱未曾領取之退職金，指未曾併計年資核給退休 (\r\n職、伍) 給與；所稱未曾領取之離職退費，指未依政務人員退職酬勞金給\r\n與條例規定申請發還個人原繳付之退撫基金費用，及依本條例第四條規定\r\n之公提儲金。\r\n依本條例第十條第二項規定之政務人員，於退職或在職死亡時，依其轉任\r\n前原適用法令辦理退休 (職、伍) 、撫卹或按資遣規定核給一次給與請領\r\n程序，依第五條規定辦理。\r\n前項人員具有中華民國九十二年十二月三十一日前軍、公、教人員年資者\r\n，於退職或在職死亡時，得申請發還本條例施行後之公、自提儲金本息，\r\n其如有未領取公提儲金本息之政務人員年資，由政務人員或遺族依最有利\r\n之方式取捨，並補繳退撫基金後，始得併計軍、公、教人員退休 (伍) 、\r\n撫卹年資。\r\n前項補繳作業，應由服務機關轉送基金管理機關，依政務人員服務年資，\r\n按轉任前軍、公、教人員之等級 (階) ，及依其所補繳年資之各該年度待\r\n遇標準，對照軍、公、教人員繳費標準換算複利終值之總和，通知服務機\r\n關轉知政務人員或遺族一次繳入退撫基金帳戶。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第十一條第二項第一款所稱因執行職務發生危險，以致傷病，指於\r\n執行職務時因遭受暴力或意外危險以致傷病。\r\n本條例第十一條第二項第二款所稱在辦公場所發生意外，以致傷病，指在\r\n處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生\r\n意外事故以致傷病。\r\n本條例第十一條第二項第三款所稱因辦公往返途中遇意外危險以致傷病，\r\n指在合理時間，以適當交通方法，直接前往辦公場 (處) 所之上班必經路\r\n線，或在辦公場 (處) 所退勤時，以適當之交通方法，直接返回日常居住\r\n處所之下班必經路線發生意外以致傷病。\r\n本條例第十一條第二項第四款所稱因盡力職務積勞過度，以致傷病，指平\r\n時執行職務具有具體事蹟，且其職責繁重，足以使之積勞過度以致傷病。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第十二條第一項第二款所稱專任公職，指中央及地方政府及所屬機\r\n關、各級民意機關、各級公立學校、公營事業機構、交通事業機構、軍事\r\n機關 (構、單位) 、行政法人及其他依法組織之機關中有給專任職務及契\r\n約進用按月支領固定工作報酬之全職職務。\r\n本條例第十二條第一項第三款所稱政府捐助經費達法院設立登記財產總額\r\n百分之五十以上之財團法人，指財團法人辦理設立登記時，依登記聲請書\r\n所載之財產總額、捐助章程所載之捐助人及捐助財產總額，其中由政府捐\r\n助達該財產總額百分之五十以上者。所稱職務，指有給專任職務及契約進\r\n用按月支領固定工作報酬之全職職務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "退職政務人員如有本條例第十二條停止領受月退職酬勞金各款情形之一者\r\n，應停止原儲存之優惠存款。\r\n退職政務人員有停止領受月退職酬勞金及原儲存之優惠存款情事者，應主\r\n動通知服務機關轉報支給機關，並繳還原領退職酬勞金證書，停止支給月\r\n退職酬勞金及優惠存款，如有違反者，依法懲處。\r\n前項人員，得於復權或再任原因消滅後，提出證明文件，請求繼續發給。\r\n退職人員月退職酬勞金領受權及優惠存款停止後，如有續領，應由支給機\r\n關追繳。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依政務官退職酬勞金給與條例或政務人員退職酬勞金給與條例規定，支領\r\n或兼領月退職酬勞金人員，在本條例施行後死亡者，其撫慰金之請領，仍\r\n適用政務人員退職酬勞金給與條例之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第十四條第二項第一款所稱冒險犯難，指遭遇危難事故，明知其執\r\n行存有高度之傷亡危險性，且依當時之時空環境，無從預先排除，而仍奮\r\n不顧身執行公務以致殉職者。所稱戰地殉職，指在戰地交戰時，因執行本\r\n職公務或因本職專長支援作戰任務而殉職者。\r\n本條例第十四條第二項第二款所稱因執行職務發生危險以致死亡，指於執\r\n行職務時因遭受暴力或意外危險以致死亡。\r\n本條例第十四條第二項第三款所稱因公差遇險或罹病以致死亡，指政務人\r\n員經機關指派，執行一定之任務，其時程之計算係自出發以迄完成指派任\r\n務返回辦公場所或住 (居) 所止，且其遭遇危險或罹病，必須與公差具有\r\n因果關係。\r\n本條例第十四條第二項第四款所稱在辦公場所發生意外以致死亡，指在處\r\n理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而發生意\r\n外事故或猝發疾病，且由該意外事故或疾病直接使之當場死亡，或自該場\r\n所直接送醫途中死亡，或自該場所直接送醫繼續住院不治死亡。\r\n本條例第十四條第二項第五款所稱因辦公往返途中遇意外危險以致死亡，\r\n指在合理時間，以適當交通方法，於前往辦公場 (處) 所之上班必經路線\r\n，發生意外危險以致死亡，或在辦公場 (處) 所退勤時，以適當之交通方\r\n法，於直接返回日常居住處所之下班必經路線，發生意外危險以致死亡。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第十五條所稱勳章，指依勳章條例所授予者；所稱特殊功績，指下\r\n列情形之一者：\r\n一、經總統明令褒揚，並將生平事蹟宣付國史館者。\r\n二、依本條例第十四條核定因公死亡者。\r\n依本條例第十五條規定政務人員受有勳章或有特殊功績，於退職或在職死\r\n亡時，所增加之給與，由服務機關支付。\r\n前項增加之給與，以支領一次為限，於依各該退休 (職、伍) 、撫卹法令\r\n辦理退休 (職、伍) 、撫卹時，不再重複發給。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第十六條第一項第三款所稱已成年因身心障礙而無謀生能力者，指\r\n符合公教人員保險殘廢給付標準表所定之全殘廢或半殘廢標準，經中央衛\r\n生主管機關評鑑合格地區醫院以上之醫院證明者。\r\n本條例第十六條第一項第四款所稱無人扶養者，指依民法規定無互負扶養\r\n義務之親屬，且該遺族不能維持生活，又無謀生能力，經鄉 (鎮、市、區\r\n) 公所證明者。\r\n本條例第十六條第三項所稱遺囑，依民法之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本細則自中華民國九十三年一月一日施行。"
		}
	]
}