{
	"法規性質": "法律",
	"法規名稱": "國史館組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0010017",
	"法規類別": "總統＞總統府＞組織目",
	"最新異動日期": "20011024",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十五年十一月二十三日國民政府制定公布全文 12 條\r\n2.中華民國四十五年五月十日總統修正公布第 1、8、11 條條文\r\n3.中華民國九十年十月二十四日總統（90）華總一義字第 9000205240 號\r\n  令修正公布全文 15 條\r\n  中華民國九十年十二月二十日總統府（90）華總人一字第 9000250950\r\n  號令、行政院（90）台文字第 070564 號令會銜發布自九十一年一月一\r\n  日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國史館隸屬於總統府，掌理纂修國史事宜。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國史館 (以下簡稱本館) 掌理下列事項：\r\n一、政紀、志書、傳記、專題之研究、撰述、彙編事項。\r\n二、歷史圖表之製作、彙整事項。\r\n三、史學集刊、專刊之編印、工具書之編製、資料庫之建立事項。\r\n四、史料、史實之研究、考訂、史著之介述事項。\r\n五、史料之蒐集、整理、複製事項。\r\n六、史料之典藏、應用、展覽、管理、參考諮詢事項。\r\n七、國史、地方史之研究、修纂及重要史料之審訂、彙編事宜。\r\n八、其他有關纂修國史事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本館設修纂處、審編處、采集處，分別掌理前條所列事項，並得分科辦事\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本館設秘書處，掌理研考、議事、公共關係、文書、印信、出納、庶務、\r\n資訊及其他不屬於各處、室事項，並得分科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本館置館長一人，特任，綜理館務，並指揮、監督所屬人員；副館長一人\r\n，職務列簡任第十四職等，襄助館長處理館務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本館置主任秘書一人，處長四人，職務均列簡任第十二職等；纂修十人，\r\n職務列簡任第十一職等至第十二職等；副處長四人，職務列簡任第十一職\r\n等；專門委員四人，職務列簡任第十職等至第十一職等；協修十八人，秘\r\n書三人，職務均列薦任第八職等至第九職等，其中協修九人，秘書一人，\r\n職務得列簡任第十職等至第十一職等；科長十三人至十五人，職務列薦任\r\n第九職等；專員十人，分析師一人，職務均列薦任第七職等至第九職等；\r\n設計師一人，職務列薦任第六職等至第八職等；助修十四人，職務列薦任\r\n第七職等；科員二十二人至二十四人，職務列委任第五職等或薦任第六職\r\n等至第七職等；助理設計師二人，職務列委任第四職等至第五職等，其中\r\n一人，職務得列薦任第六職等；辦事員十五人至十七人，職務列委任第三\r\n職等至第五職等；書記三人至五人，職務列委任第一職等至第三職等。\r\n本館原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得\r\n占用前項書記職缺繼續僱用至離職時為止。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本館設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦\r\n理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本館設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依\r\n法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內\r\n派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本館設政風室，置主任一人，職務列簡任第十職等至第十一職等，依法辦\r\n理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第五條至第九條所定各職稱列有官等、職等人員，其職務所適用之職系，\r\n依公務人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本館為加強臺灣史之研究、修纂及重要史料之審訂、彙編，設臺灣文獻館\r\n，其組織另以法律定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本館得設各種委員會，由館長聘請專家學者或指定纂修、協修為委員，辦\r\n理有關業務之審議事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本館為辦理國史、地方史之研究、修纂，得向檔案中央主管機關調閱相關\r\n檔案文件；其調閱規定，由本館與檔案中央主管機關會同定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本館辦事細則，由本館定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例自公布日施行。\r\n本條例修正條文施行日期，由總統府會同行政院以命令定之。"
		}
	]
}