{
	"法規性質": "法律",
	"法規名稱": "促進民間參與公共建設法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0070062",
	"法規類別": "行政＞財政部＞推動促參目",
	"最新異動日期": "20151230",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act for Promotion of Private Participation in Infrastructure Projects",
	"沿革內容": "1.中華民國八十九年二月九日總統（89）華總一義字第 8900032910 號令\r\n  制定公布全文 57 條；並自公布日起施行\r\n2.中華民國九十年十月三十一日總統（90）華總一義字第 9000214000 號\r\n  令修正公布第 3  條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 31 條、第 35 條所列屬「財政部」之權責事項，經行政院公告自\r\n  九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一\r\n  百零一年七月一日起改由「金融監督管理委員會」管轄\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 5  條第 1  項所列屬「行政院公共工程委員會」之權責事項\r\n  ，自一百零二年一月一日起改由「財政部」管轄\r\n3.中華民國一百零四年十二月三十日總統華總一義字第 10400152841  號\r\n  令修正公布第 3～6、8、9、11、13～16、18、29～31、35～41、46、5\r\n  1、52～54 條條文；增訂第 6-1、48-1、51-1  條條文；刪除第 27 條\r\n  條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為提升公共服務水準，加速社會經濟發展，促進民間參與公共建設，特制\r\n定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "促進民間參與公共建設，依本法之規定。本法未規定者，適用其他有關法\r\n律之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱公共建設，指下列供公眾使用且促進公共利益之建設：\r\n一、交通建設及共同管道。\r\n二、環境污染防治設施。\r\n三、污水下水道、自來水及水利設施。\r\n四、衛生醫療設施。\r\n五、社會及勞工福利設施。\r\n六、文教設施。\r\n七、觀光遊憩設施。\r\n八、電業設施及公用氣體燃料設施。\r\n九、運動設施。\r\n十、公園綠地設施。\r\n十一、工業、商業及科技設施。\r\n十二、新市鎮開發。\r\n十三、農業設施。\r\n十四、政府廳舍設施。\r\n本法所稱重大公共建設，指性質重要且在一定規模以上之公共建設；其範\r\n圍，由主管機關會商內政部及中央目的事業主管機關定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱民間機構，指依公司法設立之公司或其他經主辦機關核定之私法\r\n人，並與主辦機關簽訂參與公共建設之投資契約者。\r\n前項民間機構有政府、公營事業出資或捐助者，其出資或捐助不得超過該\r\n民間機構資本總額或財產總額百分之二十。\r\n第一項民間機構有外國人持股者，其持股比例之限制，主辦機關得視個案\r\n需要，報請行政院核定，不受其他法律有關外國人持股比例之限制。但涉\r\n國家安全及能源自主之考量者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱主管機關，為財政部。\r\n本法所稱主辦機關，指主辦民間參與公共建設相關業務之機關：在中央為\r\n目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府\r\n。主辦機關依本法辦理之事項，得授權所屬機關（構）執行之。\r\n主辦機關得經其上級機關核定，將依本法辦理之事項，委託其他政府機關\r\n執行之。\r\n前項情形，應將委託事項及所依據之前項規定公告之，並刊登於政府公報\r\n、新聞紙、或公開上網。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關掌理下列有關政府促進民間參與公共建設事項：\r\n一、政策與制度之研訂及政令之宣導。\r\n二、資訊之蒐集、公告及統計。\r\n三、專業人員之訓練。\r\n四、各主辦機關相關業務之協調與公共建設之督導及考核。\r\n五、申訴之處理。\r\n六、其他相關事項。\r\n主辦機關辦理促進民間參與公共建設案件宜由促進民間參與公共建設專業\r\n人員為之。\r\n前項促進民間參與公共建設專業人員之資格、考試、訓練、發證、管理及\r\n獎勵辦法，由主管機關會商相關機關定之。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "主辦機關依本法辦理民間參與公共建設前，應先進行可行性評估。\r\n前項可行性評估應納入計畫促進公共利益具體項目、內容及欲達成之目標\r\n，並於該公共建設所在鄉鎮邀集專家學者、地方居民與民間團體舉行公聽\r\n會，對於專家學者、地方居民與民間團體之建議或反對意見，主辦機關如\r\n不採納，應於可行性評估報告中具體說明不採之理由。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公共建設，得由民間規劃之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "民間機構參與公共建設之方式如下：\r\n一、民間機構投資新建並為營運；營運期間屆滿後，移轉該建設之所有權\r\n    予政府。\r\n二、民間機構投資新建完成後，政府無償取得所有權，並由該民間機構營\r\n    運；營運期間屆滿後，營運權歸還政府。\r\n三、民間機構投資新建完成後，政府一次或分期給付建設經費以取得所有\r\n    權，並由該民間機構營運；營運期間屆滿後，營運權歸還政府。\r\n四、民間機構投資增建、改建及修建政府現有建設並為營運；營運期間屆\r\n    滿後，營運權歸還政府。\r\n五、民間機構營運政府投資興建完成之建設，營運期間屆滿後，營運權歸\r\n    還政府。\r\n六、配合國家政策，由民間機構自行備具私有土地投資新建，擁有所有權\r\n    ，並自為營運或委託第三人營運。\r\n七、其他經主管機關核定之方式。\r\n前項各款之營運期間，由各該主辦機關於核定之計畫及投資契約中訂定之\r\n。其屬公用事業者，不受民營公用事業監督條例第十九條之限制；其訂有\r\n租賃契約者，不受民法第四百四十九條、土地法第二十五條、國有財產法\r\n第二十八條及地方政府公產管理法令之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項各款之新建、增建、改建、修建（以下簡稱興建）或營運工作\r\n，得就該公共建設之全部或一部為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主辦機關依第八條第一項第三款方式興建公共建設者，應於實施前將建設\r\n及財務計畫，報請行政院核定或由各該地方政府自行核定，並循預算程序\r\n編列賒借及建設計畫相關預算，據以辦理。\r\n前項建設工程，其經完成估驗者，視同該估驗部分之賒借及建設計畫均已\r\n執行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主辦機關與民間機構簽訂投資契約，應依個案特性，記載下列事項：\r\n一、公共建設之規劃、興建、營運及移轉。\r\n二、土地租金、權利金及費用之負擔。\r\n三、費率及費率變更。\r\n四、營運期間屆滿之續約。\r\n五、風險分擔。\r\n六、施工或經營不善之處置及關係人介入。\r\n七、稽核、工程控管及營運品質管理。\r\n八、爭議處理、仲裁條款及契約變更、終止。\r\n九、其他約定事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主辦機關與民間機構之權利義務，除本法另有規定外，依投資契約之約定\r\n；契約無約定者，適用民事法相關之規定。\r\n投資契約之訂定，應以維護公共利益及公平合理為原則；其履行，應依誠\r\n實及信用之方法。"
		},
		{
			"編章節": "第 二 章 用地取得及開發"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本章所稱公共建設所需用地，係指經主辦機關核定之公共建設整體計畫所\r\n需之用地，含公共建設、附屬設施及附屬事業所需用地。\r\n前項用地取得如採區段徵收方式辦理，主辦機關得報經行政院核准後，委\r\n託民間機構擬定都市計畫草案及辦理區段徵收開發業務。\r\n第一項附屬事業之容許項目，由主辦機關會同內政部及有關機關定之。附\r\n屬事業之經營，須經其他有關機關核准者，應由民間機構申請取得核准。\r\n民間機構經營第一項附屬事業之收入，應計入公共建設整體財務收入。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公共建設所需用地涉及都市計畫變更者，主辦機關應協調都市計畫主管機\r\n關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更\r\n者，主辦機關應協調區域計畫主管機關依區域計畫法令辦理變更。\r\n前項屬重大公共建設案件所需用地，依法應辦理環境影響評估、實施水土\r\n保持之處理與維護者，應依都市計畫法令及區域計畫法令，辦理平行、聯\r\n席或併行審查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公共建設所需用地為公有土地者，主辦機關得於辦理撥用後，訂定期限出\r\n租、設定地上權、信託或以使用土地之權利金或租金出資方式提供民間機\r\n構使用，不受土地法第二十五條、國有財產法第二十八條及地方政府公產\r\n管理法令之限制。其出租及設定地上權之租金，得予優惠。\r\n前項租金優惠辦法，由內政部會同主管機關定之。\r\n民間機構依第八條第一項第六款開發公共建設用地範圍內之零星公有土地\r\n，經公共建設目的事業主管機關核定符合政策需要者，得由出售公地機關\r\n將該公有土地讓售予民間機構使用，不受土地法第二十五條及地方政府公\r\n產管理法令之限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公共建設所需用地為私有土地者，由主辦機關或民間機構與所有權人協議\r\n以市場正常交易價格價購。價購不成，且該土地係為舉辦政府規劃之重大\r\n公共建設所必需者，得由主辦機關依法辦理徵收。\r\n前項得由主辦機關依法辦理徵收之土地如為國防、交通或水利事業因公共\r\n安全急需使用者，得由主辦機關依法逕行辦理徵收，不受前項協議價購程\r\n序之限制。\r\n主辦機關得於徵收計畫中載明辦理聯合開發、委託開發、合作經營、出租\r\n、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機\r\n構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及\r\n地方政府公產管理法令之限制。\r\n本法施行前徵收取得之公共建設用地，得依前項規定之方式，提供民間機\r\n構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及\r\n地方政府公產管理法令之限制。\r\n徵收土地之出租及設定地上權，準用前條第一項及第二項租金優惠之規定\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依公共建設之性質有加速取得前條重大公共建設所需用地之必要時，主辦\r\n機關得協調公有土地管理機關或公營事業機構依法讓售其管理或所有之土\r\n地，以利訂定開發計畫，依法開發、處理，並提供一定面積之土地、建築\r\n物，准由未領補償費之被徵收土地所有權人就其應領補償費折算土地、建\r\n築物領回。\r\n前項公有土地之開發或處理，不受土地法第二十五條、國有財產法第二十\r\n八條及地方政府公產管理法令之限制。其由被徵收土地所有權人折算土地\r\n、建築物領回時，並不受國有財產法第七條及預算法第二十五條之限制。\r\n第一項被徵收土地未領地價之補償費及開發土地後應領土地、建築物之計\r\n價，應以同一基準折算之。申請時，應於土地徵收公告期間內檢具相關證\r\n明文件，以書面向該管直轄市或縣 (市) 政府具結不領取補償費，經轉報\r\n主辦機關同意者，視為地價已補償完竣。\r\n第一項開發、處理及被徵收土地所有權人領回土地、建築物之折算計價基\r\n準辦法及其施行日期，由主辦機關會商有關機關擬訂，報請行政院核定之\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "民間機構興建公共建設，需穿越公有、私有土地之上空或地下，除其他法\r\n律另有規定外，應與該土地管理機關或所有權人就其需用之空間範圍，協\r\n議設定地上權。其屬公有土地而協議不成時，得由民間機構報請主辦機關\r\n核轉行政院核定，不受土地法第二十五條之限制。其屬私有土地而協議不\r\n成時，準用徵收規定取得地上權後，租與民間機構使用，其租金優惠準用\r\n第十五條第一項及第二項之規定。\r\n前項土地因公共建設路線之穿越，致不能為相當使用時，土地所有權人得\r\n自施工之日起至開始營運後一年內，向主辦機關申請徵收土地所有權，主\r\n辦機關不得拒絕；其徵收補償地價，依第十六條規定，並於扣除原設定地\r\n上權取得之對價後補償之。其所增加之土地費用，應計入公共建設成本中\r\n。\r\n前二項土地上空或地下使用之程序、使用範圍、界線之劃分及地上權之設\r\n定、徵收、補償、登記及審核之辦法，由中央目的事業主管機關會同內政\r\n部定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "以區段徵收方式取得公共建設所需用地，得由主辦機關洽請區段徵收主管\r\n機關先行依法辦理區段徵收，並於區段徵收公告期滿一年內，發布實施都\r\n市計畫進行開發，不受都市計畫法第五十二條之限制。\r\n依前項規定劃定為區段徵收範圍內土地，經規劃整理後，除依下列規定方\r\n式處理外，並依區段徵收相關法令辦理：\r\n一、路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通\r\n    用地，無償登記為國有或直轄市、縣 (市) 所有。但大眾捷運系統之\r\n    土地產權，依大眾捷運法之規定。\r\n二、轉運區、港埠及其設施、重大觀光遊憩設施所需土地，依開發成本讓\r\n    售予主辦機關或需地機關。\r\n三、其餘可供建築用地，由主辦機關會同直轄市或縣 (市) 政府依所需負\r\n    擔開發總成本比例取得之。\r\n依第十三條規定委託民間機構辦理者，其土地處理方式，亦同。\r\n主辦機關依第二項規定取得之土地，得依第十五條、第二十七條規定出租\r\n或設定地上權予民間機構或逕為使用、收益及處分，不受土地法第二十五\r\n條、國有財產法第二十八條及地方政府公產管理法令之限制；其處理辦法\r\n，由主辦機關會同內政部定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依第十六條及第十八條規定徵收之土地所有權或地上權，其使用期限應依\r\n照核准之計畫期限辦理。未依核准計畫期限使用者，原土地所有權人得於\r\n核准計畫期限屆滿之次日起五年內，向該管直轄市或縣 (市) 地政機關申\r\n請照原徵收價額收回其土地。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "重大公共建設所需用地及依第十九條規定辦理區段徵收之範圍，主辦機關\r\n得視實際需要報經上級機關核准後，通知該用地所在之直轄市或縣 (市)\r\n政府，分別或同時公告禁止下列事項：\r\n一、土地移轉、分割、設定負擔。\r\n二、建築物之新建、增建、改建及採取土石或變更地形。\r\n前項禁止期間，不得逾二年。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "為維護重大公共建設興建及營運之安全，主辦機關對該公共建設毗鄰之公\r\n有、私有建築物及廣告物，得商請當地直轄市或縣 (市) 政府勘定範圍，\r\n公告禁止或限制建築及樹立，不適用都市計畫土地使用分區管制或非都市\r\n土地使用管制之規定。其範圍內施工中或原有之建築物、廣告物及其他障\r\n礙物有礙興建或營運之安全者，主辦機關得商請當地主管建築機關，依法\r\n限期修改或拆除；屆期不辦理者，逕行強制拆除之。但應給予相當補償；\r\n對補償有異議時，應報請上級主管機關核定後為之。其補償費，應計入公\r\n共建設成本中。\r\n前項禁建、限建辦法，由主管機關會同內政部定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "民間機構為勘測、鑽探、施工及維修必要，經主辦機關許可於三十日前通\r\n知公、私有土地或建築物所有人、占有人、使用人或管理人後，得進入或\r\n使用公、私有土地或建築物，其所有人、占有人、使用人或管理人不得拒\r\n絕。但情況緊急，遲延即有發生重大公共利益損害之虞者，得先行進入或\r\n使用。\r\n依前項規定進入或使用私有土地或建築物時，應會同當地警察到場。\r\n第一項土地或建築物因進入或使用而遭受損失時，應給予相當補償；對補\r\n償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計\r\n入公共建設成本中。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依前條規定使用公、私有土地或建築物，有拆除建築物或其他工作物全部\r\n或一部之必要者，民間機構應報請主辦機關同意後，由主辦機關商請當地\r\n主管建築機關通知所有人、占有人或使用人限期拆除之。但屆期不拆除或\r\n情況緊急遲延即有發生重大公共利益損害之虞者，主辦機關得逕行或委託\r\n當地主管建築機關強制拆除之。\r\n前項拆除及因拆除所遭受之損失，應給予相當補償；對補償有異議，經協\r\n議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本\r\n中。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "民間機構因施工需要，得報請主辦機關協調管理機關同意，使用河川、溝\r\n渠、涵洞、堤防、道路、公園及其他公共使用之土地。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "民間機構於市區道路、公路、鐵路、其他交通系統或公共設施之上、下興\r\n建公共建設時，應預先獲得各該管主管機關同意；其需共架、共構興建時\r\n，主辦機關應協調各該管機關同意後，始得辦理。\r\n經依前項辦理未獲同意時，主辦機關應商請主管機關協調；協調不成時，\r\n主辦機關得敘明理由，報請行政院核定後辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 28 條",
			"條文內容": "民間捐獻公共建設所需用地或其相關設施予政府者，主辦機關得獎勵之。"
		},
		{
			"編章節": "第 三 章 融資及租稅優惠"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公共建設經甄審委員會評定其投資依本法其他獎勵仍未具完全自償能力者\r\n，得就其非自償部分，由主辦機關補貼其所需貸款利息或按營運績效給予\r\n補貼，並於投資契約中訂明。\r\n主辦機關辦理前項公共建設，其涉及中央政府預算者，實施前應將建設計\r\n畫與相關補貼，報請行政院核定；其未涉及中央政府預算者，得依權責由\r\n主辦機關自行核定。\r\n第一項之補貼應循預算程序辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "主辦機關視公共建設資金融通之必要，得洽請金融機構或特種基金提供民\r\n間機構中長期貸款。但主辦機關提供融資保證，或依其他措施造成主辦機\r\n關承擔或有負債者，應提報各民意機關審議通過。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "金融機構對民間機構提供用於重大交通建設之授信，係配合政府政策，並\r\n報經金融監督管理委員會（以下簡稱金管會）核准者，其授信額度不受銀\r\n行法第三十三條之三、第三十八條及第七十二條之二之限制。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "外國金融機構參加對民間機構提供聯合貸款，其組織為公司型態者，就其\r\n與融資有關之權利義務及權利能力，與中華民國公司相同，不受民法總則\r\n施行法第十二條及公司法第三百七十五條之限制。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "參與公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一\r\n款之限制。但其已連續虧損二年以上者，應提因應計畫，並充分揭露相關\r\n資訊。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發\r\n行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二\r\n款及第二百五十條第二款之限制。但其發行總額，應經證券主管機關徵詢\r\n中央目的事業主管機關同意。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "民間機構在公共建設興建、營運期間，因天然災變而受重大損害時，主辦\r\n機關應會商金管會及有關主管機關協調金融機構或特種基金，提供重大天\r\n然災害復舊貸款。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "民間機構得自所參與重大公共建設開始營運後有課稅所得之年度起，最長\r\n以五年為限，免納營利事業所得稅。\r\n前項之民間機構，得自各該重大公共建設開始營運後有課稅所得之年度起\r\n，四年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過三年，\r\n延遲後免稅期間之始日，應為一會計年度之首日。\r\n第一項免稅之範圍及年限、核定機關、申請期限、程序、施行期限、補繳\r\n及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "民間機構得在所參與重大公共建設下列支出金額百分之五至百分之二十限\r\n度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後\r\n四年度抵減之：\r\n一、投資於興建、營運設備或技術。\r\n二、購置防治污染設備或技術。\r\n三、投資於研究發展、人才培訓之支出。\r\n前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利\r\n事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\r\n第一項各款之適用範圍、核定機關、申請期限、程序、施行期限、抵減率\r\n、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定\r\n之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "民間機構及其直接承包商進口供其興建重大公共建設使用之營建機器、設\r\n備、施工用特殊運輸工具、訓練器材及其所需之零組件，經主辦機關證明\r\n屬實，並經經濟部證明在國內尚未製造供應者，免徵進口關稅。\r\n民間機構進口供其經營重大公共建設使用之營運機器、設備、訓練器材及\r\n其所需之零組件，經主辦機關證明屬實，其進口關稅得提供適當擔保，於\r\n開始營運之日起，一年後分期繳納。\r\n民間機構進口第一項規定之器材，如係國內已製造供應者，經主辦機關證\r\n明屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。\r\n依前二項規定辦理分期繳納關稅之貨物，於稅款繳清前，轉讓或變更原目\r\n的以外之用途者，應就未繳清之稅款餘額依關稅法規定，於期限內一次繳\r\n清。但轉讓經主管機關專案核准者，准由受讓人繼續分期繳稅。\r\n第一項至第三項之免稅、分期繳納關稅及補繳辦法，由主管機關定之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "參與重大公共建設之民間機構在興建或營運期間，供其直接使用之不動產\r\n應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。\r\n前項減免之期限、範圍、標準、程序及補繳，由直轄市及縣（市）政府擬\r\n訂，提請各該議會通過後，報主管機關備查。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "營利事業原始認股或應募參與重大公共建設之民間機構因創立或擴充而發\r\n行之記名股票，其持有股票時間達四年以上者，得以其取得該股票之價款\r\n百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減\r\n時，得在以後四年度內抵減之。\r\n前項投資抵減，其每一年度得抵減總額，以不超過該營利事業當年度應納\r\n營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\r\n第一項投資抵減之核定機關、申請期限、程序、施行期限、抵減率、補繳\r\n及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "民間機構依第十三條規定所經營之附屬事業，不適用本章之規定。"
		},
		{
			"編章節": "第 四 章 申請及審核"
		},
		{
			"條號": "第 42 條",
			"條文內容": "經主辦機關評估得由民間參與政府規劃之公共建設，主辦機關應將該建設\r\n之興建、營運規劃內容及申請人之資格條件等相關事項，公告徵求民間參\r\n與。\r\n前項申請人應於公告期限屆滿前，向主辦機關申購相關規劃資料。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "依前條規定參與公共建設之申請人，應於公告所定期限屆滿前，備妥資格\r\n文件、相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融\r\n資意願書及其他公告規定資料，向主辦機關提出申請。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "主辦機關為審核申請案件，應設甄審委員會，按公共建設之目的，決定甄\r\n審標準，並就申請人提出之資料，依公平、公正原則，於評審期限內，擇\r\n優評定之。\r\n前項甄審標準，應於公告徵求民間參與之時一併公告；評審期限，依個案\r\n決定之，並應通知申請人。\r\n第一項甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會委員\r\n應有二分之一以上為專家、學者，甄審過程應公開為之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "經評定為最優申請案件申請人，應自接獲主辦機關通知之日起，按評定規\r\n定時間籌辦，並與主辦機關完成投資契約之簽約手續，依法興建、營運。\r\n經評定為最優申請案件申請人，如未於前項規定時間籌辦，並與主辦機關\r\n完成投資契約簽約手續者，主辦機關得訂定期限，通知補正之。該申請人\r\n如於期限內無法補正者，主辦機關得決定由合格之次優申請案件申請人遞\r\n補簽約或重新依第四十二條規定公告接受申請。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "民間自行規劃申請參與公共建設者，應擬具相關土地使用計畫、興建計畫\r\n、營運計畫、財務計畫、金融機構融資意願書及其他法令規定文件，向主\r\n辦機關提出申請。\r\n前項申請案件所需之土地、設施，得由民間申請人自行備具，或由主辦機\r\n關提供。\r\n第一項申請案件受申請機關如認為不符政策需求，應逕予駁回；如認為符\r\n合政策需求，其審查程序如下：\r\n一、民間申請人自行備具私有土地案件，由主辦機關審核。\r\n二、主辦機關提供土地、設施案件，由民間申請人提出規劃構想書，經主\r\n    辦機關初審通過後，依初審結果備具第一項之文件，由主辦機關依第\r\n    四十四條第一項規定辦理評審。\r\n經依前項審查程序評定之最優申請人，應按規定時間籌辦，並依主辦機關\r\n核定之計畫，取得土地所有權或使用權，並與主辦機關簽訂投資契約後，\r\n始得依法興建、營運。\r\n第三項第二款之申請案件未獲審核通過、未按規定時間籌辦完成或未與主\r\n辦機關簽訂投資契約者，主辦機關得基於公共利益之考量，及相關法令之\r\n規定，將該計畫依第四十二條規定公告徵求民間投資，或由政府自行興建\r\n、營運。\r\n第一項至第四項之申請文件、申請與審核程序、審核原則、審核期限及相\r\n關作業之辦法，由主管機關定之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "參與公共建設之申請人與主辦機關於申請及審核程序之爭議，其異議及申\r\n訴，準用政府採購法處理招標、審標或決標爭議之規定。\r\n前項爭議處理規則，由主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "依本法核准民間機構興建、營運之公共建設，不適用政府採購法之規定。"
		},
		{
			"條號": "第 48-1 條",
			"條文內容": "投資契約應明定組成協調委員會，以協調履約爭議；並得明定協調不成時\r\n，提付仲裁。"
		},
		{
			"編章節": "第 五 章 監督及管理"
		},
		{
			"條號": "第 49 條",
			"條文內容": "民間機構參與之公共建設屬公用事業者，得參照下列因素，於投資申請案\r\n財務計畫內擬訂營運費率標準、調整時機及方式：\r\n一、規劃、興建、營運及財務等成本支出。\r\n二、營運及附屬事業收入。\r\n三、營運年限。\r\n四、權利金之支付。\r\n五、物價指數水準。\r\n前項民間機構擬訂之營運費率標準、調整時機及方式，應於主辦機關與民\r\n間機構簽訂投資契約前，經各該公用事業主管機關依法核定後，由主辦機\r\n關納入契約並公告之。\r\n前項經核定之營運費率標準、調整時機及方式，於公共建設開始營運後如\r\n有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投\r\n資契約相關規定並公告之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "依本法營運之公共建設，政府非依法律不得要求提供減價之優惠；其依法\r\n優惠部分，除投資契約另有約定者外，應由各該法律之主管機關編列預算\r\n補貼之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "民間機構依投資契約所取得之權利，除為第五十二條規定之改善計畫或第\r\n五十三條規定之適當措施所需，且經主辦機關同意者外，不得轉讓、出租\r\n、設定負擔或為民事執行之標的。\r\n民間機構因興建、營運所取得之營運資產、設備，非經主辦機關同意，不\r\n得轉讓、出租、設定負擔。\r\n違反前二項規定者，其轉讓、出租或設定負擔之行為，無效。\r\n民間機構非經主辦機關同意，不得辦理合併或分割。"
		},
		{
			"條號": "第 51-1 條",
			"條文內容": "主辦機關應於營運期間內，每年至少辦理一次營運績效評定。\r\n經主辦機關評定為營運績效良好之民間機構，主辦機關得於營運期限屆滿\r\n前與該民間機構優先定約，由其繼續營運。優先定約以一次為限，且延長\r\n期限不得逾原投資契約期限。\r\n第一項營運績效評估項目、標準、程序、績效良好之評定方式等作業辦法\r\n，應於投資契約明定之。營運績效評定，應納入民間機構營運績效及品質\r\n查核紀錄。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "民間機構於興建或營運期間，如有施工進度嚴重落後、工程品質重大違失\r\n、經營不善或其他重大情事發生，主辦機關依投資契約應為下列處理，並\r\n以書面通知民間機構：\r\n一、要求定期改善。\r\n二、屆期不改善或改善無效者，中止其興建、營運一部或全部。但經主辦\r\n    機關同意融資機構、保證人自行或擇定符合法令規定之其他機構，於\r\n    一定期限內暫時接管該公共建設繼續辦理興建或營運者，不在此限。\r\n三、因前款中止興建或營運，或經融資機構、保證人或其指定之其他機構\r\n    暫時接管後，持續相當期間仍未改善者，終止投資契約。\r\n主辦機關依前項規定辦理時，應通知融資機構、保證人及政府有關機關。\r\n主辦機關依第一項第三款規定終止投資契約並完成結算後，融資機構、保\r\n證人得經主辦機關同意，自行或擇定符合法令規定之其他機構，與主辦機\r\n關簽訂投資契約，繼續辦理興建或營運。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "公共建設之興建、營運如有施工進度嚴重落後、工程品質重大違失、經營\r\n不善或其他重大情事發生，於情況緊急，遲延即有損害重大公共利益或造\r\n成緊急危難之虞時，中央目的事業主管機關得令民間機構停止興建或營運\r\n之一部或全部，並通知政府有關機關。\r\n依前條第一項中止及前項停止其營運一部、全部或終止投資契約時，主辦\r\n機關得採取適當措施，繼續維持該公共建設之營運。必要時，並得予以強\r\n制接管營運；其接管營運方式、範圍、執行、終止及其相關事項之辦法，\r\n由中央目的事業主管機關定之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "民間機構應於營運期限屆滿後，移轉公共建設予政府者，應將現存所有之\r\n營運資產或營運權，依投資契約有償或無償移轉、歸還予主辦機關。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本法施行前政府依法與民間機構所訂公共建設投資契約之權利義務，不受\r\n本法影響。投資契約未規定者，而本法之規定較有利於民間機構時，得適\r\n用本法之規定。\r\n本法施行前政府依法公告徵求民間參與，而於本法施行後簽訂投資契約之\r\n公共建設，其於公告載明該建設適用公告當時之獎勵民間投資法令，並將\r\n應適用之法令於投資契約訂明者，其建設及投資契約之權利義務，適用公\r\n告當時之法令規定。但本法之規定較有利於民間機構者，得適用本法之規\r\n定。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "本法施行細則，由主管機關擬訂，報請行政院核定後發布之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}