{
	"法規性質": "法律",
	"法規名稱": "洗錢防制法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380131",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20090610",
	"是否英譯註記": "Y",
	"英文法規名稱": "Money Laundering Control Act",
	"沿革內容": "1.中華民國八十五年十月二十三日總統（85）華總（一）義字第 8500251\r\n  110 號令制定公布全文 15 條；並自公布後六個月起施行\r\n2.中華民國九十二年二月六日總統華總一義字第 09200019300  號令修正\r\n  公布全文 15 條；並自公布後六個月施行\r\n3.中華民國九十五年五月三十日總統華總一義字第 09500075731  號令修\r\n  正公布第 3、9、15 條條文；並自九十五年七月一日施行\r\n4.中華民國九十六年七月十一日總統華總一義字第 09600088121  號令修\r\n  正公布全文 17 條；並自公布日施行\r\n5.中華民國九十七年六月十一日總統華總一義字第 09700080091  號令修\r\n  正公布第 3  條條文\r\n6.中華民國九十八年六月十日總統華總一義字第 09800141581  號令修正\r\n  公布第 3、7～11、13 條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 10 條第 2  項所列屬「行政院金融監督管理委員會」之權責事項\r\n  ，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為防制洗錢，追查重大犯罪，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱洗錢，指下列行為：\r\n一、掩飾或隱匿因自己重大犯罪所得財物或財產上利益者。\r\n二、掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財物或財\r\n    產上利益者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱重大犯罪，指下列各款之罪：\r\n一、最輕本刑為五年以上有期徒刑以上之刑之罪。\r\n二、刑法第二百零一條、第二百零一條之一之罪。\r\n三、刑法第二百四十條第三項、第二百四十一條第二項、第二百四十三條\r\n    第一項之罪。\r\n四、刑法第二百九十六條第一項、第二百九十七條第一項、第二百九十八\r\n    條第二項、第三百條第一項之罪。\r\n五、兒童及少年性交易防制條例第二十三條第二項至第四項、第二十七條\r\n    第二項之罪。\r\n六、槍砲彈藥刀械管制條例第十二條第一項至第三項、第十三條第一項、\r\n    第二項之罪。\r\n七、懲治走私條例第二條第一項、第三條第一項之罪。\r\n八、證券交易法第一百七十一條第一項第一款所定違反同法第一百五十五\r\n    條第一項、第二項或第一百五十七條之一第一項之規定、第一百七十\r\n    一條第一項第二款、第三款及第一百七十四條第一項第八款之罪。\r\n九、銀行法第一百二十五條第一項、第一百二十五條之二第一項、第一百\r\n    二十五條之二第四項適用同條第一項、第一百二十五條之三第一項之\r\n    罪。\r\n十、破產法第一百五十四條、第一百五十五條之罪。\r\n十一、組織犯罪防制條例第三條第一項、第二項後段、第四條、第六條之\r\n      罪。\r\n十二、農業金融法第三十九條第一項、第四十條第一項之罪。\r\n十三、票券金融管理法第五十八條第一項、第五十八條之一第一項之罪。\r\n十四、保險法第一百六十八條之二第一項之罪。\r\n十五、金融控股公司法第五十七條第一項、第五十七條之一第一項之罪。\r\n十六、信託業法第四十八條之一第一項、第四十八條之二第一項之罪。\r\n十七、信用合作社法第三十八條之二第一項、第三十八條之三第一項之罪\r\n      。\r\n十八、本法第十一條之罪。\r\n下列各款之罪，其犯罪所得在新臺幣五百萬元以上者，亦屬重大犯罪：\r\n一、刑法第三百三十六條第二項、第三百三十九條、第三百四十四條之罪\r\n    。\r\n二、政府採購法第八十七條第一項、第二項後段至第六項、第八十八條、\r\n    第八十九條、第九十條第一項、第二項後段、第三項、第九十一條第\r\n    一項、第二項後段、第三項之罪。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱因犯罪所得財物或財產上利益，指下列各款之一者：\r\n一、因犯罪直接取得之財物或財產上利益。\r\n二、因犯罪取得之報酬。\r\n三、因前二款所列者變得之物或財產上利益。但第三人善意取得者，不在\r\n    此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱金融機構，包括下列機構：\r\n一、銀行。\r\n二、信託投資公司。\r\n三、信用合作社。\r\n四、農會信用部。\r\n五、漁會信用部。\r\n六、全國農業金庫。\r\n七、辦理儲金匯兌之郵政機構。\r\n八、票券金融公司。\r\n九、信用卡公司。\r\n十、保險公司。\r\n十一、證券商。\r\n十二、證券投資信託事業。\r\n十三、證券金融事業。\r\n十四、證券投資顧問事業。\r\n十五、證券集中保管事業。\r\n十六、期貨商。\r\n十七、信託業。\r\n十八、其他經金融目的事業主管機關指定之金融機構。\r\n下列機構適用本法有關金融機構之規定：\r\n一、銀樓業。\r\n二、其他有被利用進行洗錢之虞之機構，經法務部會同中央目的事業主管\r\n    機關指定者。\r\n前二項之中央目的事業主管機關認定有疑義者，由行政院指定目的事業主\r\n管機關。\r\n第一項、第二項機構所從事之交易，必要時，得由法務部會同中央目的事\r\n業主管機關規定其使用現金以外之支付工具。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "金融機構應訂定防制洗錢注意事項，報請中央目的事業主管機關備查；其\r\n內容應包括下列事項：\r\n一、防制洗錢之作業及內部管制程序。\r\n二、定期舉辦或參加防制洗錢之在職訓練。\r\n三、指派專責人員負責協調監督本注意事項之執行。\r\n四、其他經中央目的事業主管機關指定之事項。\r\n前條第二項機構之防制洗錢注意事項，得由中央目的事業主管機關訂定之\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "金融機構對於達一定金額以上之通貨交易，應確認客戶身分及留存交易紀\r\n錄憑證，並應向法務部調查局申報。\r\n前項所稱一定金額、通貨交易之範圍、確認客戶身分之程序、留存交易紀\r\n錄憑證之方式與期限、受理申報之範圍及程序，由中央目的事業主管機關\r\n會商法務部、中央銀行定之。\r\n違反第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融機構對疑似犯第十一條之罪之交易，應確認客戶身分及留存交易紀錄\r\n憑證，並應向法務部調查局申報；其交易未完成者，亦同。\r\n依前項規定為申報者，免除其業務上應保守秘密之義務。\r\n第一項受理申報之範圍及程序，由中央目的事業主管機關會商內政部、法\r\n務部、中央銀行定之。\r\n違反第一項規定者，處新臺幣二十萬元以上一百萬元以下罰鍰。但該金融\r\n機構如能證明其所屬從業人員無故意或過失者，不罰。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢察官於偵查中，有事實足認被告利用帳戶、匯款、通貨或其他支付工具\r\n犯第十一條之罪者，得聲請該管法院指定六個月以內之期間，對該筆交易\r\n之財產為禁止提款、轉帳、付款、交付、轉讓或其他必要處分之命令。其\r\n情況急迫，有相當理由足認非立即為上開命令，不能保全得沒收之財產或\r\n證據者，檢察官得逕命執行之。但應於執行後三日內，聲請法院補發命令\r\n。法院如不於三日內補發或檢察官未於執行後三日內聲請法院補發命令者\r\n，應即停止執行。\r\n前項禁止提款、轉帳、付款、交付、轉讓或其他必要處分之命令，法官於\r\n審判中得依職權為之。\r\n前二項命令，應以書面為之，並準用刑事訴訟法第一百二十八條規定。\r\n第一項之指定期間如有繼續延長之必要者，檢察官應檢附具體理由，至遲\r\n於期間屆滿之前五日聲請該管法院裁定。但延長期間不得逾六個月，並以\r\n延長一次為限。\r\n對於外國政府、機構或國際組織依第十六條所簽訂之條約或協定或基於互\r\n惠原則請求我國協助之案件，如所涉之犯罪行為符合第三條所列之罪，雖\r\n非在我國偵查或審判中者，亦得準用第一項、前項規定。\r\n對第一項、第二項之命令、前項之裁定不服者，準用刑事訴訟法第四編抗\r\n告之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "旅客或隨交通工具服務之人員出入國境攜帶下列之物，應向海關申報；海\r\n關受理申報後，應向法務部調查局通報：\r\n一、總值達一定金額以上外幣現鈔。\r\n二、總面額達一定金額以上之有價證券。\r\n前項之一定金額、有價證券、受理申報與通報之範圍、程序及其他應遵行\r\n事項之辦法，由財政部會商法務部、中央銀行、行政院金融監督管理委員\r\n會定之。\r\n外幣未依第一項之規定申報者，所攜帶之外幣，沒入之；外幣申報不實者\r\n，其超過申報部分之外幣沒入之；有價證券未依第一項規定申報或申報不\r\n實者，科以相當於未申報或申報不實之有價證券價額之罰鍰。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有第二條第一款之洗錢行為者，處五年以下有期徒刑，得併科新臺幣三百\r\n萬元以下罰金。\r\n有第二條第二款之洗錢行為者，處七年以下有期徒刑，得併科新臺幣五百\r\n萬元以下罰金。\r\n收集、提供財物或財產上利益，供自己或他人實行下列犯罪之一，而恐嚇\r\n公眾或脅迫政府、外國政府、機構或國際組織者，處一年以上七年以下有\r\n期徒刑，得併科新臺幣一千萬元以下罰金：\r\n一、刑法第一百七十三條第一項、第三項、第一百七十六條準用第一百七\r\n    十三條第一項、第三項、第一百七十八條第一項、第三項、第一百八\r\n    十三條第一項、第四項、第一百八十四條第一項、第二項、第五項、\r\n    第一百八十五條、第一百八十五條之一第一項至第五項、第一百八十\r\n    五條之二、第一百八十六條之一第一項、第二項、第四項、第一百八\r\n    十七條之一、第一百八十七條之二第一項、第二項、第四項、第一百\r\n    八十七條之三、第一百八十八條、第一百九十條第一項、第二項、第\r\n    四項、第一百九十條之一第一項至第三項、第一百九十一條之一、第\r\n    一百九十二條第二項、第二百七十一條第一項、第二項、第二百七十\r\n    八條、第三百零二條、第三百四十七條第一項至第三項、第三百四十\r\n    八條、第三百四十八條之一之罪。\r\n二、槍砲彈藥刀械管制條例第七條之罪。\r\n三、民用航空法第一百條之罪。\r\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行\r\n業務犯前三項之罪者，除處罰行為人外，對該法人或自然人並科以各該項\r\n所定之罰金。但法人之代表人或自然人對於犯罪之發生，已盡力監督或為\r\n防止行為者，不在此限。\r\n犯前四項之罪，於犯罪後六個月內自首者，免除其刑；逾六個月者，減輕\r\n或免除其刑；在偵查或審判中自白者，減輕其刑。\r\n第一項至第三項之罪，於中華民國人民在中華民國領域外犯罪者，適用之\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "對於直系血親、配偶或同財共居親屬因重大犯罪所得財物或財產上利益有\r\n第二條第二款之洗錢行為者，得減輕其刑。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公務員洩漏或交付關於申報疑似犯第十一條之罪之交易或犯第十一條之罪\r\n嫌疑之文書、圖畫、消息或物品者，處三年以下有期徒刑。\r\n金融機構不具公務員身分之從業人員洩漏或交付關於申報疑似犯第十一條\r\n之罪之交易或犯第十一條之罪嫌疑之文書、圖畫、消息或物品者，處二年\r\n以下有期徒刑、拘役或新臺幣五十萬元以下罰金。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "犯第十一條之罪者，其因犯罪所得財物或財產上利益，除應發還被害人或\r\n第三人者外，不問屬於犯人與否，沒收之。如全部或一部不能沒收時，追\r\n徵其價額或以其財產抵償之。\r\n為保全前項財物或財產上利益追徵或財產之抵償，必要時，得酌量扣押其\r\n財產。\r\n對於外國政府、機構或國際組織依第十六條所簽訂之條約或協定或基於互\r\n惠原則，請求我國協助之案件，如所涉之犯罪行為符第三條所列之罪，雖\r\n非我國偵查或審判中者，亦得準用前二項之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依前條第一項沒收之犯罪所得財物或財產上利益為現金或有價證券以外之\r\n財物者，得由法務部撥交檢察機關、司法警察機關或其他協助查緝洗錢犯\r\n罪之機關作公務上使用。\r\n外國政府、機構或國際組織依第十六條所簽訂之條約或協定或基於互惠原\r\n則協助我國執行沒收犯罪所得財物或財產上利益者，法務部得將該沒收財\r\n產之全部或一部撥交該外國政府、機構或國際組織。\r\n前二項沒收財產之管理、撥交及使用辦法，由行政院定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "為防制國際洗錢活動，政府依互惠原則，得與外國政府、機構或國際組織\r\n簽訂防制洗錢之合作條約或其他國際書面協定。\r\n對於外國政府、機構或國際組織請求我國協助之案件，除條約或協定另有\r\n規定者外，得基於互惠原則，提供第七條、第八條、第十條受理申報或通\r\n報之資料及其調查結果。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}