{
	"法規性質": "法律",
	"法規名稱": "教育部組織法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0000001",
	"法規類別": "行政＞教育部＞組織目",
	"最新異動日期": "20120203",
	"是否英譯註記": "Y",
	"英文法規名稱": "Organization Act of the Ministry of Education",
	"沿革內容": "1.中華民國十七年十二月八日國民政府制定公布\r\n2.中華民國十八年十月一日國民政府修正公布全文 23 條\r\n3.中華民國二十年七月六日國民政府修正公布第 20 條至第 24 條條文\r\n4.中華民國二十四年五月十八日國民政府修正公布第 20、21 及 22 條條\r\n  文\r\n5.中華民國二十九年十一月十六日國民政府修正公布全文 25 條\r\n6.中華民國三十二年一月七日國民政府修正公布第 22 條條文\r\n7.中華民國三十三年七月十五日國民政府修正公布第 20 條及第 25 條條\r\n  文\r\n8.中華民國三十六年二月十二日國民政府修正公布全文 29 條\r\n9.中華民國五十七年二月十二日總統修正公布全文 33 條\r\n10. 中華民國六十二年七月二十五日總統（62）台統（一）義字第 12354\r\n    號令修正公布全文 27 條\r\n11. 中華民國一百零一年二月三日總統華總一義字第 10100022781  號令\r\n    修正公布全文 9  條；施行日期，由行政院以命令定之\r\n    中華民國一百零一年三月八日行政院院授研綜字第 1012260345 號令\r\n    發布定自一百零二年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院為辦理全國教育業務，特設教育部（以下簡稱本部）。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本部掌理下列事項：\r\n一、高等教育、技術職業教育政策之規劃，大專校院發展、師資、招生、\r\n    資源分配、品質提升、產學合作之輔導及行政監督。\r\n二、終身教育、社會教育、成人教育、家庭教育、藝術教育、進修補習教\r\n    育、特殊教育、性別平等教育、公民素養、閱讀語文、教育基金會政\r\n    策之規劃、輔導與行政監督，與所屬社會教育機構之督導、協調及推\r\n    動。\r\n三、國際與兩岸教育學術交流、國際青年與教育活動參與、海外華語文教\r\n    育推廣、留學生、外國學生、僑生、港澳生與陸生之輔導、外僑學校\r\n    、大陸地區臺商學校與海外臺灣學校之輔導及行政監督。\r\n四、師資培育政策、師資職前教育課程、師資培育大學之獎補助與評鑑、\r\n    教師專業證照與實習、教師在職進修、教師專業組織輔導、教師專業\r\n    發展與教師評鑑之規劃、輔導及行政監督。\r\n五、學校資訊教育、環境教育政策之規劃、輔導與行政監督、人文社會、\r\n    科技教育政策之規劃、協調與推動、學術網路資源與系統之規劃及管\r\n    理。\r\n六、學生事務之輔導及行政監督、學校全民國防教育、校園安全政策之規\r\n    劃、輔導與行政監督，學校軍訓教官與護理教師之管理及輔導。\r\n七、原住民族及少數族群教育、學校衛生教育政策之規劃、輔導及行政監\r\n    督。\r\n八、中小學與學前教育、青年發展、學校體育、全民運動、競技運動、運\r\n    動產業、國際與兩岸運動及運動設施政策之規劃、輔導及行政監督。\r\n九、教育人事政策之規劃、教育人事法令之訂定、解釋與私立學校教職員\r\n    退休、撫卹、資遣之規劃、輔導及行政監督。\r\n十、其他有關教育事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務\r\n次長一人，職務列簡任第十四職等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部置主任秘書，職務列簡任第十二職等。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部之次級機關及其業務如下：\r\n一、國民及學前教育署：規劃、推動高級中等以下學校與學前教育政策及\r\n    制度，並督導、協調、協助各地方高級中等以下學校與學前教育之發\r\n    展及執行本部所轄高級中等以下學校教育事項。\r\n二、體育署：規劃全國體育政策，並督導、執行學校體育、全民運動、競\r\n    技運動、運動產業、國際與兩岸運動及運動設施事項。\r\n三、青年發展署：規劃全國青年發展政策，推動青年生涯輔導、公共參與\r\n    、國際與體驗學習及其他青年發展事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構\r\n組織通則規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部資訊及科技教育司之司長職務，必要時，得比照專科以上學校教授之\r\n資格聘任；其退休、撫卹比照教師相關規定辦理，並由本部核定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法施行日期，由行政院以命令定之。"
		}
	]
}