{
	"法規性質": "法律",
	"法規名稱": "學位授予法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030010",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20130611",
	"是否英譯註記": "Y",
	"英文法規名稱": "Degree Conferral Law",
	"沿革內容": "1.中華民國二十四年四月二十二日國民政府制定公布全文 12 條  刊國民\r\n  政府公報第 1722 號並自中華民國二十四年七月一日施行\r\n2.中華民國四十三年六月四日總統修正公布第 3  條條文  刊總統府公報\r\n  第 5011 號\r\n3.中華民國四十八年四月一日總統修正公布第 7  條條文  刊總統府公第\r\n  1006  號\r\n4.中華民國六十一年五月二十七日總統修正公布第 3  條條文  刊總統府\r\n  公報第 2422 號\r\n5.中華民國六十六年二月三日總統（66）台統（一）義字第 0376 號令修\r\n  正公布全文 17 條  刊總統府公報第 3156 號\r\n6.中華民國七十二年五月六日總統令修正公布  刊總統府公報第 4134 號\r\n7.中華民國八十三年四月二十七日總統華總（一）義字第 2235 號令修正\r\n  公布全文 17 條\r\n8.中華民國九十一年六月十二日總統華總一義字第 09100116880  號令增\r\n  訂公布第 7-1、7-2 條條文\r\n9.中華民國九十三年六月二十三日總統華總一義字第 09300117561  號令\r\n  修正公布第 2、3、13、17 條條文；並增訂第 2-1、5-1 條條文；中華\r\n  民國九十三年六月四日修正之條文有關授予副學士學位之規定，自九十\r\n  三年一月十六日施行\r\n10. 中華民國一百零二年六月十一日總統華總一義字第 10200111621  號\r\n    令增訂公布第 7-3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "學位之授予，依本法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學位分副學士、學士、碩士、博士四級。副學士學位由專科學校授予，並\r\n得由大學授予；學士、碩士、博士學位由大學授予。\r\n前項各級、各類學位名稱，由各校定之，報教育部備查。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "專科學校及大學設有專科部修讀副學士學位學生，依法修業期滿，修滿應\r\n修學分，有實習年限者，實習完畢，經考核成績合格者，授予副學士學位\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大學修讀學士學位學生，依法修業期滿，修滿應修學分，有實習年限者，\r\n實習完畢，經考核成績合格者，授予學士學位。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大學雙主修學生，修滿本學系及他學系應修學分者，得分別授予學士學位\r\n。\r\n修讀輔系者，不另授予學位。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國立空中大學全修生，依國立空中大學設置條例修滿規定學分成績及格者\r\n，授予學士學位。\r\n前項授予學士學位，其效力溯及本法修正通過前修滿規定學分之畢業生。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "專科學校及大學附設進修學校修讀副學士學位、學士學位之學生，依法修\r\n業期滿，修滿應修學分，有實習年限者，實習完畢，經考核成績合格者，\r\n分別授予副學士、學士學位。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大學研究所碩士班研究生，完成碩士學位應修課程，提出論文，經碩士學\r\n位考試委員會考試通過者，授予碩士學位。\r\n藝術類或應用科技類研究所碩士班研究生，其論文得以創作、展演連同書\r\n面報告或以技術報告代替。\r\n碩士學位考試委員會置委員三人至五人，由校長遴聘之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大學研究所博士班研究生具有下列條件者，得為博士學位候選人：\r\n一、完成博士學位應修課程。\r\n二、通過博士學位候選人資格考核。\r\n博士學位候選人提出論文，經博士學位考試委員會考試通過者，授予博士\r\n學位。\r\n前項博士學位考試委員會置委員五人至九人，由校長遴聘之。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "學生獲得碩士、博士學位所應通過之各項考核規定，由各大學訂定，並報\r\n教育部備查。"
		},
		{
			"條號": "第 7-2 條",
			"條文內容": "各大學對其所授予之學位，如發現論文、創作、展演、書面報告或技術報\r\n告有抄襲或舞弊情事，經調查屬實者，應予撤銷，並公告註銷其已發之學\r\n位證書；其有違反其他法令者，並應依相關法令處理。"
		},
		{
			"條號": "第 7-3 條",
			"條文內容": "有下列情形之一者，處行為人或負責人新臺幣二十萬元以上一百萬元以下\r\n罰鍰，並得按次處罰：\r\n一、以廣告、口述、宣播或其他方式，引誘代寫（製）論文、創作、展演\r\n    、書面報告或技術報告。\r\n二、實際代寫（製），或以口述、影像等舞弊方式供抄寫（製）論文、創\r\n    作、展演、書面報告或技術報告。\r\n前項罰鍰之處罰，第一款由教育部為之，第二款由學校主管機關為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "博、碩士論文應以文件、錄影帶、錄音帶、光碟或其他方式，於國立中央\r\n圖書館保存之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "碩士班研究生修業一年以上，成績優異，由研究所教授推薦，所務會議審\r\n查通過，經校長核定並報請教育部備查後，得逕行修讀博士學位。\r\n前項研究生未通過博士學位候選人資格考核，經所務會議審查通過，校長\r\n核定，得再回碩士班就讀。\r\n第一項研究生於通過博士學位候選人資格考核後，未通過博士學位考試，\r\n經博士學位考試委員會決定合於碩士學位標準者，得授予碩士學位。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "凡修業年限六年以上之學系畢業獲得學士學位，並經有關專業訓練二年以\r\n上者，提出與碩士論文相當之專業論文，經博士班入學考試合格，逕行修\r\n讀博士學位者，得依第七條規定，授予博士學位。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "碩士學位考試委員，除對碩士班研究生所提論文學科、創作、展演或技術\r\n報告有專門研究外，並應具有下列資格之一：\r\n一、曾任教授或副教授者。\r\n二、擔任中央研究院院士或曾任中央研究院研究員、副研究員者。\r\n三、獲有博士學位，在學術上著有成就者。\r\n四、屬於稀少性或特殊性學科，在學術或專業上著有成就者。\r\n前項第三款、第四款之提聘資格認定標準，由各系 (所) 務會議訂定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "博士學位考試委員，除對博士學位候選人所提論文學科、創作、展演或技\r\n術報告有專門研究外，並應具有下列資格之一：\r\n一、曾任教授者。\r\n二、擔任中央研究院院士或曾任中央研究院研究員者。\r\n三、曾任副教授或擔任中央研究院副研究員，在學術上著有成就者。\r\n四、獲有博士學位，在學術上著有成就者。\r\n五、屬於稀少性或特殊性學科，在學術或專業上著有成就者。\r\n前項第三款至第五款之提聘資格認定標準，由各系 (所) 務會議訂定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "軍、警學校學生，符合本法與相關教育法律規定授予學位條件者，得由各\r\n該校授予學位。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本國或外國人士具有下列條件之一者，得為名譽博士學位候選人：\r\n一、在學術或專業上有特殊成就或貢獻，有益人類福祉者。\r\n二、對文化、學術交流或世界和平有重大貢獻者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "名譽博士學位由設有相關學科博士班研究所之大學組織名譽博士學位審查\r\n委員會審查通過後授予之，並報請教育部備查。\r\n前項審查委員會由校長擔任主席，教務長、有關學院院長、研究所所長、\r\n系主任，以及教授代表五人至七人組織之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法施行細則，由教育部定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法自公布日施行。但中華民國九十三年六月四日修正之條文有關授予副\r\n學士學位之規定，自中華民國九十三年一月十六日施行。"
		}
	]
}