{
	"法規性質": "法律",
	"法規名稱": "補習及進修教育法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080002",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20130130",
	"是否英譯註記": "Y",
	"英文法規名稱": "Supplementary Education Act",
	"沿革內容": "1.中華民國三十三年十月七日國民政府制定公布全文 15 條（刊國民政府\r\n  公報第 717  號）\r\n2.中華民國六十五年七月十二日總統（65）台統（一）義字第 2295 號令\r\n  修正公布名稱及全文 25 條\r\n3.中華民國七十一年六月九日總統（71）台統（一）義字第 3351 號令修\r\n  正公布第 5、7、8、10、13、16、19  條條文（刊總統府公報第 3992\r\n  號）\r\n4.中華民國八十六年一月十五日總統華總（一）義字第 8600011440 號令\r\n  修正公布第 14、15、16 條條文（刊總統府公報第 6133 號）\r\n5.中華民國八十六年五月二十一日總統華總（一）義字第 8600116230 號\r\n  令修正公布第 7、13、15、20、21  條條文（刊總統府公報第 6156 號\r\n  ）\r\n6.中華民國八十八年六月十六日總統（88）華總（一）義字第 880014085\r\n  0 號令修正公布名稱及全文 28 條（原名稱：補習教育法）\r\n7.中華民國九十一年六月十二日總統華總一義字第 09100116890  號令修\r\n  正公布第 18 條條文\r\n8.中華民國九十一年七月十日總統華總一義字第 09100138650  號令修正\r\n  公布第 2、7、13、14、17、23 條條文\r\n9.中華民國九十三年六月二十三日總統華總一義字第 09300117581  號令\r\n  修正公布第 17 條條文\r\n10. 中華民國一百零二年一月三十日總統華總一義字第 10200017751  號\r\n    令修正公布第 9  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "補習及進修教育，以補充國民生活知識，提高教育程度，傳授實用技藝，\r\n培養健全公民，促進社會進步為目的。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管教育行政機關：在中央為教育部；在直轄市為直轄市政府；\r\n在縣 (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "補習及進修教育區分為國民補習教育、進修教育及短期補習教育三種；凡\r\n已逾學齡未受九年國民教育之國民，予以國民補習教育；已受九年國民教\r\n育之國民，得受進修教育；志願增進生活知能之國民，得受短期補習教育\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國民補習教育，由國民小學及國民中學附設國民補習學校實施之。國民小\r\n學補習學校分初、高級二部，初級部相當於國民小學前三年，修業期限為\r\n六個月至一年；高級部相當於國民小學後三年，修業年限為一年六個月至\r\n二年。國民中學補習學校相當於國民中學，修業年限不得少於三年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "進修教育，由高級中等以上學校依需要附設進修學校實施之。進修學校分\r\n高級中學及職業進修學校、專科進修學校、大學進修學校三級。各級進修\r\n學校，由同級、同類以上學校附設為限。\r\n偏遠地區應加強進修學校之設立。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "短期補習教育，由學校、機關、團體或私人辦理，分技藝補習班及文理補\r\n習班二類；修業期限為一個月至一年六個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國民補習教育、高級中學及職業進修教育，得視需要以在監、隨營補習或\r\n進修等方式為之；其師資、課程與教材、成績考核、修業期限、學籍管理\r\n、證書之頒發、撤銷、廢止及其他相關事項，由中央主管教育行政機關會\r\n同相關主管機關訂定辦法實施之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國民中學畢業未繼續受教育者，得實施部分時間之職業進修教育，至十八\r\n足歲為止；其實施辦法，由中央主管教育行政機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國民補習學校、進修學校及短期補習班之設立、變更或停辦，依下列各款\r\n之規定：\r\n一、國民小學及國民中學補習學校，由各級主管教育行政機關核准。\r\n二、高級中學及職業進修學校，由各級主管教育行政機關核准。\r\n三、專科以上進修學校，由中央主管教育行政機關核准。\r\n四、短期補習班，由直轄市、縣（市）主管教育行政機關核准；其設立、\r\n    變更、停辦及立案之條件與程序、名稱、類科與課程、修業期間、設\r\n    備與管理、負責人與教職員工之條件、收費、退費方式、基準、班級\r\n    人數與學生權益之保障、檢查、評鑑、輔導、獎勵、廢止設立之條件\r\n    及其他應遵行事項，由中央主管教育行政機關為準則規定；其相關管\r\n    理規則，並由直轄市、縣（市）主管教育行政機關依上開準則定之。\r\n前項第四款之負責人與教職員工，有下列情形之一者不得擔任：\r\n一、有性侵害、性騷擾或虐待兒童行為，經判刑確定或通緝有案尚未結案\r\n    。\r\n二、對他人為性騷擾，經依性騷擾防治法第二十條科處罰鍰確定。\r\n三、行為不檢損害兒童權益，其情節重大，經有關機關查證屬實。\r\n四、經學校性別平等教育委員會調查確認有性侵害行為屬實。\r\n短期補習班負責人有前項情形者，應廢止其設立許可，教職員工有前項情\r\n形者，應予解聘或解僱。\r\n短期補習班聘用、僱用之教職員工有第二項規定之情形，或聘用教職員工\r\n前，應準用不適任教育人員之通報與資訊蒐集及查詢辦法之規定，辦理通\r\n報、資訊蒐集及查詢事項。\r\n第一項第四款所定學生權益之保障，包括短期補習班應與學生訂定書面契\r\n約，明訂其權利義務關係，其書面契約之格式、內容，中央主管教育行政\r\n機關應訂定定型化契約範本及其應記載及不得記載事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級國民補習學校及進修學校之授課，得採按日制、間日制或週末制；其\r\n教學內容，以適應學生學習及社會需要為準。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各級國民補習學校及進修學校之教學科目，每週教學時 (節) 數、課程標\r\n準、設備標準、畢業條件及實習規範，由中央主管教育行政機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "補習及進修教育，除以一般方式施教外，得以函授、廣播、電視、電腦網\r\n路等教學方式辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國民小學補習學校無入學資格限制。國民中學補習學校及各級進修學校之\r\n入學資格，以具有規定學歷，或經自學進修學力鑑定考試及格，或具有同\r\n等學力者為限。\r\n各級國民補習學校及進修學校之入學方式，須經入學考試合格、甄試錄取\r\n、登記、分發或保送入學，其注意事項由各校自訂。\r\n第一項自學進修學力鑑定之範圍、考試辦理機關、每年舉辦之次數與時間\r\n、考試科目、應考資格、證書之頒發、撤銷、廢止與其他相關事項之辦法\r\n，及同等學力之標準，由中央主管教育行政機關定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "進修學校之學生申請緩徵，依兵役法及其相關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國民補習學校、高級中學及職業進修學校學生，修業期滿成績及格者，准\r\n予畢業，並由學校給予畢業證書，具有同級、同類學校之畢業資格。\r\n專科以上進修學校學生，修滿規定學分，成績及格者，准予畢業，並由學\r\n校給予畢業證書 (或學位證書) ，具有同級、同類學校之畢業資格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級國民補習學校及進修學校學生修畢與同級、同類學校相當年級之主要\r\n科目，成績及格者，得申請轉學同級、同類學校程度相銜接之班級。但有\r\n入學年齡之限制者，從其規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級國民補習學校及進修學校，置校長一人，綜理校務。各學校附設國民\r\n補習學校或進修學校之校長，得由各該學校校長兼任。\r\n各級國民補習學校及進修學校，置校務主任一人，由原屬學校專任教師兼\r\n任，襄助校長推展校務。\r\n各級國民補習學校及進修學校，其員額編制表由各校依各級主管教育行政\r\n機關所定之員額編制標準定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各學校附設之國民補習學校及進修學校之教師，由校長依法聘請合格人員\r\n充任之；職員由校長指派現有人員兼任或依聘僱相關法規進用。\r\n各級國民補習學校及進修學校之教職員資格、待遇及保障等，適用同級、\r\n同類學校之有關規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "專科以上學校，得依實際需要，設置與各該學校程度相當之進修科目，選\r\n取合格學生，修業完畢，成績及格者，由學校給予各該科目之學分證明書\r\n。經入學同級學校者，如所修之學分與所習系、科之學科名稱、學分數目\r\n均相同時，應酌予採認。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "專科以上學校，應就其所設系、科 (組) 性質相近者，配合社會需要，辦\r\n理推廣教育。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各級國民補習學校免收學費，得酌收其他費用；各級進修學校得比照各同\r\n級、同類學校收費，其收費標準，由各級主管教育行政機關規定之；專科\r\n以上學校辦理推廣教育之收費，須經中央主管教育行政機關核准。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "私立國民補習學校及進修學校，依本法之規定辦理。本法未規定者，依私\r\n立學校法及有關法令之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "短期補習班得招收外國人；其招生條件與方式、管理及其他應遵行事項之\r\n辦法，由中央主管教育行政機關會同相關主管機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "未依法申請核准立案，而以補習班或類似補習班名義擅自招生者，由直轄\r\n市、縣 (市) 主管教育行政機關命其立即停辦，並公告之；其所使用之器\r\n材、設備得沒入；其負責人處新台幣五萬元以上二十五萬元以下罰鍰；經\r\n處罰鍰後仍不遵令停辦者，得按日連續處罰。\r\n依前項規定所處之罰鍰，經限期繳納，屆期仍未繳納者，由直轄市、縣 (\r\n市) 主管教育行政機關移送強制執行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "短期補習班辦理不善、違反本法或有關法令或違反設立許可條件者，直轄\r\n市、縣 (市) 主管教育行政機關得視情節分別為下列處分︰\r\n一、糾正。\r\n二、限期整頓改善。\r\n三、停止招生。\r\n四、撤銷立案。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法修正施行前，依本法單獨設立辦理補習及進修教育之學校，其變更及\r\n相關事項，依同級、同類學校之規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法施行細則，由中央主管教育行政機關定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}