{
	"法規性質": "法律",
	"法規名稱": "營業秘密法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0080028",
	"法規類別": "經濟法規＞商業目",
	"最新異動日期": "20130130",
	"是否英譯註記": "Y",
	"英文法規名稱": "Trade Secrets Act",
	"沿革內容": "1.中華民國八十五年一月十七日總統（85）華總字第 8500008780 號令制\r\n  定公布全文 16 條\r\n2.中華民國一百零二年一月三十日總統華總一義字第 10200017761  號令\r\n  增訂公布第 13-1～13-4 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為保障營業秘密，維護產業倫理與競爭秩序，調和社會公共利益，特制定\r\n本法。本法未規定者，適用其他法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱營業秘密，係指方法、技術、製程、配方、程式、設計或其他可\r\n用於生產、銷售或經營之資訊，而符合左列要件者：\r\n一、非一般涉及該類資訊之人所知者。\r\n二、因其秘密性而具有實際或潛在之經濟價值者。\r\n三、所有人已採取合理之保密措施者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受雇人於職務上研究或開發之營業秘密，歸雇用人所有。但契約另有約定\r\n者，從其約定。\r\n受雇人於非職務上研究或開發之營業秘密，歸受雇人所有。但其營業秘密\r\n係利用雇用人之資源或經驗者，雇用人得於支付合理報酬後，於該事業使\r\n用其營業秘密。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "出資聘請他人從事研究或開發之營業秘密，其營業秘密之歸屬依契約之約\r\n定；契約未約定者，歸受聘人所有。但出資人得於業務上使用其營業秘密\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "數人共同研究或開發之營業秘密，其應有部分依契約之約定；無約定者，\r\n推定為均等。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "營業秘密得全部或部分讓與他人或與他人共有。\r\n營業秘密為共有時，對營業秘密之使用或處分，如契約未有約定者，應得\r\n共有人之全體同意。但各共有人無正當理由，不得拒絕同意。\r\n各共有人非經其他共有人之同意，不得以其應有部分讓與他人。但契約另\r\n有約定者，從其約定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營業秘密所有人得授權他人使用其營業秘密。其授權使用之地域、時間、\r\n內容、使用方法或其他事項，依當事人之約定。\r\n前項被授權人非經營業秘密所有人同意，不得將其被授權使用之營業秘密\r\n再授權第三人使用。\r\n營業秘密共有人非經共有人全體同意，不得授權他人使用該營業秘密。但\r\n各共有人無正當理由，不得拒絕同意。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "營業秘密不得為質權及強制執行之標的。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公務員因承辦公務而知悉或持有他人之營業秘密者，不得使用或無故洩漏\r\n之。\r\n當事人、代理人、辯護人、鑑定人、證人及其他相關之人，因司法機關偵\r\n查或審理而知悉或持有他人營業秘密者，不得使用或無故洩漏之。\r\n仲裁人及其他相關之人處理仲裁事件，準用前項之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有左列情形之一者，為侵害營業秘密。\r\n一、以不正當方法取得營業秘密者。\r\n二、知悉或因重大過失而不知其為前款之營業秘密，而取得、使用或洩漏\r\n    者。\r\n三、取得營業秘密後，知悉或因重大過失而不知其為第一款之營業秘密，\r\n    而使用或洩漏者。\r\n四、因法律行為取得營業秘密，而以不正當方法使用或洩漏者。\r\n五、依法令有守營業秘密之義務，而使用或無故洩漏者。\r\n前項所稱之不正當方法，係指竊盜、詐欺、脅迫、賄賂、擅自重製、違反\r\n保密義務、引誘他人違反其保密義務或其他類似方法。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "營業秘密受侵害時，被害人得請求排除之，有侵害之虞者，得請求防止之\r\n。\r\n被害人為前項請求時，對於侵害行為作成之物或專供侵害所用之物，得請\r\n求銷燬或為其他必要之處置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "因故意或過失不法侵害他人之營業秘密者，負損害賠償責任。數人共同不\r\n法侵害者，連帶負賠償責任。\r\n前項之損害賠償請求權，自請求權人知有行為及賠償義務人時起，二年間\r\n不行使而消滅；自行為時起，逾十年者亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依前條請求損害賠償時，被害人得依左列各款規定擇一請求：\r\n一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以\r\n    其使用時依通常情形可得預期之利益，減除被侵害後使用同一營業秘\r\n    密所得利益之差額，為其所受損害。\r\n二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要\r\n    費用時，以其侵害行為所得之全部收入，為其所得利益。\r\n依前項規定，侵害行為如屬故意，法院得因被害人之請求，依侵害情節，\r\n酌定損害額以上之賠償。但不得超過已證明損害額之三倍。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "意圖為自己或第三人不法之利益，或損害營業秘密所有人之利益，而有下\r\n列情形之一，處五年以下有期徒刑或拘役，得併科新臺幣一百萬元以上一\r\n千萬元以下罰金：\r\n一、以竊取、侵占、詐術、脅迫、擅自重製或其他不正方法而取得營業秘\r\n    密，或取得後進而使用、洩漏者。\r\n二、知悉或持有營業秘密，未經授權或逾越授權範圍而重製、使用或洩漏\r\n    該營業秘密者。\r\n三、持有營業秘密，經營業秘密所有人告知應刪除、銷毀後，不為刪除、\r\n    銷毀或隱匿該營業秘密者。\r\n四、明知他人知悉或持有之營業秘密有前三款所定情形，而取得、使用或\r\n    洩漏者。\r\n前項之未遂犯罰之。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之三\r\n倍範圍內酌量加重。"
		},
		{
			"條號": "第 13-2 條",
			"條文內容": "意圖在外國、大陸地區、香港或澳門使用，而犯前條第一項各款之罪者，\r\n處一年以上十年以下有期徒刑，得併科新臺幣三百萬元以上五千萬元以下\r\n之罰金。\r\n前項之未遂犯罰之。\r\n科罰金時，如犯罪行為人所得之利益超過罰金最多額，得於所得利益之二\r\n倍至十倍範圍內酌量加重。"
		},
		{
			"條號": "第 13-3 條",
			"條文內容": "第十三條之一之罪，須告訴乃論。\r\n對於共犯之一人告訴或撤回告訴者，其效力不及於其他共犯。\r\n公務員或曾任公務員之人，因職務知悉或持有他人之營業秘密，而故意犯\r\n前二條之罪者，加重其刑至二分之一。"
		},
		{
			"條號": "第 13-4 條",
			"條文內容": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行\r\n業務，犯第十三條之一、第十三條之二之罪者，除依該條規定處罰其行為\r\n人外，對該法人或自然人亦科該條之罰金。但法人之代表人或自然人對於\r\n犯罪之發生，已盡力為防止行為者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "法院為審理營業秘密訴訟案件，得設立專業法庭或指定專人辦理。\r\n當事人提出之攻擊或防禦方法涉及營業秘密，經當事人聲請，法院認為適\r\n當者，得不公開審判或限制閱覽訴訟資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "外國人所屬之國家與中華民國如無相互保護營業秘密之條約或協定，或依\r\n其本國法令對中華民國國民之營業秘密不予保護者，其營業秘密得不予保\r\n護。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}