{
	"法規性質": "法律",
	"法規名稱": "行政院衛生署國民健康局組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0000046",
	"法規類別": "組改前廢止法規＞衛生福利法規",
	"最新異動日期": "20150624",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年六月二十日總統（90）華總一義字第 9000118990 號令\r\n  制定公布全文 14 條；並自九十年七月十二日施行\r\n2.中華民國一百零四年六月二十四日總統華總一義字第 10400073931  號\r\n  令公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依行政院衛生署組織法第十七條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院衛生署國民健康局 (以下簡稱本局) 受行政院衛生署之指揮、監督\r\n，掌理下列事項：\r\n一、國民健康政策之制訂及法規研擬事項。\r\n二、社區國民健康之規劃及推動事項。\r\n三、國民營養之規劃及推動事項。\r\n四、癌症防治之規劃及推動事項。\r\n五、婦幼健康、優生保健之規劃及推動事項。\r\n六、兒童、青少年保健之規劃及推動事項。\r\n七、中老年人保健之規劃及推動事項。\r\n八、特殊傷病防治之規劃及推動事項。\r\n九、地方衛生單位執行本局主管事務之督導及考核事項。\r\n十、國民健康業務之國際合作及交流事項。\r\n十一、其他有關國民健康促進事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設五組，分別掌理前條所列事項，並得分科辦事。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設秘書室，掌理研考、議事、公共關係、文書、檔案、印信、出納、\r\n事務管理、財產管理及不屬於其他各組、室事項，並得分科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮監督所屬員\r\n工；副局長二人，職務列簡任第十二職等，襄助局務。\r\n前項局長或副局長一人，其職務必要時得依醫事人員人事條例規定，由師\r\n（一）級之相關醫事人員擔任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本局置主任秘書一人，組長五人，職務均列簡任第十一職等；研究員五人\r\n，職務列簡任第十職等；專門委員三人，職務列薦任第九職等至簡任第十\r\n職等；秘書三人至五人，技正十一人至十七人，職務均列薦任第八職等至\r\n第九職等，其中秘書一人，技正四人，職務得列簡任第十職等；科長十五\r\n人至二十五人，職務列薦任第九職等；專員六人至八人，職務列薦任第七\r\n職等至第八職等；科員十三人至十九人，技士五十人至五十二人，職務均\r\n列委任第五職等或薦任第六職等至第七職等；技佐八人至十人，職務列委\r\n任第四職等至第五職等，其中五人，職務得列薦任第六職等；辦事員三人\r\n至五人，職務列委任第三職等至第五職等；書記六人至八人，職務列委任\r\n第一職等至第三職等。\r\n本條例施行前，原臺灣省家庭計畫研究所、婦幼衛生研究所及公共衛生研\r\n究所原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得\r\n占用前項書記職缺，繼續僱用至離職時為止。\r\n本條例施行前，原臺灣省家庭計畫研究所派駐各縣 (市) 衛生局之現職護\r\n理督導員二十人，職務列委任第五職等或薦任第六職等至第七職等，繼續\r\n留用至離職時為止，出缺不補；原派駐各縣 (市) 衛生所之現職公共衛生\r\n護士三百五十八人，職務列委任第四職等至第五職等，其中二百十一人得\r\n列薦任第六職等，繼續留用至離職為止，出缺不補；其未具有公共衛生護\r\n士資格之現職護理佐理員，以原職稱留用至離職為止。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事\r\n項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、\r\n會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；\r\n其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本局因業務需要，設衛生教育中心及人口與健康調查研究中心，分別掌理\r\n衛生教育之規劃與推動、衛生人員在職訓練與其有關人口、健康之調查研\r\n究及資料管理等事項。\r\n前項各中心置主任一人，職務列簡任第十一職等；其餘所需工作人員，就\r\n本條例所定員額內派充之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第五條至第十條所定列有官等、職等人員，除另有規定者外，其職務所適\r\n用之職系，依公務人員任用法第八條之規定，就相關職系選用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本局因業務需要，報經行政院衛生署同意，得設各種委員會；所需工作人\r\n員，就本條例所定員額內調用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本局辦事細則，由本局擬訂，報請行政院衛生署核定發布。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例施行日期，由行政院以命令定之。"
		}
	]
}