{
	"法規性質": "法律",
	"法規名稱": "菸害防制法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0070021",
	"法規類別": "行政＞衛生福利部＞國民健康目",
	"最新異動日期": "20090123",
	"是否英譯註記": "Y",
	"英文法規名稱": "Tobacco Hazards Prevention Act",
	"沿革內容": "1.中華民國八十六年三月十九日總統（86）華總（一）義字第 860006539\r\n  0 號令制定公布全文 30 條；本法自公布後六個月施行\r\n2.中華民國八十九年一月十九日總統（89）華總（一）義字第 890001194\r\n  0 號令修正公布第 3、30  條條文；本法修正條文自公布日施行\r\n3.中華民國九十六年七月十一日總統華總一義字第 09600089641  號令修\r\n  正公布全文 35 條；除第 4  條之施行日期，由行政院定之外，自公布\r\n  後十八個月施行\r\n4.中華民國九十八年一月二十三日總統華總一義字第 09800016541  號令\r\n  修正公布第 4、35  條條文；第 4  條施行日期，由行政院定之\r\n  中華民國九十八年四月十三日行政院院臺衛字第 0980018495 號令發布\r\n  第 4  條定自九十八年六月一日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十\r\n  三日起改由「衛生福利部」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為防制菸害，維護國民健康，特制定本法；本法未規定者，適用其他法令\r\n之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用詞定義如下：\r\n一、菸品：指全部或部分以菸草或其代用品作為原料，製成可供吸用、嚼\r\n    用、含用、聞用或以其他方式使用之紙菸、菸絲、雪茄及其他菸品。\r\n二、吸菸：指吸食、咀嚼菸品或攜帶點燃之菸品之行為。\r\n三、菸品容器：指向消費者販賣菸品所使用之所有包裝盒、罐或其他容器\r\n    等。\r\n四、菸品廣告：指以任何形式之商業宣傳、促銷、建議或行動，其直接或\r\n    間接之目的或效果在於對不特定之消費者推銷或促進菸品使用。\r\n五、菸品贊助：指對任何事件、活動或個人採取任何形式之捐助，其直接\r\n    或間接之目的或效果在於對不特定之消費者推銷或促進菸品使用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱主管機關：在中央為行政院衛生署；在直轄市為直轄市政府；在\r\n縣（市）為縣（市）政府。"
		},
		{
			"編章節": "第 二 章 菸品健康福利捐及菸品之管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "菸品應徵健康福利捐，其金額如下：\r\n一、紙菸：每千支新臺幣一千元。\r\n二、菸絲：每公斤新臺幣一千元。\r\n三、雪茄：每公斤新臺幣一千元。\r\n四、其他菸品：每公斤新臺幣一千元。\r\n前項健康福利捐金額，中央主管機關及財政部應每二年邀集財政、經濟、\r\n公共衛生及相關領域學者專家，依下列因素評估一次：\r\n一、可歸因於吸菸之疾病，其罹病率、死亡率及全民健康保險醫療費用。\r\n二、菸品消費量及吸菸率。\r\n三、菸品稅捐占平均菸品零售價之比率。\r\n四、國民所得及物價指數。\r\n五、其他影響菸品價格及菸害防制之相關因素。\r\n第一項金額，經中央主管機關及財政部依前項規定評估結果，認有調高必\r\n要時，應報請行政院核定，並送立法院審查通過。\r\n菸品健康福利捐應用於全民健康保險之安全準備、癌症防治、提升醫療品\r\n質、補助醫療資源缺乏地區、罕見疾病等之醫療費用、經濟困難者之保險\r\n費、中央與地方之菸害防制、衛生保健、社會福利、私劣菸品查緝、防制\r\n菸品稅捐逃漏、菸農及相關產業勞工之輔導與照顧；其分配及運作辦法，\r\n由中央主管機關及財政部訂定，並送立法院審查。\r\n前項所稱醫療資源缺乏地區及經濟困難者，由中央主管機關定之。\r\n菸品健康福利捐由菸酒稅稽徵機關於徵收菸酒稅時代徵之；其繳納義務人\r\n、免徵、退還、稽徵及罰則，依菸酒稅法之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "對消費者販賣菸品不得以下列方式為之：\r\n一、自動販賣、郵購、電子購物或其他無法辨識消費者年齡之方式。\r\n二、開放式貨架等可由消費者直接取得且無法辨識年齡之方式。\r\n三、每一販賣單位以少於二十支及其內容物淨重低於十五公克之包裝方式\r\n    。但雪茄不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "菸品、品牌名稱及菸品容器加註之文字及標示，不得使用淡菸、低焦油或\r\n其他可能致人誤認吸菸無害健康或危害輕微之文字及標示。但本法修正前\r\n之菸品名稱不適用之。\r\n菸品容器最大外表正反面積明顯位置處，應以中文標示吸菸有害健康之警\r\n示圖文與戒菸相關資訊；其標示面積不得小於該面積百分之三十五。\r\n前項標示之內容、面積及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "菸品所含之尼古丁及焦油，應以中文標示於菸品容器上。但專供外銷者不\r\n在此限。\r\n前項尼古丁及焦油不得超過最高含量；其最高含量與其檢測方法、含量標\r\n示方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "菸品製造及輸入業者應申報下列資料：\r\n一、菸品成分、添加物及其相關毒性資料。\r\n二、菸品排放物及其相關毒性資料。\r\n前項申報資料，中央主管機關應定期主動公開；必要時，並得派員取樣檢\r\n查（驗）。\r\n前二項應申報資料之內容、時間、程序、檢查（驗）及其他應遵行事項之\r\n辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "促銷菸品或為菸品廣告，不得以下列方式為之：\r\n一、以廣播、電視、電影片、錄影物、電子訊號、電腦網路、報紙、雜誌\r\n    、看板、海報、單張、通知、通告、說明書、樣品、招貼、展示或其\r\n    他文字、圖畫、物品或電磁紀錄物為宣傳。\r\n二、以採訪、報導介紹菸品或假借他人名義之方式為宣傳。\r\n三、以折扣方式銷售菸品或以其他物品作為銷售菸品之贈品或獎品。\r\n四、以菸品作為銷售物品、活動之贈品或獎品。\r\n五、以菸品與其他物品包裹一起銷售。\r\n六、以單支、散裝或包裝之方式分發或兜售。\r\n七、利用與菸品品牌名稱或商標相同或近似之商品為宣傳。\r\n八、以茶會、餐會、說明會、品嚐會、演唱會、演講會、體育或公益等活\r\n    動，或其他類似方式為宣傳。\r\n九、其他經中央主管機關公告禁止之方式。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "販賣菸品之場所，應於明顯處標示第六條第二項、第十二條第一項及第十\r\n三條意旨之警示圖文；菸品或菸品容器之展示，應以使消費者獲知菸品品\r\n牌及價格之必要者為限。\r\n前項標示與展示之範圍、內容、方式及其他應遵行事項之辦法，由中央主\r\n管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "營業場所不得為促銷或營利目的免費供應菸品。"
		},
		{
			"編章節": "第 三 章 兒童及少年、孕婦吸菸行為之禁止"
		},
		{
			"條號": "第 12 條",
			"條文內容": "未滿十八歲者，不得吸菸。\r\n孕婦亦不得吸菸。\r\n父母、監護人或其他實際為照顧之人應禁止未滿十八歲者吸菸。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "任何人不得供應菸品予未滿十八歲者。\r\n任何人不得強迫、引誘或以其他方式使孕婦吸菸。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "任何人不得製造、輸入或販賣菸品形狀之糖果、點心、玩具或其他任何物\r\n品。"
		},
		{
			"編章節": "第 四 章 吸菸場所之限制"
		},
		{
			"條號": "第 15 條",
			"條文內容": "下列場所全面禁止吸菸：\r\n一、高級中等學校以下學校及其他供兒童及少年教育或活動為主要目的之\r\n    場所。\r\n二、大專校院、圖書館、博物館、美術館及其他文化或社會教育機構所在\r\n    之室內場所。\r\n三、醫療機構、護理機構、其他醫事機構及社會福利機構所在場所。但老\r\n    人福利機構於設有獨立空調及獨立隔間之室內吸菸室，或其室外場所\r\n    ，不在此限。\r\n四、政府機關及公營事業機構所在之室內場所。\r\n五、大眾運輸工具、計程車、遊覽車、捷運系統、車站及旅客等候室。\r\n六、製造、儲存或販賣易燃易爆物品之場所。\r\n七、金融機構、郵局及電信事業之營業場所。\r\n八、供室內體育、運動或健身之場所。\r\n九、教室、圖書室、實驗室、表演廳、禮堂、展覽室、會議廳（室）及電\r\n    梯廂內。\r\n十、歌劇院、電影院、視聽歌唱業或資訊休閒業及其他供公眾休閒娛樂之\r\n    室內場所。\r\n十一、旅館、商場、餐飲店或其他供公眾消費之室內場所。但於該場所內\r\n      設有獨立空調及獨立隔間之室內吸菸室、半戶外開放空間之餐飲場\r\n      所、雪茄館、下午九時以後開始營業且十八歲以上始能進入之酒吧\r\n      、視聽歌唱場所，不在此限。\r\n十二、三人以上共用之室內工作場所。\r\n十三、其他供公共使用之室內場所及經各級主管機關公告指定之場所及交\r\n      通工具。\r\n前項所定場所，應於所有入口處設置明顯禁菸標示，並不得供應與吸菸有\r\n關之器物。\r\n第一項第三款及第十一款但書之室內吸菸室；其面積、設施及設置辦法，\r\n由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "下列場所除吸菸區外，不得吸菸；未設吸菸區者，全面禁止吸菸：\r\n一、大專校院、圖書館、博物館、美術館及其他文化或社會教育機構所在\r\n    之室外場所。\r\n二、室外體育場、游泳池或其他供公眾休閒娛樂之室外場所。\r\n三、老人福利機構所在之室外場所。\r\n四、其他經各級主管機關指定公告之場所及交通工具。\r\n前項所定場所，應於所有入口處及其他適當地點，設置明顯禁菸標示或除\r\n吸菸區外不得吸菸意旨之標示；且除吸菸區外，不得供應與吸菸有關之器\r\n物。\r\n第一項吸菸區之設置，應符合下列規定：\r\n一、吸菸區應有明顯之標示。\r\n二、吸菸區之面積不得大於該場所室外面積二分之一，且不得設於必經之\r\n    處。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十五條第一項及前條第一項以外之場所，經所有人、負責人或管理人指\r\n定禁止吸菸之場所，禁止吸菸。\r\n於孕婦或未滿三歲兒童在場之室內場所，禁止吸菸。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "於第十五條或第十六條之禁菸場所吸菸或未滿十八歲者進入吸菸區，該場\r\n所負責人及從業人員應予勸阻。\r\n於禁菸場所吸菸者，在場人士得予勸阻。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣（市）主管機關對第十五條及第十六條規定之場所與吸菸區之\r\n設置及管理事項，應定期派員檢查。"
		},
		{
			"編章節": "第 五 章 菸害之教育及宣導"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各機關學校應積極辦理菸害防制教育及宣導。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "醫療機構、心理衛生輔導機構及公益團體得提供戒菸服務。\r\n前項服務之補助或獎勵辦法，由各級主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "電視節目、戲劇表演、視聽歌唱及職業運動表演等不得特別強調吸菸之形\r\n象。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "違反第五條或第十條第一項規定者，處新臺幣一萬元以上五萬元以下罰鍰\r\n，並得按次連續處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "製造或輸入違反第六條第一項、第二項或第七條第一項規定之菸品者，處\r\n新臺幣一百萬元以上五百萬元以下罰鍰，並令限期回收；屆期未回收者，\r\n按次連續處罰，違規之菸品沒入並銷毀之。\r\n販賣違反第六條第一項、第二項或第七條第一項規定之菸品者，處新臺幣\r\n一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "違反第八條第一項規定者，處新臺幣十萬元以上五十萬元以下罰鍰，並令\r\n限期申報；屆期未申報者，按次連續處罰。\r\n規避、妨礙或拒絕中央主管機關依第八條第二項規定所為之取樣檢查（驗\r\n）者，處新臺幣十萬元以上五十萬元以下罰鍰。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "製造或輸入業者，違反第九條各款規定者，處新臺幣五百萬元以上二千五\r\n百萬元以下罰鍰，並按次連續處罰。\r\n廣告業或傳播媒體業者違反第九條各款規定，製作菸品廣告或接受傳播或\r\n刊載者，處新臺幣二十萬元以上一百萬元以下罰鍰，並按次處罰。\r\n違反第九條各款規定，除前二項另有規定者外，處新臺幣十萬元以上五十\r\n萬元以下罰鍰，並按次連續處罰。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "違反第十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "違反第十二條第一項規定者，應令其接受戒菸教育；行為人未滿十八歲且\r\n未結婚者，並應令其父母或監護人使其到場。\r\n無正當理由未依通知接受戒菸教育者，處新臺幣二千元以上一萬元以下罰\r\n鍰，並按次連續處罰；行為人未滿十八歲且未結婚者，處罰其父母或監護\r\n人。\r\n第一項戒菸教育之實施辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "違反第十三條規定者，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "製造或輸入業者，違反第十四條規定者，處新臺幣一萬元以上五萬元以下\r\n罰鍰，並令限期回收；屆期未回收者，按次連續處罰。\r\n販賣業者違反第十四條規定者，處新臺幣一千元以上三千元以下罰鍰。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "違反第十五條第一項或第十六條第一項規定者，處新臺幣二千元以上一萬\r\n元以下罰鍰。\r\n違反第十五條第二項、第十六條第二項或第三項規定者，處新臺幣一萬元\r\n以上五萬元以下罰鍰，並令限期改正；屆期未改正者，得按次連續處罰。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "違反本法規定，經依第二十三條至前條規定處罰者，得併公告被處分人及\r\n其違法情形。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法所定罰則，除第二十五條規定由中央主管機關處罰外，由直轄市、縣\r\n（市）主管機關處罰之。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 34 條",
			"條文內容": "依第四條規定徵收之菸品健康福利捐，分配用於中央與地方菸害防制及衛\r\n生保健之部分，由中央主管機關設置基金，辦理菸害防制及衛生保健相關\r\n業務。\r\n前項基金之收支、保管及運用辦法，由行政院定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法自公布後六個月施行。\r\n本法中華民國九十六年六月十五日修正條文，除第四條之施行日期，由行\r\n政院定之外，自公布後十八個月施行。\r\n本法中華民國九十八年一月十二日修正之第四條條文，其施行日期，由行\r\n政院定之。"
		}
	]
}