{
	"法規性質": "法律",
	"法規名稱": "工會法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0020001",
	"法規類別": "行政＞勞動部＞勞動關係目",
	"最新異動日期": "20150701",
	"是否英譯註記": "Y",
	"英文法規名稱": "Labor Union Act",
	"沿革內容": "1.中華民國十八年十月二十一日國民政府制定公布全文 53 條；並自十八\r\n  年十一月一日起施行\r\n2.中華民國二十年十二月十二日國民政府修正公布第 16 條條文\r\n3.中華民國二十一年九月二十七日國民政府修正公布第 23 條條文\r\n4.中華民國二十二年七月二十日國民政府修正公布第 3  條條文\r\n5.中華民國三十二年十一月二十日國民政府修正公布全文 65 條\r\n6.中華民國三十六年六月十三日國民政府修正公布全文 63 條\r\n7.中華民國三十八年一月七日總統令修正公布全文 60 條\r\n8.中華民國六十四年五月二十一日總統令修正公布第 3、6、7、9、16、1\r\n  7、19、22、23、25、27、28、30、31、33、34、40、42、44、47～49\r\n  條條文；第十三章增訂第 59 條條文；原第 59 條條文修正遞改為第 6\r\n  0 條條文；原第 60 條條文遞改為第 61 條條文\r\n9.中華民國八十九年七月十九日總統（89）華總一義字第 8900177620 號\r\n  令修正公布第 3、59、60  條條文\r\n10. 中華民國九十九年六月二十三日總統華總一義字第 09900157711  號\r\n    令修正公布全文 49 條；施行日期，由行政院定之\r\n    中華民國九十九年十月二十日行政院院臺勞字第 0990104666 號令發\r\n    布第 38 條條文定自九十九年十二月二十五日施行\r\n    中華民國一百年四月二十六日行政院院臺勞字第 1000019757 號令發\r\n    布除第 38 條已定自九十九年十二月二十五日施行外，其餘條文定自\r\n    一百年五月一日施行\r\n    中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公\r\n    告第 3  條第 1  項所列屬「行政院勞工委員會」之權責事項，自一\r\n    百零三年二月十七日起改由「勞動部」管轄\r\n11. 中華民國一百零四年七月一日總統華總一義字第 10400077181  號令\r\n    修正公布第 3  條條文；施行日期，由行政院定之\r\n    中華民國一百零四年十月五日行政院院臺勞字第 1040046667 號令發\r\n    布定自一百零四年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為促進勞工團結，提升勞工地位及改善勞工生活，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "工會為法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市\r\n）為縣（市）政府。\r\n工會之目的事業，應受各該事業之主管機關輔導、監督。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "勞工均有組織及加入工會之權利。\r\n現役軍人與國防部所屬及依法監督之軍火工業員工，不得組織工會；軍火\r\n工業之範圍，由中央主管機關會同國防部定之。\r\n教師得依本法組織及加入工會。\r\n各級政府機關及公立學校公務人員之結社組織，依其他法律之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "工會之任務如下：\r\n一、團體協約之締結、修改或廢止。\r\n二、勞資爭議之處理。\r\n三、勞動條件、勞工安全衛生及會員福利事項之促進。\r\n四、勞工政策與法令之制（訂）定及修正之推動。\r\n五、勞工教育之舉辦。\r\n六、會員就業之協助。\r\n七、會員康樂事項之舉辦。\r\n八、工會或會員糾紛事件之調處。\r\n九、依法令從事事業之舉辦。\r\n十、勞工家庭生計之調查及勞工統計之編製。\r\n十一、其他合於第一條宗旨及法律規定之事項。"
		},
		{
			"編章節": "第 二 章 組織"
		},
		{
			"條號": "第 6 條",
			"條文內容": "工會組織類型如下，但教師僅得組織及加入第二款及第三款之工會：\r\n一、企業工會：結合同一廠場、同一事業單位、依公司法所定具有控制與\r\n    從屬關係之企業，或依金融控股公司法所定金融控股公司與子公司內\r\n    之勞工，所組織之工會。\r\n二、產業工會：結合相關產業內之勞工，所組織之工會。\r\n三、職業工會：結合相關職業技能之勞工，所組織之工會。\r\n前項第三款組織之職業工會，應以同一直轄市或縣（市）為組織區域。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依前條第一項第一款組織之企業工會，其勞工應加入工會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "工會得依需要籌組聯合組織；其名稱、層級、區域及屬性，應於聯合組織\r\n章程中定之。\r\n工會聯合組織應置專任會務人員辦理會務。\r\n以全國為組織區域籌組之工會聯合組織，其發起籌組之工會數應達發起工\r\n會種類數額三分之一以上，且所含行政區域應達全國直轄市、縣（市）總\r\n數二分之一以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第六條第一項所組織之各企業工會，以組織一個為限。\r\n同一直轄市或縣（市）內之同種類職業工會，以組織一個為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "工會名稱，不得與其他工會名稱相同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "組織工會應有勞工三十人以上之連署發起，組成籌備會辦理公開徵求會員\r\n、擬定章程及召開成立大會。\r\n前項籌備會應於召開工會成立大會後三十日內，檢具章程、會員名冊及理\r\n事、監事名冊，向其會址所在地之直轄市或縣（市）主管機關請領登記證\r\n書。但依第八條規定以全國為組織區域籌組之工會聯合組織，應向中央主\r\n管機關登記，並請領登記證書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "工會章程之記載事項如下：\r\n一、名稱。\r\n二、宗旨。\r\n三、區域。\r\n四、會址。\r\n五、任務。\r\n六、組織。\r\n七、會員入會、出會、停權及除名。\r\n八、會員之權利及義務。\r\n九、會員代表、理事、監事之名額、權限及其選任、解任、停權；置有常\r\n    務理事、常務監事及副理事長者，亦同。\r\n十、置有秘書長或總幹事者，其聘任及解任。\r\n十一、理事長與監事會召集人之權限及選任、解任、停權。\r\n十二、會議。\r\n十三、經費及會計。\r\n十四、基金之設立及管理。\r\n十五、財產之處分。\r\n十六、章程之修改。\r\n十七、其他依法令規定應載明之事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "工會章程之訂定，應經成立大會會員或會員代表過半數之出席，並經出席\r\n會員或會員代表三分之二以上之同意。"
		},
		{
			"編章節": "第 三 章 會員"
		},
		{
			"條號": "第 14 條",
			"條文內容": "代表雇主行使管理權之主管人員，不得加入該企業之工會。但工會章程另\r\n有規定者，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "工會會員人數在一百人以上者，得依章程選出會員代表。\r\n工會會員代表之任期，每一任不得超過四年，自當選後召開第一次會員代\r\n表大會之日起算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "工會會員大會為工會之最高權力機關。但工會設有會員代表大會者，由會\r\n員代表大會行使會員大會之職權。"
		},
		{
			"編章節": "第 四 章 理事及監事"
		},
		{
			"條號": "第 17 條",
			"條文內容": "工會應置理事及監事，其名額如下：\r\n一、工會會員人數五百人以下者，置理事五人至九人；其會員人數超過五\r\n    百人者，每逾五百人得增置理事二人，理事名額最多不得超過二十七\r\n    人。\r\n二、工會聯合組織之理事不得超過五十一人。\r\n三、工會之監事不得超過該工會理事名額三分之一。\r\n前項各款理事、監事名額在三人以上時，得按其章程規定推選常務理事、\r\n常務監事；其名額不得超過理事、監事名額三分之一。工會得置候補理事\r\n、候補監事；其名額不得超過該工會理事、監事名額二分之一。\r\n工會應置理事長一人，對外代表工會，並得視業務需要置副理事長。理事\r\n長、副理事長應具理事身分。\r\n工會監事名額在三人以上者，應設監事會，置監事會召集人一人。監事會\r\n召集人執行監事會決議，並列席理事會。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "會員大會或會員代表大會休會期間，由理事會處理工會一切事務。\r\n工會監事審核工會簿記帳目，稽查各種事業進行狀況及章程所定之事項，\r\n並得會同相關專業人士為之。\r\n監事之職權於設有監事會之工會，由監事會行使之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "工會會員年滿二十歲者，得被選舉為工會之理事、監事。\r\n工會會員參加工業團體或商業團體者，不得為理事或監事、常務理事、常\r\n務監事、副理事長、理事長或監事會召集人。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "工會理事、監事、常務理事、常務監事、副理事長、理事長及監事會召集\r\n人之任期，每一任不得超過四年。\r\n理事長連選得連任一次。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "工會理事、監事、常務理事、常務監事、副理事長、理事長、監事會召集\r\n人及其代理人，因執行職務所致他人之損害，工會應負連帶責任。"
		},
		{
			"編章節": "第 五 章 會議"
		},
		{
			"條號": "第 22 條",
			"條文內容": "工會召開會議時，其會議通知之記載事項如下：\r\n一、事由。\r\n二、時間。\r\n三、地點。\r\n四、其他事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "工會會員大會或會員代表大會，分定期會議及臨時會議二種，由理事長召\r\n集之。\r\n定期會議，每年至少召開一次，至遲應於會議召開當日之十五日前，將會\r\n議通知送達會員或會員代表。\r\n臨時會議，經理事會決議，或會員五分之一或會員代表三分之一以上請求\r\n，或監事之請求，由理事長召集之，至遲應於會議召開當日之三日前，將\r\n會議通知送達會員或會員代表。但因緊急事故召集臨時會議，得於會議召\r\n開當日之一日前送達。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "工會理事會分為定期會議及臨時會議二種，由理事長召集之。\r\n定期會議，每三個月至少開會一次，至遲應於會議召開當日之七日前，將\r\n會議通知送達理事。\r\n臨時會議，經理事三分之一以上之請求，由理事長召集之，至遲應於會議\r\n召開當日之一日前，將會議通知送達理事。理事長認有必要時，亦得召集\r\n之。\r\n理事應親自出席會議。\r\n工會設監事會者，其定期會議或臨時會議準用前四項規定；會議應由監事\r\n會召集人召集之。\r\n監事得列席理事會陳述意見。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前二條之定期會議，不能依法或依章程規定召開時，得由主管機關指定理\r\n事或監事一人召集之。\r\n前二條之臨時會議，理事長或監事會召集人不於請求之日起十日內召集時\r\n，原請求人之一人或數人得申請主管機關指定召集之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "下列事項應經會員大會或會員代表大會之議決：\r\n一、工會章程之修改。\r\n二、財產之處分。\r\n三、工會之聯合、合併、分立或解散。\r\n四、會員代表、理事、監事、常務理事、常務監事、副理事長、理事長、\r\n    監事會召集人之選任、解任及停權之規定。\r\n五、會員之停權及除名之規定。\r\n六、工會各項經費收繳數額、經費之收支預算、支配基準與支付及稽核方\r\n    法。\r\n七、事業報告及收支決算之承認。\r\n八、基金之運用及處分。\r\n九、會內公共事業之創辦。\r\n十、集體勞動條件之維持或變更。\r\n十一、其他與會員權利義務有關之重大事項。\r\n前項第四款之規定經議決訂定者，不受人民團體法及其相關法令之限制。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "工會會員大會或會員代表大會，應有會員或會員代表過半數出席，始得開\r\n會；非有出席會員或會員代表過半數同意，不得議決。但前條第一項第一\r\n款至第五款之事項，非有出席會員或會員代表三分之二以上同意，不得議\r\n決。\r\n會員或會員代表因故無法出席會議時，得以書面委託其他會員或會員代表\r\n出席，每一代表以委託一人為限，委託人數不得超過親自出席人數之三分\r\n之一；其委託方式、條件、委託數額計算及其他應遵循事項之辦法，由中\r\n央主管機關定之。\r\n工會聯合組織之會員代表委託代表出席時，其委託除應依前項規定辦理外\r\n，並僅得委託所屬工會或各該本業之其他會員代表。"
		},
		{
			"編章節": "第 六 章 財務"
		},
		{
			"條號": "第 28 條",
			"條文內容": "工會經費來源如下：\r\n一、入會費。\r\n二、經常會費。\r\n三、基金及其孳息。\r\n四、舉辦事業之利益。\r\n五、委託收入。\r\n六、捐款。\r\n七、政府補助。\r\n八、其他收入。\r\n前項入會費，每人不得低於其入會時之一日工資所得。經常會費不得低於\r\n該會員當月工資之百分之零點五。\r\n企業工會經會員同意，雇主應自該勞工加入工會為會員之日起，自其工資\r\n中代扣工會會費，轉交該工會。\r\n會員工會對工會聯合組織之會費繳納，應按申報參加工會聯合組織之人數\r\n繳納之。但工會聯合組織之章程另有規定者，從其規定。\r\n前項繳納會費之標準，最高不得超過會員工會會員所繳會費總額之百分之\r\n三十，最低不得少於百分之五。但工會聯合組織之章程另有規定者，從其\r\n規定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "工會每年應將財產狀況向會員大會或會員代表大會提出書面報告。會員經\r\n十分之一以上連署或會員代表經三分之一以上連署，得選派代表會同監事\r\n查核工會之財產狀況。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "工會應建立財務收支運用及稽核機制。\r\n工會財務事務處理之項目、會計報告、預算及決算編製、財產管理、財務\r\n查核及其他應遵行事項之準則，由中央主管機關定之。"
		},
		{
			"編章節": "第 七 章 監督"
		},
		{
			"條號": "第 31 條",
			"條文內容": "工會應於每年年度決算後三十日內，將下列事項，報請主管機關備查：\r\n一、理事、監事、常務理事、常務監事、副理事長、理事長及監事會召集\r\n    人之名冊。\r\n二、會員入會、出會名冊。\r\n三、聯合組織之會員工會名冊。\r\n四、財務報表。\r\n五、會務及事業經營之狀況。\r\n工會未依前項規定辦理或主管機關認有必要時，得限期令其檢送或派員查\r\n核。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "工會章程之修改或理事、監事、常務理事、常務監事、副理事長、理事長\r\n、監事會召集人之變更，應報請主管機關備查。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "工會會員大會或會員代表大會之召集程序或決議方法，違反法令或章程時\r\n，會員或會員代表得於決議後三十日內，訴請法院撤銷其決議。但出席會\r\n議之會員或會員代表未當場表示異議者，不得為之。\r\n法院對於前項撤銷決議之訴，認為其違反之事實非屬重大且於決議無影響\r\n者，得駁回其請求。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "工會會員大會或會員代表大會之決議內容違反法令或章程者，無效。"
		},
		{
			"編章節": "第 八 章 保護"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主或代表雇主行使管理權之人，不得有下列行為：\r\n一、對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒\r\n    絕僱用、解僱、降調、減薪或為其他不利之待遇。\r\n二、對於勞工或求職者以不加入工會或擔任工會職務為僱用條件。\r\n三、對於勞工提出團體協商之要求或參與團體協商相關事務，而拒絕僱用\r\n    、解僱、降調、減薪或為其他不利之待遇。\r\n四、對於勞工參與或支持爭議行為，而解僱、降調、減薪或為其他不利之\r\n    待遇。\r\n五、不當影響、妨礙或限制工會之成立、組織或活動。\r\n雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調或減薪者\r\n，無效。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定\r\n，由雇主給予一定時數之公假。\r\n企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事\r\n或監事得於每月五十小時之範圍內，請公假辦理會務。\r\n企業工會理事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項\r\n之約定者，得以半日或全日請公假辦理會務。"
		},
		{
			"編章節": "第 九 章 解散及組織變更"
		},
		{
			"條號": "第 37 條",
			"條文內容": "工會有下列情形之一者，得經會員大會或會員代表大會議決，自行宣告解\r\n散：\r\n一、破產。\r\n二、會員人數不足。\r\n三、合併或分立。\r\n四、其他經會員大會或會員代表大會認有必要時。\r\n工會無法依前項第一款至第三款規定自行宣告解散或無從依章程運作時，\r\n法院得因主管機關、檢察官或利害關係人之聲請解散之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "工會經議決為合併或分立時，應於議決之日起一年內完成合併或分立。\r\n企業工會因廠場或事業單位合併時，應於合併基準日起一年內完成工會合\r\n併。屆期未合併者，主管機關得令其限期改善，未改善者，令其重新組織\r\n。\r\n工會依前二項規定為合併或分立時，應於完成合併或分立後三十日內，將\r\n其過程、工會章程、理事、監事名冊等，報請主管機關備查。\r\n行政組織區域變更時，工會經會員大會或會員代表大會議決，得維持工會\r\n原名稱。但工會名稱變更者，應於行政組織區域變更後九十日內，將會議\r\n紀錄函請主管機關備查。工會名稱變更者，不得與登記有案之工會相同。\r\n依前項規定議決之工會，其屆次之起算，應經會員大會或會員代表大會議\r\n決。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "工會合併後存續或新成立之工會，應概括承受因合併而消滅工會之權利義\r\n務。\r\n因分立而成立之工會，其承繼權利義務之部分，應於議決分立時由會員大\r\n會或會員代表大會一併議決之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "工會自行宣告解散者，應於解散後十五日內，將其解散事由及時間，報請\r\n主管機關備查。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "工會之解散，除因破產、合併或組織變更外，其財產應辦理清算。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "工會解散時，除清償債務外，其賸餘財產之歸屬，應依其章程之規定、會\r\n員大會或會員代表大會之決議。但不得歸屬於個人或以營利為目的之團體\r\n。\r\n工會無法依前項規定處理時，其賸餘財產歸屬於會址所在地之地方自治團\r\n體。"
		},
		{
			"編章節": "第 十 章 罰則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "工會有違反法令或章程者，主管機關得予以警告或令其限期改善。必要時\r\n，並得於限期改善前，令其停止業務之一部或全部。\r\n工會違反法令或章程情節重大，或經限期改善屆期仍未改善者，得撤免其\r\n理事、監事、理事長或監事會召集人。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "主管機關依第三十一條第二項規定派員查核或限期檢送同條第一項資料時\r\n，工會無正當理由規避、妨礙、拒絕或未於限期內檢送資料者，處行為人\r\n新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主或代表雇主行使管理權之人違反第三十五條第一項規定，經依勞資爭\r\n議處理法裁決決定者，由中央主管機關處雇主新臺幣三萬元以上十五萬元\r\n以下罰鍰。\r\n雇主或代表雇主行使管理權之人違反第三十五條第一項第一款、第三款或\r\n第四款規定，未依前項裁決決定書所定期限為一定之行為或不行為者，由\r\n中央主管機關處雇主新臺幣六萬元以上三十萬元以下罰鍰。\r\n雇主或代表雇主行使管理權之人違反第三十五條第一項第二款或第五款規\r\n定，未依第一項裁決決定書所定期限為一定之行為或不行為者，由中央主\r\n管機關處雇主新臺幣六萬元以上三十萬元以下罰鍰，並得令其限期改正；\r\n屆期未改正者，得按次連續處罰。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主未依第三十六條第二項規定給予公假者，處新臺幣二萬元以上十萬元\r\n以下罰鍰。"
		},
		{
			"編章節": "第 十一 章 附則"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本法施行前已組織之工會，其名稱、章程、理事及監事名額或任期與本法\r\n規定不符者，應於最近一次召開會員大會或會員代表大會時改正之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本法施行日期，由行政院定之。"
		}
	]
}