{
	"法規性質": "命令",
	"法規名稱": "特殊教育設施及人員設置標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080034&LNNDATE=20030730&LSER=001",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"異動日期": "20030730",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依特殊教育法 (以下簡稱本法) 第十七條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "特殊教育設施之設置，應符合個別化、社區化、無障礙、融合及現代化原\r\n則。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準適用於公私立特殊教育學校 (班) 及特殊幼稚園 (班) 。但藝術才\r\n能資賦優異特殊教育班，依藝術教育法相關法令之規定辦理。\r\n公私立特殊教育學校、特殊幼稚園之設立，本標準未規定者，依各級各類\r\n公私立學校與幼稚園設立之相關法令規定辦理。"
		},
		{
			"編章節": "第 二 章 特殊教育學校之設立、變更、停辦及合併"
		},
		{
			"條號": "第 4 條",
			"條文內容": "身心障礙特殊教育學校得同時設置幼稚部、國小部、國中部及高職部等學\r\n部；實施多學部之學校，應以向上延伸設立高職部為原則。\r\n前項設置多學部學校，其設置標準，本標準未規定者，依其最高教育階段\r\n之學校設立相關法令規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "身心障礙特殊教育學校之校地面積，依下列規定：\r\n一  學生人數在六十人以下之學校，其校地可開發使用面積，至少應有一\r\n    千二百平方公尺。\r\n二  學生人數逾六十人之學校，每增加一名學生，應增加十五平方公尺之\r\n    校地面積。\r\n三  學校所在社區公共設施可供作為學校體育教學使用，且能提出同意使\r\n    用證明文件，並經主管教育行政機關核准者，其校地面積標準，得酌\r\n    減該公共設施可提供使用面積之二分之一。但酌減面積不得超過校地\r\n    面積之五分之一。\r\n資賦優異特殊教育學校之校地面積，依各級各類公私立學校設立標準之規\r\n定。\r\n特殊幼稚園之園地面積應按兒童人數計，平均每一兒童所占土地面積，室\r\n內為二平方公尺、室外為四平方公尺以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特殊教育學校、特殊幼稚園之校 (園) 舍及設備，除應合於各級各類公私\r\n立學校或幼稚園之規定外，其屬身心障礙之特殊教育學校、特殊幼稚園，\r\n並應依教育階段、障礙類別及程度之實際需要，設置復健治療、生活及學\r\n習所需特殊設備。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "身心障礙特殊教育學校、特殊幼稚園，每班人數規定如下：\r\n一  學前教育階段：每班以不超過十人為原則。\r\n二  國民小學教育階段：每班以不超過十二人為原則。\r\n三  國民中學以上教育階段：每班以不超過十五人為原則。\r\n資賦優異特殊教育學校、特殊幼稚園，每班學生人數不得超過三十人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特殊教育學校設各處、室及處、室以下設組之規定如下：\r\n一  教務處：設教學、註冊、設備、圖書、出版等組。\r\n二  訓導處：設訓育、生活教育、體育、衛生、住宿等組。\r\n三  總務處：設文書、事務、出納等組。\r\n四  實習輔導處：設實習、就業輔導等組。\r\n五  研究發展處：設資訊、研究、推廣、輔具等組。\r\n六  輔導室：設輔導、復健等組。\r\n前項處、室或組之設置，得由各校視實際需要，整合其功能並調整其名稱\r\n，其最高設置標準如下：\r\n一  六班以下：設二處及二組。\r\n二  七班至十二班：設三處 (室) 及九組。\r\n三  十三班至二十四班：設四處 (室) 及十二組。\r\n四  二十五班以上：設五處 (室) 及十五組。\r\n人事及會計單位依有關法令規定設置之。\r\n特殊幼稚園之行政組織，依第一項及第二項第一款之規定。\r\n第一項及前項各行政組織之設置及掌理事項，由主管教育行政機關核定之\r\n。"
		},
		{
			"編章節": "第 三 章 特殊教育學校組織及人員編制"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特殊教育學校、特殊幼稚園員額編制如下：\r\n一  校長、園長：一人。　　　　　　　\r\n二  主任、組長：各處、室置主任一人，由教師兼任；各組置組長一人，\r\n    除總務處各組組長專任外，其餘組長由教師兼任。但復健組組長得由\r\n    專任之特殊教育相關專業人員兼任。\r\n三  秘書：設二十五班以上或三學部之學校，置秘書一人，由教師兼任。\r\n四  教師：學前教育及國民小學教育階段，每班置教師二人；國民中學及\r\n    高級中等教育階段，每班置教師三人。　　　　　　　\r\n五  導師：每班一人，由教師兼任之。　　　　　　　\r\n六  教師助理員：學校身心障礙學生人數，每二十人置一人，未滿二十人\r\n    以二十人計。　　　　　　　\r\n七  住宿生管理員：設有學生宿舍之身心障礙特殊教育學校，置住宿生管\r\n    理員四人，其住宿學生人數超過四十人者，依下列規定增置之：\r\n (一) 國民小學教育階段 (含幼稚部) ：每增加十人，增置一人。但增加\r\n      之學生均為以聽覺及語言障礙為主者，每增加二十人，增置一人。\r\n (二) 國民中學教育階段：每增加十五人，增置一人。但增加之學生均為\r\n      以聽覺及語言障礙為主者，每增加二十五人，增置一人。\r\n (三) 高級中等教育階段：每增加二十人，增置一人。但增加之學生均為\r\n      以聽覺及語言障礙為主者，每增加三十人，增置一人。\r\n八  特殊教育相關專業人員：除置專任護理師或護士一人外 (十五班以上\r\n    或設有二校區者增置護士一人) ，並得依學生學習需要置下列各類專\r\n    任人員四人至九人，第三目所列人員並得依特殊教育相關專業人員及\r\n    助理人員遴用辦法規定聘用：　　　　　　　\r\n (一) 醫師：以具有專科醫師資格者為限。\r\n (二) 物理治療師、職能治療師、社會工作師、語言治療等治療人員及臨\r\n      床心理人員。　　　　　　　　\r\n (三) 職業輔導、定向行動專業人員。\r\n九  幹事、書記：按同等級學校一般標準配置。　　　　　　　\r\n十  技士、技佐：設有職業類科之學校，視職業類科之實際需要，配置技\r\n    士或技佐一人或三人。\r\n十一  工友、技工、司機：　　　　　　　　\r\n   (一) 工友：學生以聽覺障礙為主之學校，每四班置工友一人。學生以\r\n        視覺障礙、智能障礙及肢體障礙為主之學校，十二班以下置工友\r\n        六人，十三班以上，每四班增置一人。設有學生宿舍者，住宿學\r\n        生人數在二百人以下，增置四人，超過二百人以上，每滿一百人\r\n        增置一人。　　　　　　　　\r\n   (二) 技工、司機：視實際需要配置。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校特殊教育班之辦理方式如下：\r\n一  自足式特教班。\r\n二  分散式資源班。\r\n三  身心障礙巡迴輔導班。\r\n前項特殊教育班之班舍及設備，準用第六條之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一項第一款之自足式特教班，每班學生人數準用第七條之規定。\r\n前條第一項第二款及第三款之分散式資源班及身心障礙巡迴輔導班，每班\r\n學生人數依該管主管教育行政機關之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "身心障礙特殊教育班員額編制，由該管主管教育行政機關視實際需要準用\r\n第九條第四款至第六款及第八款之規定。\r\n資賦優異特殊教育班員額編制，由該管主管教育行政機關視實際需要準用\r\n第九條第四款及第五款之規定，並得聘請兼任之特約指導教師。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "少年監獄、少年輔育院、社會福利機構及醫療機構依本法第十六條第二項\r\n設立特殊教育班，其設施及人員設置之標準，依該管主管教育行政機關之\r\n規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本標準施行前設立之特殊教育學校 (班) 、特殊幼稚園 (班) ，未符合本\r\n標準者，視實際狀況逐年調整之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}