{
	"pcode": "M0050020",
	"type": "命令",
	"title": "區漁會會員資格審查及認定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050020&LNNDATE=20040315&LSER=001",
	"category": [
		"農業法規",
		"漁業目"
	],
	"date": "20040315",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁會法 (以下簡稱本法) 第十五條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十五條第一項第一款所稱區漁會甲類會員，係指每年直接從事漁業\r\n勞動達三個月以上者；其證明文件如下：\r\n一  遠洋漁民：海上勞動經歷證明文件。\r\n二  近海漁民：海上勞動經歷證明文件。\r\n三  沿岸漁民：海上勞動經歷證明文件；其漁業勞動不使用船筏者，應提\r\n    出超過基本工資之漁業勞動所得證明，或魚貨交易資料併同村、里長\r\n    出具之證明。\r\n四  淺海養殖漁民：海上勞動經歷證明文件；其漁業勞動不使用船筏者，\r\n    應提出超過基本工資之漁業勞動所得證明。\r\n五  魚塭養殖漁民：魚貨交易資料及養殖漁業登記證明文件，或應提出超\r\n    過基本工資之漁業勞動所得證明。\r\n六  湖泊、河沼漁民：魚貨交易資料併同村、里長出具之證明。\r\n年滿十五歲之未成年人，加入區漁會為甲類會員者，應提出其法定代理人\r\n之同意書。"
		},
		{
			"number": 300,
			"content": "已加入區漁會為甲類會員屆滿十五年以上且年滿五十歲者，不受前條第一\r\n項每年直接從事漁業勞動達三個月以上之限制。"
		},
		{
			"number": 400,
			"content": "本法第十五條第一項第二款所稱區漁會乙類會員，證明文件如下：\r\n一  僱用他人從事漁業經營之漁船主及漁業權人應領有漁業執照；魚塭主\r\n    應領有養殖漁業登記證明文件。\r\n二  水產學校畢業或有漁業專著或發明，現在從事漁業改良、推廣工作者\r\n    ，應有足以證明其學歷、著作或發明及從事有關改良、推廣工作之證\r\n    明文件。\r\n三  從事漁業勞動，其漁業勞動時間不合於甲類會員資格之兼業漁民，應\r\n    持有可供查證之漁業勞動收入證明文件。"
		},
		{
			"number": 500,
			"content": "申請加入區漁會會員者，應填具申請書，並檢附第二條或第四條所定之證\r\n明文件，向設籍區漁會申請。但第二條第一項所定須實際從事漁業勞動時\r\n間之證明文件，得於入會後六個月內補送；屆期未補送者，撤銷其會員資\r\n格。"
		},
		{
			"number": 600,
			"content": "區漁會會員資格審查，應依下列程序辦理：\r\n一  區漁會應設漁會會員資格審查小組，由總幹事召集之。\r\n二  漁會會員資格審查小組應將會員入會申請書及證明文件彙整，並就法\r\n    令規定與個案事實條件審查，並敘明具體意見，造具審查名冊，提報\r\n    當次理事會。\r\n三  理事會審查會員資格時，應依法令規定及事實條件個別審查之；審查\r\n    結果應當場作成紀錄，供漁會編造會員名冊。\r\n前項第三款之審查，應報請主管機關派員指導監督，並請有關單位列席指\r\n導。"
		},
		{
			"number": 700,
			"content": "區漁會應將會員資格審查結果，以書面通知申請人，申請人如有不服，應\r\n自通知送達之日起十五日內，以書面向區漁會申請復審，逾期不予受理；\r\n申請復審以一次為限。"
		},
		{
			"number": 800,
			"content": "區漁會會員資格異動時，該會員應填具會員異動申請書，並檢附證明文件\r\n，向所屬區漁會申請異動登記。"
		},
		{
			"number": 900,
			"content": "區漁會平時應辦理會員會籍清查及異動登記。會員之資格變更者，區漁會\r\n應先以書面通知當事人，自通知送達之日起十五日內提出書面意見，送請\r\n理事會審查，當事人屆期不提出者，由區漁會逕送理事會審查。\r\n本辦法發布前，已加入之會員，由區漁會依前項規定辦理。"
		},
		{
			"number": 1000,
			"content": "區漁會應每年至少一次派員前往戶政事務所查對會員戶籍資料，並將查對\r\n結果提報理事會；其涉及會員資格之得喪變更者，應依本法及本辦法相關\r\n規定辦理。"
		},
		{
			"number": 1100,
			"content": "區漁會應設置會員會籍檔案及會員名冊；會員名冊應按漁民小組為單位，\r\n分甲類、乙類、贊助會員三類編造一式二份，一份由區漁會存查，一份送\r\n所屬漁民小組。會籍檔案應指定專人保管，永久保存。"
		},
		{
			"number": 1200,
			"content": "區漁會會員退會時，應以書面向區漁會提出，並以書面送達區漁會之日起\r\n生效；區漁會並應列冊提報理事會。\r\n前項會員退會前應對區漁會應履行之義務尚未履行者，仍應依有關法令規\r\n定履行。"
		},
		{
			"number": 1300,
			"content": "區漁會會員因提供不實之證件、資料或以不正當之方法，取得會員資格者\r\n，經區漁會查證及理事會審查後，撤銷其會員資格，其自區漁會所獲得之\r\n不當利益，區漁會應依有關法令規定予以追償。\r\n區漁會會員入會後有未符合第二條第一項及第四條所定資格者，經區漁會\r\n及理事會審查後，廢止其會員資格。\r\n區漁會會員不服前二項審查結果者，得準用第七條規定程序救濟。"
		},
		{
			"number": 1400,
			"content": "區漁會理事、總幹事或會務人員辦理會員資格審查事務，有提供不實之資\r\n料或以不正當之方法影響審查作業者，應依有關法令規定追究其責任。"
		},
		{
			"number": 1500,
			"content": "本辦法施行前加入區漁會為甲類會員，現仍從事漁業勞動者，不受本辦法\r\n第二條第一項規定之限制。"
		},
		{
			"number": 1600,
			"content": "區漁會審查會員資格對本法及本辦法未規定事項，得擬定會員資格審查作\r\n業要點，提經理事會通過後，報請直轄市、縣 (市) 主管機關備查。"
		},
		{
			"number": 1700,
			"content": "本辦法所定之書、表、冊等格式，由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}