{
	"法規性質": "命令",
	"法規名稱": "信用卡業務機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380055&LNNDATE=20031007&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20031007",
	"法規內容": [
		{
			"編章節": "第一章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依銀行法第四十七條之一訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、信用卡：指持卡人憑發卡機構之信用，向特約之第三人取得金錢、物\r\n    品、勞務或其他利益，而得延後或依其他約定方式清償帳款所使用之\r\n    卡片。\r\n二、信用卡業務：指下列業務：\r\n (一) 發行信用卡及辦理相關事宜。\r\n (二) 辦理信用卡循環信用、預借現金業務。\r\n (三) 簽訂特約商店及辦理相關事宜。\r\n (四) 代理收付特約商店信用卡消費帳款。\r\n (五) 授權使用信用卡之商標或服務標章。\r\n (六) 提供信用卡交易授權或清算服務。\r\n (七) 辦理其他經財政部核准之業務。\r\n三、發卡業務：指前款第一目及第二目之業務。\r\n四、收單業務：指第二款第三目及第四目之業務。\r\n五、信用卡公司：指經財政部許可，以股份有限公司組織並專業經營信用\r\n    卡業務之機構。\r\n六、外國信用卡公司：指依照外國法律組織登記，經中華民國政府認許，\r\n    在中華民國境內依公司法及本辦法規定專業經營信用卡業務之分公司\r\n    。\r\n七、信用卡業務機構：指下列機構：\r\n (一) 信用卡公司。\r\n (二) 外國信用卡公司。\r\n (三) 經財政部許可兼營信用卡業務之銀行、信用合作社或其他機構。\r\n (四) 其他經財政部許可經營信用卡業務之機構。\r\n八、專營信用卡業務機構：指前款第一目、第二目或第四目之機構。\r\n九、電子文件：指電子簽章法第二條第一項第一款所稱之電子文件。"
		},
		{
			"編章節": "第二章 設立及變更"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專營信用卡業務機構辦理發卡或收單業務者，其最低實收資本額、或捐助\r\n基金及其孳息、或專撥營運資金為新臺幣二億元，財政部並得視社會經濟\r\n情況及實際需要調整之。\r\n前項最低實收資本額，發起人應於發起時一次認足。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請設立信用卡公司者，應由發起人檢具下列書件各二份，向財政部申請\r\n設立許可：\r\n一、申請書。\r\n二、發起人名冊及證明文件。\r\n三、發起人會議紀錄。\r\n四、發起人之資金來源說明。\r\n五、營業計畫書：載明業務之範圍、業務經營之原則與方針及具體執行之\r\n    方法、市場展望及風險、效益評估。\r\n六、預定總經理、副總經理等負責人之資料。\r\n七、信用卡公司章程。\r\n八、信用卡業務章則及業務流程。\r\n九、信用卡業務各關係人間權利義務關係約定書。\r\n十、其他經財政部規定之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請設立外國信用卡公司，應檢送下列書件各二份，向財政部申請許可：\r\n一、申請書。\r\n二、董事會對於申請在我國設立分公司之決議錄或相當文件認證書。\r\n三、分公司之營業計畫書：載明業務之範圍、業務經營之原則與方針及具\r\n    體執行之方法、市場展望及風險、效益評估。\r\n四、擬指派擔任我國之分公司經理人履歷及相關證明文件。\r\n五、分公司之信用卡業務章則及業務流程。\r\n六、分公司之信用卡業務各關係人間權利義務關係約定書。\r\n七、章程認證書。\r\n八、法人資格證明文件及經母國主管機關核發之許可證照認證書。\r\n九、委託律師或會計師申請者，該外國信用卡公司負責人出具之委託書。\r\n十、其他經財政部規定之文件。\r\n前項有關書表之認證書，應經該信用卡公司母國公證人或我國駐外領務人\r\n員予以認證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兼營信用卡業務之銀行、信用合作社及其他機構，應檢具下列書件向財政\r\n部申請許可：\r\n一、申請書。\r\n二、營業執照影本。\r\n三、公司章程或相當公司章程文件。\r\n四、營業計畫書：載明業務之範圍、業務經營之原則與方針及具體執行之\r\n    方法、市場展望及風險、效益評估。\r\n五、董事會或理事會會議紀錄。\r\n六、信用卡業務章則及業務流程。\r\n七、信用卡業務各關係人間權利義務關係約定書。\r\n八、其他經財政部規定之文件。\r\n前項申請設立經財政部許可後，應於其營業執照上登載之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所稱之信用卡業務章則應記載下列事項：\r\n一、組織結構與部門職掌。\r\n二、人員配置、管理與培訓。\r\n三、內部控制制度 (包括業務管理及會計制度) 。\r\n四、內部稽核制度。\r\n五、營業之原則與政策。\r\n六、消費糾紛處理程序。\r\n七、作業手冊及權責劃分。\r\n八 其他經財政部規定之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用卡業務機構申請設立許可或兼營許可時，有下列情形之一者，財政部\r\n得不予許可：\r\n一、申請文件內容有虛偽不實者。\r\n二、經財政部限期補正事項未補正者。\r\n三、經財政部認定無法健全有效經營者。\r\n四、其他不符合本辦法規定者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用卡公司及外國信用卡公司應自財政部許可設立之日起，六個月內辦妥\r\n公司設立登記，並檢同下列之書件，向財政部申請核發營業執照：\r\n一、信用卡公司應檢具書件如下：\r\n (一) 營業執照申請書。\r\n (二) 公司登記證件。\r\n (三) 會計師資本繳足查核報告書。\r\n (四) 公司章程。\r\n (五) 股東名冊。\r\n (六) 董事名冊及董事會會議紀錄。設有常務董事者，其常務董事名冊及\r\n      常務董事會會議紀錄。\r\n (七) 監察人名冊及監察人會議紀錄。\r\n (八) 其他經財政部規定之文件。\r\n二、外國信用卡公司應檢具書件如下：\r\n (一) 營業執照申請書。\r\n (二) 分公司登記證件。\r\n (三) 匯入專撥在我國境內營業所用資金之證明文件。\r\n (四) 其他經財政部規定之文件。\r\n前項規定期限屆滿前，如有正當理由，得申請延展，延展期限不得超過六\r\n個月，並以一次為限。未經核准延展者，財政部得撤銷或廢止其許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用卡業務機構經核發營業執照後經發覺原申請事項有虛偽情事，其情節\r\n重大者，或滿六個月尚未開始營業者，財政部應撤銷或廢止其設立許可，\r\n限期繳銷執照，並通知經濟部。但有正當理由經財政部核准者，得予延展\r\n開業，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用卡業務機構營業執照所載事項有變更者，應經財政部之許可，並申請\r\n換發營業執照。\r\n申請核發或換發營業執照時，應繳納執照費，其金額準用財政部依銀行法\r\n第六十條所定之收費標準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專營信用卡業務機構於增設分支機構時，應檢具申請書及營業計畫書，報\r\n請財政部許可，並核發營業執照。遷移或裁撤時，亦應申請財政部許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "財政部得視國內經濟、金融情形，限制信用卡業務機構之增設。"
		},
		{
			"編章節": "第三章 業務及管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在我國境內發行之國際通用信用卡於國內使用時，應以新臺幣結算，並於\r\n國內完成清算程序；於國外使用時，或國外所發行之信用卡於國內使用時\r\n，應以外幣結算，其涉及外匯部分，應依據中央銀行有關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "信用卡業務機構於增加辦理其他信用卡業務，應檢具營業計畫書向財政部\r\n申請，財政部自申請書送達之次日起三十日內，未表示反對者，視為已核\r\n准。\r\n前項營業計畫書應載明下列事項：\r\n一、辦理業務緣起。\r\n二、信用卡業務各關係人間權利義務關係約定書。\r\n三、信用卡業務章則及業務流程。\r\n四、市場展望及風險、效益評估。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "信用卡業務機構終止辦理部分或全部之信用卡業務，應檢具計畫書，向財\r\n政部申請核准。\r\n前項計畫書應載明下列事項：\r\n一、擬變更或無法繼續辦理信用卡業務之理由。\r\n二、具體說明對原有客戶權利義務之處理或其他替代服務方式。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "信用卡業務機構應依財政部及中央銀行之規定，定期向財政部、中央銀行\r\n及財政部指定機構申報信用卡業務有關資料。\r\n前項財政部指定機構應擬訂信用卡業務機構申報資料之範圍及建檔作業規\r\n範，報財政部備查。\r\n信用卡業務機構依第一項規定申報之資料，不得有虛偽不實之情事，以確\r\n保資料之正確性。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "發卡機構未接到信用卡申請人書面或電子文件申請前，不得製發信用卡。\r\n但已持有原發卡機構製發之信用卡且有下列情形之一者，不在此限：\r\n一、因持卡人發生信用卡遺失、被竊、遭製作偽卡或有遭製作偽卡之虞等\r\n    情形或污損、消磁、刮傷或其他原因致信用卡不堪使用而補發新卡。\r\n二、因信用卡有效期間屆滿時，持卡人未終止契約而續發新卡。\r\n三、因聯名卡、認同卡或店內卡合作契約終止，依發卡機構與持卡人原申\r\n    請契約規定換發新卡，惟應事先通知持卡人。\r\n四、因原發卡機構發生分割、合併或其他信用卡資產移轉等情形而換發新\r\n    卡，惟應事先通知持卡人。\r\n五、因發卡機構將信用卡由磁條卡升級為晶片卡或將晶片卡功能調整而換\r\n    發新卡，惟應事先通知持卡人。\r\n六、其他經財政部規定之事項。\r\n前項第三款至第五款之通知，持卡人於一定期間未表示異議，得視為同意\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "發卡機構於辦理申請信用卡作業時，應以書面或電子文件告知申請人下列\r\n事項：\r\n一、向持卡人收取之年費、各項手續費及循環信用利率、循環信用利息及\r\n    違約金等之計算方式及可能負擔之一切費用。其中利率應以年率表示\r\n    ，循環利息計算方式應以淺顯文字輔以實例具體說明之。\r\n二、信用卡遺失、被竊或滅失時之處理方式。\r\n三、持卡人對他人無權使用其信用卡後所發生之權利義務關係。\r\n四、有關信用卡交易帳款疑義之處理程序。\r\n五、提供持卡人之權益或服務。\r\n六、其他經財政部規定之事項。\r\n前項告知內容應通俗簡明，攸關消費者權益之重要事項，應以顯著方式標\r\n示之。\r\n發卡機構應受第一項告知內容之拘束，倘有增加向持卡人收取之年費、手\r\n續費及提高其利率、變更利息計算方式、增加可能負擔之一切費用或第一\r\n項第二款至第五款事項有變更時，應於六十日前以書面或事先與持卡人約\r\n定之電子文件通知持卡人，持卡人如有異議得終止契約。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "發卡機構於持卡人收到所申請信用卡之日起七日內，經持卡人通知解除契\r\n約者，不得向持卡人請求負擔任何費用。但持卡人已使用者，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "發卡機構應定期將持卡人交易帳款明細資料，以書面或事先與持卡人約定\r\n之電子文件通知持卡人。\r\n前項明細資料應充分揭露交易日期、交易地區與國家、交易項目、交易金\r\n額、幣別、起息日、折算新臺幣金額及折算新臺幣日期等項目，並應說明\r\n持卡人負擔之各種費用計算方法。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "未經核准辦理信用卡業務前，不得為任何有關之廣告或促銷之行為。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "發卡機構應建立核發信用卡管理機制，以審慎核與信用額度。\r\n發卡機構辦理學生申請信用卡業務，應依據財政部之規定辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "收單機構於簽立特約商店時，應確實徵信，並加強教育訓練及稽核管理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "信用卡業務機構辦理信用卡業務之作業委託他人處理，應依據財政部之規\r\n定辦理。\r\n前項委託作業，信用卡業務機構應定期稽核受委託機構之內部控制機制。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "兼營信用卡業務之銀行、信用合作社及其他機構，其會計應獨立。\r\n信用卡業務之會計處理準則，由中華民國銀行商業同業公會全國聯合會信\r\n用卡業務委員會 (以下簡稱銀行公會信用卡委員會) 報請財政部核定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "發卡機構應依下列規定辦理逾期帳款之備抵呆帳提列及轉銷事宜：\r\n一、備抵呆帳之提列：當期應繳最低付款金額超過指定繳款期限一個月至\r\n    三個月者，應提列全部墊款金額百分之二之備抵呆帳；超過三個月至\r\n    六個月者，應提列全部墊款金額百分之五十之備抵呆帳；超過六個月\r\n    者，應將全部墊款金額提列備抵呆帳。\r\n二、呆帳之轉銷：當期應繳最低付款金額超過指定繳款期限六個月者，應\r\n    於三個月內，將全部墊款金額轉銷為呆帳。\r\n三、逾期帳款之轉銷，應按董 (理) 事會授權額度標準，由有權人員核准\r\n    轉銷，並彙報董 (理) 事會備查。但外國信用卡公司得依其總公司授\r\n    權程序辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "信用卡業務機構應建立內部控制及稽核制度；其實施辦法，由財政部定之\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "專營信用卡業務機構每屆營業年度終了四個月內，應將下列之資料，報請\r\n財政部備查：\r\n一、營業報告書。\r\n二、資產負債表及損益表。\r\n三、其他經財政部指定之資料。\r\n專營信用卡業務機構除檢送前項規定之資料外，並應檢送經會計師查核之\r\n財務報告。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "專營信用卡業務機構辦理發卡或收單業務者，有下列情形者，應即將財務\r\n報表及虧損原因，函報財政部：\r\n一、累積虧損逾實收資本額、捐助基金及其孳息之三分之一。\r\n二、淨值低於專撥營運資金之三分之二。\r\n財政部對具有前項情形之信用卡業務機構，得限期命其補足資本、捐助基\r\n金或其孳息、專撥營運資金，或限制其營業；屆期未補足者，得勒令其停\r\n業。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "信用卡業務機構應申請加入銀行公會信用卡委員會。\r\n中華民國銀行商業同業公會全國聯合會處理信用卡業務之章則暨議事規程\r\n，應報請財政部核定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "銀行公會信用卡委員會為會員之健全經營及維護同業聲譽，應辦理下列事\r\n項：\r\n一、協助財政部推行、研究信用卡業務之相關政策及法令。\r\n二、訂定並定期檢討共同性業務規章或自律公約，並報請財政部備查。\r\n三、就會員所經營業務，為必要監督或調處其間之糾紛。\r\n四、財政部指定辦理之事項。\r\n信用卡業務機構應確實遵守前項第二款之業務規章及自律公約。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "發卡機構應訂定信用卡申訴處理程序，並對外公布申訴處理之電話專線，\r\n以保障持卡人之權益。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "發卡機構應依據下列規定辦理信用卡相關資訊之揭露：\r\n一、信用卡循環信用利率應於營業場所牌告。\r\n二、信用卡循環信用利率、年費、各項費用、帳款計算方式、遺失或被竊\r\n    處理、持卡人之權益或服務等相關資訊，應於刊物或網路刊登。\r\n三、其他經財政部或中央銀行規定之事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "發卡機構自行或委託他人處理應收帳款催收時，不得違反公共利益，或以\r\n損害他人為主要目的，且應依誠實及信用原則行使權利。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "發卡機構訂定信用卡定型化契約條款之內容時，其對消費者權益之保障，\r\n不得低於財政部發布信用卡定型化契約範本之內容。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "信用卡業務機構及特約商店因信用卡申請人申請或持卡人使用信用卡而知\r\n悉關於申請人或持卡人之一切資料，除其他法律或財政部另有規定者外，\r\n應保守秘密。\r\n因職務或契約關係知悉前項資料者，亦同。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "違反本辦法之規定者，依銀行法有關規定處罰之。"
		},
		{
			"編章節": "第四章 消費者保護"
		},
		{
			"條號": "第 39 條",
			"條文內容": "信用卡業務機構未能符合第二十六條或第二十七條之規定者，應於本辦法\r\n中華民國九十二年十月七日修正施行之日起一年內調整之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第五章 罰則及附則"
		}
	]
}