{
	"法規性質": "命令",
	"法規名稱": "信用卡業務機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380055&LNNDATE=20140107&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20140107",
	"法規內容": [
		{
			"編章節": "第一章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依銀行法第四十七條之一訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、信用卡：指持卡人憑發卡機構之信用，向特約之人取得商品、服務、\r\n    金錢或其他利益，而得延後或依其他約定方式清償帳款所使用之支付\r\n    工具。\r\n二、信用卡業務指下列業務之一：\r\n（一）發行信用卡及辦理相關事宜。\r\n（二）辦理信用卡循環信用、預借現金業務。\r\n（三）簽訂特約商店及辦理相關事宜。\r\n（四）代理收付特約商店信用卡消費帳款。\r\n（五）授權使用信用卡之商標或服務標章。\r\n（六）提供信用卡交易授權或清算服務。\r\n（七）辦理其他經主管機關核准之信用卡業務。\r\n三、發卡業務：指前款第一目及第二目之業務。\r\n四、收單業務：指第二款第三目及第四目之業務。\r\n五、信用卡公司：指經主管機關許可，以股份有限公司組織並專業經營信\r\n    用卡業務之機構。\r\n六、外國信用卡公司：指依照外國法律組織登記，並從事信用卡業務，經\r\n    中華民國政府認許，在中華民國境內依公司法及本辦法規定專業經營\r\n    信用卡業務之分公司。\r\n七、信用卡業務機構指下列機構：\r\n（一）信用卡公司。\r\n（二）外國信用卡公司。\r\n（三）經主管機關許可兼營信用卡業務之銀行、信用合作社或其他機構。\r\n（四）其他經主管機關許可專營信用卡業務之機構。\r\n八、專營信用卡業務機構：指前款第一目、第二目或第四目之機構。\r\n九、發卡機構：指辦理發卡業務之信用卡業務機構。\r\n十、收單機構：指辦理收單業務之信用卡業務機構。\r\n十一、特約商店：指與收單機構簽訂契約，並接受持卡人以信用卡支付商\r\n      品或服務之款項者。但收單機構與特約商店屬同一人者，得免簽訂\r\n      契約。\r\n十二、電子文件：指電子簽章法第二條第一項第一款所稱之電子文件。"
		},
		{
			"編章節": "第二章 設立及變更"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專營信用卡業務機構辦理發卡或收單業務者，其最低實收資本額、或捐助\r\n基金及其孳息、或專撥營運資金為新臺幣二億元，主管機關並得視社會經\r\n濟情況及實際需要調整之。\r\n前項最低實收資本額，發起人應於發起時一次認足。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請設立信用卡公司者，應由發起人檢具下列書件各二份，向主管機關申\r\n請設立許可：\r\n一、申請書。\r\n二、發起人名冊及證明文件。\r\n三、發起人會議紀錄。\r\n四、發起人之資金來源說明。\r\n五、營業計畫書：載明業務之範圍、業務經營之原則與方針及具體執行之\r\n    方法、市場展望及風險、效益評估。\r\n六、預定總經理、副總經理等負責人之資料。\r\n七、信用卡公司章程。\r\n八、信用卡業務章則及業務流程。\r\n九、信用卡業務各關係人間權利義務關係約定書。\r\n十、其他經主管機關規定之書件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請設立外國信用卡公司，應檢送下列書件各二份，向主管機關申請許可\r\n：\r\n一、申請書。\r\n二、董事會對於申請在我國設立分公司之決議錄或相當文件認證書。\r\n三、分公司之營業計畫書：載明業務之範圍、業務經營之原則與方針及具\r\n    體執行之方法、市場展望及風險、效益評估。\r\n四、擬指派擔任我國之分公司經理人履歷及相關證明文件。\r\n五、分公司之信用卡業務章則及業務流程。\r\n六、分公司之信用卡業務各關係人間權利義務關係約定書。\r\n七、章程認證書。\r\n八、法人資格證明文件及經母國主管機關核發之許可證照認證書。\r\n九、委託律師或會計師申請者，該申請人母國負責人出具之委託書。\r\n十、其他經主管機關規定之書件。\r\n前項有關書表之認證書，應經該申請人母國公證人或我國駐外領務人員予\r\n以認證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兼營信用卡業務之銀行、信用合作社及其他機構，應檢具下列書件向主管\r\n機關申請許可：\r\n一、申請書。\r\n二、營業執照影本。\r\n三、公司章程或相當公司章程文件。\r\n四、營業計畫書：載明業務之範圍、業務經營之原則與方針及具體執行之\r\n    方法、市場展望及風險、效益評估。\r\n五、董事會或理事會會議紀錄。\r\n六、信用卡業務章則及業務流程。\r\n七、信用卡業務各關係人間權利義務關係約定書。\r\n八、其他經主管機關規定之書件。\r\n前項申請設立經主管機關許可後，營業項目應依主管機關規定之方式登載\r\n或申報。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所稱之信用卡業務章則應記載下列事項：\r\n一、組織結構與部門職掌。\r\n二、人員配置、管理與培訓。\r\n三、內部控制制度（包括業務管理及會計制度）。\r\n四、內部稽核制度。\r\n五、營業之原則與政策。\r\n六、消費糾紛處理程序。\r\n七、作業手冊及權責劃分。\r\n八、其他經主管機關規定之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用卡業務機構申請設立許可或兼營許可時，有下列情形之一者，主管機\r\n關得不予許可：\r\n一、申請書件內容有虛偽不實者。\r\n二、經主管機關限期補正事項未補正者。\r\n三、經主管機關認定無法健全有效經營者。\r\n四、其他不符合本辦法規定者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用卡公司及外國信用卡公司應自主管機關許可設立之日起，六個月內辦\r\n妥公司設立登記，並檢同下列之書件，向主管機關申請核發營業執照：\r\n一、信用卡公司應檢具書件如下：\r\n（一）營業執照申請書。\r\n（二）公司登記證件。\r\n（三）會計師資本繳足查核報告書。\r\n（四）公司章程。\r\n（五）股東名冊。\r\n（六）董事名冊及董事會會議紀錄。設有常務董事者，其常務董事名冊及\r\n      常務董事會會議紀錄。\r\n（七）監察人名冊及監察人會議紀錄。\r\n（八）其他經主管機關規定之書件。\r\n二、外國信用卡公司應檢具書件如下：\r\n（一）營業執照申請書。\r\n（二）分公司登記證件。\r\n（三）匯入專撥在我國境內營業所用資金之證明文件。\r\n（四）其他經主管機關規定之書件。\r\n前項規定期限屆滿前，如有正當理由，得申請延展，延展期限不得超過六\r\n個月，並以一次為限。未經核准延展者，主管機關得撤銷或廢止其許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用卡業務機構經核發營業執照後經發覺原申請事項有虛偽情事，或經主\r\n管機關認定未能有效經營業務，其情節重大者，或滿六個月尚未開始營業\r\n者，主管機關得撤銷或廢止其設立許可，限期繳銷執照，並通知經濟部。\r\n但有正當理由經主管機關核准者，得予延展開業，延展期限不得超過六個\r\n月，並以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用卡業務機構除兼營信用卡業務之銀行及信用合作社外，其營業執照所\r\n載事項有變更者，應經主管機關之許可，並申請換發營業執照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專營信用卡業務機構於增設分支機構時，應檢具申請書及營業計畫書，報\r\n請主管機關許可，並核發營業執照。遷移或裁撤時，亦應申請主管機關許\r\n可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關得視國內經濟、金融情形，限制信用卡業務機構之增設。"
		},
		{
			"編章節": "第三章 業務及管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在我國境內發行之國際通用信用卡於國內使用時，應以新臺幣結算，並於\r\n國內完成清算程序；於國外使用時，或國外所發行之信用卡於國內使用時\r\n，涉及外匯部分，應依據中央銀行有關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "信用卡業務機構增加辦理其他信用卡業務，應檢具營業計畫書向主管機關\r\n申請，主管機關自申請書送達之次日起三十日內，未表示反對者，視為已\r\n核准。\r\n前項營業計畫書應載明下列事項：\r\n一、辦理業務緣由。\r\n二、辦理業務各關係人間權利義務關係約定書。\r\n三、業務章則及業務流程。\r\n四、市場展望及風險、效益評估。\r\n信用卡業務機構所辦理之信用卡業務，其業務章則、業務流程或與業務之\r\n各關係人間權利義務關係，與主管機關原核准之營業計畫書內容有差異，\r\n且對消費者權益有重大影響時，應依前二項之規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "信用卡業務機構終止辦理部分或全部之信用卡業務，應檢具計畫書，向主\r\n管機關申請核准。\r\n前項計畫書應載明下列事項：\r\n一、擬終止辦理信用卡業務之理由。\r\n二、具體說明對原有客戶權利義務之處理或其他替代服務方式。\r\n發卡機構暫停辦理部分發卡業務，應檢具計畫書，明對持卡人權益保護\r\n措施與擬暫停之期間，向主管機關申請核准；未來如擬恢復辦理業務，應\r\n事先函報主管機關備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "信用卡業務機構應依主管機關及中央銀行之規定，定期向主管機關、中央\r\n銀行及主管機關指定機構申報信用卡業務有關資料，並依主管機關規定於\r\n信用卡業務機構之網站揭露相關重要資訊。\r\n前項主管機關指定機構應擬訂信用卡業務機構申報資料之範圍及建檔作業\r\n規範，報主管機關備查。\r\n信用卡業務機構依第一項規定申報及揭露之資料，不得有虛偽不實之情事\r\n，以確保資料之正確性。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "信用卡業務機構未經核准辦理信用卡業務前，不得為任何有關之廣告或促\r\n銷之行為。\r\n信用卡業務機構從事廣告或其他行銷活動而製作之有關資料，於對外使用\r\n前，應先經法令遵循主管審核，確定其內容無不當、不實陳述、誤導消費\r\n者或違反相關法令之情事。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "發卡機構行銷時，應依下列規定辦理：\r\n一、禁止以「快速核卡」、「以卡辦卡」、「以名片辦卡」及其他未審慎\r\n    核卡之行銷行為等為訴求。\r\n二、禁止行銷人員於街頭（含騎樓）行銷。\r\n三、應建立信用卡空白申請書控管機制，及對行銷人員與申請案件進件來\r\n    源之管理機制。\r\n發卡機構不得於辦卡、核卡、開卡、預借現金及動用循環信用時，給予申\r\n請人、持卡人或其他第三人贈品或獎品等優惠。\r\n發卡機構於核發新卡時所提供之權益或優惠，除有不可歸責於發卡機構之\r\n事由外，於約定之提供期間內未經持卡人同意不得變更，且於符合前開變\r\n更條件時，亦應於六十日前以書面或事先與持卡人約定之電子文件通知持\r\n卡人。\r\n發卡機構提供信用卡紅利點數之事由及使用範圍，應依主管機關之規定辦\r\n理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "發卡機構之信用卡平面及動態媒體廣告，其應揭露事項、版面及字體等相\r\n關事宜，應依主管機關規定辦理。\r\n發卡機構與第三人合作時，應確保該第三人所製作之信用卡相關廣告符合\r\n主管機關規定。\r\n發卡機構之廣告內容如經主管機關邀集相關單位及學者專家評定有誤導消\r\n費者不正確之價值及理財觀念等不當情事時，主管機關得命其限期改善，\r\n並得視情節暫停該發卡機構之信用卡廣告，或採行相關監理措施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "發卡機構於受理信用卡申請時，應確認申請人之條件如下：\r\n一、正卡申請人：\r\n（一）應年滿二十歲。\r\n（二）申請時須檢附身分證明文件及所得或財力等可證明還款能力之相關\r\n      資料。但發卡機構因與申請人有其他業務往來而持有其最近一年內\r\n      之所得或財力等可證明還款能力之相關資料，且經申請人同意作為\r\n      申請信用卡使用者，不在此限。\r\n二、附卡申請人：\r\n（一）應年滿十五歲。\r\n（二）須為正卡持卡人之配偶、父母、子女、兄弟姊妹或配偶父母。\r\n（三）申請時須檢附身分證明文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "發卡機構應建立核發信用卡管理機制，以審慎核給信用額度，並依下列規\r\n定辦理：\r\n一、應確認申請人身分之真實性、正卡申請人具有獨立穩定之經濟來源及\r\n    充分之還款能力，並瞭解其舉債情形。\r\n二、所核給之額度應與正卡申請人申請時之還款能力相當，且核給額度加\r\n    計申請人於全體金融機構之無擔保債務（含信用卡）歸戶總餘額與申\r\n    請人最近一年內平均月收入之倍數應依主管機關規定辦理。發卡機構\r\n    於調高持卡人之信用額度時，仍應符合本款規定。\r\n三、應訂定核給正卡申請人之總信用額度與最近一年內平均月收入倍數之\r\n    管理規範，並報董（理）事會或常務董事會核准後施行，修改時亦同\r\n    ；外國銀行在台分行前述董（理）事會應盡之義務由其總行授權人員\r\n    負責。\r\n四、應將正卡申請人於財團法人金融聯合徵信中心（以下簡稱聯徵中心）\r\n    短期間內有密集被查詢之情事列為審核要件之一。\r\n五、正卡申請人於聯徵中心有「代償註記」者，應確認其具有還款能力。\r\n六、不得以聯徵中心之信用資訊作為核准或駁回之唯一依據，亦不得將其\r\n    他金融機構登錄於該中心之信用資訊告知申請人、持卡人或第三人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "發卡機構辦理學生申請信用卡業務，應依下列規定辦理：\r\n一、禁止對學生行銷。\r\n二、全職學生申請信用卡以三家發卡機構為限，每家發卡機構信用額度不\r\n    得超過新臺幣二萬元。\r\n三、以學生身分申請信用卡者，發卡機構應將發卡情事通知其父母或法定\r\n    代理人。\r\n四、第三款之通知事項應於申請書及契約中載明。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "發卡機構應按持卡人之信用狀況，訂定不同等級之信用風險，並考量資金\r\n成本及營運成本，採取循環信用利率差別定價，且至少每季應定期覆核持\r\n卡人所適用利率。\r\n發卡機構應於契約中載明得調整持卡人適用利率之事由，且於符合該約定\r\n事由時，始得調整持卡人利率；調整時，並應將調整事由及調整後利率等\r\n相關資訊通知持卡人。\r\n發卡機構對已核發之信用卡至少每半年應定期辦理覆審。\r\n發卡機構對長期使用循環信用之持卡人，應依據主管機關規定提供相關還\r\n款或利息調整方案，以供持卡人選擇。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "發卡機構不得因提供信用卡預借現金功能而提高或另行核給持卡人信用額\r\n度，且預借現金額度成數、行銷及相關事宜應依主管機關規定辦理。\r\n發卡機構不得同意持卡人以信用卡作為繳付放款本息之工具。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "收單機構辦理收單業務時，應依下列規定辦理。但收單機構所辦理其他業\r\n務經主管機關核准接受持卡人以信用卡支付款項者，不在此限：\r\n一、非經簽訂特約商店契約，不得提供刷卡設備並接受特約商店請款。\r\n二、簽立特約商店前，應確實徵信。\r\n三、簽立特約商店後，應加強教育訓練，並應建立特約商店簽帳交易或請\r\n    款異常情事之監控與交易終止機制，及高風險或提供遞延性商品、服\r\n    務等特約商店之風險控管機制。\r\n四、對已簽立之特約商店至少每半年應查核乙次，查核內容應包含交易異\r\n    常狀況及聯徵中心之信用記錄，且對特約商店交易應予監控，如發現\r\n    特約商店未經收單機構同意即接受信用卡支付遞延性商品或服務之款\r\n    項，或涉有其他違約、違法情事時，應即對特約商店所為之交易樣態\r\n    、營業內容等事項進行調查，並為必要之處置。\r\n五、簽帳交易所列印給予持卡人之簽帳單至少應載明收單機構名稱、特約\r\n    商店名稱、卡別、卡號、授權號碼、交易日期及金額，且卡號之揭露\r\n    方式應依主管機關之規定辦理。\r\n六、不得與財務資融公司等不提供商品或服務之機構簽訂特約商店契約，\r\n    亦不得讓該等機構介入信用卡交易。\r\n七、收單機構所簽訂之特約商店如係使用網際網路交易平台進行信用卡交\r\n    易者，收單機構應與提供網際網路交易平台服務業者簽訂契約。\r\n八、收單機構應撥付予特約商店之款項，不得直接撥付予第三人。但網際\r\n    網路交易平台服務業者就使用該平台接受信用卡交易之特約商店，如\r\n    該信用卡交易金額已取得銀行十足之履約保證或全部交付信託，並經\r\n    收單機構審核屬實者，收單機構得依特約商店指示將款項撥付予網際\r\n    網路交易平台服務業者。\r\n九、應對刷卡設備建立控管機制，以確保交易資料之安全性。\r\n十、特約商店之遞延性商品或服務無法提供時，收單機構應依主管機關規\r\n    定辦理爭議帳款處理事宜。\r\n依前項第八款規定採銀行十足履約保證者，其所簽訂履約保證之銀行應符\r\n合主管機關所定之條件。\r\n收單機構所辦理其他業務經主管機關核准接受持卡人以信用卡支付款項者\r\n，應於收單業務部門及該項其他業務部門間建立內部控制及內部稽核機制\r\n，且收單業務部門就該項其他業務部門接受以信用卡支付款項之相關事宜\r\n應符合第一項第三款至第五款、第九款、第十款、第二十七條第一項所列\r\n事項內容及第五十三條規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "收單機構簽訂特約商店之契約應載明下列事項：\r\n一、特約商店應確保請款資料正確性。\r\n二、特約商店非有正當理由不得拒絕持卡人簽帳交易、限制簽帳金額或加\r\n    收手續費。\r\n三、特約商店應妥善保管簽帳單及載有持卡人信用卡等個人資料之訂單或\r\n    相關文件，且對持卡人之一切資料，除其他法律或主管機關另有規定\r\n    者外，應保守秘密。\r\n四、特約商店不得從事融資性墊款之交易。\r\n五、特約商店不得接受非營業範圍內之簽帳交易。\r\n六、特約商店如自行提供以信用卡分期付款服務者，應約定特約商店不得\r\n    將應收債權讓售予第三人。\r\n七、特約商店不得將刷卡設備借讓予他人使用。\r\n八、特約商店如有違反第四、五及七款之情事，收單機構應立即解約並通\r\n    報聯徵中心。\r\n收單機構簽訂特約商店之契約與前項規定不符者，應於本辦法修正施行之\r\n日起六個月內調整。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "信用卡業務機構辦理信用卡業務之作業委託他人處理，應依據金融機構作\r\n業委託他人處理內部作業制度及程序辦法等相關規定辦理。\r\n發卡機構與業者合作發行聯名卡或認同卡，應依下列規定辦理：\r\n一、應確實建立客戶資訊保密機制，並對合作事項範圍、客戶權益保障、\r\n    風險管理及內部控制，訂定內部作業制度及程序。\r\n二、要求合作業者辦理行銷事宜時，應符合第十九條第一項及第二項規定\r\n    。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "信用卡業務機構出售信用卡不良債權予資產管理公司時，除符合金融機構\r\n出售不良債權應注意事項規定外，應依下列規定辦理：\r\n一、應查證辦理催收作業者之催收標準與信用卡業務機構一致。\r\n二、應建立內部控制及稽核制度，有效規範及查核各該催收行為，並承擔\r\n    催收機構不當催收行為之責任。\r\n三、公開標售不良債權應依據主管機關規定之作業程序辦理。\r\n四、出售後，應以書面通知債務人，告知受讓債權之公司名稱、債權金額\r\n    、信用卡業務機構之檢舉電話。\r\n五、經民眾申訴或其他管道得知資產管理公司涉及暴力、脅迫、恐嚇、辱\r\n    罵、騷擾、誤導、欺瞞或洩漏個人資料等非法行為時，信用卡業務機\r\n    構經查證屬實，應立即與該公司解約，且向該公司買回不良債權及請\r\n    求違約金。\r\n六、信用卡業務機構應將前款相關資料移送檢調單位偵辦，及送聯徵中心\r\n    建檔，且各信用卡業務機構之不良債權不得再出售予該資產管理公司\r\n    。\r\n七、其他經主管機關規定之事項。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "為確保客戶之權益，信用卡業務機構出售信用卡不良債權予資產管理公司\r\n之契約應至少載明下列事項：\r\n一、不得將不良債權再轉售予第三人，並應委託原出售之信用卡業務機構\r\n    或該信用卡業務機構指定或同意之催收機構進行催收作業。\r\n二、應遵守銀行法、洗錢防制法、電腦處理個人資料保護法、消費者保護\r\n    法、公平交易法及其他信用卡業務機構應遵循之法令規定。\r\n三、辦理催收標準應與信用卡業務機構一致，並應確實遵守第五十一條所\r\n    列各款之規定。\r\n四、資產管理公司應建立內部控制機制，並應作定期與不定期之考核。\r\n五、不得利用信用卡業務機構債權文件中正、附卡持卡人及保證人以外之\r\n    第三人資料。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "信用卡業務之會計處理準則，由中華民國銀行商業同業公會全國聯合會（\r\n以下簡稱銀行公會）報請主管機關核定之。\r\n信用卡業務機構應依前項會計處理準則辦理。\r\n兼營信用卡業務之銀行、信用合作社及其他機構，其信用卡業務之會計應\r\n獨立。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "發卡機構應依下列規定辦理逾期帳款之備抵呆帳提列及轉銷事宜：\r\n一、備抵呆帳之提列：當月應繳最低付款金額超過指定繳款期限一個月至\r\n    三個月者，應提列全部墊款金額百分之二之備抵呆帳；超過三個月至\r\n    六個月者，應提列全部墊款金額百分之五十之備抵呆帳；超過六個月\r\n    者，應將全部墊款金額提列備抵呆帳。\r\n二、呆帳之轉銷：當月應繳最低付款金額超過指定繳款期限六個月未繳足\r\n    者，應於該六個月後之三個月內，將全部墊款金額轉銷為呆帳。\r\n三、逾期帳款之轉銷，應按董（理）事會授權額度標準，由有權人員核准\r\n    轉銷，並彙報董（理）事會備查。但外國信用卡公司得依其總公司授\r\n    權程序辦理。\r\n發卡機構辦理信用卡業務逾期帳款比率超過主管機關規定者，應依主管機\r\n關規定調整之，主管機關並得視情節，依銀行法相關規定採行監理措施。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "信用卡業務機構應建立內部控制及稽核制度；其目的、原則、政策、作業\r\n程序、內部稽核人員應具備之資格條件及其他應遵行事項之規範，由主管\r\n機關定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "專營信用卡業務機構每屆營業年度終了四個月內，應將下列資料，報請主\r\n管機關備查：\r\n一、營業報告書。\r\n二、經會計師查核且報經董（理）事會通過或外國信用卡公司負責人同意\r\n    之財務報告。\r\n三、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "專營信用卡業務機構有下列情形之一者，應立即將財務報表、虧損原因及\r\n改善計畫，函報主管機關：\r\n一、累積虧損逾實收資本額、捐助基金及其孳息之三分之一。\r\n二、淨值低於專撥營運資金之三分之二。\r\n主管機關對具有前項情形之信用卡業務機構，得限期命其補足資本、捐助\r\n基金及其孳息、專撥營運資金，或限制其營業；屆期未補足者，得勒令其\r\n停業。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "專營信用卡業務機構有下列情事之一者，應先報經主管機關核准：\r\n一、變更公司章程。\r\n二、變更資本總額。\r\n三、變更機構營業處所。\r\n四、讓與全部或主要部分之營業或財產。\r\n五、受讓他人全部或主要部分之營業或財產。\r\n六、其他經主管機關規定應經核准之事項。\r\n前項第四款及第五款情事應由擬讓與及受讓之信用卡業務機構共同向主管\r\n機關申請許可。\r\n專營信用卡業務機構有下列情事之一者，應立即檢具事由及資料向主管機\r\n關申報：\r\n一、發生百分之十以上之股權移轉。\r\n二、存款不足之退票、拒絕往來或其他喪失債信情事者。\r\n三、因訴訟、非訟、行政處分或行政爭訟事件，對公司財務或業務有重大\r\n    影響者。\r\n四、締結、變更或終止關於出租全部營業，委託經營或與或他人經常共同\r\n    經營之契約者。\r\n五、發生或可預見之重大虧損案件。\r\n六、重大營運政策之改變。\r\n七、其他足以影響營運或股東權益之重大情事者。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "信用卡業務機構應依銀行公會規定申請加入銀行公會信用卡業務委員會。\r\n銀行公會應將其信用卡業務委員會章則暨議事規程，報請主管機關核定之\r\n，變更時亦同。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "銀行公會為會員之健全經營及維護同業聲譽，應辦理下列事項：\r\n一、協助主管機關推行、研究信用卡業務之相關政策及法令。\r\n二、訂定並定期檢討共同性業務規章或自律公約，並報請主管機關備查，\r\n    變更時亦同。\r\n三、就會員所經營業務，為必要監督或調處其間之糾紛。\r\n四、主管機關指定辦理之事項。\r\n信用卡業務機構應確實遵守前項第二款之業務規章及自律公約。"
		},
		{
			"編章節": "第四章 消費者保護"
		},
		{
			"條號": "第 39 條",
			"條文內容": "發卡機構未完成申請人申請及審核程序前，不得製發信用卡。但已持有原\r\n發卡機構製發之信用卡且有下列情形之一者，不在此限：\r\n一、因持卡人發生信用卡遺失、被竊、遭製作偽卡或有遭製作偽卡之虞等\r\n    情形或污損、消磁、刮傷或其他原因致信用卡不堪使用而補發新卡。\r\n二、因信用卡有效期間屆滿時，持卡人未終止契約而續發新卡，惟應事先\r\n    完成覆審程序。\r\n三、因聯名卡、認同卡或店內卡合作契約終止，依發卡機構與持卡人原申\r\n    請契約規定換發新卡，惟應事先以書面或與持卡人約定之電子文件通\r\n    知持卡人。\r\n四、因原發卡機構發生分割、合併或其他信用卡資產移轉等情形而換發新\r\n    卡，惟應事先以書面或與持卡人約定之電子文件通知持卡人。\r\n五、因發卡機構將信用卡由磁條卡升級為晶片卡而換發新卡，惟應事先以\r\n    書面或與持卡人約定之電子文件通知持卡人。\r\n六、其他經主管機關規定之事項。\r\n前項第三款至第五款之通知，持卡人於一定期間未表示異議，得視為同意\r\n。\r\n發卡機構對原製發之信用卡新增結合其他功能前，應事先取得持卡人同意\r\n，始得為之。\r\n發卡機構因分割、合併或其他信用卡資產移轉等情形致原發卡機構主體變\r\n更者，變更後之新發卡機構應於基準日起一年內換發新卡。但有正當理由\r\n經主管機關核准者，得予延長。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "發卡機構於辦理申請信用卡作業時，應以書面或電子文件告知申請人下列\r\n事項：\r\n一、向持卡人收取之年費、各項手續費、循環信用利率、循環信用利息及\r\n    違約金等之計算方式及可能負擔之一切費用。其中利率應以年率表示\r\n    ，循環信用利息及違約金之計算方式應以淺顯文字輔以實例具體說明\r\n    之。\r\n二、信用卡使用方式及遺失、被竊或滅失時之處理方式。\r\n三、持卡人對他人無權使用其信用卡後所發生之權利義務關係。\r\n四、有關信用卡交易帳款疑義之處理程序與涉及持卡人權利義務之信用卡\r\n    國際組織相關重要規範。\r\n五、提供持卡人之各項權益、優惠或服務之期間及適用條件。\r\n六、其他經主管機關規定之事項。\r\n前項告知內容應通俗簡明，攸關消費者權益之重要事項，應以顯著方式標\r\n示。\r\n發卡機構應於契約中就第一項第一款及第五款之事項載明調整之頻率。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "發卡機構應受前條第一項告知內容之拘束，倘有下列情形者，應於六十日\r\n前以顯著方式標示於書面或事先與持卡人約定之電子文件通知持卡人，持\r\n卡人如有異議得終止契約：\r\n一、增加持卡人之可能負擔。\r\n二、提高循環信用利率。\r\n三、循環信用利率採浮動式者，變更所選擇之指標利率。\r\n四、變更循環信用利息計算方式。\r\n五、變更前條第一項第二款至第五款之事項。\r\n循環信用利率採浮動式者，除有不可歸責於發卡機構之事由外，不得變更\r\n所選擇之指標利率。\r\n前項指標利率調整時，除於營業場所及其網站公告外，應以書面或事先與\r\n持卡人約定之方式通知持卡人。但指標利率調高時，得不適用第一項六十\r\n日前通知之規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "發卡機構於申請書之申請人聲明及同意事項中，應至少載明下列事項，並\r\n經申請人簽名確認：\r\n一、所收取之利率及各項費用，並詳列計收標準及收取條件。\r\n二、持卡人未按時依約繳款之紀錄，將登錄聯徵中心，而影響未來申辦其\r\n    他貸款之權利。\r\n三、發卡機構與第三人合作，如涉及持卡人資料之使用，應設計欄位供申\r\n    請人自行勾選是否同意提供個人資料予該第三人，並明列其使用範圍\r\n    。\r\n前項第一款應於發卡機構網站揭露。\r\n發卡機構不得於信用卡申請書中，以「正卡申請人代理附卡申請人簽名申\r\n請附卡」之方式受理附卡申請。\r\n發卡機構如於信用卡申請時，要求申請人提供正、附卡持卡人及保證人以\r\n外之第三人個人資料，應依下列規定辦理：\r\n一、不得強制申請人提供，或作為核准或駁回申請之依據。\r\n二、應向申請人說明提供該等個人資料之目的。\r\n三、不得將該等個人資料用於徵信或催收作業。\r\n四、如經第三人本人要求，應即停止使用其個人資料。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "發卡機構於持卡人收到所申請信用卡之日起七日內，經持卡人通知解除契\r\n約者，不得向持卡人請求負擔任何費用。但持卡人已使用者，不在此限。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "發卡機構應按期將持卡人交易帳款明細資料，以書面或事先與持卡人約定\r\n之電子文件通知持卡人。\r\n前項明細資料應充分揭露下列資訊：\r\n一、持卡人信用額度及預借現金額度。\r\n二、起息日、循環信用利率及其適用期間。\r\n三、帳款結帳日、繳款截止日、當期新增應付帳款、溢繳應付帳款及最低\r\n    應繳金額。\r\n四、每筆交易之交易日期、入帳日期、交易項目、交易金額、及國外交易\r\n    之交易國家或地區、幣別、折算新臺幣金額及折算新臺幣日期。\r\n五、各項費用之計收標準及收取條件。各項費用之收取金額，並應逐筆分\r\n    別列示。\r\n六、已動用循環信用者，應分別列示前期餘額、計入循環信用本金之帳款\r\n    、所收取之利息及違約金。\r\n七、當期應付帳款如持卡人未來每期僅依約繳交最低應繳金額時，其繳清\r\n    全部帳款所需之時間及應繳納之總金額。\r\n八、持卡人就全部或部分應付帳款採固定期數之分期還款方式清償時，其\r\n    每期應繳納之本金、利息、費用、未到期金額及應付總費用年百分率\r\n    。\r\n九、發卡機構當年度截至當期已向持卡人收取之利息及費用之累計金額。\r\n十、其他經主管機關規定之事項。\r\n發卡機構所提供之交易帳款明細資料與本條規定不符者，應於本辦法修正\r\n施行之日起一年內調整。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "發卡機構應依據下列規定辦理信用卡相關資訊之揭露：\r\n一、信用卡循環信用利率應於營業場所牌告。\r\n二、信用卡循環信用利率、年費、各項費用、帳款計算方式、遺失或被竊\r\n    處理、持卡人之權益、優惠或服務等相關資訊，應於發卡機構之刊物\r\n    或網路刊登。\r\n三、其他經主管機關或中央銀行規定之事項。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "發卡機構主動調高持卡人信用額度，應事先通知正卡持卡人，並取得其書\r\n面同意後，始得為之。若原徵有保證人者，應事先通知保證人並獲其書面\r\n同意，且於核准後應通知保證人及正卡持卡人。\r\n正卡持卡人申請調整信用額度時，發卡機構應於核准後通知正卡持卡人。\r\n若原徵有保證人者，除調高信用額度應事先通知保證人並獲其書面同意外\r\n，應於調整核准後通知保證人。\r\n前二項信用額度之調整，如涉及附卡持卡人信用額度之變更時，發卡機構\r\n應通知附卡持卡人。\r\n第一項及第二項書面同意之方式，亦得透過網路認證或自動提款機或自動\r\n貸款機之方式為之。惟應加強持卡人或保證人身分之驗證，並於契約中明\r\n定發卡機構應負擔未確實驗證而造成其損失之責任。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "發卡機構訂定之信用卡定型化契約條款，其內容應遵守信用卡定型化契約\r\n應記載及不得記載事項之規定，且對消費者權益之保障，不得低於主管機\r\n關發布之信用卡定型化契約範本內容。\r\n發卡機構信用卡契約條款印製之字體不得小於十二號字。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "發卡機構辦理信用卡循環信用，其計息方式應依下列規定辦理：\r\n一、不得以複利計息。\r\n二、起息日不得早於實際撥款日，且應依據主管機關發布之信用卡定型化\r\n    契約應記載及不得記載事項與範本之相關規定辦理\r\n三、不得將各項費用計入循環信用本金。\r\n四、不得將當期消費帳款計入當期本金計算循環信用利息。\r\n五、得計入循環信用利息本金之帳款應依據主管機關發布之信用卡定型化\r\n    契約應記載及不得記載事項與範本之相關規定辦理。\r\n發卡機構因持卡人未於當期繳款截止日前付清當期最低應繳金額，而約定\r\n向持卡人收取違約金時，其收取方式應依主管機關規定辦理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "發卡機構不得要求附卡持卡人就正卡持卡人使用正卡所生應付帳款負清償\r\n責任。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "發卡機構所提供之信用卡分期付款服務，如係與特約商店有合作關係者，\r\n應依下列規定辦理：\r\n一、應於持卡人原信用額度內承作。\r\n二、分期付款期間不得超過二年六個月。\r\n三、特約商店應於交易時以書面告知持卡人該分期付款服務係發卡機構提\r\n    供，及所需負擔費用之計收標準與收取條件。但屬網際網路或電視購\r\n    物等非面對面式交易者，特約商店得以其他替代方式告知，並須留存\r\n    相關紀錄。\r\n四、發卡機構不得以確保特約商店商品或服務提供為由，要求持卡人負擔\r\n    相關費用。\r\n發卡機構所提供之信用卡分期付款服務，如係與特約商店無合作關係者，\r\n應依下列規定辦理：\r\n一、應符合前項第一款及第二款規定。\r\n二、發卡機構應事先以書面或與持卡人約定之方式告知持卡人前項第三款\r\n    之資訊。\r\n發卡機構所提供之信用卡分期付款服務與前二項規定不符者，應於本辦法\r\n修正施行之日起六個月內調整。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "信用卡業務機構自行辦理應收帳款催收時，應依下列規定辦理：\r\n一、不得違反公共利益，或侵害他人權益，且應依誠實及信用方法行使權\r\n    利。\r\n二、僅能對持卡人本人及其保證人催收，不得對與債務無關之第三人干擾\r\n    或催討。\r\n三、以電話催收時，須表明機構名稱並裝設錄音系統，且相關資料至少保\r\n    存六個月以上，以供稽核或爭議時查證之用。\r\n四、不得有暴力、脅迫、恐嚇、辱罵、騷擾、誤導、欺瞞或造成持卡人隱\r\n    私受侵害之不當催收行為。\r\n五、進行外訪催收時，應對持卡人或相關第三人表明機構名稱並出示證明\r\n    文件。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "發卡機構應訂定信用卡申訴處理程序及設立申訴與服務專線，且應將該專\r\n線記載於卡片背面，並以書面通知持卡人，另於所屬網站公告，以保障持\r\n卡人之權益。\r\n除依主管機關規定免報送資料者外，發卡機構將持卡人延遲繳款超過一個\r\n月以上、強制停卡、催收及呆帳等信用不良之紀錄登錄於聯徵中心前，須\r\n將登錄信用不良原因及對持卡人可能之影響情形以書面或事先與持卡人約\r\n定之電子文件告知持卡人。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "信用卡業務機構應確保自身及特約商店因信用卡申請人申請或持卡人使用\r\n信用卡而知悉關於申請人或持卡人之一切資料，除其他法律或主管機關另\r\n有規定者外，應保守秘密。\r\n因職務或契約關係知悉前項資料者，亦同。"
		},
		{
			"編章節": "第五章 罰則及附則"
		},
		{
			"條號": "第 54 條",
			"條文內容": "主管機關得隨時派員，或委託適當機關，檢查專營信用卡業務機構或其他\r\n關係人之業務、財務及其他有關事項，或令專營信用卡業務機構或其他關\r\n係人於限期內據實提報財務報告、財產目錄或其他有關資料及報告。\r\n主管機關於必要時，得指定專門職業及技術人員，就前項規定應行檢查事\r\n項、報表或資料予以查核，並向主管機關據實提出報告，其費用由專營信\r\n用卡業務機構負擔。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "違反本辦法之規定者，依銀行法有關規定處罰之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}