{
	"pcode": "H0140013",
	"type": "命令",
	"title": "高級中等以上學校軍訓教官資格遴選介派遷調辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0140013&LNNDATE=20060414&LSER=001",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"date": "20060414",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依專科學校法第十八條、高級中學法第二十二條及職業學校法第十\r\n二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱軍訓教官，指經教育部 (以下簡稱本部) 遴選、介派及遷調服\r\n務於高級中等及專科學校 (以下簡稱高級中等以上學校) 之現役軍官。"
		},
		{
			"number": 300,
			"content": "參加新進軍訓教官遴選者，應符合下列資格：\r\n一、服軍官役期滿八年以上。\r\n二、役期在各階現役最大年限前二年以上。\r\n三、具學士以上學位，中校以上各階並應具碩士以上學位或指參學資。\r\n四、最近三年考績績等均評列甲等以上。\r\n五、智力測驗成績在一百分以上。\r\n六、最近五年內，未曾受有期徒刑判決確定、懲戒處分或一次懲處達大過\r\n    一次以上處分。\r\n七、最近三年內，未曾因體罰部屬、擅離職守、不貫徹命令、財務操守或\r\n    不正當男女關係等事由，受一次懲處達記過一次以上處分。\r\n八、最近六個月內，經國軍醫院依國軍人員體格分類作業程序，體格檢查\r\n    核判體格為編號一或二。"
		},
		{
			"number": 400,
			"content": "新進軍訓教官之遴選，由本部會同國防部代表組成軍訓教官遴選小組，其\r\n任務如下：\r\n一、審議遴選計畫、簡章之訂定及變更事項。\r\n二、審議試務協調、變更及停辦事項。\r\n三、審議錄取員額及成績基準事項。\r\n四、審議其他有關軍訓教官遴選事項。"
		},
		{
			"number": 500,
			"content": "新進軍訓教官之遴選，少將及上校軍訓教官採薦選方式，中校、少校及尉\r\n級軍訓教官採甄試方式，其程序如下：\r\n一、薦選：參加人員由國防部辦理初選後，將初選合格人員推薦本部辦理\r\n    專題論述、試教及口試測驗之複選，擇優錄取。\r\n二、甄試：參加人員經國防部核定後，函送本部辦理筆試、試教、口試及\r\n    基本教練測驗，擇優錄取。"
		},
		{
			"number": 600,
			"content": "經薦選或甄試錄取人員，應接受職前訓練；職前訓練成績合格者，依職前\r\n訓練成績高低，選填本部公告職缺之服務學校，並依下列原則派至高級中\r\n等以上學校擔任軍訓教官 (以下簡稱介派) ：\r\n一、少將及上校軍訓教官：介派至大專校院。\r\n二、中校、少校及尉級軍訓教官：介派至高級中等學校。"
		},
		{
			"number": 700,
			"content": "軍訓教官遷調作業採公平、公正、公開原則，並按遷調資績分高低及當事\r\n人志願，依下列規定辦理：\r\n一、一般遷調：軍訓教官符合下列情形之一，得申請遷調本島或其他外離\r\n    島之學校：\r\n (一) 於本島地區任職，在同一所學校任職服務滿二年以上。\r\n (二) 於外離島地區任職服務滿一年以上，且戶籍地不在當地。\r\n二、專案遷調：有下列情形之一，本部得專案辦理遷調本島或其他外離島\r\n    之學校：\r\n (一) 商借至機關服務之軍訓教官，商借任期滿二年。\r\n (二) 軍訓教官因家庭重大變故、行為不當或於現任學校不適任。\r\n (三) 因軍訓教官員額編制調整需要。\r\n (四) 其他特殊因素。\r\n前項遷調資績分標準表，由本部定之。"
		},
		{
			"number": 800,
			"content": "軍訓教官介派任職滿一年，且最近一年考績績等評列甲等以上者，得申請\r\n於國內、外學校或機構，修讀與職務有關之學分、學位或從事與職務有關\r\n之研習等活動，其方式如下 ：\r\n一、全時進修：經本部薦送國防部核准於一定期間內，以帶職帶薪方式赴\r\n    國內、外大學校院及軍事校院從事與職務有關進修。\r\n二、部分辦公時間進修：經本部及直轄市主管教育行政機關核准於一定期\r\n    間內，在不影響公務推展與進行，並符合任職學校進修員額規定之情\r\n    形下，參加國內學士以上學位進修，每週公假時數，最高以八小時為\r\n    限。\r\n三、公餘時間進修：利用非職務期間之假日、夜間及寒、暑假進修。\r\n轉任軍訓教官前，已經國防部核准進修碩士以上學位，且轉任前已修完全\r\n部應修畢業學分者，得不受前項任職滿一年之限制。\r\n前二項進修人員經軍訓主管及學校同意，並報本部及直轄市主管教育行政\r\n機關核准者，其所獲進修學位准予登錄於個人兵籍資料及資績運用。"
		},
		{
			"number": 900,
			"content": "大學校院置軍訓教官者，其資格、遴選、介派及遷調等事宜，得準用本辦\r\n法之相關規定辦理。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}