{
	"pcode": "H0070024",
	"type": "命令",
	"title": "大陸地區臺商學校設立及輔導辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0070024&LNNDATE=20141222&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國際及兩岸事務目"
	],
	"date": "20141222",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依私立學校法（以下簡稱本法）第八十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱大陸地區臺商學校，指經許可在大陸地區從事投資或技術合作\r\n之臺灣地區人民、法人、團體或其他機構，向教育部 (以下簡稱本部) 申\r\n請備案後，於大陸地區設立專以教育臺灣地區人民為對象之高級中等以下\r\n學校。"
		},
		{
			"number": 300,
			"content": "大陸地區臺商學校辦學，應依臺灣地區教育宗旨、各級學校教育目標及現\r\n行學制，以與臺灣地區教育銜接。"
		},
		{
			"number": 400,
			"content": "大陸地區臺商學校之主管機關為本部；本部辦理本辦法所定事項，得商請\r\n地方主管教育行政機關協助。"
		},
		{
			"number": 500,
			"content": "大陸地區臺商學校應由創辦人準用本法與私立高級中等以下學校及其分校\r\n分部設立變更停辦辦法第七條至第十條有關設立基準之規定，提出籌設學\r\n校計畫，連同大陸地區主管機關許可文件，報本部審查。"
		},
		{
			"number": 600,
			"content": "籌設學校計畫，應載明下列事項：\r\n一、興學目的。\r\n二、學校中英文名稱。\r\n三、學校位置、校地面積、校舍、設備及相關資料。\r\n四、捐助人姓名與所捐財產種類、數額、捐助承諾書及相關證明文件。\r\n五、招生區域及當地學校狀況、臺商企業數、臺籍員工數及學生來源評估\r\n    資料。\r\n六、擬設年級、科、班。\r\n七、設校所需經費與財產之數額、種類、價值及相關證明文件。\r\n八、創辦人相關資料，包括姓名、出生地、出生年月日、住址、學經歷及\r\n    經許可赴大陸地區從事投資或技術合作之證明文件；其為法人、團體\r\n    或其他機構者，其名稱及事務所或營業所，有代表人者，其姓名、出\r\n    生地、出生年月日、住址、學經歷及經許可赴大陸地區從事投資或技\r\n    術合作之證明文件。\r\n九、校長、師資來源及課程規劃。\r\n前項學校校地、校舍、設備等，得配合擬設年級、科、班之分年計畫予以\r\n完成，所需經費得分年估算之。"
		},
		{
			"number": 700,
			"content": "創辦人由捐助人任之，並應為經許可在大陸地區從事投資或技術合作之臺\r\n灣地區人民、法人、團體或其他機構。\r\n創辦人為法人、團體或其他機構者，應指派代表人行使職權。\r\n創辦人以一人至三人為限。"
		},
		{
			"number": 800,
			"content": "大陸地區臺商學校經本部同意籌設後，應設董事會。"
		},
		{
			"number": 900,
			"content": "大陸地區臺商學校董事會，置董事七人至二十一人，由臺灣地區人民擔任\r\n。"
		},
		{
			"number": 1000,
			"content": "董事應有三分之一以上為在大陸地區從事投資或技術合作之臺灣地區人民\r\n、法人、團體或其他機構之代表人或其員工，三分之一以上為曾經研究教\r\n育或從事同級或較高級教育工作，具有相當經驗之臺灣地區人民。"
		},
		{
			"number": 1100,
			"content": "第一屆董事，除由創辦人擔任外，其餘由創辦人於本部同意籌設後三個月\r\n內，遴選適當人員，檢附其願任同意書，報經本部核定後三十日內聘任之\r\n。創辦人應於董事聘定後三十日內，召開董事會成立會議，推選董事長。"
		},
		{
			"number": 1200,
			"content": "創辦人應於董事會成立後三十日內，檢送下列文件，報請本部核定：\r\n一、董事長姓名及其願任同意書。\r\n二、董事會成立會議紀錄。\r\n三、董事會組織章程。\r\n創辦人於前項核定後三十日內，應將籌設學校之一切事項移交第一屆董事\r\n會。"
		},
		{
			"number": 1300,
			"content": "董事會組織章程應載明下列事項：\r\n一、董事總額、資格及董事加推候選人與選聘、解聘、連任等事項。\r\n二、董事長推選及解職事項。\r\n三、董事會之組織、職權、開會次數、召集程序、會議主席之產生、決議\r\n    方法、董事有利害關係時之迴避等運作事項。\r\n董事會組織章程變更時，應報本部核定。"
		},
		{
			"number": 1400,
			"content": "大陸地區臺商學校應於董事會成立後，在臺灣地區設立辦事處，並俟籌設\r\n工作完備，由董事長提出下列文件，報本部備案：\r\n一、校地、校產、圖書及設備清冊。\r\n二、學校組織規程、教職員額編制、來源及擬聘師資清冊。\r\n三、擬聘校長履歷表、資格證件及其願任同意書。\r\n四、經會計師簽證之財務報表。\r\n五、董事會關於設校經費籌措、保管、支用情形之說明及相關財力證明。\r\n六、未來五年之收支概算預估表、設校所需經費於臺灣地區金融機構專戶\r\n    三年定存之證明文件及經公證之捐助承諾書。\r\n七、課程教材規劃。\r\n八、學則與人事、財務、會計、採購及財產等重要學校規章。\r\n九、臺灣地區辦事處名稱、地址及負責人。\r\n籌設學校期間之設校所需經費，及備案招生後三年內辦學所需經費，不得\r\n以借入資金方式籌措。"
		},
		{
			"number": 1500,
			"content": "大陸地區臺商學校經審核符合私立高級中等以下學校及其分校分部設立變\r\n更停辦辦法第七條至第十條有關設立基準部分之規定及本辦法關於校長、\r\n師資、課程與其他相關規定者，准予備案。"
		},
		{
			"number": 1600,
			"content": "大陸地區臺商學校應於每年一月十五日前提出備案申請，並經本部核准後\r\n，始得招生。逾期提出申請經准予備案者，不得於當年度招生。\r\n前項准予備案之學校，合併設置不同層級教育階段或變更層級時，應於每\r\n年一月十五日前再提出申請，並經本部准予備案後，始得於當年度招生。"
		},
		{
			"number": 1700,
			"content": "本部為審查申請案件之需要，得進行相關資料之查證，會商有關機關及勘\r\n查瞭解設校準備作業。"
		},
		{
			"number": 1800,
			"content": "經准予備案之大陸地區臺商學校，由本部發給學校鈐記式樣自行依式刊用\r\n，並將啟用鈐記日期連同印模三份，報本部備查。"
		},
		{
			"number": 1900,
			"content": "大陸地區臺商學校課程之實施，依臺灣地區高級中等以下學校課程標準或\r\n綱要辦理，選用本部審定合格或編定之教科圖書，如有刪修，應報本部及\r\n行政院大陸委員會備查。\r\n經刪修之教材，為維持學生受教之完整性，學校應有妥適之補救教學措施\r\n。"
		},
		{
			"number": 2000,
			"content": "大陸地區臺商學校之設備，比照臺灣地區高級中等以下學校之規定。"
		},
		{
			"number": 2100,
			"content": "大陸地區臺商學校應於每年二月底前，將招生辦法、招生簡章、招生年級\r\n、科、班及名額報本部核定。"
		},
		{
			"number": 2101,
			"content": "大陸地區臺商學校每學年度向學生收取費用之項目、用途及數額，應予公\r\n開，並應於學校資訊網路公告及於招生簡章載明。"
		},
		{
			"number": 2200,
			"content": "大陸地區臺商學校學生入學年齡，依臺灣地區各級學校之規定。"
		},
		{
			"number": 2300,
			"content": "大陸地區臺商學校學生學籍資料，應切實記錄，並永久保存；其學籍之管\r\n理規章，由學校參照臺灣地區有關規定定之。"
		},
		{
			"number": 2400,
			"content": "大陸地區臺商學校國民中小學學生修業期滿，成績合格，高中、職學生修\r\n畢應修課程或學分，成績合格，由學校發給畢業證書。學校並應於學年結\r\n束後三個月內，造具畢業生名冊及其升學情形，報本部備查。"
		},
		{
			"number": 2500,
			"content": "大陸地區臺商學校置校長一人，由董事會遴選符合法律規定資格之臺灣地\r\n區人民，依各該法律規定聘任之；校長出缺時，董事會應於六個月內另行\r\n遴選，依各該法律規定聘任之；新任校長未選聘完成前，由董事會指定人\r\n員代理校長，代理校長應由臺灣地區人民擔任。\r\n前項學校合併設置不同層級教育階段或變更層級時，校長應由具較高層級\r\n校長之任用資格者或由具所變更層級校長之任用資格者擔任之。但有特殊\r\n情形報本部核准者，不在此限。"
		},
		{
			"number": 2600,
			"content": "大陸地區臺商學校校長依據法令綜理校務，執行董事會議之決議，並受其\r\n監督、考核。於職務範圍內，對外代表學校。"
		},
		{
			"number": 2700,
			"content": "大陸地區臺商學校聘任臺灣地區人民擔任專任教師，其聘任資格、年齡限\r\n制，依教師法及教育人員任用條例等相關規定。\r\n大陸地區臺商學校聘任臺灣地區人民擔任專任職員，其聘任資格以合於本\r\n部規定私立學校職員參加公教人員保險加保資格規定之資格為原則，並不\r\n得有本法第四十四條情事。\r\n大陸地區臺商學校加入私立學校教職員工退休撫卹基金者，其教師之起敘\r\n，準用公立同級同類學校之規定辦理；教師之職前年資與職員之起敘及職\r\n前年資之採計，由學校視財務狀況，自行於敘薪規定定之。但不得高於公\r\n立同級同類學校所規定之基準。\r\n大陸地區臺商學校未加入私立學校教職員工退休撫卹基金者，其教職員起\r\n敘及職前年資採計之規定，由學校自行於敘薪規定中定之。"
		},
		{
			"number": 2800,
			"content": "為維持師資之穩定，大陸地區臺商學校得經本部核准，並經臺灣地區公立\r\n學校及其主管教育行政機關同意後，商借現職教師。商借期間原服務學校\r\n應保留商借教師本職之職缺，按臺灣地區待遇福利支給之規定，支給商借\r\n教師薪資及各項福利津貼給與，並辦理商借教師參加公教人員保險、全民\r\n健康保險及退休撫卹基金事宜；其應由政府負擔之經費，由本部於補助大\r\n陸地區臺商學校之預算項下支應。原服務學校應自行負擔或向所屬主管教\r\n育行政機關請撥商借期間聘任代理教師之費用。商借教師於商借期間之成\r\n績考核，經大陸地區臺商學校評核後，送原服務學校辦理。\r\n前項商借教師應具備下列條件：\r\n一、臺灣地區公立高級中等以下學校編制內現職合格教師，且服務成績優\r\n    良。\r\n二、具中華民國國籍，且在臺灣地區設有戶籍。\r\n三、具大陸地區臺商學校所定任教學科能力\r\n大陸地區臺商學校依前二項規定商借教師，其商借員額不得超過該校現有\r\n教師人數總額之百分之十；其每次商借期間以二年為限，商借教師於期間\r\n屆滿後，應回任原服務學校；同一教師辦理商借之期間，與其借調期間合\r\n併計算不得逾八年。\r\n本辦法中華民國九十九年一月十五日修正施行前已借調之教師，於借調期\r\n間內，得重新依前三項規定辦理商借至原借調期間屆滿為止，不得逕轉為\r\n商借教師。"
		},
		{
			"number": 2900,
			"content": "臺灣地區人民擔任大陸地區臺商學校校長及教師返回臺灣地區學校服務，\r\n其任職年資，得依敘薪相關法令規定予以採計提敘。"
		},
		{
			"number": 3000,
			"content": "大陸地區臺商學校應於每學期開學後二個月內，造具各年級註冊學生人數\r\n統計表、學生及教職員名冊，報本部備查。"
		},
		{
			"number": 3100,
			"content": "符合本辦法規定之大陸地區臺商學校學生回臺就學，其學歷、資格，與臺\r\n灣地區同級學校學生相同。"
		},
		{
			"number": 3200,
			"content": "大陸地區臺商學校經准予備案及招生後，其課程、招生、校長及教師等均\r\n符合規定者，本部得參酌學校健全發展之需要，考量學校規模及教育品質\r\n等情形，明定補助原則，予以補助；其辦學成績優異，得予以獎助，對學\r\n校董事會、校長或有關人員，並得依相關規定予以獎勵。"
		},
		{
			"number": 3300,
			"content": "對大陸地區臺商學校之補助，包括教學設備、對學生學費及學生團體保險\r\n之補助，並依本部規定辦理。"
		},
		{
			"number": 3400,
			"content": "大陸地區臺商學校應於每一會計年度開始前，預估下一年度財務收支情形\r\n，擬編預算，提經董事會審核通過後，於會計年度開始前報本部備查。\r\n會計年度終了，大陸地區臺商學校應編製決算，將財務報表委請會計師查\r\n核簽證，並提經董事會審核通過後，於會計年度終了後四個月內報本部備\r\n查。"
		},
		{
			"number": 3500,
			"content": "大陸地區臺商學校違反本辦法或有關法令者，本部得視情節，令其限期整\r\n頓改善；屆期未改善或改善無效果者，得停止學校部分或全額之獎 (補)\r\n助或其他輔導措施。"
		},
		{
			"number": 3600,
			"content": "大陸地區臺商學校辦學目的有窒礙難行或遭遇重大困難不能繼續辦理時，\r\n得經董事會之決議，報請本部核定後停辦之。\r\n學校停辦前，應優先維護學生及教師之權益；其在校學生，應由學校發給\r\n轉學證明書，協助轉學他校。"
		},
		{
			"number": 3700,
			"content": "大陸地區臺商學校附設有幼兒園者，其幼兒園設立標準、課程、設備、招\r\n生及師資等事項，比照幼兒教育及照顧法及其相關法規之規定。"
		},
		{
			"number": 3800,
			"content": "大陸地區臺商學校有關課程、設備、招生及其他學校行政組織運作等事項\r\n，本辦法未規定者，得準用臺灣地區各相關教育法令之規定。"
		},
		{
			"number": 3900,
			"content": "本辦法自發布日施行。"
		}
	]
}