{
	"pcode": "G0390005",
	"type": "命令",
	"title": "保險代理人經紀人公證人管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390005&LNNDATE=20010830&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20010830",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "資格條件",
			"start": 500,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "執業登記及執業證照之取得",
			"start": 700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "教育訓練",
			"start": 3000,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "管理",
			"start": 3300,
			"end": 4800
		},
		{
			"type": "章",
			"number": 600,
			"title": "外國代理人"
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依保險法第一百七十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱保險代理人 (以下簡稱代理人) 、保險經紀人 (以下簡稱經紀\r\n人) 及公證人，指保險法第八條、第九條、第十條規定之保險代理人、保\r\n險經紀人、公證人。"
		},
		{
			"number": 300,
			"content": "代理人、經紀人、公證人非依本規則取得執業證書，不得執行業務。"
		},
		{
			"number": 400,
			"content": "代理人分財產保險代理人及人身保險代理人。\r\n代理人依其代理保險業家數分為專屬代理人及普通代理人；專屬代理人以\r\n代理特定一家保險業為限，普通代理人得代理二家以上之保險業。\r\n經紀人分財產保險經紀人及人身保險經紀人。"
		},
		{
			"number": 500,
			"content": "公證人分一般保險公證人及海事保險公證人。\r\n一般保險公證人，指向保險人或被保險人收取費用，為其辦理海上保險以\r\n外保險標的之查勘、鑑定及估價與賠款之理算、洽商，而予證明之人。\r\n海事保險公證人，指向保險人或被保險人收取費用，為其辦理海上保險標\r\n的之查勘、鑑定及估價與賠款之理算、洽商，而予證明之人。"
		},
		{
			"number": 600,
			"content": "代理人應具備左列資格之一：\r\n一  經專門職業及技術人員保險代理人考試及格者。\r\n二  前曾應財政部舉辦之代理人資格測驗合格者。\r\n三  曾領有代理人執業證書並執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
		},
		{
			"number": 700,
			"content": "經紀人應具備左列資格之一：\r\n一  經專門職業及技術人員保險經紀人考試及格者。\r\n二  前曾應財政部舉辦之經紀人資格測驗合格者。\r\n三  曾領有經紀人執業證書執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
		},
		{
			"number": 800,
			"content": "公證人應具備左列資格之一：\r\n一  經專門職業及技術人員保險公證人考試及格者。\r\n二  前曾應財政部舉辦之公證人資格測驗合格者。\r\n三  曾領有公證人執業證書並執業有案者。\r\n四  具有專門職業及技術人員技師考試及格證書，並執行業務五年以上者\r\n    。\r\n五  曾任總噸位一萬噸以上船舶船長五年以上者。\r\n具備前項第三款資格者，以執行同類業務為限；具備前項第四款資格者，\r\n僅得執行與其本業有關之公證業務；具備前項第五款資格者，僅得執行海\r\n事保險公證業務。"
		},
		{
			"number": 900,
			"content": "有左列情事之一者，不得申領代理人、經紀人或公證人執業證書，或充任\r\n代理人、經紀人、公證人公司之董 (理) 事、監察人 (監事) 或經理人：\r\n一  受禁治產之宣告，尚未撤銷者。\r\n二  動員戡亂時期終止後曾犯內亂、外患罪，受刑之宣告確定或現在通緝\r\n    中者。\r\n三  曾犯侵占、詐欺、背信、偽造文書罪，經宣告有期徒刑以上之刑確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾三年者。\r\n四  違反保險法、銀行法、證券交易法或管理外匯條例，受刑之宣告確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾三年者。\r\n五  受破產之宣告，尚未復權者。\r\n六  曾任法人宣告破產時之負責人，破產終結尚未逾三年，或調協未履行\r\n    者。\r\n七  有重大喪失債信情事尚未了結或了結後尚未逾三年者。\r\n八  曾違反保險法或公平交易法被撤換，或受罰鍰處分尚未逾三年者。\r\n九  最近三年內有事實證明從事或涉及其他不誠信或不正當之活動，顯示\r\n    其不適任者。\r\n十  未於限期內檢齊第十九條規定之文件者。\r\n十一  任職保險業及有關公會現職人員。\r\n十二  已登錄為保險業務員者。\r\n十三  執業證書經財政部撤銷尚未滿五年者。\r\n十四  其他法律有限制規定者。"
		},
		{
			"number": 1000,
			"content": "具備本規則所定代理人、經紀人、公證人資格者，得以個人名義或受公司\r\n組織之僱用於取得執業證書後執行業務。\r\n以公司組織申請經營代理人、經紀人或公證人業務者，應分別聘有具備本\r\n規則所定代理人、經紀人、公證人資格者至少一人，擔任簽署工作，向財\r\n政部辦理登記，其人數並應視業務規模，由公司作適當調整，必要時財政\r\n部並視情況，要求公司增聘簽署人。\r\n依前項規定辦理登記後，應依法向有關機關辦理設立登記。\r\n每一簽署人不得同時為二家以上公司擔任簽署工作。"
		},
		{
			"number": 1100,
			"content": "以個人名義執行代理人、經紀人、公證人業務者，應檢附左列文件，向財\r\n政部辦理登記：\r\n一  申請書 (格式如附件一) 。\r\n二  符合本規則所定資格條件之證明。\r\n三  最近二年內取得財政部認可之職前教育訓練證明。\r\n四  身分證明。\r\n五  營業計畫書。\r\n六  無第九條各款情事之書面聲明。"
		},
		{
			"number": 1200,
			"content": "以公司組織名義執行代理人、經紀人、公證人之業務者，應檢附左列文件\r\n，向財政部辦理登記：\r\n一  申請書。 (格式如附件二、三)\r\n二  所聘代理人、經紀人、公證人符合本規則所定資格條件之證明。\r\n三  所聘代理人、經紀人、公證人之身分證明。\r\n四  所聘代理人、經紀人、公證人最近二年內取得財政部認可之職前教育\r\n    訓練證明。\r\n五  所聘代理人、經紀人、公證人無第九條各款情事之書面聲明。\r\n六  營業計畫書。\r\n七  發起人或股東清冊，載明發起人或股東姓名、性別、出生年月日、住\r\n    所、身分證統一編號及所認繳股款。\r\n八  公司章程。\r\n九  繳足股款證明或公司存款餘額證明。\r\n前項第七款發起人或股東，為外國保險代理人、經紀人、公證人公司者，\r\n應另檢具第四十條第一項第一款至第三款之文件。"
		},
		{
			"number": 1300,
			"content": "代理人、經紀人、公證人公司之董 (理) 事、監察人 (監事) 或經理人，\r\n其中至少一人應具備本規則所定代理人、經紀人、公證人資格。"
		},
		{
			"number": 1400,
			"content": "代理人、經紀人、公證人公司董 (理) 事、監察人 (監事) 變更時，應檢\r\n具無第九條各款情事之書面聲明，報財政部備查。"
		},
		{
			"number": 1500,
			"content": "代理人、經紀人、公證人公司組織增聘代理人、經紀人、公證人者，應依\r\n第十二條第一項第二款至第五款及第十九條第一項第二款規定檢附相關文\r\n件，向財政部辦理登記及申請核發執業證書，並繳交財政部所定之規費。"
		},
		{
			"number": 1600,
			"content": "公司組織申請經營代理人、經紀人、公證人之業務者，其最低實收資本額\r\n為新台幣二百萬元。發起人及股東之出資以現金為限。"
		},
		{
			"number": 1700,
			"content": "代理人、經紀人、公證人經登記後，應持向中央銀行或其委託之銀行繳納\r\n保證金之收據，或投保責任保險之保險單，送請財政部核發執業證書。\r\n個人執行業務者，應繳存保證金新台幣二十萬元；公司組織者，保證金應\r\n按實收資本額百分之十五繳存，但繳存金額不得低於新台幣六十萬元。\r\n同時申領人身保險經紀人及財產保險經紀人執業證書，或同時申領一般保\r\n險公證人及海事保險公證人執業證書者，應分別依前二項規定繳存保證金\r\n。\r\n保證金之繳存，應以現金為之。但經財政部核准者，得以公債或庫券代繳\r\n之。\r\n繳存之保證金須俟宣告停業依法完成清算後申請發還。但公證業及個人名\r\n義執行業務者得於停止執行業務時申請發還之。\r\n投保責任保險者，其每一事故保險金額不得低於應繳存之保證金金額，且\r\n保險期間不得中斷。投保責任保險有續保、解約或終止保險契約改以繳存\r\n保證金情事者，應先報請財政部核准。"
		},
		{
			"number": 1800,
			"content": "代理人、經紀人、公證人應自登記之日起六個月內，申請財政部核發執業\r\n證書，開始營業，逾期未開始營業者，由財政部廢止其登記。\r\n前項所定期限，如有正當理由，得申請延長。但以一次為限。"
		},
		{
			"number": 1900,
			"content": "代理人、經紀人、公證人申請財政部核發執業證書時，應繳交財政部所定\r\n之規費，並檢附左列文件：\r\n一  繳存保證金之證明，或投保責任保險之保險單。\r\n二  代理人、經紀人、公證人最近三個月內正面脫帽二吋半身照片兩張。\r\n公司組織應另檢附公司執照影本、董事名冊或董監事名冊與其無第九條規\r\n定情事之聲明書及符合第十三條之證明。"
		},
		{
			"number": 2000,
			"content": "經註冊登記之銀行業、信託投資業，得向財政部申請登記經營與押匯及授\r\n信業務有關之財產保險經紀業務。但應設置專部執行業務，其資本、營業\r\n及會計必須獨立。\r\n經註冊登記之公證業，得依本規則有關規定，向財政部申請登記經營保險\r\n公證業務。\r\n依第一項及第二項規定辦理登記時，應聘有具備申領執業證書資格之人，\r\n報財政部核准；其辦理保險經紀或公證之業務，應由報准合格之經紀人或\r\n公證人簽署。"
		},
		{
			"number": 2100,
			"content": "銀行業及信託投資業依前條第一項規定申請登記經營財產保險經紀業務者\r\n，其業務應受左列限制：\r\n一  為轉投資事業之財產、押匯及授信業務代洽訂保險契約，視為保險公\r\n    司直接業務，不得收受佣金。\r\n二  受工商業機構或團體組織之委託，代為洽訂保險契約，委託人百分之\r\n    五十以上股權或財產，屬於該經紀人或股東所有時，視為保險公司直\r\n    接業務，不得收受佣金。"
		},
		{
			"number": 2200,
			"content": "執業證書之有效期間為五年，並應於期滿前辦妥換發執業證書手續。\r\n申請換發執業證書時，應繳交財政部所定之規費，並檢附左列文件：\r\n一  原領執業證書。\r\n二  期滿前取得財政部認可之在職教育訓練證明。\r\n三  繳存保證金之證明或投保責任保險之保險單。\r\n四  最近三個月內正面脫帽二吋半身照片兩張。\r\n五  原領證執業期間代理人、經紀人、公證人列有所得來源之綜合所得稅\r\n    結算申報書或有執業實績證明。"
		},
		{
			"number": 2300,
			"content": "有左列情事之一者，財政部應不予換發其執業證書；\r\n一  違反第十條第二項之規定。\r\n二  有第九條第一款至第九款、第十一款及第十三款情事之一者。\r\n三  未於限期內檢齊第二十二條第二項規定之文件者。\r\n四  違反第二十四條規定者。"
		},
		{
			"number": 2400,
			"content": "兼有本規則所定代理人、經紀人、公證人資格者，僅得擇一申領執業證書\r\n。"
		},
		{
			"number": 2500,
			"content": "代理人同時具備財產保險及人身保險代理人資格者，僅得擇一申領財產保\r\n險或人身保險代理人執業證書。"
		},
		{
			"number": 2600,
			"content": "經紀人同時具備財產保險及人身保險經紀人資格者，得同時申領財產保險\r\n及人身保險經紀人執業證書。"
		},
		{
			"number": 2700,
			"content": "代理人、經紀人或公證人執行業務，應於有關文件簽署，並依法負相關責\r\n任。\r\n前項有關文件，在財產保險代理人、經紀人包括：\r\n一  要保書。\r\n二  批改申請書。\r\n三  授權代收保費收據。\r\n財產保險代理人，如經授權辦理理賠時，除應在前項各款文件簽署外，並\r\n應在有關理賠各項文件為簽署。\r\n第一項有關文件，在人身保險代理人、經紀人包括：\r\n一  要保書。\r\n二  契約內容變更申請。\r\n公證人應於公證報告及其他有關文件簽署。"
		},
		{
			"number": 2800,
			"content": "公證人不得為其本身利益及有利關係之委託人執行公證業務。"
		},
		{
			"number": 2900,
			"content": "代理人、經紀人、公證人執行業務或招聘人員之廣告及宣傳，不得有誇大\r\n不實、引人錯誤或其他不當之行為。\r\n代理人、經紀人公司之業務員從事保險招攬之宣傳及廣告內容，應經所屬\r\n公司核可；其所屬公司並依法負責任。"
		},
		{
			"number": 3000,
			"content": "代理人應按其代理契約或授權書所載之範圍，保存招攬、收費或簽單、批\r\n改、理賠等文件副本。\r\n代理人或經紀人受保險人之授權代收保險費者，應保存收費紀錄及收據影\r\n本，並應於收到保險費後立即交付保險人。\r\n公證人執行公證業務，應保存公證報告，備財政部查核。\r\n第一項至第三項應保存各項文件之期限最少為五年。但法令另有規定者，\r\n依其規定。"
		},
		{
			"number": 3100,
			"content": "代理人、經紀人、公證人應有固定之營業處所，並不得設於保險公司總、\r\n分公司內；營業處所變更時，應於一個月內向財政部報備，並副知各有關\r\n商業同業公會或協會。\r\n公司執業證書登記事項有變更者，應檢附公司執照影本，繳交財政部所定\r\n之規費換發執業證書。\r\n代理人、經紀人、公證人應將執業證書正本懸掛於營業處所明顯之處。\r\n代理人、經紀人、公證人執行業務時，應出示執業證書及服務證件正本或\r\n影本。"
		},
		{
			"number": 3200,
			"content": "代理人、經紀人、公證人應專設帳簿，記載業務收支，並視財政部需要，\r\n於規定期限內，將各類業務及財務報表，彙報財政部或其指定之機構；其\r\n表式由財政部另定之。\r\n財政部得隨時派員檢查代理人、經紀人、公證人之營業及資產負債，或令\r\n其於限期內報告營業狀況。"
		},
		{
			"number": 3300,
			"content": "經財政部核准經營代理人、經紀人、公證人業務者應分別加入當地代理人\r\n、經紀人、公證人商業同業公會或協會。\r\n保險代理人、經紀人、公證人非依前項規定加入當地商業同業公會或協會\r\n，領有會員證，不得執行業務。"
		},
		{
			"number": 3400,
			"content": "代理人、經紀人、公證人商業同業公會或協會成立或改選時，應將章程、\r\n會員及理監事名冊，分報內政部及財政部備案。\r\n代理人、經紀人、公證人商業同業公會或協會應訂定代理人、經紀人、公\r\n證人執業道德規範，報財政部備查。"
		},
		{
			"number": 3500,
			"content": "公司組織之代理人、經紀人、公證人經營業務滿一年以上且最近三年內無\r\n違反法令，受財政部處分者，得報財政部核准設立分公司。\r\n申請設立分公司，除應聘有具備代理人、經紀人、公證人資格者，擔任分\r\n公司負責人兼代理人、經紀人、公證人外，並應檢附左列文件：\r\n一  申請書 (格式如附件四) ，並載明分公司名稱及所在地。\r\n二  分公司負責人與所增聘代理人、經紀人、公證人之身分證明及符合本\r\n    規則所定資格條件之證明。\r\n三  最近二年內取得財政部認可之職前教育訓練證明及無第九條各款情事\r\n    之書面聲明。\r\n四  分公司營業計畫書。"
		},
		{
			"number": 3600,
			"content": "代理人、經紀人或公證人不得有左列各款行為之一：\r\n一  申領執業證書時具報不實者。\r\n二  為未經核准登記之保險業代理經營業務或洽訂保險契約者。\r\n三  為保險業代理經營未經財政部核准之保險業務者。\r\n四  向保險契約當事人或利害人索取額外報酬者。\r\n五  挪用或侵佔保險費或保險金者。\r\n六  以執業證書供他人使用者。\r\n七  有侵佔、詐欺、背信、偽造文書行為受刑之宣告者。\r\n八  經營執業證書所載範圍以外之保險業務者。\r\n九  其他違反本規則或相關法令者。"
		},
		{
			"number": 3700,
			"content": "代理人、經紀人、公證人受撤銷登記或執業證書之處分者，各保險業不得\r\n再行委託或接受其業務。"
		},
		{
			"number": 3800,
			"content": "財政部得視需要，核准外國保險代理人、經紀人或公證人公司在中華民國\r\n境內設立分公司經營與其本國業務種類相同之業務。"
		},
		{
			"number": 3900,
			"content": "申請在中華民國境內設立分公司或擔任代理人、經紀人、公證人公司之股\r\n東或發起人之外國保險代理人、經紀人或公證人公司應具備左列條件：\r\n一  申請前最近三年具有健全業務經營績效及安全財務能力者。\r\n二  預定駐中華民國之代表具有該國認定可從事代理人、經紀人或公證人\r\n    業務者，或領有中華民國同類執業證書者。"
		},
		{
			"number": 4000,
			"content": "依前二條規定申請許可者，應檢附左列文件：\r\n一  經其本國主管機關核准設立登記及經營業務範圍等證明文件。\r\n二  預定駐中華民國之代表之國籍證明文件及前條第二款規定之資格證明\r\n    。\r\n三  本公司章程、最近一年經其本國認可之會計師查核簽證之資產負債表\r\n    、損益表及執行業務之重要負責人姓名、國籍、職務及住所或居所之\r\n    文件。\r\n四  營業計畫書。\r\n五  所聘代理人、經紀人、公證人符合本規則所定資格條件之證明及最近\r\n    二年內取得財政部認可之職前教育訓練證明。\r\n六  所聘代理人、經紀人、公證人無第九條各款情事之書面聲明。\r\n前項第一款至第三款之文件，須經中華民國駐外單位之簽證，但該國未有\r\n中華民國駐外單位者，得由鄰近國家之駐外單位為之。\r\n第一項申請文件，其屬外文者，均須附具中文譯本。"
		},
		{
			"number": 4100,
			"content": "外國保險代理人、經紀人、公證人公司在中華民國境內設立分公司之最低\r\n營運資金為新台幣二百萬元，保證金應按營運資金之百分之十五繳存。但\r\n繳存金額不得低於新台幣六十萬元。"
		},
		{
			"number": 4200,
			"content": "依第四十條規定取得財政部之許可者，應依公司法規定，向經濟部辦理外\r\n國公司之認許及分公司之登記。\r\n依前項規定辦妥認許及登記手續者，應於繳存保證金或投保責任保險後檢\r\n齊分公司執照影本、所聘代理人、經紀人、公證人最近三個月內正面脫帽\r\n二吋半身照片兩張及財政部所定之規費，向財政部申領執業證書。取得執\r\n業證書者，其營業登記依有關法令辦理。"
		},
		{
			"number": 4300,
			"content": "外國保險代理人、經紀人或公證人公司在中華民國境內設立分公司經營業\r\n務者，應聘用領有中華民國代理人、經紀人或公證人同類執業證書之人至\r\n少一人執行業務。\r\n海事保險公證人得聘用領有中華民國政府認可之外國同類執業證書之人至\r\n少一人執行業務。"
		},
		{
			"number": 4400,
			"content": "關於外國保險代理人、經紀人、公證人，本章未規定者，準用本規則其他\r\n相關章節之規定。"
		},
		{
			"number": 4500,
			"content": "原向財政部申請登記為代理人或經紀人之助理人經核准有案者，仍得以具\r\n備本規則八十年十二月三十一日修正前第三條第一項第三款或第四條第一\r\n項第三款規定資格，依本規則規定，向財政部辦理登記，但以執行同類業\r\n務為限。"
		},
		{
			"number": 4600,
			"content": "本規則修正施行前已在任之代理人、經紀人、公證人公司董 (理) 事、監\r\n察人 (監事) 或經理人，不適用第十三條之規定。\r\n代理人、經紀人、公證人公司之董 (理) 事、監察人 (監事) 或經理人於\r\n本規則發布施行後充任或升任者，應符合第九條、第十三條及第十四條規\r\n定；其不具備而充任或升任者，解任之。\r\n代理人、經紀人、公證人公司之董 (理) 事、監察人 (監事) 或經理人於\r\n升任或充任後始發生第九條各款情事之一者，解任之。"
		},
		{
			"number": 4700,
			"content": "本規則所定執業證書規費，其費額由財政部定之，規費之徵收依預算程序\r\n辦理。"
		},
		{
			"number": 4800,
			"content": "本規則自發布日施行。"
		}
	]
}