{
	"法規性質": "命令",
	"法規名稱": "保險代理人管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390005&LNNDATE=20031208&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20031208",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依保險法第一百七十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱保險代理人 (以下簡稱代理人) ，指保險法第八條規定之保險\r\n代理人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "代理人非依本規則取得執業證書，不得執行業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "代理人分財產保險代理人及人身保險代理人。\r\n代理人依其代理保險業家數分為專屬代理人及普通代理人；專屬代理人以\r\n代理特定一家保險業為限，普通代理人得代理二家以上之保險業。"
		},
		{
			"編章節": "第 二 章 資格條件"
		},
		{
			"條號": "第 5 條",
			"條文內容": "代理人應具備下列資格之一：\r\n一、經專門職業及技術人員保險代理人考試及格者。\r\n二、前曾應主管機關舉辦之代理人資格測驗合格者。\r\n三、曾領有代理人執業證書並執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兼有代理人、保險經紀人或公證人資格者，僅得擇一申領執業證書。"
		},
		{
			"編章節": "第 三 章 執業登記及執業證照之取得"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有下列情事之一者，不得申領代理人執業證書，或充任代理人公司之董事\r\n、監察人或經理人：\r\n一、受禁治產之宣告，尚未撤銷者。\r\n二、動員戡亂時期終止後曾犯內亂、外患罪，受刑之宣告確定或現在通緝\r\n    中者。\r\n三、曾犯侵占、詐欺、背信、偽造文書罪，經宣告有期徒刑以上之刑確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾三年者。\r\n四、違反保險法、銀行法、金融控股公司法、證券交易法、期貨交易法、\r\n    管理外匯條例或其他金融管理法律，受刑之宣告確定，執行完畢、緩\r\n    刑期滿或赦免後尚未逾三年者。\r\n五、受破產之宣告，尚未復權者。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾三年，或調協未履行\r\n    者。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾三年者。\r\n八、曾違反保險法或公平交易法被撤換，或受罰鍰處分尚未逾三年者。\r\n九、最近三年內有事實證明從事或涉及其他不誠信或不正當之活動，顯示\r\n    其不適任者。\r\n十、未於限期內檢齊第十七條規定之文件者。\r\n十一、任職保險業及有關公會現職人員。\r\n十二、已登錄為保險業務員者。\r\n十三、執業證書經主管機關撤銷尚未滿五年者。\r\n十四、其他法律有限制規定者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具備本規則所定代理人資格者，得以個人名義或受公司組織之僱用於取得\r\n執業證書後執行業務。\r\n以公司組織申請經營代理人業務者，應聘有具備本規則所定代理人資格者\r\n至少一人，擔任簽署工作，向主管機關辦理許可登記，其人數並應視業務\r\n規模，由公司作適當調整，必要時主管機關並得視情況，要求公司增聘簽\r\n署人。\r\n依前項規定辦理登記後，應依法向有關機關辦理設立登記。\r\n每一簽署人不得同時為二家以上公司擔任簽署工作。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "以個人名義執行代理人業務者，應檢附下列文件，向主管機關辦理許可登\r\n記：\r\n一、申請書 (格式如附件一) 。\r\n二、符合本規則所定資格條件之證明。\r\n三、最近二年內取得主管機關認可之職前教育訓練證明；取得職前教育訓\r\n    練證明已二年以上者，得檢附已取得之職前教育訓練證明及第二十三\r\n    條規定之在職教育訓練證明。\r\n四、身分證明。\r\n五、營業計畫書。\r\n六、無第七條各款情事之書面聲明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "以公司組織名義執行代理人業務者，應檢附下列文件，向主管機關辦理許\r\n可登記：\r\n一、申請書。 (格式如附件二、三)\r\n二、所聘代理人符合本規則所定資格條件之證明。\r\n三、所聘代理人之身分證明。\r\n四、所聘代理人最近二年內取得主管機關認可之職前教育訓練證明；取得\r\n    職前教育訓練證明二年以上者，得檢附已取得之職前教育訓練證明及\r\n    第二十三條規定之在職教育訓練證明。\r\n五、所聘代理人無第七條各款情事之書面聲明。\r\n六、營業計畫書。\r\n七、發起人或股東清冊，載明發起人或股東姓名、性別、出生年月日、住\r\n    所、身分證統一編號及所認繳股款。\r\n八、公司章程。\r\n九、繳足股款證明或公司存款餘額證明。\r\n十、預定經理人之資格證明文件。\r\n前項第七款發起人或股東，為外國保險代理人公司者，應另檢具第三十九\r\n條第一項第一款至第三款之文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "代理人公司之經理人應符合下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險業工作經驗三年\r\n    以上者。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任保險代理人之簽署\r\n    人三年以上者。\r\n三、有其他事實足資證明具備保險專業知識或保險工作經驗，可健全有效\r\n    經營保險業務者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "代理人公司董事、監察人變更時，應檢具無第七條各款情事之書面聲明，\r\n報主管機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "代理人公司組織增聘代理人者，應依第十條第一項第二款至第五款及第十\r\n七條第一項規定檢附相關文件，向主管機關辦理登記及申請核發執業證書\r\n，並繳交主管機關所定之規費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公司組織申請經營代理人之業務者，其最低實收資本額為新臺幣三百萬元\r\n。發起人及股東之出資以現金為限。\r\n實收資本額未達新臺幣三百萬元者，應於本規則修正施行後三年內完成增\r\n資補足。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "代理人經許可登記後，應持向中央銀行或其委託之銀行繳納保證金之收據\r\n，或投保專業責任保險之保險單，送請主管機關核發執業證書。\r\n個人執行業務者，應繳存保證金新臺幣二十萬元；公司組織者，保證金應\r\n按實收資本額百分之十五繳存。但繳存金額不得低於新臺幣六十萬元。\r\n保證金之繳存，得以現金、公債或國庫券為之。\r\n繳存之保證金須俟宣告停業依法完成清算並將其執業證書繳銷後申請發還\r\n之。但個人名義執行業務者得於停止執行業務並繳銷執業證書後申請發還\r\n之。\r\n投保專業責任保險者，其保險期間不得中斷，且每一事故保險金額，個人\r\n執行業務者不得低於新臺幣五十萬元；公司組織者不得低於新臺幣一百萬\r\n元。\r\n前項專業責任保險，每一保險期間之累積保險金額不得低於前項每一事故\r\n保險金額之三倍。\r\n投保專業責任保險每年續保後，應報請代理人商業同業公會備查；有解約\r\n或終止保險契約改以繳存保證金情事者，應先報請主管機關核准。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "代理人應自許可登記之日起六個月內，申請主管機關核發執業證書並開始\r\n營業；屆期未申請或未開始營業者，由主管機關廢止其登記。\r\n代理人公司經主管機關核准得申請暫停執業。但應於一年內聘有合格代理\r\n人至少一人擔任簽署工作並重行營業，逾期由主管機關註銷執業登記及執\r\n業証書。\r\n前二項所定期限，如有正當理由，得申請延長。但以一次為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "代理人申請主管機關核發執業證書時，應繳交主管機關所定之規費，並檢\r\n附繳存保證金之證明，或投保專業責任保險之保險單。\r\n公司組織應另檢附設立登記表、董事監察人名冊，以及無第七條規定情事\r\n之聲明書。\r\n代理人公司解散清算及個人名義執業之代理人停止執行業務時，應將其執\r\n業證書繳銷。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執業證書之有效期間為五年，並應於期滿前辦妥換發執業證書手續。\r\n申請換發執業證書時，應繳交主管機關所定之規費，並檢附下列文件：\r\n一、原領執業證書。\r\n二、主管機關認可之在職教育訓練證明。\r\n三、繳存保證金之證明或投保專業責任保險之保險單。\r\n四、最近三年代理人列有所得來源之綜合所得稅結算申報書或有執業實績\r\n    證明。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "有下列情事之一者，主管機關應不予換發其執業證書：\r\n一、違反第六條規定。\r\n二、有第七條第一款至第九款、第十一款及第十三款情事之一。\r\n三、違反第八條第二項或第四項規定。\r\n四、未於限期內檢齊第十八條第二項規定之文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "代理人同時具備財產保險及人身保險代理人資格者，僅得擇一申領財產保\r\n險或人身保險代理人執業證書。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "教育訓練分為職前教育訓練與在職教育訓練。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "以個人名義或以公司名義執行代理人業務者，應於申請執行業務前二年內\r\n參加職前教育訓練達三十二小時以上。\r\n職前教育訓練得由財團法人保險事業發展中心或大學院校推廣教育機構辦\r\n理之；其教育訓練要點與內容，須報請主管機關核可。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "以個人名義或以公司名義執行代理人業務者，應於申請換發執業證書前二\r\n年內參加在職教育訓練達二十四小時以上。\r\n在職教育訓練得由財團法人保險事業發展中心、代理人商業同業公會、大\r\n學院校推廣教育機構、或其他經主管機關認可之機構辦理之；其教育訓練\r\n要點與內容，須報請主管機關核可。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "代理人執行業務，應於有關文件簽署，並依法負相關責任。\r\n前項有關文件，在財產保險代理人包括：\r\n一、要保書。\r\n二、批改申請書。\r\n第一項有關文件，在人身保險代理人包括：\r\n一、要保書。\r\n二、契約內容變更申請書。\r\n保險代理人，如經授權代收保費或辦理核保、理賠或其他保險業務時，除\r\n應在第二項及第三項各款文件簽署外，並應在有關各項文件為簽署。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "代理人公司之業務員從事保險招攬之宣傳及廣告內容，應經所屬公司核可\r\n；其所屬公司並應依法負責任。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "代理人依保險代理合約之授權執行業務之過失、錯誤或疏漏行為，致要保\r\n人、被保險人受有損害時，該授權保險人應負賠償責任。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "保險代理合約之內容，至少應包括下列項目：\r\n一、雙方當事人名稱。\r\n二、代理期限。\r\n三、代理權限範圍。\r\n四、代理費支付標準。\r\n五、代理費支付方式。\r\n六、違約責任。\r\n七、爭議處理。\r\n八、合約終止。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "代理人公司代理核保、理賠業務者，應經保險人授權，其核保及理賠人員\r\n，並應符合保險業招攬核保理賠管理辦法之規定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "代理人應按其代理契約或授權書所載之範圍，保存招攬、收費或簽單、批\r\n改、理賠等文件副本。\r\n代理人受保險人之授權代收保險費者，應保存收費紀錄及收據影本，並應\r\n於收到保險費後立即交付保險人。\r\n前二項應保存各項文件之期限最少為五年。但法令另有規定者，依其規定\r\n。"
		},
		{
			"編章節": "第 四 章 教育訓練"
		},
		{
			"條號": "第 30 條",
			"條文內容": "代理人應有固定之營業處所，並不得設於保險公司總、分公司內；營業處\r\n所變更時，應於一個月內向主管機關報備，並副知代理人商業同業公會。\r\n公司執業證書登記事項有變更者，應於三十日內檢附變更登記表，繳交主\r\n管機關所定之規費換發執業證書。\r\n代理人應將執業證書正本懸掛於營業處所明顯之處。\r\n代理人執行業務時，應出示執業證書及服務證件正本或影本。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "代理人應專設帳簿，記載業務收支，並於主管機關規定之期限內，將各類\r\n業務及財務報表，彙報主管機關或其指定之機構；其報表格式由主管機關\r\n另定之。\r\n主管機關得隨時派員檢查代理人之營業及資產負債，或令其於限期內報告\r\n營業狀況。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "代理人經主管機關許可登記後，應加入代理人商業同業公會。\r\n代理人非依前項規定加入商業同業公會，領有會員證，不得申領執業證書\r\n執行業務。"
		},
		{
			"編章節": "第 五 章 管理"
		},
		{
			"條號": "第 33 條",
			"條文內容": "代理人商業同業公會成立或改選時，應將章程、會員及理監事名冊，分報\r\n內政部及主管機關備查。\r\n代理人商業同業公會應訂定代理人執業道德規範、自律公約及電子商務自\r\n律規範，報主管機關備查。\r\n主管機關得視實際需要，委託代理人商業同業公會辦理相關業務。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "代理人公司最近三年內無違反法令受主管機關處分者，得報主管機關核准\r\n設立分公司。\r\n申請設立分公司，除應聘有具備代理人資格者，擔任分公司負責人兼代理\r\n人外，並應檢附下列文件：\r\n一、申請書 (格式如附件四) ，並載明分公司名稱及所在地。\r\n二、董事會決議增設分公司之會議紀錄。\r\n三、分公司負責人與所增聘代理人之身分證明及符合本規則所定資格條件\r\n    之證明。\r\n四、最近二年內取得主管機關認可之職前教育訓練證明及無第七條各款情\r\n    事之書面聲明。\r\n五、分公司營業計畫書。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "代理人不得有下列各款行為之一：\r\n一、申領執業證書時具報不實者。\r\n二、為未經核准登記之保險業代理經營業務者。\r\n三、為保險業代理經營未經主管機關核准之保險業務者。\r\n四、故意隱匿保險契約之重要事項。\r\n五、利用職務或業務上之便利或以其他不正當手段，強迫、引誘或限制要\r\n    保人、被保險人或保險人締約之自由或向其索取額外報酬或其他利益\r\n    。\r\n六、以誇大不實、引人錯誤之宣傳、廣告或其他不當之方法執行業務或招\r\n    聘人員。\r\n七、以不當之手段慫恿保戶退保、轉保或貸款等行為。\r\n八、挪用或侵佔保險費或保險金者。\r\n九、以執業證書供他人使用者。\r\n十、有侵占、詐欺、背信、偽造文書行為受刑之宣告者。\r\n十一、經營執業證書所載範圍以外之保險業務者。\r\n十二、向保險人索取不合理之代理費或報酬，違反主管機關核定之費率規\r\n      定。\r\n十三、強迫或引誘保險人進行不當之理賠。\r\n十四、其他違反本規則或政策性保險相關法令者。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "代理人未依本規則向主管機關登記並取得執業證書者，各保險業不得委託\r\n其業務；其執業證書經主管機關撤銷或廢止者，亦同。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "主管機關得視需要，核准外國保險代理人公司在中華民國境內設立分公司\r\n經營與其本國業務種類相同之業務。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請在中華民國境內設立分公司或擔任代理人公司之股東或發起人之外國\r\n保險代理人應具備下列條件：\r\n一、申請前最近三年具有健全業務經營績效及安全財務能力者。\r\n二、預定駐中華民國之代表具有該國認定可從事代理人業務者，或領有中\r\n    華民國同類執業證書者。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "依前二條規定申請許可者，應檢附下列文件：\r\n一、經其本國主管機關核准設立登記及經營業務範圍等證明文件。\r\n二、預定駐中華民國之代表之國籍證明文件及前條第二款規定之資格證明\r\n    。\r\n三、本公司章程、最近一年經其本國認可之會計師查核簽證之資產負債表\r\n    、損益表及執行業務之重要負責人姓名、國籍、職務及住所或居所之\r\n    文件。\r\n四、營業計畫書。\r\n五、所聘代理人符合本規則所定資格條件之證明及最近二年內取得主管機\r\n    關認可之職前教育訓練證明。\r\n六、所聘代理人無第七條各款情事之書面聲明。\r\n前項第一款至第三款之文件，須經中華民國駐外單位之簽證。但該國未有\r\n中華民國駐外單位者，得由鄰近國家之駐外單位為之。\r\n第一項申請文件，其屬外文者，均須附具中文譯本。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "外國保險代理人公司在中華民國境內設立分公司之最低營運資金為新臺幣\r\n三百萬元，保證金應按營運資金之百分之十五繳存。但繳存金額不得低於\r\n新臺幣六十萬元。\r\n最低營運資金未達新臺幣三百萬元者，應於本規則修正施行後三年內完成\r\n指撥補足。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依第三十九條規定取得主管機關之許可者，應依公司法規定，向經濟部辦\r\n理外國公司之認許及分公司之登記。\r\n依前項規定辦妥認許及登記手續者，應於繳存保證金或投保專業責任保險\r\n後檢齊分公司設立登記表及主管機關所定之規費，向主管機關申領執業證\r\n書。取得執業證書者，其營業登記依有關法令辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "外國保險代理人公司在中華民國境內設立分公司經營業務者，應聘用領有\r\n中華民國代理人同類執業證書之人至少一人執行業務。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "關於外國保險代理人，本章未規定者，準用本規則其他相關章節之規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "代理人公司之董事、監察人或經理人於本規則修正施行後充任或升任者，\r\n應符合第七條、第十一條及第十二條規定；其不具備而充任或升任者，解\r\n任之。\r\n代理人公司之董事、監察人或經理人於升任或充任後始發生第七條各款情\r\n事之一者，解任之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本規則所定登記及執業證書規費，其費額由主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本規則自發布日施行。"
		},
		{
			"編章節": "第 六 章 外國代理人"
		},
		{
			"編章節": "第 七 章 附則"
		}
	]
}