{
	"pcode": "G0390005",
	"type": "命令",
	"title": "保險代理人管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390005&LNNDATE=20111229&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20111229",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "資格條件",
			"start": 500,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "執業登記及執業證照之取得",
			"start": 700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "教育訓練",
			"start": 3000,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "管理",
			"start": 3300,
			"end": 4800
		},
		{
			"type": "章",
			"number": 600,
			"title": "外國代理人"
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依保險法第一百六十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱保險代理人（以下簡稱代理人），指保險法第八條規定之保險\r\n代理人。"
		},
		{
			"number": 300,
			"content": "代理人非依本規則取得執業證書，不得執行業務。"
		},
		{
			"number": 400,
			"content": "代理人分財產保險代理人及人身保險代理人。"
		},
		{
			"number": 500,
			"content": "代理人應具備下列資格之一：\r\n一、經專門職業及技術人員保險代理人考試及格者。\r\n二、前曾應主管機關舉辦之代理人資格測驗合格者。\r\n三、曾領有代理人執業證書並執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "有下列情事之一，不得申領代理人執業證書，或充任以公司組織經營代理\r\n人業務者（以下簡稱代理人公司）之董事、監察人或經理人：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯侵占、詐欺、背信、偽造文書罪，經宣告有期徒刑以上之刑確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾三年者。\r\n四、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法\r\n    、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易\r\n    法、證券投資信託及顧問法、管理外匯條例、信用合作社法、洗錢防\r\n    制法或其他金融管理法律，受刑之宣告確定，執行完畢、緩刑期滿或\r\n    赦免後尚未逾三年者。\r\n五、受破產之宣告，尚未復權者。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾三年，或調協未履行\r\n    者。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾三年者。\r\n八、曾違反保險法或公平交易法被撤換，或受罰鍰處分尚未逾三年者。\r\n九、最近三年內有事實證明從事或涉及其他不誠信或不正當之活動，顯示\r\n    其不適任者。\r\n十、任職保險業及有關公會現職人員者。\r\n十一、已登錄為保險業務員。但代理人公司之業務員充任董事或經理人者\r\n      ，不在此限。\r\n十二、執業證書經主管機關撤銷尚未滿五年者。\r\n十三、涉及專門職業及技術人員之保險從業人員特種考試重大舞弊行為，\r\n      經有期徒刑裁判確定者。\r\n十四、其他法律有限制規定者。"
		},
		{
			"number": 800,
			"content": "具備本規則所定代理人資格者，得以個人名義或受公司組織之僱用於取得\r\n執業證書後執行業務。\r\n代理人公司應僱用代理人至少一人擔任簽署工作，向主管機關辦理許可登\r\n記，其人數並應視業務規模，由公司作適當調整，必要時主管機關得視情\r\n況，要求公司增僱代理人擔任簽署工作。\r\n依前項規定辦理許可登記後，應依法向有關機關辦理登記。\r\n每一代理人不得同時為二家以上公司擔任簽署工作。"
		},
		{
			"number": 900,
			"content": "以個人名義執行代理人業務者（以下簡稱個人執業代理人），應檢附下列\r\n文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、符合本規則所定資格條件之證明。\r\n三、最近二年內取得主管機關認可之職前教育訓練證明；取得職前教育訓\r\n    練證明已二年以上者，得檢附已取得之職前教育訓練證明及第二十五\r\n    條規定之在職教育訓練證明；依第五條第一項第三款之資格辦理許可\r\n    登記者，得檢附第二十五條規定之在職教育訓練證明。\r\n四、身分證明。\r\n五、營業計畫書。\r\n六、無第七條各款所列情事之書面聲明。"
		},
		{
			"number": 1000,
			"content": "代理人公司應專業經營，並於公司名稱標明「保險代理人」字樣。\r\n代理人公司應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、僱用之代理人符合本規則所定資格條件之證明。\r\n三、僱用之代理人身分證明。\r\n四、僱用之代理人最近二年內取得主管機關認可之職前教育訓練證明；取\r\n    得職前教育訓練證明已二年以上者，得檢附已取得之職前教育訓練證\r\n    明及第二十五條規定之在職教育訓練證明；依第五條第一項第三款之\r\n    資格辦理許可登記者，得檢附第二十五條規定之在職教育訓練證明。\r\n五、僱用之代理人無第七條第一款至第九款及第十二款至第十四款情事之\r\n    書面聲明。\r\n六、營業計畫書。\r\n七、發起人或股東清冊，載明發起人或股東姓名、性別、出生年月日、住\r\n    所、身分證統一編號及所認繳股款。\r\n八、公司章程。\r\n九、繳足股款證明或公司存款餘額證明。\r\n十、預定經理人之資格證明文件。\r\n前項第七款發起人或股東，為外國保險代理人公司者，應另檢具第四十二\r\n條第一項第一款至第四款之文件。"
		},
		{
			"number": 1100,
			"content": "代理人公司之經理人應具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險公司、保險合作\r\n    社、保險經紀人、保險代理人或保險公證人工作經驗三年以上者。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任保險代理人之簽署\r\n    工作二年以上者。\r\n三、有其他事實足資證明具備保險專業知識或保險工作經驗，可健全有效\r\n    經營保險代理人業務者。\r\n前項經理人之委任或解任應依法向有關機關辦理登記。"
		},
		{
			"number": 1200,
			"content": "代理人公司董事、監察人、經理人變更時，應於變更後十五日內檢具無第\r\n七條各款所列情事之書面聲明，向代理人商業同業公會報備；其屬經理人\r\n者，並應檢具符合前條規定之資格證明文件。\r\n代理人公司之負責人、營業所在地、實收資本額變更時，應於變更登記後\r\n十五日內向代理人商業同業公會報備；個人執業代理人營業所在地變更時\r\n亦同。\r\n前二項報備作業要點，由代理人商業同業公會訂定，並報主管機關備查；\r\n修正時亦同。"
		},
		{
			"number": 1300,
			"content": "代理人公司所僱用之代理人終止執行簽署工作，代理人公司應於所僱用之\r\n代理人離職後十五日內向主管機關申報並繳銷執業證書，及向代理人商業\r\n同業公會報備。\r\n代理人公司增僱或變更代理人，而該代理人已領有執業證書者，代理人公\r\n司應於增僱或變更代理人後七日內，向代理人商業同業公會報備。\r\n前二項報備作業要點，由代理人商業同業公會訂之。"
		},
		{
			"number": 1400,
			"content": "代理人公司申請經營代理人之業務者，其最低實收資本額為新臺幣三百萬\r\n元。發起人及股東之出資以現金為限。"
		},
		{
			"number": 1500,
			"content": "代理人公司繳存之保證金須依法完成清算，並將其執業證書繳銷後申請發\r\n還之。但個人執業代理人得於停止執行業務並繳銷執業證書後申請發還之\r\n。"
		},
		{
			"number": 1600,
			"content": "代理人應自許可登記之日起六個月內，向主管機關申請核發執業證書並開\r\n始營業；屆期未申請或未開始營業者，由主管機關廢止其登記。"
		},
		{
			"number": 1700,
			"content": "代理人公司有下列情事之一者，應檢具申請書及董事會或股東會議事錄，\r\n報請主管機關核准，並依法向有關機關辦理登記：\r\n一、停業或終止營業。\r\n二、復業。\r\n三、解散。\r\n個人執業代理人停止執行業務，應於事實發生後十五日內向主管機關申報\r\n並繳銷執業證書。\r\n代理人公司停業期間以一年為限，如有正當理由者，得申請展延之，以一\r\n次為限，並應於期間屆滿前十五日提出。\r\n代理人公司未於停業期間屆滿時申請復業並依第八條規定僱用代理人擔任\r\n簽署工作者，由主管機關廢止登記及註銷執業證書。\r\n代理人公司申請停業，應繳銷所僱用代理人之執業證書；申請終止營業或\r\n解散者，應繳銷所僱用代理人之執業證書及公司執業證書。\r\n代理人公司如有第一項第一款、第三款所定情事，未辦理繳銷所僱用代理\r\n人之執業證書者，該受僱用之代理人應於代理人公司停業、終止營業或解\r\n散之日起三十日內，檢具相關文件委由代理人商業同業公會辦理註銷登記\r\n。\r\n前項作業要點，由代理人商業同業公會訂之。"
		},
		{
			"number": 1800,
			"content": "個人執業代理人應繳交主管機關所定之規費，並檢附下列文件，向主管機\r\n關申請核發執業證書：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、依第三十五條規定加入代理人商業同業公會之證明。"
		},
		{
			"number": 1900,
			"content": "代理人公司應繳交主管機關所定之規費，並檢附下列文件，向主管機關申\r\n請核發執業證書：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、公司登記表、董事、監察人及經理人名冊。\r\n四、董事、監察人、經理人無第七條各款所列情事之聲明書及僱用之代理\r\n    人無第七條第十款及第十一款規定情事之證明。\r\n五、依第三十五條規定加入代理人商業同業公會之證明。"
		},
		{
			"number": 2000,
			"content": "個人執業代理人及代理人公司僱用代理人之執業證書有效期間為五年，應\r\n於期滿前辦妥換發執業證書手續，未辦妥前不得執行業務。\r\n代理人申請換發執業證書時，應繳交主管機關所定之規費，並檢附下列文\r\n件：\r\n一、原領執業證書。\r\n二、主管機關認可之在職教育訓練證明。\r\n三、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n四、最近三年代理人列有所得來源之綜合所得稅結算申報書、附切結書之\r\n    扣繳憑單或其他有執業實績證明之文件。\r\n五、無第七條各款所列情事之聲明書。\r\n六、依第三十五條規定加入代理人商業同業公會之證明。\r\n七、其他主管機關規定事項。"
		},
		{
			"number": 2100,
			"content": "代理人有下列情事之一者，主管機關應不予換發其執業證書：\r\n一、違反保險法第一百六十五條第二項規定。\r\n二、有第七條各款所列情事之一。\r\n三、違反第八條第二項及第四項規定。\r\n四、未於第二十條所定限期內申請換發執業證書。\r\n五、未依第三十四條規定申報業務及財務報表。\r\n六、未依規定繳交罰鍰、監理年費、檢查費及其他規費。\r\n七、其他主管機關規定事項。"
		},
		{
			"number": 2200,
			"content": "代理人同時具備財產保險及人身保險代理人資格者，除經主管機關核准外\r\n，僅得擇一申領財產保險或人身保險代理人執業證書。"
		},
		{
			"number": 2300,
			"content": "教育訓練分為職前教育訓練與在職教育訓練。"
		},
		{
			"number": 2400,
			"content": "個人執業代理人或代理人公司僱用之代理人執行代理人業務者，應於申請\r\n執行業務前二年內參加職前教育訓練達三十二小時以上。\r\n職前教育訓練得由財團法人保險事業發展中心或大學院校推廣教育機構辦\r\n理之；其教育訓練要點與內容，須報請主管機關核可。"
		},
		{
			"number": 2500,
			"content": "個人執業代理人或代理人公司僱用之代理人，應於申請換發執業證書前二\r\n年內參加在職教育訓練達二十四小時以上。\r\n在職教育訓練得由財團法人保險事業發展中心、代理人商業同業公會、大\r\n學院校推廣教育機構、或其他經主管機關認可之機構辦理之；其教育訓練\r\n要點與內容，須報請主管機關核可。"
		},
		{
			"number": 2600,
			"content": "代理人於執行業務時，應盡善良管理人之注意，確保已向要保人就所代理\r\n銷售之保險商品主要內容與重要權利義務，善盡專業之說明及充分揭露相\r\n關資訊，並確保其作業程序及內容已遵循相關法令規定，於有關文件簽署\r\n及留存建檔備供查閱。\r\n前項有關文件，在財產保險代理人包括：\r\n一、要保書。\r\n二、批改申請書。\r\n三、瞭解要保人及被保險人之需求及其適合度分析評估報告書。\r\n四、其他執行業務之文件。\r\n第一項有關文件，在人身保險代理人包括：\r\n一、要保書。\r\n二、契約內容變更申請書。\r\n三、瞭解要保人及被保險人之需求及其適合度分析評估報告書。\r\n四、其他執行業務之文件。\r\n代理人如經授權代收保費或辦理核保、理賠或其他保險業務時，應在執行\r\n業務有關各項文件簽署。"
		},
		{
			"number": 2700,
			"content": "代理人公司之業務員從事保險招攬之宣傳及廣告內容，應經所屬公司核可\r\n；其所屬公司並應依法負責任。"
		},
		{
			"number": 2800,
			"content": "代理人依保險代理合約之授權執行業務之過失、錯誤或疏漏行為，致要保\r\n人、被保險人受有損害時，該授權保險人應負賠償責任。"
		},
		{
			"number": 2900,
			"content": "保險代理合約之內容，至少應包括下列項目：\r\n一、雙方當事人名稱。\r\n二、代理期限。\r\n三、代理權限範圍。\r\n四、代理費支付標準。\r\n五、代理費支付方式。\r\n六、違約責任。\r\n七、爭議處理。\r\n八、合約終止。\r\n九、其他主管機關規定事項。"
		},
		{
			"number": 3000,
			"content": "代理人公司代理核保、理賠業務者，應經主管機關核准及保險業授權，其\r\n核保及理賠人員，並應符合保險業招攬及核保理賠辦法規定。"
		},
		{
			"number": 3100,
			"content": "代理人代收要保人繳納之保險費，應直接解繳保險業；代理人不得以自己\r\n名義開立票據解繳保險業。\r\n代理人以票據解繳保險業之保險費，非要保人本人名義開立者，應出具要\r\n保人之聲明書。"
		},
		{
			"number": 3200,
			"content": "代理人應按其代理契約或授權書所載之範圍，保存招攬、收費或簽單、批\r\n改、理賠等文件副本。\r\n代理人受保險業之授權代收保險費者，應保存收費紀錄及收據影本。\r\n前二項應保存各項文件之期限最少為五年。但法令另有規定者，依其規定\r\n。"
		},
		{
			"number": 3300,
			"content": "代理人應有固定之營業所在地，並不得設於保險業總公司、分支機構內。\r\n代理人公司執業證書登記事項有變更者，應於三十日內檢附變更登記表，\r\n繳交主管機關所定之規費換發執業證書。\r\n代理人應將執業證書正本懸掛於營業處所明顯之處。\r\n個人執業代理人執行業務時，應出示執業證書及服務證件正本或影本。"
		},
		{
			"number": 3400,
			"content": "代理人應專設帳簿，記載業務收支，並於主管機關規定之期限內，將各類\r\n業務及財務報表，彙報主管機關或其指定之機構；其報表格式由主管機關\r\n另定之。\r\n主管機關得隨時派員檢查代理人之營業及資產負債，或令其於限期內報告\r\n營業狀況。\r\n代理人對主管機關檢查所提列之檢查意見或查核缺失事項，應確實辦理改\r\n善，並應持續追蹤覆查，其辦理情形應於主管機關規定之期限內函送主管\r\n機關。代理人公司並應將其追蹤考核改善辦理情形以書面提報董事會及交\r\n付各監察人或審計委員會查閱。"
		},
		{
			"number": 3500,
			"content": "代理人經主管機關許可登記後，應加入代理人商業同業公會。\r\n代理人非依前項規定加入商業同業公會，領有會員證，不得申領執業證書\r\n執行業務。"
		},
		{
			"number": 3600,
			"content": "代理人商業同業公會成立或改選時，應將章程、會員及理監事名冊，分報\r\n內政部及主管機關備查。\r\n代理人商業同業公會應於其網站公開揭露所屬會員公司名稱、資本額、營\r\n業所在地、保證金、投保專業責任保險及其他主管機關規定事項。"
		},
		{
			"number": 3700,
			"content": "代理人公司最近一年內無違反法令受主管機關處分者，得向主管機關申請\r\n核准設立分公司。\r\n代理人公司申請設立分公司，應僱用代理人擔任簽署工作，並檢附下列文\r\n件向主管機關辦理許可登記：\r\n一、申請書，並載明分公司名稱及所在地。\r\n二、董事會決議增設分公司之會議紀錄。\r\n三、分公司負責人與所增僱代理人之身分證明及符合本規則所定資格條件\r\n    之證明。\r\n四、所僱用之代理人最近二年內取得主管機關認可之職前教育訓練證明；\r\n    取得職前教育訓練證明已二年以上者，得檢附已取得之職前教育訓練\r\n    證明及第二十五條規定之在職教育訓練證明；依第五條第一項第三款\r\n    之資格辦理許可登記者，得檢附第二十五條規定之在職教育訓練證明\r\n    。\r\n五、所僱用之代理人無第七條第一款至第九款及第十二款至第十四款情事\r\n    之書面聲明。\r\n六、分公司營業計畫書。"
		},
		{
			"number": 3800,
			"content": "代理人不得有下列各款行為之一者：\r\n一、申領執業證書時具報不實。\r\n二、為未經核准登記之保險業代理經營業務。\r\n三、為保險業代理經營未經主管機關核准之保險業務。\r\n四、故意隱匿保險契約之重要事項。\r\n五、利用職務或業務上之便利或以其他不正當手段，強迫、引誘或限制要\r\n    保人、被保險人或保險人締約之自由或向其索取額外報酬或其他利益\r\n    。\r\n六、以誇大不實、引人錯誤之宣傳、廣告或其他不當之方法執行業務或招\r\n    聘人員。\r\n七、以不當之手段慫恿保戶退保、轉保或貸款等行為。\r\n八、挪用或侵占保險費或保險金。\r\n九、本人未執行業務，而以執業證書供他人使用者。\r\n十、有侵占、詐欺、背信、偽造文書行為受刑之宣告。\r\n十一、經營執業證書所載範圍以外之保險業務。\r\n十二、向保險人索取不合理之代理費、報酬或為不合營業常規之交易。\r\n十三、以不法之方式使保險人為不當之保險給付。\r\n十四、散播不實言論或文宣擾亂金融秩序。\r\n十五、授權第三人代為執行業務，或以他人名義執行業務。\r\n十六、將非所僱用之代理人或非所屬登錄之業務員招攬之要保文件轉報保\r\n      險人或將所招攬之要保文件轉由其他經紀人或代理人交付保險人。\r\n      但代理人公司收受個人執業代理人已事先取得要保人書面同意之保\r\n      件，不在此限。\r\n十七、聘用未完成保險業務員登錄程序者為其招攬保險業務。\r\n十八、未依第十三條第一項、第十七條第二項或第六項所定期限內，辦理\r\n      繳銷執業證書。\r\n十九、擅自停業、復業、終止營業、解散。\r\n二十、代理人公司經營業務後，所僱用之代理人離職時代理人公司未依第\r\n      八條第二項僱用代理人擔任簽署工作。\r\n二十一、未依主管機關所規定相關事項向代理人商業同業公會報備。\r\n二十二、未依第二十六條規定執行業務及於有關文件簽署。\r\n二十三、使用之廣告、宣傳內容，非屬保險業提供或未經其同意。\r\n二十四、未依第三十二條規定保存各項文件、收費紀錄及收據影本。\r\n二十五、其他違反本規則或相關法令者。\r\n二十六、其他有損保險形象者。"
		},
		{
			"number": 3900,
			"content": "代理人未依本規則向主管機關辦理許可登記，繳存保證金及投保專業責任\r\n保險，並取得執業證書者，各保險業不得委託其業務；其執業證書經主管\r\n機關撤銷或廢止者，亦同。"
		},
		{
			"number": 3901,
			"content": "代理人公司應擬具法令遵循手冊，並置法令遵循人員，負責法令遵循制度\r\n之規劃、管理及執行，並定期向董事會與監察人報告。有限公司制者，應\r\n定期向全體股東報告。\r\n前項法令遵循手冊，其內容至少應包括：\r\n一、各項業務應採行之法令遵循程序。\r\n二、各項業務應遵循之法令規章。\r\n三、違反法令規章之處理程序。\r\n法令遵循人員不得兼任內部稽核人員。\r\n法令遵循人員之委任、解任或調職，應以主管機關指定之方式申報，且建\r\n檔留存確認文件及紀錄。"
		},
		{
			"number": 3902,
			"content": "法令遵循人員應辦理下列事項：\r\n一、維持清楚適當之法令傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動\r\n    符合法令規定。\r\n三、對各單位人員施以適當合宜之法規訓練。\r\n前項工作資料應至少保存五年。"
		},
		{
			"number": 3903,
			"content": "代理人公司法令遵循人員應具備下列條件之一：\r\n一、具有代理人、保險經紀人資格並實際擔任簽署工作者。\r\n二、具有五年以上之保險業、代理人或保險經紀人相關業務經驗者。\r\n三、大專院校金融保險相關學系或法律學系畢業，並具有三年以上保險業\r\n    、代理人或保險經紀人相關業務經驗者。\r\n前項法令遵循人員不得有第七條第一款至第十款及第十二款至第十四款規\r\n定之情事。"
		},
		{
			"number": 4000,
			"content": "主管機關得視需要，核准外國保險代理人公司在中華民國境內設立分公司\r\n經營與其本國業務種類相同之業務。"
		},
		{
			"number": 4100,
			"content": "申請在中華民國境內設立分公司或擔任代理人公司之股東或發起人之外國\r\n保險代理人應具備下列條件：\r\n一、申請前最近三年具有健全業務經營績效及安全財務能力者。\r\n二、預定駐中華民國之代表具有該國認定可從事代理人業務者，或領有中\r\n    華民國同類執業證書者。"
		},
		{
			"number": 4200,
			"content": "外國保險代理人公司依前二條規定辦理許可登記者，應檢具申請書及下列\r\n文件：\r\n一、經其本國主管機關核准設立登記及經營業務範圍等證明文件。\r\n二、最近三年具有健全業務經營績效及安全財務能力之相關文件。\r\n三、預定駐中華民國之代表之國籍證明文件及前條第二款規定之資格證明\r\n    。\r\n四、本公司章程、最近一年經其本國認可之會計師查核簽證之資產負債表\r\n    、損益表及執行業務之重要負責人姓名、國籍、職務及住所或居所之\r\n    文件。\r\n五、營業計畫書。\r\n六、僱用之代理人符合本規則所定資格條件之證明及最近二年內取得主管\r\n    機關認可之職前教育訓練證明；取得職前教育訓練證明已二年以上者\r\n    ，得檢附已取得之職前教育訓練證明及第二十五條規定之在職教育訓\r\n    練證明；依第五條第一項第三款之資格辦理許可登記者，得檢附第二\r\n    十五條規定之在職教育訓練證明。\r\n七、僱用之代理人無第七條第一款至第九款及第十二款至第十四款情事之\r\n    書面聲明。\r\n前項第一款至第四款之文件，須經中華民國駐外單位之驗證。但該國未有\r\n中華民國駐外單位者，得由鄰近國家之駐外單位為之。\r\n第一項申請文件，其屬外文者，均須附具中文譯本。"
		},
		{
			"number": 4300,
			"content": "外國保險代理人公司在中華民國境內設立分公司之最低營運資金為新臺幣\r\n三百萬元。"
		},
		{
			"number": 4400,
			"content": "依第四十二條規定取得主管機關之許可者，應依公司法規定，向有關機關\r\n辦理外國公司之認許及分公司之登記。\r\n依前項規定辦妥認許及登記手續者，應於繳存保證金及投保專業責任保險\r\n後，檢齊分公司登記表及主管機關所定之規費，向主管機關申領執業證書\r\n。取得執業證書者，其營業登記依有關法令辦理。"
		},
		{
			"number": 4500,
			"content": "外國保險代理人公司在中華民國境內設立分公司經營業務者，應僱用領有\r\n中華民國代理人同類執業證書之人至少一人執行業務。"
		},
		{
			"number": 4600,
			"content": "關於外國保險代理人，本章未規定者，準用本規則其他相關章節之規定。"
		},
		{
			"number": 4700,
			"content": "代理人公司之董事、監察人或經理人充任或升任者，應符合第七條、第十\r\n一條及第十二條規定；其不具備而充任或升任者，解任之。\r\n代理人公司之董事、監察人或經理人於升任或充任後始發生第七條各款情\r\n事之一者，解任之。"
		},
		{
			"number": 4800,
			"content": "本規則除中華民國一百年十二月二十九日修正發布之第三十九條之一至第\r\n三十九條之三規定自一百零一年七月一日施行外，自發布日施行。"
		}
	]
}