{
	"法規性質": "命令",
	"法規名稱": "保險業資產評估準備金提存及逾期放款催收款呆帳處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390043&LNNDATE=20011220&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20011220",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據保險法 (以下簡稱本法) 第一百四十八條之三第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險業對非放款資產之評估，應按資產之特性，依本法第一百四十八條之\r\n一第一項規定之保險業財務業務報告編製準則及其他相關規定作評估，並\r\n提列損失及準備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業對放款資產之評估，應按放款戶之信用，依放款之擔保情形及預計\r\n可能收回程序，將屬正常之放款資產列為第一類；逾期之放款資產，分別\r\n列為第二類為可望全數收回者，第三類為收回有困難者，第四類為收回無\r\n望者。\r\n保險業將逾期放款資產列入第二類及第三類需提供相關佐證資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業應以第三類放款資產債權餘額之百分之五十與第四類放款資產債權\r\n餘額全部之和，為最低標準提足備低呆帳及其他準備。\r\n保險業依前項規定所提列之備低呆帳，經主管機關檢查評估，如認為所提\r\n備低呆帳及其他準備不足時，保險業應即依主管機關檢查意見，補足備低\r\n呆帳及其他準備。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱逾期放款，指放款本金已屆清償期三個月而未辦理轉期或清償\r\n者，以及中、長期分期償還放款，未按期攤還逾六個月以上者或本金未到\r\n期而利息已延滯六個月以上者。\r\n前項所稱清償期於分期償還之放款，以約定日期定其清償期，但如保險業\r\n依契約請求提前償還者，以保險業通知債務人還款之日為清償期。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱催收款，指經轉入催收款項科目之放款。\r\n逾期放款應於清償期屆滿後六個月內轉入催收款項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "逾期放款及其催收款應依下列規定積極清理：\r\n一  經評估債務人財務、業務狀況，認為尚有繼續經營價值者，得酌予變\r\n    更原放款案件之還款約定，其需繼續輔導融資者，應依債務人現存債\r\n    務總餘額，按原核定層級或有權者核准，並報經 (常務) 董 (理) 事\r\n    會備查。\r\n二  除前款情事外，保險業應迅速採取下列措施：\r\n (一) 行使票據權利及訴追主、從債務人並聲請處分擔保品。\r\n (二) 清查主、從債務人可供執行之財產，於必要時，依法聲請保全措施\r\n      。\r\n (三) 聲請執行主、從債務人之財產。\r\n (四) 其他必要保全措施。\r\n三  保險業如認為主、從債務人確無能力全部清償，得斟酌實情，在保本\r\n    原則下，擬具處理意見，報經 (常務) 董 (理) 事會核准後成立和解\r\n    。\r\n四  國外債權因外國政府變更外匯法令而無法如期清償者，得專案報經 (\r\n    常務) 董 (理) 事會核定後辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "逾期放後經轉入催收款者，對內停止計息，對外債權照常計息，並仍應在\r\n催收款項各分戶帳內利息欄註明應計利息，或作備忘紀錄。逾期放款未轉\r\n入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款項\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "逾期放款及催收款，具有下列情事之一者，應扣除估計可收回部分後轉銷\r\n為呆帳：\r\n一  債務人因解散、逃匿、和解、破產之宣告或其他原因，致債權之全部\r\n    或一部不能回收者。\r\n二  擔保品及主、從債務人之財產經鑑價甚低或扣除先順位抵押權後，已\r\n    無法受償，或執行費用接近或可能超過保險業可受償金額，執行無益\r\n    者。\r\n三  擔保品及主、從債務人之財產經多次減價拍賣無人應買，而保險業亦\r\n    無承受實益者。\r\n四  逾期放款及催收款逾清償期二年，經催收仍未收回者。\r\n逾期放款及催收款於清償期在六個月以上二年以下，經催收仍未回收者，\r\n得扣除可收回部分後，轉銷為呆帳。\r\n但主管機關要求轉銷者，應即轉銷為呆帳，並提報最近一次 (常務) 董 (\r\n理) 事會及通知監察人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "逾期放款及催收款之轉銷，應經董 (理) 事會之決議通過，並通知監察人\r\n。但董事會休會時，應依公司法第二百零八條第四項之規定，由常務董 (\r\n理) 事會代為行使，並通知監察人，再報董事會核備。\r\n前項規定，如其於收款或轉銷呆帳時，屬保險業利害關係人放款管理辦法\r\n規定金額以上之條件，應經三分之二以上董事之出席及出席董事四分之三\r\n以上同意。外國保險業在台分公司得採其總公司授權程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "逾期放款及催收款之轉銷應先就提列之備抵呆帳或其他準備項下沖抵，如\r\n有不足，得列為當年度損失。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險業對逾期放款及催收款之處理，應建立內部處理制度及清理程序，報\r\n經董 (理) 事會通過後，送主管機關備查，其內容至少應包括下列事項：\r\n一  資產之評估及分類。\r\n二  備抵呆帳提列政策。\r\n三  逾期放款逾清償期應採取之措施。\r\n四  催收程序有關之規定。\r\n五  逾期放款及追索債權會計處理。\r\n六  轉銷呆帳程序之會計處理及可作為會計憑證之證明文件。\r\n七  稽核單位列管考核重點。\r\n八  內部責任歸屬及獎懲方式。\r\n前項規定，外國保險業在台分公司得採其總公司授權程序辦理，並送主管\r\n機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "逾期放款及催收款轉銷時，稽核單位應即查明有無依據法令及保險業規章\r\n辦理，如經查明係依程序辦理，並依程序辦理覆審追查工作且無違法失職\r\n情事者，免予追究行政責任；如有違失，由保險業依其分層負責及授權情\r\n形考核處分，涉及刑責者，移送檢察機關偵辦。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經依規定程序轉列呆帳之各項逾期放款及催收款，其債權仍應列帳記載，\r\n並詳列登記簿備查。保險業應隨時注意主、從債務人動向，如發現有可供\r\n執行之財產時，應即依法訴追。\r\n前項經評估確無追索之實益者，得報經 (常務) 董 (理) 事會核准後，免\r\n予列帳記載及列管追蹤，惟仍應列於登記簿備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "逾期放款及催收款項應依主管機關規定之列報範圍，按月依規定之報表格\r\n式報送主管機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所稱逾期之各種應收款項，指除放款外之屆清償期而未受清償之各\r\n種應收款項。\r\n前項所稱清償期規定如下：\r\n一  各種分期繳納之應收款項，以繳納日定其清償期。但如保險業依契約\r\n    請求提前償還時，以保險業通知債務人還款之日定期清償期。\r\n二  應攤回再保賠款，除再保險契約另有訂定外，以保險賠款賠付日定其\r\n    清償期。\r\n三  保險同業往來及其他應收款，以入帳日定其清償期。\r\n四  應收票據，以到期日定其清償期。\r\n五  應收保費，以保單生效日或契約約定延緩交付期限日定其清償期。\r\n六  應收收益，以契約收款日定其清償期。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所稱其他催收款，指除放款外經轉入催收款項科目之各種應收款項\r\n。\r\n應攤回再保賠款及保險同業往來，應於清償期屆滿後六個月內轉內催收款\r\n項，逾期應收保費、應收收益或其他應收款，應於清償期屆滿後三個月內\r\n轉入催收款項；應收票據逾清償期未能正常兌收者，應即轉入催收款項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第七條、第九條至第十五條之規定，於逾期之各種應收款項及其他催收款\r\n準用之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保險業對經主管機關核准之業務，其各種準備金之提存，除應依保險法施\r\n行細則第四條至第二十條、強制汽車責任保險法施行細則第十五條、住宅\r\n地震保險共保及危險承擔機制實施辦法及其他相關規定所定之提存方式，\r\n計算各種準備金應提存金額外，並應配合主管機關核可之會計制度或會計\r\n處理原則規定之處理程序，編製相關報表，定期送請相關單位核對，並記\r\n載於特設之帳簿。\r\n營業年度屆滿時，保險業應另將該年度之各種準備金金額，經簽證精算人\r\n員及會計師查核簽證後，送主管機關備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}