{
	"法規性質": "命令",
	"法規名稱": "農田水利會會長及會務委員考核獎懲辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0100003&LNNDATE=20040615&LSER=001",
	"法規類別": "農業法規＞農田水利目",
	"異動日期": "20040615",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農田水利會組織通則 (以下簡稱本通則) 第三十七條第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關為辦理農田水利會會長及會務委員考核獎懲事宜，應設農田水利\r\n會會長及會務委員獎懲評議委員會 (以下簡稱評議委員會) ，置委員九人\r\n，由機關首長就本機關人員中指定之，並指定一人為召集人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "評議委員會之任務如下：\r\n一、評議會長或會務委員表揚事項。\r\n二、評議會長平時考核記大功、記大過以上之獎懲事項。\r\n三、評議會長年終考績、另予考績或專案考績事項。\r\n四、評議會務委員停權事項。\r\n五、評議會長或會務委員停職、復職事項。\r\n六、主管機關交議事項。\r\n前項第一款會長或會務委員之表揚，應於每年四月底前完成評議，並將受\r\n表揚人員名單送交農田水利會聯合會辦理表揚。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評議委員會開會時，由召集人主持，召集人無法出席時，由出席委員互推\r\n一人為主席。\r\n評議委員會應有全體委員三分之二以上出席，始得開會；出席委員過半數\r\n同意，始得決議。可否同數時，取決於主席。"
		},
		{
			"編章節": "第 二 章 會長之考核獎懲"
		},
		{
			"條號": "第 5 條",
			"條文內容": "會長有下列情事之一者表揚之：\r\n一、執行政府重大政策或經建計畫，圓滿完成，績效卓著者。\r\n二、任期內，使會務推展順利圓滿，功績卓著，並連續三年業務考核甲等\r\n    獲前三名者。\r\n三、其他對農田水利事業有特殊貢獻，具體事蹟，足資表揚者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農田水利會會長之考績，分年終考績、另予考績及專案考績，年終考績於\r\n每年年終辦理，專案考績於會長有一次記二大功、二大過時隨時辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "會長之考績，應以平時考核為依據，並按其工作、操行、學識、才能四項\r\n分別評分。其中工作分數占考績總分數百分之五十；操行分數占考績總分\r\n數百分之二十；學識及才能分數各占考績總分數百分之十五。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "會長考績分數以一百分為滿分，其等次如下：\r\n一、甲等：八十分以上者。\r\n二、乙等：七十分以上不滿八十分。\r\n三、丙等：六十分以上不滿七十分。\r\n四、丁等：不滿六十分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會長年終考績等次之獎懲如下：\r\n一、甲等：晉薪一級，並給予一個月薪給總額之一次獎金；已晉至會長薪\r\n    級最高級者，給予兩個月薪給總額之一次獎金。\r\n二、乙等：晉薪一級，並給予半個月薪給總額之一次獎金；已晉至會長薪\r\n    級最高級者，給予一個月薪給總額之一次獎金。\r\n三、丙等：留原薪級。\r\n四、丁等：免職。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "會長任現職至年終滿六個月而未滿一年者，應另予考績，其獎懲如下：\r\n一、甲等：給予一個月薪給總額之一次獎金。\r\n二、乙等：給予半個月薪給總額之一次獎金。\r\n三、丙等：不予獎勵。\r\n四、丁等：免職。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "會長平時考核及專案考績，分別依下列之規定：\r\n一、平時考核：其獎勵分嘉獎、記功、記大功；懲處分申誡、記過、記大\r\n    過。所得獎懲列入年終考績計算，平時考核獎懲得互相抵銷，其無獎\r\n    勵可抵銷而累積達二大過者，其年終考績應列丁等。\r\n二、專案考績：\r\n (一) 一次記二大功者，晉本薪一級，並給予一個月薪給總額之一次獎金\r\n      ，已晉至會長薪級最高級者，給予二個月薪給總額之一次獎金。\r\n (二) 一次記二大過者，免職。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "年終考績結果自次年一月起執行；專案考績結果自專案核定之日起執行。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會長記大功、記大過依下列規定：\r\n一、有下列情事之一者，記一大功：\r\n (一) 執行重要政令，克服危難，圓滿達成使命者。\r\n (二) 辦理重要業務，成績特優或有特殊績效者。\r\n (三) 搶救重大災害，切合機宜，有具體效果者。\r\n (四) 對於重大困難問題，提出有效方法，順利予以解決者。\r\n (五) 在惡劣環境下，盡力職務，圓滿達成任務者。\r\n二、有下列情事之一者，記一大過：\r\n (一) 處理會務，存心刁難或蓄意苛擾，致損害農田水利會聲譽者。\r\n (二) 違反紀律或言行不檢，致損害農田水利會聲譽，或誣陷侮辱同事，\r\n      事實確鑿者。\r\n (三) 故意曲解法令，致農田水利會、會員權利或利益遭受重大損害者。\r\n (四) 重大過失貽誤公務，導致不良後果者。\r\n (五) 有本通則第三十八條各款之一情節輕微者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "會長專案考績一次記二大功、二大過依下列規定：\r\n一、有下列情事之一者，一次記二大功：\r\n (一) 針對時弊，研擬改進措施，經採行確有重大成效者。\r\n (二) 對會務提出重大革新具體方案，經採行確具成效者。\r\n (三) 察舉不法，維護農田水利會聲譽或權益，有卓越貢獻者。\r\n (四) 適時消弭意外事件或重大變故之發生或已發生而措置得宜，能予有\r\n      效控制，免遭嚴重損害者。\r\n (五) 遇案情重大事件，不為利誘，不為勢劫，而秉持立場，為農田水利\r\n      會增進榮譽，有具體事實者。\r\n二、有下列情事之一者，一次記二大過：\r\n (一) 圖謀背叛國家，有確實證據者。\r\n (二) 執行政府政策不力，怠忽職責或洩漏職務上之機密，致農田水利會\r\n      遭受重大損害者。\r\n (三) 違抗政府重大政令或嚴重損害政府信譽，有確實證據者。\r\n (四) 涉及貪污案件，其行政責任重大，有確實證據者。\r\n (五) 圖謀不法利益、言行不檢，致嚴重損害農田水利會聲譽者。\r\n (六) 侮辱、誣告或脅迫長官，情節重大者。\r\n (七) 挑撥離間或破壞紀律，情節重大者。\r\n (八) 有本通則第三十八條各款之一情節重大者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會長之嘉獎、記功、申誡、記過標準，準用農田水利會員工獎懲基準之規\r\n定辦理。"
		},
		{
			"編章節": "第 三 章 會務委員之獎懲"
		},
		{
			"條號": "第 16 條",
			"條文內容": "農田水利會會務委員有下列情事之一者，表揚之：\r\n一、對農田水利業務能提供具體意見，經採行確具績效，對會員福祉、國\r\n    家社會有特殊貢獻者。\r\n二、發動會員及協助搶修重大災害，有具體事實且績效卓著者。\r\n三、與相關單位溝通協調，對維護農田水利會權益有具體貢獻者。\r\n四、其他對農田水利事業有特殊貢獻，事蹟具體，足資表揚者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "會務委員會應設紀律審查小組，由會務委員互推七人至十一人組成之，並\r\n互選一人為召集人。紀律審查小組應於每次會期時選出，並以當次會期為\r\n其任期。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "紀律審查小組開會應有小組成員過半數之出席，出席人員過半數之同意行\r\n之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "會務委員有下列情事之一者，應交付紀律審查小組審議：\r\n一、違反農田水利會會務委員會議事規則，經會議主席認定情節重大者。\r\n二、對出列席人員漫罵污辱，經會議主席認定情節重大者。\r\n三、其他妨礙議場秩序或其行為有損會務委員名譽者。\r\n前項第三款之懲戒案，應有會務委員二人以上提議三人以上之連署。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受移付懲戒之會務委員得於紀律審查小組審議時，提出書面答辯。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "紀律審查小組審議會務委員之懲戒方式如下：\r\n一、責令口頭道歉。\r\n二、責令書面道歉。\r\n三、書面警告。\r\n四、停止出席會議一次或二次。\r\n紀律審查小組對於會務委員之懲戒，應作成紀錄。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "紀律審查小組對於交付審查案件，應於當日審議完畢，將審議結果，繕具\r\n報告，敘明事實、理由及決定，提當次會務委員會決議通過執行之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "紀律審查小組成員對於關係其本身之案件應行迴避，迴避人數超過半數時\r\n，應另行推舉補足之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "會務委員有本通則第三十八條各款情事之一者，主管機關得予停權半年以\r\n上，二年以下之處分。\r\n停權期間不得出席會務委員會議及行使其他法令賦予會務委員之職權。\r\n停權期間停發會務委員得支領之各項費用。"
		},
		{
			"編章節": "第 四 章 停職、復職案件之處理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "會長或會務委員有下列情事之一者，應予停職：\r\n一、依刑事訴訟程序被通緝或羈押者。\r\n二、代表機關或法人之會務委員依公務員懲戒法受休職處分期間者。\r\n會長依前項規定受停職處分時，由主管機關派員代理其職務。\r\n第一項停職人員，除依法撤職者外，其停職原因消滅時，應於消滅事由發\r\n生之日起一個月內申請復職。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "會長於停職期間，發給半數之本薪。\r\n會長復職後，農田水利會應補發其停職期間內之本薪。其於停職期間領有\r\n半數之本薪者，應於補發時扣除之。\r\n會務委員復職後其於停職期間，交通費不予補發。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本辦法規定受停職處分之會長或會務委員，其因農田水利會會長或會務\r\n委員身分所兼職務應同時免兼。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 28 條",
			"條文內容": "會長或會務委員停職、復職案件，本辦法未規定者，準用行政院及所屬各\r\n級行政機關學校公務人員獎懲案件處理辦法。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法所規定之書表格式由主管機關公告之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}