{
	"pcode": "D0080168",
	"type": "命令",
	"title": "財團法人及非營利社團法人從事跨國境婚姻媒合許可及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080168&LNNDATE=20080724&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20080724",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依入出國及移民法（以下簡稱本法）第五十九條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合，其捐助章程或\r\n章程所載之宗旨或工作項目應具備辦理跨國（境）婚姻媒合服務規定。"
		},
		{
			"number": 300,
			"content": "財團法人及非營利社團法人有下列情形之一者，不得申請從事跨國（境）\r\n婚姻媒合：\r\n一、會務或財務不健全，經主管機關糾正、限期改善、限期整理，仍未改\r\n    善。\r\n二、違反本法第五十八條第二項規定受罰鍰處分二次以上。\r\n三、違反本辦法規定，受廢止或撤銷許可處分未滿三年。\r\n四、其董事、理事或監事兼任跨國（境）婚姻媒合之工作人員。\r\n五、代表人或從事跨國（境）婚姻媒合之工作人員，從事人口販運或使人\r\n    虛偽結婚，而犯刑法第二百十四條之使公務員登載不實罪、第三百三\r\n    十九條之普通詐欺罪、第三百四十二條之背信罪、護照條例第二十三\r\n    條至第二十五條之罪，經判決有罪。\r\n六、代表人或從事跨國（境）婚姻媒合之工作人員，犯刑法第二百二十一\r\n    條、第二百二十二條、第二百二十四條至第二百二十七條、第二百二\r\n    十八條、第二百二十九條之妨害性自主罪、第二百三十條至第二百三\r\n    十五條之妨害風化罪、第二百四十條至第二百四十三條之妨害婚姻及\r\n    家庭罪、第二百九十六條至第三百條、第三百零二條、第三百零四條\r\n    、第三百零五條之妨害自由罪、第三百三十二條之強盜結合罪、第三\r\n    百四十七條、第三百四十八條之擄人勒贖罪、兒童及少年性交易防制\r\n    條例第二十三條至第二十九條、組織犯罪防制條例第三條、毒品危害\r\n    防制條例第六條、第七條、臺灣地區與大陸地區人民關係條例第七十\r\n    九條、第八十三條或本法第七十三條之罪，經判決有罪，或有檢肅流\r\n    氓條例第二條第一款、第四款情形，受感訓處分之裁定確定。\r\n七、代表人或從事跨國（境）婚姻媒合之工作人員違反本法第五十八條第\r\n    二項規定受罰鍰處分二次以上。"
		},
		{
			"number": 400,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合，應檢附下列文件一\r\n式三份，向內政部入出國及移民署（以下簡稱入出國及移民署）提出申請\r\n：\r\n一、申請書。\r\n二、服務計畫：\r\n（一）服務項目及流程。\r\n（二）收入來源及支出預算。\r\n（三）收費項目及金額。\r\n（四）服務地點。\r\n（五）工作人員名冊及薪資。\r\n（六）預定與受媒合當事人簽訂之書面契約。\r\n（七）其他與推動跨國（境）婚姻媒合服務有關之內容。\r\n三、法人登記證明文件、董（理）事、監事名冊等影本。財團法人並應檢\r\n    附載明從事跨國（境）婚姻媒合之捐助章程及目的事業主管機關同意\r\n    其從事跨國（境）婚姻媒合服務之核准函影本；非營利社團法人並應\r\n    檢附章程及主管機關同意變更章程之核備函影本。\r\n入出國及移民署得視需要，要求申請人繳交前項第三款文件之正本。"
		},
		{
			"number": 500,
			"content": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合，有下列情形之\r\n一者，入出國及移民署應不予許可，已許可者，撤銷其許可：\r\n一、不符合第二條規定。\r\n二、有第三條各款情形之一。\r\n三、繳交之文件不實。\r\n四、申請文件不完備，經通知限期補正，屆期仍未補正。\r\n五、預定與受媒合當事人簽訂之書面契約未依第十六條第二項規定辦理，\r\n    或契約內容違反誠實信用原則，經通知限期改正，屆期仍未改正。\r\n六、服務計畫內提出之服務項目與跨國（境）婚姻媒合服務無關，經通知\r\n    限期改正，屆期仍未改正。\r\n七、依其他法令明定應申請許可事項，於未經許可前，將其列為服務計畫\r\n    內之服務項目，經通知限期改正，屆期仍未改正。"
		},
		{
			"number": 600,
			"content": "入出國及移民署受理申請案件後，應於二個月內完成審查。必要時，得延\r\n長一次，並以一個月為限。\r\n前項審查結果，應以副本通知財團法人及非營利社團法人設立許可之主管\r\n機關。"
		},
		{
			"number": 700,
			"content": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合經許可者，入出\r\n國及移民署應發給許可證。\r\n前項許可證有效期限為三年。\r\n財團法人及非營利社團法人得於證書有效期限屆滿前九十日內，檢附第四\r\n條第一項所定文件，重新提出申請。"
		},
		{
			"number": 800,
			"content": "許可證應載明財團法人及非營利社團法人名稱、地址、代表人姓名、許可\r\n有效期限、服務項目及服務地點。\r\n財團法人及非營利社團法人應將許可證、收費項目及金額，揭示於服務場\r\n所內之明顯位置。"
		},
		{
			"number": 900,
			"content": "財團法人及非營利社團法人不得將許可證租借或轉讓他人。\r\n許可證遺失或滅失者，財團法人及非營利社團法人應檢附申請書及切結書\r\n，申請補發；污損者，應檢附申請書及原核發之許可證申請換發。"
		},
		{
			"number": 1000,
			"content": "許可證所載法人名稱、地址及代表人姓名變更時，財團法人及非營利社團\r\n法人應於事實發生之翌日起三十日內，檢附申請書、許可證正本及相關證\r\n明文件，向入出國及移民署申請換發許可證。\r\n許可證所載服務項目及服務地點變更時，應檢附申請書、許可證正本及變\r\n更後資料，經入出國及移民署核准並換發許可證後，始得為之。"
		},
		{
			"number": 1100,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合之收費項目、收費金\r\n額、從事跨國（境）婚姻媒合工作人員名冊及薪資變更時，應檢附申請書\r\n及變更後資料，報請入出國及移民署核准後，始得為之。"
		},
		{
			"number": 1200,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合，應於每年一月三十\r\n一日前，將前一年婚姻媒合業務狀況，陳報入出國及移民署備查。"
		},
		{
			"number": 1300,
			"content": "入出國及移民署應每年對經許可從事跨國（境）婚姻媒合之財團法人及非\r\n營利社團法人業務檢查；其檢查方式，得視需要以抽查方式為之，財團法\r\n人及非營利社團法人應配合辦理，並提供相關資料，不得規避、妨礙或拒\r\n絕。\r\n前項業務檢查項目包括服務項目、財務處理、收費項目、收費金額、與受\r\n媒合當事人簽訂之書面契約及其他必要事項。\r\n第一項業務檢查，得會同財團法人及非營利社團法人許可設立之主管機關\r\n為之。"
		},
		{
			"number": 1400,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合除經許可之服務地點\r\n外，不得以其他形式設立分支機構從事跨國（境）婚姻媒合。"
		},
		{
			"number": 1500,
			"content": "財團法人及非營利社團法人於許可證效期屆滿前，終止從事跨國（境）婚\r\n姻媒合服務時，應檢附申請書及許可證正本，向入出國及移民署申請廢止\r\n許可，並繳還許可證。"
		},
		{
			"number": 1600,
			"content": "財團法人及非營利社團法人受託辦理跨國（境）婚姻媒合服務時，應與受\r\n媒合當事人簽訂書面契約。\r\n前項書面契約應載明下列事項，並以受媒合當事人居住國之官方語言及中\r\n文雙語作成：\r\n一、服務項目。\r\n二、收費項目及金額。\r\n三、收費及退費方式。\r\n四、違約之損害賠償事宜。\r\n五、其他經入出國及移民署規定之事項。\r\n書面契約未載明之費用，無請求權，並不得於契約訂定後，巧立名目，強\r\n索增加費用。"
		},
		{
			"number": 1700,
			"content": "財團法人及非營利社團法人與受媒合當事人簽訂書面契約後，對於雙方當\r\n事人書面同意提供之所有個人資料，包括健康情形、家庭背景、婚姻紀錄\r\n、犯罪紀錄、收入存款及負債等經濟狀況，應全部提供不得隱匿。"
		},
		{
			"number": 1800,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合收取費用時，應掣給\r\n收據，並保存收據存根五年。"
		},
		{
			"number": 1900,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合有下列情形之一者，\r\n入出國及移民署應通知其限期改善，屆期仍不改善，應廢止其許可，並註\r\n銷許可證：\r\n一、未依第八條第二項規定將許可證、收費項目及金額揭示於服務場所之\r\n    明顯位置。\r\n二、未依第十條規定申請變更及換發許可證。\r\n三、未依第十一條規定於收費金額、從事跨國（境）婚姻媒合工作人員名\r\n    冊及薪資變更時，事前報請入出國及移民署申請變更。\r\n四、未依第十二條規定陳報婚姻媒合業務狀況。\r\n五、未依第十三條第一項規定配合業務檢查，或規避、妨礙、拒絕提供相\r\n    關資料。\r\n六、未依第十五條規定申請廢止許可並繳還許可證。\r\n七、未依第十六條規定與受媒合當事人簽訂書面契約，或書面契約未依第\r\n    十六條第二項規定辦理。\r\n八、未依第十八條規定掣給收據，並保存收據存根。\r\n九、從事未經許可之服務項目，或未依核准之收費項目及金額收取費用。"
		},
		{
			"number": 2000,
			"content": "財團法人及非營利社團法人從事跨國（境）婚姻媒合有下列情形之一者，\r\n入出國及移民署應廢止其許可，並註銷許可證：\r\n一、違反第九條第一項規定，租借或轉讓許可證予他人。\r\n二、違反第十四條規定，以其他形式設立分支機構從事跨國（境）婚姻媒\r\n    合。\r\n三、違反本法第五十八條第三項規定受罰鍰處分二次以上。\r\n四、違反本法第六十條規定，對受媒合雙方當事人所提供之個人資料未善\r\n    盡查證及保密義務、未經雙方當事人同意或未完整及對等提供資料予\r\n    對方，受罰鍰二次以上。\r\n五、協助受媒合當事人填寫或繳交不實資料。\r\n六、將部分或全部服務規模，交付或委託他人營運。\r\n七、經許可從事跨國（境）婚姻媒合，連續二年內無實際服務件數。\r\n八、財團法人及非營利社團法人經立案許可設立之主管機關解散。\r\n九、妨礙公共利益之行為，情節重大。"
		},
		{
			"number": 2100,
			"content": "入出國及移民署應就經許可從事跨國（境）婚姻媒合之財團法人及非營利\r\n社團法人之業務檢查結果，或其許可之廢止或撤銷情形予以公告。"
		},
		{
			"number": 2200,
			"content": "本辦法施行日期，由內政部定之。"
		}
	]
}