{
	"法規性質": "命令",
	"法規名稱": "個人或公司適用產業創新條例延緩繳稅及緩課所得稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040058&LNNDATE=20160906&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20160906",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第十二條之一第九項及第十九\r\n條之一第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱我國個人，指產業創新條例施行細則（以下簡稱本條例施行細\r\n則）第三條之一第一項規定之人。\r\n本辦法所稱自行研發所有之智慧財產權，指我國個人或公司自行研發所有\r\n符合本條例施行細則第三條之一第二項規定範圍之智慧財產權。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "我國個人或公司依本條例第十二條之一第二項或第三項規定，以自行研發\r\n所有之智慧財產權作價入股選擇全數延緩繳稅或緩課所得稅者，其股票發\r\n行公司於交付股票當年度應依規定送請中央目的事業主管機關認定，經認\r\n定適用延緩繳稅或緩課所得稅者，該股票發行公司應自股票發行年度起至\r\n所得人之所得課稅年度止，於辦理各該年度營利事業所得稅結算申報時，\r\n依規定格式填報營利事業所得稅結算申報書及租稅減免附冊，並於辦理股\r\n票發行當年度營利事業所得稅結算申報時，檢附下列文件：\r\n一、中央目的事業主管機關之自行研發所有之智慧財產權認定函影本。\r\n二、董事會議事錄、股東會議事錄及公司登記或變更登記前、後之證明文\r\n    件等增資資料。\r\n三、當次認股之智慧財產權讓與或授權契約書影本，應載明智慧財產權作\r\n    價總額、取得股票種類、每股發行價格及股數。\r\n四、讓與或授權智慧財產權之我國個人或公司擇定適用延緩繳稅或緩課所\r\n    得稅聲明書。\r\n前項所稱所得課稅年度，認定如下：\r\n一、依本條例第十二條之一第二項規定取得之股票，為認股年度次年起之\r\n    第五年。但於該期限前轉讓股票或帳簿劃撥至其往來證券商或保管機\r\n    構之保管劃撥帳戶者，為股票轉讓或辦理帳簿劃撥年度。\r\n二、依本條例第十二條之一第三項規定取得之股票，為股票轉讓年度或帳\r\n    簿劃撥至其往來證券商或保管機構之保管劃撥帳戶年度。\r\n股票發行公司依第一項規定辦理股票發行當年度營利事業所得稅結算申報\r\n應填報及檢送之資料如有疏漏，得於所得稅法規定之結算申報期間屆滿前\r\n補正；屆期未補正者，稅捐稽徵機關不予受理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條規定選擇延緩繳稅或緩課所得稅之我國個人或公司，其所得計算應\r\n依下列規定辦理：\r\n一、依本條例第十二條之一第二項規定讓與或授權智慧財產權予上市、上\r\n    櫃或興櫃公司，其作價抵繳股款當年度依所得稅法規定計算之所得，\r\n    應全數延緩至認股年度次年起之第五年課徵所得稅。於上開延緩繳稅\r\n    期間內轉讓其所認股份或帳簿劃撥至其往來證券商或保管機構之保管\r\n    劃撥帳戶者，應於轉讓或辦理帳簿劃撥年度課徵所得稅。\r\n二、依本條例第十二條之一第三項規定讓與或授權智慧財產權予非屬上市\r\n    、上櫃或興櫃公司，取得新發行股票者，應於股票實際轉讓或帳簿劃\r\n    撥至其往來證券商或保管機構之保管劃撥帳戶時，以該股票之轉讓價\r\n    格、贈與或作為遺產分配時之時價或撥轉日之時價，作為轉讓或撥轉\r\n    年度之收益，於扣除取得股票相關尚未認列之成本或費用後之餘額為\r\n    所得額，計入轉讓或辦理帳簿劃撥年度之所得額課稅。\r\n前項所稱轉讓，指買賣、贈與、作為遺產分配（繼承開始時）、公司減資\r\n銷除股份、公司清算或其他原因股份所有權變更者。\r\n我國個人依第一項規定計算所得時，如未能提出成本或費用證明文件，其\r\n成本及費用按其作價抵繳認股股款或轉讓價格之百分之三十計算減除之。\r\n第一項股票帳簿劃撥至其往來證券商或保管機構之保管劃撥帳戶後，不得\r\n申請恢復延緩繳稅、緩課所得稅或變更放棄延緩繳稅、緩課所得稅時點。\r\n股票發行公司應將前四項課稅規定於我國個人或公司擇定適用延緩繳稅或\r\n緩課所得稅聲明書及股票載明。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司員工依本條例第十九條之一第一項規定取得股票並於規定限額內選擇\r\n全數延緩繳稅者，其股票發行公司應自員工取得股票年度起至所得延緩繳\r\n稅期間屆滿年度止，於辦理各該年度營利事業所得稅結算申報時，依規定\r\n格式填報營利事業所得稅結算申報書及租稅減免附冊，並於辦理員工取得\r\n股票當年度營利事業所得稅結算申報時，檢附下列文件：\r\n一、中央目的事業主管機關之獎酬員工股份基礎給付備查函影本。\r\n二、董事會議事錄、股東會議事錄及公司登記或變更登記前、後之證明文\r\n    件等增資資料（非屬增資者免附）。\r\n三、獎酬員工股份基礎給付相關文件，內容應包含取得股票種類、每股發\r\n    行價格及股數。\r\n四、公司員工擇定適用延緩繳稅聲明書。\r\n公司員工適用本條例第十九條之一第二項延緩繳稅規定者，其股票發行公\r\n司應自員工取得股票可處分日當年度起至剩餘延緩繳稅期間屆滿年度止，\r\n依前項規定辦理申報，並於辦理股票可處分日當年度營利事業所得稅結算\r\n申報時，檢附前項各款文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依前條規定選擇延緩繳稅之公司員工，於取得股票當年度或股票可處分日\r\n當年度按時價計算全年合計新臺幣五百萬元限額內，其依所得稅法規定計\r\n算之所得，全數延緩至取得年度次年起之第五年（訂有限制轉讓期間者，\r\n為該延緩繳稅期間扣除限制轉讓期間後之剩餘延緩繳稅期間屆滿年度）課\r\n徵所得稅。於上開延緩繳稅期間內轉讓其所取得股份或帳簿劃撥至其往來\r\n證券商或保管機構之保管劃撥帳戶者，應於轉讓或辦理帳簿劃撥年度課徵\r\n所得稅。\r\n前項所稱轉讓，指買賣、贈與、作為遺產分配（繼承開始時）、公司減資\r\n銷除股份、公司清算或其他原因股份所有權變更者。\r\n第一項股票帳簿劃撥至往來證券商或保管機構之保管劃撥帳戶後，不得申\r\n請恢復延緩繳稅或變更放棄延緩繳稅時點。\r\n股票發行公司應將前三項課稅規定於公司員工擇定適用延緩繳稅聲明書及\r\n股票載明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第十九條之一第一項所稱取得股票當年度，以下列取得股票日所屬\r\n年度認定之：\r\n一、發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工及限\r\n    制員工權利新股：為股票發行公司交付股票日。股票交付採帳簿劃撥\r\n    者，為公司或其代理機構指定之帳簿劃撥交付日；非採帳簿劃撥者，\r\n    為公司或其代理機構規定可領取股票之首日，但交付股票前先行交付\r\n    新股權利證書或股款繳納憑證者，為證書或憑證之帳簿劃撥日。\r\n二、員工認股權憑證：為員工執行權利日，並以發行公司或其代理機構依\r\n    規定交付股票日認定。但先行交付認股權股款繳納憑證者，為交付該\r\n    憑證之日。\r\n本條例第十九條之一第二項所稱股票可處分日當年度，以下列股票可處分\r\n日所屬年度認定之：\r\n一、公司法第二百六十七條第八項規定之限制員工權利新股：為既得條件\r\n    達成日。其採集中保管者，為臺灣集中保管結算所股份有限公司解除\r\n    限制員工權利新股註記之日；其採信託保管者，為受託人將股票撥付\r\n    員工帳戶之日。\r\n二、前款以外之股票：為限制轉讓期間屆滿次日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十九條之一第一項及第二項所稱新臺幣五百萬元總額，應以前條\r\n第一項之取得股票日及第二項之股票可處分日之時價計算之。其時價認定\r\n如下：\r\n一、取得上市或上櫃股票者，為取得股票日或股票可處分日標的股票之收\r\n    盤價，該日無交易價格者，為該日後第一個有交易價格日之收盤價。\r\n二、取得依臺灣證券交易所股份有限公司營業細則第六十三條第二項規定\r\n    自上市買賣日起五個交易日成交價格無升降幅度限制之初次上市股票\r\n    ，或取得依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣\r\n    有價證券業務規則第五十五條第四項規定自櫃檯買賣開始日起連續五\r\n    個營業日成交價格無升降幅度限制之初次上櫃股票者，為取得股票日\r\n    或股票可處分日標的股票之加權平均成交價格。\r\n三、取得興櫃股票者，為取得股票日或股票可處分日標的股票之加權平均\r\n    成交價格，該日無交易價格者，為該日後第一個有交易價格日之加權\r\n    平均成交價格。\r\n四、取得其他未上市、未上櫃或非屬興櫃股票者，為取得股票日或股票可\r\n    處分日標的股票之前一年內最近一期經會計師查核簽證之財務報告每\r\n    股淨值，該日之前一年內無經會計師查核簽證之財務報告者，為依該\r\n    日公司資產淨值核算之每股淨值。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "我國個人或公司適用第三條規定，及公司員工適用第五條規定者，扣繳義\r\n務人於給付股票時，免依所得稅法第八十八條規定辦理扣繳。\r\n股票發行公司依本條例施行細則第三條之三第一項規定向中央目的事業主\r\n管機關申請認定，經該主管機關否准其申請者，扣繳義務人應於主管機關\r\n函復申請人之日起一個月內，辦理補扣及補繳扣繳稅款並向稽徵機關申報\r\n各類所得扣繳暨免扣繳憑單。\r\n扣繳義務人依前項規定期限內補繳及補報者，得免加計利息並免依所得稅\r\n法第一百十一條及第一百十四條規定處罰，屆期未辦理者，應依前開所得\r\n稅法規定處罰。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "股票發行公司應依本條例第六十七條之一規定，於股東轉讓、辦理帳簿劃\r\n撥或延緩繳稅期間屆滿年度之次年一月三十一日前，將上一年度已轉讓、\r\n辦理帳簿劃撥或屆期尚未轉讓之股份資料，依規定格式向該管稽徵機關列\r\n單申報，並應於二月十日前將憑單填發納稅義務人。每年一月遇連續三日\r\n以上國定假日者，申報期間延長至二月五日止，填發期間延長至二月十五\r\n日止。\r\n我國個人或公司透過證券集中交易市場或證券商營業處所出售適用本條例\r\n第十二條之一第三項規定之股票者，證券商應於股票成交次一營業日將股\r\n票轉讓日期、數量及成交價格等資料通報股票發行公司。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國一百零五年一月一日施行至一百零八年十二月三十一日\r\n止。"
		}
	]
}