{
	"pcode": "L0060033",
	"type": "命令",
	"title": "全民健康保險轉診實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060033&LNNDATE=20121123&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"date": "20121123",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法（以下稱本法）第四十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "全民健康保險（以下稱本保險）特約醫院、診所辦理保險對象轉診，依本\r\n辦法之規定。"
		},
		{
			"number": 300,
			"content": "特約醫院、診所辦理保險對象轉診，應基於醫療上之需要，並符合醫療法\r\n之規定。\r\n前項轉診，指保險對象接受特約醫院、診所安排轉至其他適當之各級特約\r\n醫院、診所，繼續接受治療，無需逐級轉診。\r\n保險對象經轉診治療後，其病情已無需在接受轉診之特約醫院、診所繼續\r\n接受治療，亦無第十一條所定情形，而仍有追蹤治療之必要時，得回原診\r\n治、前項接受轉診之醫院、診所或其他適當之特約醫院、診所，接受後續\r\n追蹤治療。"
		},
		{
			"number": 400,
			"content": "特約醫院、診所基於診療需要，得交付轉檢單（如附表一），供保險對象\r\n至指定之特約醫院、診所、醫事檢驗機構、醫事放射機構接受檢查（驗）\r\n服務。\r\n前項檢查（驗）服務項目，應以原診治之醫院、診所，依其層級所得實施\r\n者為限。"
		},
		{
			"number": 500,
			"content": "特約醫院、診所應與其他特約醫院、診所建立雙向轉診作業機制。\r\n特約醫院、診所應設轉診櫃檯，為需要轉診之保險對象，提供適當就醫安\r\n排，並視需要，保留一定名額予轉診之病人。"
		},
		{
			"number": 600,
			"content": "特約醫院、診所對需要轉診之保險對象，應開立轉診單；並於開立前，先\r\n洽接受轉診之特約醫院、診所提供就醫日期、診療科別及掛號等之就醫安\r\n排。\r\n保險對象接受轉診，以轉診單所載之特約醫院、診所為限。\r\n保險對象因不可歸責之因素，無法依轉診單所載就醫日期就醫者，得逕洽\r\n接受轉診之特約醫院、診所轉診櫃檯，另行安排就醫日期。"
		},
		{
			"number": 700,
			"content": "前條之轉診單，其內容應包括接受轉診之特約醫院、診所名稱、地址、電\r\n話、開立日期、安排就醫日期、診療科別，並經開立之醫師簽章（如附表\r\n二）。\r\n採用電子轉診單者，特約醫院、診所應將電子轉診單傳輸至接受轉診之特\r\n約醫院、診所，同時列印一份送交保險對象，由其交付給接受轉診之特約\r\n醫院、診所併入病歷留存。"
		},
		{
			"number": 800,
			"content": "特約醫院、診所對於需轉診之保險對象，應將轉診就醫類別註記於其健保\r\n卡，並傳輸至保險人。"
		},
		{
			"number": 900,
			"content": "接受轉診之特約醫院、診所，應依全民健康保險醫療辦法規定，查驗保險\r\n對象身分及轉診單。"
		},
		{
			"number": 1000,
			"content": "接受轉診之特約醫院、診所，應依醫療法施行細則規定，將保險對象之初\r\n步診療處置情形，回復原診治之特約醫院、診所。\r\n保險對象轉診後，接受住院診療者，接受轉診之特約醫院應於其出院後，\r\n將出院之病歷摘要，回復原診療之特約醫院、診所。因病情需要，需繼續\r\n治療者，應一併告知。"
		},
		{
			"number": 1100,
			"content": "保險對象具有下列情形之一，且首次回診者，視同轉診，無需持轉診單：\r\n一、門診手術後之回診。\r\n二、急診手術後之回診。\r\n三、分娩出院後六星期內之回診。\r\n四、前三款以外之住院出院後一個月內之回診。\r\n前項回診，以回到接受轉診之特約醫院、診所就醫為限，並由該特約醫院\r\n、診所自行開立證明或依其就醫紀錄逕行認定。\r\n無特約診所之鄉（鎮、市、區），保險對象逕赴該鄉（鎮、市、區）之特\r\n約醫院就醫，視同轉診。"
		},
		{
			"number": 1200,
			"content": "特約醫院、診所依本辦法辦理之轉診，對於保險對象應自行負擔之門診醫\r\n療費用，應依本法第四十三條第一項至第三項規定計收。"
		},
		{
			"number": 1300,
			"content": "非本保險特約醫院、診所開立之轉診單，不適用本辦法之規定。"
		},
		{
			"number": 1400,
			"content": "特約醫院、診所依本辦法辦理轉診，有需改善之情事者，保險人應通知限\r\n期改善；屆期未改善，或違反醫療法第七十三條規定無故拒絕提供轉診者\r\n，應依全民健康保險醫事服務機構特約及管理辦法之規定，予以違約記點\r\n。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零二年一月一日施行。"
		}
	]
}