{
	"pcode": "Q0060003",
	"type": "命令",
	"title": "大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060003&LNNDATE=20100115&LSER=001",
	"category": [
		"大陸事務法規",
		"法政社會目"
	],
	"date": "20100115",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "依親居留",
			"start": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "長期居留",
			"start": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "定居",
			"start": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十七條\r\n第九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部。"
		},
		{
			"number": 300,
			"content": "申請人在大陸地區使用之姓名與臺灣地區原有戶籍登記不一致者，應舉證\r\n確係同一人，並以臺灣地區原有戶籍登記資料申請；其經死亡宣告者，應\r\n於撤銷死亡宣告之判決確定後始得申請。"
		},
		{
			"number": 400,
			"content": "大陸地區人民申請在臺灣地區依親居留、長期居留或定居之程序如下：\r\n一、申請人在大陸地區者：應向本條例第四條第一項所定機構或依第二項\r\n    規定受委託之民間團體在大陸地區設立之分支機構申請，核轉內政部\r\n    入出國及移民署（以下簡稱入出國及移民署）辦理；如無分支機構，\r\n    應由其在臺灣地區之二親等內親屬、配偶或其等委託移民業務機構、\r\n    甲種以上旅行社代向入出國及移民署申請。\r\n二、申請人在香港或澳門者：應向行政院於香港或澳門設立或指定之機構\r\n    或委託之民間團體申請，由入出國及移民署派駐之人員審查後核轉。\r\n三、申請人在海外地區者：應向我駐外使領館、代表處、辦事處或其他經\r\n    政府授權機構（以下簡稱駐外館處）申請。駐外館處有入出國及移民\r\n    署派駐審理人員者，由其審查；未派駐審理人員者，由駐外館處指派\r\n    人員審查後，均由駐外館處核轉入出國及移民署辦理。\r\n四、申請人在臺灣地區者：應由本人或其在臺灣地區之二親等內親屬、配\r\n    偶或委託移民業務機構、甲種以上旅行社逕向入出國及移民署申請。\r\n五、申請人依本條例第十七條第一項、第三項及第五項規定申請者：應由\r\n    本人親至入出國及移民署申請。但符合第十三條第六項規定者，不在\r\n    此限。\r\n前項第一款申請人在臺灣地區無二親等內親屬、配偶，或遭受家庭暴力取\r\n得法院核發之通常保護令者，得由其本人委託他人、移民業務機構或甲種\r\n以上旅行社代為申請。"
		},
		{
			"number": 500,
			"content": "大陸地區人民申請在臺灣地區依親居留、長期居留或定居者，除其他法規\r\n另有規定外，應依下列順序覓臺灣地區人民一人為保證人，並出具保證書\r\n：\r\n一、依親對象或在臺灣地區設有戶籍之二親等內親屬。\r\n二、在臺灣地區設有戶籍及一定住居所，並有正當職業之公民，且其保證\r\n    對象每年不得超過三人。\r\n前項申請人有特殊情形，經主管機關同意者，得不受覓保證人順序之限制\r\n。\r\n大陸地區人民遭受家庭暴力，取得法院核發之通常保護令，未能覓第一項\r\n所定保證人時，得由地方社政或警察機關（構）代覓該等保證人，或逕擔\r\n任其保證人，並出具蓋有機關（構）印信之保證書。\r\n第一項申請人與依親對象有婚生子女，並檢附下列文件之一者，得依前二\r\n項規定辦理：\r\n一、民事保護令。\r\n二、家庭暴力與兒童少年保護事件通報表。\r\n三、警察機關處理家庭暴力與兒少保護案件調查紀錄（通報）表。\r\n四、家庭暴力防治中心出具之證明文件。\r\n保證人應出具親自簽名之保證書，並由入出國及移民署查核。"
		},
		{
			"number": 600,
			"content": "前條第一項保證人之保證內容及責任如下：\r\n一、保證被保證人確係本人，及與被保證人之關係屬實，無虛偽不實情事\r\n    。\r\n二、負責被保證人入境後之生活。\r\n三、被保證人有依法須強制出境情事，應協助有關機關將被保證人強制出\r\n    境，並負擔強制出境所需之費用。\r\n被保證人在辦妥戶籍登記前，其保證人因故無法負保證責任時，被保證人\r\n應於一個月內更換保證人。被保證人遭受保證人之家庭暴力，取得法院核\r\n發之暫時或通常保護令者，原保證人不得申請更換，仍須負擔保證責任。\r\n地方社政或警察機關（構）擔任保證人，於被保證人有依法須強制出境情\r\n事時，應協助有關機關將其強制出境。\r\n保證人未能履行第一項所定之保證責任或為不實保證者，主管機關得視情\r\n節輕重，三年至五年內不予受理其擔任保證人。"
		},
		{
			"number": 700,
			"content": "申請在臺灣地區依親居留、長期居留或定居案件有數額限制，且其數額係\r\n按年計算者，得按月平均分配，並依申請審查合格順序編號，依序發給；\r\n有不予許可情形者，依次遞補之。當月未用數額，得於次月使用，次月數\r\n額，不得預行使用；其年度餘額，不得移供其他類別使用。\r\n前項申請案件，主管機關得另訂定積分基準，發給其數額。"
		},
		{
			"number": 800,
			"content": "入出國及移民署應於受理申請案件當時、入境時或擇期，與申請人或依親\r\n對象依相關法規規定進行面（訪）談。"
		},
		{
			"number": 900,
			"content": "大陸地區人民經許可在臺灣地區依親居留、長期居留或定居者，發給入出\r\n境許可證，由入出國及移民署送申請人，或交由代申請人、移民業務機構\r\n、甲種以上旅行社或核轉單位轉發申請人。\r\n大陸地區人民在臺灣地區合法停留、依親居留期間，申請依親居留或長期\r\n居留經許可者，於排至依親居留或長期居留數額時，應繳回入出境許可證\r\n，並檢附其他相關證明文件，換發依親居留或長期居留證，其有效期間自\r\n核發之日起算；申請定居經許可者，於排至定居數額時，另檢附大陸地區\r\n護照或通行證（以下簡稱大陸地區證照），辦理定居手續。"
		},
		{
			"number": 1000,
			"content": "依前條第一項規定核發之入出境許可證，其有效期間自核發之翌日起算為\r\n六個月，在有效期間內未入境者，得於期限屆滿前填具延期申請書，並檢\r\n附入出境許可證，送入出國及移民署申請延期，依原許可效期延期一次，\r\n以六個月為限。"
		},
		{
			"number": 1100,
			"content": "大陸地區人民入境依親居留、長期居留或定居者，應持憑有效之入出境許\r\n可證，經機場、港口查驗入境。\r\n前項大陸地區人民入境時，得免備回程機（船）票。但其為臺灣地區人民\r\n之配偶第一次入境或入出國及移民署認為有必要者，應備回程機（船）票\r\n。\r\n第一項大陸地區人民應於入境後十五日內，持憑入出境許可證至入出國及\r\n移民署換發依親居留或長期居留證；入境定居者，另檢附大陸地區證照辦\r\n理定居手續。"
		},
		{
			"number": 1200,
			"content": "大陸地區人民依本條例第十七條第一項規定，申請在臺灣地區依親居留者\r\n，應備齊下列文件：\r\n一、依親居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、刑事紀錄證明之公證書。\r\n五、中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n六、尚餘一個月以上效期之大陸地區證照影本、居民身分證影本或其他足\r\n    資證明居民身分之文件影本。\r\n七、依親對象設有戶籍並載有結婚登記之證明文件。\r\n八、其他相關證明文件。\r\n申請案有數額限制者，前項第二款、第四款至第六款所定文件，於排至數\r\n額時繳附。\r\n大陸地區人民未在臺灣地區，致未能提出第一項第五款所定健康檢查合格\r\n證明者，得就其健康情形先予具結，並於取得依親居留許可後，自入境之\r\n翌日起三十日內，持中央衛生主管機關指定醫院出具之健康檢查合格證明\r\n及入出境許可證至入出國及移民署換發依親居留證。"
		},
		{
			"number": 1300,
			"content": "大陸地區人民申請在臺灣地區依親居留，有下列情形之一者，不予許可；\r\n已許可者，撤銷或廢止其許可：\r\n一、申請依親居留原因消失。但已許可在臺灣地區依親居留，有下列情形\r\n    之一者，不撤銷或廢止其許可：\r\n（一）依親對象死亡。\r\n（二）於離婚後十日內與原依親對象再婚。\r\n（三）離婚後經確定判決取得、離婚後十日內經協議取得其在臺灣地區已\r\n      設有戶籍未成年親生子女權利義務之行使或負擔。\r\n（四）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、未經許可入境或未經查驗入境。\r\n三、與臺灣地區人民結婚，其婚姻無效或經撤銷。\r\n四、與臺灣地區人民結婚，有事實足認係通謀而為虛偽結婚。\r\n五、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n六、有危害國家安全或社會安定之虞。\r\n七、無正當理由不按捺指紋。\r\n八、無正當理由拒絕接受或未通過面談。\r\n九、身分轉換為非大陸地區人民。\r\n申請案有前項第二款至第五款、第八款情形之一者，除不予許可、撤銷或\r\n廢止許可外，於三年至五年內，不得再申請進入臺灣地區依親居留。\r\n前項所定期間之計算，其已入境者，自出境之日起算；未入境者，自不予\r\n許可、撤銷或廢止許可之翌日起算。\r\n大陸地區人民依第一項第一款第三目規定許可依親居留，嗣喪失其在臺灣\r\n地區已設有戶籍未成年親生子女權利義務之行使或負擔者，廢止其依親居\r\n留許可。\r\n大陸地區人民未能依前條第三項規定，於入境之翌日起三十日內，繳附健\r\n康檢查合格證明者，廢止其依親居留許可。\r\n大陸地區人民於本辦法中華民國九十三年三月一日修正生效後，已許可在\r\n臺灣地區依親居留，有第一項第一款第一目情形，經廢止依親居留許可，\r\n且未曾再婚者，不視為依親居留原因消失，於本辦法九十八年八月十四日\r\n修正生效後，得依本辦法規定再申請依親居留許可。"
		},
		{
			"number": 1400,
			"content": "大陸地區人民申請在臺灣地區依親居留，有下列情形之一者，得不予許可\r\n，已許可者，得撤銷或廢止其許可：\r\n一、有事實足認有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗之行為或有妨害風化、妨害婚姻及家庭之紀錄。\r\n三、從事與許可目的不符之活動或工作。\r\n四、曾有行方不明紀錄二次或一次達三個月以上。\r\n五、健康檢查不合格或罹患重大傳染性疾病。\r\n六、與依親對象無同居之事實或說詞有重大瑕疵。\r\n七、依親對象出境已逾二年，經通知之日起逾二個月仍未入境。\r\n八、經許可入境，已逾停留、居留期限。\r\n九、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n十、有施用或持有毒品之紀錄。\r\n十一、未依規定更換保證人。\r\n十二、其他不符申請程序或違反其他法令規定。\r\n申請案有下列情形之一者，除得不予許可、撤銷或廢止許可外，依下列各\r\n款所定期間，不得再申請進入臺灣地區依親居留：\r\n一、有前項第十款情形者，於三年至五年內不得再申請。\r\n二、有前項第一款或第六款情形之一者，於一年至五年內不得再申請。\r\n三、有前項第二款至第四款情形之一者，於一年至三年內不得再申請。\r\n四、有前項第八款情形者，於一年內不得再申請。但其申請案有數額限制\r\n    ，且逾期十日以內者，依規定排至數額時間，每次延後一年許可；逾\r\n    十日者，不予許可。\r\n前項各款所定期間之計算，其已入境者，自出境之日起算；未入境者，自\r\n不予許可、撤銷或廢止許可之翌日起算。\r\n大陸地區人民在臺灣地區育有已設戶籍之未成年親生子女者，不受第二項\r\n第四款所定於一年內不得再申請之限制。"
		},
		{
			"number": 1500,
			"content": "臺灣地區依親居留證，為大陸地區人民在臺灣地區依親居留期間之身分證\r\n明文件，其有效期間自入境或核發之日起算為三年，並得同時發給逐次加\r\n簽入出境許可證。但所持大陸地區證照之效期不足三年者，依親居留證之\r\n有效期間得予縮短。"
		},
		{
			"number": 1600,
			"content": "臺灣地區依親居留證有效期間屆滿，原申請依親居留原因仍繼續存在者，\r\n得申請延期，每次不得逾二年。\r\n前項申請，應於期限屆滿前三個月內，備齊下列文件，向入出國及移民署\r\n辦理：\r\n一、延期申請書。\r\n二、臺灣地區入出境許可證。\r\n三、與依親對象婚姻存續中、依親對象死亡或離婚後取得其在臺灣地區已\r\n    設有戶籍未成年親生子女權利義務之行使或負擔之證明。\r\n四、其他相關證明文件。\r\n有下列情形之一者，得不予許可延期，已許可者，得撤銷或廢止其許可，\r\n並註銷其依親居留證：\r\n一、有第十三條第一項、第四項、第五項或第十四條第一項所定情形之一\r\n    。\r\n二、所持大陸地區證照之效期不足一個月。\r\n申請依親居留延期，有第十三條第一項或第十四條第一項所定情形者，除\r\n不予許可、撤銷或廢止許可外，於一定期間內，不得再申請進入臺灣地區\r\n依親居留；其期間之計算，準用第十三條第二項、第三項或第十四條第二\r\n項至第四項規定。"
		},
		{
			"number": 1700,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於政治之考量，得予專案許可：\r\n一、對臺灣地區國防安全、國際形象或社會安定有特殊貢獻者。\r\n二、提供有價值資料，有利臺灣地區對大陸地區瞭解者。\r\n三、具有崇高傳統政教地位，對其社會有重大影響力者。\r\n四、對國家有特殊貢獻，經有關單位舉證屬實者。\r\n五、領導民主運動有傑出表現之具體事實及受迫害之立即危險者。\r\n前項第一款至第四款申請人之配偶及父母、子女或前項第五款申請人之配\r\n偶及未成年子女，得隨同本人申請；未隨同本人申請者，得於本人入境長\r\n期居留許可後定居前申請之。本人長期居留許可經撤銷或廢止時，原隨同\r\n申請配偶、父母或子女之長期居留許可，應併同撤銷或廢止之。\r\n長期居留申請案有數額限制者，其隨同申請之配偶身分，以核配時為準，\r\n未成年子女年齡之認定，以申請時為準。\r\n第一項第一款至第四款申請人及其第二項隨同申請者，列同一配額。第一\r\n項第五款申請人及其第二項隨同申請者，分列不同配額。"
		},
		{
			"number": 1800,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於經濟之考量，得予專案許可：\r\n一、在產業技術上有傑出成就，且其研究開發之產業技術，能實際促進臺\r\n    灣地區產業升級者。\r\n二、在金融專業技術或實務操作上有傑出成就，並能促進臺灣地區金融發\r\n    展者。\r\n三、在新興工業、關鍵技術、關鍵零組件及產品有專業技能，且確為臺灣\r\n    地區所亟需或短期內不易培育者。\r\n四、在數位內容、影像顯示、光電、半導體、電子、資訊、通訊、工業自\r\n    動化、材料應用、高級感測、生物技術、奈米科技、製藥、醫療器材\r\n    、特用化學品、健康食品、資源開發與利用、能源節約等著有成績，\r\n    且確為臺灣地區所亟需或短期內不易培育者。"
		},
		{
			"number": 1900,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於教育之考量，得予專案許可：\r\n一、曾獲諾貝爾獎者。\r\n二、曾獲國際學術獎，在學術專業領域具有崇高地位與傑出成就，並為臺\r\n    灣地區迫切需要，受聘在臺灣地區大專校院或學術研究機構擔任教學\r\n    研究者。\r\n三、曾參加國際藝術展演，在專業領域具有創新表現，其特殊才能為臺灣\r\n    地區少有者。\r\n四、曾獲優秀專業獎，並對其專業領域具有研究創新，而為臺灣地區迫切\r\n    需要，且受聘在臺灣地區大專校院或學術研究機構擔任教學研究者。\r\n五、曾獲得奧林匹克運動會前三名或亞洲運動會第一名成績，且來臺灣地\r\n    區居留後有助於提昇我國家運動代表隊實力者。\r\n六、曾擔任大陸代表隊教練，經其訓練之選手獲得奧林匹克運動會前五名\r\n    或亞洲運動會前三名成績，並經中央目的事業主管機關核定受聘擔任\r\n    我國家運動代表隊之培訓教練者。"
		},
		{
			"number": 2000,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於科技之考量，得予專案許可：\r\n一、在基礎及應用科學專業領域有傑出成就，為臺灣地區迫切需要，並曾\r\n    任著名大學或研究機構之教授、副教授（研究員、副研究員），最近\r\n    五年內有著作發表者。\r\n二、在特殊領域之應用工程及技術上有傑出成就，並在著名大學得有博士\r\n    學位後繼續執行專門職業四年以上著有成績者。\r\n三、具有臺灣地區所亟需之特殊科學技術，並有豐富之工作經驗者。"
		},
		{
			"number": 2100,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於文化之考量，得予專案許可：\r\n一、在民族藝術或民俗技藝領域具有卓越才能，並獲許可延攬，在臺灣地\r\n    區從事傳習期間，績效卓著者。\r\n二、對中華文化之維護及發揚有特殊貢獻，並有豐富工作經驗或重大具體\r\n    成就者。\r\n三、曾獲頒重要文化勳（獎）章，並在文化、電影、廣播電視等專業領域\r\n    具有研究創見或特殊造詣者。\r\n四、曾獲國際著名影展、國際廣播電視節目競賽主要個人獎或其他國際著\r\n    名獎項，並在文化藝術傳承及創新工作有卓越貢獻者。\r\n大陸地區人民符合第十八條至本條規定，申請在臺灣地區長期居留者，申\r\n請人之配偶及未成年子女，得隨同本人申請；未隨同本人申請者，得於本\r\n人入境長期居留許可後定居前申請之。本人長期居留許可經撤銷或廢止時\r\n，原隨同申請配偶及子女之長期居留許可，應併同撤銷或廢止之。\r\n長期居留申請案有數額限制者，其隨同申請之配偶身分，以核配時為準，\r\n未成年子女年齡之認定，以申請時為準。\r\n申請人及隨同申請者，列同一配額。"
		},
		{
			"number": 2200,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請在臺\r\n灣地區長期居留者，主管機關基於社會之考量，得予專案許可：\r\n一、申請人在臺灣地區之配偶死亡後未再婚，其臺灣地區配偶之年逾六十\r\n    五歲父母或未成年子女，無其他在臺直系血親卑親屬、配偶照顧，而\r\n    有由申請人在臺照料之需要。\r\n二、大陸地區人民之親生子女，為現在婚姻關係存續中之臺灣地區人民收\r\n    養，且年齡在十八歲以下者。\r\n三、中華民國三十八年政府遷臺後，至中華民國七十六年十一月一日間，\r\n    在臺灣地區原有戶籍，其前往大陸地區繼續居住逾四年，且未在大陸\r\n    地區設有戶籍或領用大陸地區護照。\r\n四、其為經許可在臺灣地區長期居留或定居之臺灣地區人民配偶之親生子\r\n    女，且依大陸地區人民進入臺灣地區許可辦法第三條第一項第六款規\r\n    定申請探親時之年齡在十四歲以下，在臺停留連續滿四年，且每年在\r\n    臺灣地區合法停留期間逾一百八十三日。\r\n五、其為臺灣地區人民之十八歲以下親生子女。\r\n前項第四款之臺灣地區人民之配偶，其臺灣地區長期居留許可或定居許可\r\n經撤銷或廢止時，原隨同申請親生子女之長期居留許可，應併同撤銷或廢\r\n止之。\r\n長期居留申請案有數額限制者，其身分之認定，以核配時為準，子女年齡\r\n之認定，以申請時為準。\r\n大陸地區人民依第十七條至本條規定，申請或隨同申請在臺灣地區長期居\r\n留之未滿十八歲子女，得依下列規定申請入學：\r\n一、申請就讀與其學歷相銜接之國民中、小學者，應向其在臺住所所在地\r\n    學校之主管教育行政機關提出申請，由該主管教育行政機關分發至在\r\n    臺住所學區或鄰近學區學校; 其擬就讀私立學校者，應附學校同意入\r\n    學證明。\r\n二、申請就讀與其學歷相銜接之高級中等學校者，應檢附下列文件，向其\r\n    擬就讀學校之主管教育行政機關提出申請，比照臺灣地區學生參加學\r\n    校轉（入）學甄試，達錄取標準，經主管教育行政機關核定後，採增\r\n    額方式錄取，其增加之名額，以各校各年級轉（入）學名額百分之一\r\n    為限，計算遇小數點時，採無條件進位法取整數計算：\r\n（一）入學申請表。\r\n（二）中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n（三）申請人之父或母臺灣地區入出境許可證影本。\r\n（四）經大陸地區公證處公證，並經本條例第四條第一項所定機構或依第\r\n      二項規定受委託之民間團體查證、驗證之最高學歷證明文件及成績\r\n      單。\r\n（五）臺灣地區入出境許可證影本。\r\n（六）其他相關證明文件。\r\n三、申請就讀外國僑民學校者，準用外國僑民子女就學相關規定辦理。"
		},
		{
			"number": 2300,
			"content": "符合前六條規定申請長期居留者，應備齊下列文件：\r\n一、長期居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、刑事紀錄證明之公證書。但申請人未成年者，免附。\r\n五、中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n六、尚餘一個月以上效期之大陸地區證照影本、居民身分證影本或其他足\r\n    資證明居民身分之文件影本。\r\n七、符合申請長期居留條件之證明。\r\n八、其他相關證明文件。\r\n申請案有數額限制者，前項第二款、第四款至第六款所定文件，於排至數\r\n額時繳附。\r\n大陸地區人民未在臺灣地區，致未能提出第一項第五款所定健康檢查合格\r\n證明者，得就其健康情形先予具結，並於取得長期居留許可後，自入境之\r\n翌日起三十日內，持中央衛生主管機關指定醫院出具之健康檢查合格證明\r\n及入出境許可證至入出國及移民署換發長期居留證。\r\n入出國及移民署受理第一項申請文件後，得送中央目的事業主管機關為專\r\n業資格審查並附註同意與否意見後，送請主管機關邀請相關機關共同審查\r\n之。"
		},
		{
			"number": 2400,
			"content": "大陸地區人民經許可在臺灣地區依親居留滿四年，申請在臺灣地區長期居\r\n留者，應備齊下列文件：\r\n一、長期居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、刑事紀錄證明之公證書。\r\n五、中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n六、尚餘一個月以上效期之大陸地區證照影本、居民身分證影本或其他足\r\n    資證明居民身分之文件影本。\r\n七、與依親對象婚姻存續中、依親對象死亡，或離婚後取得其在臺灣地區\r\n    已設有戶籍未成年親生子女權利義務行使或負擔之證明。\r\n八、其他相關證明文件。\r\n前項所稱依親居留滿四年，指自依親居留入境或核發依親居留證之日起，\r\n每年在臺灣地區合法依親居留期間逾一百八十三日；未逾一百八十三日者\r\n，當年不列入四年之計算。\r\n申請案有數額限制者，第一項第二款、第四款至第六款所定文件，於排至\r\n數額時繳附。\r\n在臺灣地區依親居留期間，每次出境在三個月以內者，第一項第四款及第\r\n五款文件，得免附。"
		},
		{
			"number": 2500,
			"content": "大陸地區人民申請在臺灣地區長期居留，有下列情形之一者，不予許可；\r\n已許可者，撤銷或廢止其許可：\r\n一、申請長期居留原因消失。但有下列情形之一者，不在此限：\r\n（一）依親對象死亡。\r\n（二）於離婚後十日內與原依親對象再婚。\r\n（三）離婚後經確定判決取得、離婚後十日內經協議取得其在臺灣地區已\r\n      設有戶籍未成年親生子女權利義務之行使或負擔。\r\n（四）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、未經許可入境或未經查驗入境。\r\n三、與臺灣地區人民結婚，其婚姻無效或經撤銷。\r\n四、與臺灣地區人民結婚，有事實足認係通謀而為虛偽結婚。\r\n五、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n六、有危害國家安全或社會安定之虞。\r\n七、無正當理由不按捺指紋。\r\n八、無正當理由拒絕接受或未通過面談。\r\n九、身分轉換為非大陸地區人民。\r\n申請案有前項第二款至第五款或第八款情形之一者，除不予許可、撤銷或\r\n廢止許可外，於三年至五年內，不得再申請進入臺灣地區長期居留。\r\n前項所定期間之計算，其已入境者，自出境之日起算；未入境者，自不予\r\n許可、撤銷或廢止許可之翌日起算。\r\n經依第十七條至第二十二條規定許可在臺灣地區長期居留，而有第一項各\r\n款情形之一者，除撤銷或廢止其許可，及註銷其長期居留證外，並通知原\r\n專業資格審查機關。\r\n大陸地區人民依第一項第一款第三目規定許可長期居留，嗣喪失其在臺灣\r\n地區已設有戶籍未成年親生子女權利義務之行使或負擔者，廢止其長期居\r\n留許可。\r\n大陸地區人民未能依第二十三條第三項規定於入境之翌日起三十日內，繳\r\n附健康檢查合格證明者，廢止其長期居留許可。"
		},
		{
			"number": 2600,
			"content": "大陸地區人民申請在臺灣地區長期居留，有下列情形之一者，得不予許可\r\n；已許可者，得撤銷或廢止其許可：\r\n一、有事實足認有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗之行為或有妨害風化、妨害婚姻及家庭之紀錄。\r\n三、從事與許可目的不符之活動或工作。\r\n四、曾有行方不明紀錄二次或一次達三個月以上。\r\n五、健康檢查不合格或罹患重大傳染性疾病。\r\n六、與依親對象無同居之事實或說詞有重大瑕疵。\r\n七、依親對象出境已逾二年，經通知之日起逾二個月仍未入境。\r\n八、經許可入境，已逾停留、居留期限。\r\n九、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n十、有施用或持有毒品之紀錄。\r\n十一、其他不符申請程序或違反其他法令規定。\r\n申請案有下列情形之一者，依下列各款所定期間，不得再申請進入臺灣地\r\n區長期居留：\r\n一、有前項第十款情形者，於三年至五年內不得再申請。\r\n二、有前項第一款或第六款情形之一者，於一年至五年內不得再申請。\r\n三、有前項第二款至第四款情形之一者，於一年至三年內不得再申請。\r\n四、有前項第八款情形者，於一年內不得再申請。但其申請案有數額限制\r\n    ，且逾期十日以內者，依規定排至數額時間，每次延後一年許可；逾\r\n    十日者，不予許可。\r\n前項各款所定期間之計算，其已入境者，自出境之日起算；未入境者，自\r\n不予許可、撤銷或廢止許可之翌日起算。\r\n經依第十七條至第二十二條規定許可在臺灣地區長期居留，而有第一項各\r\n款情形之一者，除得撤銷或廢止其許可，及註銷其長期居留證外，並通知\r\n原專業資格審查機關。\r\n大陸地區人民在臺灣地區育有已設戶籍之未成年親生子女者，不受第二項\r\n第四款所定於一年內不得再申請之限制。"
		},
		{
			"number": 2700,
			"content": "臺灣地區長期居留證，為大陸地區人民在臺灣地區長期居留期間之身分證\r\n明文件，其有效期間自入境或核發之日起算為三年，並發給多次入出境許\r\n可證。但所持大陸地區證照之效期不足三年者，長期居留證之有效期間得\r\n予縮短。"
		},
		{
			"number": 2800,
			"content": "臺灣地區長期居留證有效期間屆滿前三個月內，原申請長期居留原因仍繼\r\n續存在者，得申請延期，每次不得逾二年六個月。其申請，準用第十六條\r\n第二項規定。\r\n有下列情形之一者，得不予許可延期，已許可者，得撤銷或廢止其許可，\r\n並註銷其長期居留證：\r\n一、有第二十五條第一項、第五項、第六項或第二十六條第一項所定情形\r\n    之一。\r\n二、所持大陸地區證照之效期不足一個月。\r\n申請長期居留延期，有第二十五條第一項或第二十六條第一項所定情形者\r\n，除不予許可、撤銷或廢止許可外，於一定期間內，不得再申請進入臺灣\r\n地區長期居留，其期間之計算，準用第二十五條第二項、第三項或第二十\r\n六條第二項、第三項、第五項規定。\r\n經中央目的事業主管機關審查同意長期居留者，申請延期時，除依前項規\r\n定辦理外，另須檢附該目的事業主管機關加註同意延期之證明。"
		},
		{
			"number": 2900,
			"content": "大陸地區人民符合本條例第十六條第二項及第四項規定，申請在臺灣地區\r\n定居，應備齊下列文件：\r\n一、定居申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、刑事紀錄證明之公證書。但申請人未成年者，免附。\r\n五、中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n六、尚餘一個月以上效期之大陸地區證照影本、居民身分證影本或其他足\r\n    資證明居民身分之文件影本。\r\n七、喪失原籍證明之公證書。\r\n八、記載出生地及父母姓名之公證書。但申請人在臺灣地區原設有戶籍者\r\n    ，免附。\r\n九、符合定居條件證明。\r\n十、其他相關證明文件。\r\n前項第二款、第四款至第七款所定文件，依本條例第十六條第三項規定有\r\n數額限制者，於排至數額時繳附。在臺灣地區長期居留期間，每次出境在\r\n三個月以內者，前項第四款及第五款文件，免附。\r\n大陸地區人民未在臺灣地區，致未能提出第一項第五款所定健康檢查合格\r\n證明者，得就其健康情形先予具結，並於取得定居許可後，自入境之翌日\r\n起三十日內，持中央衛生主管機關指定醫院出具之健康檢查合格證明及入\r\n出境許可證至入出國及移民署換發定居證件。\r\n第一項第七款文件未能於申請時繳附者，經具結後得先發給定居證；其未\r\n能於許可定居之翌日起三個月內繳附者，廢止定居許可，並通知戶政事務\r\n所註銷其戶籍登記。"
		},
		{
			"number": 3000,
			"content": "大陸地區人民符合本條例第十七條第五項規定，申請在臺灣地區定居者，\r\n應備齊下列文件：\r\n一、定居申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、刑事紀錄證明之公證書。但申請人未成年者，免附。\r\n五、中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n六、尚餘一個月以上效期之大陸地區證照影本、居民身分證影本或其他足\r\n    資證明居民身分之文件影本。\r\n七、喪失原籍證明之公證書。\r\n八、記載出生地及父母姓名之公證書。\r\n九、與依親對象婚姻存續中、依親對象死亡，或離婚後取得其在臺灣地區\r\n    已設有戶籍未成年親生子女權利義務行使或負擔之證明。\r\n十、中央目的事業主管機關加註同意定居意見之證明。但非專案許可長期\r\n    居留者，免附。\r\n十一、其他相關證明文件。\r\n前項第二款、第四款至第七款文件，依本條例第十七條第六項規定申請案\r\n有數額限制者，於排至數額時繳附。在臺灣地區長期居留期間，每次出境\r\n在三個月以內者，前項第四款及第五款文件，免附。\r\n第一項第七款之文件未能於申請時繳附者，經具結後得先發給定居證；其\r\n未能於許可定居之翌日起三個月內繳附者，廢止定居許可，並通知戶政事\r\n務所註銷其戶籍登記；其無第二十五條第一項各款及第二十六條第一項各\r\n款規定情事之一者，得另核給長期居留許可。\r\n第二十四條第二項規定，於本條準用之。"
		},
		{
			"number": 3100,
			"content": "入出國及移民署受理前條所定申請定居案件及因有第三十二條第一項第六\r\n款情形，依第三十二條第四項撤銷或廢止定居許可案件，由主管機關邀請\r\n相關機關共同審查之。"
		},
		{
			"number": 3200,
			"content": "大陸地區人民申請在臺灣地區定居，有下列情形之一者，不予許可：\r\n一、申請定居原因消失。但有下列情形之一者，不在此限：\r\n（一）依親對象死亡，申請人未再婚且已長期居留，連續四年每年在臺灣\r\n      地區居住逾一百八十三日以上者。\r\n（二）於離婚後十日內與原依親對象再婚。\r\n（三）離婚後經確定判決取得、離婚後十日內經協議取得其在臺灣地區已\r\n      設有戶籍未成年親生子女權利義務之行使或負擔。\r\n（四）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、未經許可入境或未經查驗入境。\r\n三、與臺灣地區人民結婚，其婚姻無效或經撤銷。\r\n四、與臺灣地區人民結婚，有事實足認係通謀而為虛偽結婚。\r\n五、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n六、有危害國家安全或社會安定之虞。\r\n七、無正當理由不按捺指紋。\r\n八、從事與許可目的不符之活動或工作。\r\n九、經許可入境，已逾停留、居留期限。\r\n十、無正當理由拒絕接受或未通過面談。\r\n十一、有施用或持有毒品之紀錄。\r\n十二、身分轉換為非大陸地區人民。\r\n申請案有下列情形之一者，依下列各款所定期間，不得再申請進入臺灣地\r\n區定居：\r\n一、有前項第二款至第五款、第十款或第十一款情形之一者，於三年至五\r\n    年內不得再申請。\r\n二、有前項第八款情形者，於一年至三年內不得再申請。\r\n三、有前項第九款情形者，於一年內不得再申請。但其申請案有數額限制\r\n    ，且逾期十日以內者，依規定排至數額時間，每次延後一年許可；逾\r\n    十日者，不予許可。\r\n大陸地區人民申請在臺灣地區定居之案件有數額限制者，年齡之認定，以\r\n申請時為準。\r\n大陸地區人民經許可在臺灣地區定居，並辦妥戶籍登記，有第一項第三款\r\n至第六款情形之一者，撤銷或廢止其定居許可，並由入出國及移民署通知\r\n戶政事務所註銷其戶籍登記。\r\n有前項情形者，於三年至五年內不得再申請進入臺灣地區定居。\r\n第二項各款與前項所定期間之計算，其已入境者，自出境之日起算；未入\r\n境者，自不予許可、撤銷或廢止許可之翌日起算。\r\n大陸地區人民在臺灣地區育有已設戶籍之未成年親生子女者，不受第二項\r\n第三款所定於一年內不得再申請之限制。\r\n大陸地區人民依第一項第一款第三目規定許可定居，嗣喪失其在臺灣地區\r\n已設有戶籍未成年親生子女權利義務之行使或負擔者，廢止其定居許可。\r\n但戶籍登記已滿三年者，不在此限。\r\n大陸地區人民未能依第二十九條第四項規定於入境之翌日起三十日內，繳\r\n附健康檢查合格證明者，廢止其定居許可。\r\n第二十二條第一項第四款之臺灣地區人民之配偶，其臺灣地區定居許可經\r\n撤銷或廢止時，原隨同申請親生子女之定居許可，應併同撤銷或廢止之。"
		},
		{
			"number": 3300,
			"content": "大陸地區人民申請在臺灣地區定居，有下列情形之一者，得不予許可：\r\n一、有事實足認為有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗之行為或有妨害風化、妨害婚姻及家庭之紀錄。\r\n三、曾有行方不明紀錄二次或一次達三個月以上。\r\n四、健康檢查不合格或罹患重大傳染性疾病。\r\n五、與依親對象無同居之事實或說詞有重大瑕疵。\r\n六、依親對象出境已逾二年，經通知之日起逾二個月仍未入境。\r\n七、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n八、大陸地區人民未成年，為臺灣地區人民之養子女、孫子女，且其依親\r\n    對象無管教撫養能力。\r\n九、其他不符申請程序或違反其他法令規定。\r\n申請案有下列情形之一者，依下列各款所定期間，不得再申請進入臺灣地\r\n區定居：\r\n一、有前項第一款或第五款情形之一者，於一年至五年內不得再申請。\r\n二、有前項第二款或第三款情形之一者，於一年至三年內不得再申請。\r\n前項各款所定期間之計算，屬申請定居不予許可，且撤銷或廢止居留許可\r\n者，其已入境者，自出境之日起算；未入境者，自不予許可、撤銷或廢止\r\n許可之翌日起算。\r\n第二項各款所定期間之計算，屬申請定居不予許可，且不撤銷或廢止居留\r\n許可者，自不予許可之翌日起算。\r\n大陸地區人民經許可在臺灣地區定居，並辦妥戶籍登記，經發現有第一項\r\n第七款情形者，得撤銷或廢止其定居許可，並由入出國及移民署通知戶政\r\n事務所註銷其戶籍登記。"
		},
		{
			"number": 3400,
			"content": "大陸地區人民經許可在臺灣地區定居者，其大陸地區證照經入出國及移民\r\n署截角後發還。已收繳者，亦得截角後發還，或保存至該證照逾效期後銷\r\n毀。"
		},
		{
			"number": 3500,
			"content": "大陸地區人民經許可定居，其在臺灣地區原有戶籍者，發給入境證副本，\r\n於三十日內持憑至原戶籍所在地戶政事務所辦理遷入登記。未在原戶籍所\r\n在地居住者，應持憑原戶籍所在地除戶謄本，向現住地戶政事務所辦理遷\r\n入登記。\r\n前項申請人在臺灣地區原無戶籍者，發給臺灣地區定居證，於三十日內持\r\n憑至預定申報戶籍地戶政事務所辦理戶籍登記，並由入出國及移民署通知\r\n該戶政事務所。申請人未在預定申報戶籍地居住者，應向實際居住地之戶\r\n政事務所辦理戶籍登記，該戶政事務所受理後，應通知預定申報戶籍地戶\r\n政事務所。"
		},
		{
			"number": 3600,
			"content": "依本條例第十六條第三項規定每年須限制定居數額者，其數額，由主管機\r\n關公告之。"
		},
		{
			"number": 3700,
			"content": "主管機關審查申請文件或親屬關係認為有必要者，得要求申請人或依親對\r\n象提供有關資料及經認證合格之公私立醫院或機關（構）所出具之親子血\r\n緣關係鑑定證明文件；並得請地方社政及警察機關（構）協助查證依親對\r\n象及其配偶有無教養撫育未成年孫子女及養子女能力之相關資料。"
		},
		{
			"number": 3800,
			"content": "申請文件有應補正情形，自通知補正之日起逾二個月仍不補正、補正不全\r\n或不能補正者，駁回其申請。\r\n申請文件為健康檢查合格證明者，其應檢查項目，準用中央衛生主管機關\r\n訂定之健康檢查證明應檢查項目表辦理。\r\n申請文件在大陸地區製作者，應經本條例第四條第一項所定機構或依第二\r\n項規定受委託之民間團體驗證；在國外、香港或澳門製作者，應經駐外館\r\n處或政府授權機構驗證；其係大陸地區之駐外機構所發者，依在大陸地區\r\n製作辦理。"
		},
		{
			"number": 3900,
			"content": "依第四條第二項規定須委託他人、移民業務機構或甲種以上旅行社代為申\r\n請者，應附委託書及說明書。\r\n代申請人、移民業務機構或甲種以上旅行社有隱匿或填寫不實情形者，一\r\n年內不得再受委託辦理申請依親居留、長期居留或定居案件。"
		},
		{
			"number": 4000,
			"content": "申請案有數額限制，於排至數額時因故無法入境依親居留、長期居留或定\r\n居者，其申請原因繼續存在，且無第十三條第一項各款、第十四條第一項\r\n各款、第二十五條第一項各款、第二十六條第一項各款、第三十二條第一\r\n項各款、第三十三條第一項各款或第四十四條各款情形者，其排至之數額\r\n，得予保留一次，並以二年為限。"
		},
		{
			"number": 4100,
			"content": "大陸地區人民經許可在臺灣地區依親居留、長期居留或定居，有本條例第\r\n七十七條規定情形者，入出國及移民署應將其申請書影本函送該管高等法\r\n院或其分院檢察署備查。"
		},
		{
			"number": 4200,
			"content": "大陸地區人民辦妥結婚登記，有第十三條第一項第三款、第四款、第二十\r\n五條第一項第三款、第四款或第三十二條第一項第三款、第四款情形之一\r\n者，入出國及移民署應通知依親對象戶籍地戶政事務所撤銷其結婚登記。\r\n大陸地區人民辦妥戶籍登記後，須更正戶籍登記事項時，應向戶政事務所\r\n申請辦理。"
		},
		{
			"number": 4300,
			"content": "依本辦法發給之入出境許可證毀損、滅失或遺失者，應備齊入出境許可證\r\n申請書、毀損證件或遺失報案證明及說明書，向入出國及移民署申請換發\r\n或補發。"
		},
		{
			"number": 4400,
			"content": "大陸地區人民有下列情形之一者，由入出國及移民署發給出境證，並得限\r\n期於十日內離境或逕行強制其出境：\r\n一、依第十三條第一項、第四項、第五項、第十四條第一項規定撤銷或廢\r\n    止其依親居留許可。\r\n二、臺灣地區依親居留、長期居留證效期屆滿，未依規定申請延期並經許\r\n    可。\r\n三、依第二十五條第一項、第五項、第六項、第二十六條第一項規定撤銷\r\n    或廢止其長期居留許可。\r\n四、依第三十二條第四項、第八項至第十項、第三十三條第五項規定撤銷\r\n    或廢止其定居許可，並註銷戶籍登記。"
		},
		{
			"number": 4500,
			"content": "大陸地區人民在臺灣地區依親居留、長期居留或定居之接待及服務事宜，\r\n得由中華救助總會辦理，各相關機關應予必要之協助。"
		},
		{
			"number": 4600,
			"content": "本辦法自發布日施行。"
		}
	]
}