{
	"pcode": "R0030053",
	"type": "命令",
	"title": "關務人員升官等考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030053&LNNDATE=20040127&LSER=001",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"date": "20040127",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "關務人員升官等考試 (以下簡稱本考試) 規則，依公務人員升官等考試法\r\n第十條及關務人員人事條例第五條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "本考試分下列二官等：\r\n一  簡任升官等考試：\r\n (一) 關務監\r\n (二) 技術監。\r\n二  薦任升官等考試：\r\n (一) 高級關務員\r\n (二) 高級技術員。"
		},
		{
			"number": 300,
			"content": "本考試類科及應試科目，依附表之規定。"
		},
		{
			"number": 400,
			"content": "具有下列資格之一者，得應簡任升官等考試：\r\n一  現任薦任第九職等關務正或技術正一階職務三年以上，已敘薦任第九\r\n    職等本俸最高級者。\r\n二  中華民國八十年十一月一日前依技術人員任用條例審定以技術人員任\r\n    用之技術人員，按其原銓敘之資格改任後，現任薦任第九職等技術正\r\n    一階，並具有第一款年資、俸級條件者。\r\n三  依專門職業及技術人員轉任公務人員條例轉任之現任薦任第九職等技\r\n    術正一階人員，並具有第一款年資、俸級條件者。"
		},
		{
			"number": 500,
			"content": "具有下列資格之一者，得應薦任升官等考試：\r\n一  現任委任第五職等關務員或技術員一階職務三年以上，已敘委任第五\r\n    職等本俸最高級者。\r\n二  中華民國八十年十一月一日前依技術人員任用條例審定以技術人員任\r\n    用之技術人員，按其原銓敘之資格改任後，現任委任第五職等技術員\r\n    一階，並具有第一款年資、俸級條件者。\r\n三  依專門職業及技術人員轉任公務人員條例轉任之現任委任第五職等技\r\n    術員一階人員，並具有第一款年資、俸級條件者。\r\n依關務人員人事條例第五條第一項第三款第四目及第八條之規定，經晉升\r\n薦任官等訓練合格，現任薦任第六職等高級關務員或高級技術員三階至薦\r\n任第七職等高級關務員或高級技術員二階人員，得應前項考試。\r\n中華民國八十年十一月一日前依技術人員任用條例審定以技術人員任用之\r\n技術人員，按其原銓敘之資格改任後，現任薦任第六職等高級技術員三階\r\n至薦任第九職等技術正一階人員，得應第一項之考試。"
		},
		{
			"number": 600,
			"content": "第四條、第五條規定之應考人，以報考現任職務相關之類科為限，關務類\r\n、技術類互不得越類報考。但原屬關務類其現任職務為技術類，經其服務\r\n機關同意者不在此限。本規則附表所列技術類科，依職業管理法規規定須\r\n領有執業證書始能執行業務者，應具有該類科執業證書始得報考。"
		},
		{
			"number": 700,
			"content": "本規則第四條及第五條所定之年資，指經銓敘部銓敘審定有案之同職等職\r\n務年資合併計算至考試舉行前一日為止。"
		},
		{
			"number": 800,
			"content": "現職人員考試舉行前最近三年之年終考績成績，一年列甲等，二年列乙等\r\n以上，且其平均成績高於考試成績時，合併計算為總成績，占百分之三十\r\n，考試成績占百分之七十。其餘應考人，以考試成績為總成績。\r\n前項考試舉行前最近三年之年終考績，其期間中斷者，得依次向前推算遞\r\n補之，低一官等考績不予採計。但依本規則第五條第二項規定應薦任升官\r\n等考試者，得採計低一官等之年終考績。\r\n第一項考試成績依下列規定計算：\r\n一、簡任升官等考試，筆試成績占百分之八十五，口試成績占百分之十五\r\n    ，合併計算為考試成績。其筆試成績，普通科目成績以每科成績乘以\r\n    百分之十後之總和計算之；專業科目成績以各科目成績總和除以科目\r\n    數再乘以所占剩餘百分比計算之。\r\n二、薦任升官等考試，筆試成績，普通科目成績以每科成績乘以百分之十\r\n    後之總和計算之；專業科目成績以各科目成績總和除以科目數再乘以\r\n    所占剩餘百分比計算之。\r\n簡任升官等考試之口試，依口試規則辦理。"
		},
		{
			"number": 900,
			"content": "合於第四條、第五條規定之現職人員，奉准留職停薪，在國內外進修與現\r\n職有關之科目者，於學成回原機關服務應升官等考試時，其論文或學業成\r\n績經複評並提報典試委員會後，准予視為考績成績。但最多以計算三年為\r\n限。\r\n前項准予視為考績成績之論文或學業成績，其僅列等第者，甲等或相當甲\r\n等以上以八十分計算，乙等或相當乙等以七十分計算，丙等或相當丙等以\r\n下或論文、學業成績未滿七十分或未列成績、等第者，不予計算。論文或\r\n學業成績抵算考績成績者，以奉准留職停薪之年限為準。"
		},
		{
			"number": 1000,
			"content": "本考試之錄取人數上限，由典試委員會依各等級各類科全程到考人數百分\r\n之三十三擇優錄取，計算錄取人數遇小數點時，採整數予以進位錄取。本\r\n考試總成績未達五十分，或筆試科目有一科成績為零分，或特定科目未達\r\n規定最低分數者，均不予錄取。缺考之科目，以零分計算。"
		},
		{
			"number": 1100,
			"content": "本考試及格者，取得其及格類科所適用職務之升官等任用資格，並依公務\r\n人員陞遷法規之規定升補缺額。"
		},
		{
			"number": 1200,
			"content": "本考試組織典試委員會主持典試事宜。"
		},
		{
			"number": 1300,
			"content": "本考試試務由考選部辦理，必要時並得委託有關機關辦理。\r\n本考試辦理竣事，考選部應將考試辦理情形及關係文件報請考試院核備，\r\n並請發考試及格證書。"
		},
		{
			"number": 1400,
			"content": "本規則自發布日施行。"
		}
	]
}