{
	"法規性質": "命令",
	"法規名稱": "報考大學同等學力認定標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030032&LNNDATE=20030422&LSER=001",
	"法規類別": "行政＞教育部＞高等教育目",
	"異動日期": "20030422",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依大學法第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具左列資格之一者，得以同等學力報考大學各學系學士班一年級新生入學\r\n考試：\r\n一  曾在高級中學、高級職業學校肄業學生有左列情形之一者：\r\n (一) 修滿日間部二年級下學期或夜間部三年級下學期，後因故失學離校\r\n      或休學二年以上，持有修業或轉學證明書或休學證明書附成績單者\r\n      。\r\n (二) 修滿日間部三年級上學期或夜間部四年級上學期，後因故失學離校\r\n      或休學一年以上，持有修業或轉學證明書或休學證明書附成績單者\r\n      。\r\n (三) 修滿規定年限，因故未能畢業，持有修業證明書或成績單者。\r\n二  高級中學及職業進修補習學校或實用技能班三年級 (延教班) 結業，\r\n    持有結業證明書者。\r\n三  曾在五年制專科學校肄業學生有左列情形之一者：\r\n (一) 修滿四年級下學期，後因故失學離校或休學一年以上，持有修業或\r\n      轉學證明書或休學證明書附成績單者。\r\n (二) 修滿五年級上學期，後因故失學離校，或修滿規定年限，因故未能\r\n      畢業，持有修業或轉學證明書附成績單者。\r\n四  自學進修學力鑑定考試及格，持有高中、高職或專科畢業程度及格證\r\n    明書者。\r\n五  知識青年士兵學力鑑別考試及格，持有高中程度及格證明書者。\r\n六  國軍退除役官兵學力鑑別考試及格，持有高中程度及格證明書者。\r\n七  軍中隨營補習教育經考試及格，持有高中學力證明書者。\r\n八  高等考試、普通考試或相當於高普考試之特種考試及格，持有及格證\r\n    書者。\r\n九  持大陸高級中等學校肄業文憑經主管教育行政機關檢覈通過或採認並\r\n    有第一款所列情形之一者。\r\n十  取得丙級技術士證或相當於丙級技術士證資格後，曾從事工作經驗五\r\n    年以上；取得乙級技術士證或相當於乙級技術士證資格後，曾從事工\r\n    作經驗二年以上；取得甲級技術士證或相當於甲級技術士證資格，持\r\n    有證書及證明文件者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "具左列資格之一者，得以同等學力報考大學碩士班入學考試：          \r\n一  曾修滿大學各學系規定年限，因故未能畢業，經退學離校一年以上持\r\n    有修業證明書或成績單者。                                    \r\n二  曾在大學各學系肄業，除最後一年未修習，經退學離校二年以上，持\r\n    有修業證明書或成績單者。                                    \r\n三  曾在大學修業六年 (含實習) 以上之各學系肄業，修滿四年課程，且\r\n    已修畢各該學系應修學分一百二十八學分以上者。                \r\n四  取得專科學校畢業證書後，其為三年制者經離校二年以上；二年制或\r\n    五年制者經離校三年以上；取得專科進修補習學校資格證明書、專科\r\n    進修學校畢業證書、或專科學校畢業程度自學進修學力鑑定考試及格\r\n    證書者，比照二年制專科辦理。各校並得依實際需要，另增訂相關工\r\n    作經驗、最低工作年資之規定。                                \r\n五  曾經高等考試或相當於高等考試之特種考試相關類科及格，持有及格\r\n    證書者。                                                    \r\n六  取得甲級技術士證或相當甲級技術士證資格後，曾從事工作經驗三年\r\n    以上，持有證書及證明文件者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具左列資格之一者，得以同等學力報考大學博士班入學考試：          \r\n一  碩士班學生修業滿二年且修畢應修學分，因故未能畢業，經退學離校\r\n    一年以上，持有修業證明書，並提出相當碩士論文之著作者。      \r\n二  大學畢業獲有學士學位，修讀經教育部核可屬碩士班程度之四十學分\r\n    班，獲有結業證書，並提出相當碩士論文之著作者。              \r\n三  大學畢業獲有醫學學士學位或牙醫學學士學位，經有關專業訓練二年\r\n    以上，並提出相當碩士論文之著作者。                          \r\n四  大學畢業獲有學士學位，從事與所習相關工作六年以上，並提出相當\r\n    碩士論文之著作者。                                          \r\n五  經高等考試或相當於高等考試之特種考試相關類科及格，取得及格證\r\n    書後，從事與所習相關工作六年以上，並提出相當碩士論文之著作者\r\n    。                                                          \r\n前項各款相當碩士論文之著作，由各大學自行認定。                  \r\n藝術類或應用科技類相當碩士論文之著作，得以創作、展演連同書面報告\r\n或以技術報告代替。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合教育部所定國外學歷查證認定作業要點規定之國外專科以上學校學歷\r\n，以同等學力報考碩士班、博士班，得準用第三條第一款至第四款及前條\r\n第一項第一款至第四款規定辦理。軍警校院學歷，依教育部核准比敘之規\r\n定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "以同等學力報考碩士班、博士班，均以報考與所習學科相關者為原則，其\r\n相關學科範圍由各校自訂；第三條、第四條所定須經有關專業訓練或從事\r\n與所習相關工作，由學校自行認定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準所稱離校年數之計算，自修業證明書所載截止日期起算至報考當學\r\n年度註冊截止日為止；專業訓練及從事相關工作年數之計算，以專業訓練\r\n或相關工作之證明上所載開始日期起算至報考當學年度註冊截止日為止。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}