{
	"pcode": "H0030032",
	"type": "命令",
	"title": "報考大學同等學力認定標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030032&LNNDATE=20061228&LSER=001",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"date": "20061228",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依大學法第二十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "具下列資格之一者，得以同等學力報考大學學士班一年級新生入學考試：\r\n一、高級中等學校及進修學校肄業學生有下列情形之一者：\r\n（一）修滿日間部二年級下學期或夜間部三年級下學期後，因故失學離校\r\n      或休學二年以上，持有修業證明書、轉學證明書或休學證明書附歷\r\n      年成績單者。\r\n（二）修滿日間部三年級上學期或夜間部四年級上學期後，因故失學離校\r\n      或休學一年以上，持有修業證明書、轉學證明書或休學證明書附歷\r\n      年成績單者。\r\n（三）修滿規定年限後，因故未能畢業，持有修業證明書者。\r\n二、五年制專科學校及進修學校肄業學生有下列情形之一者： \r\n（一）修滿三年級下學期後，因故失學離校或休學一年以上，持有修業證\r\n      明書、轉學證明書或休學證明書附歷年成績單者。\r\n（二）修滿四年級以上年級後，因故失學離校或休學，或修滿規定年限，\r\n      因故未能畢業，持有修業證明書、轉學證明書或休學證明書附歷年\r\n      成績單者。\r\n三、高級中學及職業進修（補習）學校或實用技能班三年級（延教班）結\r\n    業，持有結業證明書者。\r\n四、自學進修學力鑑定考試及格，持有高中、高職或專科畢業程度及格證\r\n    明書者。\r\n五、知識青年士兵學力鑑別考試及格，持有高中程度及格證明書者。 \r\n六、國軍退除役官兵學力鑑別考試及格，持有高中程度及格證明書者。 \r\n七、軍中隨營補習教育經考試及格，持有高中學力證明書者。 \r\n八、下列國家考試及格，持有及格證書者： \r\n（一）公務人員高等考試、普通考試或一、二、三、四等特種考試及格。\r\n（二）專門職業及技術人員高等考試、普通考試或相當等級之特種考試及\r\n      格。\r\n九、持大陸高級中等學校肄業文憑，經主管教育行政機關檢覈通過或採認\r\n    ，並有第一款所列情形之一者。\r\n十、技能檢定合格，有下列資格之一，持有證書及證明文件者： \r\n（一）取得丙級技術士證或相當於丙級之單一級技術士證後，從事工作經\r\n      驗五年以上。\r\n（二）取得乙級技術士證或相當於乙級之單一級技術士證後，從事工作經\r\n      驗二年以上。\r\n（三）取得甲級技術士證或相當於甲級之單一級技術士證。 \r\n十一、年滿二十二歲且修習教育部認可之非正規教育課程累積不同科目課\r\n      程達四十學分以上，持有學分證明者。\r\n十二、空中大學選修生修畢四十學分以上（不含推廣教育課程），成績及\r\n      格，持有學分證明書者。"
		},
		{
			"number": 300,
			"content": "具下列資格之一者，得以同等學力報考大學碩士班一年級新生入學考試：\r\n一、在學士班肄業，未修習規定修業年限最後一年，因故退學離校或休學\r\n    二年以上，持有修業證明書，或休學證明書附歷年成績單者。\r\n二、修滿學士班規定修業年限一年後，因故未能畢業，持有修業證明書，\r\n    或休學證明書附歷年成績單者。\r\n三、在大學規定修業年限六年（含實習）以上之學士班修滿四年課程，且\r\n    已修畢畢業應修學分一百二十八學分以上者。\r\n四、取得專科學校畢業證書後，其為三年制者經離校二年以上；二年制或\r\n    五年制者經離校三年以上；取得專科進修（補習）學校資格證明書、\r\n    專科進修學校畢業證書或專科學校畢業程度自學進修學力鑑定考試及\r\n    格證書者，比照二年制專科辦理。各校並得依實際需要，另增訂相關\r\n    工作經驗、最低工作年資之規定。\r\n五、下列國家考試及格，持有及格證書者： \r\n（一）公務人員高等考試或一、二、三等特種考試及格。 \r\n（二）專門職業及技術人員高等考試或相當等級之特種考試及格。 \r\n六、取得甲級技術士證或相當於甲級之單一級技術士證後，曾從事工作經\r\n    驗三年以上，持有證書及證明文件者。"
		},
		{
			"number": 400,
			"content": "具下列資格之一者，得以同等學力報考大學博士班一年級新生入學考試：\r\n一、碩士班學生修業滿二年且修畢畢業應修科目與學分（不含論文），因\r\n    故未能畢業，經退學離校或休學一年以上，持有修業證明書，或休學\r\n    證明書附歷年成績單，並提出相當於碩士論文水準之著作者。\r\n二、大學畢業獲有醫學學士學位或牙醫學學士學位，經有關專業訓練二年\r\n    以上，並提出相當於碩士論文水準之著作者。\r\n三、大學畢業獲有學士學位，從事與所報考系所相關工作五年以上，並提\r\n    出相當於碩士論文水準之著作者。\r\n四、下列國家考試及格，持有及格證書，且從事與所報考系所相關工作六\r\n    年以上，並提出相當於碩士論文水準之著作者：\r\n（一）公務人員高等考試或一、二、三等特種考試及格。 \r\n（二）專門職業及技術人員高等考試或相當等級之特種考試及格。\r\n前項各款相當於碩士論文水準之著作，由各大學自行認定。\r\n藝術類或應用科技類相當於碩士論文水準之著作，得以創作、展演連同書\r\n面報告或以技術報告代替。\r\n第一項第二款所定有關專業訓練及第三款、第四款所定與報考系所相關工\r\n作，由學校自行認定。\r\n本辦法中華民國九十五年十二月二十八日修正施行前已符合原第四條第一\r\n項第二款規定資格者，於本辦法修正施行後五年內，得依原規定報考大學\r\n博士班入學考試。"
		},
		{
			"number": 500,
			"content": "國外高級中等學校及專科學校學歷符合大學辦理國外學歷採認辦法規定者\r\n，得準用第二條第一款及第二款規定辦理。\r\n修業年限少於國內高級中等學校及專科學校之國外同等學校畢業生，得以\r\n同等學力報考大學學士班。但大學得增加其畢業應修學分，或延長其修業\r\n年限。\r\n國外專科以上學校學歷符合大學辦理國外學歷採認辦法規定者，得準用第\r\n三條第一款至第四款及前條第一項第一款至第三款規定辦理。\r\n軍警校院學歷，依教育部核准比敘之規定辦理。"
		},
		{
			"number": 600,
			"content": "本標準所稱離校或休學年數之計算，自修業證明書、轉學證明書或休學證\r\n明書所附具歷年成績單所載最後修滿學期之截止日期，起算至報考當學年\r\n度註冊截止日為止；專業訓練及從事相關工作年數之計算，以專業訓練或\r\n相關工作之證明上所載開始日期，起算至報考當學年度註冊截止日為止。"
		},
		{
			"number": 700,
			"content": "本標準自發布日施行。"
		}
	]
}