{
	"法規性質": "命令",
	"法規名稱": "專科社會工作師分科甄審及接受繼續教育辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050170&LNNDATE=20090713&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會救助及社工目",
	"異動日期": "20090713",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依社會工作師法（以下簡稱本法）第五條第三項及第十八條第二項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "領有社會工作師證書，並完成本辦法所定專科社會工作師分科訓練者，得\r\n參加各該專科社會工作師之甄審。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專科社會工作師之分科如下：\r\n一、醫務。\r\n二、心理衛生。\r\n三、兒童、少年、婦女及家庭。\r\n四、老人。\r\n五、身心障礙。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科社會工作師訓練，應由經中央主管機關認定合格之訓練組織（以下簡\r\n稱合格訓練組織）為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關應依專科社會工作師訓練組織認定基準（如附表一）定期辦\r\n理合格訓練組織之認定，並將其名稱、有效期限及訓練容量等相關事項公\r\n告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合格訓練組織應擬定訓練計畫報請中央主管機關核定，並依核定之訓練計\r\n畫，辦理專科社會工作師訓練；其訓練人數，應依核定訓練容量為之。\r\n合格訓練組織不得無故拒絕社會工作師參加訓練。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專科社會工作師之甄審，自本辦法施行後五年內，各科至少應辦理一次。\r\n自施行後第六年起，每二年至少應辦理一次；中央主管機關得依專科社會\r\n工作師人力供需情形增減之。\r\n中央主管機關辦理專科社會工作師甄審，應於辦理甄審日三個月前公告辦\r\n理時間、地點、報名手續及其他相關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "社會工作師符合下列規定者，得參加專科社會工作師甄審：\r\n一、持有執業於專科社會工作相關領域五年以上之證明文件。\r\n二、持有於前款執業期間五年內，經合格訓練組織出具接受連續六個月之\r\n    專科社會工作督導訓練或連續六個月至二年內累計時數達一百五十小\r\n    時之專科社會工作督導訓練之證明文件。\r\n三、持有於第一款執業期間五年內，經採認社會工作師繼續教育課程時數\r\n    達一百小時以上之證明文件。\r\n前項第二款所定接受連續六個月至二年內累計時數達一百五十小時之專科\r\n社會工作督導訓練，社會工作師執業單位為合格訓練組織者，得由該執業\r\n單位之專科社會工作師擔任督導，或外聘專科社會工作師定期至該執業單\r\n位督導。\r\n社會工作師參加專科社會工作師甄審，應檢具第一項所定證明文件。檢具\r\n之證明文件有欠缺或不符規定者，應限期令其補正；逾期未補正或經補正\r\n仍不符規定者，駁回其甄審申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專科社會工作師甄審以筆試方式為之，並得實施口試。\r\n前項筆試及口試成績，每科目均以六十分為及格。\r\n依第一項規定實施口試者，筆試及口試均及格者為甄試合格；筆試不及格\r\n者，不得參加口試；口試不及格者，筆試成績得保留至中央主管機關所辦\r\n理之下一次甄審；筆試成績保留期間內未參加口試或參加口試仍未及格者\r\n，應重行申請參加專科社會工作師甄審。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "筆試採申論式試題，中文命題，時間為三小時；其內容範圍如下：\r\n一、專科社會工作通論。\r\n二、各專科進階社會工作實務。\r\n筆試試題專有名詞部分，得使用英文。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關得依本法第五條第二項規定，委託全國性社會工作專業團體\r\n辦理專科社會工作師甄審之初審工作。\r\n接受委託之團體應於辦理初審日一個月前將辦理時間及地點，報請中央主\r\n管機關備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "接受委託之團體辦理專科社會工作師甄審之初審後，應造具參加甄審者名\r\n冊，連同甄審資格及成績，報請中央主管機關複審。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專科社會工作師經甄審合格者，應填具申請書，檢附最近一年內二吋正面\r\n脫帽半身照片一張，並繳納證書費，向中央主管機關申請核發專科社會工\r\n作師證書；專科社會工作師證書滅失、遺失或損壞，申請補發或換發者，\r\n亦同。\r\n專科社會工作師證書應載明專科別及有效期限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專科社會工作師證書有效期限為六年，期滿每次展延期限為六年。\r\n於專科社會工作師證書有效期限內，實際從事專科社會工作師工作二年以\r\n上，並參加下列各款繼續教育課程，其積分合計達二百四十點以上者，得\r\n申請展延專科社會工作師證書有效期限：\r\n一、專業課程。\r\n二、專業相關法規。\r\n三、專業倫理。\r\n四、專業品質。\r\n前項第三款及第四款繼續教育課程積分，合計至少應達二十四點，超過二\r\n十四點者，以二十四點計。\r\n前二項繼續教育課程積分之審查認定，中央主管機關得委託社會工作專業\r\n團體辦理；專科社會工作師符合前二項規定者，由該團體發給六年效期之\r\n完成繼續教育證明文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專科社會工作師繼續教育之實施方式及積分規定如附表二。\r\n前項繼續教育課程及積分之採認，中央主管機關得委託社會工作專業團體\r\n辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "接受委託辦理繼續教育課程積分之審查認定、課程及積分之採認之團體資\r\n格條件、擬訂作業規定、規費之收取、中央主管機關查核權、委託關係之\r\n終止等相關事項，準用社會工作師接受繼續教育及執業執照更新相關規定\r\n辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專科社會工作師依社會工作師接受繼續教育及執業執照更新相關規定取得\r\n之積分，合於本辦法規定者，採認為本辦法所定繼續教育課程積分。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專科社會工作師得於專科社會工作師證書有效期限屆滿前六個月內，檢具\r\n符合第十四條第二項所定展延條件之證明文件，並繳納證書展延查核費，\r\n向中央主管機關申請展延專科社會工作師證書有效期限。\r\n第十四條第二項所定展延條件之證明文件，中央主管機關於必要時，得委\r\n託社會工作專業團體先行查核。\r\n接受委託之團體應就第十四條第二項所定展延條件之證明文件及查核等相\r\n關事項，擬訂作業規定，報請中央主管機關核定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "充任社會工作師之資格經依法撤銷或廢止者，同時撤銷或廢止其充任專科\r\n社會工作師之資格，並註銷其專科社會工作師證書。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "社會工作師符合下列資格之一者，其參加中央主管機關所辦理專科社會工\r\n作師各科之第一次及第二次甄審，不受第八條第一項規定限制：\r\n一、執業於專科社會工作實務領域滿五年，且具教育部審定講師以上資格\r\n    滿三年。\r\n二、大學畢業，執業於專科社會工作實務領域滿七年，且公開發表與該專\r\n    科有關論著至少一篇。\r\n三、取得社會工作相關碩士以上學位，執業於專科社會工作相關領域滿五\r\n    年，且公開發表與該專科有關論著至少一篇。\r\n社會工作師依前項規定參加專科社會工作師甄審者，應檢具符合前項所定\r\n資格之證明文件。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}