{
	"法規性質": "命令",
	"法規名稱": "航行船舶船員最低安全配置標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070048&LNNDATE=20020920&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20020920",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依船員法第七十條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "船舶船員員額配置，依本標準規定辦理，本標準未規定者，依其他相關法\r\n令辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱船員指下列船員：\r\n一  甲級船員：指持有交通部核發適任證書之航海人員、船舶電信人員及\r\n    其他經交通部認可之船員。\r\n二  乙級船員：指除甲級船員以外之其他船員。非經交通部核發當值適任\r\n    證書者，不得擔任當值職務。\r\n實施通用乙級船員制度之船舶，其通用乙級船員指下列各級海員：\r\n一  通用長。\r\n二  副通用長。\r\n三  通用員。\r\n四  副通用員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "為維護船舶及航行安全，雇用人應依規定配置足夠之合格船員，始得開航\r\n。\r\n本標準依船舶航行之航線、種類、大小分為下列三種：\r\n一  國際航線船舶船員最低安全配額，應依附表一之規定配置。\r\n二  國內航線船舶船員最低安全配額，應依附表二之規定配置。\r\n三  動力、非動力工作船船員最低安全配額，應依附表三之規定配置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇用人因船舶之設備、用途或其他特殊情況致本標準無法適用，必須配備\r\n低於本標準所定最低安全配額者，得檢送該船船員航行當值、繫泊、求生\r\n、滅火及損害管制等部署及相關文件，向船籍港航政主管機關申請。\r\n船籍港航政主管機關受理前項申請案，應即組成航行船舶船員配額審核小\r\n組進行勘查、評估、審議，其審議意見由船籍港航政主管機關審核後報請\r\n交通部核定之。\r\n自動控制船舶之雇用人提出第一項之申請案，交通部於必要時得命其先經\r\n六個月以上之實驗，待實驗期滿，再由雇用人另行檢具實驗經過報告書 (\r\n格式如附表四) ，連同實驗期間之航海日誌影本，報請船籍港航政主管機\r\n關依前項規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國際航線及國內航線航行船舶船員依其職責分屬艙面、輪機、電信及事務\r\n部門，除電信部門外，各部門應分別配置適當之甲級船員及乙級船員，但\r\n電信人員得由持有證書之艙面部門船員兼任之。\r\n國際航線之自動控制船舶，其各部門於採用通用乙級船員時，得不分別配\r\n置而共用之。\r\n動力、非動力工作船船員依其職責分為艙面及輪機部門，各部門應分別配\r\n置適當之甲級、乙級船員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "航行船舶電信人員依船舶無線電通信設備分為非全球海上遇險及安全系統\r\n船舶無線電台及全球海上遇險及安全系統船舶無線電台，其最低安全配置\r\n應符合全球海上遇險及安全系統船舶航行當值最低安全配額表 (附表五)\r\n之規定。\r\n設有全球海上遇險及安全系統 (GMDSS)  設備之船舶，其艙面甲級船員最\r\n少應有三人持有有效全球海上遇險及安全系統 (GMDSS)  之通用值機員 (\r\nGOC)  適任證書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "除因緊急、操演及其他意外之操作狀況外，航行船舶艙面及輪機部當值船\r\n員及乙級船員應有足夠之配置，使持有有效適任證書之船員，能在任何二\r\n十四小時內，至少有十小時以上之休息時間。\r\n前項休息時間得分為二段，但其中之一段至少應在六小時以上。\r\n前二項有關十小時之休息時間，得降為至少一次連續六小時，但以不超過\r\n二天，且在七天內至少應提供七十小時之休息為限。\r\n船員當值配置表應張貼於船員易接近之處。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "航行船舶應由雇用人檢附申請書 (格式如附表六) ，向船籍港航政主管機\r\n關申請核發船員最低安全配額證明書 (格式如附表七) ，置備於船上，以\r\n應港口國之檢查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}