{
	"pcode": "K0070048",
	"type": "命令",
	"title": "航行船舶船員最低安全配置標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070048&LNNDATE=20081216&LSER=001",
	"category": [
		"交通法規",
		"航政目"
	],
	"date": "20081216",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依船員法第七十條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "船舶船員員額配置，依本標準規定辦理，本標準未規定者，依其他相關法\r\n令辦理。"
		},
		{
			"number": 300,
			"content": "本標準所稱船員指下列船員：\r\n一、甲級船員：指持有交通部核發適任證書之航行員、輪機員、船舶電信\r\n    人員及其他經交通部認可之船員。\r\n二、乙級船員：指除甲級船員以外及其他經交通部認可之船員。\r\n前項第二款乙級船員擔任當值職務時，應持有交通部核發助理級航行、輪\r\n機當值適任證書或認可證書。"
		},
		{
			"number": 400,
			"content": "本標準依船舶航行之航線、種類、大小分為下列四種：\r\n一、國際航線船舶依機艙操控能力，分為傳統型及自動控制船舶，其船員\r\n    最低安全配額，應依附表一之規定配置。\r\n二、國內航線船舶船員最低安全配額，應依附表二之規定配置。\r\n三、臺灣地區與大陸地區通航船舶船員最低安全配額，應依附表三之規定\r\n    配置。\r\n四、動力、非動力工作船船員最低安全配額，應依附表四之規定配置。\r\n前項第一款自動控制船舶之輪機裝備應經交通部認可之驗船機構檢驗合格\r\n，並執有有效之船級證書。"
		},
		{
			"number": 500,
			"content": "雇用人申請自動控制船舶船員最低安全配額，應檢送下列文件向船籍港航\r\n政主管機關申請，並由船籍港航政主管機關審查核定之。\r\n一、船舶基本資料。\r\n二、船員配額編制表。\r\n三、船級證書。\r\n四、船舶設備明細。\r\n五、航行當值、繫泊、救生、滅火及損害管制等部署表。\r\n六、其他有關文件。"
		},
		{
			"number": 600,
			"content": "雇用人因船舶設備、用途或其他特殊情況致本標準無法適用，必須配備低\r\n於本標準所定最低安全配額者，得檢送該船船員航行當值、繫泊、求生、\r\n滅火及損害管制等部署及相關文件，向船籍港航政主管機關申請。\r\n船籍港航政主管機關受理前項申請案，應即組成航行船舶船員配額審核小\r\n組進行勘查、評估、審議，其審議意見由船籍港航政主管機關審核後報請\r\n交通部核定之。\r\n船舶類型無法適用第四條各款附表者，依前二項規定辦理。\r\n自動控制船舶之雇用人提出第一項之申請案，交通部於必要時得命其先經\r\n六個月以上之實驗，待實驗期滿，再由雇用人另行檢具實驗經過報告書（\r\n格式如附表五），連同實驗期間之航海日誌影本，報請船籍港航政主管機\r\n關依前項規定辦理。"
		},
		{
			"number": 700,
			"content": "航行船舶船員依其職責分屬艙面、輪機、電信及事務部門，除電信部門外\r\n，各部門應分別配置適當之甲級船員及乙級船員，但電信人員得由持有證\r\n書之艙面部門船員兼任之。\r\n國際航線之自動控制船舶，其各部門於採用通用乙級船員時，得不分別配\r\n置而共用之。\r\n動力、非動力工作船船員依其職責分為艙面及輪機部門，各部門應分別配\r\n置適當之甲級、乙級船員。"
		},
		{
			"number": 800,
			"content": "航行船舶電信人員依船舶無線電通信設備分為非全球海上遇險及安全系統\r\n船舶無線電台及全球海上遇險及安全系統船舶無線電台，其最低安全配置\r\n應符合全球海上遇險及安全系統船舶航行當值最低安全配額表（附表六）\r\n之規定。"
		},
		{
			"number": 900,
			"content": "航行船舶艙面部及輪機部當值船員及乙級船員應有足夠之配置，使持有有\r\n效適任證書之船員，能在任何二十四小時內，至少有十小時以上之休息時\r\n間，但因緊急、操演或其他不可抗力情事者，不在此限。\r\n前項休息時間得分為二段，但其中之一段至少應在六小時以上。\r\n前二項有關十小時之休息時間，得降為至少一次連續六小時，但以不超過\r\n二天，且在七天內至少應提供七十小時之休息為限。船員當值配置表應張\r\n貼於船員易接近之處。"
		},
		{
			"number": 1000,
			"content": "航行船舶應由雇用人檢附申請書（格式如附表七），向船籍港航政主管機\r\n關申請核發船員最低安全配額證明文件（格式如附表八、附表九），置備\r\n於船上，以應檢查。"
		},
		{
			"number": 1100,
			"content": "本標準自發布日施行。但中華民國九十五年八月二十五日修正發布之第四\r\n條之施行日期，由交通部定之。"
		}
	]
}