{
	"pcode": "G0380123",
	"type": "命令",
	"title": "銀行內部控制及稽核制度實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380123&LNNDATE=20020131&LSER=001",
	"category": [
		"組改前廢止法規",
		"財政及金融法規"
	],
	"date": "20020131",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "內部控制制度",
			"start": 400
		},
		{
			"type": "節",
			"number": 100,
			"title": "原則與範圍",
			"start": 400
		},
		{
			"type": "節",
			"number": 200,
			"title": "遵守法令主管制度",
			"start": 800
		},
		{
			"type": "節",
			"number": 300,
			"title": "風險管理機制",
			"start": 1100
		},
		{
			"type": "節",
			"number": 400,
			"title": "內部稽核制度及查核",
			"start": 1400
		},
		{
			"type": "節",
			"number": 500,
			"title": "會計師之查核",
			"start": 2500
		},
		{
			"type": "章",
			"number": 300,
			"title": "追蹤考核",
			"start": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "申報及通報"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依銀行法第四十五條之一第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "銀行應建立內部控制及稽核制度，並確保該制度得以持續有效執行，以促\r\n進銀行健全發展，維護金融安定。"
		},
		{
			"number": 300,
			"content": "內部控制之基本目的在於促進銀行健全經營，並應由其董 (理) 事會、管\r\n理階層及所有從業人員共同遵行，以達成促進銀行營運效率、維護銀行資\r\n產安全、確保財務及管理資訊可靠性與完整性、及遵守相關法令規章之目\r\n標。"
		},
		{
			"number": 400,
			"content": "銀行之內部控制制度應包含下列各項原則：\r\n一  管理階層之監督及控制文化：董事會應負責核准並定期覆核整體經營\r\n    策略與重大政策，董事會對於確保建立並維持適當有效之內部控制制\r\n    度負有最終之責任；高階管理階層應負責執行董事會核定之經營策略\r\n    與政策，發展足以辨識、衡量、監督及控制銀行風險之程序，訂定適\r\n    當之內部控制政策及監督其有效性與適切性。\r\n二  風險辨識與評估：有效之內部控制制度須可辨識並持續評估所有對銀\r\n    行目標之達成可能產生負面影響之重大風險。\r\n三  控制活動與職務分工：控制活動應是銀行每日整體營運之一部分，應\r\n    設立完善之控制架構，及訂定各層級之內控程序；有效之內部控制制\r\n    度應有適當之職務分工，且員工不應擔任責任相互衝突之工作。\r\n四  資訊與溝通：應保有適切完整之財務、營運及遵循資訊；資訊應具備\r\n    可靠性、及時性與容易取得之特性，並以一致性之格式提供，有效之\r\n    內部控制制度應建立有效之溝通管道。\r\n五  監督活動與更正缺失：銀行內部控制整體之有效性應予持續監督，營\r\n    業單位、內部稽核或其他內控人員發現之內部控制缺失均應即時向適\r\n    當層級報告，若屬重大之內部控制缺失應向高階管理階層及董事會報\r\n    告，並應立即採取改正措施。"
		},
		{
			"number": 500,
			"content": "銀行之內部控制制度應涵蓋所有營運活動，並應訂定下列適當之政策及作\r\n業程序：\r\n一  組織規程或管理章則，應包括訂定明確之組織系統、部門職掌業務範\r\n    圍與明確之授權及分層負責辦法。\r\n二  訂定相關制度規範及業務處理手冊，包括出納、存匯、授信、外匯、\r\n    信託、投資、新種金融商品、會計、總務、資訊、人事管理及其他業\r\n    務之政策及作業程序，並應分別依其業務性質及規模有適切之內部控\r\n    制。\r\n前項各種作業及管理規章，銀行應配合法規、業務項目及作業流程等之變\r\n更，定期檢討修訂，並有內部稽核及資訊單位之參與。"
		},
		{
			"number": 600,
			"content": "銀行應建立內部稽核制度、遵守法令主管制度以及自行查核制度，以維持\r\n有效適當之內部控制制度運作。內部稽核制度應由銀行稽核單位，負責查\r\n核各業務單位及管理單位，並定期評估營業單位辦理自行查核之績效。遵\r\n守法令主管制度應由銀行業務單位及管理單位之遵守法令主管，依總機構\r\n所擬訂之遵循計畫及自評事項，適切檢測各業務經辦人員執行業務是否切\r\n實遵循法令。自行查核制度應由銀行各營業、財務保管及資訊單位成員相\r\n互查核業務實際執行情形，並應由各單位指派副主管或相當職級以上人員\r\n負責督導執行，以便及早發現經營缺失並適時予以改正。"
		},
		{
			"number": 700,
			"content": "內部稽核制度設置目的在於協助管理階層查核、評估內部控制制度是否有\r\n效運作，並適時提供改進建議，俾使內部控制得以持續有效實施。"
		},
		{
			"number": 800,
			"content": "銀行應設隸屬董 (理) 事會之稽核單位，以超然獨立之精神，執行稽核業\r\n務，並應定期向董 (理) 事會及監察人報告。\r\n銀行應建立總稽核制，綜理稽核業務。總稽核之資格應符合財政部訂定之\r\n銀行負責人應具備資格條件準則規定，其職位應等同於副總經理，且不得\r\n兼任與稽核工作有相互衝突或牽制之職務。\r\n總稽核應由董 (理) 事會聘任，非經董 (理) 事會全體董 (理) 事三分之\r\n二以上之同意，並應先報請財政部核准，不得解聘或調職。稽核單位之人\r\n事任用、免職、升遷、獎懲、輪調及考核等，應由總稽核簽報，報經董事\r\n長核定後辦理。但涉及其他管理、營業單位人事者，應事先洽商人事單位\r\n轉報總經理同意後，再行簽報董事長核定。\r\n總稽核督導辦理內部稽核工作有下列情形者，財政部得視情節之輕重，予\r\n以糾正、命其限期改善或命令銀行解除其總稽核職務：\r\n一  有事實證明總稽核曾有從事不當放款案件或涉及嚴重違反授信原則或\r\n    與客戶不當資金往來之行為。\r\n二  濫用職權，有事實證明從事不正當之活動，或假借權力，以圖謀本身\r\n    或他人之利益，或利用職務上機會，加損害於銀行或他人。\r\n三  未經主管機關同意，對執行職務無關之人員洩漏、交付或公開金融檢\r\n    查報告全部或其中任一部分內容。\r\n四  銀行因內部管理不善，發生重大舞弊案件，未通報主管機關，而肇致\r\n    重大損失。\r\n五  對銀行財務及業務有嚴重缺失，將肇致重大損失者，未於內部稽核報\r\n    告揭露。\r\n六  辦理內部稽核工作，出具不實稽核報告。\r\n七  未配合主管機關指示事項辦理查核工作或提供相關資料。\r\n八  其他有損害銀行信譽或利益之行為者。\r\n銀行管理單位及營業單位發生重大缺失或弊端時，稽核單位應有懲處建議\r\n權，並應於內部稽核報告中充分揭露對重大缺失應負責之失職人員。"
		},
		{
			"number": 900,
			"content": "稽核單位人員應注意操守，並不得有下列情形：\r\n一  逾越稽核職權範圍以外之行為或有其他不正當情事，對於所取得之資\r\n    訊，對外洩漏或為己圖利或侵害銀行之利益。\r\n二  對於以前執行之業務或與自身有利害關係案件未予迴避，而辦理該等\r\n    案件或業務之稽核工作。\r\n三  收受行員或客戶之不當招待或餽贈或其他不正當利益。"
		},
		{
			"number": 1000,
			"content": "銀行總經理應督導各單位審慎評估及檢討內部控制制度執行情形，並與總\r\n稽核、總機構遵守法令主管聯名出具聲明書，於每屆營業年度終了，併同\r\n銀行法第四十九條規定應申報之營業報告書等，報財政部備查。另稽核單\r\n位辦理內部稽核時，亦應查核內部控制制度聲明書所列應加強事項，並督\r\n促改善。"
		},
		{
			"number": 1100,
			"content": "銀行因內部管理不善、內部控制欠佳、內部稽核制度及遵守法令主管制度\r\n未落實或稽核單位對查核結果有隱匿未予揭露，而肇致重大弊端時，相關\r\n人員應負失職責任。另銀行稽核人員發現重大弊端，並使銀行免於重大損\r\n失，應予獎勵。"
		},
		{
			"number": 1200,
			"content": "銀行應規劃內部稽核之組織、編制與職掌，並編撰內部稽核工作手冊及工\r\n作底稿，其內容至少應包括對內部控制制度各項規定與業務流程進行評估\r\n，以判斷現行規定、程序是否已具有適當之內部控制，管理單位與營業單\r\n位是否切實執行內部控制及執行內部控制之效益是否合理等，隨時提出改\r\n進意見。"
		},
		{
			"number": 1300,
			"content": "銀行辦理一般查核，其內部稽核報告內容至少應揭露下列項目：\r\n一  查核範圍、財務狀況、經營績效、資產品質、法令遵循、各項業務作\r\n    業控制與內部管理、資訊管理及自行查核辦理情形，並加以評估。\r\n二  營業單位對金融檢查機關、內部稽核單位與自行查核人員所提列檢查\r\n    意見或查核缺失，及內部控制制度執行情形聲明書所列應加強辦理改\r\n    善事項之改善情形。\r\n內部稽核報告及其工作底稿，應至少留存五年備查。"
		},
		{
			"number": 1400,
			"content": "稽核單位對國內營業、財務保管及資訊單位每年至少應辦理一次一般查核\r\n及一次專案查核，對其他管理單位每年至少應辦理一次專案查核；對國外\r\n營業單位每年至少辦理一次一般查核。"
		},
		{
			"number": 1500,
			"content": "稽核單位對金融檢查機關、會計師、內部稽核單位與營業單位所提列檢查\r\n意見或查核缺失，及內部控制制度執行情形聲明書所列應加強辦理改善事\r\n項，應持續追蹤覆查，並將其追蹤考核改善情形，以書面提報董 (理) 事\r\n會及監察人核議作成紀錄，並列為對管理單位及營業單位績效考核之重要\r\n項目。\r\n銀行稽核工作考核要點，由財政部定之。"
		},
		{
			"number": 1600,
			"content": "銀行應依據營業單位之多寡及其業務量，配置充足之稽核人員，並應包括\r\n電腦稽核人員。\r\n銀行內部稽核人員應具備下列條件：\r\n一  具有二年以上之金融檢查經驗；或大專院校畢業、高等考試或相當於\r\n    高等考試之考試及格並具有二年以上之金融業務經驗；或至少有五年\r\n    之金融業務經驗。曾任會計師事務所查帳員、電腦公司程式設計師或\r\n    系統分析師等專業人員二年以上經驗，經施以三個月以上之金融業務\r\n    及管理訓練，視同符合規定。\r\n二  最近三年內應無記過以上之不良紀錄，但其因同仁違規或違法所致之\r\n    連帶處分，已功過相抵者，不在此限。\r\n三  領隊稽核人員至少應有三年以上之稽核或金融檢查經驗，或一年以上\r\n    之稽核經驗及五年以上之金融業務經驗。"
		},
		{
			"number": 1700,
			"content": "稽核單位之稽核人員、領隊稽核人員及正副主管均應分別參加台灣金融研\r\n訓院舉辦之稽核人員研習班或電腦稽核研習班、領隊稽核研習班及稽核主\r\n管研習班一期次以上，其中新任稽核人員並應經前述訓練機構考試及格且\r\n取得結業證書。另除正、副主管外，每年至少應參加前述訓練機構或稽核\r\n人員所屬銀行自行舉辦之金融相關業務專業訓練二期次以上或達三十小時\r\n以上。\r\n銀行應訂定自行查核訓練計畫，對於自行查核人員應持續施以適當查核訓\r\n練。"
		},
		{
			"number": 1800,
			"content": "本辦法施行一年後銀行營業單位新派任之經理，應具備下列條件之一。但\r\n本辦法施行前曾擔任營業單位經營者，不在此限：\r\n一  曾擔任稽核單位之稽核人員實際辦理內部稽核工作一年以上者。\r\n二  已參加台灣金融研訓院舉辦之稽核人員研習班或電腦稽核研習班，經\r\n    前述訓練機構考試及格且取得結業證書，並參與稽核單位之查核實習\r\n    四次以上，每次查核項目至少乙項，其查核項目得任選風險管理、內\r\n    部控制、法令遵循、資產品質、財務狀況、存款業務、放款業務、外\r\n    匯業務、信託投資業務、資訊管理等項目，查核實習累計應至少查核\r\n    四項以上，並應撰寫實習查核心得報告，呈報總稽核核可後留卷備查\r\n    。\r\n三  曾在營業單位擔任自行查核主管一年以上，且曾發現重大舞弊，使銀\r\n    行免於損失者。\r\n前項第二款及第三款規定，應由總稽核出具證明書，於派任經理時，併同\r\n銀行負責人資格文件申報主管機關。\r\n銀行營業單位襄理級以上人員之遴派，應以具有稽核單位經驗者為優先，\r\n若未具有稽核經驗或未曾參加稽核人員訓練者，應於一年內參加台灣金融\r\n研訓院舉辦之稽核人員研習班或電腦稽核研習班，並應經前述訓練機構考\r\n試及格且取得結業證書。但國外營業單位襄理級以上人員之遴派，得參加\r\n國外專業機構舉辦之類似課程。\r\n營業單位作業主管或業務主管 (包括有權對外簽章者、借據與傳票等之檢\r\n印核准者，以及各項業務之核准放行者) 在本辦法施行後新派任者，應於\r\n就任前取得台灣金融研訓院或其所屬銀行舉辦之銀行內部控制基本測驗考\r\n試及格證書。本辦法施行前已擔任者，應於三年內取得及格證書。但曾擔\r\n任稽核單位之稽核人員實際辦理內部稽核工作一年以上者，不在此限。"
		},
		{
			"number": 1900,
			"content": "銀行於每年底應將內部稽核人員之資歷及受訓資料造冊報財政部備查。"
		},
		{
			"number": 2000,
			"content": "銀行總稽核及稽核人員不具備本辦法所定資格條件或有違法失職情事，財\r\n政部得隨時命令銀行調整其職務。"
		},
		{
			"number": 2100,
			"content": "銀行稽核人員及遵守法令主管，對內部控制重大缺失或違法違規情事所提\r\n改進建議不為管理階層採納，將肇致銀行重大損失者，均應立即通報財政\r\n部。"
		},
		{
			"number": 2200,
			"content": "銀行為符合法令之遵循及防杜金融犯罪與詐欺，應建立遵守法令主管制度\r\n，並得依其規模、業務性質及組織特性，指定一隸屬於董事會或總經理之\r\n單位，負責該制度之規劃、管理及執行。\r\n銀行總機構、國內外營業單位、資訊單位、財務保管單位及其他管理單位\r\n應指派人員擔任遵守法令主管，負責執行法令遵循事宜。"
		},
		{
			"number": 2300,
			"content": "銀行對遵循法令應建立書面之執行計畫，其計畫內容至少應包含下列項目\r\n：\r\n一  各種良好的遵循程序，俾利各單位遵守法令事務之諮詢、協調、溝通\r\n    及有效執行。\r\n二  制定清楚且適當之諮詢、協調、溝通系統。\r\n三  保持適當之諮詢、協調、溝通紀錄，並對平時應遵循事項辦理自行評\r\n    估；應遵循事項之內容至少涵蓋相關金融法令規章、洗錢防制法、電\r\n    腦處理個人資料保護法及道德規範等。\r\n四  規劃遵循法令之訓練課程，蒐集並傳達金融法規，確保職員有適當合\r\n    宜訓練，各項作業及管理規章均配合金融法規之變更適時更新，俾利\r\n    其執行業務時對相關法規保持持續之認知與遵循。"
		},
		{
			"number": 2400,
			"content": "銀行應依據遵循計畫，設計相關遵循事項自評工作底稿據以自評，其自評\r\n頻率至少每半年乙次，並得替代專案自行查核乙次。"
		},
		{
			"number": 2500,
			"content": "為加強銀行內部牽制藉以防止弊端之發生，銀行應建立自行查核制度。各\r\n銀行營業、財務保管及資訊單位應每半年至少辦理一次一般自行查核，每\r\n月至少辦理一次專案自行查核。但已辦理一般自行查核或稽核單位已辦理\r\n一般業務稽核或遵守法令事項自行評估之月份，該月得免辦理專案自行查\r\n核。\r\n各銀行營業、財務保管及資訊單位辦理自行查核，應由該單位主管指定非\r\n原經辦人員辦理並事先保密。"
		},
		{
			"number": 2600,
			"content": "銀行年度財務報表由會計師辦理查核簽證時，應委託會計師辦理銀行內部\r\n控制制度之查核，並對銀行申報主管機關表報資料正確性、內部控制制度\r\n及遵守法令主管制度執行情形、備抵呆帳提列政策之妥適性表示意見。\r\n會計師之查核費用由銀行與會計師自行議定，並由銀行負擔會計師之查核\r\n費用。\r\n銀行應於查核年度開始一個月內將委託查核會計師名單送財政部備查，更\r\n換會計師時亦同。"
		},
		{
			"number": 2700,
			"content": "財政部於必要時，得邀集銀行及其委託之會計師就前條委託辦理查核相關\r\n事宜進行討論，財政部若發現銀行委託之會計師有未足以勝任委託查核工\r\n作之情事者，得令銀行更換委託查核會計師重新辦理查核工作。"
		},
		{
			"number": 2800,
			"content": "會計師辦理第二十六條規定之查核時，若遇下列情況應立即通報財政部：\r\n一  受查銀行於查核過程中，未提供會計師所需要之報表、憑證、帳冊及\r\n    會議紀錄或對會計師之詢問事項拒絕提出說明，或受其他客觀環境限\r\n    制，致使會計師無法繼續辦理查核工作。\r\n二  受查銀行在會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n三  受查銀行資產不足以抵償負債或財務狀況顯著惡化。\r\n四  有證據顯示銀行之交易對淨資產有重大減損之虞。\r\n銀行有前項第二款至第四款情事者，會計師並應就查核結果先行向財政部\r\n提出摘要報告。"
		},
		{
			"number": 2900,
			"content": "銀行委託會計師辦理第二十六條規定之查核，應於財政部規定期限內出具\r\n會計師查核報告報財政部備查，其查核報告至少應說明查核之範圍、依據\r\n、查核程序及查核結果。\r\n財政部對於查核報告之內容提出詢問時，會計師應翔實提供相關資料與說\r\n明。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。"
		}
	]
}