{
	"法規性質": "命令",
	"法規名稱": "營利事業適用生技新藥公司股東投資抵減辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040048&LNNDATE=20080229&LSER=001",
	"法規類別": "經濟法規＞投資目",
	"異動日期": "20080229",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依生技新藥產業發展條例（以下簡稱本條例）第六條第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公司符合下列要件者，得檢具文件、資料，向經濟部申請審定為生技新藥\r\n公司：\r\n一、從事生技新藥之研究或發展、臨床前試驗、依法規取得國內外目的事\r\n    業主管機關許可進行生技新藥人體臨床試驗或田間試驗，或取得國內\r\n    外目的事業主管機關發給之生技新藥上市或製造許可證明者。但生技\r\n    新藥之研究或發展工作全程均於國外進行者，不適用之。\r\n二、上一年度生技新藥研究發展費用，占該公司同一年度總營業收入淨額\r\n    百分之五以上，或其提出申請之當年度或上一年度之生技新藥研究發\r\n    展費用，占該公司申請當年度實收資本額百分之十以上。\r\n三、聘僱專科以上學歷生技新藥專職研究發展人員至少五人。\r\n經濟部依前項規定為審定時，應邀請財政部、行政院衛生署、行政院農業\r\n委員會代表及學者專家參與。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項所定文件、資料，規定如下：\r\n一、公司登記證明文件及營利事業登記證。\r\n二、投資計畫書七份，包括投資計畫目的、投資項目、經營團隊、研究發\r\n    展團隊與其職掌、產品製程或研究發展流程、建廠或擴廠時間表、研\r\n    究發展開始作業及產品開始銷售或開始提供服務之時間表。\r\n三、符合前條第一項各款所定要件之證明文件。\r\n前項文件、資料屬外文者，應經當地公證或認證機構公證或認證，並檢具\r\n經我國駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐\r\n外館處）認證或驗證之中文譯本。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經審定為生技新藥公司者，經濟部應核發生技新藥公司審定函，並載明自\r\n核發之次日起五年內有效，屆期失其效力。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項第二款生技新藥研究發展費用及總營業收入淨額，以稅捐稽\r\n徵機關核定之營利事業所得稅結算申報書之數額為準；其於申請審定時尚\r\n未經稅捐稽徵機關核定者，以申報數為準；其經稅捐稽徵機關依所得稅法\r\n及其相關規定核定調整致未達規定比率者，稅捐稽徵機關應檢具相關事證\r\n，移請經濟部邀請第二條第二項機關代表及學者專家再行確認；其經確認\r\n撤銷審定函者，公司股東已依本條例第六條規定抵減之稅額，應由管轄稅\r\n捐稽徵機關追繳之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第六條第一項用詞，定義如下：\r\n一、創立：指於本條例施行後，依法完成公司設立登記。\r\n二、擴充：指於本條例施行後，依法完成增資變更登記。\r\n三、原始認股：指發起設立時，發起人以現金所認股份，或增資擴展時，\r\n    股東以現金認購增資擴展之股份。\r\n四、應募：指募集設立或增資擴展時之應募股份及其承銷期間購買之股票\r\n    ；公司如係減資後增資，除該減資行為係全數為彌補虧損外，其增資\r\n    金額應大於減資金額。\r\n五、認股或應募股票持有時間達三年以上：指股東繳納股票價款之當日起\r\n    ，連續持有三年以上者。\r\n六、有應納營利事業所得稅之年度：指股東之所得稅結算申報有應納營利\r\n    事業所得稅額，或經稅捐稽徵機關核定有應納營利事業所得稅額之年\r\n    度。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "生技新藥公司申請適用本條例第六條之投資抵減，新投資創立者應自公司\r\n設立登記表核發之次日起六個月內，增資擴充者應自公司變更登記表核發\r\n之次日起六個月內，檢具下列文件、資料，向經濟部申請核發生技新藥投\r\n資計畫核准函：\r\n一、公司設立登記表或公司變更登記表。\r\n二、新投資創立公司原始股東名冊或該次增資擴充股東名冊；如屬創業投\r\n    資事業者，並應檢具營利事業登記證。\r\n三、投資計畫書七份，包括投資計畫目的、投資項目、經營團隊、研究發\r\n    展團隊與其職掌、產品製程或研究發展流程、建廠或擴廠時間表、研\r\n    究發展開始作業及產品開始銷售或開始提供服務之時間表。\r\n四、生技新藥公司審定函。\r\n五、申請當年度生技新藥專職研究發展人員專科以上學歷證明書與其實際\r\n    從事生技新藥研究發展內容職掌及佐證資料。\r\n生技新藥公司執行前項投資計畫，其研發成果或技術供他人製造、使用者\r\n，應取得合理之權利金或其他合理之報酬。\r\n生技新藥公司於本條例施行後，本辦法施行前新投資創立或增資擴充者，\r\n得自本辦法施行之日起六個月內，依第一項規定辦理。\r\n第一項應檢具之各類證明文件、資料屬外文者，應經當地公證或認證機構\r\n公證或認證，並檢具經駐外館處認證或驗證之中文譯本。\r\n增資擴充之公司申請第一項生技新藥投資計畫核准函，當次現金增資應執\r\n行一個投資計畫。\r\n經濟部於核發第一項生技新藥投資計畫核准函時，應副知受理核發完成證\r\n明機關、財政部賦稅署及公司所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "生技新藥公司應於其營利事業股東繳納股票價款之次日起滿三年後，檢具\r\n下列文件、資料，向公司所在地之稅捐稽徵機關申請核發投資抵減稅額證\r\n明書：\r\n一、創立或增資前、後之公司登記證明文件。\r\n二、生技新藥投資計畫核准函。\r\n三、議決該次增資之股東會或董事會會議紀錄影本；屬新投資創立者，為\r\n    發起人會議紀錄影本。\r\n四、營利事業股東繳納股票價款證明文件。\r\n五、營利事業股東繼續持有股票達三年以上，可適用投資抵減之金額明細\r\n    表，包括股東戶號、名稱、統一編號、認股股數、認股金額、繳款日\r\n    期、股票編號、繼續持有三年以上之股數、可抵減金額及可抵減稅額\r\n    。\r\n前項生技新藥公司之營利事業股東屬創業投資事業者，該創業投資事業之\r\n營利事業股東，應提供下列文件、資料，供生技新藥公司，依本條例第六\r\n條第二項規定，向公司所在地之稅捐稽徵機關提出前項申請：\r\n一、入股於該創業投資事業參與生技新藥公司創立或擴充時起，連續三年\r\n    期間均為該創業投資事業記名營利事業股東之名冊。\r\n二、前款營利事業股東於創業投資事業參與生技新藥公司創立或擴充時，\r\n    其持有該創業投資事業之股權比率。\r\n第一項生技新藥公司經稅捐稽徵機關核發投資抵減稅額證明書後，對於原\r\n始認股或應募非屬創業投資事業之營利事業股東，連續持有生技新藥公司\r\n股份達三年以上者，或前項創業投資事業之營利事業股東，自該創業投資\r\n事業參與生技新藥公司創立或擴充時起，連續持有創業投資事業股份達三\r\n年以上者，應發給投資抵減稅額證明書。\r\n營利事業股東於申辦稅捐抵減之年度，辦理營利事業所得稅抵減申報時，\r\n應檢具投資抵減稅額證明書，向管轄稅捐稽徵機關辦理稅捐抵減。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經核發生技新藥投資計畫核准函之生技新藥公司，應於該核准函核發之次\r\n日起五年內完成投資計畫，並於完成後檢具相關文件、資料，依下列規定\r\n申請核發完成證明：\r\n一、投資計畫之執行地點位於科學工業園區內之公司，向科學工業園區管\r\n    理局為之。\r\n二、投資計畫之執行地點位於農業科技園區內之公司，向農業科技園區管\r\n    理局為之。\r\n三、投資計畫之執行地點位於加工出口區內之公司，向加工出口區管理處\r\n    為之。\r\n四、投資計畫之執行地點位於直轄市內之公司，向當地直轄市政府為之；\r\n    位於直轄市以外之公司，向經濟部中部辦公室為之。\r\n五、投資計畫之執行地點跨越第一款、第二款、第三款或第四款之區域者\r\n    ，向機器、設備購置金額最高處之受理機關為之。\r\n前項核發完成證明機關於核發完成證明時，應副知財政部賦稅署及公司所\r\n在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經核發生技新藥投資計畫核准函之生技新藥公司，未能於經濟部核發核准\r\n函之次日起五年內完成投資計畫，或投資計畫產品、技術服務項目變更者\r\n，應於期限屆滿前，向經濟部申請延長或變更。但全程計畫完成期限不得\r\n超過六年。\r\n經濟部核定計畫延長或產品變更時，應副知核發完成證明機關、財政部賦\r\n稅署及公司所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公司依第九條規定申請核發完成證明時，應檢具下列文件、資料：\r\n一、設立或資本額變更登記前、後之營利事業登記證影本；投資計畫之機\r\n    器、設備安裝地位於科學工業園區、農業科技園區或加工出口區內者\r\n    ，為設立或資本額變更登記之營利事業及工廠登記證影本。\r\n二、生技新藥投資計畫核准函影本。\r\n三、足資證明完成生技新藥之研究發展、臨床前試驗、臨床試驗或田間試\r\n    驗之證明資料、生技新藥上市或製造許可證明。\r\n四、購置之全新機器、設備清單六份、配置圖一份及購置該機器、設備之\r\n    統一發票影本、海關進口相關證明文件影本或會計師查核證明文件；\r\n    無購置行為者，免附。\r\n五、議決該投資計畫增資之股東會或董事會會議紀錄影本；屬新投資創立\r\n    者，為發起人會議紀錄影本。\r\n六、募集現金資本之相關證明文件。\r\n公司申請核發完成證明時，未能檢具前項第三款相關文件、資料者，第九\r\n條核發完成證明機關於接獲申請案後，得請經濟部邀請第二條第二項機關\r\n代表及學者專家召開專案會議提供諮詢意見。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經核發生技新藥投資計畫核准函之生技新藥公司，於申請核發完成證明期\r\n間內，經受理核發完成證明機關實地勘查，投資計畫已屬完成，於完成證\r\n明尚未核發前，遭受地震、風災、水災、旱災、蟲災、火災、戰禍或其他\r\n不可抗力災害者，核發完成證明機關仍得依據原完成狀態，核發其完成證\r\n明。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "生技新藥公司投資計畫之試驗項目應符合藥事法、農藥管理法、動物用藥\r\n品管理法或其他相關法規規定；其設備安裝地點位於都市計畫地區者，應\r\n符合都市計畫法及都市土地使用分區管制之規定；位於非都市計畫地區者\r\n，應符合區域計畫法及非都市土地使用管制之規定。\r\n生技新藥公司經核發生技新藥投資計畫核准函，未能取得完成證明者，依\r\n該生技新藥投資計畫而適用投資抵減之營利事業，應由管轄稅捐稽徵機關\r\n追繳其已抵減之稅額。\r\n生技新藥公司於取得完成證明後，屬新投資創立者於設立登記之日起七年\r\n內；屬增資擴充者於增資變更登記之日起七年內，如有彌補虧損以外之減\r\n資行為，該減資部分不得適用投資抵減，並應追繳因該生技新藥投資計畫\r\n而適用投資抵減之營利事業已抵減之稅額。\r\n依第五條及前二項追繳之稅額，應自各該年度營利事業所得稅結算申報期\r\n間屆滿之次日起至繳納日止，依臺灣郵政股份有限公司郵政儲金一年期定\r\n期儲金固定利率，按日加計利息，一併徵收。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經核發生技新藥投資計畫核准函之生技新藥公司，其依核准之投資計畫所\r\n募集之資金，以於投資計畫期間支應該投資計畫所需者為限。\r\n前項所稱支應該投資計畫所需者，指與該投資計畫有關之下列支出：\r\n一、公司固定營業場所之投資、興建、各項與公司經營本業有關之營業成\r\n    本及費用支出。\r\n二、購置全新與自行開發之機器、設備及技術之支出。\r\n第一項所募集之資金於投資計畫期間，未全數支應該投資計畫所需者，其\r\n可適用營利事業股東投資抵減之金額，應按已支應該投資計畫之金額占所\r\n募集資金之比率計算之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}