{
	"pcode": "J0040040",
	"type": "命令",
	"title": "公司購置節約能源或利用新及淨潔能源設備或技術適用投資抵減辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040040&LNNDATE=20030115&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20030115",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例 (以下簡稱本條例) 第六條第四項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法所稱節約能源或利用新及淨潔能源設備，指合於下列規定之全新設\r\n備：\r\n一  製程省能設備\r\n (一) 處理漿料濃度百分之八以上之散漿機。\r\n (二) 處理漿料濃度百分之三以上之篩選機。\r\n (三) 處理漿料濃度百分之十以上之稠漿機。\r\n (四) 處理漿料濃度百分之八以上之磨漿機。\r\n (五) 紅外線烘乾機。\r\n (六) 密閉式烘乾罩。\r\n (七) 高性能紙漿洗滌裝置。\r\n (八) 處理漿料濃度百分之五以上之漂白系統。\r\n (九) 錐式精鍊磨漿機。\r\n (十) 寬線壓脫水壓機。\r\n (十一) 熱壓式脫水裝置。\r\n (十二) 改良式上膠機。\r\n (十三) 高效率白水循環節水系統。\r\n (十四) 節約能源型中高控制輥轆。\r\n (十五) 冷軋全氫退火設備。\r\n (十六) 熱鋼胚輸送機。\r\n (十七) 直接融熔還原爐。\r\n (十八) 直流式電弧爐。\r\n (十九) 保溫爐。\r\n (二十) 豎磨機。\r\n (二十一) 五段以上旋浮式預熱 NSP  窯。\r\n (二十二) 煤炭調濕裝置。\r\n (二十三) 低壓損旋風器。\r\n (二十四) 短加熱器式高速假撚機。\r\n (二十五) 三十瓩以上微波解凍加熱設備。\r\n (二十六) 共沸蒸餾塔。\r\n二  省能公用設備\r\n (一) 汽電共生設備。\r\n (二) 高效率鍋爐。\r\n (三) 蒸汽渦輪機。\r\n (四) 模鑄式變壓器。\r\n (五) 高效率風車，包含離心式風車、軸流式風車。\r\n (六) 渦輪式壓縮機。\r\n (七) 螺旋式壓縮機。\r\n (八) 非晶質變壓器。\r\n (九) 三瓩以上切換式電源機。\r\n (十) 高效率感應電動機。\r\n (十一) 高效率燈具：含電子式安定器、高發光效率燈管 (發光效率達 9\r\n        01m/w 以上) 、反射板等。\r\n三  能源回收設備\r\n (一) 熱回收式交換器：含板式熱交換器、熱管式熱交換器、迴轉式熱交\r\n      換器、金屬工業用復熱器、熱媒循環式熱交換器。\r\n (二) 蒸氣再壓縮機。\r\n (三) 廢鋼預熱設備。\r\n (四) 廢熱鍋爐。\r\n (五) 流體化床混燒鍋爐。\r\n (六) 熱泵熱水設備。\r\n (七) 煉焦焦炭顯熱回收設備。\r\n (八) 燒結工場冷卻機廢熱回收設備。\r\n (九) 蓄熱式燃燒系統。\r\n (十) 廢水處理汙泥脫水與壓榨設備。\r\n (十一) 總固體物百分之七十以上之蒸發罐設備及黑液回收鍋爐設備。\r\n四  省能監控設備\r\n (一) 製造程序控制系統。\r\n (二) 公用設施控制系統。\r\n (三) 旅館客房控制系統。\r\n (四) 變頻器。\r\n (五) 電力需量控制系統。\r\n (六) 能源管理資訊系統。\r\n (七) 功率因數自動調整控制系統。\r\n (八) 照明省能自動控制系統。\r\n五  移轉尖峰用電設備\r\n (一) 吸收式空調冰水主機。\r\n (二) 儲冰式空調系統：含冰水主機、儲冰槽、泵浦。\r\n (三) 製程用儲冰系統：含冰水主機、儲冰槽、泵浦。\r\n (四) 吸收式或吸附式除濕系統。\r\n (五) 瓦斯熱泵。\r\n六  利用新及淨潔能源設備\r\n (一) 風力發電設備。\r\n (二) 地熱能利用設備，包括地熱探勘、開發、發電、熱利用、空調等設\r\n      備。\r\n (三) 廢棄物能源回收利用相關設備，包括發電、熱利用及各類衍生燃料\r\n      設備。\r\n (四) 太陽光發電設備。\r\n (五) 太陽能熱利用設備，包括集蓄熱裝置及冷卻空調系統。\r\n (六) 燃料電池發電裝置。\r\n (七) 生質能利用設備，包括生質物發電、酒精汽油及生質柴油生產設備\r\n      。\r\n (八) 海洋能利用設備。\r\n (九) 小水力發電設備。\r\n七  其他經經濟部能源委員會認定具節約能源效果或利用新及淨潔能源之\r\n    設備。\r\n前項高效率設備之認定標準，由經濟部能源委員會定之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱節約能源或利用新及淨潔能源技術，指配合前條節約能源或利\r\n用新及淨潔能源設備所需之專利權、專門技術或電腦套裝軟體。"
		},
		{
			"number": 400,
			"content": "公司購置自行使用之節約能源或利用新及淨潔能源設備或技術，其在同一\r\n課稅年度內購置總金額達新臺幣六十萬元以上者，屬設備部分得就購置成\r\n本按百分之十三限度內，屬技術部分得就購置成本按百分之十限度內，抵\r\n減其當年度應納營利事業所得稅額；當年度應納營利事業所得稅額不足抵\r\n減者，得在以後四年度應納營利事業所得稅額中抵減之。\r\n前項所稱購置成本，指取得設備或技術之價款及因取得並適於營業上使用\r\n而支付之一切必要費用；公司自製之設備提供自用，以生產該設備所發生\r\n之成本認定之。\r\n第一項所稱當年度，指節約能源或利用新及淨潔能源設備或技術交貨之年\r\n度。"
		},
		{
			"number": 500,
			"content": "依本辦法規定適用投資抵減之公司，其購置節約能源或利用新及淨潔能源\r\n設備或技術，應依下列期限及程序辦理：\r\n一  應於九十一年一月一日起至九十二年十二月三十一日之期間內訂購，\r\n    並於訂購日之次日起二年內交貨。若因情形特殊，未能於規定期限內\r\n    交貨者，得於期限屆滿前敘明事由向經濟部能源委員會申請延長，但\r\n    延長期間不得超過二年。\r\n二  應於交貨日之次日起六個月內或本辦法修正施行日起六個月內向經濟\r\n    部能源委員會申請核發證明文件。申請投資抵減證明時，應註明設備\r\n    預定安裝完成日期。\r\n三  應於辦理當年度營利事業所得稅節算申報時，憑前款證明文件及購置\r\n    成本之原始憑證影本，送請公司所在地之稅捐稽徵機關核定其可抵減\r\n    稅額。\r\n前項第一款之訂購時間，依下列規定認定之：\r\n一  購置國外產製之節約能源或利用新及淨潔能源設備：以輸入許可證之\r\n    申請日期為準；免輸入許可證者，以足以認定購置該設備之銀行簽發\r\n    信用狀、付款交單、承兌交單、結匯單據或其他證明文件之日期為準\r\n    ；如無上述證明文件者，得以該設備裝運日期或進口日期為準。但經\r\n    由代理商、經銷商或貿易商購置國外產製之設備者，以買賣契約之簽\r\n    訂日期為準。\r\n二  購置國內產製之節約能源或利用新及淨潔能源設備：以買賣契約之簽\r\n    訂日期為準。\r\n三  購置節約能源或利用新及淨潔能源技術：以買賣契約之簽訂日期為準\r\n    。\r\n第一項第一款之交貨時間，依下列規定認定之：\r\n一  購置國外產製之節約能源或利用新及淨潔能源設備：以運抵我國輸入\r\n    口岸之日期為準。但經由代理商、經銷商或貿易商購置國外產製之設\r\n    備者，以運抵公司營業處所之日期為準。\r\n二  購置國內產製之節約能源或利用新及淨潔能源設備：以運抵公司營業\r\n    處所之日期為準。\r\n三  節約能源或利用新及淨潔能源設備附有土木、水電工程部分，得以土\r\n    木、水電工程完成日期為準。\r\n四  購置節約能源或利用新及淨潔能源技術：以價款交付日期為準，其以\r\n    分期付款者，以第一次交付為準。"
		},
		{
			"number": 600,
			"content": "本辦法所稱購置，包括分期付款、融資租賃。\r\n前項融資租賃，其承租人為二人以上者，以各承租人所取得之使用權或所\r\n有權與其所支付之價款比例相等者為限。"
		},
		{
			"number": 700,
			"content": "公司依本辦法申請適用投資抵減之設備，其安裝地點，以該公司自有或承\r\n租之生產場所或營業處所為限。但因行業特性須安裝於特定處所，經經濟\r\n部能源委員會專案認定者，不在此限。\r\n稅捐稽徵機關得於投資抵減證明所載預定安裝完成日期後查明或派員實地\r\n勘查。其結果與投資抵減證明所載事項不符者，以稅捐稽徵機關認定者為\r\n準。\r\n設備安裝地點變動時，公司應即向公司所在地稅捐稽徵機關申請備查。"
		},
		{
			"number": 800,
			"content": "依本辦法申請抵減所得稅之節約能源或利用新及淨潔能源設備或技術，於\r\n交貨之次日起三年內轉借、出租、轉售、退貨、拍賣、報廢或經他人依法\r\n收回者，應向稅捐稽徵機關補繳已抵減之所得稅款，並自各抵減年度之所\r\n得稅結算申報期間屆滿之次日起至繳納之日止，依郵政儲金匯業局一年期\r\n定期儲金固定利率，按日加計利息，一併徵收。但報廢係因地震、風災、\r\n水災、旱災、蟲災、火災及戰禍等不可抗力之災害所致者，不在此限。\r\n前項因不可抗力災害而報廢之設備或技術，應於災害發生後十五日內檢具\r\n損失清單及證明文件，報請稅捐稽徵機關派員勘查；其因情形特殊，不能\r\n於該期間內辦理者，得於該期間屆滿前申請展延，但延長之期限最長不得\r\n超過十五日，並以一次為限。\r\n依本辦法申請抵減所得稅之設備或技術，有正當理由未能於投資抵減證明\r\n書所載預定安裝完成日期前完成安裝者，得於該完成日期截止前，向公司\r\n所在地稅捐稽徵機關申請展延，但至遲應於交貨之次日起三年內安裝完成\r\n，並於完成後，經稅捐稽徵機關查明或派員勘查屬實，始得依本辦法適用\r\n投資抵減。\r\n前項申請展延係因地震、風災、水災、旱災、蟲災、火災及戰禍等不可抗\r\n力之災害所致者，其展延期限得不受同條但書之限制。\r\n公司依本條例第十條或第十五條規定辦理轉讓或合併，而將申請抵減所得\r\n稅之設備或技術轉移給受讓公司或合併後存續或新設公司者，不受第一項\r\n補繳所得稅款及加計利息之限制。"
		},
		{
			"number": 900,
			"content": "依本辦法申請抵減所得稅之節約能源或利用新及淨潔能源設備或技術，其\r\n交易行為及購置成本之原始憑證，經稅捐稽徵機關發現有虛報不實情事者\r\n，依稅捐稽徵法及所得稅法有關逃漏稅處罰之規定辦理。"
		},
		{
			"number": 1000,
			"content": "公司購置節約能源或利用新及淨潔能源設備或技術，申請抵減所得稅，適\r\n用訂購當時之規定；其於九十一年一月一日起至九十二年一月十六日之期\r\n間內訂購者，適用九十二年一月十五日修正之規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}