{
	"法規性質": "命令",
	"法規名稱": "自建自購住宅貸款利息及租金補貼辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070205&LNNDATE=20121217&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20121217",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依住宅法（以下簡稱本法）第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十條第一項所稱自有一戶住宅、無自有住宅、二年內自建或自購住\r\n宅之認定如下：\r\n一、自有一戶住宅：指家庭成員僅持有一戶住宅。\r\n二、無自有住宅：指家庭成員均無自有住宅。\r\n三、二年內自建住宅：指申請自建住宅貸款利息補貼者自建之住宅，其核\r\n    發使用執照日期在其向直轄市、縣（市）主管機關提出自建住宅貸款\r\n    利息補貼申請日前二年內。\r\n四、二年內自購住宅：指申請自購住宅貸款利息補貼者購買之住宅，所有\r\n    權移轉登記日在其向直轄市、縣（市）主管機關提出自購住宅貸款利\r\n    息補貼申請日前二年內。\r\n有下列情形之一者，視為無自有住宅：\r\n一、家庭成員個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於該\r\n    處。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其戶籍\r\n    內兄弟姊妹個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於\r\n    該處。\r\n家庭成員個別持有之共有住宅為同一住宅，且其持分換算面積合計達四十\r\n平方公尺以上者，視為有自有住宅。\r\n本辦法所稱家庭成員，指申請人及其配偶、申請人或其配偶之戶籍內直系\r\n親屬、申請人或其配偶之戶籍內直系親屬之戶籍外配偶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自建、自購住宅貸款利息補貼及租金補貼，由直轄市、縣（市）主管機關\r\n就下列事項辦理公告；並應於所轄鄉（鎮、市、區）公所張貼公告，或輔\r\n以其他適當方式公告周知：\r\n一、申請資格及評點方式。\r\n二、受理申請期間及方式。\r\n三、各項住宅補貼計畫辦理戶數。\r\n四、租金補貼額度。\r\n五、自建或自購住宅貸款之額度、利率、償還方式及年限。\r\n六、受理申請之機關或單位，並註明聯絡地址及電話。\r\n七、申請書及應檢附之文件資料。\r\n八、承貸金融機構名單。\r\n九、其他必要事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自建、自購住宅貸款利息補貼及租金補貼資格審查程序如下：\r\n一、直轄市、縣（市）主管機關對申請住宅補貼案件應即初審，對資料不\r\n    全者，應一次通知限期補正；逾期不補正或不符規定者，駁回其申請\r\n    。直轄市、縣（市）主管機關將初審合格之申請案列冊後，函請財稅\r\n    機關提供家庭成員之家庭年所得、不動產持有狀況等資料，再由直轄\r\n    市、縣（市）主管機關依財稅機關提供之資料辦理複審，對於複審不\r\n    合格者，駁回其申請。直轄市、縣（市）主管機關應於受理期間屆滿\r\n    二個月內完成全部審查作業；必要時，得延長二個月。\r\n二、申請住宅補貼經審查合格，直轄市、縣（市）主管機關應按年度辦理\r\n    戶數，於審查完成後一個月內依評點基準評定之點數高低，依順序及\r\n    計畫辦理戶數分別發給租金補貼核定函、自建或自購住宅貸款利息補\r\n    貼證明。\r\n三、申請住宅補貼者如因最低評分相同致超過當年度辦理戶數時，直轄市\r\n    、縣（市）主管機關應就上開評分相同者，以公開或其他公平、公正\r\n    之方式辦理抽籤，並依抽籤結果發給中籤戶租金補貼核定函、自建或\r\n    自購住宅貸款利息補貼證明。\r\n自建或自購住宅貸款利息補貼、租金補貼、修繕住宅貸款利息補貼及簡易\r\n修繕住宅費用補貼，同一年度申請人僅得擇一申請，同時申請二種以上者\r\n，直轄市、縣（市）主管機關應限期申請人擇一申請，屆期未擇一者，得\r\n全部駁回。同一家庭以一人提出申請為限，有二人以上申請者，直轄市、\r\n縣（市）主管機關應限期請申請人協調由一人提出申請，屆期協調不成者\r\n，得全部駁回。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "自建、自購住宅貸款利息補貼或租金補貼申請人提出申請後死亡，得由原\r\n申請書表所列之配偶或直系親屬於申請人死亡後三個月內，向原受理直轄\r\n市、縣（市）主管機關辦理申請人變更，直轄市、縣（市）主管機關應依\r\n變更後申請人之條件予以審查。\r\n取得自建或自購住宅貸款利息補貼證明者死亡，得由原申請書表所列符合\r\n申請條件之配偶或直系親屬於受補貼者死亡後三個月內，向原受理直轄市\r\n、縣（市）主管機關辦理受補貼者變更，其核發證明日期以變更後之日期\r\n為準。\r\n接受租金補貼者死亡，得由原申請書表所列之配偶或直系親屬於受補貼者\r\n死亡後三個月內，向原受理直轄市、縣（市）主管機關辦理受補貼者變更\r\n，續撥租金補貼至原核定期滿之月份止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "接受自建、自購住宅貸款利息補貼或租金補貼者居住之住宅，每戶最大建\r\n築總樓地板面積，應符合各地區都市計畫及非都市土地使用管制相關農舍\r\n面積規定。\r\n前項面積之計算，以建築改良物所有權狀或建築改良物登記簿之登記為準\r\n。"
		},
		{
			"編章節": "第 二 章 自建自購住宅貸款利息補貼"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關應依本法第十三條第二項，視需要隨時或至少\r\n每三年對正接受自建或自購住宅貸款利息補貼者之資格予以查核。直轄市\r\n、縣（市）主管機關應將自建或自購住宅貸款利息補貼申請人本人、配偶\r\n、共同生活之直系親屬及其配偶之國民身分證統一編號予以建檔，必要時\r\n並得於查核前由申請人依限檢附最新有關資料送查。\r\n前項受查核對象如有本辦法第十三條或第二十二條規定之停止補貼情事者\r\n，原補貼機關應自事實發生之日起停止補貼，並作成書面行政處分追繳其\r\n自事實發生之月起接受之補貼。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關得依本法第八條規定衡酌財政狀況，以第十四\r\n條第一項基準為上限自行訂定補貼基準；因特殊需要，直轄市、縣（市）\r\n主管機關訂定之補貼基準逾第十四條第一項基準者，應報中央主管機關備\r\n查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請自建或自購住宅貸款利息補貼者，應具備下列各款條件：\r\n一、中華民國國民。\r\n二、年滿二十歲。\r\n三、符合下列家庭組成之一：\r\n（一）有配偶。\r\n（二）與直系親屬設籍於同一戶。\r\n四、家庭成員之住宅狀況應符合下列條件之一：\r\n（一）均無自有住宅。\r\n（二）申請人二年內自建或自購住宅並已辦理貸款，且其家庭成員均無自\r\n      有住宅。\r\n（三）申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍\r\n      在學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人須於\r\n      二年內自建或自購住宅並已辦理貸款，且其戶籍內兄弟姊妹均無自\r\n      有住宅。\r\n五、家庭年所得及財產，應符合中央主管機關所定之基準。\r\n六、目前未接受政府其他住宅補貼。\r\n有下列情形之一者，得不受前項第三款之限制：\r\n一、單身年滿四十歲。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請自建或自購住宅貸款利息補貼者，應於公告申請期間內檢附下列書件\r\n，向戶籍所在地之直轄市、縣（市）主管機關申請：\r\n一、申請書。\r\n二、戶口名簿影本、全戶電子戶籍謄本或戶籍謄本；夫妻分戶者或戶籍內\r\n    之直系親屬與其配偶分戶者，應同時檢具其配偶、戶籍內直系親屬之\r\n    配偶之戶口名簿影本、電子戶籍謄本或戶籍謄本。\r\n三、家庭成員具備下列條件之證明文件；不具備者，免附：\r\n（一）低收入戶：當年度低收入戶證明影本。\r\n（二）特殊境遇家庭：當年度各直轄市、縣（市）主管機關核發之特殊境\r\n      遇家庭扶助公文影本。\r\n（三）育有未成年子女三人以上：子女與申請人不同戶籍者，須檢附該子\r\n      女之戶口名簿影本、電子戶籍謄本或戶籍謄本。\r\n（四）於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲：社\r\n      政主管機關出具之證明。\r\n（五）受家庭暴力或性侵害之受害者及其子女：一年內曾經受家庭暴力或\r\n      性侵害之證明，如保護令影本、判決書影本；以警察處理家庭暴力\r\n      事件通報表、報案單、政府立案之醫療院所開立之驗傷診斷證明書\r\n      證明者，應同時出具家庭暴力及性侵害防治中心（以下簡稱家防中\r\n      心）轉介證明單（函）或其他足資證明之文件。\r\n（六）身心障礙者：身心障礙手冊或身心障礙證明影本。\r\n（七）感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者：醫院或衛\r\n      生單位出具之證明文件影本。\r\n（八）災民：受災一年內經相關主管機關認定之文件影本。\r\n（九）遊民：經社政主管機關認定之文件影本。\r\n（十）其他經中央主管機關認定之文件影本。\r\n四、申請人二年內自建或自購住宅並已辦理貸款者，檢附該住宅之貸款餘\r\n    額證明及建物登記電子謄本或建物登記謄本。\r\n五、貼足雙掛號郵資之回郵信封。\r\n六、持有面積未滿四十平方公尺之共有住宅者，應檢附該住宅之建物登記\r\n    電子謄本、建物登記謄本、建物權狀影本或房屋稅籍證明。\r\n七、家庭成員為外籍人士或大陸地區人民者，應檢附外僑居留證（外籍人\r\n    士）或依親居留證、長期居留證（大陸地區人民）及出入國（境）紀\r\n    錄證明。\r\n八、目前居住住宅未達本法所定基本居住水準者檢附之證明文件；不具備\r\n    者，免附：\r\n（一）目前居住住宅之建物登記電子謄本或建物登記謄本。\r\n（二）目前居住住宅未具備衛浴設備切結書。\r\n申請書件以掛號郵件寄達者，其截止日之認定以郵戳為憑。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請自建或自購住宅貸款利息補貼程序，規定如下：\r\n一、經核定自建或自購住宅貸款利息補貼者，應於直轄市、縣（市）主管\r\n    機關核發自建或自購住宅貸款利息補貼證明之日起一年內，檢附自建\r\n    或自購住宅貸款利息補貼證明，與承辦貸款金融機構簽訂貸款契約。\r\n    逾期者，以棄權論。貸款程序及貸款所需相關文件依各承辦貸款金融\r\n    機構規定辦理。\r\n二、承辦貸款金融機構於核撥貸款後，應將申請人所持之自建或自購住宅\r\n    貸款利息補貼證明正本收存備查。\r\n三、承辦貸款金融機構如依本辦法及因徵信、授信規定等因素駁回申請人\r\n    之申請時，應以書面敘明理由通知申請人並副知該管直轄市、縣（市\r\n    ）主管機關。\r\n本貸款核定戶應以申請人持有之住宅或與配偶、同戶籍之直系親屬共同持\r\n有之住宅作為本貸款之抵押擔保品，且應以申請人為借款人。以原申請書\r\n表所列符合申請條件之配偶或直系親屬持有之住宅辦理貸款時，應於向金\r\n融機構辦理貸款前，由原申請人向原受理直轄市、縣（市）主管機關辦理\r\n申請人變更。\r\n本貸款核定戶以原申請書表所列符合申請條件之配偶持有之住宅為抵押擔\r\n保品者，應檢具夫妻間約定為共同財產之證明文件及住宅所有權人之同意\r\n書，向承辦貸款金融機構辦理貸款，不受前項規定限制。\r\n申請自建或自購住宅貸款利息補貼者，申請人應自與金融機構簽訂貸款契\r\n約日起二個月內完成撥款手續且不得分次撥貸。逾期者，以棄權論。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "接受自建住宅貸款利息補貼之住宅應符合下列規定：\r\n一、申請時使用執照核發日期應在向直轄市、縣（市）主管機關提出本貸\r\n    款申請日之後或向直轄市、縣（市）主管機關提出本貸款申請日前二\r\n    年內。\r\n二、建物登記電子謄本、建物登記謄本或建物權狀影本主要用途登記應含\r\n    有「住」、「住宅」、「農舍」、「套房」或「公寓」字樣。\r\n三、建物登記電子謄本或建物登記謄本登記原因欄應登記為所有權第一次\r\n    登記。\r\n辦理自購住宅貸款利息補貼之住宅應符合下列規定：\r\n一、住宅所有權移轉登記日應在向直轄市、縣（市）主管機關提出本貸款\r\n    申請日之後或向直轄市、縣（市）主管機關提出本貸款申請日前二年\r\n    內。\r\n二、建物登記電子謄本、建物登記謄本或建物權狀影本主要用途登記應含\r\n    有「住」、「住宅」、「農舍」、「套房」或「公寓」字樣。\r\n三、建物登記電子謄本或建物登記謄本登記原因欄應登記為買賣；如登記\r\n    為第一次登記，應提出買賣之證明文件（如經公證之建築改良物買賣\r\n    所有權移轉契約）；建物登記原因為拍賣者，得視為買賣。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "接受自建或自購住宅貸款利息補貼者有下列情事之一時，補貼機關應依本\r\n法第十三條規定，停止利息補貼，承辦貸款金融機構應將自事實發生月份\r\n起至停止月份期間，已撥付之補貼利息，返還補貼機關：\r\n一、擁有第二戶住宅。\r\n二、家庭年所得及財產超過中央主管機關所定之基準。\r\n三、申報資料有虛偽情事。\r\n四、重複接受二種以上住宅補貼。\r\n五、借款人未依約按月繳付貸款本息超過六個月。\r\n前項第五款情形經承辦貸款金融機構轉入催收款項者，其逾期期間已撥付\r\n之補貼利息應返還補貼機關；借款人清償積欠本息且恢復正常繳息，補貼\r\n機關自正常繳息起恢復補貼。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "自建或自購住宅貸款利息補貼之優惠貸款額度、償還年限及優惠利率規定\r\n如下：\r\n一、優惠貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺幣\r\n    二百二十萬元。\r\n二、償還年限：最長二十年，含興建期間及付息不還本之寬限期，寬限期\r\n    最長五年。\r\n三、優惠利率：\r\n（一）第一類：按中華郵政股份有限公司二年期定期儲金機動利率（以下\r\n      簡稱郵儲利率）減百分之零點五三三機動調整。\r\n（二）第二類：按郵儲利率加百分之零點零四二機動調整。\r\n四、金融機構貸放利率：由辦理本貸款利息補貼之各級住宅主管機關與承\r\n    貸金融機構議定。\r\n五、政府補貼利率：金融機構貸放利率減優惠利率。\r\n前項第三款第一目所定第一類優惠利率適用對象為本法第四條第一項所定\r\n具特殊情形或身分者；第二目所定第二類優惠利率適用對象為不具第一類\r\n條件者。\r\n承辦貸款金融機構基於業務自主、相關資金運用、成本考量及契約自主等\r\n因素，自建或自購住宅貸款核貸與否、貸款額度及償還方式，由自建或自\r\n購住宅貸款核定戶與承辦貸款金融機構協議定之。"
		},
		{
			"編章節": "第 三 章 租金補貼"
		},
		{
			"條號": "第 15 條",
			"條文內容": "租金補貼以實際租金金額核計，每戶每月最高新臺幣四千元，以一年為限\r\n。\r\n前項補貼金額，直轄市、縣（市）主管機關得依本法第八條規定衡酌財政\r\n狀況及地方特殊需要自行訂定，並報中央主管機關備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請租金補貼者，除應具備第九條第一項第一款至第三款條件外，並應符\r\n合下列各款條件：\r\n一、家庭成員之住宅狀況應符合下列條件之一：\r\n（一）均無自有住宅。\r\n（二）申請人與配偶分戶者，申請人及分戶配偶之戶籍內直系親屬均無自\r\n      有住宅。\r\n（三）申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍\r\n      在學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其\r\n      戶籍內兄弟姊妹均無自有住宅。\r\n二、家庭年所得及財產，應符合中央主管機關所定之基準。\r\n有下列情形之一者，得不受第九條第一項第三款之限制：\r\n一、單身年滿四十歲。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧。\r\n國民住宅承租戶、九二一震災新社區或政府興辦之出租住宅承租戶，不得\r\n申請租金補貼。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請租金補貼者，應於公告申請期間內檢附第十條第一項第一款至第三款\r\n、第五款至第八款及下列各款書件，向戶籍所在地之直轄市、縣（市）主\r\n管機關申請：\r\n一、申請人之郵局存摺封面影本。\r\n二、租賃契約影本。\r\n三、租賃住宅之建物登記謄本、建物權狀影本、建築物使用執照影本、測\r\n    量成果圖影本或合法房屋證明。\r\n申請人承租之建物屬實施建築管理前已建造完成者，免檢附前項第三款文\r\n件，由直轄市、縣（市）主管機關協助認定之。\r\n申請書件以掛號郵件寄達者，其截止日之認定以郵戳為憑。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "接受租金補貼之住宅應符合下列規定：\r\n一、坐落於申請人戶籍地之直轄市或縣（市）。\r\n二、建物登記電子謄本、建物登記謄本、建物權狀影本、建築物使用執照\r\n    影本或測量成果圖影本之主要用途登記應含有「住」、「住宅」、「\r\n    農舍」、「套房」或「公寓」字樣。但合法房屋證明及經直轄市、縣\r\n    （市）主管機關協助認定之實施建築管理前已建造完成之建物，不在\r\n    此限。\r\n三、不得為違法出租者。\r\n四、同一住宅僅核發一戶租金補貼。但經直轄市、縣（市）主管機關審認\r\n    符合基本居住水準者，得酌予增加補貼戶數。\r\n五、租賃契約之承租人應為租金補貼申請人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣（市）主管機關依下列情形按月將租金補貼款項撥入申請人郵\r\n局帳戶：\r\n一、核發租金補貼核定函時已附齊第十七條規定文件，且其租賃契約仍為\r\n    有效者，自核定函之日所屬月份或次月起，按月核發租金補貼一年。\r\n二、申請時未檢附第十七條第一項第一款至第三款文件，或經主管機關認\r\n    定其租賃契約應補件者，應於核發租金補貼核定函之次日起二個月內\r\n    補件，逾期未補件或未備齊者，予以退件。主管機關自審核完竣之月\r\n    份或次月起，按月核發租金補貼一年。\r\n前項之申請人郵局帳戶因債務關係遭法院強制執行或因其他因素致帳戶無\r\n法使用者，得由申請人填具切結書（切結同意將租金補貼費用撥入指定人\r\n之郵局帳戶）後，以申請人指定之郵局帳戶作為核撥租金補貼費用之帳戶\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "租金補貼期間租約中斷或租期屆滿，應依下列規定辦理：\r\n一、受補貼戶應於二個月內檢附新租賃契約，且租賃住宅條件應符合第十\r\n    八條規定。直轄市、縣（市）政府自審核完竣之月份或次月起，按月\r\n    續撥租金補貼，逾期未檢附者，以棄權論。\r\n二、未檢附租賃契約之期間，不予核撥租金。\r\n三、已撥租金與續撥租金，合計不得超過一年。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "租金補貼合格戶於受補貼期間遷居至原戶籍所在地以外之直轄市、縣（市\r\n）另行租賃住宅，其戶籍應一併遷移至租賃住宅所在地之直轄市、縣（市\r\n），並應於遷居後二個月內，檢附第十八條第一項第二款建物相關文件、\r\n租賃契約影本、戶口名簿影本（或全戶戶籍謄本）、財稅機關所提供最近\r\n年度全戶所得資料及財產歸屬清單，以書面方式向遷移後之戶籍所在地之\r\n直轄市、縣（市）主管機關提出租金補貼遷移申請。經審查合格後，得繼\r\n續受領租金補貼至補貼期間期滿；未符資格者，取消補貼。\r\n前項租金補貼遷移申請案件，由申請人遷移後戶籍所在地之直轄市、縣（\r\n市）主管機關辦理資格審查。經審查通過後，核發租金補貼遷移核定函予\r\n申請人，並函知下列資訊予原直轄市、縣（市）主管機關，由原直轄市、\r\n縣（市）主管機關續撥租金補貼至補貼期間期滿：\r\n一、申請人姓名及國民身分證統一編號。\r\n二、申請人經審查合格之租賃房屋地址。\r\n三、租賃契約期間。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "接受租金補貼者有下列情事之一時，補貼機關應依本法第十三條規定，自\r\n事實發生日起停止租金補貼：\r\n一、擁有住宅。\r\n二、停止租賃住宅且未依第二十條規定辦理。\r\n三、經查申報資料有虛偽情事。\r\n四、重複接受二種以上住宅補貼。\r\n五、租賃契約之承租人與出租人或租賃房屋所有權人具有直系親屬關係。\r\n六、租金補貼合格戶其戶籍地有異動情形且未依前條規定辦理。\r\n七、喪失申請租金補貼應具之資格，經補貼機關查明屬實。\r\n停止租金補貼後，仍溢領租金補貼者，應按該月之日數比例返還其溢領金\r\n額。溢領租金補貼返還期限以一年為限；補貼機關得就申請人之經濟狀況\r\n以分期付款方式要求繳還。返還溢領之租金補貼不予計算利息。溢領租金\r\n補貼者應先行返還或協議分期返還後，方得接受以後年度之租金補貼。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "自建、自購住宅貸款利息補貼及租金補貼之評點基準如附表。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請自建、自購住宅貸款利息補貼或租金補貼者資格審查及申請人年齡之\r\n計算，以提出申請日所具備之條件為審查依據及計算基準。\r\n本辦法所定全戶戶籍謄本、電子戶籍謄本之有效期限為申請日前一個月內\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "受家庭暴力或性侵害之受害者與相對人共同持有一戶住宅或僅相對人持有\r\n住宅，因離婚訴訟或其他原因，致受害者需與相對人分居，且另行購置或\r\n租賃住宅者，受害者得申請自建、自購住宅貸款利息補貼或租金補貼；申\r\n請人除依規定檢附應附之文件外，並應出具切結書及離婚訴訟等相關文件\r\n。\r\n前項受家庭暴力或性侵害之受害者申請自建、自購住宅貸款利息補貼或租\r\n金補貼時，視為無自有住宅；直轄市、縣（市）主管機關得定期查核，申\r\n請人經查核已完全持有該戶住宅者，應自事實發生之日起停止補貼。\r\n以受家庭暴力或性侵害受害者之子女條件申請住宅補貼者，申請人須與受\r\n家庭暴力或性侵害受害者同戶籍，始得提出申請。\r\n家庭暴力或性侵害相對人與受害者設籍於同一戶，且同時提出申請時，僅\r\n受理受家庭暴力或性侵害受害者之申請案件。\r\n具受家庭暴力或性侵害之受害者及其子女證明文件者，家庭暴力或性侵害\r\n相對人之收入得不併入計算。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}