{
	"法規性質": "命令",
	"法規名稱": "中央警察大學臺灣警察專科學校畢業學生服務年限及教育費用賠償辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080098&LNNDATE=20030101&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20030101",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察教育條例第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央警察大學、臺灣警察專科學校 (以下簡稱各校) 畢業學生服務年限規\r\n定如下：\r\n一、中央警察大學四年制各學系為六年。\r\n二、中央警察大學四年制轉學生為三年。\r\n三、臺灣警察專科學校專科警員班為四年。\r\n四、各校帶職帶薪全時進修人員畢業後，其服務年限，依公務人員訓練進\r\n    修法規定辦理。\r\n各校畢業學生於入學前為中央警察大學、中央警官學校或臺灣警察專科學\r\n校服務年限未滿之各科、系、班、組畢業學生者，畢業後，除依前項服務\r\n年限規定服務外，並應另補足其服務年限。\r\n前二項服務年限之計算，自到職之日起算。但不包括服兵役期間在內。\r\n各校畢業學生在規定服務年限內，因病、痼疾，不能執行公務，經公立醫\r\n院證明，並經主管機關核准者，得不受第一項之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各校畢業學生在規定服務年限內，合於下列情形之一，經內政部核准者，\r\n得於進修後補足其服務年限：\r\n一、經政府核准選送國內外進修者。\r\n二、中央警察大學四年制各學系畢業學生服務滿四年以上；碩士班全時在\r\n    職畢業學生、四年制轉學生及二年制技術系畢業學生服務滿二年以上\r\n    ；臺灣警察專科學校專科警員班畢業學生服務滿三年以上，至國內外\r\n    學術研究機構自費進修與警政或其本職具有密切關係之科目，並持有\r\n    入學許可證等必要文件。\r\n前項進修人員服務年限未滿者，進修前應覓具保證人 (進修保證書如附件\r\n一) ，保證國外進修碩士學位或博士學位二年以內；國內進修碩士學位或\r\n進修博士學位三年以內，期滿應立即補足其服務年限；未補足者，應依尚\r\n未服務期滿年限之比例賠償其在學期間之教育費用。當事人未能賠償者，\r\n由保證人負責賠償。\r\n第一項第一款人員，選送機關另有增加服務年限規定者，從其規定；其增\r\n加之服務年限，自本辦法規定之服務年限期滿之日起算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各校畢業學生經分發職務後，在服務年限內離職者，應依尚未服務期滿年\r\n限之比例，賠償在學期間之教育費用；其無力賠償或無法追繳者，由保證\r\n人賠償。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "賠償費用項目內容如下：\r\n一、生活津貼：以在學期間實際所領之數額計算。\r\n二、主副食費：自入學起至畢業之日止，以月份計算實際領受之主、副食\r\n    費。\r\n三、服裝費：自入學起至畢業之日止，依實際領用種類、數量之價格計算\r\n    。\r\n四、書籍費：以在學期間實際領用數額計算。\r\n五、見學費及實習費：按實際使用數額計算之。\r\n賠償費用計算標準，依在學期間實際領用金額，並按其尚未服務期滿年限\r\n之比例計算，以月為採計單位，其未滿一月者不計。由中央警察大學、臺\r\n灣警察專科學校分別核算並公布之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "賠償費用應由各校通知當事人及保證人限期辦理相關賠償事宜並通知其原\r\n服務單位。當事人拒不賠償者，由保證人賠償之。逾期未繳納者，由各校\r\n依法追繳。\r\n當事人或保證人應於接獲各校通知後三個月內繳納。但有具體事實無法一\r\n次繳納者，經各校同意後，以三年為限，得向各校申請分期繳納。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各校學生註冊入學時，應填具入學志願書 (如附件二) ，並由保證人填具\r\n入學保證書 (如附件三) 各一份，送學校保存。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各校服務年限及教育費用賠償規定，應於招生簡章內明定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各校畢業學生在服務年限內離職，涉及兵役者，依有關法令規定冊報回役\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}