{
	"pcode": "J0040013",
	"type": "命令",
	"title": "鼓勵業者赴有邦交國家投資補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0040013&LNNDATE=20060510&LSER=001",
	"category": [
		"行政",
		"外交部",
		"國際發展目"
	],
	"date": "20060510",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為鼓勵業者前往有邦交國家從事有助提昇中華民國與友邦經貿及外交關係\r\n之投資，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱業者，係指在我國依法設立之公、民營法人機構或具有中華民\r\n國國籍之國民。\r\n依前條所從事之投資，應經經濟部投資審議委員會 (以下簡稱投審會) 核\r\n准或備查。\r\n本辦法投資類別以製造業、手工藝業、礦業、農業、林業、漁業、畜牧業\r\n、運輸業、倉庫業、公用事業、公共設施興闢業、國民住宅興建業、技術\r\n服務業、旅館業、營造業、金融服務業、石油探勘業、電視媒體業、觀光\r\n旅遊業及經審查符合本辦法訂定宗旨之其他事業為限。"
		},
		{
			"number": 300,
			"content": "業者於本辦法中華民國九十五年五月十日修正施行前申請補助之案件，於\r\n修正施行時未完成審查者，仍依本辦法修正施行前之規定。\r\n業者於本辦法中華民國九十五年五月十日修正施行後申請補助者，得檢附\r\n相關證明文件，就僱用當地員工薪資、廠房設備或營業處所或土地租金、\r\n融資利息，擇一向外交部申請補助。\r\n前項相關證明文件，除投審會國外投資核准或備查函及當地國主管機關設\r\n立許可證明文件外，另應檢附下列文件：\r\n一、申請僱用當地國員工薪資補助者，應檢附僱用契約書及薪資給付證明\r\n    。\r\n二、申請廠房設備或營業處所或土地租金補助者，應檢附廠房或營業處所\r\n    或土地租賃契約及租金給付證明。\r\n三、申請融資利息補助者，應檢附借貸契約、銀行撥款證明、融資餘額證\r\n    明及利息給付證明。\r\n四、其他經外交部要求之相關證明文件。 \r\n前項文件如係自國外取得者，並應經我國駐外使領館驗證。"
		},
		{
			"number": 400,
			"content": "前條第二項所定僱用當地國員工薪資補助、廠房設備或營業處所或土地租\r\n金補助，分別以員工每人每月薪資、廠房設備或營業處所或土地租金百分\r\n之三十為準；申請融資利息補助，以向金融機構融資期間實付利息百分之\r\n五十為準，補助期限均以五年為限。\r\n前項所列各項補助經審查符合規定者，外交部得視年度經費額度分年無息\r\n撥付，其投資補助總金額依其經投審會核准或備查之國外投資總金額為補\r\n助金額之上限，但其累計最高補助金額不得逾新臺幣二千萬元。\r\n已核准補助之投資案件，外交部得於補助年限內每年複查業者之投資狀況\r\n，業者如有下列情形之一者，經外交部審查後得撤銷或廢止補助，並追回\r\n已撥付之補助款，業者應負有返還補助款之義務：\r\n一、補助款之運用與原核准或備查之投資事項不符。\r\n二、關廠結束營運。\r\n三、讓與全部營業或股份。\r\n四、破產。\r\n五、嚴重勞資爭議致無法營運。\r\n六、申請文件有虛偽不實之情事。 \r\n七、其他違反本辦法之規定。"
		},
		{
			"number": 500,
			"content": "政府因實際需要或業務考量，遴派與投資相關之專家前往有邦交國家實地\r\n考察，得由外交部全數負擔其機票及生活費。\r\n業者參加政府籌組或外交部委託所組成之投資考察團，赴有邦交國家考察\r\n，得向外交部申請機票款補助。\r\n前項機票款補助，每一業者以一名為限，依實際支出金額計算，最高補助\r\n額為新臺幣四萬元。\r\n申請機票款補助之業者，須持用中華民國護照。\r\n第一項之專家及第二項之業者搭乘飛機以外之其他交通工具前往有邦交國\r\n家考察者，其交通費用之負擔及補助，得分別比照第一項及第三項規定之\r\n標準。"
		},
		{
			"number": 600,
			"content": "在有邦交國家實際投資金額十萬美元以上者，得於投資後檢附機票票根，\r\n向外交部申請補助於投資前派員考察之機票款。\r\n前項機票款補助，每一不同性質之投資案，以二人次為限，每人次最高補\r\n助金額，同前條第三項之規定。\r\n業者於投資前搭乘飛機以外之其他交通工具前往有邦交國家考察者，得於\r\n投資後比照前項規定之標準，向外交部申請交通費補助。"
		},
		{
			"number": 700,
			"content": "外交部編列之年度投資補助預算不敷支應該年度之申請補助金額者，外交\r\n部得依申請案件次序、申請金額等因素於年度預算額度內逐件審查並為核\r\n撥准駁之決定。"
		},
		{
			"number": 800,
			"content": "外交部為評估或審核各項補助案件，得召集目的事業主管機關及相關機關\r\n開會審查。\r\n前項會議，得請融資銀行派員列席，必要時得邀請業者列席說明。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}