{
	"法規性質": "命令",
	"法規名稱": "導遊人員管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0110003&LNNDATE=20110905&LSER=001",
	"法規類別": "交通法規＞觀光目",
	"異動日期": "20110905",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依發展觀光條例 (以下簡稱本條例) 第六十六條第五項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "導遊人員之訓練、執業證核發、管理、獎勵及處罰等事項，由交通部委任\r\n交通部觀光局執行之；其委任事項及法規依據應公告並刊登政府公報或新\r\n聞紙。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "導遊人員分專任導遊及特約導遊。\r\n專任導遊指長期受僱於旅行業執行導遊業務之人員。\r\n特約導遊指臨時受僱於旅行業或受政府機關、團體之臨時招請而執行導遊\r\n業務之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有下列情事之一者，不得充任導遊人員：\r\n一、非旅行業或非導遊人員非法經營旅行業務或執行導遊業務，經查獲處\r\n    罰未逾三年者。\r\n二、導遊人員有違本規則，經廢止導遊人員執業證未逾五年者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則九十年三月二十二日修正發布前已測驗訓練合格之導遊人員，應參\r\n加交通部觀光局或其委託之團體舉辦之接待或引導大陸地區旅客訓練結業\r\n，始可接待或引導大陸地區旅客。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "導遊人員執業證分外語導遊人員執業證及華語導遊人員執業證。\r\n領取外語導遊人員執業證者，應依其執業證登載語言別，執行接待或引導\r\n使用相同語言之國外觀光旅客旅遊業務，並得執行接待或引導大陸、香港\r\n、澳門地區觀光旅客旅遊業務。\r\n領取華語導遊人員執業證者，得執行接待或引導大陸、香港、澳門地區觀\r\n光旅客旅遊業務，不得執行接待或引導國外觀光旅客旅遊業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "導遊人員訓練分職前訓練及在職訓練。\r\n經導遊人員考試及格者，應參加交通部觀光局或其委託之有關團體、學校\r\n舉辦之職前訓練合格，領取結業證書後，始得請領執業證，執行導遊業務\r\n。\r\n導遊人員在職訓練由交通部觀光局或其委託之有關團體、學校辦理。\r\n前二項之受委託團體、學校，應具下列資格之一：\r\n一、須為旅行業或導遊人員相關之觀光團體，且最近二年曾自行辦理或接\r\n    受交通部觀光局委託辦理導遊人員訓練者。\r\n二、須為大專以上學校，且設有觀光相關系科者。\r\n職前訓練及在職訓練之方式、課程、費用及相關規定事項，由交通部觀光\r\n局定之或由其委託之有關團體、學校擬訂陳報交通部觀光局核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經華語導遊人員考試及訓練合格，參加外語導遊人員考試及格者，免再參\r\n加職前訓練。\r\n前項規定，於外語導遊人員，經其他外語導遊人員考試及格者，或於本規\r\n則修正施行前經交通部觀光局測驗及訓練合格之導遊人員，亦適用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經導遊人員考試及格，參加職前訓練者，應檢附考試及格證書影本、繳納\r\n訓練費用，向交通部觀光局或其委託之有關團體、學校申請，並依排定之\r\n訓練時間報到接受訓練。\r\n受訓人員未報到參加訓練者，其所繳納之費用，不予退還。但因產假、重\r\n病或其他正當事由無法接受訓練者，得申請全額退費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "導遊人員職前訓練節次為九十八節課，每節課為五十分鐘。\r\n受訓人員於職前訓練期間，其缺課節數不得逾訓練節次十分之一。\r\n每節課遲到或早退逾十分鐘以上者，以缺課一節論計。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "導遊人員職前訓練測驗成績以一百分為滿分，七十分為及格。\r\n測驗成績不及格者，應於十五日內補行測驗一次；經補行測驗仍不及格者\r\n，不得結業。\r\n因產假、重病或其他正當事由，經核准延期測驗者，應於一年內申請測驗\r\n；經測驗不及格者，依前項規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員在職前訓練期間，有下列情形之一者，應予退訓；其已繳納之訓\r\n練費用，不得申請退還：\r\n一、缺課節數逾十分之一者。\r\n二、受訓期間對講座、輔導員或其他辦理訓練人員施以強暴脅迫者。\r\n三、由他人冒名頂替參加訓練者。\r\n四、報名檢附之資格證明文件係偽造或變造者。\r\n五、其他具體事實足以認為品德操守違反倫理規範，情節重大者。\r\n前項第二款至第四款情形，經退訓後二年內不得參加訓練。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "導遊人員於在職訓練期間，有下列情形之一者，應予退訓，其已繳納之訓\r\n練費用，不得申請退還：\r\n一、缺課節數逾十分之一者。\r\n二、由他人冒名頂替參加訓練者。\r\n三、受訓期間對講座、輔導員或其他辦理訓練人員施以強暴脅迫者。\r\n四、其他具體事實足以認為品德操守違反職業倫理規範，情節重大者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受委託辦理導遊人員職前訓練及在職訓練之團體、學校，應依交通部觀光\r\n局核定之訓練計畫實施，並於結訓後十日內將受訓人員成績、結訓及退訓\r\n人數列冊陳報交通部觀光局備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受委託辦理導遊人員職前訓練及在職訓練之團體、學校違反前條規定者，\r\n交通部觀光局得予糾正並通知限期改善；逾期未改善者，廢止其委託，並\r\n於二年內不得參與委託訓練之甄選。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "導遊人員取得結業證書或執業證後，連續三年未執行導遊業務者，應依規\r\n定重行參加訓練結業，領取或換領執業證後，始得執行導遊業務。\r\n導遊人員重行參加訓練節次為四十九節課，每節課為五十分鐘。\r\n第七條第二項、第四項及第五項、第九條、第十條第二項及第三項、第十\r\n一條、第十二條、第十四條、第十五條有關導遊人員職前訓練之規定，於\r\n第一項重行參加訓練者，準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專任導遊人員執業證，應由旅行業填具申請書，檢附有關證件向交通部觀\r\n光局或其委託之團體請領發給專任導遊使用。\r\n專任導遊人員離職時，應即將其執業證繳回原受僱之旅行業於十日內轉繳\r\n交通部觀光局或其委託之團體；逾期未繳回者，由交通部觀光局公告註銷\r\n。\r\n第一項委託事項及法規依據應公告並刊登政府公報或新聞紙。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "特約導遊人員執業證，應由申請人填具申請書檢附有關證件，向交通部觀\r\n光局或其委託之有關團體請領後使用。\r\n特約導遊人員轉任為專任導遊人員或停止執業時，應將其執業證送繳交通\r\n部觀光局或其委託之團體；未繳回者，由交通部觀光局公告註銷。\r\n第一項委託事項及法規依據應公告並刊登政府公報或新聞紙。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "導遊人員執業證應每年校正一次，其有效期間為三年，期滿前應向交通部\r\n觀光局或其委託之團體申請換發。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "導遊人員之執業證遺失或毀損，應具書面敘明理由，申請補發或換發。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "導遊人員執行業務時，應接受僱用之旅行業或招請之機關、團體之指導與\r\n監督。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "導遊人員應依僱用之旅行業或招請之機關、團體所安排之觀光旅遊行程執\r\n行業務，非因臨時特殊事故，不得擅自變更。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "導遊人員執行業務時，應佩掛導遊執業證於胸前明顯處，以便聯繫服務並\r\n備交通部觀光局查核。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "導遊人員執行業務時，如發生特殊或意外事件，除應即時作妥當處置外，\r\n並應將經過情形於二十四小時內向交通部觀光局及受僱旅行業或機關團體\r\n報備。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "交通部觀光局為督導導遊人員，得隨時派員檢查其執行業務情形。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "導遊人員有下列情事之一者，由交通部觀光局予以獎勵或表揚之：\r\n一、爭取國家聲譽、敦睦國際友誼表現優異者。\r\n二、宏揚我國文化、維護善良風俗有良好表現者。\r\n三、維護國家安全、協助社會治安有具體表現者。\r\n四、服務旅客週到、維護旅遊安全有具體事實表現者。\r\n五、熱心公益、發揚團隊精神有具體表現者。\r\n六、撰寫報告內容詳實、提供資料完整有參採價值者。\r\n七、研究著述，對發展觀光事業或執行導遊業務具有創意，可供採擇實行\r\n    者。\r\n八、連續執行導遊業務十五年以上，成績優良者。\r\n九、其他特殊優良事蹟者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "導遊人員不得有下列行為：\r\n一、執行導遊業務時，言行不當。\r\n二、遇有旅客患病，未予妥為照料。\r\n三、誘導旅客採購物品或為其他服務收受回扣。\r\n四、向旅客額外需索。\r\n五、向旅客兜售或收購物品。\r\n六、以不正當手段收取旅客財物。\r\n七、私自兌換外幣。\r\n八、不遵守專業訓練之規定。\r\n九、將執業證借供他人使用。\r\n十、無正當理由延誤執行業務時間或擅自委託他人代為執行業務。\r\n十一、拒絕主管機關或警察機關之檢查。\r\n十二、停止執行導遊業務期間擅自執行業務。\r\n十三、擅自經營旅行業務或為非旅行業執行導遊業務。\r\n十四、受國外旅行業僱用執行導遊業務。\r\n十五、運送旅客前，未查核確認所使用之交通工具，係由合法業者所提供\r\n      ，或租用遊覽車未依交通部觀光局頒訂之檢查紀錄表填列查核其行\r\n      車執照、強制汽車責任保險、安全設備、逃生演練、駕駛人之持照\r\n      條件及駕駛精神狀態等事項。\r\n十六、執行導遊業務時，發現所接待或引導之旅客有損壞自然資源或觀光\r\n      設施行為之虞，而未予勸止。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "導遊人員違反第五條、第六條第二項及第三項、第十七條第二項、第十八\r\n條第二項、第十九條、第二十一條至第二十四條、第二十七條規定者，由\r\n交通部觀光局依本條例第五十八條規定處罰。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本規則發給導遊人員結業證書，應繳納證書費每件新臺幣五百元；其補\r\n發者，亦同。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請、換發或補發導遊人員執業證，應繳納證照費每件新臺幣一百五十元\r\n。\r\n導遊人員執業證校正費每件新臺幣五十元。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}