{
	"法規性質": "命令",
	"法規名稱": "廢乾電池回收貯存清除處理方法及設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050059&LNNDATE=20021016&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20021016",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法 (以下簡稱本法) 第十八條第一項規定訂定之。\r\n廢乾電池回收貯存清除處理方法及設施依本標準之規定，本標準未規定者\r\n，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一  廢乾電池：指依本法第十五條第二項公告應回收之廢乾電池。\r\n二  再生料：指已回收之廢乾電池經處理後，供作材料或原料等用途者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢乾電池之回收、貯存方法，應符合下列規定：\r\n一  貯存之地點、容器、設施應經常保持清潔完整，不得有廢棄物掉落、\r\n    溢散、洩漏、散發惡臭、污染地面、積水或有害氣體擴散及洩漏等情\r\n    事。\r\n二  貯存容器、設施應與所貯存之廢乾電池具有相容性，並足以防止電解\r\n    液滲漏或造成腐蝕。\r\n三  經完成分類之廢乾電池應分區貯存，並以中文標示其種類名稱。\r\n四  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廢乾電池之貯存設施應符合下列規定：\r\n一  回收貯存場地應採防止雨水進入之建築結構，其地面應為不透水鋪面\r\n    。\r\n二  由貯存設施產生之廢液、廢氣、惡臭等應有收集或防止其污染地面或\r\n    地下水體、空氣、土壤之設備或措施。\r\n三  應於明顯處以中文標示貯存廢乾電池種類名稱。\r\n四  貯存場 (廠) 區四周應設置圍籬。\r\n五  設置消防設備及緊急沖淋安全設備。\r\n六  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廢乾電池及其再生料、衍生廢棄物之清除過程中，應採取防止其發生溢散\r\n、洩漏、掉落或造成空氣、水體、土壤等污染環境或危害人體健康之情事\r\n，並具有防雨設備或措施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廢乾電池於回收、貯存、清除過程中，不得拆解、破壞原形及造成電解液\r\n外漏情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "回收之廢乾電池非經中央主管機關許可不得直接以焚化或掩埋方式處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "廢乾電池之處理方法，準用事業廢棄物貯存清除處理方法及設施標準之規\r\n定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "廢乾電池之處理設施應符合下列規定：\r\n一  具有堅固之基礎結構。\r\n二  設施周圍應有防止地面水、雨水及地下水流入、滲透之設備或措施。\r\n三  具有防止廢乾電池掉落、散發惡臭、污染地面及影響四周環境品質之\r\n    必要措施。\r\n四  具有污染防治設施及防蝕措施，其排放污染物，應符合相關污染物排\r\n    放標準。\r\n五  備有緊急應變措施及污染防治計畫書。\r\n六  其他經中央主管機關指定者。\r\n含有害物質成分之廢乾電池，其處理設施除符合前項規定外，並準用事業\r\n廢棄物貯存清除處理方法及設施標準之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "廢乾電池輸出國外處理者，應經中央主管機關核准，並以輸出至經濟合作\r\n暨發展組織 (Organization for Economic Cooperation and Developme-\r\nnt,OECD)  會員國且具有處理設施者為限。\r\n廢乾電池申請輸出處理應檢具之文件，由中央主管機關公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第十八條第五項規定向資源回收管理基金申請回收清除處理補貼者\r\n，應符合下列規定：\r\n一  依本法第十六條第四項訂定之辦法規範之責任業者，或依本法第十八\r\n    條第四項訂定之辦法向主管機關辦理登記之回收處理業。\r\n二  依中央主管機關所定之稽核認證作業手冊規定，設置用以秤重之計量\r\n    設備、攝錄影監視系統或專用電表。\r\n三  提具因自行停業、宣告破產或其他事由無法繼續從事回收處理業務時\r\n    ，對於尚未處理完竣之廢棄物處置應變計畫，並經中央主管機關核定\r\n    。\r\n四  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "廢乾電池經回收、貯存、清除、處理後衍生之廢棄物，應依事業廢棄物貯\r\n存清除處理方法及設施標準之規定辦理貯存、清除、處理作業。\r\n前項衍生之廢棄物其輸出、過境或轉口，應符合本法第三十八條之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}