{
	"pcode": "O0050059",
	"type": "命令",
	"title": "廢乾電池回收貯存清除處理方法及設施標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050059&LNNDATE=20080327&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20080327",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢乾電池回收貯存清除處理方法及設施依本標準之規定，本標準未規定者\r\n，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞定義如下：\r\n一、廢乾電池：指依本法第十五條第二項公告應回收之廢乾電池。\r\n二、回收：指將廢乾電池收集、分類之行為。\r\n三、貯存：指廢乾電池於回收、清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。\r\n四、清除：指廢乾電池收集、運輸之行為。\r\n五、處理：指廢乾電池於再利用前，以物理、化學或其他處理方法，改變\r\n    其物理、化學特性，達到純化、精煉、分離、無害化及資源化之行為\r\n    。\r\n六、再利用：指已回收之廢乾電池經處理後，供作材料、原料或其他經中\r\n    央目的事業主管機關認定之用途行為。\r\n七、相容性：指廢乾電池與其貯存容器、棧板、處理設施材質或其他物質\r\n    接觸後，不發生下列效應者：\r\n（一）產生熱。\r\n（二）產生激烈反應、火災或爆炸。\r\n（三）產生可燃性流體或有害流體。\r\n（四）造成容器材料劣化，致降低污染防治之效果。\r\n八、熱處理法：\r\n（一）焚化法：指利用高溫燃燒，將廢乾電池轉變成安定之氣體或物質之\r\n      處理方法。\r\n（二）熱解法：指將廢乾電池置於無氧或少量氧之狀態下，利用熱能裂解\r\n      使其分離成為氣體、液體或殘渣之處理方法。\r\n（三）熔融法：指將廢乾電池加熱至熔流點以上，使其中所含有害有機物\r\n      質進一步氧化或重金屬揮發，其餘有害物質則存留於熔渣中產生穩\r\n      定化固化作用之處理方法。\r\n（四）熔煉法：指將廢乾電池併入金屬高溫冶煉製程中，合併進行高溫減\r\n      量處理或金屬資源回收之處理方法。\r\n（五）其他熱處理方法。\r\n九、濕式處理法：指以處理液（如無機酸溶液等）將廢電池中之各項成分\r\n    進行萃取後，再予以純化回收之處理方法。\r\n十、一次電池：指依電化學方法，利用化學反應所得之化學能，直接以電\r\n    能型態送出之構造，其化學反應產生之電勢係不可逆性者。\r\n十一、二次電池：指可透過充電過程，使電池內之活性物質回復到原來狀\r\n      態，而能再度提供電力，並重複使用之電池。\r\n十二、資源回收再利用比例：指廢乾電池經處理後，再生料之總和重量占\r\n      其總處理量之比例。"
		},
		{
			"number": 300,
			"content": "廢乾電池回收、貯存、清除方法及設施，應符合下列規定：\r\n一、運送時車輛機具應設置防雨措施，並避免發生溢出、洩漏、飛散、掉\r\n    落等造成污染環境或危害人體健康之情事。\r\n二、運送之車輛機具應具備緊急應變處理設備或材料、緊急滅火設備及急\r\n    救箱等。\r\n三、貯存之地點、容器、設施應經常保持清潔完整，不得有廢棄物掉落、\r\n    溢散、洩漏、散發惡臭、污染地面、積水或有害氣體擴散及洩漏等情\r\n    事。\r\n四、貯存容器、設施應與所貯存之廢乾電池具有相容性，並足以防止電解\r\n    液滲漏或造成腐蝕。\r\n五、回收貯存場地應採防止雨水進入之建築結構，其地面應為不透水鋪面\r\n    。\r\n六、由貯存設施產生之廢液、廢氣、惡臭等應有收集或防止其污染地面或\r\n    地下水體、空氣、土壤之設備或措施。\r\n七、貯存場（廠）區四周應設置圍籬。\r\n八、經完成分類之廢乾電池及其再生料、廢棄物應分區貯存，並於明顯處\r\n    ，以中英文標示其種類及名稱。\r\n九、廢乾電池於回收、貯存、清除過程中，不得拆解、破壞原形及造成電\r\n    解液外漏情事。\r\n十、二次電池應進行放電後再行貯存。\r\n十一、應設置消防設備及緊急沖淋安全設備。\r\n十二、其他經中央主管機關指定者。"
		},
		{
			"number": 400,
			"content": "廢乾電池於國內處理，其處理方法及設施應符合下列規定：\r\n一、回收之廢乾電池於處理前，應依電池種類完成分類；非經中央主管機\r\n    關認可者，不得混合處理。屬二次電池應進行放電後再行處理。\r\n二、處理過程中應依土壤及地下水污染整治法規規定，並避免污染物質進\r\n    入土壤或地下水。\r\n三、廢乾電池中汞及其化合物含量，每公斤濃度高於（含等於）達二百六\r\n    十毫克以上者，應以熱處理法回收汞，低於二百六十毫克者，得採其\r\n    他方式處理；採熱處理法回收汞後，其所產生供作再利用之物質及廢\r\n    棄物溶出試驗結果汞溶出量應低於○‧二毫克／公升；採其他方式中\r\n    間處理者，其所產生供作再利用之物質及廢棄物溶出試驗結果應低於\r\n    ○‧○二五毫克／公升。\r\n四、以熱處理法處理廢乾電池者，應符合下列規定：\r\n（一）於負壓環境操作，並具備密閉設備、防爆裝置、金屬回收設備及廢\r\n      氣收集處理系統。\r\n（二）應進行煙道檢測，並檢測項目除於依空氣污染防制法規定，於定期\r\n      檢測申報申報項目外時，另應一併申報包括鎘及其化合物、鉛及其\r\n      化合物、汞及其化合物之檢測項目結果。\r\n（三）採用熔煉法作為處理方式者，廢乾電池進料種類應為汞含量低於五\r\n      ppm 之錳鋅電池及非鈕扣型鹼錳電池之一次電池，且進料重量不超\r\n      過該批原料投料量百分之一。\r\n五、以濕式處理法處理乾電池者：\r\n（一）應具備溶解、金屬回收及廢水處理設備。\r\n（二）應進行廢水排放檢測，並檢測項目除於依水污染防治法規定，於定\r\n      期檢測申報水質申報項目外時，另應包括一併申報鎘及其化合物、\r\n      鉛及其化合物、汞及其化合物之檢測項目結果。\r\n六、具有堅固之基礎結構。\r\n七、設施周圍應有防止地面水、雨水及地下水流入、滲透之設備或措施。\r\n八、具有防止廢乾電池掉落、散發惡臭、污染地面及影響四周環境品質之\r\n    必要措施。\r\n九、處理設施產生之廢液、廢氣、惡臭等，應有收集設備或防蝕措施。\r\n十、污染防制設備應符合下列規定：\r\n（一）應設置汞、鎘、鉛之污染防制設備。\r\n（二）採熱處理法處理者，其汞污染防制設備應設置汞冷凝回收設備方式\r\n      為之。\r\n（三）採熔煉法處理者，得不受前目規定之限制。\r\n十一、備有緊急應變措施及污染防制（治）計畫書。\r\n十二、廢乾電池之處理方法及設施，本標準未規定者準用事業廢棄物貯存\r\n      清除處理方法及設施標準之規定。\r\n十三、其他經中央主管機關指定者。"
		},
		{
			"number": 500,
			"content": "廢乾電池輸出國外處理者，應經中央主管機關核准，並以輸出至經濟合作\r\n暨發展組織（Organization for Economic Cooperation and Developme-\r\nnt，OECD）會員國且具有處理設施者為限。\r\n廢乾電池申請輸出處理應檢具之文件，由中央主管機關公告並刊登政府公\r\n報。\r\n廢乾電池有下列情形之一者，不適用第一項規定，應依廢棄物輸入輸出過\r\n境轉口管理辦法之有害廢棄物輸出規定辦理：\r\n一、屬國際公約列管之混雜廢乾電池。\r\n二、廢乾電池種類為氧化汞、氧化銀、鎳鎘或其他國際公約列管之材質。\r\n三、經其他接受國或過境國之國內法認定為有害之廢乾電池。\r\n四、其他經中央主管機關指定者。"
		},
		{
			"number": 600,
			"content": "廢乾電池經回收、貯存、清除及處理後之廢棄物，應依本標準規定辦理，\r\n其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標準規定\r\n辦理貯存、清除及處理外，並應符合本法第二十八條規定之清理方式。\r\n前項處理後廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"number": 700,
			"content": "依本法第十八條第五項規定向資源回收管理基金申請廢乾電池回收清除處\r\n理補貼者，應符合下列規定：\r\n一、輸出國外處理者，依第五條第一項規定辦理。\r\n二、於國內處理廢乾電池者，其資源回收再利用比例應符合下列規定：\r\n（一）屬鎳鎘電池者，應達百分之七十五。\r\n（二）屬其他種類電池者，應達百分之五十。\r\n（三）廢乾電池回收處理後之鎘應妥善回收，不得任意棄置。\r\n三、以熔煉法處理廢乾電池不受前款第一目及第二目之限制。\r\n四、於國內處理廢乾電池者，應提送清除分類效能及處理設備試運轉報告\r\n    。\r\n五、於國內採熔煉法處理廢乾電池者，應具備前端分選汞含量低於五 ppm\r\n    廢乾電池之設備及能力。\r\n六、其他經中央主管機關指定者。"
		},
		{
			"number": 800,
			"content": "本標準修正施行前，已從事回收、處理之回收、處理業，對於本標準修正\r\n條文之規定，應自本標準修正施行之日起六個月內完成改善。\r\n回收、處理業於前項改善期限內，免予處罰。"
		},
		{
			"number": 900,
			"content": "本標準自發布日施行。"
		}
	]
}