{
	"法規性質": "命令",
	"法規名稱": "外籍旅客購買特定貨物申請退還營業稅實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0110023&LNNDATE=20090527&LSER=001",
	"法規類別": "交通法規＞觀光目",
	"異動日期": "20090527",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依發展觀光條例第五十條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、外籍旅客：指持非中華民國之護照入境者。\r\n二、特定營業人：指經所在地營業稅主管稽徵機關核准登記，並發給核准\r\n    銷售特定貨物退稅標誌之營業人。\r\n三、達一定金額以上：指同一天內向同一特定營業人購買特定貨物，其含\r\n    稅總金額達到新臺幣三千元以上者。\r\n四、特定貨物：指可隨旅行攜帶出境之應稅貨物。但下列貨物不包括在內\r\n    ：\r\n（一）因安全理由，不得攜帶上飛機或船舶之貨物。\r\n（二）不符機艙限制規定之貨物。\r\n（三）未隨行貨物。\r\n（四）在中華民國境內已全部或部分使用之可消耗性貨物。\r\n五、一定期間：指自購買特定貨物之日起，至攜帶特定貨物出口之日止，\r\n    未逾三十日之期間。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "銷售特定貨物之營業人，符合下列條件者，得向所在地營業稅主管稽徵機\r\n關申請核准為特定營業人，並取得核准銷售特定貨物退稅之標誌：\r\n一、實收資本額在新臺幣五百萬元以上之公司。\r\n二、無積欠已確定之營業稅、營利事業所得稅及罰鍰者。\r\n三、最近二年度之營利事業所得稅委託會計師查核簽證，或經核准使用藍\r\n    色申報書者。\r\n前項申請經核准後，所在地營業稅主管稽徵機關得定期特定營業人設置符\r\n合需要之電腦設備，並完成相關電腦連線作業。\r\n第一項標誌之格式，由財政部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經核准之特定營業人，應將前條標誌張貼或懸掛於特定貨物營業處所明顯\r\n易見之處後，始得辦理本辦法規定之事務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "特定營業人於外籍旅客同時購買特定貨物及非特定貨物時，應分別開立統\r\n一發票。\r\n特定營業人就特定貨物開立統一發票時，應據實記載下列事項：\r\n一、外籍旅客之姓名與護照號碼、交易日期、品名、數量、單價、金額、\r\n    課稅別及總計。但電子計算機統一發票及二聯式收銀機統一發票，得\r\n    免記載外籍旅客之姓名。\r\n二、統一發票備註欄或空白處應記載可退稅貨物字樣。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特定營業人於外籍旅客購買特定貨物達一定金額以上時，應開立記載下列\r\n事項之外籍旅客購買特定貨物退稅明細申請表 (以下簡稱退稅明細申請表\r\n) ，並於加蓋特定營業人統一發票專用章後，交給該外籍旅客：\r\n一、外籍旅客姓名。\r\n二、外籍旅客之護照號碼。\r\n三、外籍旅客購買特定貨物之年、月、日。\r\n四、前條第二項第二款之統一發票字軌號碼。\r\n五、依前款統一發票所載品名之次序，記載每一特定貨物之品名、型號、\r\n    數量、單價、金額及可退還營業稅金額。該統一發票以分類號碼代替\r\n    品名者，應同時記載分類號碼及品名。\r\n特定營業人銷售非特定貨物，不得開立退稅明細申請表。\r\n第一項退稅明細申請表之聯數及格式，由財政部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特定營業人銷售特定貨物後，發生銷貨退回或掉換貨物等情事，應收回原\r\n開立之統一發票及退稅明細申請表，並依第五條及第六條規定重新開立之\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外籍旅客攜帶特定貨物出境，符合下列情形者，得出示護照、該等特定貨\r\n物、退稅明細申請表及記載可退稅貨物字樣之統一發票，向出境機場或港\r\n口之海關申請退還該等特定貨物之營業稅。其於出境時未提出申請者，不\r\n得於事後申請退還營業稅。\r\n一、特定貨物屬於特定營業人之銷貨。\r\n二、退稅明細申請表所載品名及金額與統一發票相符。\r\n三、攜帶出口之特定貨物；其品名、型號，與退稅明細申請表之記載相符\r\n    。\r\n四、在一定期間內，攜帶特定貨物出口。\r\n五、攜帶出口之特定貨物總金額，達一定金額以上。\r\n海關審理前項申請後，應按攜帶出口之特定貨物，在外籍旅客購買特定貨\r\n物退稅明細核定單 (以下簡稱退稅明細核定單) 核驗欄逐一註記，並加註\r\n退還稅額或不退還之理由後，交給外籍旅客。退稅明細核定單加註退還稅\r\n額者，由外籍旅客持向出境機場或港口之國庫經辦行據以退還營業稅。\r\n前項退稅明細核定單之格式，由財政部定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國庫經辦行依前條規定退還特定貨物之營業稅時，應以新臺幣支付之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "特定營業人有下列情事之一者，由所在地營業稅主管稽徵機關廢止該特定\r\n營業人之核准，並收回核准銷售特定貨物退稅之標誌：\r\n一、已申請註銷營業登記或暫停營業者。\r\n二、歇業、他遷不明或經處分停業者。\r\n三、積欠已確定之營業稅、營利事業所得稅及罰鍰者。\r\n四、於退稅明細申請表記載不實資料，造成溢退營業稅達新臺幣五萬元以\r\n    上者。\r\n五、不符第三條第一項第一款規定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "持旅行證、入出境證或未加註國民身分證統一編號之中華民國護照入境之\r\n旅客，準用本辦法之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國九十二年十月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}