{
	"法規性質": "命令",
	"法規名稱": "全國性公民投票經費募集許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0110017&LNNDATE=20140110&LSER=001",
	"法規類別": "行政＞中央選舉委員會＞公投行政目",
	"異動日期": "20140110",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公民投票法（以下簡稱本法）第二十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定募集，係指公民投票案成立公告後或中央選舉委員會（以下簡\r\n稱本會）收到依本法第十六條、第十七條交付辦理公民投票函文之日起，\r\n至投票日前一日止，提案人及支持與反對意見者，以從事意見宣傳為目的\r\n，向不特定人募集財物或接受其捐贈之行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公民投票案提案領銜人及公民投票案支持與反對意見之代表人，於公民投\r\n票案公告成立後或本會收到依本法第十六條、第十七條交付辦理公民投票\r\n函文之日起，在金融機構或郵局開立專戶者，得備具載明下列事項之申請\r\n書，向本會申請許可設立辦事處及募集經費：\r\n一、領銜人或代表人姓名、國民身分證統一編號、住址。支持與反對意見\r\n    者，並應檢附聯名成員之名冊。\r\n二、開立專戶之金融機構或郵局名稱、地址、帳號及戶名。\r\n三、委任會計師之姓名、國民身分證統一編號、住址或營業處所地址。\r\n四、設立辦事處者，辦事處地址及其負責人。\r\n前項支持與反對意見之聯名人數，應達最近一次總統副總統選舉選舉人總\r\n數萬分之一以上。\r\n前二項支持與反對意見代表人及聯名成員，應於該公民投票提案提出日或\r\n本會收到依本法第十六條、第十七條交付辦理公民投票函文之日，年滿二\r\n十歲，並於公民投票權行使區域內設有戶籍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "辦事處不得設立於機關 (構) 、學校、依法設立之人民團體或經常定為投\r\n票所、開票所之處所及其他公共場所。但支持或反對意見之人民團體辦公\r\n處，不在此限。\r\n辦事處設二所以上者，除主辦事處由領銜人或代表人為負責人外，其餘各\r\n辦事處，應指定專人負責。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經許可募集經費者，除於辦事處之經常募款活動外，應於募集活動二日前\r\n，載明募集活動名稱、舉辦時間、地點，報本會備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經許可募集經費者，應設立收支帳簿，由委任之會計師按日逐筆記載募集\r\n經費之收支時間、對象及其地址、用途、金額或實物之價額等明細，以備\r\n查考，並據以製作收支結算申報表。\r\n收支帳簿之記載依下列規定：\r\n一、應自收支事項發生之日起登帳，並依序逐日記載。\r\n二、收入之捐贈人與支出之經手人應於摘要欄載明其姓名。但無法得知捐\r\n    贈人本名之捐贈，得以無名氏入帳，並應註明捐贈之時間及地點。\r\n三、帳簿之記載，除數字用阿拉伯字外，文字應以中文為之。\r\n四、收受實物捐贈應記載其品名、數量及其折算價格，並載明捐贈人之姓\r\n    名。\r\n五、支出費用應逐項取得憑據或證明文件，並應依支出事項發生之時序或\r\n    按其事項之種類，依次編號黏貼或裝訂成冊。\r\n前項帳簿之記載，必要時得自行設置分類帳或備查簿。\r\n收支結算申報表應記載下列事項：\r\n一、收入部分：\r\n (一) 個人捐贈收入。\r\n (二) 營利事業捐贈收入。\r\n (三) 政黨或人民團體捐贈收入。\r\n (四) 募集活動收入。\r\n (五) 其他收入。\r\n二、支出部分：\r\n (一) 宣傳支出。\r\n (二) 租用宣傳車輛支出。\r\n (三) 租用辦事處支出。\r\n (四) 集會支出。\r\n (五) 交通旅運支出。\r\n (六) 雜支支出。\r\n三、餘絀部分。\r\n四、超過新臺幣二萬元收支對象之詳細資料。\r\n五、其他經本會指定應載明之事項。\r\n前項第四款所稱詳細資料，包括收支對象之姓名、國民身分證統一編號、\r\n住址、金額、用途；其為法人或非法人團體者，其名稱、負責人姓名、國\r\n民身分證統一編號及住址。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條收支結算申報表由領銜人、代表人簽名或蓋章，並經委任之會計師查\r\n核簽證，於投票日後三十日內，向本會申報。\r\n申報收支結算申報表收件截止時間，以本會辦公時間為準；以郵寄方式提\r\n出者，以本會收件日期為準。\r\n賸餘之募集經費，應於申報時繳交本會辦理繳庫。\r\n領銜人、代表人死亡者，其法定繼承人應依前三項之規定辦理。\r\n本會於受理申報截止後四十五日內，應將申報資料彙整列冊，並刊登政府\r\n公報。\r\n刊登政府公報後之申報表不得申請更正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "對於第六條及前條之收支情形，有事實足認其有不實者，本會得要求檢送\r\n收支帳簿、收支憑據或證明文件。\r\n前項之查核，發現有下列情事之一者，本會應通知補正，必要時得派員查\r\n核。\r\n一、未註明用途者。\r\n二、依照法律或習慣應有之主要書據缺少或形式不具備者。\r\n三、書據之數字或文字有塗改痕跡，而塗改處未經領銜人、代表人簽名或\r\n    蓋章證明者。\r\n四、書據上表示金額或數量之文字、號碼不符者。\r\n五、其他與法令不符者。\r\n收支帳簿、收支憑據或證明文件應於申報後保管六個月。但於發生訴訟時\r\n，應保管至裁判確定後三個月。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "對於收支結算申報表內所列帳目本會應予查核，並自申報截止日之次日起\r\n三個月內完成查核。\r\n任何人發覺募集經費支出有不實之情事時，得於申報截止之次日起三個月\r\n內檢具事證，以書面載明真實姓名、住址向本會舉發之。\r\n第一項所定完成查核期間之規定，於本會依前項舉發而查核時，不適用之\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "募集經費之查核，本會得組成查核小組，並得委任會計師辦理之。查核結\r\n果，應提報本會委員會議審議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "違反本辦法之規定者，本會得撤銷或廢止其許可，並依相關法令處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定之書、表格式，由本會定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方性公民投票經費募集許可及管理，得準用本辦法之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}