{
	"pcode": "K0080003",
	"type": "命令",
	"title": "打撈業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0080003&LNNDATE=20020710&LSER=001",
	"category": [
		"組改前廢止法規",
		"交通法規"
	],
	"date": "20020710",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請登記",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理監督",
			"start": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依商港法第十七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱打撈業，指從事打撈沉船或物資之事業。"
		},
		{
			"number": 300,
			"content": "打撈業之主管機關，在中央為交通部；在地方為當地商港管理機關。"
		},
		{
			"number": 400,
			"content": "打撈業除公營事業機構外其公司組織應依公司法規定，其為股份有限公司\r\n者，中華民國籍股東出資額應超過公司資本總額二分之一以上，董事長及\r\n董事二分之一以上並應為中華民國國民。\r\n前項非中華民國籍股東，應檢具該國政府以同樣權利給予中華民國國民或\r\n法人之證明文件，申請當地商港管理機關核轉交通部核准。但對外條約或\r\n協定另有規定者，不在此限。"
		},
		{
			"number": 500,
			"content": "打撈業所有從事打撈沉船或物資之船舶，均應依有關船舶法令之規定。"
		},
		{
			"number": 600,
			"content": "打撈業打撈沉船或物資，其物資屬於國有財產者，除依本規則辦理外，並\r\n適用國有埋沉財產申請發掘打撈辦法之規定。"
		},
		{
			"number": 700,
			"content": "經營打撈業應填具登記申請書 (格式如附件一) ，送當地商港管理機關核\r\n轉交通部核准設立登記，發給許可證 (格式如附件二) ，並依法辦理公司\r\n或商業登記後，始得營業。\r\n (備      註：附件一、二請參閱中華民國現行法規彙編八十三年五月版\r\n (二八) 第 18835-18837 頁)"
		},
		{
			"number": 800,
			"content": "打撈業申請設立登記，當地商港管理機關經查驗其設備及技術人員之資格\r\n合於規定之標準者，始得予以核轉。\r\n打撈業最低設備標準及技術人員資格標準，依附件三及附件四之規定。\r\n (備      註：附件三、四請參閱中華民國現行法規彙編八十三年五月版\r\n (二八) 第 18839-18840  頁)"
		},
		{
			"number": 900,
			"content": "打撈業申請設立登記後，遇有設備損毀或喪失時，應隨時予以補足，增添\r\n重要新設備時，應報當地商港管理機關備查。\r\n打撈業應備具打撈設備清冊 (格式如附件五) ，以利查驗。\r\n (備      註：附件五請參閱中華民國現行法規彙編八十三年五月版 (二\r\n八) 第 18841  頁)"
		},
		{
			"number": 1000,
			"content": "打撈業之組織、名稱、事務所所在地、代表人有變更時，應申請當地商港\r\n管理機關核轉交通部核准後依法辦理公司或商業變更登記，憑辦妥之公司\r\n或商業登記證明文件換領許可證。\r\n其他事項有變更時，應報請當地商港機關轉報交通部備查。"
		},
		{
			"number": 1100,
			"content": "打撈業自行停業、歇業或解散，應報請當地商港管理機關核轉交通部核准\r\n，停業者並應將許可證繳存當地商港管理機關保管，俟報准復業後再行發\r\n還。歇業或解散者，應將許可證繳銷。\r\n打撈業因違反法令受停業、或撤銷許可處分時，其許可證之繳存或繳銷，\r\n依前項規定辦理，受勒令停工處分時，應俟准許復工後，始得執行打撈業\r\n務。"
		},
		{
			"number": 1200,
			"content": "打撈業自行歇業或解散，或受撤銷許可證之處分時，應將打撈之沉船或物\r\n資依規定清理後，始得解除其責任。"
		},
		{
			"number": 1300,
			"content": "打撈業打撈沉船或物資，應向左列商港管理機關申請核准，始得打撈。\r\n一  在商港區城內及管轄地區者，向該管商港管理機關申請。\r\n二  在商港管理地區範圍以外者，向就近之商港管理機關申請。\r\n三  跨越兩商港之管轄地區者，申請交通部指定商港管理機關核准。"
		},
		{
			"number": 1400,
			"content": "打撈業設備之查驗，分定期查驗及臨時查驗兩種。\r\n定期查驗每年一次，臨時查驗於重要設備之新增、報廢、故障修復或當地\r\n商港管理機關認為必要時施行之。"
		},
		{
			"number": 1500,
			"content": "商港管理機關施行定期或臨時查驗其轄區內打撈業之設備時，應於施行查\r\n驗前十五日以書面通知其查驗日期，受查驗之打撈業應備具打撈設備清冊\r\n一式三份於查驗前七日檢送當地商港管理機關。"
		},
		{
			"number": 1600,
			"content": "打撈業所有之各項設備，除船舶依船舶登記法令之規定辦理外，由當地商\r\n港管理機關製發標牌裝訂於各該設備上或予以烙印並統一編號。"
		},
		{
			"number": 1700,
			"content": "打撈業所有從事打撈作業之船舶及工作人員出入港口時，應繕具出入港清\r\n冊 (格式如附件六) ，送當地商港管理機關轉送警備總部查核，並依規定\r\n辦理船舶及工作人員查核手續。\r\n (備      註：附件六請參閱中華民國現行法規彙編八十三年五月版 (二\r\n八) 第 18842  頁)"
		},
		{
			"number": 1800,
			"content": "打撈業因打撈沉船或物資需用爆炸物時，其申請、管理、貯存、裝運及使\r\n用，應依有關爆炸物管理法令辦理。隨打撈船舶出入港時，應將爆炸物之\r\n品名、規格、數量，詳細記載於出入港報告單之裝載貨物欄內。\r\n打撈業使用爆炸物，應按月填具打撈實際進度及爆炸物使用量報告表 (格\r\n式如附件七) 送當地商港管理機關備查。\r\n (備      註：附件七請參閱中華民國現行法規彙編八十三年五月版 (二\r\n八) 第 18843  頁)"
		},
		{
			"number": 1900,
			"content": "打撈業所有從事打撈作業之船舶及工作人員以在同一港口出入港為原則；\r\n如因業務需要須出入其他港口時，應於出港前報請當地商港管理機關核轉\r\n其出入港之商港管理機關及警備總部。"
		},
		{
			"number": 2000,
			"content": "打撈業所有從事打撈作業之船舶，因機器發生故障或遭遇惡劣天候及其他\r\n不可抗力之情事無法繼續作業必須進入未經事先核准之港口時，經當地港\r\n區檢查機關或駐軍查驗屬實者，准其出入港。但事後應敘明事由報當地商\r\n港管理機關備查。"
		},
		{
			"number": 2100,
			"content": "商港區域內之沉船、物資、漂流物，其所有人不依商港管理機關公告或通\r\n知之限期內自行打撈、清除或委請打撈業申請核准代為打撈清除者，由商\r\n港管理機關打撈清除之。\r\n港外狹窄航道中有沉沒之船舶或物資時，準用前項之規定辦理。"
		},
		{
			"number": 2200,
			"content": "商港區域內及其管轄地區之沉船或物資，不影響船舶航行安全者，該船舶\r\n或物資之所有人得自失事之日起保留自行打撈權一年，逾期未打撈者，喪\r\n失其打撈權。"
		},
		{
			"number": 2300,
			"content": "沉船或物資之所有人委請打撈業從事打撈時，應由雙方當事人將所簽合約\r\n報請當地商港管理機關核准後，始得從事打撈。"
		},
		{
			"number": 2400,
			"content": "軍事建制之艦艇及公務船舶或物資沉沒時，依法徵用或僱用打撈業從事打\r\n撈者，由該沉沒之船舶或物資機關以公函通知其轄區商港管理機關，以便\r\n打撈業申請核准出港作業。"
		},
		{
			"number": 2500,
			"content": "商港區域內及其管轄地區之沉船或物資，其所有人不明者，除由商港管理\r\n機關逕行打撈者外，打撈業得向沈沒水域轄區之商港管理機關申請勘察打\r\n撈，經勘察結果，認為有打撈價值者，始得進行打撈。但經政府機關禁止\r\n打撈或影響國防安全之區域，不得打撈。"
		},
		{
			"number": 2600,
			"content": "打撈業向商港管理機關申請核准取得打撈權後，應與其簽訂打撈守約 (格\r\n式如附件八) ，限期打撈，逾期不能打撈完成者，得敘明理由，申請核准\r\n酌予展期。\r\n (備      註：附件八請參閱中華民國現行法規彙編八十三年五月版 (二\r\n八) 第 18844-18845  頁)"
		},
		{
			"number": 2700,
			"content": "打撈業所打撈之沉船或物資，除原屬委託人或打撈業所有者外，應依左列\r\n規定處理：\r\n一  武器、彈藥等軍用物資，應報請當地商港管理機關轉報交通部洽國防\r\n    部處理，並由國防部按其實用價值以百分之三十現金作為打撈之報酬\r\n    。武器、彈藥應破壞至不能作武器使用始能作為一般物資由商港管理\r\n    機關會同打撈業處理，所得價款，除扣除處理費用外，以百分之五十\r\n    現金歸打撈業所有。\r\n二  打撈之沉船原係敵偽所有，除由政府自行打撈外，該沉船歸打撈業所\r\n    有。但軍用艦艇、武器、彈藥及其他軍用物資，應報繳政府，由商港\r\n    管理機關核轉交通部洽國防部依前款規定處理。\r\n三  金塊、條塊及其製品、珠寶、玉石、手飾等物資，應報請當地商港管\r\n    理機關核轉交通部洽財政部會同打撈業處理，並按所得價款百分之四\r\n    十作為打撈業之報酬。\r\n四  供學術、藝術、考古或歷史研究之古物或其他物資，應報請當地商港\r\n    管理機關核轉交通部洽教育部依法處理。\r\n五  打撈得前四款以外之物資，其所有人不明者，應依民法第八百十條有\r\n    關拾得遺失物之規定報請當地商港管理機關公告之，如所有人於撈得\r\n    後六個月內認領者，除償還公告及保管費外，打撈業並得依同法第八\r\n    百零五條規定請求給與撈得物時價百分之三十之報酬及依據出海紀錄\r\n    之打撈費用。\r\n前項打撈費用有爭議時，由商港管理機關協調之，協調不成時，聲請法院\r\n裁判之。\r\n第一項所打撈之沉船或物資，如係未稅貨物，應向海關辦理報關及進口手\r\n續，並依有關規定徵免稅捐。"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "（刪除）"
		},
		{
			"number": 3000,
			"content": "本規則自發布日施行。"
		}
	]
}