{
	"法規性質": "命令",
	"法規名稱": "公教人員保險法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0070002&LNNDATE=20070718&LSER=001",
	"法規類別": "考試＞銓敘部＞保險目",
	"異動日期": "20070718",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公教人員保險法 (以下簡稱本法) 第二十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本保險保險費之繳納及各項給付之支付，以現行貨幣為計算標準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條第一項所稱潛藏負債，指中華民國八十八年五月三十日以前已\r\n在保被保險人過去保險年資應核計而尚未發給之養老給付總額。\r\n承保機關每年依照財務責任歸屬分別核計保險給付支出。\r\n前項保險給付支出，屬於潛藏負債部分，應由財政部審核撥補。但得先由\r\n中華民國八十八年五月三十一日以後之本保險保險準備金計息墊付，財政\r\n部再就當年度現金收支實際差額部分，編列預算撥補之。\r\n前項準備金墊付之本息，由財政部於墊付之當年度起分年歸還。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "承保機關依本法第八條第二項規定辦理定期精算，應至少每三年辦理一次\r\n，每次精算五十年。\r\n前條潛藏負債不計入本保險之保險費率。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第五條第二項所稱財務收支結餘，指每月保險收入扣除保險支出後之\r\n餘額。\r\n本保險財務收支如有短絀時，先由保險準備金支應。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第五條第三項所稱事務費，包括辦理本保險業務所需之人事、事務等\r\n一切費用，由銓敘部編列預算撥付之。事務費年度決算結餘部分應全數解\r\n繳國庫，如有不足，循預算程序辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第二十三條免課之稅捐如下：\r\n一、承保機關辦理本保險所用之帳冊、契據免徵印花稅。\r\n二、承保機關辦理本保險所收保險費收入、保險準備金運用所孳生之收益\r\n    與什項收入免納營業稅及所得稅。\r\n三、承保機關業務使用之房屋及被保險人或其受益人所領取之保險給付，\r\n    依稅法之有關規定免徵稅捐。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本保險之被保險人及其有關眷屬與受益人之年齡，均按戶籍記載，自出生\r\n之日起十足計算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承保機關應按要保機關分布地區，普遍洽定繳納保險費及各項給付代理收\r\n付處所，由承保機關通知要保機關，並報主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本保險之要保機關如下：\r\n一、總統府及所屬機關。\r\n二、五院及所屬機關。\r\n三、各級民意機關。\r\n四、地方行政機關。\r\n五、公立學校及教育文化機關。\r\n六、衛生及公立醫療機關。\r\n七、公營事業機關。\r\n八、私立學校。\r\n九、其他依法組織之機關。\r\n要保機關之認可與變更，除私立學校另依第十一條規定辦理外，應由要保\r\n機關檢附權責主管機關准予成立或變更名稱之核定函、組織法規及編制表\r\n，報請本保險主管機關認定之。"
		},
		{
			"編章節": "第 二 章 要保機關、被保險人及受益人"
		},
		{
			"編章節": "第 一 節 要保機關"
		},
		{
			"條號": "第 11 條",
			"條文內容": "私立學校參加本保險，應檢附下列表件，報經主管教育行政機關核准後，\r\n函轉本保險主管機關認定為要保機關，其變更時亦同：\r\n一、法院發給之財團法人登記證書繕本及刊登法院公告之新聞紙。\r\n二、主管教育行政機關核准備查之編制員額表。\r\n三、學校董事會議訂定，並經主管教育行政機關核准備查之退休、撫卹及\r\n    資遣辦法。\r\n私立學校之附設單位，不得單獨為要保機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "要保機關應指定人事人員或專職人員主辦本機關有關本保險事宜，並通知\r\n承保機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "私立學校董事會職員合於私立學校法施行細則規定，且納入學校編制者，\r\n應參加本保險。"
		},
		{
			"編章節": "第 二 節 被保險人"
		},
		{
			"條號": "第 14 條",
			"條文內容": "私立學校教師參加本保險者，應具備教育人員任用條例規定之任用資格；\r\n職員應符合教育部訂定有關私立學校職員參加本保險資格之規定。\r\n前項私立學校職員於中華民國七十三年五月三十一日前已參加原私立學校\r\n教職員保險者，如其資格與規定不符，准在原校原職等範圍內參加本保險\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法及本細則所稱主管教育行政機關，依私立學校法規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第三條所列各項保險給付之受益人，除死亡給付外，均為被保險人本\r\n人。"
		},
		{
			"編章節": "第 三 節 受益人"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被保險人之死亡給付以其法定繼承人為受益人，其範圍及順序依民法繼承\r\n編之規定辦理。無法定繼承人者，得指定其他親友或公益法人為受益人。\r\n但其居住大陸地區之法定繼承人或指定受益人應依臺灣地區與大陸地區人\r\n民關係條例及相關規定請領。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被保險人之死亡給付，同一順位法定受益人有二人以上時，應同時具領，\r\n並得委託一人代表領受；其受益額之分配，應詳細填明，否則視同平均分\r\n配。如同一順位尚有未具領之其他受益人時，由具領之受益人負責分與之\r\n。"
		},
		{
			"編章節": "第 三 章 保險俸（薪）額及保險費"
		},
		{
			"編章節": "第 一 節 保險俸（薪）額"
		},
		{
			"條號": "第 20 條",
			"條文內容": "被保險人之受益人，因僑居國外，須委託國內親友代領給付時，應填具領\r\n取保險給付委託書，並檢附僑居地使領館出具之身分證明文件。如無使領\r\n館者，應檢附足資證明身分之文件，送由要保機關核轉承保機關辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "被保險人之受益人，未滿法定年齡，請領給付時，應會同其監護人辦理，\r\n並檢附足資證明監護人身分文件。"
		},
		{
			"編章節": "第 二 節 保險費"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第八條第三項所稱依公務人員或公立學校教職員俸 (薪) 給法規所定\r\n本俸 (薪) 或年功俸 (薪) 為準，係指依全國軍公教人員待遇標準支給之\r\n俸 (薪) 額為準。\r\n其原有加給或另有待遇辦法與前項規定不同之要保機關，其參加本保險之\r\n保險俸 (薪) 給應比照前項規定，由本保險主管機關核定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "私立學校教職員保險薪給應比照公立同級同類學校同薪級教職員保險薪給\r\n為準釐定，其在實施薪級制度前，已按公立同級同類學校教職員各職稱保\r\n險薪給中位數投保而實敘薪給尚未達中位數者，仍保留原核定之保險薪級\r\n；俟其依成績考核結果所敘薪級高於原核定之保險薪級時，再調整其保險\r\n薪給。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "保險費計算時，以元為單位，角以下四捨五入。政府補助部分之保險費，\r\n由要保機關列入年度預算，或由各級政府統籌編列。"
		},
		{
			"編章節": "第 四 章 要保、退保及變更登記"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人自付保險費之繳納證明，應由要保機關出具。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本法第十一條規定，由各私立要保學校負擔之保險費，指被保險人自付\r\n及學校補助部分。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中華民國八十八年五月三十一日以後新進加保人員，不適用本法第十一條\r\n規定；被保險人已領原公務人員保險或私立學校教職員保險養老給付之年\r\n資，亦同。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "要保機關繳納保險費時，應檢具公教人員保險費入帳通知一份，向特約代\r\n收保險費機構繳納後，將保險費入帳通知副本，連同當月份繳納保險費清\r\n單及公教人員保險異動名冊 (以下簡稱異動名冊) ，一併送承保機關。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "要保機關應依照本法第二條、第二十四條及本細則之規定，統計加保人數\r\n，填具異動名冊一式二份，並加蓋印信或公保專用章，向承保機關辦理要\r\n保手續。\r\n承保機關接到要保機關所送之異動名冊，繳納保險費清單及當月份全部保\r\n險費，經審核無誤後，應即辦理承保手續，並於異動名冊加蓋印信，發還\r\n一份供要保機關存查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 31 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 32 條",
			"條文內容": "要保機關應於新進人員到職之日，依照要保手續為其辦理加保並告知保險\r\n權利義務相關事項，並於到職十五日內，將應繳保險費連同要保表件送承\r\n保機關，自到職起薪之日起承保生效。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "合於參加本保險之人員，要保機關如超逾規定期限三十日始予辦理加保者\r\n，除一律應溯自到職起薪之日起補繳保險費外，並應由其主管機關議處有\r\n關人員。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "被保險人離職之日或死亡次日，其保險有效期間同時終止，除已領養老給\r\n付或死亡給付者由承保機關逕行退保外，要保機關應填具異動名冊，送承\r\n保機關辦理退保手續。"
		},
		{
			"編章節": "第 五 章 保險給付"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "被保險人除服兵役期間應依本法第十條第二項規定辦理外，如發生依法停\r\n職、休職、留職停薪或失蹤之事故時，應比照前條之規定辦理退保，俟其\r\n原因消滅時，依下列規定辦理：\r\n一、留職停薪或依法休職人員經復職復薪者，自復職復薪之日起辦理要保\r\n    手續，並接算其保險年資。\r\n二、依法停職人員復職補薪者，追溯自補薪之日起加保，並補辦給付。\r\n三、失蹤者，得於宣告死亡確定之日起，按退保時之保險俸 (薪) 給計算\r\n    ，由其受益人請領死亡給付。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "被保險人調職於本保險之其他要保機關時，原要保機關應依規定辦理轉保\r\n手續，其保險年資應予銜接，並依規定繳納保險費。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "被保險人離職退保，其復行任職再投保者，新服務機關辦理加保時，應填\r\n送異動名冊一式二份；其未曾領取原公務人員保險、原私立學校教職員保\r\n險及本保險養老給付之保險年資全部有效。\r\n被保險人於中華民國六十三年一月二十九日原公務人員保險法修正前未辦\r\n理保留保險年資手續或已逾五年時效之年資，於中華民國七十六年十一月\r\n十三日原公務人員保險法施行細則修正發布後在保者，該保險年資全部有\r\n效。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "被保險人如有下列變動事項，應由要保機關填具異動名冊，送承保機關辦\r\n理變更手續：\r\n一、姓名之更改。\r\n二、年齡或國民身分證統一編號之更改。\r\n三、指定受益人之變更。\r\n四、服兵役。\r\n五、身心障礙被保險人之障礙等級或戶籍所在地變更。\r\n六、其他有關本保險之變更事項。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "被保險人保險俸 (薪) 給之調整，應由要保機關填具異動名冊，送承保機\r\n關辦理變更手續。\r\n被保險人考績 (成、核) 晉級案經權責主管機關核定後，送承保機關辦理\r\n變俸 (薪) 手續，其與銓敘機關審定結果如有不符者，應再通知承保機關\r\n自原報變俸 (薪) 生效日更正之，如有溢領給付時，由要保機關負責追償\r\n。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "私立學校教職員逾退休限齡而延長服務者，應先由服務學校核准延長服務\r\n，始得繼續參加本保險。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "不符本法第二條、第二十四條及本細則規定之加保資格而參加本保險者，\r\n一經查覺，一律按誤保處理，除註銷承保，所繳保險費不退還外，如享有\r\n保險給付，應由要保機關負責償還。但非可歸責於要保機關或被保險人之\r\n事由以致誤保者，得退還其保險費。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依本法第十二條之規定，被保險人在保險有效期間，發生殘廢、養老、死\r\n亡、眷屬喪葬四項保險事故時，予以現金給付；其給付金額，以發生保險\r\n事故當月份被保險人之保險俸 (薪) 給數額，為計算給付標準。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 43-1 條",
			"條文內容": "本法第十六條之一第一項第一款所稱因執行職務所生之危險，以致殘廢或\r\n死亡者，指於執行職務時因遭受暴力或意外，以致殘廢或死亡。\r\n本法第十六條之一第一項第二款所稱因盡力職務積勞過度，以致殘廢或死\r\n亡，其要件為：\r\n一、盡力職務：服務機關學校必須檢附被保險人最近三年考績 (成) 或成\r\n    績考核通知書，其中至少一年為甲等，二年為乙等以上；未辦理考績\r\n     (成) 或成績考核者，應檢附服務成績優良證明文件，以證明其平時\r\n    盡力執行職務。\r\n二、積勞過度：服務機關學校應舉證其職責繁重，足以使之積勞過度。\r\n三、因盡力職務，積勞過度，以致殘廢或死亡：殘廢或死亡之傷病必須與\r\n    職務具有因果關係，除服務機關學校查明其病症與工作關係，並以中\r\n    央衛生主管機關評鑑合格地區醫院以上之醫院出具之殘廢證明書所載\r\n    疾病傷害原因互為佐證，而死亡者則以出具之死亡診斷證明書所記載\r\n    疾病傷害原因，互為佐證。\r\n本法第十六條之一第一項第三款所稱因公差遭遇意外危險或罹病，以致殘\r\n廢或死亡者，指被保險人經機關學校指派，執行一定之任務，其時程之計\r\n算係自出發以迄完成指派任務返回辦公場所或住 (居) 所止，且其遭遇危\r\n險或罹病致殘廢或死亡，必須與公差具有因果關係者。\r\n本法第十六條之一第一項第四款所稱因辦公往返或在辦公場所遇意外危險\r\n，以致殘廢或死亡，指在處理公務之場所，於辦公時間內或指定之工作時\r\n間內，因處理公務而發生意外事故或猝發疾病，且由該意外事故或疾病直\r\n接使之殘廢或死亡者，或自該場所直接送醫住院仍致殘廢或死亡。\r\n前項所稱辦公往返，指被保險人於工作日或指定加班日，為辦理公務，在\r\n合理出、退勤時間，於住 (居) 所與辦公場所間必經路線往返。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "被保險人或其受益人請領各項給付，應依照本細則之規定，填具請領書及\r\n收據，並檢附有關證明文件，送由要保機關審核屬實，並加蓋印信後，轉\r\n送承保機關核辦。\r\n前項給付請領書及收據所載請領金額，如與承保機關審核應付金額不符時\r\n，以承保機關核定金額為準。\r\n承保機關核發之各項給付，由要保機關轉發被保險人或受益人。但經主管\r\n機關核准得採直撥入帳之給付，被保險人或受益人選擇直撥入帳時，應向\r\n承保機關指定之金融機構開立存款帳戶，並檢附存摺封面影印本，以憑辦\r\n理；如無法入帳時，承保機關得簽發支票交由要保機關轉發。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本保險各項給付如因要保機關未予核實轉送，或作不實之證明陳述而領得\r\n者，承保機關除通知要保機關負責於一個月內，將其領得保險給付之本息\r\n退還外，並得請其主管機關議處有關人員。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "依本法第十四條第六項之規定，加計利息發還被保險人自付部分之保險費\r\n，其利息之計算，以繳費當年各個月月初臺灣銀行牌告一年期定期存款固\r\n定年利率之平均數為當年之年利率，按年複利計算至退保或離職之日止。\r\n繳費未滿一年者，按實際繳費各月月初臺灣銀行牌告一年期定期存款固定\r\n年利率之平均數為準計算之。\r\n本法第二十一條及第二十二條之加計利息，應比照前項規定辦理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本法第十三條第一項確定成殘日期之審定，依下列規定辦理：\r\n一、手術切除器官，存活一個月以上者，以該手術日期為準。\r\n二、醫療或手術後，仍需施行復健治療者，須以復健治療期滿六個月仍無\r\n    法改善時為準；其他需經治療觀察始能確定成殘廢者，經主治醫師敘\r\n    明理由，以治療觀察期滿六個月仍無法改善時為準。\r\n三、殘廢標準已明定治療最低期限者，以期限屆滿仍無法改善時為準。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 節 失能給付"
		},
		{
			"條號": "第 49 條",
			"條文內容": "承保機關對於不合規定之殘廢給付請領案件，得保留原送之殘廢證明文件\r\n存查。\r\n本保險殘廢爭議及各項現金給付爭議，由主管機關核釋之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "被保險人請領殘廢給付，應檢送下列書據證件：\r\n一、現金給付請領書。\r\n二、領取給付收據。\r\n三、殘廢證明書：應由主治之醫院出具，各欄應據實詳填。並符合本法第\r\n    十三條及第十三條之一之審定原則，始予採認。派駐國外者，得由駐\r\n    在地之治療醫院出具。\r\n四、其他證明文件：如經ｘ光檢查者，應另檢附ｘ光報告。有關因公部分\r\n    之證明文件，依本法第十六條之一規定辦理。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "依本法第十四條及第十五條規定請領養老給付者，應具備下列情事之一：\r\n一、依退休法律或銓敘部核備有案之單行退休法規退休者。\r\n二、依資遣法律或銓敘部核備有案之單行資遣法規資遣者。\r\n三、繳付保險費滿十五年並年滿五十五歲而離職退保者。\r\n被保險人請領養老給付，應檢送下列書據證件：\r\n一、現金給付請領書。\r\n二、領取給付收據。\r\n三、證明文件：下列證明文件，須字跡清晰，如係抄本或影印本，並由要\r\n    保機關加蓋印信，證明與原本無異：\r\n (一) 退休者檢送退休證明書或核定函，註明退休所依據之法規及生效日\r\n      期。\r\n (二) 資遣者檢送權責主管機關資遣核定函。\r\n (三) 離職退保者檢送服務機關出具之離職證明書及中華民國國民身分證\r\n      正、反面影印本，無該身分證者，以足資證明其出生日期之證件影\r\n      印本代替。\r\n本保險主管機關核准可逕依退休或資遣核定函副本核發養老給付之被保險\r\n人，免檢送前項書據證件。但要保機關應將領取給付收據加蓋印信及請領\r\n人私章後送承保機關。"
		},
		{
			"條號": "第 51-1 條",
			"條文內容": "依本法第十五條之一規定請領養老給付者，除應檢送現金給付請領書及領\r\n取給付收據外，並應檢送下列書據證件之一：\r\n一、退保後改參加勞工保險者，檢附勞工保險老年給付核定證明文件。\r\n二、退保後改參加軍人保險者，檢附依法退伍證明書或軍人保險退伍給付\r\n    通知書。"
		},
		{
			"編章節": "第 三 節 養老給付"
		},
		{
			"條號": "第 52 條",
			"條文內容": "被保險人於中華民國八十八年五月三十日以前之保險年資，於中華民國八\r\n十八年五月三十一日以後符合請領養老給付時，有關之計算標準，依附表\r\n規定辦理。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "被保險人經由服務機關申請退休生效前死亡者，應由其法定繼承人申請改\r\n辦死亡給付。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "被保險人於中華民國八十八年五月三十日以前，曾領養老給付後再任公 (\r\n教) 職，並經繳回及申請續保者，如符合本法第十四條第一項規定，請領\r\n養老給付時，其原有年資與再任公 (教) 職後之年資，應合併計算，如其\r\n應計養老給付金額低於原繳回者，應補發其差額。\r\n前項被保險人如未符本法第十四條第一項規定而離職者，仍得於離職後五\r\n年內，請領原已繳回或原應領而未領之養老給付。但在職死亡領取死亡給\r\n付者，不得請領，如其原領養老給付金額高於死亡給付時，補發其差額。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "被保險人發生死亡事故，依本法第十六條規定，經由要保機關請領死亡給\r\n付，應檢送下列書據證件：\r\n一、現金給付請領書。\r\n二、領取給付收據。\r\n三、死亡證明書或其他合法之死亡證明文件：死亡診斷書應由醫師出具。\r\n    如死亡者未經醫師診治，或因意外原因而致死亡者，應由死亡所在地\r\n    警察機關或檢察官出具證明文件。失蹤者，應檢送法院宣告死亡之文\r\n    件。\r\n四、戶籍謄本：包括死者死亡登記戶籍謄本及受益人戶籍謄本。無法取得\r\n    戶籍謄本者，由要保機關負責出具證明代替之。\r\n五、其他證明文件：有關因公部分之證明文件，依本法第十六條之一規定\r\n    辦理。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "被保險人之眷屬死亡時，依本法第十七條之規定，經由要保機關請領眷屬\r\n喪葬津貼，應檢送下列書據證件：\r\n一、現金給付請領書。\r\n二、領取給付收據。\r\n三、死亡證明書或其他合法之死亡證明文件：死亡診斷書應由醫師出具。\r\n    如死者未經醫師診治，或因意外原因而致死亡者，應由死亡所在地警\r\n    察機關或檢察官出具證明文件。失蹤者，應檢送法院宣告死亡之文件\r\n    。但檢附死亡登記戶籍謄本或載有死亡日期戶口名簿影本並經由要保\r\n    機關加蓋印信證明與原本無異者，免附死亡證明文件。\r\n四、戶籍謄本：包括死者死亡登記戶籍謄本及被保險人戶籍謄本；兩者須\r\n    足資證明其親屬關係；無法取得戶籍謄本者，由要保機關負責證明其\r\n    眷屬身分。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "被保險人於中華民國八十八年五月三十日以前，已依原公務人員保險法規\r\n定請領養老給付，並再參加原私立學校教職員保險者，或已依原私立學校\r\n教職員保險條例規定請領養老給付，並再參加原公務人員保險者，於中華\r\n民國八十八年五月三十一日以後繼續參加本保險之年資，其所領養老給付\r\n月數與原領養老給付月數應合併計算，最高以三十六個月為限。\r\n前項被保險人，其於中華民國八十八年五月三十日以前重行參加原私立學\r\n校教職員保險或原公務人員保險之年資，得再依原各該保險法律規定，發\r\n給養老給付。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本法第十七條所稱眷屬，如係居住於大陸地區而於中華民國八十二年四月\r\n二十三日後亡故者，得檢具大陸地區製作之死亡及眷屬身分證明文件，經\r\n行政院設立或指定之機構或委託之民間團體驗證後，向承保機關請領眷屬\r\n喪葬津貼。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "父母、配偶或子女同為被保險人時，應於請領眷屬喪葬津貼之前，自行協\r\n商，推由一人請領，具領之後，不得更改。\r\n被保險人之生父 (母) 、養父 (母) 或繼父 (母) 死亡時，其喪葬津貼，\r\n在不重領原則下，擇一報領。"
		},
		{
			"條號": "第 59-1 條",
			"條文內容": "被保險人或其受益人對於承保機關現金給付案之審定結果，如有不服，應\r\n按其身分別，依公務人員保障法或訴願法之規定提起救濟；如有顯然錯誤\r\n，或有發生新事實、發現新證據等行政程序再開事由，得依行政程序法相\r\n關規定辦理。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "承保機關應依本保險業務計畫及準備金積存、運用狀況，編列年度預算，\r\n於報送其上級機關之同時函報主管機關，事後並提出月份財務報告、半年\r\n及年終時之結算與決算總報告。\r\n前項預算、結算與決算總報告，應由主管機關送公教人員保險監理委員會\r\n審核，提出審核報告，並由主管機關核轉考試院備查。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "主管機關及公教人員保險監理委員會得定期檢查本保險之財務狀況、會計\r\n帳冊及業務執行情形。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "承保機關辦理承保業務或審核各項保險給付，得向要保機關、相關醫事服\r\n務機構或其他機關，調查有關資料。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本細則所適用之書表由承保機關訂定，送請主管機關備查。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "本細則自中華民國八十八年五月三十一日施行。\r\n本細則修正條文自發布日施行。"
		},
		{
			"編章節": "第 四 節 死亡給付"
		},
		{
			"編章節": "第 五 節 眷屬喪葬津貼、生育給付及育嬰留職停薪津貼"
		},
		{
			"編章節": "第 六 章 業務監督"
		},
		{
			"編章節": "第 七 章 附則"
		}
	]
}