{
	"pcode": "S0070002",
	"type": "命令",
	"title": "公教人員保險法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0070002&LNNDATE=20151007&LSER=001",
	"category": [
		"考試",
		"銓敘部",
		"保險目"
	],
	"date": "20151007",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "要保機關、被保險人及受益人",
			"start": 1100,
			"end": 1900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "要保機關",
					"start": 1100,
					"end": 1300
				},
				{
					"type": "節",
					"number": 200,
					"title": "被保險人",
					"start": 1400,
					"end": 1700
				},
				{
					"type": "節",
					"number": 300,
					"title": "受益人",
					"start": 1800,
					"end": 1900
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "保險俸（薪）額及保險費",
			"start": 2000,
			"end": 2400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "保險俸（薪）額",
					"start": 2000,
					"end": 2100
				},
				{
					"type": "節",
					"number": 200,
					"title": "保險費",
					"start": 2200,
					"end": 2400
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "要保、退保及變更登記",
			"start": 2500,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "保險給付",
			"start": 3500,
			"end": 8300,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 3500,
					"end": 4800
				},
				{
					"type": "節",
					"number": 200,
					"title": "失能給付",
					"start": 4900,
					"end": 5100
				},
				{
					"type": "節",
					"number": 300,
					"title": "養老給付",
					"start": 5200,
					"end": 7400
				},
				{
					"type": "節",
					"number": 400,
					"title": "死亡給付",
					"start": 7500,
					"end": 8000
				},
				{
					"type": "節",
					"number": 500,
					"title": "眷屬喪葬津貼、生育給付及育嬰留職停薪津貼",
					"start": 8100,
					"end": 8300
				}
			]
		},
		{
			"type": "章",
			"number": 600,
			"title": "業務監督",
			"start": 8400,
			"end": 8500
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 8600,
			"end": 9000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公教人員保險法（以下簡稱本法）第五十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本保險保險費之繳納及各項給付之支付，以現行貨幣為計算標準。"
		},
		{
			"number": 300,
			"content": "承保機關每年應依照本法第五條第二項所定財務責任歸屬，分別核計保險\r\n之給付支出。\r\n前項財務責任歸屬，屬於本法第十六條第二項第二款所定基本年金率之給\r\n付，依照請領一次養老給付財務責任之歸屬比例核計。\r\n前二項保險給付，屬於中華民國八十八年五月三十日以前之保險年資應計\r\n給之養老給付金額，由財政部審核撥補。但得先由中華民國八十八年五月\r\n三十一日以後之本保險保險準備金計息墊付，或由承保機關向金融機構借\r\n款支應，再由財政部就當年度應撥補部分及墊借之利息，於墊付之當年度\r\n或其後之年度編列預算，分年歸還。\r\n本法第十八條第二項後段及第二十七條第三項所定未滿十五年得以十五年\r\n計算之養老年金及遺屬年金給付，其屬於基本年金率計得之金額，由本保\r\n險保險準備金支付。"
		},
		{
			"number": 400,
			"content": "本法第五條第三項所稱財務收支結餘，指每月保險收入扣除保險支出後之\r\n餘額。\r\n本保險財務收支有短絀時，先由保險準備金支應。"
		},
		{
			"number": 500,
			"content": "本法第五條第五項所定事務費，包括辦理本保險業務所需之人事、事務等\r\n一切費用，由銓敘部編列預算撥付之。\r\n前項事務費年度決算結餘應全數解繳國庫；如有不足，循預算程序辦理。"
		},
		{
			"number": 600,
			"content": "本法第四十四條免課之稅捐如下：\r\n一、承保機關辦理本保險所用之帳冊、契據免徵印花稅。\r\n二、承保機關辦理本保險所收保險費收入、保險準備金運用所孳生之收益\r\n    與什項收入免納營業稅及所得稅。\r\n三、承保機關業務使用之房地及被保險人或其受益人所領取之保險給付，\r\n    依稅法之有關規定免徵稅捐。"
		},
		{
			"number": 700,
			"content": "本保險被保險人及其眷屬與受益人之姓名、年齡及親屬關係，以戶籍記載\r\n為準；年齡應自出生之日起十足計算。"
		},
		{
			"number": 800,
			"content": "承保機關應按要保機關分布地區，普遍洽定繳納保險費及各項給付代理收\r\n付處所，由承保機關通知要保機關，並報本保險主管機關備查。"
		},
		{
			"number": 900,
			"content": "依本法第二十三條第二項規定，加計利息發還被保險人自付部分之保險費\r\n，其利息之計算，以應負繳費義務當年臺灣銀行股份有限公司（以下簡稱\r\n臺灣銀行）每月第一個營業日牌告一年期定期存款固定年利率之平均數為\r\n當年之年利率，按年複利計算至退保或離職前一日止。繳費未滿一年者，\r\n按實際繳費各月臺灣銀行第一個營業日牌告一年期定期存款固定年利率之\r\n平均數計算之。\r\n本法第四十條及第四十一條之加計利息，比照前項規定辦理。"
		},
		{
			"number": 1000,
			"content": "本法第二條、第六條、第八條、第九條、第十一條、第十六條、第二十五\r\n條、第二十六條、第二十八條、第四十八條及第四十九條所定中華民國一\r\n百零三年一月十四日修正施行之生效日，依本法第五十一條規定，由考試\r\n院會同行政院以命令定之。"
		},
		{
			"number": 1100,
			"content": "本保險之要保機關如下：\r\n一、總統府及所屬機關。\r\n二、國家安全會議及所屬機關。\r\n三、五院及所屬機關。\r\n四、各級民意機關。\r\n五、地方行政機關。\r\n六、公立學校及教育文化機構。\r\n七、衛生及公立醫療機關（構）。\r\n八、公營事業機構。\r\n九、私立學校。\r\n十、其他依法組織之機關（構）。\r\n要保機關之認可與變更，除私立學校另依第十二條規定辦理外，應由要保\r\n機關敘明經權責主管機關准予成立或變更之名稱與生效日期，以及組織編\r\n制之公（發）布與核備或備查文號，報本保險主管機關認定之。\r\n前項要保機關之組織編制未及經考試院核備或備查前，得敘明理由報本保\r\n險主管機關先予認定；日後應將考試院核備或備查結果另函知承保機關。\r\n公營事業機構辦理要保機關之認可與變更作業，由要保機關比照第二項規\r\n定，報經其組織編制核定權責機關函轉本保險主管機關認定，並敘明其適\r\n用之退休、撫卹、資遣法規之名稱及其核定機關。"
		},
		{
			"number": 1200,
			"content": "私立學校參加本保險，應敘明下列事項，報經主管教育行政機關函轉本保\r\n險主管機關認定為要保機關；變更時亦同：\r\n一、經法院發給之財團法人登記證書字號。\r\n二、主管教育行政機關核准設立或變更之名稱與生效日期。\r\n三、主管教育行政機關核准備查之編制員額表文號。\r\n私立學校之附設單位，不得單獨為要保機關。"
		},
		{
			"number": 1300,
			"content": "要保機關應指定人事人員或專職人員，主辦本保險相關事宜。"
		},
		{
			"number": 1400,
			"content": "私立學校董事會之職員合於私立學校法施行細則規定，且納入學校編制者\r\n，應參加本保險。"
		},
		{
			"number": 1500,
			"content": "公立學校及私立學校教師參加本保險者，應具備教育人員任用條例所定之\r\n任用資格。\r\n私立學校職員應符合教育部所定私立學校職員參加本保險資格之規定。\r\n前項私立學校職員於中華民國七十三年五月三十一日前已參加原私立學校\r\n教職員保險而其資格與規定不符者，准在原校原職等範圍內，參加本保險\r\n。"
		},
		{
			"number": 1600,
			"content": "本法及本細則所定主管教育行政機關，依私立學校法規定。"
		},
		{
			"number": 1700,
			"content": "本法第四十五條所稱有給之民選公職人員，指依總統副總統選舉罷免法或\r\n公職人員選舉罷免法規定選出，並擔任機關編制內有給職務者。"
		},
		{
			"number": 1800,
			"content": "本法第二十八條第七項後段所定得由被保險人指定之受益人範圍如下：\r\n一、被保險人之親友。\r\n二、國內公益法人。\r\n居住大陸地區之本保險給付受益人，應依臺灣地區與大陸地區人民關係條\r\n例及相關規定請領給付。"
		},
		{
			"number": 1900,
			"content": "本法第二十八條所定死亡給付或遺屬年金給付之發放對象，應以被保險人\r\n死亡時之有權領受者為限，並按下列方式分配給與：\r\n一、未再婚配偶領受二分之一；其餘依序由本法第二十八條第一項第一款\r\n    至第三款所定順序之遺屬領受之。該死亡被保險人無配偶，或其配偶\r\n    喪失或拋棄領受權時，由本法第二十八條第一項各款所定遺屬，依序\r\n    領受。\r\n二、前款同一順序遺屬有數人時，按人數平均領受；如有喪失或拋棄領受\r\n    權者，由同一順序其他遺屬平均領受。但本法第二十八條第一項第一\r\n    款所定領受人喪失或拋棄領受權者，由其子女代位領受之。\r\n三、同一順序無遺屬或遺屬均喪失或拋棄領受權時，由次一順序遺屬領受\r\n    。\r\n四、無本法第二十八條第一項第一款至第三款遺屬，或該三款遺屬均喪失\r\n    或拋棄領受權時，由未再婚配偶單獨領受。\r\n本法第二十八條第一項第一款及第五項所定子女，包含未出生之胎兒，並\r\n以將來非死產者為限；其得領受一次死亡給付或遺屬年金給付之權利應予\r\n保留。"
		},
		{
			"number": 2000,
			"content": "本法第八條第四項所定公務人員及公立學校教職員俸（薪）給法規所定本\r\n俸（薪）或年功俸（薪）額，依全國軍公教員工待遇支給要點所定支給俸\r\n（薪）額為準。"
		},
		{
			"number": 2100,
			"content": "私立學校教職員保險俸（薪）額應比照公立同級同類學校同薪級教職員之\r\n保險俸（薪）額釐定之；其在實施薪級制度前已按公立同級同類學校教職\r\n員各職稱保險俸（薪）額中位數投保而實敘薪給尚未達中位數者，仍保留\r\n原核定之保險薪級，俟其依成績考核結果所敘薪級高於原核定之保險薪級\r\n時，再依實際所敘薪級調整其保險俸（薪）額。"
		},
		{
			"number": 2200,
			"content": "本保險保險費以元為單位計算，角以下四捨五入。\r\n本保險應由政府補助之保險費，由要保機關列入年度預算，或由各級政府\r\n統籌編列。\r\n本法第四十八條第一項第一款及第二款被保險人依同條規定適用本保險年\r\n金給付期間，其參加本保險之保險費率，自本法中華民國一百零三年六月\r\n一日修正生效後，應即依本法第八條第一項至第三項及第四十八條第七項\r\n規定，重新釐定。"
		},
		{
			"number": 2300,
			"content": "被保險人自付保險費之繳納證明，由要保機關出具之。"
		},
		{
			"number": 2400,
			"content": "要保機關應依下列規定繳納保險費：\r\n一、以承保機關建置之網路作業系統辦理者，得以匯款、網路銀行或自動\r\n    櫃員機轉帳方式，或持保險費入帳通知一份，向特約代收保險費機構\r\n    繳納。\r\n二、未使用前款網路作業系統者，應持保險費入帳通知一份，向特約代收\r\n    保險費機構繳納。\r\n要保機關繳納保險費後，應將當月份繳納保險費清單及相關表件，併送承\r\n保機關；屬前項第二款者，應併附保險費入帳通知副本。"
		},
		{
			"number": 2500,
			"content": "要保機關應依本法第二條、第四十五條及本細則相關規定，填具加蓋印信\r\n或本保險專用章之本保險異動名冊（以下簡稱異動名冊），向承保機關辦\r\n理要保。\r\n承保機關對於要保機關所送異動名冊、繳納保險費清單及當月份全部保險\r\n費，經審核無誤後，應即辦理承保。"
		},
		{
			"number": 2600,
			"content": "要保機關應於新進人員到職日起四十五日內，將應繳保險費連同要保表件\r\n，送承保機關核處，並自到職起薪之日起承保生效。\r\n被保險人留職停薪、依法停職（聘）、休職，或依本法第六條第八項規定\r\n重複加保而選擇退保者，自原因消滅之日起，應依本法第六條規定參加本\r\n保險；要保機關應比照前項規定，辦理要保。"
		},
		{
			"number": 2700,
			"content": "合於參加本保險之人員因要保機關逾期辦理，致未依規定加保者，應溯自\r\n到職起薪之日起補繳保險費，並由權責機關議處有關人員。\r\n前項逾期辦理加保者，其逾期部分之保險費應自逾期之日起加計利息，並\r\n由要保機關負擔；其利息之計算，比照第九條規定辦理。"
		},
		{
			"number": 2800,
			"content": "被保險人自離職之日或死亡次日，退出本保險；要保機關應填具異動名冊\r\n，送承保機關辦理退保。\r\n前項被保險人已領養老給付或由其遺屬領取死亡給付者，由承保機關逕予\r\n退保。"
		},
		{
			"number": 2900,
			"content": "本法第六條第八項所定被保險人依規定得另受僱於固定雇主，擔任具有固\r\n定工作及薪給之職務，包含被保險人另受僱於財團法人、社團法人、行政\r\n法人、公法人、公立學校或政府機關（構），實際從事工作並定期支領固\r\n定報酬之職務。\r\n前項職務應由其服務機關（構）學校依相關法規、內部管理規定或聘僱契\r\n約，覈實認定並出具證明。\r\n第一項職務不含下列各款情形之職務：\r\n一、自營作業。\r\n二、臨時性工作。\r\n三、按日、按次或按件計酬之工作。\r\n四、未支有薪給。\r\n五、依勞工保險條例第六條第五款至第八款、第九條及第九條之一等規定\r\n    參加勞工保險。\r\n被保險人僅參加勞工保險職業災害保險者，不受本法第六條第四項規定之\r\n限制。"
		},
		{
			"number": 3000,
			"content": "被保險人依本法第十條或第十一條規定選擇退保或繼續加保者，應於留職\r\n停薪、依法停職（聘）或休職之日起六十日內，填具同意書一式二份；一\r\n份由要保機關留存，一份經由要保機關連同異動名冊，送承保機關辦理退\r\n保或續保。\r\n被保險人依本法第十條規定選擇退保或繼續加保者，其以同一事由申請或\r\n連續多次申請留職停薪，應以第一次選擇作為認定退保或繼續加保之依據\r\n。但以不同事由，或同一事由而要保機關不同，或同一事由而未連續申請\r\n留職停薪者，不在此限。\r\n被保險人依本法第十一條規定選擇退保或繼續加保者，其因不同事由或適\r\n用法規不同而連續停職（聘）或休職時，不得重作選擇。\r\n被保險人擔任定有任期職務並依本法第十一條規定選擇繼續加保者，自任\r\n期屆滿次日起，應予退保並比照第二十八條規定辦理。\r\n依本法第十一條規定選擇繼續加保之被保險人，要保機關於辦理其續保時\r\n，應於相關表件載明其法定屆齡退休之日或任期屆滿之日。"
		},
		{
			"number": 3100,
			"content": "被保險人未曾領取原公務人員保險、原私立學校教職員保險及本保險養老\r\n給付之保險年資，全部有效。但被保險人於中華民國六十三年一月二十九\r\n日原公務人員保險法修正前已領離職退費之保險年資無效。"
		},
		{
			"number": 3200,
			"content": "被保險人有下列變動事項，要保機關應填具異動名冊，送承保機關辦理變\r\n更：\r\n一、更改姓名。\r\n二、更改出生日期或國民身分證統一編號。\r\n三、變更指定受益人。\r\n四、服兵役。\r\n五、變更身心障礙被保險人之障礙等級或戶籍所在地。\r\n六、其他有關本保險之變更事項。"
		},
		{
			"number": 3300,
			"content": "被保險人保險俸（薪）額之調整，應由要保機關填具異動名冊，送承保機\r\n關辦理變更。\r\n被保險人考績（成、核）晉級案經權責主管機關審（核）定後，應由要保\r\n機關逕送承保機關辦理變俸（薪）；其與銓敘機關審定結果不符者，應再\r\n通知承保機關自原報變俸（薪）生效日更正之；其有溢領給付者，由要保\r\n機關負責追償。"
		},
		{
			"number": 3400,
			"content": "私立學校教職員逾學校法人及其所屬私立學校教職員退休撫卹離職資遣條\r\n例所定屆齡退休年齡而依法得延長服務者，應先依法令辦妥延長服務後，\r\n由服務學校填具異動名冊，併同證明文件，送承保機關繼續參加本保險。"
		},
		{
			"number": 3500,
			"content": "本法第十二條所定計算平均保俸額之本保險年資，應十足按日計算。但下\r\n列年資不予計算：\r\n一、已領原公務人員保險、私立學校教職員保險或本保險養老給付之年資\r\n    。\r\n二、已發還所繳原公務人員保險、私立學校教職員保險或本保險保險費之\r\n    年資。\r\n三、不符合本保險加保規定之年資。\r\n四、不得重複加保期間之年資。"
		},
		{
			"number": 3600,
			"content": "本法第十二條第二項所稱其他職域社會保險與本保險養老給付性質相近給\r\n付（以下簡稱其他性質相近給付）所據之投保金額，指依各該保險法規計\r\n算給付所據金額。\r\n依本法第十二條第二項及第三項規定計給本保險養老年金給付之被保險人\r\n，於領受本保險養老年金給付期間始領受其他性質相近給付者，其發給年\r\n金差額之標準，以其開始領受其他性質相近給付當期之本保險養老年金給\r\n付平均保俸額認定之。\r\n依本法第十二條第二項規定辦理扣除投保金額而有不足時，該段重複加保\r\n年資不計給本保險養老給付。"
		},
		{
			"number": 3700,
			"content": "被保險人於本法第四十八條第一項第一款及第二款被保險人依同條規定適\r\n用本保險年金給付規定期間，其請領一次養老或死亡給付者，以該被保險\r\n人發生保險事故退保當月之保險俸（薪）額為計算給付之標準，不適用本\r\n法第十二條第一項第一款規定。"
		},
		{
			"number": 3800,
			"content": "私立學校被保險人依本法第四十八條第一項規定適用本保險年金給付規定\r\n期間，其請領年金給付，應依下列規定辦理：\r\n一、被保險人符合請領年金條件時，須於私立學校加保期間；請領遺屬年\r\n    金給付者，亦同。\r\n二、承保機關核定年金給付，應將被保險人所具本保險年資合併計算給付\r\n    之。\r\n本法第四十八條第一項所定私立學校被保險人，包含依各機關學校團體駐\r\n衛警察設置管理辦法規定，於私立學校參加本保險之駐衛警察。\r\n本法第四十八條第一項第二款被保險人依同條規定適用本保險年金給付規\r\n定期間，其年金給付除了比照第一項第二款規定辦理外，於符合請領年金\r\n條件時，尚須符合其所適用離退給與相關法令未定有本法第十六條第四項\r\n第三款所定月退休（職、伍）給與，亦未定有優惠存款制度者，請領遺屬\r\n年金給付者，亦同。"
		},
		{
			"number": 3900,
			"content": "本法第十三條第一項第二款及第三十四條第一項所定意外傷害，不包含本\r\n法第三十九條或第四十條所定因犯罪或詐欺行為引起之外來突發事故所致\r\n者。"
		},
		{
			"number": 4000,
			"content": "本法第三十三條第一項第一款所稱因執行職務發生危險，指於執行職務時\r\n，遭受暴力、發生意外或危險，以致殘廢或死亡。"
		},
		{
			"number": 4100,
			"content": "本法第三十三條第一項第二款所稱因公差遭遇意外危險或罹病，指被保險\r\n人經服務機關（構）學校指派，執行一定之任務或代表機關參加活動，自\r\n出發以迄完成指派任務或參加活動，返回辦公場所或住（居）所止之期間\r\n內，有下列情事之一者：\r\n一、遭受暴力、發生意外或危險，以致殘廢或死亡。\r\n二、因執行公差任務，遭受感染，引發疾病，以致殘廢或死亡。"
		},
		{
			"number": 4200,
			"content": "本法第三十三條第一項第三款所稱因辦公往返或在辦公場所遇意外危險，\r\n指在處理公務之場所，於辦公時間內或指定之工作時間內，因處理公務而\r\n發生意外事故，以致殘廢或死亡。\r\n前項所稱辦公往返，指被保險人於工作日或指定加班日，為辦理公務，在\r\n合理出、退勤時間，於住（居）所與辦公場所間必經路線往返。\r\n前項所定必經路線，包含下列情形：\r\n一、自住（居）所前往辦公場所上班途中。\r\n二、在工作日或指定加班日之用膳時間，自辦公場所前往用膳往返途中。\r\n三、自辦公場所退勤，直接返回住（居）所途中。\r\n四、自辦公場所退勤，直接返鄉省親或返回辦公場所上班途中。\r\n被保險人依規定上班之往返辦公場所必經路線，因道路交通情事繞道行駛\r\n，途中猝發疾病、發生意外或危險，經就其起點、經過路線、交通方法、\r\n行駛時間各因素查證後，屬客觀合理者，視為必經路線。\r\n本法第三十三條第一項第四款所定奉召入營或服役期滿之往返途中及第五\r\n款所定服役往返途中，比照前四項規定。"
		},
		{
			"number": 4300,
			"content": "本法第三十三條第一項第六款所稱因盡力職務，積勞過度，應同時符合下\r\n列條件：\r\n一、盡力職務：被保險人最近三年年終考績（成）或成績考核一年列甲等\r\n    ，二年列乙等以上；或職務評定良好；未辦理考績（成）或成績考核\r\n    者，應附服務成績優良證明文件。但已因病連續請假者，以其開始連\r\n    續請假前三年之年終考績（成）、成績考核或服務成績證明認定之。\r\n二、積勞過度：服務機關（構）學校應舉證其職責繁重，足以使之積勞過\r\n    度。\r\n三、因盡力職務，積勞過度所生疾病：被保險人因公致殘廢或死亡之傷病\r\n    應由服務機關（構）學校查明其病症與工作關係，並應以中央衛生主\r\n    管機關評鑑合格之醫院開具之殘廢證明書所載疾病傷害原因證明其因\r\n    果關係；死亡者則以開具之死亡診斷證明書所記載疾病傷害原因證明\r\n    之。"
		},
		{
			"number": 4400,
			"content": "本法第三十三條第三項所稱交通違規行為，指被保險人有下列情形之一者\r\n：\r\n一、未領有駕駛車種之駕駛執照而駕車。\r\n二、受吊扣駕駛執照期間或吊銷駕駛執照處分而駕車。\r\n三、闖越鐵路平交道。\r\n四、酒精濃度超過規定標準、吸食毒品、迷幻藥或非治療用之藥品致影響\r\n    行車安全而駕車。\r\n五、駕駛車輛不按遵行之方向行駛或在道路上競駛、競技、蛇行或以其他\r\n    危險方式駕駛車輛。\r\n六、依道路交通管理處罰條例規定，其交通違規行為處罰鍰下限為新臺幣\r\n    六千元以上。\r\n交通違規行為如屬執行職務所需且依相關法規規定為合法者，仍得視為因\r\n公。"
		},
		{
			"number": 4500,
			"content": "被保險人或其受益人請領各項給付，應填具請領書及收據，併同有關證明\r\n文件，送由要保機關審核屬實並加蓋印信或本保險專用章後，轉送承保機\r\n關核辦。\r\n前項給付請領書及收據所載請領金額與承保機關審核應付金額不符時，以\r\n承保機關核定金額為準。\r\n被保險人或受益人應選擇以直撥入帳或簽發支票方式辦理本保險各項給付\r\n之請領作業。選擇直撥入帳者，應向承保機關指定之國內金融機構開立存\r\n款帳戶，併同存摺封面影本，以憑辦理；選擇簽發支票辦理或其指定帳戶\r\n無法直撥入帳者，承保機關應簽發支票交由要保機關轉發。\r\n承保機關核發之各項給付，由要保機關轉發被保險人或受益人。\r\n本保險年金給付依本法第三十一條規定調整時，如未及於法定發給日期前\r\n調整發給金額，承保機關或超額年金之發給機關（構）學校（以下簡稱超\r\n額年金之發給機關）應於發給下一期給付時，或經承保機關核定後，調整\r\n發給金額。\r\n計算本保險年金給付所據保險俸（薪）額依規定變更時，應比照前項規定\r\n辦理。\r\n本保險年金給付遇有前二項情形時，由承保機關以書面通知要保機關或超\r\n額年金之發給機關。\r\n超額年金之發給機關得自行決定採直撥入帳或簽發支票方式發給。"
		},
		{
			"number": 4600,
			"content": "被保險人或受益人因僑居國外而委託國內親友代領給付時，應附有外交部\r\n，或駐外使領館、代表處、辦事處或其他外交部授權機構（以下簡稱駐外\r\n館處）驗證之委託書及身分證明文件。被保險人為外國人者，應附有足資\r\n證明身分之文件，送由要保機關核轉承保機關辦理。\r\n被保險人或受益人請領按月給付而未於國內設有戶籍者，應附有身分證明\r\n文件，並配合查驗需要，定期重送承保機關查核。\r\n被保險人或受益人依規定應附之證明文件係大陸地區、香港、澳門權責單\r\n位製作者，應經行政院設立或指定之機構或委託之民間團體驗證；由國外\r\n權責單位、外國駐我國使領館或由外國政府授權之代表機構製作者，應經\r\n外交部或駐外館處驗證。\r\n被保險人或受益人依規定應附之證明文件為外文者，應併附經前項所列單\r\n位驗證或國內公證人認證之中文譯本。\r\n本條應附之證明文件，屬請領本保險超額年金給付者，應另附一份送超額\r\n年金之發給機關。"
		},
		{
			"number": 4700,
			"content": "被保險人之受益人未滿法定年齡而請領給付者，應會同其法定代理人辦理\r\n，並附足資證明法定代理人之身分文件。"
		},
		{
			"number": 4800,
			"content": "本保險各項給付如因要保機關未予核實轉送應附文件或作不實之證明陳述\r\n而領得者，承保機關除通知要保機關負責於三十日內，將其領得保險給付\r\n之本息退還外，並得請其主管機關議處有關人員。\r\n被保險人或受益人溢領本保險給付者，由承保機關或超額年金之發給機關\r\n依規定追繳，並得加計利息繳還。\r\n前二項加計利息，比照第九條規定辦理。"
		},
		{
			"number": 4900,
			"content": "本法第十二條第一項第三款所定殘廢給付之計算標準，應依本法第十五條\r\n所定確定成殘日往前推算六個月保險俸（薪）額之平均數認定之。"
		},
		{
			"number": 5000,
			"content": "承保機關對於不合規定之殘廢給付請領案件，得保留原送之殘廢證明文件\r\n存查。\r\n本保險殘廢爭議及各項現金給付爭議，由本保險主管機關核釋之。"
		},
		{
			"number": 5100,
			"content": "被保險人請領殘廢給付，應填具現金給付請領書，併同下列書據證件，送\r\n承保機關辦理：\r\n一、殘廢證明書：應由主治之醫院出具；證明書內各欄應據實填具。派駐\r\n    國外者，得由駐在地之治療醫院出具之。\r\n二、其他證明文件：如經ｘ光檢查者，應附ｘ光報告。\r\n三、申請因公殘廢給付者，應附有足資證明符合因公條件之相關證明文件\r\n    。"
		},
		{
			"number": 5200,
			"content": "法定機關編制內有給政務人員、民選公職人員及聘用人員，於依法退職時\r\n，得依本法第十六條規定請領養老給付。\r\n前項所稱依法退職，指有下列情形之一：\r\n一、依所適用之離退給與規定辦理退職且未有法定喪失請領離退給與之情\r\n    形者。\r\n二、未定有離退給與法令之民選公職人員，依法離（卸）職並退保。但違\r\n    反所適用法令之規定而經撤（免、解）除職務、停止職務，或有違反\r\n    所適用法令之規定而先行辭職等情事者除外。\r\n前項人員經依法停止職務之原因消滅時，因任期屆滿而無法復職者，視同\r\n依法退職並比照前二項規定辦理。\r\n前二項人員於符合依法退職規定時已死亡者，得由其遺屬比照本法第二十\r\n五條第二項規定，請領一次養老給付金額或遺屬年金給付。"
		},
		{
			"number": 5300,
			"content": "本法第十六條第一項所稱依法退休或資遣，指有下列情形之一者：\r\n一、依法律退休或資遣。\r\n二、依本保險主管機關核備有案之單行退休或資遣法令退休或資遣。"
		},
		{
			"number": 5400,
			"content": "本法第十六條第一項所稱離職退保，指被保險人因退休（職）、資遣以外\r\n原因，離卸參加本保險職務，且未於三十日內再參加本保險。\r\n前項離職不含因停職（聘）、休職或留職停薪等未確定離職之情形。"
		},
		{
			"number": 5500,
			"content": "本法所定一次養老給付上限，應依第十六條第二項規定，最高給付四十二\r\n個月；辦理優惠存款者，最高以三十六個月為限。\r\n本法第十六條第二項第一款但書及同條第十一項所定一次養老給付得依規\r\n定辦理優惠存款者，其切結拋棄該項權利並經權責機關核准後，得依本法\r\n第十六條規定，請領至最高給付上限。"
		},
		{
			"number": 5600,
			"content": "本法第十二條第二項及第三項所稱其他職域社會保險與本保險養老給付性\r\n質相近給付，在勞工保險指老年給付或失能年金給付；在軍人保險指退伍\r\n給付。"
		},
		{
			"number": 5700,
			"content": "本法第十七條第四項第一款所定月退休（職、伍）給與或類此之非一次性\r\n離退給與，應符合下列各款條件：\r\n一、按月、按季或按年給付至領受人死亡或喪失領受權止。\r\n二、給付財務責任屬本法第十六條第四項第三款所定情形。\r\n本法第十七條第四項第一款、第二款所定給付及第三款所定優惠存款範圍\r\n，由本保險主管機關認定之。\r\n被保險人所領離退給與屬本法第十六條第四項第三款第二目但書情形者，\r\n其每月退休（職、伍）給與之計算，按其個人帳戶金額，依本法第十七條\r\n第四項第二款規定辦理。\r\n本法中華民國一百零三年六月一日修正生效後，因被保險人適用之離退法\r\n令修正，致原給與名稱、屬性有所變更者，由各離退法令之主管機關送本\r\n保險主管機關重新認定。"
		},
		{
			"number": 5800,
			"content": "被保險人支（兼）領一次性退休（職、伍）給與、資遣給與、年資結算金\r\n或類此之一次性離退給與者，應依開始領受本保險養老年金給付年齡之平\r\n均餘命，按月攤提計算；其年齡應以年為單位，畸零月數不計。\r\n本法第十七條第四項第二款所定平均餘命，由本保險主管機關參考內政部\r\n公告之全體國民平均餘命，每三年檢討一次並公告之。"
		},
		{
			"number": 5900,
			"content": "本法第十六條第八項及第十七條所定年金給與上限之計算基準日，依下列\r\n規定辦理：\r\n一、依本法第十六條第一項所定養老給付請領條件請領者，以符合請領條\r\n    件之日為準。請領展期養老年金給付，或展期月退休（職、伍）給與\r\n    者，亦同。\r\n二、被保險人已依規定請領養老年金給付者，再支（兼）領月退休（職、\r\n    伍）給與時，以再支（兼）領月退休（職、伍）給與之日為準。\r\n三、依本法第二十六條第三項及第四十九條規定請領本保險養老年金給付\r\n    者，以申請之日為準。\r\n依本法第十二條第二項及第三項規定請領重複加保年資應計給養老年金給\r\n付者，比照前項規定辦理。其重複加保年資給付金額之計算標準，依本法\r\n第十二條第一項第一款規定辦理。\r\n依本法第六條第五項及第七項、第十條第三項及第四項規定，得併計成就\r\n請領養老給付條件但不予給付者，其重複加保年資得併入本法第十七條第\r\n三項所定保險年資，核算退休年金給與上限。\r\n本法第十八條第二項所定加保年資未滿十五年而以十五年計給養老年金給\r\n付者，不受本法第十六條第八項及第十七條所定年金給與上限之限制。\r\n依本法第十七條第三項規定計算退休年金給與上限之保險年資，不包含本\r\n保險以外之其他社會保險年資。"
		},
		{
			"number": 6000,
			"content": "本法第十八條第六項所定提前請領減給之養老年金給付，應依本法第十六\r\n條、第十七條及第十九條所定計算之給付金額，按提前之年數比例扣減。\r\n提前未滿一年之畸零月數，按所占比例計算；未滿一個月者，以一個月計\r\n。"
		},
		{
			"number": 6100,
			"content": "本法第十八條第二項所稱終身無工作能力，指被保險人殘廢情形經審定為\r\n全殘廢，且符合殘廢給付標準所定終身無工作能力者。"
		},
		{
			"number": 6200,
			"content": "本法第二十條所稱應負擔私立學校被保險人所領超額年金之財務及支給責\r\n任者，於政府部分，指各級主管教育行政機關。"
		},
		{
			"number": 6300,
			"content": "本法第二十二條第四項至第六項所定一次養老給付之餘額，其給付金額之\r\n計算標準，以其喪失領受權利時最近一期核付養老年金給付所據平均保險\r\n俸（薪）額為準。請領展期養老年金給付被保險人之遺屬依同條第七項選\r\n擇請領一次養老給付金額之計算標準，依本法第三十一條第一項所定調整\r\n後之平均保險俸（薪）額為準。\r\n依前項規定計算被保險人已領受養老年金給付總額時，其已領受本法第二\r\n十條所定超額年金給付總額，不列入計算。"
		},
		{
			"number": 6400,
			"content": "被保險人依本法第二十三條第一項及第二十四條第一項規定請領養老給付\r\n者，其原請領之一次養老給付或養老年金給付，於重行計算養老年金給付\r\n年資或一次給付月數上限時，依下列規定換算為與本次給付之相同計算單\r\n位計算之：\r\n一、已領一次養老給付之給付月數換算為已領養老年金給付之年資；其計\r\n    算公式如下：\r\n    已領養老年金給付之年資＝已領一次養老給付之給付月數÷一點二個\r\n    月\r\n二、已領養老年金給付而本次請領一次養老給付者，應將已領養老年金給\r\n    付之保險年資，每一年按一點二個月換算為已領一次養老給付之給付\r\n    月數。\r\n依本法第二十二條第三項第二款規定，喪失領受養老年金給付權利而依同\r\n條第五項規定改給與一次養老給付之餘額或已無餘額者，其再次參加本保\r\n險又符合養老給付請領條件而適用本法第二十三條第一項規定請領養老給\r\n付時，應將已領養老給付，依下列規定換算為與本次請領給付之相同計算\r\n單位：\r\n一、已領養老年金給付及一次養老給付之餘額者，換算為已領養老年金給\r\n    付之年資；其計算公式如下：\r\n    已領養老年金給付之年資＝原實際保險年資計得應領一次養老給付之\r\n    給付月數÷一點二個月\r\n二、已無餘額者，其已領受養老年金給付總額，應換算為已領養老年金給\r\n    付之年資；其計算公式如下：\r\n    已領養老年金給付之年資＝（已領受養老年金給付總額）÷（喪失領\r\n    受權利時最近一期核付養老年金給付所據平均保險俸〈薪〉額×一點\r\n    二個月）\r\n三、已無餘額而換算為已領一次養老給付之給付月數者，其計算公式如下\r\n    ：\r\n    已領一次養老給付之給付月數＝已領受養老年金給付總額÷喪失領受\r\n    權利時最近一期核付養老年金給付所據平均保險俸（薪）額\r\n前二項換算不計列已領超額年金之給付金額。"
		},
		{
			"number": 6500,
			"content": "被保險人曾請領本保險養老給付後再參加本保險者，其再參加本保險年資\r\n滿十五年以上而再次退保時，得依本法第十六條規定，請領養老年金給付\r\n。但其已計給本保險養老給付之保險年資，不得合併計算為請領本次養老\r\n年金給付之保險年資，且各次計給養老給付合併後，不得超過本法第十六\r\n條所定養老給付上限。"
		},
		{
			"number": 6600,
			"content": "本法第二十六條及第四十九條所稱申請之日，指被保險人依規定填具現金\r\n給付請領書並檢證送達退出本保險時之要保機關之當日。"
		},
		{
			"number": 6700,
			"content": "被保險人符合請領養老給付條件時，應填具現金給付請領書並選擇請領或\r\n暫不請領；其選擇請領者，應併附相關證明文件。\r\n前項被保險人依本法第十八條第二項後段所定全殘廢且經評估為終身無工\r\n作能力而退休（職）或資遣規定請領者，應附殘廢證明書。\r\n依本法第二十六條規定請領保留年資養老給付者，或依本法第四十九條規\r\n定併計曾參加勞工保險年資請領養老年金給付者，除依第一項規定檢證外\r\n，應併同下列證明文件：\r\n一、參加勞工保險者，應附權責機關（構）出具投保年資、退保並請領老\r\n    年給付核定證明。\r\n二、參加軍人保險者，應附權責機關（構）出具投保年資、退保並請領退\r\n    伍給付核定證明或依法退伍證明。\r\n三、參加國民年金保險者，應附權責機關（構）出具退保並請領老年給付\r\n    核定證明。\r\n依本法第十二條第二項及第三項規定請領重複加保年資之養老給付者，除\r\n依第一項規定檢證外，應比照前項第一款或第二款規定檢證。"
		},
		{
			"number": 6800,
			"content": "被保險人具有中華民國八十八年五月三十日以前之保險年資，於中華民國\r\n八十八年五月三十一日以後符合請領養老給付條件時，其一次養老給付之\r\n計算標準，依附表規定辦理。"
		},
		{
			"number": 6900,
			"content": "被保險人於退休生效前死亡者，由其符合本法第二十八條規定之遺屬申請\r\n改辦死亡給付或遺屬年金給付。"
		},
		{
			"number": 7000,
			"content": "被保險人於中華民國八十八年五月三十日以前已領養老給付者，其再任公\r\n（教）職並繳回養老給付續保者，於符合本法第十六條第一項規定而請領\r\n一次養老給付時，其原有年資與再任公（教）職後之年資，應合併計算；\r\n如其應計一次養老給付金額低於原繳回者，補發其差額。\r\n前項被保險人未符本法第十六條第一項所定請領養老給付規定而離職者，\r\n得於離職後十年內，請領原已繳回或原應領而未領之一次養老給付。但在\r\n職死亡領取一次死亡給付者，不得請領；其原領一次養老給付金額高於一\r\n次死亡給付時，補發其差額。"
		},
		{
			"number": 7100,
			"content": "下列被保險人於中華民國八十八年五月三十一日以後繼續參加本保險之年\r\n資所領養老給付，應與原領養老給付合併計算；最高不得超過本法第十六\r\n條所定養老給付上限：\r\n一、中華民國八十八年五月三十日以前，已依原公務人員保險法規定請領\r\n    養老給付，再參加原私立學校教職員保險者。\r\n二、已依原私立學校教職員保險條例規定請領養老給付，再參加原公務人\r\n    員保險者。\r\n前項被保險人於中華民國八十八年五月三十日以前重行參加原私立學校教\r\n職員保險或原公務人員保險之年資，得再依原各該保險法律規定，發給一\r\n次養老給付。"
		},
		{
			"number": 7200,
			"content": "依本法第二十二條第二項規定停止領受養老年金給付者，應於停止領受原\r\n因消滅後，填具現金給付請領書，併附承保機關審核所需相關證明文件，\r\n由原要保機關向承保機關申請繼續發給。"
		},
		{
			"number": 7300,
			"content": "被保險人有本法第二十二條第三項、第七項所定喪失領受養老年金給付權\r\n利，或於展期請領期間死亡之情事者，該被保險人或遺屬應通知原要保機\r\n關及承保機關。\r\n前項人員依規定得請領一次養老給付之餘額、一次養老給付金額或遺屬年\r\n金給付者，應填具現金給付請領書，併同承保機關審核所需相關證明文件\r\n，由原要保機關向承保機關申請發給。\r\n依本法第二十五條第二項第二款及第三款規定請領一次養老給付金額或遺\r\n屬年金給付之遺屬，比照前項規定辦理。"
		},
		{
			"number": 7400,
			"content": "請領養老給付者經權責機關依法追溯自離職退保日停職（聘）、免職或休\r\n職而不符本法第十六條所定請領養老給付之條件時，要保機關應主動通知\r\n承保機關終止或停止撥付養老給付。"
		},
		{
			"number": 7500,
			"content": "被保險人之遺屬依本法第二十七條第四項規定請領扣除已領養老給付後之\r\n一次死亡給付或遺屬年金給付時，應將已領養老給付，依下列規定換算為\r\n與本次請領相同計算單位；其計算方式如下：\r\n一、已領一次養老給付之給付月數，或已領養老年金給付及一次養老給付\r\n    之餘額者，換算為已領養老年金給付之年資；其計算公式如下：\r\n    已領養老年金給付之年資＝已領一次養老給付之給付月數÷一點二個\r\n    月\r\n二、已領養老年金給付換算為已領一次養老給付之給付月數；其計算公式\r\n    如下：\r\n（一）曾領養老年金給付且已無一次養老給付之餘額者：\r\n      已領一次養老給付之給付月數＝已領受養老年金給付總額÷被保險\r\n      人死亡時最近一期核付養老年金給付所據平均保險俸（薪）額\r\n（二）原已領養老年金給付改給與遺屬年金給付者，原已領養老年金給付\r\n      之保險年資，每一年按一點二個月換算為已領一次養老給付之給付\r\n      月數\r\n前項換算不計列已領超額年金之給付金額。"
		},
		{
			"number": 7600,
			"content": "本法第二十八條第三項所稱無謀生能力之範圍，指經鑑定符合中央衛生主\r\n管機關所定身心障礙等級為重度障礙以上之等級，且末實際從事工作，亦\r\n未參加本保險或其他職域社會保險者。\r\n本法第二十八條第三項第一款所定配偶領取遺屬年金給付之婚姻存續關係\r\n，依戶籍記載認定之。\r\n本法第二十九條第二項第三款所稱已有謀生能力，指無第一項所定情形。"
		},
		{
			"number": 7700,
			"content": "依本法第二十八條第五項但書所定請領死亡給付或遺屬年金給付者，其停\r\n止或喪失領受條件，比照本法第二十九條規定辦理。"
		},
		{
			"number": 7800,
			"content": "依本法第二十七條規定請領一次死亡給付或遺屬年金給付者，應填具現金\r\n給付請領書，併同相關證明文件，由要保機關向承保機關申請發給。\r\n申請本保險因公給付者，除需附前項所定證件外，應附有足資證明符合因\r\n公要件之相關證明文件。\r\n領受遺屬年金給付者有本法第二十九條第二項所定停止領受情事，應於停\r\n止領受原因消滅後，檢同證明文件，由原要保機關向承保機關申請繼續發\r\n給。"
		},
		{
			"number": 7900,
			"content": "本法第二十八條第三項第一款後段及第三款後段所定得自年滿五十五歲之\r\n日起支領遺屬年金給付者，於達起支年齡前死亡時，其他有權領受之遺屬\r\n，應按本法第二十八條所定領受順序及分配比例，分別依本法第二十二條\r\n第四項、第七項，第二十三條第六項、第二十五條第二項或第二十七條規\r\n定請領。\r\n前項所稱有權領受之遺屬，指被保險人死亡時，符合本法第二十八條規定\r\n之遺屬。\r\n第一項人員得擇領遺屬年金給付者，應自申請之日起發給；未達起支年齡\r\n者，自達起支年齡之日起發給。"
		},
		{
			"number": 8000,
			"content": "本法第二十八條第三項第三款所定被保險人之父母每月工作收入，應就其\r\n前一年度參加本保險或其他職域社會保險之保俸額平均數，與其前一年度\r\n綜合所得申報資料所載工作相關收入之平均數，取其高者。"
		},
		{
			"number": 8100,
			"content": "依本法第三十四條規定請領眷屬喪葬津貼者，應填具現金給付請領書，併\r\n同相關證明文件，由要保機關向承保機關申請發給。"
		},
		{
			"number": 8200,
			"content": "依本法第三十六條規定請領生育給付者，應填具現金給付請領書，併同相\r\n關證明文件，由要保機關向承保機關申請發給。"
		},
		{
			"number": 8300,
			"content": "依本法第三十五條規定請領育嬰留職停薪津貼者，應填具現金給付請領書\r\n，併同相關證明文件，由要保機關向承保機關申請發給。"
		},
		{
			"number": 8400,
			"content": "承保機關依本保險業務計畫及準備金積存、運用狀況，編列年度預算，於\r\n報送其上級機關之同時，函報公教人員保險監理委員會；事後並提出月份\r\n財務報告、半年及年終時之結算與決算總報告。\r\n前項預算、結算與決算總報告，經公教人員保險監理委員會審核並提出審\r\n核報告後，由本保險主管機關核轉考試院備查。"
		},
		{
			"number": 8500,
			"content": "本保險主管機關及公教人員保險監理委員會得定期檢查本保險之財務狀況\r\n、會計帳冊及業務執行情形。"
		},
		{
			"number": 8600,
			"content": "本法第二十八條所定受益人有故意犯罪行為，致發生保險事故者，比照本\r\n法第三十九條規定辦理。"
		},
		{
			"number": 8700,
			"content": "本法第三十一條所定消費者物價指數累計成長率，以行政院主計總處公布\r\n之前一年一月至該年十二月止，共十二個月之平均消費者物價指數年度年\r\n增率累計計算，並計算至二位小數，以下四捨五入。\r\n前項消費者物價指數累計成長率達正負百分之五時，由本保險主管機關提\r\n報公教人員保險監理委員會後，併同該會委員意見，擬具年金給付調整方\r\n案，報請考試院會同行政院核定公告。\r\n第一項所定消費者物價指數累計年增率達百分之五後，應自次年開始重新\r\n起算。\r\n第一項所定消費者物價指數累計年增率之計算，自本法中華民國一百零三\r\n年六月一日修正生效後第二年起算。"
		},
		{
			"number": 8800,
			"content": "承保機關辦理下列各期按月給付之查證期間，得暫停發給給付：\r\n一、因洽請相關機關（構）提供資料及進行資料比對。\r\n二、應由領受人配合提供相關資料。\r\n三、領受人行蹤不明。\r\n前項查證結果符合給付條件者，承保機關及超額年金之支給機關（構）學\r\n校應補發查證期間之給付。\r\n第一項查證結果而有需停止或喪失領受權利，或暫停發給給付期間逾一個\r\n月以上等情形，承保機關應以書面通知領受人及要保機關或本法第二十條\r\n所定超額年金之支給機關（構）學校。\r\n承保機關應訂定查證作業規定，送本保險主管機關備查。\r\n第一項查證作業期間，要保機關未配合辦理應辦事宜者，承保機關得通知\r\n其主管機關議處有關人員。"
		},
		{
			"number": 8900,
			"content": "承保機關辦理承保及給付業務需要，得訂定書表及報送實務作業規定，送\r\n要保機關依規定辦理，並副知本保險主管機關。\r\n依第四十五條訂定現金給付請領書，應先送本保險主管機關備查。"
		},
		{
			"number": 9000,
			"content": "本細則自中華民國一百零三年六月一日施行。\r\n本細則中華民國一百零四年十月七日修正之條文，自一百零四年六月十九\r\n日施行。"
		}
	]
}