{
	"法規性質": "命令",
	"法規名稱": "大學評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030042&LNNDATE=20090805&LSER=001",
	"法規類別": "行政＞教育部＞高等教育目",
	"異動日期": "20090805",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第五條第二項及私立學校法第五十七條第六項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為建立完善之大學評鑑制度，教育部（以下簡稱本部）應規劃下列大學評\r\n鑑事務：\r\n一、研究我國大學評鑑制度。\r\n二、蒐集分析國外大學評鑑相關資訊。\r\n三、協助大學申請各類學門國際認證。\r\n四、發展建立國內外專業評鑑機構資格指標。\r\n五、建立國內大學評鑑之人才庫及資料庫。\r\n六、提供大學評鑑相關人員之培訓課程。\r\n七、其他與評鑑制度相關之事項。\r\n前項評鑑事務之規劃，必要時得委由本部與大學共同成立之財團法人高等\r\n教育評鑑中心基金會（以下簡稱評鑑中心）為之，並由評鑑中心擬訂工作\r\n計畫報本部核定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大學評鑑之類別如下：\r\n一、校務評鑑：對教務、學生事務、總務、圖書、資訊、人事及會計等\r\n    事務進行全校整體性之評鑑。\r\n二、院、系、所及學位學程評鑑：對院、系、所及學位學程之課程設計\r\n    、教師教學、學生學習、專業表現、圖儀設備、行政管理及辦理成\r\n    效等項目進行之評鑑。\r\n三、學門評鑑：對特定領域之院、系、所或學程，就研究、教學及服務\r\n    成效進行之評鑑。\r\n四、專案評鑑：基於特定目的或需求進行之評鑑。\r\n前項第一款及第二款之評鑑，每四年至七年應辦理一次；第三款及第四款\r\n之評鑑，得依需要辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "為辦理大學評鑑，本部應自行組成評鑑委員會或委託學術團體或專業評鑑\r\n機構定期為之。\r\n前項所定學術團體或專業評鑑機構，應符合下列條件：\r\n一、經核准立案之全國性學術團體或經核准立案且設立宗旨與大學教育相\r\n    關之全國性民間團體或專業機構。\r\n二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之\r\n    評鑑委員遴選與培訓制度、足夠之專（兼）任行政人員及健全之組織\r\n    及會計制度。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各大學應接受本部或本部委託之學術團體或專業評鑑機構定期辦理之大學\r\n評鑑。但符合下列條件之一者，得向本部申請免接受評鑑：\r\n一、已建立完善自我評鑑制度，其自我評鑑結果經本部認定通過者。\r\n二、已經本部認可之其他國內外專業評鑑機構評鑑通過者。\r\n大學依前項但書第一款規定申請認定者，其自我評鑑之實施，應符合下列\r\n規定：\r\n一、已訂定自我評鑑相關辦法，落實執行，及依據評鑑結果建立持續改善\r\n    機制並有具體成效。\r\n二、定期針對自我評鑑工作之規劃、實施及考核進行檢討改善。\r\n三、自我評鑑所定之評鑑項目確實反映校務經營之成效或院系所及學位學\r\n    程、學門之教育品質。\r\n四、已設置自我評鑑指導委員會，統籌規劃全校自我評鑑相關事宜，且校\r\n    外委員應占委員總數一定比率以上。\r\n五、自我評鑑之實施包括內部評鑑及外部評鑑二個階段。\r\n六、校務外部評鑑委員應由對高等教育行政具研究或實務經驗之資深教授\r\n    ，及對大學事務熟稔之業界代表組成；院系所及學位學程、學門外部\r\n    評鑑應由具高等教育教學經驗之教師，及專業領域之業界代表組成。\r\n七、最近一次完成自我評鑑年度至申請年度在三年以內。\r\n本部為辦理第一項但書第一款之認定，應組成認定小組為之，其認定之程\r\n序及基準，由本部定之；為辦理第一項但書第二款之認可，應組成認可小\r\n組為之，其認可之程序及基準，由本部定之，經本部認可之國內外專業評\r\n鑑機構，應由本部公告其名稱。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部或由本部委託之學術團體或專業評鑑機構，應依下列原則及程序辦理\r\n大學評鑑工作：\r\n一、組成評鑑委員會，統籌整體評鑑事宜。\r\n二、各類評鑑應於評鑑辦理一年前通知受評鑑大學。但學門評鑑及專案評\r\n    鑑，不在此限。\r\n三、各類評鑑應編訂評鑑實施計畫，除專案評鑑外，應於辦理評鑑六個月\r\n    前公告。\r\n四、前款評鑑實施計畫內容應包括評鑑項目、基準（指標）、程序、結果\r\n    、申復、申訴與評鑑委員資格、講習、倫理、迴避及其他相關事項，\r\n    經評鑑委員會通過及本部核定後，由本部或本部委託之學術團體或專\r\n    業評鑑機構公告之。\r\n五、辦理評鑑說明會，針對評鑑計畫之實施，向受評鑑大學詳細說明。\r\n六、籌組評鑑小組，接受評鑑委員會之督導，執行評鑑事務。\r\n七、於當年度該次所有大學評鑑結束後四個月內完成評鑑報告初稿，送受\r\n    評鑑大學。\r\n八、對評鑑報告初稿不服之受評鑑大學，應於收到報告初稿二星期內，向\r\n    本部或本部委託之學術團體或專業評鑑機構提出申復；申復有理由時\r\n    ，本部或本部委託之學術團體或專業評鑑機構應修正評鑑報告初稿；\r\n    申復無理由時，維持評鑑報告初稿，並完成評鑑報告書及評鑑結果。\r\n九、本部或本部委託之學術團體或專業評鑑機構應公布評鑑結果，並將評\r\n    鑑報告書送受評鑑大學。\r\n十、對評鑑結果不服之受評鑑大學，應於結果公布一個月內，向本部或本\r\n    部委託之學術團體或專業評鑑機構提出申訴；申訴有理由時，本部或\r\n    本部委託之學術團體或專業評鑑機構應修正評鑑結果或重新辦理評鑑\r\n    ，最終之評鑑結果另行公告之。\r\n十一、針對受評鑑大學之申復、申訴意見，應制定公正客觀之處理機制。\r\n十二、依評鑑類別性質及目的之不同，訂定評鑑結果之處理方式，並訂定\r\n      追蹤評鑑及再接受評鑑機制，定期辦理之。\r\n十三、評鑑委員及參與評鑑相關人員自評鑑工作所獲取之各項資訊，應負\r\n      保密義務，不得公開。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部得對受託辦理大學評鑑之學術團體或專業評鑑機構之規劃、設計、實\r\n施及結果報告等進行後設評鑑；其評鑑結果，得作為本部遴選委託辦理大\r\n學評鑑之依據。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受評鑑大學對評鑑結果所列缺失事項，應依規定期限積極改進，並納入校\r\n務規劃；對未能改進事項，應提出說明。改進結果列為下次評鑑之項目。\r\n本部得以評鑑結果作為核定調整大學發展規模、學雜費及經費獎勵、補助\r\n之參據。\r\n前項所稱調整大學發展規模，包括增設及調整院、系、所、學位學程、組\r\n、班，調整招生名額、入學方式及名額分配等事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受評鑑大學經評鑑為辦理完善，績效卓著者，應符合下列條件之一：\r\n一、非屬技職校院者，本辦法中華民國九十八年八月五日修正施行後，最\r\n    近一次大學校務評鑑通過，且最近一次接受大學系所評鑑，其受評系\r\n    、所、學位學程均為通過。\r\n二、屬技職校院者，本辦法中華民國九十八年八月五日修正施行後，最近\r\n    一次技專校院綜合評鑑行政類日夜間部評鑑成績均達一等（或通過）\r\n    ，且專業類評鑑之受評系、所、學位學程最近一次評鑑成績均達一等\r\n    （或通過）；技術學院改名科技大學者，並應以改名後之受評成績為\r\n    依據。\r\n三、大學對校務項目及所有系、所、學位學程，已分別建立自我評鑑制度\r\n    ，自我評鑑結果業經本部認定通過，或業經本部認可之其他國內外專\r\n    業評鑑機構評鑑通過，在有效期限內。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "私立大學符合前條規定者，除依法予以獎勵外，其辦理下列事項，於本部\r\n規定之期限內檢附相關資料文件，報本部核定後，得不受相關法令規定之\r\n限制：                                                          \r\n┌───────┬──────────────────────┐\r\n│項目          │不受法令限制範圍                            │\r\n├───────┼──────────────────────┤\r\n│增設系、所、學│增設碩士班無須經本部專案審查。但涉及政府相關│\r\n│位學程、組、班│部門訂有人力培育總量管制及涉及醫療之類科仍應│\r\n│              │送本部審查。                                │\r\n├───────┼──────────────────────┤\r\n│招生之系、所、│一、可擴增既有之總量規模。但當學年度可擴增名│\r\n│學位學程、組、│    額不得超過前一學年度核定招生名額之百分之│\r\n│班及人數；入學│    三。                                    │\r\n│方式及其名額之│二、得於總量規模內調整日、夜間學制學士班、碩│\r\n│分配          │    士班及博士班招生名額。                  │\r\n│              │三、學士班（包括附設專科部）、碩士班及博士班│\r\n│              │    甄選入學（甄試）名額得超過招生名額百分之│\r\n│              │    四十。                                  │\r\n├───────┼──────────────────────┤\r\n│遴聘校長、專任│一、大學得自訂遴聘校長及專任教師年齡上限規定│\r\n│教師之年齡    │    ，專任教師並得兼任學校行政職務。但校長及│\r\n│              │    專任教師年齡上限，不得超過七十五歲。    │\r\n│              │二、聘任逾六十五歲之專任教師，聘期不得逾五年│\r\n│              │    ，再續聘亦同。                          │\r\n│              │三、放寬後聘任之專任教師及校長在聘期中年齡屆│\r\n│              │    滿七十五歲，視為聘期屆滿。              │\r\n├───────┼──────────────────────┤\r\n│向學生收取費用│得辦理學雜費自主計畫，學雜費收費基準調整幅度│\r\n│之項目、用途及│上限得放寬為基本調幅之二倍，並於四年內自主調│\r\n│數額          │整其學雜費收費基準。但須為符合專科以上學校學│\r\n│              │雜費收取辦法規定之大學。                    │\r\n└───────┴──────────────────────┘"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本部依前條規定為核定之處分時，應就大學申請免受法令限制之事項，載\r\n明其不受限制之期限及範圍。\r\n本部於必要時，得對大學辦理前條各項規定事項之成效，進行專案評鑑或\r\n考核，並以評鑑或考核結果作為變更或廢止原核定處分之參考。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "私立大學辦理第十條規定事項，有下列情形之一者，本部得變更或廢止原\r\n核定處分：\r\n一、違反相關法令。但依本辦法規定不受限制範圍者，不在此限。\r\n二、未依第十條核定計畫執行。\r\n三、辦理不善，影響學生受教權益。\r\n本部知有前項情形之虞者，應自知悉之日起進行查證，並應於二個月內完\r\n成查證，必要時，得延長一次，最長不得逾二個月。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本部辦理前條查證時，得視其狀況依下列方式為之：\r\n一、函請私立大學書面說明、答辯，並提出相關文件資料。\r\n二、得不經事先通知，到校查訪，大學不得規避、妨礙或拒絕。\r\n三、訪談該校學生、家長、教職員工或相關人員，並作成書面紀錄，交受\r\n    訪人簽名確認。\r\n四、請求相關機關職務協助。\r\n五、其他適當方式。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "私立大學經本部依第十二條第一項規定，變更或廢止原核定處分時，已招\r\n收之學生，為維護學生受教權益，得維持至學生畢業為止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "私立大學經本部依第十二條第一項規定，變更或廢止原核定處分時，其依\r\n第十條規定聘任之校長、專任教師，應自變更或廢止原核定處分下達之學\r\n年度結束之次日起解聘，其符合退休或資遣條件者，應辦理退休或資遣。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}