{
	"法規性質": "命令",
	"法規名稱": "改造或汰換旅宿業醫療社會福利機構學校燃油鍋爐補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0020109&LNNDATE=20170413&LSER=001",
	"法規類別": "環保法規＞空氣品質保護目",
	"異動日期": "20170413",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法第十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法補助對象為旅宿業、醫療社會福利機構及學校，將燃油鍋爐改造或\r\n汰換為使用低污染性氣體燃料、太陽能或電能之加熱設備（以下簡稱加熱\r\n設備）者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法補助對象，其定義如下：\r\n一、旅宿業：指發展觀光條例所稱觀光旅館業、旅館業及民宿。\r\n二、醫療社會福利機構包括以下二類：\r\n（一）醫療機構：指依醫療機構設置標準規定設置之綜合醫院及醫院。\r\n（二）社會福利機構：指衛生福利部及直轄市、縣（市）政府所設置之老\r\n      人福利機構。\r\n三、學校包括以下三類：\r\n（一）大專院校：指依大學法或專科學校法設立之教育機構。\r\n（二）高級中等學校：指依高級中等教育法設立之高級中等學校。\r\n（三）國民中小學：指依國民教育法設立之國民小學及國民中學。\r\n四、燃油鍋爐：指以重油或柴油加熱於水、熱煤，致產生超過大氣壓之壓\r\n    力蒸汽或熱水之設備。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法提出補助申請並經直轄市、縣（市）主管機關審核通過者，補助\r\n金額為改造或汰換每座燃油鍋爐費用之百分之四十九，並以新臺幣五十萬\r\n元為限。但空氣污染防制基金預算不足時，得不予補助。\r\n申請補助期間自本辦法施行日起至中華民國一百零七年十二月三十一日止\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請補助者應檢具下列文件向直轄市、縣（市）主管機關提出申請：\r\n一、申請表。\r\n二、改造或汰換燃油鍋爐補助切結書。\r\n三、改造或汰換燃油鍋爐補助費用概算表。\r\n四、改造或汰換費用估價單。\r\n五、改造或汰換工程進度計畫表。\r\n六、目的事業主管機關核准登記或營運之證明文件影本。\r\n七、燃料供應定型化契約及燃料費保證金繳費證明。\r\n八、其他經直轄市、縣（市）主管機關指定之文件。\r\n前項申請文件，經審查不合規定或內容有欠缺者，直轄市、縣（市）主管\r\n機關應即通知申請補助者補正，補正次數以一次為限，補正日數不得超過\r\n十五日；屆期未補正者，駁回其申請。但報經直轄市、縣（市）主管機關\r\n同意者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請補助者應自直轄市、縣（市）主管機關初審通過後六個月內，完成加\r\n熱設備之改造或汰換，必要時，得申請展延一次，展延時間以一次六個月\r\n為限，屆期未完成者，不予補助，但報經直轄市、縣（市）主管機關同意\r\n者，不在此限。\r\n前項改造或汰換工作完成後，申請補助者應檢具下列證明文件，向直轄市\r\n、縣（市）主管機關申請竣工審查。直轄市、縣（市）主管機關受理竣工\r\n申請後應安排實地勘查，經複審合格後，始得核撥補助款：\r\n一、補助款核撥申請書。\r\n二、補助款領據。\r\n三、竣工證明表。\r\n四、補助項目費用明細表並黏貼收據正本或發票影本。\r\n五、申請補助者本人帳戶之金融機構存摺封面影本。\r\n六、補助項目施作成果之相片。\r\n七、空氣污染物檢測報告書。檢測作業應由具中央主管機關核發許可證之\r\n    環境檢驗測定機構執行排放管道粒狀污染物、硫氧化物及氮氧化物排\r\n    放濃度檢測。但將燃油鍋爐改造或汰換為太陽能或電能之加熱設備者\r\n    可免檢附。\r\n前項證明文件，經複審不合規定或內容有欠缺者，直轄市、縣（市）主管\r\n機關應即通知申請補助者補正，補正次數以一次為限，補正日數不得超過\r\n十五日；屆期未補正者，駁回其申請，但報經直轄市、縣（市）主管機關\r\n同意者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請補助者所領取之補助款，應依所得稅法規定，併入年度營利事業所得\r\n，依法繳納所得稅。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關應於核發補助款後五年內，至少派員追蹤查核\r\n補助改造或汰換加熱設備使用情形一次。\r\n有下列情形之一者，直轄市、縣（市）主管機關應要求申請補助者限期改\r\n善，屆期未改善者，得廢止申請補助者補助，並追繳已領之補助款：\r\n一、擅自變更補助項目之用途，致影響原補助目的。\r\n二、擅自拆遷補助項目。但事先報經直轄市、縣（市）主管機關同意者，\r\n    不在此限。\r\n三、拒絕直轄市、縣（市）主管機關執行查核或查核結果未符合固定污染\r\n    源空氣污染物排放標準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請補助者所檢附之文件有不實造假情事，直轄市、縣（市）主管機關應\r\n撤銷其補助，並追繳已領之補助款。\r\n申請補助者提供不實資料者，不得申請補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}