{
	"法規性質": "命令",
	"法規名稱": "公務人員退休撫卹基金委託經營辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0080014&LNNDATE=20040326&LSER=001",
	"法規類別": "考試＞銓敘部＞退休目",
	"異動日期": "20040326",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員退休撫卹基金管理條例 (以下簡稱本條例) 第二條第四\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員退休撫卹基金 (以下簡稱本基金) 由公務人員退休撫卹基金管理\r\n委員會 (以下簡稱基金管理會) 負責運用，並得在本基金年度基金運用及\r\n委託經營計畫所定比例及運用範圍內，依本辦法辦理委託經營。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法委託經營範圍為本條例第五條第一項第一款、第二款所定及依同條\r\n第一項第五款程序核准之項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本基金委託經營之受託機構，應以合於經營資產管理業務相關規定之國內\r\n外資產管理機構及其分支機構為對象。\r\n受託經營國內投資運用項目者，並應具備下列條件：\r\n一、成立三年以上。\r\n二、依中華民國法令在中華民國設立或經認許並營業者，且最近三年累計\r\n    收益率，不得低於基金管理會所訂市場常用衡量指標或收益率。\r\n三、所管理之基金資產或受託管理法人資產，不得少於新臺幣一百億元。\r\n受託經營國外投資運用項目者，並應具備下列條件：\r\n一、成立三年以上。\r\n二、依中華民國法令或外國法令設立登記營業者，且最近三年累計收益率\r\n    ，不得低於基金管理會所訂市場常用衡量指標或收益率。\r\n三、所管理之受託法人資產，不得少於等值美金五十億元。\r\n四、國外受託機構在中華民國境內設有分支機構、營運據點或服務團隊。\r\n基金管理會基於基金收益之考量，得於每次委託經營時，視委託類型另訂\r\n資格條件，但辦理國內委託經營時，不得低於第二項之條件；辦理國外委\r\n託經營時，不得低於前項之條件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本基金委託經營之委任保管機構，應具備下列資格條件：\r\n一、受任保管國內委託經營業務資產者：\r\n (一) 須經財政部核准取得辦理保管業務之資格，實收資本額達新臺幣一\r\n      百億元以上。\r\n (二) 自有資本與風險性資產之比率，不得低於百分之八。\r\n (三) 保管資產規模在新臺幣一百億元以上。\r\n (四) 最近一年信用評等等級應經中華信評評定長期債信達「twA」 ，或\r\n      國際知名信評機構評定相當等級以上。\r\n二、受任保管國外委託經營業務資產者：\r\n (一) 保管資產規模達等值美金五千億元以上之金融機構。\r\n (二) 最近一年信用評等等級應經中華信評評定長期債信達「twA」 ，或\r\n      國際知名信評機構評定相當等級以上。\r\n (三) 如為國外金融機構，須在臺灣設有分公司且有客戶服務團隊。\r\n前項第二款第一目關於保管資產規模之規定，於保管資產規模未達等值美\r\n金五千億元，但已達等值美金三十億元者，於尋求保管資產規模達等值美\r\n金五千億元以上全球保管銀行之合作，並取得合作意向書後，視為符合該\r\n款資格。\r\n基金管理會基於基金收益之考量，得於每次委託經營時，視委託類型另訂\r\n資格條件，但不得低於第一項所定之條件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "基金管理會應於年度開始前，依經公務人員退休撫卹基金監理委員會 (以\r\n下簡稱基金監理會) 審定之年度委託經營計畫所列委託經營運用項目及金\r\n額，以公開方式就合於第四條規定之合格業者所提送之經營計畫建議書評\r\n審選定受託機構。\r\n基金管理會對保管機構之遴選，應以公開方式就合於前條規定之合格業者\r\n所提送之保管業務計畫建議書評審選定保管機構。\r\n前二項計畫建議書之內容，由基金管理會訂定之。其評審應由基金管理會\r\n指派人員，會同所聘請之專家學者合計七人至九人組成評審小組為之，其\r\n中專家學者不得少於總人數二分之一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受託機構及保管機構之遴選、績效評定及考核管理，得委由專業顧問公司\r\n協助辦理。\r\n委託經營法律相關業務得聘請專業律師辦理。\r\n前二項所需之費用應列入委託經營之交易成本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國內受託機構經營受託投資外國有價證券及金融商品業務，除應經目的事\r\n業主管機關核准及中央銀行許可外，其所發生之外匯收支或交易，應依外\r\n匯管理有關法規辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基金管理會得就評選結果，依名次選擇三家以上機構辦理議定委託契約、\r\n管理費提撥比率及分配委託經營額度。\r\n前項管理費應按委託資產淨值以一定比率提撥之，但得於受託機構實際經\r\n營績效超過或低於基金管理會所訂衡量標準時，設定級距彈性增減之。\r\n基金管理會得與受託機構約定最低保證收益及損失賠償條款，但相關法令\r\n有禁止規定者，不在此限。\r\n每一受託機構之受託經營基金分配額度不得超過委託年度基金委託總額度\r\n百分之五十。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受託機構之經營績效及風險控管，均達到基金管理會所定之目標，且未有\r\n違反相關法令及契約約定之情事，基金管理會得不經評審與其續約，並得\r\n在原委託額度一倍範圍內增加其委託經營額度。\r\n依前項規定取得續約資格並增加受託額度者，其累計總受託經營額度，不\r\n得超過續委託年度本基金預估總資產百分之十。\r\n第一項所稱經營績效評定之方式及期間，應明定於契約，評定基準日由基\r\n金管理會於契約到期前三個月決定之。\r\n依第一項取得不經評審續約資格之受託機構，於評定基準日至契約到期日\r\n間發生受要求改善或處置情事者，基金管理會得酌減委託經營額度或取消\r\n其原取得之續約資格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本基金之委託經營期限，每次最長為五年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "基金管理會與受託機構所訂委託契約，除應參照一般委託經營之慣例議訂\r\n外，並應合於下列規定：\r\n一、契約文字以中文為準。但依契約需要、市場實務或慣例需以外文為之\r\n    者，應附中文譯本。\r\n二、契約條款之解釋，依市場實務或慣例，以雙方約定之法律為準據法。\r\n三、明定解決糾紛之仲裁條款或管轄法院。\r\n四、明定受託機構應遵循利益迴避原則。\r\n五、明定受託機構應負之責任與忠實義務。\r\n六、明定投資於任一上市 (上櫃) 公司股票、債券或其他有價證券總金額\r\n    之限制。\r\n七、明定投資於任一上市 (上櫃) 公司股票占該公司已發行股份總數比率\r\n    之限制。\r\n八、明定受託基金淨資產價值及收益率之計算方式。\r\n九、基金管理會依該委託契約經營性質，認有必要訂定之其他事項。\r\n前項契約，基金管理會得事先徵請執業五年以上專業律師出具無保留法律\r\n意見書後簽訂之。出具法律意見之律師須於簽署法律意見書之最近二年內\r\n，未受律師法、律師懲戒規則或其他法令規定之懲戒處分。\r\n前項法律意見書應載明出具法律意見之律師姓名及其法律意見，其有修正\r\n建議者，應載明修改理由及其法律依據提供基金管理會參考，其所需之費\r\n用應列入委託經營之交易成本。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受託機構經營基金管理會委託事項，應以基金管理會指定之金融機構為基\r\n金保管機構。\r\n受託機構運用受託基金買入有價證券，如屬記名證券，應以委託契約約定\r\n，以基金管理會名義登記。但投資於外國之有價證券應依基金管理會與國\r\n內外受託保管機構所訂契約辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "基金管理會與保管機構所訂委任保管契約，除應參照一般委託經營之慣例\r\n議訂外，並應合於下列規定：\r\n一、契約文字以中文為準。但依契約需要、市場實務或慣例需以外文為之\r\n    者，應附中文譯本。\r\n二、契約條款之解釋，依市場慣例，以雙方約定之法律為準據法。\r\n三、明定解決糾紛之仲裁條款或管轄法院。\r\n四、明定保管機構應盡善良管理人之注意。\r\n五、明定保管機構應負之責任與忠實義務。\r\n六、明定基金管理會依該委任契約保管性質，認有必要訂定之其他事項。\r\n前項契約得依第十二條第二項、第三項之規定徵請專業律師出具法律意見\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受託機構及保管機構應就基金管理會所委託經營之基金採獨立之會計處理\r\n，作成各種報表，定期送基金管理會審閱，其相關簿冊於契約終止時，應\r\n一併返還基金管理會。\r\n前項憑證、帳簿及報表所載內容，基金管理會得實地查核。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受託機構、保管機構有違反法令或契約約定或未盡應注意義務，致有損及\r\n基金本金或收益之虞時，基金管理會應即要求改善或為必要之處置。\r\n基金管理會於委託經營期間，如發現受託機構、保管機構有足以構成委託\r\n契約中所訂之解約條件情事發生時，應依約終止其受託經營權或保管權，\r\n由基金管理會收回自行運用或委託其他受託機構、保管機構繼續經營。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受託機構或保管機構每日應將前一營業日之受託基金淨值、投資明細變動\r\n情形送基金管理會。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "基金管理會對受託機構之經營績效應按季進行考核，其考核結果應於每季\r\n終了後一個月內，提基金管理會委員會議報告。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}