{
	"法規性質": "命令",
	"法規名稱": "證券商受託買賣外國有價證券管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400025&LNNDATE=20030326&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20030326",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法第四十四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "證券商受託買賣外國有價證券及其對委託人委託買入有價證券權益之行使\r\n，應依本規則、各交易巿場當地之法規、交易所及自律機構之規章及與委\r\n託人之約定為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證券商經營受託買賣外國有價證券業務應具備下列條件，並經財政部證券\r\n暨期貨管理委員會 (以下簡稱本會) 核准及中央銀行之許可：          \r\n一  本公司或其子公司、分公司、或與其具轉投資關係之證券機構，具有\r\n    本會指定外國證券交易市場之會員或交易資格。                  \r\n二  具有即時取得前款外國證券市場之投資資訊及受託買賣之必要資訊傳\r\n    輸設備。                                                    \r\n未具條件者，得以直接或間接方式委託前項之證券商或具本會指定外國證\r\n券交易市場會員或交易資格之證券商，買賣外國有價證券；其作業辦法，\r\n由證券商同業公會擬訂後函報本會核定。                            \r\n第一項第一款所稱之轉投資關係指持股超過任一方股份總額之百分之二十\r\n以上者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱外國證券交易市場，係指任何有組織且受該國證券主管機關管\r\n理之證券交易市場，包括證券交易所及店頭市場。                    \r\n證券商受託買賣外國有價證券，除本會另有規定外，應於前項所定證券交\r\n易巿場為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券商受託買賣之外國有價證券，以下列各款為限：                  \r\n一  第三條第一項第一款外國證券巿場交易之股票、認股權證、受益憑證\r\n    、存託憑證及其他有價證券。                                  \r\n二  經本會認可之信用評等公司評等為適當等級以上之債券。但受託賣出\r\n    之外國債券，不在此限。                                      \r\n三  其他經本會核定之有價證券。                                  \r\n前項第二款之債券不含下列標的：                                  \r\n一  本國企業赴海外發行之公司債。                                \r\n二  以下列有價證券為連結標的之連動型或結構型債券：              \r\n (一) 國內有價證券。                                            \r\n (二) 本國上巿、上櫃公司於海外發行之有價證券。                  \r\n (三) 國內證券投資信託事業於海外發行之受益憑證。                \r\n專業投資機構如經其目的事業主管機關核准投資外國有價證券，證券商得\r\n接受其委託買賣之有價證券標的，除前項所列外，不受第一項之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券商接受委託人簽訂受託買賣外國有價證券契約，以下列各款之人為限\r\n：                                                              \r\n一  在中華民國境內居住、年滿二十歲領有國民身分證或外僑居留證之個\r\n    人。                                                        \r\n二  經中華民國或外國政府核准設立登記之公司、行號或團體。        \r\n前項各款之人，如有下列情事之一者，證券商不得接受其開戶，已開戶者\r\n應取銷其開戶：                                                  \r\n一  受破產之宣告未經復權者。                                    \r\n二  受禁治產之宣告未經撤銷者。                                  \r\n三  法人委託開戶未能提出該法人授權開戶之證明者。                \r\n四  曾因證券交易違背契約紀錄在案未滿三年者，或雖滿三年但未結案者\r\n    。                                                          \r\n五  曾經違反證券交易法規定，受罰金以上刑之宣告，執行完畢、緩刑期\r\n    滿或赦免後未滿三年者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券商受託買賣外國有價證券，應與委託人簽訂受託買賣外國有價證券契\r\n約，始得接受委託辦理買賣有價證券。                              \r\n前項契約應行記載事項如下：                                      \r\n一  簽訂受託契約之手續及契約有效期間事項。                      \r\n二  受託買賣雙方應行遵守事項。                                  \r\n三  買進外國有價證券寄存國外保管機構約定事項。                  \r\n四  買進外國有價證券寄存國外保管機構於有關文件載明證明事項。    \r\n五  受託買賣外國有價證券交割期限、交割款項之收付方式、幣別、匯率\r\n    及其計算、結匯授權約定事項。                                \r\n六  不履行交割違約之處理事項。                                  \r\n七  配息、股權行使等之處理約定事項。                            \r\n八  委託人基本資料異動申報及未申報之免責事項。                  \r\n九  證券商應行提供資訊及服務事項。                              \r\n十  因可歸責於他方契約當事人之事由所致損害之範圍、仲裁及有關事項\r\n    之處理。                                                \r\n十一  因不可歸責於契約當事人之事由所致損害之處理方式。          \r\n十二  契約條款變更之通知約定事項。                              \r\n十三  契約解除約定事項。                                        \r\n十四  其他與當事人權利義務有關之必要記載事項。                  \r\n證券商受託買賣外國有價證券契約，應報請證券商同業公會備查。      \r\n證券商與專業投資機構簽訂之受託買賣外國有價證券契約，其應行記載事\r\n項得視雙方當事人業務需要訂定之，不受第二項之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券商與委託人簽訂受託買賣外國有價證券契約，委託人為自然人者，應\r\n持身分證或外僑居留證正本，親自簽訂受託契約並交付身分證明影本留存\r\n；委託人為法人者，應檢附法人登記證明文件、合法之授權書，由被授權\r\n人親持身分證或外僑居留證辦理，並交付影本留存。                  \r\n委託人應於簽訂受託契約時，留存印鑑卡或簽名樣式卡，憑同式印鑑或簽\r\n名辦理證券買賣委託、交割或其他相關手續。                        \r\n委託人為自然人，約定每日買賣最高額度未超過新臺幣一佰萬元者，證券\r\n商得接受委託人經由網際網路、書信或其他方式申請開戶，俟委託人在受\r\n託買賣外國有價證券契約簽章，並經證券商確認後始生效力，不受第一項\r\n之限制。證券商對於此種方式開戶之徵信可自行決定，但日後調整當日買\r\n賣最高額度時，仍應依相關規定重新辦理徵信。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券商受託買賣外國有價證券，應於委託人開戶前指派業務人員說明買賣\r\n外國有價證券可能風險，且應交付風險預告書 (格式如附件) ，並由負責\r\n解說之業務人員與委託人簽章存執。                                \r\n前項風險預告書應記載下列事項：                                  \r\n一  買賣外國有價證券之投資風險，依其投資標的及所投資交易市場而有\r\n    差異，投資人應就所投資標的為股票、認股權證、受益憑證、債券及\r\n    存託憑證等，瞭解其特性及風險。                              \r\n二  投資外國有價證券係於國外證券市場交易，應遵照當地國家之法令及\r\n    交易市場之規定辦理，其或與我國證券交易法之法規不同。        \r\n三  投資外國有價證券，係以外國貨幣交易，除實際交易產生損益外，尚\r\n    須負擔匯率風險。                                            \r\n四  投資外國有價證券，證券商依第二十一條及第二十二條規定，提供於\r\n    投資人之資料或對證券市場、產業或個別證券之研究報告，或證券發\r\n    行人所交付之通知書或其他有關委託人權益事項之資料，均係依各該\r\n    外國法令規定辦理，投資人應自行瞭解判斷。                    \r\n五  買賣外國有價證券應簽訂受託買賣外國有價證券契約，其中對交割款\r\n    項及費用之幣別、匯率及其計算等事項之約定，投資人應明確瞭解其\r\n    內容。                                                      \r\n六  風險預告書之預告事項甚為簡要，因此對所有投資風險及影響市場行\r\n    情之因素無法逐項詳述，委託人於交易前，除須對本風險預告書詳加\r\n    研析外，對其他可能影響之因素亦須慎思明辨，並確實評估風險，以\r\n    免因交易遭到無法承受之損失。                                \r\n證券商就其經核准受託買賣外國有價證券巿場，應依各該巿場當地主管機\r\n關風險揭露之規定，備置書面說明文件，供客戶參考。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券商受託買賣外國有價證券，應由委託人或其代表人、代理人當面填具\r\n，或業務人員依據委託人或其代表人、代理人書信、電報、電話、其他電\r\n傳視訊之委託，以書面或電子方式填具委託書並依規定保存客戶委託紀錄\r\n。                                                              \r\n前項委託書應載明下列事項：                                      \r\n一  帳號及戶名。                                                \r\n二  委託方式 (當面、書信、電話、電報或其他電傳視訊) 。          \r\n三  委託日期、時間及委託有效期間。                              \r\n四  國際證券代號。                                              \r\n五  證券種類、數量或金額。                                      \r\n六  委託價格區間。                                              \r\n七  交割幣別。                                                  \r\n八  營業員簽章。                                                \r\n九  委託人簽章。                                                \r\n買賣委託書之格式由證券商訂定，報請證券商同業公會備查。          \r\n委託人或其代表人、代理人亦得以網際網路等電子式交易型態委託；依該\r\n方式委託者，證券商得免製作、代填委託書，惟應依時序別即時列印買賣\r\n委託紀錄，以憑核對。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券商受託買賣之外國有價證券，經其推介者，準用證券商管理規則第三\r\n十六條第一項規定。                                              \r\n證券商推介買賣外國有價證券之管理辦法，由證券商同業公會訂定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券商受託買賣外國有價證券，不得接受代為決定種類、數量、價格或買\r\n入、賣出之全權委託。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券商受託買賣外國有價證券，不得為有價證券買賣之融資融券。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券商受託買賣外國有價證券，經向外國證券市場申報成交者，以成交日\r\n後第一個營業日為確認成交日。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券商受託買賣外國有價證券，應於成交後作成買賣報告書並交付委託人\r\n。但經委託人簽具同意書且於確認成交日當天將委託買賣相關資料以電話\r\n或電子郵件方式通知委託人者，得免交付委託人買賣報告書。          \r\n前項買賣報告書應載明下列事項：                                  \r\n一  帳號及戶名。                                                \r\n二  成交日期。                                                  \r\n三  交割日期。                                                  \r\n四  國際證券代號。                                              \r\n五  成交證券種類。                                              \r\n六  股數或面額。                                                \r\n七  單價及價金。                                                \r\n八  手續費。                                                    \r\n九  稅捐。                                                      \r\n十  應收或應付金額。                                          \r\n十一  交割幣別。                                                \r\n十二  匯率，以新臺幣交割者適用。                                \r\n十三  其他外國證券市場規定應行記載事項。                        \r\n買賣報告書之格式由證券商訂定，報請證券商同業公會備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券商受託買賣外國有價證券，與委託人款券之交割應依各外國證券市場\r\n之交割期限辦理。                                                \r\n前項各外國證券市場之交割期限，應由證券商報請公會備查，變更時亦同\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券商受託買賣外國有價證券，與委託人交割款項及費用之收付，得以新\r\n臺幣或證券商與委託人雙方合意指定之外幣為之；並以委託人在證券商所\r\n指定金融機構開立之新臺幣或委託人在證券商所指定之指定銀行開立之外\r\n匯存款帳戶存撥之或由委託人直接將外幣匯至證券商於各證券交易市場所\r\n在地指定之金融機構辦理。                                        \r\n依前項規定由委託人指定以新臺幣或外幣交割者，其交割結匯事項應依下\r\n列程序辦理：                                                    \r\n一  委託人應於委託買賣時指定交割幣別為新臺幣或外幣。            \r\n二  委託人買進外國有價證券成交後，應依照買進報告書所載應付金額，\r\n    於交割日前將款項劃撥至證券商之交割專戶。                    \r\n三  委託人賣出外國有價證券成交後，證券商應按賣出報告書所載委託人\r\n    應收金額，於交割日將款項撥入委託人在證券商所指定金融機構開立\r\n    之新臺幣存款帳戶或存入委託人在證券商所指定之指定銀行開立之外\r\n    匯存款帳戶。                                                \r\n四  委託人同一帳戶同日買進賣出或先行賣出並於交割日前買進外國有價\r\n    證券所產生之收付款項，證券商得依委託人之指定，將同一幣別之應\r\n    收 (付) 金額合併沖抵後，以應收 (付) 淨額存撥之。            \r\n五  交割款項及國外費用經委託人指定以外幣收付者，其結匯事宜應由委\r\n    託人依外匯收支或交易申報辦法之規定辦理，並得由委託人以其在國\r\n    外持有之外匯，直接匯至證券商於各證券交易市場所在地指定之金融\r\n    機構辦理。                                                  \r\n    前款證券商對委託人有應付款項時，證券商亦得將該款項匯入委託人\r\n    指定之帳戶。                                                \r\n六  交割款項及國外費用經委託人指定以新臺幣交割者，其結匯事項應依\r\n    外匯收支或交易申報辦法規定，利用委託人每年結匯額度，由證券商\r\n    檢附下列文件向指定銀行辦理結匯：                            \r\n (一) 證券商填寫之結匯申報書。                                  \r\n (二) 委託人委託證券商辦理結匯授權書。                          \r\n (三) 委託人清冊，內容包括：案件編號、委託人帳號、姓名或名稱、個\r\n      人或公司、行號、團體統一編號、身分證統一編號或外僑居留證號\r\n      碼 (有效期限須在一年以上) 、出生日期 (須年滿二十歲) 及結匯\r\n      金額等相關資料，供指定銀行查詢計入委託人之結匯額度。      \r\n七  交割款項及國外費用經委託人指定以新臺幣收付者，其匯率之計算由\r\n    證券商與委託人依巿場水準議定之。                            \r\n八  委託人得結匯額度以外匯收支或交易申報辦法之中央銀行所訂額度為\r\n    限。但委託以新臺幣交割方式買入之有價證券，嗣後再以新臺幣交割\r\n    方式賣出時，免計入每年結匯額度。                            \r\n九  委託人原以每年結匯額度匯出買入外國有價證券，於賣出匯入款項之\r\n    結匯亦免計入結匯額度。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券商受託買賣外國有價證券，得與委託人以書面約定，於委託人結清某\r\n一證券投資後，由國外執行下單之證券機構將買賣價金轉投資於另一種委\r\n託人事前約定符合當地國巿場規定之貨幣巿場基金或債券型基金。      \r\n證券商應於每月對帳單中揭露委託人轉投資前項約定之貨幣巿場基金或債\r\n券型基金明細。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券商接受委託人委託買進之外國有價證券，除專業投資機構外，應由證\r\n券商以其名義或複受託證券商名義寄託於交易當地保管機構保管，並詳實\r\n登載於委託人帳戶及對帳單，以供委託人查對。                      \r\n前項保管機構，證券商應報請公會備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券商受託買賣外國有價證券，應如期與委託人履行交割，不得違背受託\r\n契約。                                                          \r\n委託人不如期履行交割，不以交割款項或交割證券交付於證券商者，即為\r\n違約。                                                          \r\n委託人違約時，證券商應依受託買賣外國有價證券契約關於不履行交割違\r\n約之處理事項處置，並得逕行解除受託契約。                        \r\n證券商對於前項之處理，應即函報本會備查，並以副本通知委託人。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券商受託買賣外國有價證券，其提供予投資人之資料或對證券市場、產\r\n業或個別證券之研究報告，應以其本公司或經授權證券商使用者為限，並\r\n摘譯為中文，以利投資人閱覽。                                    \r\n前項之資料或研究報告，不得有虛偽、隱匿、詐欺或其他足致他人誤信之\r\n情事。                                                          \r\n證券商對於第一項之資料或研究報告，不得以其非本公司所核准發行者為\r\n由主張免除責任。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "證券商受託買賣外國有價證券，對於證券發行人所交付之通知書或其他有\r\n關委託人權益事項之資料，應於取得時儘速據實轉達委託人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "證券商受託買賣外國有價證券，應按月編製對帳單，於次月十日前分送委\r\n託人查對。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "證券商受託買賣外國有價證券之手續費及其他費用之費率，由證券商同業\r\n公會報請本會核定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "證券商受託買賣外國有價證券之契約準則及其開戶、受託買賣及交割等相\r\n關管理辦法，由證券商同業公會報請本會核定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "證券商及其負責人、受僱人不得轉介客戶至國外證券商開戶、買賣外國有\r\n價證券。                                                        \r\n證券商之負責人及受僱人從事前項轉介行為，視為該證券商授權範圍內之\r\n行為。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "證券商受託買賣外國有價證券，除應按日向證券商同業公會申報受託買賣\r\n外國有價證券營業日報表外，並應於次月五日前向本會、外匯主管機關及\r\n證券商同業公會申報受託買賣外國有價證券營業月報表及有關應付款項匯\r\n入委託人指定帳戶之變動情形表。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}