{
	"法規性質": "命令",
	"法規名稱": "水災公用氣體與油料管線輸電線路災害救助種類及標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110032&LNNDATE=20031112&LSER=001",
	"法規類別": "經濟法規＞水利目",
	"異動日期": "20031112",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依災害防救法第四十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱水災，指因中央氣象局發布豪雨特報或颱風警報，造成淹水所\r\n致之災害。\r\n本標準所稱公用氣體與油料管線、輸電線路災害，指因前述設施損毀造成\r\n之災害。\r\n災害救助種類如下：\r\n一  人員死亡、失蹤、重傷之救助。\r\n二  安遷之救助。\r\n三  農田、魚塭、漁船 (筏) 及舢舨之受災救助。\r\n四  住戶淹水之救助。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "災害救助對象如下：\r\n一  死亡救助：因災致死或因災致重傷而死亡者。\r\n二  失蹤救助：因災行蹤不明並於警察機關登記協尋有案者。\r\n三  重傷救助：指因災致重傷或未致重傷，必須緊急救護住院治療，自住\r\n    院之日起十五日內 (住院期間) 所發生醫療費用總額達重傷救助金金\r\n    額者。\r\n四  安遷救助：住屋毀損達不堪居住程度者。\r\n五  住戶淹水救助：住屋因水災淹水達五十公分以上且有居住事實之現住\r\n    戶，以一門牌為一戶計算。但建物分別獨立者依實際事實認定之。\r\n\r\n六  農田淹水救助：農田遭受颱風、豪雨造成淹水致流失及沖積砂土埋沒\r\n    而無法耕種者，或因颱風、豪雨之海水倒灌而致地上農作物枯死者。\r\n七  魚塭淹水救助：魚塭遭受颱風、豪雨造成淹水，致魚塭流失、埋沒或\r\n    塭堤崩塌，無法養殖者。\r\n八  漁船 (筏) 及舢舨受災致無法作業者。\r\n前項第四款及第五款所稱住屋，係以臥室、客廳、飯廳及連棟之廚廁、浴\r\n室為限。\r\n第一項第六款所稱農田，指編定為農牧用地現供農作使用之耕地或原住民\r\n保留地及已登錄之水田、旱田。\r\n第一項第七款所稱魚塭，指依有關法令辦理登記或核准之陸上魚塭，並向\r\n縣市政府申報當季水產養殖物資料有案者。\r\n第一項第八款所稱漁船 (筏) 及舢舨，指依漁業法相關規定領有漁業執照\r\n經營漁業之船舶。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "災害查報，以村 (里) 為單位，於災害發生時，由村 (里) 長、村 (里)\r\n幹事，必要時會同警察派出所員警及相關單位，切實勘查發生之時間、種\r\n類、原因、區域、受災戶數、人口、傷亡人數及房屋損失數目，鄉 (鎮、\r\n市、區) 公所應速報請該管直轄市、縣 (市) 政府派員前往督勘及撥款辦\r\n理救助，有關災情報告迅即彙轉相關單位備查。\r\n為勘災必要時，得由鄉 (鎮、市、區) 公所通知受災戶配合勘災；但經通\r\n知二次未配合者，不予救助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受災戶住屋毀損達不堪居住程度之認定標準如下：\r\n一  受災戶住屋屋頂連同椽木塌毀面積超過三分之一；或鋼筋混凝土造成\r\n    住屋屋頂之樓板、橫樑因災龜裂毀損，非經整修不能居住者。\r\n二  受災戶住屋牆壁斷裂、傾斜或共同牆壁倒損，非經整修不能居住者。\r\n三  其他經直轄市、縣 (市) 政府認定住屋受損嚴重，非經整修不能居住\r\n    者。\r\n前項所稱受災戶，指災害發生時已在現址辦妥戶籍登記，且居住於現址者\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "災害救助金核發標準如下：\r\n一  死亡救助：每人發給新臺幣二十萬元。\r\n二  失蹤救助：每人發給新臺幣二十萬元。\r\n三  重傷救助：每人發給新臺幣十萬元。\r\n四  安遷救助：住屋毀損達不堪居住程度，每戶人口每人發給新臺幣二萬\r\n    元，以五口為限。\r\n五  住戶淹水救助：住屋淹水五十公分以上，未達一百公分者發給救助金\r\n    新臺幣一萬元；淹水一百公分以上者發給救助金新臺幣二萬元。\r\n六  農田淹水救助：每戶農田淹水面積應達○．○五公頃以上；其流失每\r\n    公頃救助新臺幣十萬元，埋沒每公頃救助新臺幣五萬元，海水倒灌每\r\n    公頃救助新臺幣二萬五千元。\r\n七  魚塭淹水救助：每戶魚塭流失、埋沒面積應達○．○五公頃以上，塭\r\n    堤崩塌應達六立方公尺以上；其流失每公頃救助新臺幣十萬元，埋沒\r\n    每公頃救助新臺幣五萬元，塭堤崩塌每立方公尺救助新臺幣三百元，\r\n    但塭堤崩塌者每戶最高以新臺幣二萬五千元為限。\r\n八  漁船：未滿五噸者每艘發給新臺幣一萬元；五噸以上未滿十噸者每艘\r\n    發給新臺幣二萬元；十噸以上未滿二十噸者每艘發給新臺幣五萬元；\r\n    二十噸以上未滿五十噸者每艘發給新臺幣十萬元；五十噸以上者每艘\r\n    發給新臺幣十五萬元。\r\n九  舢舨及漁筏：每艘發給新臺幣一萬元。\r\n前項第二款救助金於發放後，原失蹤人仍生存者，其家屬原支領之救助金\r\n應予繳回。\r\n經核定應發給死亡救助及失蹤救助者，應於核發安遷救助時，於每戶人口\r\n數中扣除；經核定應發給安遷救助者，不得重複核發淹水救助。\r\n第一項第六款農田淹水救助金計算方式以○．○一公頃為基數；流失○．\r\n○一公頃發給新臺幣一千元，埋沒○．○一公頃發給新臺幣五百元，海水\r\n倒灌○．○一公頃發給新臺幣二百五十元。\r\n第一項第七款魚塭淹水救助，每戶救助金之計算，除塭堤崩塌以一立方公\r\n尺為基數外，均以○．○一公頃為基數，其餘尾數不予計算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "災害救助金具領人資格如下：\r\n一  死亡或失蹤救助金，具領人順序為：\r\n (一) 配偶。\r\n (二) 直系血親卑親屬。\r\n (三) 父母。\r\n (四) 兄弟姊妹。\r\n (五) 祖父母。\r\n二  重傷救助金：由本人具領。\r\n三  安遷救助金：由受災戶戶長或現住人具領。\r\n四  住戶淹水救助金：由受災戶戶長或現住人具領。\r\n五  農田及魚塭淹水救助金：由農田及魚塭之獨立而實際從事耕作、養殖\r\n    之農漁戶具領。\r\n六  漁船 (筏) 及舢舨受災救助金：由漁船 (筏) 及舢舨所有人具領。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "災害救助金，由災害發生地之直轄市、縣 (市) 政府發給。所需經費由災\r\n害發生地之直轄市、縣 (市) 政府分別編列預算支應之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}