{
	"法規性質": "命令",
	"法規名稱": "兒童及少年保護通報及處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050009&LNNDATE=20040408&LSER=001",
	"法規類別": "行政＞衛生福利部＞保護服務目",
	"異動日期": "20040408",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利法 (以下簡稱本法) 第三十四條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫事人員、社會工作人員、教育人員、保育人員、警察、司法人員及其他\r\n執行兒童及少年福利業務人員，知悉有應保護之兒童及少年時，應於二十\r\n四小時內填具通報表，以電信傳真或其他科技設備傳送等方式通報直轄市\r\n、縣 (市) 主管機關；情況緊急時，得先以言詞、電話通訊方式通報，並\r\n於二十四小時內填具通報表，送直轄市、縣 (市) 主管機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條以外之任何人知悉有應保護之兒童及少年時，得以前條規定方式或其\r\n他任何方式通報直轄市、縣 (市) 主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣 (市) 主管機關於知悉或接獲前二條通報，應立即指派社會工\r\n作人員進行調查處理，至遲不得超過二十四小時，並應於受理案件後上班\r\n日四日內提出調查報告。\r\n前項調查處理應進行安全性評估，並以當面訪視到兒童及少年為原則。\r\n兒童及少年需緊急安置者，應依本法第三十七條第二項及本法施行細則第\r\n十四條規定，於七十二小時內提出調查報告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣 (市) 主管機關於知悉或接獲本法第三十四條第一項第一款及\r\n第二款情事之通報，應立即會同當地警察機關進行調查，並視案情需要，\r\n提供必要處理及協助。\r\n前項通報屬警察機關查獲之案件者，由直轄市、縣 (市) 主管機關逕依本\r\n法第三十五條、第四十八條、第五十五條、第五十七條及第六十五條規定\r\n辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兒童及少年有本法第三十四條第一項情形者，於直轄市、縣 (市) 主管機\r\n關處理前，警察機關、兒童及少年福利機構、醫療院所或學校，應提供兒\r\n童及少年適當保護及照顧；其有接受診治之必要者，應立即送醫；其有觸\r\n犯刑罰法律之行為或觸犯之虞，或有被害情形者，應通報警察機關，警察\r\n機關經查處將案件移送司法機關者，並應通知直轄市、縣 (市) 主管機關\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣 (市) 主管機關依第四條及第五條規定辦理調查處理，經評估\r\n有本法第三十六條第一項規定需緊急安置者，應以書面通報當地地方法院\r\n及警察機關勤務指揮中心，並通知兒童及少年之父母、監護人。\r\n兒童及少年經法院裁定繼續安置期間，依法執行監護事務之人應定期作成\r\n兒童及少年照顧輔導報告，送由直轄市、縣 (市) 主管機關按個案進展作\r\n成報告，送交地方法院備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "緊急安置之保護個案於七十二小時期限屆滿前，直轄市、縣 (市) 主管機\r\n關應評估繼續安置之必要性；其安置原因未消滅暫不適重返家庭者，得聲\r\n請法院裁定繼續安置；安置原因消滅時，應將兒童及少年交付其父母或監\r\n護人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保護個案在法院裁定繼續安置期間，直轄市、縣 (市) 主管機關最遲應於\r\n安置期間期滿前十五日完成延長安置必要性之評估，其有延長安置之必要\r\n者，並應於期間屆滿前七日向法院提出聲請。聲請再延長安置者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣 (市) 主管機關對於安置期間期滿或撤銷安置之兒童及少年，\r\n應續予追蹤輔導一年，並定期作成追蹤輔導報告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣 (市) 主管機關依本法第四十三條第一項規定提出之兒童及少\r\n年家庭處遇計畫，應由社會工作人員實施個案管理，結合相關資源，提供\r\n兒童及少年及其家庭相關處遇服務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}