{
	"法規性質": "命令",
	"法規名稱": "兒童及少年保護通報及處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050009&LNNDATE=20120530&LSER=001",
	"法規類別": "行政＞衛生福利部＞保護服務目",
	"異動日期": "20120530",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第五十三條第四\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫事人員、社會工作人員、教育人員、保育人員、警察、司法人員、村（\r\n里）幹事及其他執行兒童及少年福利業務人員，於執行業務時知悉有應保\r\n護之兒童及少年時，應立即填具通報表以網際網路、電信傳真或其他科技\r\n設備傳送等方式通報直轄市、縣（市）主管機關，至遲不得逾二十四小時\r\n；情況緊急時，得先以言詞、電話通訊方式通報，並於知悉起二十四小時\r\n內填具通報表，送直轄市、縣（市）主管機關。\r\n前項通報人員通報內容應包含通報事由、違反本法第五十三條第一項各款\r\n情形、兒童及少年基本資料及其他相關資訊。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條以外之任何人知悉有應保護之兒童及少年時，得以前條規定方式或其\r\n他任何方式通報直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關於知悉或接獲前二條通報時，應視需要立即指\r\n派社政、衛政、教育或警政單位等處理，至遲不得超過二十四小時。\r\n前項處理應以當面訪視到兒童及少年為原則。\r\n直轄市、縣（市）主管機關依第一項處理後，應指派社會工作人員訪視兒\r\n童及少年進行安全性評估，並於受理案件後上班日四日內提出調查報告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣（市）主管機關於知悉或接獲本法第五十三條第一項第一款及\r\n第二款情事之通報，應立即會同當地警察機關進行調查，並視案情需要，\r\n提供必要處理及協助。\r\n前項通報屬警察機關查獲之案件者，由直轄市、縣（市）主管機關逕依本\r\n法第五十五條、第七十一條、第九十一條、第九十六條及第一百零二條規\r\n定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兒童及少年依本法第五十六條第一項需緊急安置者，直轄市、縣（市）主\r\n管機關應以書面通報當地地方法院及警察機關，並通知兒童及少年之父母\r\n、監護人。但其無父母、監護人或通知顯有困難時，得不通知之。\r\n經直轄市、縣（市）主管機關緊急安置之兒童及少年為在學學生，應另以\r\n書面通知其學籍所在學校及教育主管機關。\r\n兒童及少年經法院裁定繼續安置期間，依法執行監護事務之人應定期作成\r\n兒童及少年照顧輔導報告，送由直轄市、縣（市）主管機關按個案進展作\r\n成報告，送交地方法院備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "緊急安置之兒童及少年於七十二小時期限屆滿前，直轄市、縣（市）主管\r\n機關應評估繼續安置之必要性；其安置原因未消滅暫不適重返家庭者，得\r\n聲請法院裁定繼續安置；安置原因消滅時，應將兒童及少年交付其父母、\r\n監護人或其他實際照顧者。\r\n前項兒童及少年如為在學學生，直轄市、縣（市）主管機關應將安置情形\r\n或結果，以書面通知其學籍所在之學校及教育主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "緊急安置之兒童及少年在法院裁定繼續安置期間，直轄市、縣（市）主管\r\n機關最遲應於安置期間期滿前十五日完成延長安置必要性之評估，其有延\r\n長安置之必要者，並應於期間屆滿前七日向法院提出聲請。聲請再延長安\r\n置者，亦同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關對於安置期間期滿或撤銷安置之兒童及少年，\r\n應續予追蹤輔導至少一年，並定期作成追蹤輔導報告。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第六十四條第一項規定提出之兒童及少\r\n年家庭處遇計畫，應由社會工作人員實施個案管理，結合相關資源，提供\r\n兒童及少年及其家庭相關處遇服務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關對於受安置之兒童及少年，依前條規定實施之\r\n家庭處遇計畫滿二年，經評估其家庭無法重建或重建無成效，致兒童及少\r\n年無法返家者，應依本法第六十五條規定，提出兒童及少年長期輔導計畫\r\n。\r\n前項長期輔導計畫應由社會工作人員實施個案管理，提供包括長期安置、\r\n永久安置、出養或少年自立生活方案。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法保護之兒童及少年轉學時，直轄市、縣（市）教育主管機關應予\r\n協助，必要時，得以不遷徙戶籍方式辦理轉學籍，兒童及少年轉出及轉入\r\n之學校應予配合，並注意個案身分資訊保密。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本辦法保護之兒童及少年有適用家庭暴力防治法者，直轄市、縣（市）\r\n主管機關得視兒童及少年需要代為其聲請民事保護令。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第二條第一項情況緊急之通報案件，由兒童及少年所在地之直轄市、縣（\r\n市）主管機關處理。兒童及少年因移動或行蹤不明者，以受理通報在先之\r\n直轄市、縣（市）主管機關處理。\r\n前項以外之通報案件，由受理通報之直轄市、縣（市）主管機關處理。但\r\n同一兒童及少年通報案件有二以上直轄市、縣（市）主管機關受理通報者\r\n，以兒童及少年住居所在地之直轄市、縣（市）主管機關處理。\r\n通報案件依前二項處理後，得視案件需要，移轉由兒童及少年住居所在地\r\n之直轄市、縣（市）主管機關為後續處遇或輔導；兒童及少年無住居所者\r\n，得移轉由兒童及少年所在地之直轄市、縣（市）主管機關為後續處遇或\r\n輔導。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "兒童及少年有本法第五十三條第一項情形者，於直轄市、縣（市）主管機\r\n關處理前，警察機關、兒童及少年福利機構、醫療院所或學校，應提供兒\r\n童及少年適當保護及照顧；其有接受診治之必要者，應立即送醫；其有觸\r\n犯刑罰法律之行為或觸犯之虞，或有被害情形者，應通報警察機關，警察\r\n機關經查處將案件移送司法機關者，並應通知直轄市、縣（市）主管機關\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}