{
	"法規性質": "命令",
	"法規名稱": "屋外供電線路裝置規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030019&LNNDATE=19880208&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "19880208",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則係依電業法第三十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則適用於台灣地區及經濟部指定適用之地區內一切屋外供電線路之裝\r\n置。但左列情況不在此限：\r\n一、既有設施經有關主管機關基於安全要求，認為符合舊規則不須修改者\r\n    。\r\n二、本規則發布前，既設桿塔上之設備得依舊規則辦理增設，更換及維修\r\n    者。\r\n三、對緊急搶修線路及臨時性線路，施工單位得另斟酌實際情況設計者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則名詞定義如左：\r\n一、桿線：導線本身及其支持電桿等。\r\n二、塔線：導線本身及其支持鐵塔等。\r\n三、線路：屬於同一組合之桿線或塔線。\r\n四、架空線路：線路架設於空中者。\r\n五、地下線路：線路裝置於地下者。\r\n六、供電線路：用以傳送電流之低壓、高壓、特高壓等之線路及接戶線。\r\n七、電訊線路：用以傳遞通信訊號之線路。\r\n八、接戶線：由低壓或高壓供電線引至用戶進屋點之線路。\r\n九、橫互導線：桿塔上與架空線路約成直角而橫行之路燈線、接戶線、變\r\n    壓器之引接線等。\r\n十、垂直導線：桿塔上與架空線路約成直角而垂直之路燈線、接戶線、變\r\n    壓器之引接線等。\r\n十一、出地線：地下電纜升出地面之部分。\r\n十二、管路：供裝電纜之管道及人、手孔等。\r\n十三、徑間：架空線路相鄰兩支持物間之範圍。\r\n十四、跨距：同一線路相鄰兩支持物間之距離謂之跨距，又稱徑間距離。\r\n      於桿線者謂之桿距；於塔線者，謂之塔距。\r\n十五、線距：同一桿塔上毗鄰兩線間之距離。\r\n十六、弛度：架空導線兩支持點間假想為一直線，該導線因重量而彎曲下\r\n      垂後與此假想直線間之最大垂直距離。\r\n十七、電壓：線路之線間實效電壓。於有效接地系統 (多重有效接地) 指\r\n      導線與大地間實效電壓。但電壓在七百五十伏以下而經接地者，則\r\n      為任一相與大地間之電壓。其分類如左：\r\n   (一) 低壓：電壓在七百五十伏以下者。\r\n   (二) 高壓：電壓超過七百五十伏但未滿三萬三千伏者。\r\n   (三) 特高壓：電壓在三萬三千伏以上者。\r\n十八、接地：線路經由其他導體與大地相接。\r\n十九、導線：使用於線路回路中之相線而用以傳輸電力電流之電線。連接\r\n      相線與其他電力設備之電線亦屬之。\r\n二十、電纜：導線之具有絕緣及被覆體者。\r\n二十一、無荷重狀態電線：架空電線除其本身重量外，未承受外加風壓或\r\n        冰雪荷重之狀態。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "屋外供電線路及其附屬設備之接地，應照本章各條之規定辦理，俾免人畜\r\n及從業人員發生感電事故。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直流線路之接地點依左列規定：\r\n一、七百五十伏以下之接地僅於供電站為之。接地線接在三線制之中性線\r\n    或二線制之一邊線。\r\n二、超過七百五十伏\r\n (一) 供電站及受電站均應接地，接地線應與系統之中性線連結。\r\n (二) 供電站及受電站兩者中，如有一處之中性線採有效接地時，另一處\r\n      得經避雷器接地。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "交流線路之接地點依左列規定：\r\n一、七百五十伏以下\r\n (一) 單相三線制之中性線。\r\n (二) 單相二線制之一邊緣。\r\n (三) Ｙ連接三相四線制之中性線。\r\n (四) 單相、二相或三相系統有照明回路者，其地線接在與照明回路共同\r\n      之導線上。\r\n (五) △連接或未接地之Ｙ連結三相三線系統，不含照明回路者，其接地\r\n      線可接在回路之任一導線上或分開引出之中性線上。\r\n (六) 接地連結應在電源側及接戶點之電源側。\r\n二、超過七百五十伏\r\n (一) 非遮蔽導體、裸線、被覆線或絕緣無遮蔽電纜，除電源處中性線應\r\n      作接地外，必要時得沿中性線另作接地。\r\n (二) 遮蔽電纜\r\n      1 在地下電纜與架空線連接處裝有避雷器者，電纜遮蔽層其接地應\r\n        牢接於避雷器之接地端。\r\n      2 無絕緣層護套之電纜，其接地連結應在電源變壓器之中性點及電\r\n        纜終端點為之。\r\n      3 有絕緣層護套之電纜應在電纜絕緣遮蔽層或護套與系統接地間另\r\n        加牢接。在多重接地系統人員易於觸及之電纜接頭，其電纜遮蔽\r\n        層應予接地。\r\n三、附屬於地下電纜線路之專用接地線應連接到電源變壓器和所有應接地\r\n    之電纜配件，該接地線並應與地下電纜線路一起直埋或穿於同一管路\r\n    組。如屬磁性管路應穿入同管路內。"
		},
		{
			"編章節": "第 二 節 用詞定義"
		},
		{
			"條號": "第 7 條",
			"條文內容": "吊線應接地者，應於桿塔支持物上以接地線為之，其最大間隔如左：\r\n一、吊線適合作為系統接地線者，平均每四百公尺至少有一處接地。\r\n二、吊線不適合作為系統接地線者，平均每二百公尺至少有一處接地。"
		},
		{
			"編章節": "第 二 章 接地"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地下接地線及其連接方式依左列規定：\r\n一、直埋於地下之接地線應保持鬆弛，以免因地層之移動而被扯斷。\r\n二、直埋且未絕緣之接地線應儘量避免有接頭，如無法避免時接頭應予焊\r\n    接、銅焊或壓接，以免鬆脫或腐蝕。但分接處得用夾接。\r\n三、電纜接頭遮蔽層之接地系統應與其他易接近之被接地供電設備在人孔\r\n    、手孔、機器房內互相連接。但採用陰極防蝕保護或遮蔽層換相連接\r\n    之處所，不在此限。\r\n四、用以接地之金屬應適合於直接接觸大地、混凝土或砂石土質者。\r\n五、金屬護套之換相連接\r\n (一) 接地之電纜絕緣遮蔽層或金屬護套，為減少遮蔽層之循環電流而與\r\n      大地隔絕者，在人員易接近之處所應加以絕緣，以防人員觸及。其\r\n      換相連接點之連結用跳線亦應加以絕緣，且均應符合標稱六百伏級\r\n      設備絕緣之要求。倘遮蔽層之常時電壓超過此限，所加之絕緣應能\r\n      滿足其對地之工作電壓。\r\n (二) 連結用跳線之尺寸以及連接方法應能承載可能發生之故障電流而不\r\n      損傷跳線之絕緣層或跳線與遮蔽層之連接點。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "供電系統之接地線容量，如同時足夠供設備接地之需要時，該線可兼作設\r\n備接地。該設備包含供電系統，控制及附屬配件之構架、外殼、線管、電\r\n纜遮蔽層與其他設備外殼。"
		},
		{
			"編章節": "第 二 節 接地導體（線）之連接點"
		},
		{
			"條號": "第 10 條",
			"條文內容": "接地線之裝置依左列規定：\r\n一、接地線應用銅線或在預期使用期間及環境下，不過份腐蝕之其他適當\r\n    金屬或合金製成。\r\n二、接地線宜無接頭，無法避免時其接頭應具備適當之防蝕及機械特性，\r\n    且不得大於接地線電阻值。\r\n三、避雷器之接地線應取短、拉直，並避免有急彎曲。\r\n四、接地線中途不得連接任何開關設備，除非該設備動作時，能同時自動\r\n    切開電源。\r\n五、接地線應用適當之端子、接頭或連接方式，且不得因日常之檢查、運\r\n    轉及維護而受影響。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "接地線容量依左列規定：\r\n一、單一接地系統之系統接地導線除接戶點接地外，其連續電流容量，不\r\n    得低於電源變器或其他電源之連續滿載電流。\r\n二、交流多重接地系統，各接地線之電流容量應為其所引接導線電流容量\r\n    之五分之一以上。\r\n三、計量用變壓器之接地線其截面積不得小於五點五平方公厘銅線或具有\r\n    等值電流容量之其他導線。\r\n四、避雷器之接地線不得小於十四平方公厘銅線或等值電流容量之其他導\r\n    線。\r\n五、設備、導線管、電纜、吊線、支線、電纜蔽遮層及導線之金屬裝甲之\r\n    接地線，不得小於十四平方公厘銅線。\r\n六、導線管連接至設備之外殼通路，如屬連續且有足夠之電流容量時，該\r\n    條通路得作設備接地線之用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "接地線之掩護及保護依左列規定：\r\n一、接地線之掩護應依其曝露情形而定。掩護之高度為自地面或接近接地\r\n    線之工作台至少二百五十公分。\r\n二、作為避雷保護設備接地線掩護用之護管，如完全包圍接地線或不在護\r\n    管兩端牢接於接地線時，應使用非磁性材料。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "接地極應為永久性裝置，供電系統及同一系統之電纜遮蔽層與供電設備之\r\n接地，可使用一個共同接地極或接地極系統。有關接地線之連接點依第五\r\n條、第六條及第八條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "接地極應儘量埋入地下深處且應為不易腐蝕之金屬或合金，其外表面不得\r\n有油漆或其他絕緣物。其種類如左：\r\n一、接地棒：全長不得小於二百四十公分，得分節。棒之上端除非有適當\r\n    之保護，須平於或低於地面。如欲減低接地電阻，得使用較長者或裝\r\n    設二支以上之接地棒。但棒與棒間之距離不得小於一百八十公分，底\r\n    部如遇障礙物，接地棒埋入深度得小於二百四十公分或使用他種接地\r\n    極。鐵或鋼接地棒之直徑不得小於一點六公分，外包銅、外包不銹鋼\r\n    或不銹鋼接地棒之直徑不得小於一點三公分。\r\n二、直埋裸線：直徑應大於零點四公分並符合第八條第四款規定之金屬。\r\n    埋入深度不得小於三十公分，其總長度視現場實際需要決定之。直埋\r\n    裸線可成直線排列或柵狀排列。\r\n三、直埋金屬板：曝露於泥土之總表面積不得小於零點一八平方公尺，埋\r\n    入深度不得小於一點五公尺。鐵質金屬板之厚度不得小於六點四公厘\r\n    ，銅質金屬板之厚度不得小於零點七公厘。\r\n四、直埋金屬條：總長度不得小於三公尺，曝露於泥土之總表面積不得小\r\n    於零點四五平方公尺，埋入深度不得小於四十五公分。鐵質金屬條不\r\n    得小於六點四公厘，非鐵質金屬條之厚度不得小於一點五公厘。\r\n埋入地下與泥土直接接觸之裸同心中性線電纜，長度為三十公尺以上者，\r\n其同心中性線可當作接地極，該同心中性線電纜亦可為有半導體外皮者。\r\n但該外皮之放射電阻係數不得超過一百歐姆公尺。\r\n長距離之金屬自來冷水管系統，可作為接地極。\r\n瓦斯管不得作為接地極。"
		},
		{
			"編章節": "第 三 節 接地導體（線）及連接方法"
		},
		{
			"條號": "第 15 條",
			"條文內容": "接地極接線處之表面，應將琺瑯質、鐵銹、污穢或油污等非導電物質刮除\r\n淨盡，並採用左列接線方法連結：\r\n一、有效之線夾、銅焊或焊接。\r\n二、緊栓於接地極之銅栓。\r\n接地線連接於金屬自來冷水管之接線點，應靠近水管線之進屋點或擬接地\r\n之設備。如有水錶或高電阻之水管接頭裝在接線點與水管線進屋點之間，\r\n則該處應予跨接成連續之電氣通路。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "除本條第二項另有規定者外，左列設備或線路之接地線，應分別連接至其\r\n各自之接地極或將各接地線個別連接至一足夠容量之接地匯流排或系統接\r\n地電纜，而該接地匯流排或系統接地電纜，應有一處以上之良好接地。\r\n一、超過七百五十伏線路之避雷器及任何設備構架。\r\n二、七百五十伏以下之電燈、電力線路。\r\n三、非裝在接地之金屬構架上之避雷針。\r\n前項第一款及第二款規定之設備接地線，如符合左列條件時，得使用單一\r\n接地線互聯。\r\n一、在每一避雷器處所，有一直接接地連接者。\r\n二、一次、二次中性線共用或相連且符合第三項第一款接地規定者。\r\n接地線之間隔規定如左：\r\n一、一次、二次線路共用中性線者，該中性線平均每四百公尺應有一處接\r\n    地。但接戶點之接地不計。\r\n二、一次及二次中性線未依第二項規定互連者，得藉一間隙互連，該間隙\r\n    至少應有二倍於一次線路電壓之六十赫破壞電壓值。但不必超過十千\r\n    伏。而二次中性線於距避雷器接地極六公尺以外之處應另加一處接地\r\n    。\r\n為隔離不同系統而使用個別接地極時，應使用各別接地線。為減少接地電\r\n阻而裝設之多支持地極，得使用同一接地線互連。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "接地電阻之大小依左列規定：\r\n一、單獨接地系統或△系統，其接地極之接地電阻應在二十五歐姆以下。\r\n    但有困難者應使用二支以上接地極並聯加以接地。\r\n二、多重接地系統其中性線具有足夠之電流容量，並在各變壓器處及線路\r\n    上，平均每四百公尺有一處以上接地者，其各別接地極之接地電阻值\r\n    得不受限制。\r\n三、配電設備之外殼、比壓 (流) 器二次側保護網、保護線及鋼桿、鋼塔\r\n    等其接地電阻不得大於一百歐姆。鋼桿、鋼塔之本身接地電阻在一百\r\n    歐姆以下時，可不必另裝接地線。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "架空線路於運轉中應檢驗或調整之部分，應具有適量之爬登空間與工作空\r\n間及其所需之工作間隔與設施，供從業人員接近與使用。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "架空線路及其設備之巡視與檢驗依左列規定：\r\n一、線路竣工後，應先經巡視或檢驗後，方可載電。\r\n二、線路無論載電與否，均應按時加以巡視，如發現損壞應即修理。其可\r\n    能危及生命財產者，應即修復，否則應切離電源或予以隔離。\r\n三、巡檢時發現之不良處，如未能即時加以修復者，應予記錄，該記錄應\r\n    保存至完全修復為止。\r\n四、因故暫停供電之線路與設備，仍應維持於安全狀態。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "架空線路之載電部分與地面或公眾所能到達之處，應有充分之間隔或相當\r\n之掩護。但風雨線及橡皮線包皮，不能作為掩護。"
		},
		{
			"編章節": "第 四 節 接地電極"
		},
		{
			"條號": "第 21 條",
			"條文內容": "左列應接地之設備，依本規則第二章有關規定辦理。\r\n一、線路一次側及二次側之共同中性線。\r\n二、非共同中性線之其他一次側或二之側之中性導線。\r\n三、避電器依其接地來動作者。\r\n四、架空線路不得利用大地為其回路輸送電流。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "線路之不載部分，如鐵塔、鐵柱、鋼管桿、電纜、護套及其他設備之金屬\r\n箱匣等，應依本規則第二章規定予以有效接地。但裝設在容易接近之表面\r\n二點五公尺以上之高度或加以隔離或掩護之設備得不接地。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "架空線路之保護網應予接地。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "開關之裝設原則如左：\r\n一、開關或其控制機件，應裝置於操作人員容易接近之處所。\r\n二、開關應有「開」或「關」之顯明標示。\r\n三、裝設於非操作人員可以接近處所之開關操作裝置，應能閉鎖於每一\r\n    操作位置。\r\n四、開關之把手或控制裝置，應有一致之開閉位置，以減低誤操作。否\r\n    則應有標誌，以免誤操作。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "電壓不同之線路互相跨越或掛於同一支持物者，其電壓較高之線路，應佔\r\n較高位置。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "架空電線因本身之永久伸長或支持物之傾斜移動，以致間隔與本規則不符\r\n者，應再拉緊，至恢復其規定值為準。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "高低壓線路架空電纜符合左列條件者，其所需之間隔可酌情考慮縮減之。\r\n一、使用於任何電壓等級而具有金屬護套或遮蔽並予有效接地之電纜，或\r\n    使用於八點七千伏以下多重接地系統而具有適當金屬漏洩電流接線之\r\n    半導性絕緣遮蔽之電纜，以有效接地之中性線吊線支撐或絞繞於其上\r\n    者。\r\n二、除本條第一款所規定者外，使用於任何電壓等級，而具有適當金屬漏\r\n    洩電流接線之覆有半導性絕緣遮蔽之電纜，以有效接地之吊線支撐並\r\n    絞繞於其上者。\r\n三、使用於相間電壓五千伏以下或相對地電壓二點九千伏以下線路之無遮\r\n    蔽之絕緣電纜，採自持式撚架或以有效接地之吊線支撐並絞繞於其上\r\n    者。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "架空線支持物及其上之設備與其他構物應保持左列規定之間隔：\r\n一、與消防栓之間隔應保持一點二公尺以上。\r\n二、在人行道建桿時自地面起四點五公尺以下之一切設備應與人行道靠車\r\n    道側邊緣相距十五公分以上。如無人行道時，支持物應靠道路邊緣設\r\n    置。\r\n三、與鐵軌之間隔應保持三點五公尺以上。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "架空電線與地面之垂直間隔規定如左：\r\n一、基本垂直間隔如附表一所示，特高壓線之表列間隔以 50℃ 無荷重之\r\n    電線弛度為準；高壓及低壓線則以 15℃ 無荷重之弛度為準；架空電\r\n    纜則以 15℃ 無荷重之弛度為準。如線路經過下雪地區時，應另比較\r\n    前述條件下電線弛度與 0℃  無風，厚度六公厘，比重零點九之等效\r\n    圓筒套冰下電線弛度，取其大者考慮基本垂直間隔。但應符合左列規\r\n    定：\r\n (一) 附表一所列電壓於有效接地系統為相對地電壓。\r\n (二) 中性線係指相對地電壓零至二十二千伏系統之有效接地中性線，其\r\n      他中性線之間隔依其系統電壓之間隔辦理。\r\n (三) 一般鐵路不包括電氣化鐵路，有關電線與電氣化鐵路導線間所需間\r\n      隔，另按第三十條規定辦理。\r\n (四) 低壓線路不得跨越高速公路。高壓線路除特殊情形外，以地下電纜\r\n      穿越高速公路為原則。\r\n (五) 可行船或泛舟之水面，另依船隻之高度與性質保持所需之安全間隔\r\n      。\r\n二、在左列情況下，除附表一所規定之基本間隔外，應再增加間隔：\r\n (一) 供電線相對地電壓超過五十千伏時，超出五十千伏部分，每超過一\r\n      千伏應另增加間隔十公厘，此項增加間隔應以系統最高運轉電壓計\r\n      算之。\r\n (二) 特高壓線之最高正常運轉溫度如大於本條第一款之規定溫度時，垂\r\n      直間隔應另追加在最高正常運轉溫度無荷重時之電線弛度與本條第\r\n      一款所規定溫度下無荷重電線弛度之差值。如線路經過下雪地區，\r\n      且前款之對地基本垂直間隔係由電線著冰條件決定時，應另考慮前\r\n      款所規定溫度下無荷重電線弛度與 0℃  無風，厚度六公厘，比重\r\n      零點九之等效圓筒套冰下電線弛度之差，取此差值與前述弛度差值\r\n      之大者為增加間隔。"
		},
		{
			"編章節": "第 五 節 接地電極之連接方法"
		},
		{
			"條號": "第 30 條",
			"條文內容": "架設於不同支持物上電線之最小相互間隔規定如左：\r\n一、不同支持物上兩相鄰或相互跨越之電線應保持本條第二款、第三款規\r\n    定以上之間隔。檢討間隔時，上方電線應以第二十九條第一款規定之\r\n    條件計算其弛度，而下方電線則應以 15℃ 無荷重之條件計算之。此\r\n    外上方電線尚不得低於下方電線兩支持點間之直線連接。若特高壓線\r\n    最高正常運轉溫度大於第二十九條第一款之規定溫度時，有關之間隔\r\n    應按第二十九條第二款第二目規定予以增加。\r\n二、兩相鄰線路電線之水平間隔應保持一點五公尺以上，若兩電線間之電\r\n    壓超過一百二十九千伏時，每超出一千伏，應另增加十公厘之間隔。\r\n    但不同支持物之支線間水平間隔得減少至十五公分。其他支線、中性\r\n    線、吊線或高低壓線使用相當於電纜之絕緣電線時其水平間隔則可減\r\n    少至六十公分。電訊線路與電力線路間，如因地形不許可，或有重大\r\n    困難而無法保持規定水平距離致發生干擾時，由雙方主管單位協商變\r\n    通或補救之。\r\n三、相互跨越線路之電線間或相鄰線路之電線無法保持第二款規定之水平\r\n    間隔時，其基本垂直間隔如附表二所示。如上方線路之相對地電壓超\r\n    過五十千伏時，超出五十千伏部份，每超過一千伏應另增加垂直間隔\r\n    十公厘，在下方線路之相對地電壓超過五十千伏時，其計算方式亦同\r\n    。所述增加之垂直間隔於五十千伏以上之系統，應以系統最高運轉電\r\n    壓計算之。\r\n四、交叉及相鄰線路之基本垂直間隔附表二應符合左列規定：\r\n (一) 附表二所列電壓，於有效接地系統為相對地電壓。\r\n (二) 支線與支線之間隔可視情況需要減低至互不相碰之程度。\r\n (三) 電壓低者不得跨越較高電壓線路，在附表二下方線路電壓高於上方\r\n      線路電壓者係指相鄰線路無法保持第二款規定之水平間隔時，所應\r\n      保持之垂直間隔。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "架空電線與房屋、煙囪、樓梯間、水槽、橋樑及其他構架建物間隔基本原\r\n則如左：\r\n一、電線與構建物等之水平間隔合於規定時，不另受垂直間隔之限制，如\r\n    垂直間隔合於規定時，亦不另受水平間隔之限制。但另有規定時從其\r\n    規定。\r\n二、本條所規定之架空電線與房屋、橋樑及其他構建物間隔係以政府機關\r\n    認定合法建築線為依據。若原線路已符合間隔規定，後設者之施設其\r\n    他設備，應考慮其設備之安全間隔。\r\n三、架空供電線路應儘量避免跨越房屋。如技術上無法克服時，則得跨越\r\n    之。但其裝設應符合第二項之規定。\r\n四、垂直間隔於特高壓線係以 50℃ 無荷重之電線弛度為準；於高壓及低\r\n    壓線則以 15℃ 無荷重之電線弛度為準。如線路經過下雪地區，應另\r\n    考慮 0℃  無風，厚度六公厘，比重零點九等效圓筒套冰下之電線弛\r\n    度，取此弛度與前述電線弛度之大者決定所需垂直間隔。\r\n五、水平間隔對房屋等建築物之限制範圍包括其與地面垂直牆壁之外緣及\r\n    其與陽台、屋頂突出部分或其他合法突出物之間隔，屋頂之傾斜部分\r\n    仍以垂直之垂直間隔限制之。但屋頂傾斜部分之最外緣除以水平間隔\r\n    限制外，另以傾斜之垂直間隔限制之。\r\n六、特高壓相對地電壓超過五十千伏時，除第二項及第三項規定之基本間\r\n    隔外，每超出一千伏應另增加間隔十公厘，此項添加間隔於五十千伏\r\n    以上之系統，應以系統最高運轉電壓計算之。\r\n七、特高壓線之最高使用正常運轉溫度如大於第四款所規定溫度時，所需\r\n    垂直間隔應另追加在最高運轉溫度無荷重時之電線弛度與第四款所規\r\n    定溫度下無荷重電線弛度之差值。如線路經過下雪地區，且第二項及\r\n    第三項之基本垂直間隔係由電線著雪條件決定時，應另考慮第四款所\r\n    規定溫度下無荷重線弛度與 0℃  無風，厚度六公厘，比重零點九之\r\n    等效圓筒套冰下電線弛度之差，取此差值與前述弛度差值之大者為添\r\n    加間隔。\r\n除前項規定外，架空電線與房屋、煙囪、樓梯間及水槽等構建物之間隔如\r\n左：\r\n一、架空電線與房屋、煙囪、樓梯間及水槽應保持附表三所列之基本間隔\r\n    ，如無法保持此間隔時，應將導線遮蔽或設保護保護之。但火藥庫等\r\n    儲有危險物品者，絕對不可跨越。\r\n二、供電線路為引入建築物而附架於其上時，應符合左列規定：\r\n (一) 對地電壓三百伏以上之導線原則上不得附架於建築物表面或表面附\r\n      近。但導線經遮蔽或人員不易觸及者，不在此限。\r\n (二) 相間電壓未達八點七千伏線路之導線與建築物表面之間隔不得小於\r\n      七十五公厘；電壓超過八點七千伏者，每超出一千伏應另增加五公\r\n      厘之間隔。但對於電壓七百五十伏以下之裸線及符合第二十七條規\r\n      定之電纜，其間隔可縮減為二十五公厘。\r\n (三) 接戶線應不易為人員所觸及，且電壓在六百伏以下時，應保持左列\r\n      規定之間隔：\r\n      1 屋頂或階台上應保持二公尺以上之間隔。但線間電壓在三百伏以\r\n        下且屋頂或陽台不易為人員接近者，此間隔可縮減為零點九公尺\r\n        ，此種三百伏以下之接戶線，若因事實需要而於屋頂設置線架支\r\n        持者，得離屋頂三百公厘以上。\r\n      2 可開啟之門，窗戶及太平梯或類似設施，應保持零點九公尺以上\r\n        之距離。\r\n三、附表三所列架空電線與房屋、煙囪、樓梯間及水槽等之基本間隔，應\r\n    符合左列規定：\r\n (一) 附表三所列電壓於有效接地系統為相對地電壓。\r\n (二) 支線之接地部分到房屋之水平間隔可縮滅為七十五公厘。\r\n (三) 導線使用相當於電纜之絕緣導線，其間隔可減半。\r\n除第一項規定外，架空電線與橋樑間至少應保持附表四所列之基本間隔。\r\n但支線、吊線、架空地線、中性線及符合第二十七條第一款之電纜不在此\r\n限。附表四所列基本間隔應符合左列規定：\r\n一、附表四所列電壓於有效接地系統為相對地電壓。\r\n二、橋樑上有車道或人行道時，所需間隔應依據第二十九條規定辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "同一支持物上導線之水平間隔如左：\r\n一、導線架設於固定支持點時，相同或不同回線導線在支持點之水平間隔\r\n    應取左列公式計算所得或附表五所規定中之較大值，附表五應符合左\r\n    列規定。但符合第二十七條規定之電纜得不受此規定限制。\r\n (一) 所列電壓於相同回線為相間電壓，於不同回線則為兩導線間電壓之\r\n      相量差。如兩導線屬不同回線之相同相別時，可將電壓較低之一相\r\n      視為接地，以計算所需間隔。\r\n (二) 電壓超過五十千伏之系統，不同回線應以系統最高運轉電壓，計算\r\n      所需之水平間隔。\r\n二、對未抑制擺動之懸垂礙子連應另考慮將來水平間隔增加，使相關兩串\r\n    礙子連中之一串在導線於 20℃ 無荷重條件之弛度下承受 30Kg/m^2\r\n    風壓擺動後仍能保持前款所規定之最小水平間隔。在有房屋或其他障\r\n    礙物足以遮蔽風力時，此風壓可減為 20Kg/m^2 。\r\n同一支持物上導線之垂直間隔如左：\r\n一、架設於同一支持物上不同高度之導線間，不論是否屬於相同或不同回\r\n    線，其應保持之基本垂直間隔如附表六所示。表中所列電壓為相對地\r\n    電壓。但相對地電壓五十千伏以上系統相同回導線之垂直間隔則不予\r\n    規定。\r\n二、附表六所規定之基本垂直間隔外，在左列情況下應再考慮增加間隔。\r\n    各項增加間隔以累積方式計算之。\r\n (一) 供電線相對地電壓超過五十千伏時，每超出一千伏應另增加垂直間\r\n      隔十公厘，此項增加間隔於五十千伏以上之系統，應以系統最高運\r\n      轉電壓計算。\r\n (二) 裝設於同一支持物不同高度支持點上之導線應適當調整其垂直間隔\r\n      ，使相間電壓五十千伏以下系統線路上層導線在最高運轉溫度，下\r\n      層導線在 20℃ ，且上下層導線都在無荷重情況下，跨距中任何點\r\n      均不小於附表六規定之垂直間隔值之七十五％。如相間電壓超過五\r\n      十千伏時，所述垂直間隔應再增加前目之增加間隔，必要時各導線\r\n      應調整其弛度以符合所述垂直間隔。但調整後之張力不得超過第四\r\n      十三條電線使用張力之有關規定。\r\n (三) 為維護整齊或颱風災害時仍能保持適當間隔，而將不同尺寸之導線\r\n      以同一弛度架設時，應以其中最小導線依第四十三條有關導線使用\r\n      張力定之原則為準辦理。\r\n導線以線架或托架垂直裝設於支持物上之同一側時，在符合左列條件情況\r\n下，其垂直間隔可小於前項之規定。\r\n一、除使用符合第二十七條第一款、第二款規定之電纜外，電壓不超過七\r\n    百五十伏。\r\n二、除非導線之弛度張力特性及其配置方式在所有運轉條件下都足以保持\r\n    本項規定之垂直間隔，應使用相同材料之導線。\r\n三、導線間之垂直間隔不得小於附表七所列值。但採絕緣線或有間隔器者\r\n    ，此間隔可縮減至一百公厘。\r\n    公式：\r\n    水平間隔＝7.6V＋8 √(2.12S)\r\n    V:兩導線間電壓之相量差\r\n    S:20℃無荷重時之導線弛度\r\n    如兩導線弛度不同時應取其大者。"
		},
		{
			"編章節": "第 六 節 接地電阻"
		},
		{
			"條號": "第 33 條",
			"條文內容": "導線與支持物及其上之其他垂直、橫亙導線、支線、吊線等之間隔規定如\r\n左：\r\n一、導線架於固定支持點時，應保持之間隔如附表八所示。但對未抑制擺\r\n    動之懸垂礙子連應另考慮將有關間隔增加，使其在導線於 20℃ 無荷\r\n    重條件之弛度下承受 30Kg/m^2 風壓擺動後仍能保持規定之最小間隔\r\n    。在有房屋或其他障礙物足以遮蔽風力時，風壓可減為 20Kg/m^2 。\r\n二、附表八所示之間隔，應符合左列條件：\r\n (一) 附表八所列電壓為相間電壓。\r\n (二) 五十千伏以上所需間隔以系統之最高運轉電壓計算之。\r\n (三) 供電線電壓七百五十伏以下之線路，與線路平行之支線和吊線間隔\r\n      可縮減為七十五公厘。\r\n (四) 若同一支持物上支線與供電線或電訊線之間隔不足三百公厘時，支\r\n      線之穿越供電線或電訊線部分應設法另加護套予以絕緣。但支線於\r\n      最下層供電線之下方或於最上層電訊線之上方裝有絕緣礙子者，不\r\n      在此限。在不發生磨擦情況下，絕緣礙子支線與電訊線之間隔可縮\r\n      減至七十五公厘。\r\n (五) 電壓七百五十伏以下之供電線及符合第二十七條規定之電纜，附表\r\n      八所列導線至橫擔表面或支持物表面之間隔可縮減至二十五公厘。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "供電線支持物上之垂直及橫互導線之裝設不得有礙工作人員上下和作業時\r\n之安全，其與支持物表面、支線及吊線等應保持之間隔如附表九所示，並\r\n應符合左列規定。\r\n一、附表九所列電壓於有效接地系統為相對地電壓。\r\n二、供電線電壓七百五十伏以下之線路，與桿塔間隔可縮減為二十五公厘\r\n    。\r\n三、八點七千伏以上線路支線間隔之增加率可降為每千伏六點五公厘。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "架空導線與樹木應保持之間隔如附表十所示。本項間隔於特高壓線係以\r\n 50℃ 無荷重之電線弛度為準。高壓及低壓線則以 15℃ 無荷重之電線弛\r\n度為準。但應符合左列規定：\r\n一、附表十所列電壓於有效接地系統為相對地電壓。\r\n二、線路維護期間之樹木長度應另計之。\r\n三、特高壓導線之銅線考慮擺動四十五度，鋼心鋁線及全鋁線考慮擺動六\r\n    十度後之間隔。\r\n四、五十千伏以上之線路以系統最高運轉電壓計算。\r\n五、高低壓供電線如使用相當於電纜之絕緣電線，其間隔無須受附表十規\r\n    定之限制。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "架空線路之建設按其安全強度需要分特級、一級及二級三種。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "架空線路建設等級之適用範圍如左：\r\n一、特級線路適用於跨越特殊場所，如高速公路及幹線鐵路等需要高強度\r\n    設計之處。一級線路適用於一般場所如跨越道路、供電線路、電訊線\r\n    路等或沿道路興建及接近民房等處。二級線路適用於其他不需以特級\r\n    或一級強度建設之處及高低壓線之施設於空曠地區者。\r\n二、線路相互跨越時，上方線路之電壓及建設等級不得低於任何下方線路\r\n    。\r\n三、若同一線段依其條件可得兩種以上之建設等級時，應以其中之最高等\r\n    級建設之。\r\n四、提高建設等級設計之線段，應包括其兩端之支持物。\r\n五、線路跨越電訊線時，如將跨越處之跨距縮短，使電線斷落時不至與下\r\n    面電訊線相接觸時，得不提高其建設等級。\r\n六、線路跨越高速公路與鐵道時，如將跨越處之跨距縮短，使導線斷落時\r\n    離地在五公尺以上者，得不提高其建設等級。"
		},
		{
			"編章節": "第 七 節 接地導體（線）之分隔"
		},
		{
			"條號": "第 38 條",
			"條文內容": "架空線路建設等級之選擇標準如附表十一所示。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "架空線路風壓荷重之種類與其適用範圍如左：\r\n一、甲種風壓荷重：適用於一般不下雪地區之線路，其構件每平方公尺垂\r\n    直投影面所受風壓如附表十二所示。\r\n二、乙種風壓荷重：適用於高山下雪地區之線路，係考慮電線在厚度六公\r\n    厘，比重零點九套冰情況下，其構件承受二分之一甲種風壓荷重。\r\n三、丙種風壓荷重：適用於城鎮房屋密集或其他緩風處所之線路，其構件\r\n    承受風壓荷重得減低至二分之一甲種風壓荷重。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "電線承受之荷重如左：\r\n一、電線承受之外力荷重應依據第三十九條之風壓荷重及套冰重量計算之\r\n    。如電線附掛於吊線時，兩者應同時承受前述之荷重。\r\n二、電線之垂直荷重應包括自重，如附掛於吊線時，則為電線重量加吊線\r\n    重量、第三十九條第二款規定之冰雪重量及其所支持之其他器材重量\r\n    。\r\n三、電線之水平荷重應為第三十九條規定之風壓荷重以線路直角方向作用\r\n    於電線 (如附掛於吊線時，則為電線與吊線) 、套冰及其所支持其他\r\n    器材之垂直投影面所產生之荷重。\r\n四、電線或吊線承受之總荷重應為第二款垂直荷重與第三款水平荷重之合\r\n    力。所有電線與吊線之最大使用張力應依前述合力配合附表十三所列\r\n    溫度與荷重條件為準計算之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "架空線路支持物及其基礎、橫擔、礙子、線路鐵器之設計荷重，其種類及\r\n定義與計算分為：\r\n一、垂直荷重：應為其自重加第四十條第二款所規定電線垂直荷重，並考\r\n    慮前後支持物高低差之電線張力及支線張力所產生之垂直分力荷重。\r\n    但套冰荷重僅考慮作用於電線、電纜與吊線，於支持物則不另考慮之\r\n    。依第四十條第二款計算電線垂直荷重所使用之跨距為該支持物相臨\r\n    兩跨距之平均值。\r\n二、水平橫荷重：\r\n (一) 由作用於電線與吊線之風壓荷重產生者，應為第四十條第三款所規\r\n      定之電線水平荷重。計算此項荷重所使用之跨距為該支持物相鄰兩\r\n      跨距之平均值。\r\n (二) 由作用於支持物本身之風壓荷重產生者，應為第三十九條規定之相\r\n      關風壓以線路直角方向作用於支持物及其附掛器材垂直投影面上之\r\n      荷重。支持物上因附著冰雪所增加之風壓荷重則不考慮之。\r\n (三) 因線路水平角度產生者，應為電線最大使用張力因線路水平角度而\r\n      作用於支持物之水平橫荷重。\r\n (四) 計算本款前三目水平橫荷重之總合力時，應以其向量和為之，所取\r\n      風向應為使其產生最大合力之方向。此時得扣除因線路水平角度而\r\n      改變作用於電線之風向所減低之風力荷重。\r\n三、水平縱荷重：\r\n (一) 由作用於支持物本身之風壓荷重產生者，應為第三十九條規定之相\r\n      關風壓以線路平行方向作用於支持物及其附掛器材垂直投影面上之\r\n      荷重。但電線、礙子、線路鐵器及支持物上因附著冰雪所增加之風\r\n      壓荷重則不考慮之。\r\n (二) 由不同建設等級區間產生者，該等區間分界點上支持物之水平縱荷\r\n      重，應為其相鄰兩徑間所有電線之最大使用張力所產生之總合不平\r\n      衡張力。\r\n (三) 由不同風壓荷重區間產生者，該等區間分界點上支持物之水平縱荷\r\n      重應為其相臨兩徑間所有電線之最大使用張力所產生之總合不平衡\r\n      張力。\r\n (四) 由不同最大使用張力設計區間產生者，該等區間分界點上支持物之\r\n      水平縱荷重應為其相臨兩徑間所有電線之最大使用張力所產生之總\r\n      合不平衡張力。\r\n (五) 由不等跨距與不等垂直荷重產生者，係由支持物兩側之不等跨距或\r\n      不等垂直荷重引起之不平衡張力所產生。\r\n (六) 終端支持物之水平縱荷重，設於線路兩端支持全部架空電線之終端\r\n      支持物，其水平縱荷重應為其所支持之全部電線，包括架空地線及\r\n      吊線之最大使用張力之總和。\r\n (七) 線路應視情況採選本款必要項目設計之。\r\n前項三種荷重如同時作用於支持物時，該支持物應能承受其荷重。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "架空線路機械強度之設計如左：\r\n一、架空線路之支持物、基礎、橫擔、礙子及線路鐵器應能同時支持第四\r\n    十一條規定之垂直荷重、水平橫荷重及水平縱荷重，而不超過第四十\r\n    三條規定之安全強度。\r\n二、為考慮架空線組成構件之製作與施工之誤差而影響線路應有之強度，\r\n    於應力設計時得酌予適當之強度。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "各級架空線路之機械強度如左：\r\n一、特級線路：支持物之設計水平跨距不得超過第二款一級線路所規定之\r\n    百分之八十。\r\n二、一級線路之安全係數：\r\n (一) 支持物鋼料構件\r\n      1 正常荷重 (颱風或著冰時設計之電線全設架設) 一點五。\r\n      2 異常荷重 (颱風或著冰時斷線) 一點零。\r\n (二) 預力水泥電桿  二點零\r\n (三) 木桿          二點零\r\n (四) 支線          二零零\r\n (五) 橫擔\r\n      1 鋼料    一點五\r\n      2 木料    二點零\r\n      3 其他    二點零\r\n (六) 電線\r\n      1 最大使用張力    二點零\r\n      2 平時張力 (攝氏二十度無風)       四點零\r\n (七) 礙子、導體配件及鐵器    二點五\r\n (八) 基礎\r\n      1 正常荷重 (颱風或著冰時設計之電線全部架設) 二點零\r\n      2 異常荷重 (颱風或著冰時斷線) 一點三三\r\n三、二級線路之安全係數\r\n (一) 預力水泥電桿、木桿及支線        一點三三\r\n (二) 其他構件、導線及其配件等之安全係數依照前款一級線路之規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "架空線路器材之最小尺寸規格如左：\r\n一 支持物鋼料構件之厚度\r\n (一) 接觸土壤之構件    六點零公厘\r\n (二) 主柱材及重要構件    五點零公厘\r\n (三) 一般構件    四點零公厘\r\n (四) 鋼板    四點五公厘\r\n (五) 方形鋼管    二點零公厘\r\n二、承受應力之螺栓直徑\r\n (一) 特高壓線    十六公厘或八分之五吋\r\n (二) 高壓及低壓線    十二公厘或二分之一吋\r\n三、鐵材配件之厚度\r\n (一) 承受應力配件    三點零公厘\r\n (二) 非承受應力配件    二點零公厘\r\n四、木桿頂端直徑\r\n (一) 特高壓線    二百公厘\r\n (二) 高壓線    一百五十公厘\r\n (三) 低壓線    一百二十公厘\r\n五、電線尺寸：架空電線之尺寸不得小於附表十四之規定。\r\n六、高壓線方形木橫擔斷面尺寸    七十五公厘乘七十五公厘"
		},
		{
			"編章節": "第 八 節 通訊設備之接地及搭接附加規定"
		},
		{
			"條號": "第 45 條",
			"條文內容": "架空線路之架空地線採用小於三十八平方公厘之線種，桿線之導線採用小\r\n於一百平方公厘全鋁線、六十平方公厘鋼心鋁線或三十八平方公厘銅線，\r\n塔線之導線採用小於二百四十平方公厘全鋁線、一百五十平方公厘鋼心鋁\r\n線或一百平方公厘銅線者，其跨距不得大於左列規定：\r\n一、桿線  二百公尺\r\n二、塔線  四百公尺"
		},
		{
			"條號": "第 46 條",
			"條文內容": "電桿埋入地中之深度應依附表十五之規定。但最大埋深不超過三公尺。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "接戶線之長度及電線尺寸如左：\r\n一、低壓接戶線應符合左列規定：\r\n (一) 架空單獨及共同接戶線之長度以三十五公尺為限。但如架設有困難\r\n      時，得延長至四十五公尺。\r\n (二) 連接接戶線之長度自第一支持點起以六十公尺為限，其中每一架空\r\n      線段之跨距不得超過二十公尺。\r\n (三) 接戶線按地下電纜方式裝置時，其長度可不受限制。\r\n (四) 接戶線之電線尺寸不得小於附表十六規定之標準。\r\n二、高壓接戶線應符合左列規定：\r\n (一) 架空接戶線之電線尺寸不得小於二十二平方公厘。\r\n (二) 電力電纜之最小尺寸八千伏級者為十四平方公厘；十五千伏級者為\r\n      三十平方公厘；二十五千伏級者為三十八平方公厘。\r\n (三) 高壓接戶線之架空長度以三十公尺為限，且不可使用連接接戶線。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "架空屋外供電線路之絕緣礙子，應採用品質優良之瓷器或與之具有較優\r\n或相等電氣與機械特性之其他材料製成。如使用於相間電壓二千三百伏以\r\n上之線路時，礙子上面應標示廠家名稱或商標及足供辨認其電氣與機械特\r\n性之標誌，此等標示不得影響子之電氣或機械特性。"
		},
		{
			"編章節": "第 三 章 架空供電及通訊線路通則"
		},
		{
			"編章節": "第 一 節 適用規定"
		},
		{
			"條號": "第 49 條",
			"條文內容": "絕緣礙子之設計應使其商用頻率之乾閃絡電壓與商用頻率之油中破壞電壓\r\n比值不超過百分之七十五。但專供空氣污染嚴重地區使用之礙子其比值可\r\n提高至不超過百分之八十。"
		},
		{
			"編章節": "第 二 節 架空線路之裝設"
		},
		{
			"條號": "第 50 條",
			"條文內容": "屋外供電線路礙子之乾閃終電壓以不低於附表十七所列數值為原則。但在\r\n嚴重雷害、鹽害、空氣污染等區域，得依實際需要採用較高絕緣基準。附\r\n表十七未列部分可用內插法求之；超過附表十七所列公稱電壓之線路，則\r\n應依工程需要評估決定之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "使用於相間電壓超過二千三百伏線路之礙子及其組成構件均應依照有關標\r\n準試驗之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "定流線路之礙子其絕緣基準應據滿載時電源變壓器之額定電壓選用。直接\r\n連接在三相系統之單相線路礙子除裝設隔離變壓器外，其絕緣基準不得小\r\n於三相線路之絕緣。"
		},
		{
			"編章節": "第 三 節 感應電壓"
		},
		{
			"條號": "第 53 條",
			"條文內容": "在導線與礙子之安裝與維護時，應注意預防因事故而致導線或礙子墜落。\r\n此外尚應預防電弧發生之可能，即有發生亦不致傷及或燒損支持物、導線\r\n或礙子。"
		},
		{
			"編章節": "第 四 節 線路及設備之檢查與測試"
		},
		{
			"條號": "第 54 條",
			"條文內容": "架空電纜之電氣絕緣及機械強度如左；\r\n一、電氣絕緣\r\n (一)\r\n未具有效接地之金屬護套或遮蔽層之被覆或絕緣線，應視為裸導線。\r\n (二) 礙子或絕緣支持物應適合第五十條之規定。\r\n (三) 設計或施工應考慮減輕因電氣應力引起之劣化。\r\n二、機械強度\r\n (一) 除隔片 (SPACER) 外，絕緣礙子使用於架空電纜線路時，應符合第\r\n      四十三條之規定。\r\n (二) 架空電纜之隔片，其外加荷重不得超過其額定破壞強度百分之五十\r\n      。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "架空支持物之設置原則如左：\r\n一、支持物之易為往來車輛或他物所損傷者，應設法保護之。\r\n二、鄰近學校、車道、人行道、公眾聚集場所之易攀登支持物，凡架記七\r\n    百五十伏以上架空供電導線者，應備以圍欄或警告標誌，以禁止非工\r\n    作人員攀登。\r\n三、支持物應儘量避免暴露於柴木、草堆、垃圾或居屋火種。\r\n四、高壓附架於橋樑之線路，應裝設專用警告標誌。\r\n五、永久設置於支持物之腳踏釘，距地面或其他人員可能接近之表面，不\r\n    得小於一點八公尺。但加高之混凝土基礎及被隔離之支持物不在此限\r\n    。\r\n六、支持物應有適當之標示與編號，以便工作人員識別，原則上其豎立年\r\n    、月應一併標明。\r\n七、支持物上不得裝置告示、招牌、標誌或其他附加物。\r\n八、支持物上有礙攀登物，如青藤、鐵釘及過長之安裝螺栓等，應全部予\r\n    以清除或處理。\r\n九、如導線非添架於其專用支持物上時，其裝置除依照本規則規定外，並\r\n    應遵照地方主管機關之指導，以免傷害建築物或其使用人。\r\n十、導線以不添架於樹木或屋頂為原則。但接戶線於必要時得以屋頂為\r\n      其支持物。"
		},
		{
			"編章節": "第 五 節 線路、支持物及設備之接地"
		},
		{
			"條號": "第 56 條",
			"條文內容": "樹木有妨礙線路之安全者應加修剪。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "支線與支架之裝置如左：\r\n一、當施加於支持物之荷重，無法全由支持物單獨承擔時，應使用支線、\r\n    支架或其他適當裝置加以補強。此種補強方式亦可用以防止相鄰跨距\r\n    弛度之不當增加，或對於轉角處、線路終端處及兩邊跨距差異太大等\r\n    有不平衡荷重存在之支持物提供足夠之強度。\r\n二、支線或支架之強度應能承受其所受之外力。\r\n三、支線或支架儘量附架於支持物上接近導線負載中心點處。但八千七百\r\n    伏以上線路支線或支架之裝設位置得予適加調整，以減少非金屬橫擔\r\n    及支持物絕線能力之降低。\r\n四、支線強度在一千公斤以上者，其小半徑折彎處應予絞合並使用適當套\r\n    輪或其他裝置予以保護。支線強度五千公斤以上者，其環繞在杉木或\r\n    其他軟質桿柱上方時，並纏繞部位應以支線墊片保護之。\r\n五、設置於人行道或人員常到處之支線，其地面端應以一百八十公分以上\r\n    之堅固且顯眼之標誌標示之。標誌之可視度可使用與環境成對比之顏\r\n    色或顏色圖案來加強。\r\n六、凡支線錨或支線鐵閂設置在易引起電解地區者，應採適當方法防止其\r\n    腐蝕。\r\n七、支線鐵閂裝設方向與支線拉力方向成一直線。但在岩石或水泥地施工\r\n    有困難者，不在此限。支線鐵閂之強度，不得小於支線強度。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "支線礙子之有關規定如左：\r\n一、支線礙子應以瓷器、玻璃纖維、強化塑膠或其他機械和電氣特性適當\r\n    之材料製成。\r\n二、支線礙子應具有線路標稱電壓二倍以上之額定乾閃絡電壓及線路標稱\r\n    相間電壓以上之額定注水閃絡電壓。支線礙子可由一只以上礙子組成\r\n    。\r\n三、支線礙子額定強度至少應等於所裝設支線之額定破壞強度。\r\n四、凡支線穿過或跨越三百伏以上之線路者，其兩端均應裝支線礙子一個\r\n    。\r\n五、支線礙子應裝置在離地面二百五十公分以上處所。\r\n六、凡使用一只支線礙子有危險之虞者，應使用二只以上支線礙子，將暴\r\n    露支線段置於礙子中間。\r\n七、凡互相跨越之支線於裝置支線礙子時，應注意使其不致因上方支線之\r\n    下垂而互相接觸，導致支線礙子失去其效用。\r\n八、為防止支線錨、支線鐵閂或接地金屬管等之腐蝕所裝置之隔離礙子不\r\n    可視為支線礙子，亦不得因其裝置而減少支線之機械強度。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "架空導線之安裝與分歧線之引接如左：\r\n一、架空線路之導線應儘量裝置於統一位置或予適當安裝、配置、標示、\r\n    編號或裝設於獨特礙子或橫擔，以便工作人員識別。但於線路換粗時\r\n    則不受限制。\r\n二、線路之分歧點應在工作人員易於達到之處，並宜在桿塔之上。\r\n三、分歧點應有適當之支持，以免分歧線因搖動而與他線接觸，減少登桿\r\n    或桿上作業之空間。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "支持物上之設備裝置如左：\r\n一、所有架空線路支持物上之設備應儘量或適當予以安裝、配置、標示或\r\n    編號，以便工作人員識別。\r\n二、支持物上之所有供電設備，如變壓器、調壓器、電容器、避雷器、開\r\n    關等，置於導線或其他固定物下方時，應置於攀登空間外側。\r\n三、屋外照明燈、路燈與燈具之所有攀露未接地之導電部分及其支架，未\r\n三、屋外照明燈、路燈與燈具之所有暴露未接地之導電部分及其支架，未\r\n    與帶電部分絕緣者，應與支持物表面維持五十公分以上之間隔。如裝\r\n    置於登桿空間之另一側時，其間隔可減至十二點五公分，而設備裝置\r\n    在支持物頂上或其他非登桿側垂直部分者，不在此限。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "地下線路設備之檢驗與巡視應依第三章第十九條之規定辦理。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "地下線路與設備之接地方式如左，本條未規定者，依第二章有關規定辦理\r\n。\r\n一、電纜之金屬護套或遮蔽層，設備之外殼及構架包括亭置式設備與燈桿\r\n    等應予有效接地。\r\n二、電纜直接裝置於導電性之管槽或出地線護架時，該管槽或護架應予有\r\n    效接地。\r\n三、供電線路之任何部分不應設計以大地為唯一導體。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "供電電纜應依電壓之等級決定其最小埋設深度。如無法按附表十八埋設時\r\n，應有適當之補強保護。"
		},
		{
			"編章節": "第 六 節 開關配置"
		},
		{
			"條號": "第 64 條",
			"條文內容": "管路之敷設如與其他地下結構物並排或通過其上下方時，應維持適當之間\r\n距及強度。"
		},
		{
			"編章節": "第 七 節 支持物"
		},
		{
			"條號": "第 65 條",
			"條文內容": "管路之敷設應以直線為原則。如須彎曲，其彎曲半徑不得小於電纜直徑之\r\n十五倍。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "管路中穿設之電纜超過一回路以上時，其直徑應比電纜之直徑大於二公分\r\n。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "管路內部應平滑，其接續處應牢固。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "管路應避免經過不穩定之土壤，如爛泥、移動性之土壤或高度腐蝕性泥土\r\n。"
		},
		{
			"編章節": "第 八 節 植物修剪"
		},
		{
			"條號": "第 69 條",
			"條文內容": "管路在橋樑或隧道敷設時應選擇交通危害最小且易於巡檢或維護之處所。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "管路敷設於電車軌道下方時，其間距不得小於九十公分。"
		},
		{
			"編章節": "第 九 節 各種等級之線路與設備關係"
		},
		{
			"條號": "第 71 條",
			"條文內容": "管路敷設於鐵路軌道下方時，其間距不得小於一百公分。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "供電管路與其他敷設如用混凝土相隔者，其間隔不得小於七點五公分；用\r\n磚石相隔者，不得小於十公分；用泥土相隔者，不得小於三十公分。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "人孔內管路之入口處與孔頂或孔底之間隔不得小於十五公分，與側牆之間\r\n隔，不得小於十公分。"
		},
		{
			"編章節": "第 十 節 通訊保護"
		},
		{
			"條號": "第 74 條",
			"條文內容": "管路通過建築物之牆壁時，應確實密封。"
		},
		{
			"編章節": "第 十一 節 供電設施空間之通訊線路及通訊設施空間之供電線路"
		},
		{
			"條號": "第 75 條",
			"條文內容": "裝置於橋樑上之管路，如使用導電性材質，應予有效接地。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "人、手孔及其孔蓋之設計如左：\r\n一、人、手孔及孔蓋支持結構之強度不得小於各級路面規定之載重；其結\r\n    構應能承受因靜荷重及動荷重所形成之最大剪力及彎曲力矩。\r\n二、人、手孔應以足夠重量或用工具方能移動之孔蓋蓋妥。\r\n三、孔蓋應有適當之設計，使其不致掉落孔內。"
		},
		{
			"編章節": "第 四 章 架空線路相關間隔"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 77 條",
			"條文內容": "人孔內之寬度不得小於一百公分，主要部分之深度不得小於一百七十公分\r\n，水平工作空間不得小於七十公分。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "人孔之圓型入口直徑不得小於六十公分，方型入口不得小於六十公分乘五\r\n十公分。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "公眾易於接近之配電室或電纜專用涵洞，其通路門應加鎖。除工作人員外\r\n，應禁止閒人進出。門之設計，應於外面上鎖時，裏面仍可開啟。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "人、手孔、配電室或電纜專用涵洞通溝渠者，應設法避免濁氣侵入。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "配電室應有適當通風，俾利置放變壓器、開關及電壓調整器等設備。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "人、手孔蓋應有適當之標誌以資識別。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "地下電纜應有防潮性之外皮。"
		},
		{
			"編章節": "第 二 節 架空線路之支持物與其他構物間之間隔"
		},
		{
			"條號": "第 84 條",
			"條文內容": "系統對地電壓超過二千伏之非金屬管路應使用有遮蔽層或金屬護套之電纜\r\n，以作有效接地。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "電纜於斜坡或垂直敷設時，應設計制止其下移。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "非由同一單位維護或運轉之供電、控制及通訊電纜，不得裝設在同一導管\r\n內。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "電纜在人孔內應有適當之標示及支持。其遮蔽層使用波形鋁護套者，彎曲\r\n半徑不得小於電纜直徑之十五倍；使用銅帶者，彎曲半徑不得小於電纜直\r\n徑之十二倍；使用銅線或無遮蔽者，其彎曲半徑不得小於電纜直徑之八倍\r\n。\r\n前項電纜支持物應有適當之機械強度，且應適合環境。\r\n不同電壓等級之電纜應維持適當之間距。\r\n水平敷設之供電電纜應支持於離孔底七點五公分以上之處，否則應有適當\r\n之保護。但涵洞除外。"
		},
		{
			"編章節": "第 三 節 支吊線、導線、電纜及設備等與地面、道路、軌道或水面之垂直間隔"
		},
		{
			"條號": "第 88 條",
			"條文內容": "同一單位之供電，通訊電纜或設備得裝置於共用人孔。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "共同人孔內供電與通訊電纜或設備間應有適當之維護空間。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "在人孔內施加接地之電纜金屬護套或遮蔽層應連接或跳接於共同接地系統\r\n。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "直埋電纜除應有防潮性之外皮外，其上層應另裝置標誌物。"
		},
		{
			"編章節": "第 四 節 架設於不同支持物上支吊線、導線及電纜間之間隔"
		},
		{
			"條號": "第 92 條",
			"條文內容": "敷設電纜與其他地下結構物，如排水溝、自來水管、燃料管、蒸氣管或建\r\n築物基礎等之間距不得小於三十公分，如無法維持足夠之間距時，兩設施\r\n間應有適當之障壁。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "電纜應儘量以直線敷設，如須彎曲，其彎曲半徑應依照第八十七條之規定\r\n辦理。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "系統對地電壓在六百伏以上之電纜，應有連續遮蔽金屬護套或同心中性線\r\n，以供有效接地。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "電纜應避免經過不穩定之土壤、如爛泥、移動性土壤或高度腐蝕性泥土。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "電纜之上方應覆蓋十公分以上之沙粒，其距地面適當處，應加一層標示層\r\n或標示帶。"
		},
		{
			"編章節": "第 五 節 支吊線、導線、電纜及設備與建築物、橋梁、鐵路軌道、車道、游泳池及其他裝置間之間隔"
		},
		{
			"條號": "第 97 條",
			"條文內容": "距游泳池及其輔助設備一百五十公分內不得敷設供電電纜。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "電纜穿越其他地下結構物之上、下方時，該結構物應加保護並用支撐維持\r\n適當之間距。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "電纜應避免敷設於建築物或貯存槽之基礎下。如無法避免時，應有適當之\r\n保護。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "電纜橫越海底時，應避免海潮及潮流之侵蝕與衝擊，且不得敷設於船隻經\r\n常拋錨之處所。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "直埋電纜之溝底必須平滑，且應搗實。如在岩石或堅硬泥土之處所，電纜\r\n應置放於搗實之回填保護層上。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "同一回路之電纜應緊靠敷設。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "出地線之裝置應依本規則有關架空線路之規定予以機械保護，其保護範圍\r\n自地面下三十公分起至地面上二百五十公分止。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "出地導線或電纜應有適當支持，以防導線或電纜之終端受損。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "出地線之外露載電部分與地面之間距不得小於附表十九所列之規定。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "出地線應在不妨礙登桿空間及避免車輛碰傷之條件下，選擇桿上最安全之\r\n位置裝設。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "出地線管路或保護鐵之位置、數量及大小應加限制，以利工作人員接近與\r\n攀登。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "供電導線或電纜由電纜溝引上至亭置式變壓器開關或其他亭置式設備時，\r\n其裸露部分不得靠在亭置台上管口邊或緊靠於亭置台下其他彎曲處。"
		},
		{
			"編章節": "第 六 節 同一支持物上支吊線、導線或電纜間之間隔"
		},
		{
			"條號": "第 109 條",
			"條文內容": "電纜進入亭置式設備而未到達亭置台直接保護前；應依電纜之電壓等級維\r\n持適當深度，否則應予適當之機械保護。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "電纜終端應能防止濕氣滲入電纜。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "電纜終端應予支持及固定，以防止有害之機械應力損及電纜終端、設備或\r\n結構物。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "電纜終端裝置於屋內或屋外時，其導體應維持附表二十規定之間隔。但如\r\n裝置於配電箱 (室) 內，其露出載電部份經絕緣處理或其導體間設有絕緣\r\n障壁時，可酌減其間距。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "本規則自發布日施行。"
		},
		{
			"編章節": "第 七 節 爬登空間"
		},
		{
			"編章節": "第 八 節 工作空間"
		},
		{
			"編章節": "第 九 節 同一支持物上通訊與供電設施之垂直間隔"
		},
		{
			"編章節": "第 十 節 同一支持物上垂直及橫向設施與其他設施及表面間之間隔"
		},
		{
			"編章節": "第 五 章 架空線路建設等級"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 在不同情況下應用之建設等級"
		},
		{
			"編章節": "第 三 節 導線、架空地線之建設等級"
		},
		{
			"編章節": "第 四 節 線路支持物之建設等級"
		},
		{
			"編章節": "第 六 章 架空線路荷重"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 導線、架空地線及吊線承受之荷重"
		},
		{
			"編章節": "第 三 節 線路支持物承受之荷重"
		},
		{
			"編章節": "第 四 節 支持物、橫擔、支持導線、架空地線之配件、支線、基礎及錨錠物等之荷重安全係數"
		},
		{
			"編章節": "第 七 章 架空線路機械強度"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 特級線路與一級線路之建設等級"
		},
		{
			"編章節": "第 三 節 二級建設等級"
		},
		{
			"編章節": "第 四 節 支線及斜撐"
		},
		{
			"編章節": "第 八 章 架空線路絕緣"
		},
		{
			"編章節": "第 九 章 地下供電及通訊線路通則"
		},
		{
			"編章節": "第 一 節 裝設及維護"
		},
		{
			"編章節": "第 二 節 線路及設備之檢查及測試"
		},
		{
			"編章節": "第 三 節 地下線路及設備之接地"
		},
		{
			"編章節": "第 四 節 通訊保護"
		},
		{
			"編章節": "第 十 章 地下管路系統"
		},
		{
			"編章節": "第 一 節 位置"
		},
		{
			"編章節": "第 二 節 開挖及回填"
		},
		{
			"編章節": "第 三 節 導線管及接頭"
		},
		{
			"編章節": "第 四 節 人孔、手孔及配電室"
		},
		{
			"編章節": "第 十一 章 供電電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 被覆及外皮"
		},
		{
			"編章節": "第 三 節 遮蔽層"
		},
		{
			"編章節": "第 四 節 電纜配件及電纜接頭"
		},
		{
			"編章節": "第 十二 章 地下構造物中之電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 裝設"
		},
		{
			"編章節": "第 三 節 接地及搭接"
		},
		{
			"編章節": "第 四 節 包括特殊供電電路之通訊電纜"
		},
		{
			"編章節": "第 十三 章 直埋電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 位置及路徑"
		},
		{
			"編章節": "第 三 節 直埋供電電纜之埋設"
		},
		{
			"編章節": "第 四 節 距地下構造物或其他電纜之隔距三百毫米或十二英寸以上"
		},
		{
			"編章節": "第 五 節 距地下構造物或其他電纜之隔距小於三百毫米或十二英寸"
		},
		{
			"編章節": "第 十 四章 纜線出地裝置"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 纜線出地"
		},
		{
			"編章節": "第 三 節 出地纜線引上電桿之其他規定"
		},
		{
			"編章節": "第 四 節 亭置式裝置"
		},
		{
			"編章節": "第 十五 章 供電電纜終端接頭裝置"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 地下供電電纜終端接頭之支撐"
		},
		{
			"編章節": "第 三 節 識別"
		},
		{
			"編章節": "第 四 節 配電室或封閉體內之間隔"
		},
		{
			"編章節": "第 五 節 接地"
		},
		{
			"編章節": "第 十六 章 洞道內設施之裝設"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"編章節": "第 二 節 環境要求"
		},
		{
			"編章節": "第 十七 章 接戶線裝置"
		},
		{
			"編章節": "第 一 節 架空接戶線"
		},
		{
			"編章節": "第 二 節 地下接戶線"
		},
		{
			"編章節": "第 三 節 接戶線與樹木、建築物或其他裝置間之間隔"
		},
		{
			"編章節": "第 十八 章 附則"
		}
	]
}