{
	"法規性質": "命令",
	"法規名稱": "少年及家事法院處務規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020160&LNNDATE=20120524&LSER=001",
	"法規類別": "司法＞院本部＞組織目",
	"異動日期": "20120524",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規程依少年及家事法院組織法（以下簡稱本法）第三十三條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "少年及家事法院處理事務，除法令別有規定外，依本規程行之。\r\n少年及家事法院分院處理事務，準用本規程之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法院事務，除依法令或依其性質得以各庭、處、科、室名義行之者外，以\r\n院長名義行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法官年度司法事務分配、代理次序、合議審判時法官之配置及事務分配之\r\n變更，適用法官法之規定。\r\n法官以外人員事務之分配，由院長決定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "少年及家事法院在星期例假日、紀念日或其他休息時、日，應由法官及書\r\n記官輪流值日。\r\n值日人員之辦公時間，自輪值之日上午八時三十分起至翌日上午八時三十\r\n分止。但法院辦公時間另有規定者，從其規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "值日法官應辦理下列事項：\r\n一、以言詞起訴或聲請調解事件。\r\n二、少年之現行犯或依少年事件處理法第十八條隨案移送之少年事件。\r\n三、羈押、搜索、證據保全、借提、拘提、同行、通緝或協尋案件。\r\n四、聲請提審事件。\r\n五、應急速處分之勘驗事件。\r\n六、緊急保護令聲請事件。\r\n七、其他依法應即時辦理之事件。\r\n值日法官對於應即時調查之證據及實施之搜索、扣押、逮捕、裁定等行為\r\n，應為必要之處置；其程序有欠缺並得補正者，應限期補正。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "值日書記官辦理值日事件之紀錄及其他應由書記官辦理之事務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "值日法官及書記官對於值日事件有應行迴避之情形，仍應依法自行迴避，\r\n並報請院長核辦。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "值日人員承辦之案件，應填具值日簿，於翌日上午送請院長核閱。值日簿\r\n之格式另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "值日法官承辦之事件，無論已結未結，均應於翌日上午交收發室登記分辦\r\n。"
		},
		{
			"編章節": "第 二 章 院長"
		},
		{
			"條號": "第 11 條",
			"條文內容": "少年及家事法院院長監督該院及其分院。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "院長綜理全院行政事務，其處理院內事務得發布命令。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "下列事項由院長處理或審核之： \r\n一、年度工作計畫之決定、變更、執行及考核。 \r\n二、裁判書、辯護書及其他處分書類之審閱。 \r\n三、重要行政文稿函件之核判。\r\n四、庭數之擬議及一般人事配置之核定。\r\n五、編製概算及預算案之提示。\r\n六、各單位工作之監督、指導及考核。\r\n七、上級機關重要命令執行之監督考核。\r\n八、人民陳訴事件之處理。\r\n九、所屬人員工作、操行、學識、能力考核、監督及任免、獎懲之擬議或\r\n    核定。\r\n十、向上級或有關機關建議或報告事項之核定。\r\n十一、其他有關院務之處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "院長應隨時考查該院及分院各類案件進行情形，並注意其辦案期限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有關行政事務之處理或法律見解之溝通，院長為徵詢意見，得召集有關職\r\n員舉行會議。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "院長因故不能執行職務時，由資深庭長或院長指定之庭長代行其職務；其\r\n無庭長者，由資深法官或院長指定之法官代行其職務。\r\n前項情形應層報司法院。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "院長為謀審判業務及行政事務之改進，得指定人員從事研究、設計、審核\r\n等事項。"
		},
		{
			"編章節": "第 三 章 庭長、法官"
		},
		{
			"條號": "第 18 條",
			"條文內容": "少年及家事法院設少年法庭、家事法庭，並得視事務之繁簡，分設各庭；\r\n每庭各置庭長一人，法官若干人。\r\n前項各庭庭數之設置，應層報司法院核備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "庭長職掌如下：\r\n一、本庭事務之監督。\r\n二、執行處事務之監督。\r\n三、本庭候補法官裁判書類之審閱。\r\n四、本庭評議之主持及本庭評議簿之保管。\r\n五、本庭各項文稿之決行。\r\n六、本庭法官工作之考核與獎懲之擬議。\r\n七、配置本庭法官助理及其他職員工作之指揮及操行、學識、能力之監督\r\n    、考核與獎懲之擬議。\r\n八、年終會議決議及院長交辦事項之處理。\r\n九、人民陳訴事件之調查及擬議。\r\n十、法律問題之研究。\r\n十一、抽籤或電腦分案事務之主持。\r\n十二、有關業務改進建議事項。\r\n十三、其他有關庭務之處理。\r\n前項規定，於未設庭長之審判長準用之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各庭庭長相互間行政事務之劃分與處理，由年終會議或院長徵詢有關庭長\r\n意見後決定之，並得以一人負責共同性之行政事務。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "庭長因故不能執行職務時，行政事務之代理依第四條第一項代理次序定之\r\n。\r\n合議審判由該庭庭長充審判長；無庭長或庭長有事故時，由庭員資深者充\r\n之，資同由年長者充之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "少年及家事案件，應依民刑事件編號計數分案報結實施要點及事務分配之\r\n規定，分配各法官辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "法官配受之案件，因故不能辦理者，應經庭長報請院長核定後重行分案。\r\n其接辦之法官仍因故不能辦理者，亦同。\r\n法官依前項規定將案件移出或移入者，應補分或減分相同數額之新收案件\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "少年及家事案件，除依法應合議審判者外，法官認其配受之案件重大，有\r\n行合議審判之必要者，得經庭長轉報院長後行之。其未置庭長者，逕報院\r\n長後行之。\r\n庭長認有行合議審判之必要者，亦得徵詢法官之意見，報告院長後行之。\r\n院長認有行合議審判之必要者，亦得徵詢庭長、法官意見後行之。\r\n合議審判裁判之評議，應將各法官之意見及決議記載於評議簿。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "法官配受案件應依法製作裁判書，並依法律規定期限，將裁判書交付書記\r\n官公告主文。\r\n候補法官獨任審判製作之裁判書原本，應於宣示後法定交付裁判原本期間\r\n內，檢同卷證，送庭長、院長審閱；其裁判書原本不經宣示者，應於製作\r\n完成時，檢同卷證送庭長、院長審閱。\r\n合議審判及實任、試署法官獨任審判製作之裁判書原本，無須送閱。\r\n家事事件公示催告裁定，僅送庭長審閱。\r\n案件較繁之法院，院長得另行指定庭長襄助審閱。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法官每屆月終，應將本月份案件收結情形及遲延、視為不遲延案件未結原\r\n因，列表分送庭長、院長核閱。"
		},
		{
			"編章節": "第 四 章 專業法庭"
		},
		{
			"條號": "第 27 條",
			"條文內容": "少年法庭得視事務繁簡，分設保護庭、刑事庭。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "家事法庭得應法律規定或業務特性，分設專業法庭。\r\n依法令應由少年及家事法院處理之家事專業案件，得指定專人或專庭處理\r\n之。但事務較簡者，得指定人員兼辦之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "少年保護庭、刑事庭、家事專業法庭得置庭長，綜理全庭行政事務，並置\r\n法官、書記官及其他必要人員。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "第三章之規定於專業法庭準用之。"
		},
		{
			"編章節": "第 五 章 簡易庭"
		},
		{
			"條號": "第 31 條",
			"條文內容": "少年及家事法院得設簡易庭，或指定專人辦理下列事件：\r\n一、家事簡易訴訟程序事件。\r\n二、家事小額訴訟程序事件。\r\n三、家事調解事件。\r\n簡易庭審理前項事件應以簡易庭名義行之，其裁判正本蓋用簡易庭關防。\r\n但家事簡易訴訟程序事件，依法改為通常訴訟程序事件時，仍由原承辦法\r\n官以家事法庭名義行之，並蓋用法院印。\r\n法院得視簡易庭業務繁簡，指定簡易庭或專辦第一項事件之法官，兼辦家\r\n事非訟事件及其他依事務分配應辦理之事項。但非訟事件應以家事法庭名\r\n義行之，並蓋用法院印。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "簡易庭得置庭長，綜理全庭行政事務，並置法官、書記官及其他必要人員\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "第三章之規定與本章規定不牴觸部分準用之。"
		},
		{
			"編章節": "第 六 章 執行處"
		},
		{
			"條號": "第 34 條",
			"條文內容": "少年及家事法院為辦理家事事件強制執行事務，得設執行處。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "執行處之事務，除法律另有規定外，由法官或司法事務官、書記官及執達\r\n員辦理。\r\n書記官應優先遴選資深而成績優良，並有民事紀錄經驗者任之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "執行處法官或司法事務官在二人以上者，得置庭長一人，監督該處事務；\r\n未置庭長者，由院長指定適當之人員監督之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "同一執行法官或司法事務官得配置書記官一至三人辦理執行事務。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "書記官接受執行案卷，應核對分案清單點收卷宗後，儘速送請法官或司法\r\n事務官核辦。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "執行事件之進行及當事人書狀之處理，應由法官或司法事務官自行為之。\r\n書記官應受法官或司法事務官之指示辦理執行事項。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "執行事件執行完畢應歸檔者，應經法官或司法事務官核定；其置有庭長者\r\n，並應經庭長或指定適當之人員審閱，未置庭長者，由院長指定適當之人\r\n員為之。執行事件雖已報結，但尚有未了事務者，其卷宗不得歸檔。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "執行處配置之執達員，其執行職務應受配屬之法官或司法事務官、書記官\r\n指揮監督。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "當事人繳案之款項、有價證券及其他貴重物品，應由書記官依照財務收支\r\n之有關規定處理之，並作成書面通知單，連同所收款項、有價證券及其他\r\n貴重物品，交由總務科出納人員辦理收付及送存國庫或代理國庫機關保管\r\n事宜。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "書記官或執達員經法官或司法事務官命為查封或其他執行行為者，應作成\r\n筆錄或報告送請法官或司法事務官核閱。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "第三章之規定，與本章不牴觸部分準用之。"
		},
		{
			"編章節": "第 七 章 公設辯護人室"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公設辯護人在二人以上時，置主任公設辯護人。\r\n公設辯護事務之分配，由主任公設辯護人報請院長決定之；未置主任公設\r\n辯護人者，由院長決定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "公設辯護人應受院長之行政監督。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "公設辯護人對於指定辯護案件，應製作辯護書。其製作之辯護書，除有特\r\n別情形外，應於辯論終結三日內，送院長核閱，並提出於法院。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "院長得指定人員辦理公設辯護案卷之編訂保管事項。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "法院為當事人之訴訟案件，得指派公設辯護人代理。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "公設辯護人執行職務，依公設辯護人條例、公設辯護人管理規則及本章之\r\n規定。"
		},
		{
			"編章節": "第 八 章 司法事務官室"
		},
		{
			"條號": "第 51 條",
			"條文內容": "司法事務官在二人以上者，置主任司法事務官。\r\n司法事務官之事務分配，由主任司法事務官報請院長決定之；未置主任司\r\n法事務官者，由院長決定之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "司法事務官應受院長之行政監督。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "司法事務官辦理事務，應受該管事務庭長之職務監督；未置庭長者，由院\r\n長指定適當之人員行使之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "司法事務官辦理之案件，其編號、計數、分案、報結，依民刑事件編號計\r\n數分案報結實施要點規定辦理。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "司法事務官配受之事務，因故不能辦理者，應經主任司法事務官報請院長\r\n核定分配與次一符號之司法事務官辦理；其接辦之司法事務官仍因故不能\r\n辦理者，亦同。次代理次序以下之司法事務官均不能接辦時，由院長指定\r\n司法事務官辦理之。\r\n司法事務官依前項規定將事務移出或移入者，應補分或減分相同數額案件\r\n。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "初任司法事務官前五年內製作之辦案書類，應於原本製作完成時，檢同卷\r\n證，送該管事務之庭長及院長審閱。\r\n案件較繁之法院或未置庭長者，院長得另行指定庭長或其他適當人員襄助\r\n審閱。\r\n前二項之審閱，依相關法令規定辦理。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "司法事務官每屆月終，應將本月份事務收結情形，列表分送主任司法事務\r\n官、該管事務庭長、院長核閱。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "司法事務官依法承法官之命辦理事務時，在必要範圍內，得指揮命令法官\r\n助理執行職務。但不得與法官明示之意思相反。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "書記官、心理測驗員、心理輔導員、佐理員及執達員隨同司法事務官執行\r\n職務者，應服從其監督。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "司法事務官執行職務時，少年調查官、家事調查官應協助之。\r\n司法事務官依法承法官之命辦理事務時，在必要範圍內，得請少年調查官\r\n、家事調查官協助之。但不得與法官明示之意思相反。"
		},
		{
			"編章節": "第 九 章 調查保護室"
		},
		{
			"條號": "第 61 條",
			"條文內容": "少年調查官、少年保護官及家事調查官合計在二人以上者，置主任調查保\r\n護官一人；合計在六人以上者，得分組辦事，各置組長一人，組長由少年\r\n調查官、少年保護官或家事調查官兼任，不另列等。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "調查保護室之事務分配，由主任調查保護官報請院長決定之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "主任調查保護官、組長、少年調查官、少年保護官、家事調查官、心理測\r\n驗員、心理輔導員及佐理員應受院長之行政監督。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "少年調查官、少年保護官、家事調查官執行職務應受主任調查保護官、組\r\n長之指揮監督。\r\n主任調查保護官、組長、少年調查官、少年保護官、家事調查官執行職務\r\n應受庭長、法官之指揮監督。\r\n少年調查官、家事調查官應協助司法事務官執行職務。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "心理測驗員、心理輔導員執行職務，應服從法官、司法事務官、少年調查\r\n官、少年保護官及家事調查官之指揮監督。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "書記官、佐理員及執達員隨同少年調查官、少年保護官或家事調查官執行\r\n職務者，應服從其指揮監督。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "少年調查官、少年保護官、家事調查官辦理之案件，其編號、計數、分案\r\n、報結，應依民刑事件編號計數分案報結實施要點規定辦理。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "少年調查官應服從法官之監督，執行下列職務：\r\n一、調查、蒐集關於少年事件之資料。\r\n二、對於責付、收容少年之調查、輔導事項。\r\n三、出庭陳述意見。\r\n四、其他法令所定之事務。\r\n少年保護官應服從法官之監督，執行下列職務：\r\n一、掌理由少年保護官執行之保護處分。\r\n二、其他法令所定之事務。\r\n少年調查官、少年保護官得相互兼理之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "家事調查官應服從法官之監督，執行下列職務：\r\n一、調查、蒐集關於家事事件特定事項之事實或資料，並提出報告。\r\n二、家事事件履行確保之調查及勸告。\r\n三、出庭陳述意見。\r\n四、其他法令所定之事務。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "少年調查官依少年事件處理法第十九條第一項及第四十四條第三項作成之\r\n報告，應送庭長審閱。"
		},
		{
			"編章節": "第 十 章 書記處"
		},
		{
			"條號": "第 71 條",
			"條文內容": "書記處置書記官長一人，承院長之命，處理院內一般行政事務，並指揮監\r\n督所屬書記官、法官助理及其他人員。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "書記官長因故不能執行職務時，應由院長指定適當人員代理之。\r\n科長因事故不能執行職務時，由書記官長指定代理人。其代理期間逾三日\r\n者，應報經院長核定。\r\n書記官以下職員因故不能執行職務時，由書記官長指定適當人員代理之，\r\n其代理期間逾三日者並報告院長。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "書記處得分設少年紀錄科、家事紀錄科、執行紀錄科、文書科、研究考核\r\n科、總務科、資料科及訴訟輔導科。其設有專業法庭、簡易庭者，得各設\r\n紀錄科。各紀錄科視業務需要，並得分設一科至三科。\r\n前項各科置科長一人，其業務較繁者，得分股辦事；分股辦事者，各置股\r\n長一人。事務較簡者，得不分科或併科辦事。\r\n科長、股長，由法院層報司法院就一等書記官、一等書記官或二等書記官\r\n指派兼任之。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "書記官於收受案卷或文件後，應即依照規定登記簿冊或建檔；其應由庭長\r\n、法官或司法事務官處理者，應即分別送請核閱；其應由書記官自行處理\r\n或應簽請院長處理者，即分別處理。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "承辦文件，除依法令屬於書記官職權者外，應送請各該單位主管核轉院長\r\n核定。但一般例行文稿、例行報表或以各單位名義行之者，得依其性質由\r\n庭長、法官、司法事務官、書記官長或各該單位主管核定之。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "少年、家事及執行紀錄科之職掌如下：\r\n一、案件之編號、資料輸入、審核及抽籤分案事項。\r\n二、案卷及文件之點收、資料輸入與少年收容、羈押資料輸入事項。\r\n三、輸入全國前案及被告在監所、戶役政、全國前案等資料之查復事項。\r\n四、筆錄及期日傳喚通知與收容書、提押票等製作事項。\r\n五、案件文稿之撰擬事項。\r\n六、整理編訂保管案卷及附隨案卷之證物保管事項。\r\n七、裁判或其他書類正本之製作與其結果公告事項。\r\n八、案件文書之交付送達事項。\r\n九、裁判及辦案書類正本送閱事項。\r\n十、已結案卷之發送或歸檔事項。\r\n十一、各項報表製作或提供統計資料事項。\r\n十二、其他依法令應由書記官辦理及長官交辦事項。\r\n前項規定於專業法庭、簡易庭紀錄科準用之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "紀錄書記官應服從其配屬庭長、法官或司法事務官之指揮命令執行職務。\r\n紀錄書記官應隨時將案件進行與終結情形，翔實登載書記官辦案進行簿作\r\n業系統，並於月終送請司法事務官、法官、庭長、院長核閱；如有必要，\r\n司法事務官、法官、庭長、院長並得隨時調閱。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "紀錄科應用簿冊、表單；其格式得由司法院統一規定之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "文書科之職掌如下：\r\n一、典守印信事項。\r\n二、文件之收發、分配、繕校事項。\r\n三、行政文稿之撰擬事項。\r\n四、各項報告之彙編事項。\r\n五、不屬於其他各科室業務會議之籌劃、紀錄及行政事項。\r\n六、律師之登錄、註銷登錄、律師及訴訟當事人聲請閱卷事項。\r\n七、人民陳訴、訴願、國家賠償、冤獄賠償求償事件之處理事項。\r\n八、院長移交案及法官、司法事務官調職移交報告書之彙辦事項。\r\n九、法官自律委員會、司法事務分配小組行政事務之處理事項。\r\n十、不屬於其他各科室及長官交辦事項。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "研究考核科之職掌如下：\r\n一、研究發展工作之推行事項。\r\n二、年度工作計畫編擬事項。\r\n三、公文稽催管制事項。\r\n四、案件進行檢查事項。\r\n五、列管項目之追蹤、管制及考核事項。\r\n六、自行檢查事項。\r\n七、其他有關研究考核及長官交辦事項。\r\n研究發展考核進行情形及結果，應按月列表，送請書記官長轉送院長核閱\r\n。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "總務科之職掌如下：\r\n一、經費出納及保管事項。\r\n二、司法用紙樣張、請領、審核及印售事項。\r\n三、司法與其他收入及繳庫事項。\r\n四、贓證物品之保管事項。\r\n五、案內金錢或其他貴重物品存入國庫之出納事項。\r\n六、財物購置、保管、發給事項。\r\n七、公有廳舍營建、修繕及分配使用事項。\r\n八、安全維護、消防及衛生事項。\r\n九、實物配給及同仁福利事項。\r\n十、司機、技工、工友之管理調配訓練與考核事項。\r\n十一、會議及集會場地之佈置事項。\r\n十二、公務車輛調派事項。\r\n十三、其他有關總務及長官交辦事項。\r\n主辦總務人員應隨時注意支出之款項是否已超出預算，必要時應向上級長\r\n官陳明。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "資料科之職掌如下：\r\n一、關於法規、判例、解釋等資料之蒐集、分析、編輯、登記、分送、傳\r\n    閱及保管事項。\r\n二、關於裁判書公報之編印、發行事項。\r\n三、關於圖書資料、報刊之蒐集及圖書室之設置、管理事項。\r\n四、關於卷宗、文件之編號歸檔及保管事項。\r\n五、其他與法律資料有關及長官交辦事項。\r\n未設資料科者，前項業務由文書科辦理。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "各項卷宗應分別編號保存。\r\n卷宗歸檔編號及其保存期限，適用機關共通性檔案保存年限基準之法院類\r\n檔案保存年限基準表。\r\n訴訟卷宗之調取應經法官或司法事務官以上人員簽章；行政卷宗之調取應\r\n經單位主管以上人員簽章。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "訴訟輔導科之職掌如下：\r\n一、辦理為民服務與訴訟輔導等事項。\r\n二、其他有關訴訟輔導及長官交辦事項。\r\n前項第一款事項，應依法院訴訟輔導科為民服務規則等相關規定辦理之。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "少年及家事法院得視業務需要，置法官助理若干人。\r\n法官助理之職掌如下： \r\n一、承法官之命，辦理案件程序之審查、爭點之整理、資料之蒐集、分析\r\n    。\r\n二、其他交辦事項。\r\n法官助理應服從其配屬庭長、法官之指揮命令執行職務。\r\n法官助理應將辦理之事項確實登載工作日誌，並於次月五日前送請法官、\r\n庭長、院長核閱。如有必要，法官、庭長、院長並得隨時調閱。"
		},
		{
			"編章節": "第 十一 章 法警室"
		},
		{
			"條號": "第 86 條",
			"條文內容": "法警室之職掌如下：\r\n一、送達、解送人犯或少年、候審戒護、值庭、具保責付、同行、協尋、\r\n    拘提、搜索扣押、協助強制執行、警衛及值日事項。\r\n二、其他有關法警事務及長官交辦事項。\r\n法警執行職務注意事項及其管理、服制、訓練、考核、監督等，均依法警\r\n管理辦法及其相關法令規定辦理。"
		},
		{
			"編章節": "第 十二 章 人事室、會計室、統計室、政風室、資訊室"
		},
		{
			"條號": "第 87 條",
			"條文內容": "少年及家事法院設人事室、會計室、統計室、政風室及資訊室，辦理人事\r\n管理、歲計、會計、統計、政風及資訊事項。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "前條各單位之人員應受院長之指揮監督。其所主辦之文稿，應會由書記官\r\n長送陳院長核定。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "人事室置主任一人，科員若干人。\r\n人事室之職掌如下：\r\n一、機關組織及員額編制事項。\r\n二、任免、遷調、送審、動態、請任及請免事項。\r\n三、考試、訓練、進修及出國事項。\r\n四、職務歸系、銓審及請任（免）事項。\r\n五、待遇、福利、各項補助之研擬、審核事項。\r\n六、公務人員及眷屬保險、福利互助、文康活動事項。\r\n七、平時考核、考績（成）、獎懲及法官評鑑事項。\r\n八、差勤、加班管理事項。\r\n九、聘僱人員派充及替代役人員人事事項。\r\n十、人事甄審委員會、考績委員會辦理事項。\r\n十一、法官候補、試署及辦案書類事項。\r\n十二、訓練、進修、研究、講習及輪調事項。\r\n十三、職員退撫、資遣、法官停止及減少辦案事項。\r\n十四、人事資料之登記、移轉、蒐集、彙送、保管、統計及編製事項。\r\n十五、職員證明、證件核發事項。\r\n十六、各項職員人事行政管理及業務檢查事項。\r\n十七、其他有關人事事務或長官交辦事項。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "人事室主任，依法主辦人事管理事務，並受院長之指揮監督。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "會計室置會計主任一人，科員若干人。    \r\n會計室之職掌如下：\r\n一、歲（入）出預（概）算、追加減預算、分配預算及決（結）算書表之\r\n    編製。\r\n二、會計報告之編造、分析及解釋。\r\n三、預算執行及控制之審核、簽證及案件會辦。\r\n四、預算流用、動支預備金及保留案件之審核。\r\n五、各項收支憑證之審核、傳票之編製、會計簿籍之登記及各項帳務之處\r\n    理。\r\n六、工程、財物及勞務採購案件之監辦。\r\n七、內部審核之執行。\r\n八、對審計機關審核通知聲復（或聲請覆議）之彙辦，以及對審計機關決\r\n    定剔除、修正、賠償及繳還等事項通知有關單位或人員限期追（收）\r\n    繳之處理。\r\n九、會計文書、憑證之整理，會計檔案之保存、銷毀及總決算公告前之保\r\n    管事項。\r\n十、其他有關之會計事務或長官交辦事項。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "會計室會計主任，依法主辦會計事務，並受院長之指揮監督。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "統計室置統計主任一人，科員若干人。    \r\n統計室之職掌如下：\r\n一、公務統計資料之登錄、審核、整理及分析事項。\r\n二、公務統計月報、半年報、年報、法官辦案情形報表查核、彙編事項。\r\n三、獎懲資料之統計事項。\r\n四、統計圖表之繪製事項。\r\n五、司法統計資料之提供。\r\n六、業務研究改進統計資料之提供。\r\n七、調查統計之規劃、設計、執行、整理與分析及資料提供事項。\r\n八、其他有關統計事務或長官交辦事項。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "統計室統計主任，依法主辦統計事務，並受院長之指揮監督。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "政風室置主任一人，科員若干人。   \r\n政風室之職掌如下：\r\n一、政風法令之擬訂及宣導事項。\r\n二、貪瀆不法之預防、發掘及處理檢舉事項。\r\n三、政風興革建議事項。\r\n四、政風考核獎懲建議事項。\r\n五、公務機密維護事項。\r\n六、公職人員財產申報事項。\r\n七、政風預算編列及推動執行事項。\r\n八、洩密案件之處理事項。\r\n九、機關設施安全維護事項。\r\n十、協助處理陳情請願事項。\r\n十一、維護優良司法風紀事項。\r\n十二、涉及司法風紀之人民陳訴或機關函查案件之會辦事項。\r\n十三、本院營繕採購案配合辦理監辦事項。\r\n十四、其他有關政風事務或長官交 辦事項。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "政風室主任，依法主辦政風事務，並受院長之指揮監督。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "資訊室置主任一人，資訊管理師及助理設計師若干人。    \r\n資訊室之職掌如下：\r\n一、司法資訊業務之協調、推動事項。\r\n二、資訊應用系統之建置、測試、維護、更新事項。\r\n三、系統程式、文書之保管、更新事項。\r\n四、資訊設備及網路之建置、管理、安全維護事項。\r\n五、資訊資料庫之建立、運用、管理事項。\r\n六、資訊教育訓練及進修計畫之研擬、執行事項。\r\n七、資訊管理及著作權保護之事項。\r\n八、其他有關資訊業務或長官交辦之事項。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "資訊室主任，依法主辦資訊管理事項，並受院長之指揮監督。"
		},
		{
			"編章節": "第 十三 章 附則"
		},
		{
			"條號": "第 99 條",
			"條文內容": "少年及家事法院得自行訂定辦事要點，並層報司法院核備。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "本規程自中華民國一百零一年六月一日施行。"
		}
	]
}