{
	"pcode": "D0080092",
	"type": "命令",
	"title": "警察人員執行勤務遭受暴力或意外危害致全殘廢或半殘廢及殉職人員子女教養辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080092&LNNDATE=20050222&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20050222",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依警察人員管理條例 (以下簡稱本條例) 第三十六條之一第五項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關，為內政部警政署。\r\n海岸巡防機關、消防機關列警察官人員及中央警察大學之警察人員有本條\r\n例第三十六條之一第三項所定情形者，其主管機關分別為行政院海岸巡防\r\n署、內政部消防署及中央警察大學。"
		},
		{
			"number": 300,
			"content": "本條例第三十六條之一第三項所稱全殘廢或半殘廢之標準，準用公教人員\r\n保險殘廢給付標準表規定。"
		},
		{
			"number": 400,
			"content": "依本條例第三十六條之一第三項規定給與教養之子女，包括下列人員之婚\r\n生子女及其在執行勤務遭受暴力或意外危害發生前已收養之養子女：\r\n一、警察機關、學校所屬警察人員。\r\n二、海岸巡防機關列警察官人員。\r\n三、消防機關列警察官人員。"
		},
		{
			"number": 500,
			"content": "給與子女教養之方式如下：\r\n一、生活費用補助：每一子女每月補助新臺幣一萬元。\r\n二、就學費用補助：包含學費、雜費、制服費、書籍費。\r\n三、學齡前幼兒托育補助：每一子女每月補助新臺幣五千元。\r\n前項第二款所定就學費用補助之基準，依軍公教遺族就學費用優待條例規\r\n定，並以就讀國內學校具有學籍之學生，且在法定修業年限就學期間所發\r\n生之費用為限。但延長修業年限、暑期補(重)修、輔系、雙主修及教育學\r\n程之學分費，不包括在內。\r\n本人堪勝任職務，自上班之日起，停止給與第一項所定各項補助；已發給\r\n之補助，不予追繳。\r\n服務機關、學校得定期訪視給與教養之子女，並協助學齡前幼兒優先進入\r\n公立托教機構。"
		},
		{
			"number": 600,
			"content": "前條第一項第一款所定生活費用補助，由受教養之子女或其父母、法定代\r\n理人，檢具申請表連同下列文件一式二份，於第四條所定人員殉職或確定\r\n殘廢之日起，向服務機關、學校提出申請，經初審符合規定後，層轉主管\r\n機關核定：\r\n一、戶口名簿影本。\r\n二、中央衛生主管機關評鑑合格醫院出具之公務人員殘廢等級證明書或權\r\n    責機關核發之撫卹金證書。\r\n三、服務機關、學校出具之警察人員執行勤務遭受暴力或意外危害致全殘\r\n    廢或半殘廢證明書。\r\n前項所定生活費用補助，自第四條所定人員殉職或確定殘廢之當月起發給\r\n，並一次發給當年所餘月數之補助；次年起，由申請人於每年一月及七月\r\n檢附核定文件向服務機關、學校提出申請，層轉主管機關發給當年上、下\r\n半年之補助。"
		},
		{
			"number": 700,
			"content": "第五條第一項第二款所定就學費用補助，由受教養之子女或其父母、法定\r\n代理人檢具申請表連同下列文件一式二份，於第四條所定人員殉職或確定\r\n殘廢之日起，向服務機關、學校提出申請，經初審符合規定後，層轉主管\r\n機關核定：\r\n一、戶口名簿影本。\r\n二、學生證影本。\r\n三、學費繳費收據。\r\n四、中央衛生主管機關評鑑合格醫院出具之公務人員殘廢等級證明書或權\r\n    責機關核發之撫卹金證書。\r\n五、服務機關、學校出具之警察人員執行勤務遭受暴力或意外危害致全殘\r\n    廢或半殘廢證明書。\r\n前項所定就學費用補助，同時有政府其他教育補助者，由申請人擇一申請\r\n。\r\n本條例第三十六條之一第三項所定執行勤務中殉職者，其子女之就學費用\r\n補助，依軍公教遺族就學費用優待條例規定之程序辦理。"
		},
		{
			"number": 800,
			"content": "經核定給與就學費用補助之學生，在學期中有休學、退學或開除學籍情形\r\n之一者，應即停止給與補助；已發給之各項補助，不予追繳。但復學或再\r\n行入學時，於休學、退學前，該學期已領取之補助，不得重複請領。"
		},
		{
			"number": 900,
			"content": "第五條第一項第三款所定學齡前幼兒托育補助，由法定代理人檢具申請表\r\n連同下列文件一式二份，於第四條所定人員殉職或確定殘廢之日起，向服\r\n務機關、學校提出申請，經初審符合規定後，層轉主管機關核定：\r\n一、戶口名簿影本。\r\n二、中央衛生主管機關評鑑合格醫院出具之公務人員殘廢等級證明書或權\r\n    責機關核發之撫卹金證書。\r\n三、服務機關、學校出具之警察人員執行勤務遭受暴力或意外危害致全殘\r\n    廢或半殘廢證明書。\r\n前項所定學齡前幼兒托育補助，自第四條所定人員殉職或確定殘廢之當月\r\n起發給，並一次發給當年所餘月數之補助；次年起，由法定代理人於每年\r\n一月及七月檢附核定文件向服務機關、學校提出申請，層轉主管機關發給\r\n當年上、下半年之補助。\r\n前項所定學齡前幼兒托育補助，已依其他法令規定申請政府補助者，應予\r\n抵充，僅發給差額，已達本辦法所定給與基準者，不再發給。"
		},
		{
			"number": 1000,
			"content": "第六條、第七條及前條所定申請人不能申請時，由其服務機關、學校代為\r\n申請。"
		},
		{
			"number": 1100,
			"content": "下列人員執行勤務中遭受暴力或意外危害，致全殘廢、半殘廢或在執行勤\r\n務中殉職者，其子女教養準用本辦法規定：\r\n一、警察機關、學校、海岸巡防機關、消防機關暫支領警佐待遇人員。\r\n二、於實習支援服行警察、海岸巡防、消防勤務或奉令協助警察、海岸巡\r\n    防、消防機關執行任務期間之中央警察大學及臺灣警察專科學校學 (\r\n    員) 生。\r\n三、其他奉派會同執行警察、海岸巡防、消防機關勤務之公務人員。"
		},
		{
			"number": 1200,
			"content": "本辦法所需經費，由主管機關編列預算支應。\r\n前條第三款之公務人員，有本辦法所定情形者，由其相關中央主管機關編\r\n列預算支應。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國九十三年九月三日施行。"
		}
	]
}