{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試原住民族考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030078&LNNDATE=20110526&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20110526",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第三條第三項規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試原住民族考試（以下簡稱本考試）分一等考試、二等考\r\n試、三等考試、四等考試及五等考試。\r\n前項一、二、三等考試分別相當於高等考試一、二、三級考試；四等考試\r\n相當於普通考試；五等考試相當於初等考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試採集中報名、分區錄取、分區分發方式辦理，其錄取分發區分為一\r\n般錄取分發區及蘭嶼錄取分發區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民具有原住民身分，年滿十八歲者，得應本考試五等考試；並\r\n具有附表一所列資格者，得應本考試一等考試；並具有附表二所列資格者\r\n，得應本考試二等考試；並具有附表三所列資格者，得應本考試三等考試\r\n；並具有附表四所列資格者，得應本考試四等考試。\r\n蘭嶼錄取分發區應考人以雅美族或現設臺東縣籍或曾設籍該縣連續滿五年\r\n以上者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試一等考試分三試舉行，第一試為筆試，第二試為著作或發明審查，\r\n第三試為口試。二等考試分二試舉行，第一試為筆試，第二試為口試；第\r\n一試未錄取者，不得應第二試；第二試未錄取者，不得應第三試。\r\n著作或發明審查，依著作發明審查規則之規定辦理。\r\n口試依口試規則之規定辦理。\r\n本考試三、四、五等考試以筆試方式行之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試各等別之類科及應試科目，分別依附表五、附表六、附表七、附表\r\n八、附表九之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試四等考試監所管理員、法警類科考試之應考人於筆試錄取通知送達\r\n十四日內，須至公立醫院或教學醫院辦理體格檢查並繳送體格檢查表，體\r\n格檢查不合格或未於規定時間內繳送體格檢查表者，不予分配訓練。\r\n前項體格檢查有下列情形之一者，為體格檢查不合格：\r\n一、身高：男性不及一五五公分，女性不及一五○公分者。\r\n二、體格指標：以體重（公斤）除以身高（公尺）的平方，其小於十八或\r\n    大於三十一者。\r\n三、視力：各眼祼視未達○．二者。但矯正視力達一．○者不在此限。\r\n四、聽力：優耳聽力損失逾九○分貝者。\r\n五、辨色力：色盲或色弱者。\r\n六、重度肢障。\r\n七、肺結核痰塗片呈陽性反應者。\r\n八、經教學醫院證明有精神疾病或精神狀態違常，致不堪勝任職務者。\r\n九、其他重症疾患，無法治癒，致不堪勝任職務者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試配合任用需求，擇優錄取。一等考試筆試成績占百分之四十，著作\r\n或發明成績占百分之三十五，口試成績占百分之二十五；二等考試筆試成\r\n績占百分之八十，口試成績占百分之二十，合併計算為考試總成績；三、\r\n四、五等考試以筆試成績為考試總成績。\r\n筆試成績之計算，一等考試各科別應試科目一與「策略規劃與問題解決」\r\n二科目各占筆試成績百分之四十，「英文」占百分之二十；二等考試及三\r\n等考試以普通科目成績加專業科目成績合併計算之；普通科目成績以每科\r\n成績乘以百分之十後之總和計算之，專業科目成績以各科目成績總和除以\r\n科目數再乘以所占剩餘百分比計算之。四等考試及五等考試以各科目成績\r\n平均計算之。\r\n前項筆試成績，有一科為零分，或一等考試著作或發明成績未滿六十分，\r\n或一、二等考試口試成績未滿六十分，或總成績未達五十分者，均不予錄\r\n取。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試錄取人員須經訓練，並應按錄取分發區、依其考試成績，並參考其\r\n志願，在二年內遇缺依次分配原住民地區或辦理原住民族事務之中央及地\r\n方所屬機關（構）、學校之職務訓練。訓練期滿成績及格，由各訓練機關\r\n（構）、學校將訓練成績函送公務人員保障暨培訓委員會核定，始完成考\r\n試程序，報請考試院發給考試及格證書，並以原占訓練職缺予以分發任用\r\n。\r\n五等考試錄事類科錄取人員，於訓練期滿前應繳交財團法人中華民國電腦\r\n技能基金會核發中文電腦打字每分鐘三十字以上之合格證明，或經實務訓\r\n練機關公開測驗中文電腦打字每分鐘三十字以上成績合格，未繳交合格證\r\n明或未達合格標準者，為訓練成績不及格。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。\r\n第一項錄取人員不得申請分回原任職機關（構）、學校實務訓練。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試及格人員，訓練期滿翌日起服務三年內，不得轉調原分發占缺任用\r\n以外之機關（構）、學校。本考試及格人員於考試錄取訓練期滿成績及格\r\n取得考試及格資格之日起，實際任職六年內並不得轉調附表十所列原住民\r\n地區或辦理原住民族事務之中央及地方所屬機關（構）、學校以外之職務\r\n。\r\n前項不得轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}