{
	"法規性質": "命令",
	"法規名稱": "商品檢驗標識使用辦法（新 91.01.09 訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100038&LNNDATE=20021030&LSER=001",
	"法規類別": "經濟法規＞標準檢驗目",
	"異動日期": "20021030",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商品檢驗法 (以下簡稱本法) 第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "報驗義務人應依本辦法標示商品檢驗標識。但經經濟部標準檢驗局 (以下\r\n簡稱標準檢驗局) 指定或核准免標示商品檢驗標識之商品，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "商品檢驗標識由圖式及識別號碼組成。其識別號碼應緊鄰基本圖式之右方\r\n或下方。\r\n商品檢驗標識之圖式為；識別號碼由字軌及流水號或字軌及指定代碼組成\r\n。\r\n識別號碼依不同之檢驗方式規定如下：\r\n一  逐批檢驗及監視查驗：\r\n (一) 一般商品，字軌為「Ｃ」及流水號。\r\n (二) 建築用鋼筋，字軌為「Ｋ」及流水號。\r\n (三) 型式認可商品，經標準檢驗局指定由報驗義務人自行印製者，字軌\r\n      為「Ｔ」及指定代碼。\r\n (四) 管理系統認可登錄廠場生產之商品，經標準檢驗局核准由報驗義務\r\n      人自行印製者，字軌為「Ｑ」及指定代碼。\r\n (五) 經標準檢驗局核准由報驗義務人自行印製者，字軌為「Ｍ」及指定\r\n      代碼。\r\n二  驗證登錄：字軌為「Ｒ」及指定代碼。\r\n三  符合性聲明：字軌為「Ｄ」及指定代碼。\r\n前項第一款及第二款之指定代碼，由標準檢驗局核准或發給證書時指定；\r\n前項第三款之指定代碼，應向標準檢驗局申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "商品檢驗標識依下列規定印製：\r\n一  逐批檢驗及監視查驗：由標準檢驗局印製。但適用前條第三項第一款\r\n    第三目至第五目經標準檢驗局指定或核准者，得由報驗義務人依規定\r\n    自行印製。\r\n二  驗證登錄及符合性聲明：由報驗義務人依規定自行印製。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "由報驗義務人自行印製之商品檢驗標識，應使用不易變質之材質製作，內\r\n容清晰可辨且不易磨滅，並以永久固定方式標示。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "標準檢驗局印製之商品檢驗標識由報驗義務人於報驗時申請核發，在取樣\r\n前由報驗義務人自行黏貼、放置或繫掛完整。但先行放行案件得於取樣後\r\n標示。\r\n前項商品檢驗標識之黏貼、放置或繫掛，曾有未依規定附加完整者，檢驗\r\n機關得派員監督商品檢驗標識之黏貼、放置或繫掛。\r\n標準檢驗局或其所屬轄區分局 (以下簡稱檢驗機關) 得視商品性質種類指\r\n定商品，由取樣人員將繫掛之商品檢驗標識加以鉛封。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "標準檢驗局核發之商品檢驗標識或報驗義務人自行印製之商品檢驗標識，\r\n報驗義務人應於報驗申請書上記載其識別號碼。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "商品檢驗標識應標示於商品明顯處。商品之其他標示不得與商品檢驗標識\r\n混淆或使消費者不易辨別。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "報驗義務人應於商品本體標識商品檢驗標識。但商品本體太小無法標示時\r\n，得依下列方式標示：\r\n一  有包裝者，於最小單位包裝標示。\r\n二  無包裝或其包裝不適宜標示者，以繫掛方式標示。\r\n三  不宜以前二款方式標示者，置於包裝內。\r\n四  其他經標準檢驗局核准之方式標示。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "報驗義務人一年內連續報驗商品三次以上合格者，得申請核准預購適當數\r\n量之商品檢驗標識；預購商品檢驗標識應於六個月內核銷完畢。未於期間\r\n內核銷完畢者，得申請延展一次，其延展期間以六個月為限。\r\n未依前項規定核銷者，停止預購商品檢驗標識一年。\r\n檢驗機關應備置分戶賬冊，記載預購之商品檢驗標識。商品檢驗標識經報\r\n驗使用及繳費後沖轉賬。\r\n報驗義務人應對預購之商品檢驗標識負保管責任，如有遺失或毀損，應立\r\n即將識別號碼向原預購檢驗機關申報；未依規定申報者，檢驗機關得停止\r\n其預購商品檢驗標識。\r\n預購之商品檢驗標識遺失者，第一次予以警告；第二次停止預購商品檢驗\r\n標識一個月；第三次停止預購商品檢驗標識六個月；第四次停止預購商品\r\n檢驗標識一年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "報驗義務人預購商品檢驗標識，未依本辦法使用者，應立即停止其預購商\r\n品檢驗標識。\r\n前項停止預購商品檢驗標識之情形，於其報驗商品經連續三批五倍量查核\r\n符合後，得預購商品檢驗標識。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "報驗義務人未曾使用標準檢驗局核發之商品檢驗標識者，依下列規定註銷\r\n、抵用或繳還：\r\n一  報驗義務人因商品數量或包裝未全，申請撤回報驗者，其所持有未曾\r\n    使用之商品檢驗標識，得准在次批商品報驗時抵用或繳還。\r\n二  臨場取樣或檢驗時，因商品數量未達報驗數量，除依商品檢驗登記及\r\n    報驗發證辦法規定，更正其報驗數量外，剩餘未曾使用之商品檢驗標\r\n    識號碼連續在一百枚以上者，得准在次批商品報驗時抵用；未滿一百\r\n    枚者逕予註銷。\r\n報驗義務人依前項申請抵用商品檢驗標識者，應於原報驗申請書註明剩餘\r\n商品檢驗標識識別號碼及枚數，並於次批報驗申請書註明抵用商品檢驗標\r\n識識別號碼及枚數。\r\n報驗義務人依第一項繳還商品檢驗標識，經原報驗檢驗機關審核符合者，\r\n發給商品檢驗標識繳還憑單。於當年會計年度結束前，得申請抵用或退還\r\n商品檢驗標識之證照費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "取樣人員查核報驗商品之商品檢驗標識數量，應為取樣或開箱數量之二至\r\n三倍，並應將取樣樣品之識別號碼記錄於取樣紀錄。查核之商品檢驗標識\r\n識別號碼與報驗申請書記載不符者，應依相關規定處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "逐批檢驗或監視查驗商品經檢驗不合格者，檢驗機關應於不合格通知書核\r\n發之次日起三日內，派員至商品存置場所註銷商品檢驗標識，並發給商品\r\n檢驗標識繳還憑單。但經申請複驗或重新報檢，不致毀損商品檢驗標識者\r\n，報驗義務人切結並經檢驗機關核准後，得暫免註銷商品檢驗標識。\r\n前項暫免註銷商品檢驗標識之商品，應於三個月內完成重新報驗；未於期\r\n間內完成重新報驗者，檢驗機關應立即派員註銷商品檢驗標識。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "商品有下列情形之一者，應重新申請商品檢驗標識：\r\n一  變更包裝者。\r\n二  依本法第二十七條重行報驗者。\r\n三  商品檢驗標識毀損者。\r\n四  商品檢驗標識遺失者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法施行前，已依商品驗證登錄辦法規定核准使用驗證登錄標誌及登錄\r\n字號者，其驗證登錄標誌及登錄字號於該驗證登錄證書有效期間內，視為\r\n第三條之商品檢驗標識。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "僅實施電磁相容單項檢驗之商品，已依商品電磁相容性管理辦法核准使用\r\n檢磁字號並符合檢驗規定者，於中華民國九十三年一月十日前，其檢磁字\r\n號視為第三條之商品檢驗標識。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法施行前，已依國產商品分等檢驗實施辦法登記為分等檢驗之廠場且\r\n經專案核准可自行標印內銷品保認可登錄工廠專用標識者，其內銷品保認\r\n可登錄工廠專用標識於本辦法施行後六個月內，視為第三條之商品檢驗標\r\n識。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法施行前，已依產品安全標誌管理辦法核准使用產品安全標誌及登記\r\n號碼者，其產品安全標誌及登記號碼於該產品安全標誌證明書有效期間內\r\n，視為第三條之商品檢驗標識。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}