{
	"法規性質": "命令",
	"法規名稱": "實業用爆炸物管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0020012&LNNDATE=20020821&LSER=001",
	"法規類別": "組改前廢止法規＞經濟法規",
	"異動日期": "20020821",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為管理實業上正當製造、販賣、運輸、持有或使用爆炸物，預防災害並維\r\n護社會安全，特訂定本辦法。本辦法未規定者，適用有關法令規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱爆炸物，係指炸藥、棉花藥、雷汞或其他相類之爆裂物及其主\r\n要原料而言，其分類及特質如下：\r\n一  火藥：爆發比較緩慢以燃燒作用為主並無顯著爆炸破壞作用之製成品\r\n    。包括：\r\n (一) 黑色火藥及其他硝酸鹽類 (Nitrates) 之有煙火藥。\r\n (二) 硝化纖維 (Nitrocellulose) 之單基無煙火藥。\r\n (三) 硝化纖維與硝化甘油 (Nitroglycerin) 之雙基無煙火藥。\r\n二  炸藥：爆發非常迅速隨即發生強烈爆炸破壞作用之製成品。包括：\r\n (一) 雷汞 (Mercuric Fulminate) 、疊氮化鉛 (Lead Azide) 、史蒂芬\r\n      酸鉛 (Lead Styphnate) 、重氮二硝基酚 (Diazodinitrophenol)\r\n      等起爆藥。\r\n (二) 硝化甘油及硝酸酯類 (Nitric Esters) 。\r\n (三) 硝酸鹽類之炸藥。\r\n (四) 過氯酸鹽類 (Perchlorates) 及氯酸鹽類 (Chlorates)  之混合炸\r\n      藥。\r\n (五) 苦味酸 (Picric Acid)  、三硝基甲苯 (T.N.T)  等硝基化合物之\r\n      炸藥。\r\n (六) 液氧爆藥及其他液體爆藥。\r\n三  爆劑：以硝酸銨等氧化劑為主成份，須置於封閉裝置內以雷管始可引\r\n    爆之混合物。包括：\r\n (一) 硝油爆劑類 (各種AN-FO)  。\r\n (二) 漿狀爆劑類 (Slurry or Emulsion Blasting Agents) 。\r\n四  引炸物：導火燃燒或爆炸作用之製成品。包括：\r\n (一) 雷管類。\r\n (二) 導火索。\r\n (三) 導爆索類。\r\n五  具有爆炸性之化工原料：係指原料本身可直接爆炸或經引爆而爆炸者\r\n    ，包括供製造爆炸物用之三硝基甲苯、苦味酸、硝化甘油、硝化纖維\r\n    、疊氮化鉛、雷汞、硝化澱粉、硝甲銨基三硝基苯、苦味酸銨等。\r\n六  經經濟部指定之其他爆炸物。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "本辦法所稱現場拌合爆劑，為非爆炸性之物質，經由特殊設備在使用現場\r\n拌合後成為爆劑 (blasting agents)  ，並立即注入砲孔內，藉由引爆裝\r\n置引爆之混合物。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "爆炸物管理之主管機關，在中央為經濟部，在直轄市為直轄市政府，在縣\r\n (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱使用單位如下：\r\n一  政府機關。\r\n二  公營事業機構。\r\n三  核准登記有案之民營事業。\r\n四  經所在地縣 (市) 政府或有關工程主管機關證明需用之單位。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "本辦法所稱工程委辦單位，係指其工程以簽訂契約之方式，委託或委任由\r\n其他公營或民營事業承攬施工者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱爆炸物配購證 (以下簡稱配購證) ，指經濟部發給載明使用單\r\n位有關申配爆炸物之種類、數量及使用地點，以供使用單位購買並提運爆\r\n炸物之憑證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱爆炸物運輸證 (以下簡稱運輸證) ，指經濟部發給載明製造、\r\n加工、販賣事業及輸出、輸入爆炸物單位有關申請運輸爆炸物之時間、種\r\n類、數量、路線及起迄點，以供運輸爆炸物之憑證。"
		},
		{
			"編章節": "第 二 章 製造及販賣"
		},
		{
			"條號": "第 7 條",
			"條文內容": "爆炸物之製造、販賣及加工，應經經濟部特許合法之公、民營公司或工廠\r\n經營。\r\n爆炸物販賣業者，得按使用單位分布狀況，報經經濟部核准後，設立分銷\r\n處。\r\n第一項廠場設置要點，由經濟部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "爆炸物製造、加工、販賣業者，應憑經濟部核發之配購證或運輸證配售或\r\n運輸爆炸物，不得私自出售、轉讓或移運。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "爆炸物製造、加工、販賣業 (含分銷處) 者，應依下列規定設置各項安全\r\n設施，經經濟部查驗合格後，始得開工或營業，並應將開工或營業日期分\r\n報經濟部、火藥庫所在地警察局、分局及消防機關備查：\r\n一  爆炸物工廠 (含庫房) 應置駐衛警察，負責維護安全。但分銷處應否\r\n    設置駐衛警察，由經濟部會同內政部認定之。\r\n二  應按實際情形，訂定安全維護規則報請經濟部核備。\r\n三  應專設單位或人員，負責辦理人事查核。\r\n四  應設置火藥庫及看守房，並派駐專人或輪值人員。\r\n五  應配合有關機關採行必要之安全措施。\r\n爆炸物製造、加工、販賣業者，對於員工及訪客出入廠 (庫) 區，應嚴禁\r\n攜入引火物及攜出爆炸物。\r\n現場拌合爆劑業者，不適用第一項第一款及前項之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "爆炸物製造、加工、販賣業者，應備置簿冊，登記進出爆炸物種類、數量\r\n、時間、來源等項，以備稽查。\r\n爆炸物製造、加工及販賣業者，於每次配售爆炸物後，應辦理下列事項：\r\n一  配售爆炸物之當日，應將憑配之配購證或運輸證之各指定聯，分送經\r\n    濟部及火藥庫所在地之警察分局及消防機關備查。\r\n二  應將爆炸物及原料存量旬報表，分報經濟部、火藥庫所在地警察分局\r\n    及消防機關備查。\r\n\r\n (備      註：附表請參閱經濟部公報 第 31 卷 27 期 14～16 頁)"
		},
		{
			"編章節": "第 三 章 申購及持有"
		},
		{
			"條號": "第 11 條",
			"條文內容": "使用單位申請配購爆炸物，應填具實業用爆炸物配購申請表，檢附生產計\r\n畫或工程圖說，需炸物體計算表及登記許可證件，於五日前向火藥庫所在\r\n地消防機關申請查明下列事項核章後，再向經濟部申請發給配購證，以憑\r\n核配：\r\n一  已自設火藥庫並領有經濟部核發之火藥庫設置登記證，或臨時工程單\r\n    位已依第三十條規定洽借火藥庫或自設火藥庫。\r\n二  已設火藥庫看守房。\r\n三  已依第七章規定置爆炸物管理員，並報經經濟部核准設置登記有案。\r\n    或臨時工程單位已遴用爆炸物管理員，並於申購同時向經濟部申請核\r\n    准登記。\r\n四  非在受停配 (用) 處分期間。\r\n申配爆炸物者，如為工程承攬單位，所填實業用爆炸物配購申請表應先經\r\n工程委辦單位審核符合規定後，再依前項規定申請。\r\n爆炸物使用單位申配爆炸物，依其上個月用量計算每日平均使用量，且爆\r\n炸物庫存量應在十五日以下始准予核配，如上個月用量異常時，以最近一\r\n年之用量計算其每日平均使用量；核配爆炸物數量，不得逾六十日之使用\r\n量。\r\n新申配及未經常使用之爆炸物使用單位，以其計畫所需用量核配三十日使\r\n用量為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "配購證及運輸證之有效期間為一個月，並以使用一次為限。因故無法如限\r\n購運者，得由受配人敘明理由向經濟部申請延期一個月。\r\n配購證、運輸證不得轉讓、買賣、冒領。遺失時，受配人應即分報火藥庫\r\n所在地之警察局、販賣機構及經濟部，並向經濟部申請補發。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受配之爆炸物不得轉讓、買賣、質押、拋棄、隱匿不報及擅自借用、移運\r\n。\r\n前項爆炸物如有失竊、遺失或其他非正常使用致數量不符時，應立即報請\r\n經濟部、所在地警察、消防機關處理。爆炸物使用單位，如為工程承攬單\r\n位，並應立即通知工程委辦單位。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受配之爆炸物除照核定之用途外，非報經經濟部核准，不得移充其他用途\r\n。但如遇非常災害或緊急需要爆炸物者，應先經火藥庫所在地警察分局同\r\n意後移用，再由使用單位向經濟部補辦手續。\r\n受配之爆炸物如因火藥庫有效期限屆滿、工程結束或未報經經濟部核准無\r\n正當理由停用逾三個月而有剩餘時，應於三日內報經濟部核准由原販賣機\r\n構估價收回或指定其他使用單位承購；其已變質無法使用者，應依第三十\r\n八條規定處理。\r\n前項剩餘爆炸物未依規定申報處理者，經經濟部或警察、消防機關察覺，\r\n得逕依前項規定處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "使用單位應備置簿冊，登記進出爆炸物種類、數量、時間、來源等項；其\r\n配購之爆炸物起運與運到存庫時並應報告所在地警察分局。\r\n\r\n (備      註：附表請參閱經濟部公報 第 31 卷 27 期 17、20 頁)"
		},
		{
			"編章節": "第 四 章 輸出輸入"
		},
		{
			"條號": "第 16 條",
			"條文內容": "爆炸物製造、加工及販賣業者，得憑經濟部許可申請輸出。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "爆炸物製造、加工、販賣業者及使用單位，應憑經濟部許可申請輸入。\r\n輸入之爆炸物，其販賣、儲存、使用及管理，適用本辦法有關規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請輸出入爆炸物時，應將其種類、規格、數量、價格、用途、輸出入地\r\n、包裝情形、起卸日期、儲存倉庫、押運人、運輸方法及經過路線等，報\r\n請經濟部核發運輸證，並由經濟部以指定聯分送有關出入境機場、港口警\r\n察機關，憑驗品量相符後，始得出入境。"
		},
		{
			"編章節": "第 五 章 管理、儲存及搬運"
		},
		{
			"條號": "第 19 條",
			"條文內容": "爆炸物製造、加工、販賣業者及使用單位，應設火藥庫並置爆炸物管理員\r\n及火藥庫看守人。\r\n運輸爆炸物時，應指定押運人員；爆破爆炸物時，應指定爆破人及爆破監\r\n督人員。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "爆炸物應儲存於火藥庫內。但當日之使用量，經指定專人看管，得暫時存\r\n放於爆炸物配發所或工作場所之安全處。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "火藥庫每幢最大儲存量不得超過炸藥容量一百公噸；其安全距離依下表規\r\n定：\r\n┌─────────┬──────────────────┐\r\n│炸  藥  儲  存  量│與各類設施之最低安全距離 (公尺)     │\r\n├─────────┼───┬───┬───┬──────┤\r\n│ (公          斤) │第四類│第三類│第二類│第一類設施  │\r\n│                  │設施  │設施  │設施  │            │\r\n├─────────┼───┼───┼───┼──────┤\r\n│          一○以下│一○○│一○○│一○○│      二○○│\r\n│          五○以下│一○○│一○○│一○○│      三○○│\r\n│        一○○以下│一○○│一○○│一○○│      三八○│\r\n│        五○○以下│一○○│一○○│一二八│      六四○│\r\n│    一、○○○以下│一○○│一○○│一六○│      八○○│\r\n│    二、○○○以下│一○○│一○二│二○四│  一、○二○│\r\n│    五、○○○以下│一○○│一三八│二七六│  一、三八○│\r\n│  一○、○○○以下│一○○│一七四│三四八│  一、七四○│\r\n│  一五、○○○以下│一○○│一九八│三九六│  一、九八○│\r\n│  二○、○○○以下│一○九│二一八│四三六│  二、一八○│\r\n│  五○、○○○以下│一四八│二九六│五九二│  二、九六○│\r\n│  六○、○○○以下│一五七│三一四│六二八│  三、一四○│\r\n│  七○、○○○以下│一六五│三三○│六六○│  三、三○○│\r\n│  八○、○○○以下│一七三│三四六│六九二│  三、四六○│\r\n│  九○、○○○以下│一八○│三六○│七二○│  三、六○○│\r\n│一○○、○○○以下│一八六│三七二│七四四│  三、七二○│\r\n└─────────┴───┴───┴───┴──────┘\r\n前項火藥庫設有擋牆或具有天然掩護體，經經濟部認為安全者；其安全距\r\n離得減半計算。\r\n第一項表列設施種類如下：\r\n一  第一類設施：包括特定建築物或國家古蹟建築物。\r\n二  第二類設施：包括飛機場、港口、碼頭、發電廠、變電所、水庫、油\r\n　  槽或氣槽。\r\n三  第三類設施：包括鐵路、火車站、公園、市街房屋、村莊、學校、醫\r\n　  院、戲院、寺廟、教堂、運動場、工廠或礦場。\r\n四  第四類設施：包括國、省、縣、市公路或特定路線。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "火藥庫與火藥庫間應設擋牆或具有天然掩護體；其安全距離，依下表規定\r\n：\r\n┌──────────┬──────────┐\r\n│火藥庫儲存量 (公斤) │最近安全距離 (公尺) │\r\n├──────────┼──────────┤\r\n│        五○○以下  │        六          │\r\n│    一、○○○以下  │        九          │\r\n│    二、○○○以下  │      一二          │\r\n│    四、○○○以下  │      一五          │\r\n│    九、○○○以下  │      二一          │\r\n│  二○、○○○以下  │      二五          │\r\n│  三○、○○○以下  │      三二          │\r\n│  四三、○○○以下  │      四一          │\r\n│  六三、○○○以下  │      四九          │\r\n│  八六、○○○以下  │      五六          │\r\n│一○○、○○○以下  │      七二          │\r\n└──────────┴──────────┘\r\n前項安全距離及擋牆規格，兩庫之儲存量不同時，除第二十四條規定外，\r\n應以存量較大者為計算標準。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "火藥庫因環境變遷安全距離不合規定者，應即分別報請核減儲存量，並將\r\n火藥庫設置登記證送經濟部更正或於三個月內覓地遷建，在遷建完工前；\r\n其已配爆炸物准予寄存附近火藥庫保管使用。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "炸藥與雷管應分別庫房儲存，兩庫相鄰時；其庫間安全距離，以存放雷管\r\n者為計算標準。\r\n前項計算標準，以該庫之雷管儲存量換算成炸藥當量，並依第二十二條第\r\n一項附表規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "爆炸物儲存高度應在一‧八公尺以下，庫房高度自地板至天花板應在二公\r\n尺以上，庫內面積至少應保留百分之三十作為通道之用。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "火藥庫分為甲、乙、丙三級及地下火藥庫；其炸藥儲存量如下：\r\n一  甲級火藥庫：三十公噸以上至一百公噸。\r\n二  乙級火藥庫：五公噸以上未滿三十公噸。\r\n三  丙級火藥庫：未滿五公噸。\r\n四  地下火藥庫：四十公噸以下。\r\n火藥庫儲存炸藥以外之爆炸物時；其換算標準如下：\r\n一  火藥二公噸等於炸藥一公噸。\r\n二  爆劑五公噸等於炸藥一公噸。\r\n三  普通雷管或電雷管一百五十萬發等於炸藥一公噸。\r\n四  導爆索五萬公尺等於炸藥一公噸。\r\n五  導火索十四萬公尺等於炸藥一公噸。\r\n六  非電雷管一百二十五萬發等於炸藥一公噸。\r\n七  導爆管五千萬公尺等於炸藥一公噸。\r\n八  火藥筒 (碇) 六百萬發 (碇) 等於炸藥一公噸。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "甲、乙、丙級火藥庫之位置、構造及設備應依下列規定：\r\n一  庫房應設於事業地區附近乾燥地點。\r\n二  庫房須為鋼筋混凝土或磚、石建築之平房。\r\n三  庫壁為鋼筋混凝土者，厚度應在十五公分以上；其為磚石者，厚度應\r\n    在二十四公分以上。\r\n四  庫房內應裝設天花板、壁板及地板，不得露出易生火花之金屬類。但\r\n    具有防潮、防熱及防撞設施者，得免裝設。\r\n五  庫壁應設三個以上之通風孔，並護以鐵絲網，通風孔之高寬在二十公\r\n    分以上者，每隔五公分應加設直徑一公分之鐵柵。\r\n六  甲、乙級火藥庫須採光及加強通風者，得於基礎面二公尺以上之處所\r\n    另設庫窗；其數量及大小依庫房之大小酌定之。庫窗每隔十公分應設\r\n    直徑一公分以上之鐵條，內側用鐵絲網玻璃、外側設置防火窗戶。\r\n七  庫頂應裝避雷針，針端與庫簷連線及避雷針垂線之交角應在四十五度\r\n    以內。避雷針應用直徑十二公釐以上之銅棒，並應與避雷針導線及接\r\n    地板接續之。避雷導線應用截面四十一平方公釐以上之銅線，接地板\r\n    應用銅板；其接地電阻應在十歐姆以下。\r\n八  庫房四周應築排水溝、設圍牆或有刺鐵絲網，並應加設柵門及裝置防\r\n    盜鈴或其他防盜設施。\r\n九  庫房應備滅火器，周圍八公尺範圍內，不得存放可燃性物品。\r\n十  在距庫房三十公尺及看守人能監視範圍內，應設看守房，日夜派人住\r\n    宿看管，看守房應力求堅固合用。但地下火藥庫看守房得設於坑口兩\r\n    旁；其因受地形限制者，得自坑口起算三十公尺內設置。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "火藥庫之擋牆得為木架填土或為泥土堆築之土堤，或以鋼筋混凝土或磚石\r\n構築。\r\n前項火藥庫擋牆構築要點，由經濟部定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "地下火藥庫之位置、構造及設備應依下列規定：\r\n一  庫房應設於岩磐堅牢之處，庫壁以鋼筋混凝土補強，並設有通風設施\r\n　  。\r\n二  庫門鐵板厚度應達三公釐以上並加鎖，庫房坑道入口應另設門扇加鎖\r\n　  。\r\n三  庫房內不得裝置照明設備，庫房坑道照明設備應採用防爆式電燈、鎧\r\n　  裝電纜，並裝置自動遮斷器。\r\n四  火藥庫上下及四周地磐厚度應依下表規定：\r\n      ┌────────┬────────┐\r\n      │炸藥存量 (公噸) │地磐厚度 (公尺) │\r\n      ├────────┼────────┤\r\n      │    一以下      │    四以上      │\r\n      ├────────┼────────┤\r\n      │    二以下      │    六以上      │\r\n      ├────────┼────────┤\r\n      │    三以下      │    八以上      │\r\n      ├────────┼────────┤\r\n      │    四以下      │  一○以上      │\r\n      ├────────┼────────┤\r\n      │    五以下      │  一一以上      │\r\n      ├────────┼────────┤\r\n      │    六以下      │  一二以上      │\r\n      ├────────┼────────┤\r\n      │    七以下      │  一三以上      │\r\n      ├────────┼────────┤\r\n      │    八以下      │  一四以上      │\r\n      ├────────┼────────┤\r\n      │    九以下      │  一五以上      │\r\n      ├────────┼────────┤\r\n      │  一○以下      │  一六以上      │\r\n      ├────────┼────────┤\r\n      │  一二以下      │  一七以上      │\r\n      ├────────┼────────┤\r\n      │  一四以下      │  一八以上      │\r\n      ├────────┼────────┤\r\n      │  一六以下      │  一九以上      │\r\n      ├────────┼────────┤\r\n      │  一八以下      │  二○以上      │\r\n      ├────────┼────────┤\r\n      │  一九以下      │  二一以上      │\r\n      ├────────┼────────┤\r\n      │  二○以下      │  二二以上      │\r\n      ├────────┼────────┤\r\n      │  二五以下      │  二四以上      │\r\n      ├────────┼────────┤\r\n      │  三○以下      │  二六以上      │\r\n      ├────────┼────────┤\r\n      │  三五以下      │  二八以上      │\r\n      ├────────┼────────┤\r\n      │  四○以下      │  二九以上      │\r\n      └────────┴────────┘"
		},
		{
			"條號": "第 30 條",
			"條文內容": "臨時工程單位之工程期間在一年以內者，除可將爆炸物寄存其他火藥庫外\r\n，得報經經濟部核准後設置臨時火藥庫。\r\n前項火藥庫之構造要點、爆炸物之儲存數量、儲用期間及安全距離，由經\r\n濟部定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "火藥庫之新建或改建，應先將設置地點報經所在地警察局認可後，檢附下\r\n列文件資料向經濟部申請核准：\r\n一  庫房位置及安全距離圖。\r\n二  建築配置構造圖及施工說明。\r\n三  建庫用地之所有權狀、地主承諾書或租約等土地使用證明文件。但在\r\n    開採中之坑道內設置地下火藥庫時，免附土地使用證明文件。\r\n四  儲存爆炸物種類與數量。\r\n五  工程起迄日期。\r\n經濟部為前項之核准時，應通知所在地警察局或分局。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "經核准之火藥庫興建完竣時，應報經經濟部會同所在地警察局及消防機關\r\n檢查合格核發登記證後，始得使用，登記證有效期間為五年。但興建火藥\r\n庫之土地，其租期或使用權年限不及五年者，從其租期或使用權年限；又\r\n因工程所需而興建之火藥庫，其工程期間不及五年者，亦同。\r\n原登記證有效期限屆滿一個月前，應申請複查及換發新登記證；火藥庫原\r\n設置單位如不願繼續使用，其他原合併單位得推舉其中一單位附具協議書\r\n，於原登記證有效期限屆滿前，檢具土地使用同意書、火藥庫所有人同意\r\n書及相關費件，申請設置登記。原火藥庫於核准換發新登記證前，得由申\r\n請設置登記人負責管理繼續使用。\r\n經濟部為前二項之檢查時，所在地警察局、分局及消防機關得就下列事項\r\n提供意見：\r\n一  特定點線資料。\r\n二  防竊設施。\r\n三  消防設施。\r\n四  其他有關安全事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "工程地點與火藥庫之距離不得超過十公里。但工程上特殊需要報經經濟部\r\n核准者，不在此限。\r\n工程區域跨越兩個警察分局以上之轄區者，其使用爆炸物之情形應依規定\r\n分報各該警察分局及消防機關備查。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "使用爆炸物之工程區域相互間距離在十公里以內者，使用單位得報經經濟\r\n部核准合併使用火藥庫。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "經核准設置之火藥庫應指派專人日夜看守。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "火藥庫儲存爆炸物時，應依下列規定管理：\r\n一  庫內儲存之爆炸物，應分類設置庫存卡片，懸掛於庫內明顯位置，並\r\n    保持完整之收發紀錄。\r\n二  庫內禁止非工作人員進入，並嚴禁攜入一切引火物。\r\n三  庫內不得混存爆炸物以外之物品及紙盒、木箱等空包裝材料。\r\n四  紙箱、內襯紙、塑膠袋、紙盒、藥支包紙等爆炸物之用餘材料，應檢\r\n    查其確無殘留藥末後，即予易地焚毀，不得移作他用。\r\n五  爆炸物應按其種別及進庫先後分堆存放，箱上標誌向外，堆間留有通\r\n    路，並遵守先進庫先撥用之原則。\r\n六  爆炸物應保持包裝完整，如有破損者及已開啟之零箱，應即恢復其完\r\n    整，並予標示，放置於同堆之外端，優先撥用。\r\n七  火藥庫應備有溫度計及濕度計，並詳細紀錄溫濕度。庫內溫度如超過\r\n    攝氏三十七‧五度 (華氏一百度) 達二十四小時以上時，應即採取外\r\n    壁灑水或其他降低庫內溫度措施。\r\n八  爆炸物容器之開啟，應在距離火藥庫二十五公尺以外地點或經經濟部\r\n    核准指定之場所內，並使用木質之安全工具為之。\r\n九  已棄用與變質不堪使用之爆炸物應隔離儲存，並依第三十八條規定予\r\n    以銷毀。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "爆炸物之裝儲，應遵守下列安全事項：\r\n一  裝儲爆炸物應用木製或非導電體之堅固容器；其內側不得有鐵或其他\r\n    金屬之突出物。\r\n二  爆炸物應保持原有包裝，不得任意改換，尤禁用酸性、鹼性及油質之\r\n    紙布包裝或墊隔。\r\n三  雷汞、疊氮化鉛及重氮二硝基酚 (D.D.N.P)  等起爆藥，應加淨水百\r\n    分之二十至四十，使其浸濕，內外包裝之間並充填木粉或其他防震物\r\n    。\r\n四  四硝化異戊四醇 (P.E.T.N)  等敏感傳爆藥，應加淨水百分之四十浸\r\n    透，禁止乾品存庫。\r\n五  黑火藥等粉狀藥之包裝應保持緊密，避免散漏；如有散漏，應即清理\r\n    乾淨。\r\n六  苦味酸嚴禁使用錫鋁以外之金屬容器裝儲，並應避免與鉛、鐵等金屬\r\n    接觸。\r\n七  堆放硝甘炸藥時，各箱應每隔三十至六十天，定期翻動一次，以免硝\r\n    化甘油滲漏。\r\n八  硝甘炸藥如有硝化甘油滲出，污染包裝外箱或庫房地面時，應即用硫\r\n    磺泥 (硫磺二份、碳酸鈉一份及水四份) 吸收後用乾布擦拭，再以溫\r\n    水清理乾淨，並將擦拭布及硫磺泥一併易地燒毀之。\r\n九  導火索應避免過熱、受潮、接觸油污及過冷等而發生燃速減慢、不燃\r\n    及漏火等變質現象。\r\n十  包裝雷管之木箱應保持完整牢固，避免受熱受震。撥發時以原封整\r\n      盒為原則。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "使用單位發現爆炸物變質或有其他情形不堪使用時，應先報請經濟部核准\r\n後銷毀，不得擅自處理。\r\n使用單位在銷毀時應洽知火藥庫所在地警察分局、消防機關，並由經濟部\r\n或製造廠技術人員監督使用單位人員執行之。\r\n第一項銷毀處理規定，由經濟部定之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "運輸爆炸物，應依照核定之路線及時間行駛，並應依下列規定辦理：\r\n一  通過台北市區，限在零時起至五時三十分止行駛，其他地區按情況需\r\n    要規定限制之。\r\n二  通過特定點線，使用單位應於三日前詳將爆炸物種類、名稱、數量，\r\n    運輸工具、押運人員、運輸時間、路線、起迄地點及配購證或運輸證\r\n    字號等，向有關警察機關申請核准派員疏導交通或前導通行。\r\n三  遇該地有迎神、賽會、遊行、集會或發生災變等人車擁擠時，應即繞\r\n    道駛離，不得停候通行。\r\n前項特定點線，由內政部警政署定之。\r\n爆炸物製造、加工、販賣業者及使用單位運輸爆炸物，應依道路交通安全\r\n規則第八十四條有關車輛裝載危險物品應遵守事項之規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "運輸爆炸物，不得混同其他物件裝載，並應依第三十七條及下列規定辦理\r\n：\r\n一  道路運輸工具，限用堅固安全之四輪以上機動車輛。\r\n二  使用單位或製造工廠應指派人員負責押運，其與押運無關之人員不得\r\n    同乘。\r\n三  雷管不得與火藥、炸藥、爆劑、導爆索或其原料同車裝載。\r\n四  押運人不得遠離爆炸物，並應監督車上人員不得攜帶引火物、吸菸或\r\n    喝酒。\r\n五  爆炸物包裝應力求堅固，內加墊料以防震動，運載中不得受日光直接\r\n    照射。\r\n六  停放車輛或卸載爆炸物時，應先關閉引擎並將煞車穩定；休息時應遠\r\n    離其他車輛，停放於空曠場所，並嚴禁停靠有火場所、加油站或其他\r\n    非安全地點。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "發現遺棄、埋藏或打撈所得之爆炸物，發現人及打撈人應即報告所在地警\r\n察機關依法處理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "爆炸物製造、加工、販賣、輸出或輸入業者及使用單位之簿冊暨各項憑證\r\n，至少應保存五年。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "第十九條規定之人員如屬初任者，選任單位應施以職前專業訓練，在職人\r\n員應施以在職訓練。必要時，經濟部得予調訓。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "發生爆炸物災變時，應即採取應變措施，並即分報所在地警察、消防機關\r\n及經濟部處理。"
		},
		{
			"條號": "第 44-1 條",
			"條文內容": "現場拌合爆劑業者，其運輸原料不適用第三十九條及第四十條之規定。"
		},
		{
			"編章節": "第 六 章 使用"
		},
		{
			"條號": "第 45 條",
			"條文內容": "使用單位所用爆炸物，由爆炸物管理員根據主管人員核定之請領單發給；\r\n其請領數量不得超過各該工作場所一日之估計用量。\r\n\r\n (備      註：附表請參閱經濟部公報 第 31 卷 27 期 22～23 頁)"
		},
		{
			"條號": "第 46 條",
			"條文內容": "炸藥及雷管之領發使用，應依下列規定：\r\n一  應在火藥庫外之適當安全地點辦理點交。\r\n二  炸藥與雷管應分裝於金屬以外之容器，容器內不得存放其他物品，容\r\n    器外應有炸藥或雷管之特殊標誌。\r\n三  炸藥箱或雷管箱應存放於工作現場以外之安全地點，並不得接近火源\r\n    、鋼軌、高壓電線、電池或其他易燃物。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "使用單位使用爆炸物，除另有規定外，應遵守下列事項：\r\n一  雷管裝入炸藥或 (及) 安全導火索裝接雷管時，應接近工作現場之安\r\n    全地點，以安全器具為之，並應遠離火源、電線、電機設備、鋼軌及\r\n    運轉機器等。\r\n二  發爆工作應有爆破監督人員負責現場督導。\r\n三  裝填炸藥於砲孔時，應使用木棒或竹桿。\r\n四  炸藥裝入砲孔後，應以黏土、砂袋、水袋或其他不燃物填塞。\r\n五  使用電雷管時，在未經與引爆母線連結之前，應將其腳線之兩端結合\r\n    。引爆時應使用檢驗合格之發爆器。\r\n六  引爆母線在不使用時，連接電源之兩端，應經常予以接合，其連接雷\r\n    管之兩端，應分開並使其長短不一。引爆母線須為完全絕緣被覆之電\r\n    線，不得有破損，並應與帶電物體隔離；其長度應保持在爆破時足以\r\n    維護爆破人員安全所應有之距離。\r\n七  爆破工作人員於爆破前，應作廣泛之警告並配置警戒人員監視，使其\r\n    鄰近地區之人畜避至安全地點後，方可引爆，警戒人員應於爆破十五\r\n    分鐘後始得撤離。\r\n八  爆炸物限於指定之人員裝接、使用或實施爆破。\r\n九  剩餘或不良之爆炸物應於每日工作完成後，退還火藥庫保管，不得存\r\n    放於其他任何場所；工程單位如係二十四小時連班作業者，應自領取\r\n    爆炸物起二十四小時內退還火藥庫。但有特殊情形，報經經濟部核准\r\n    者，不在此限。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "使用電雷管爆破時，經通電後，不論引爆與否，應先啟斷發爆器之電源，\r\n並將引爆母線兩端解離發爆器，予以結合後，至少應候十五分鐘以上，始\r\n得進入工作現場作必要之檢查。\r\n使用普通雷管裝接安全導火索爆破時，經點火後，不論引爆與否，至少應\r\n候三十分鐘以上，始得進入工作現場作必要之檢查。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "發爆後應檢查發爆工作現場，如有殘留爆炸物時，應採取下列措施：\r\n一  砲孔內殘留之爆炸物，應按下列方法擇一處理：\r\n (一) 在與原砲孔相距四十公分以上處另鑿等深平行孔裝藥引爆。\r\n (二) 用壓力水或壓縮空氣取出填塞物後，裝藥再予引爆。\r\n (三) 以安全方法在原砲孔裝藥，再予引爆。\r\n二  經前款處理之碴石裝車時，應另掛標示牌並報告爆破監督人員。\r\n三  遇有殘留爆炸物之砲孔，應懸掛標示牌，如須交接處理時，應對接班\r\n    人妥為說明；如無次班人員接班時，應指派專人留守或採取圍柵等措\r\n    施。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "使用普通雷管由同一人連續點火時，應依下列規定：\r\n一  用檢驗合格點火器。\r\n二  每次連續點火數不得超過十五發。\r\n三  每一砲孔之安全導火索，應在一公尺以上；其最後導火索之長度，應\r\n    足以使點火人於點火後避至安全地點。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "受配之爆炸物，不論有無使用，均應造具旬報表於次旬三日內分報火藥庫\r\n所在地警察分局、消防機關及經濟部備查。\r\n\r\n (備      註：附表請參閱經濟部公報 第 31 卷 27 期 18～19 頁)"
		},
		{
			"編章節": "第 七 章 爆炸物管理員"
		},
		{
			"條號": "第 52 條",
			"條文內容": "具有下列條件之一並經使用單位推薦參加經濟部舉辦之爆炸物管理員訓練\r\n班受訓期滿成績及格者，得為爆炸物管理員：\r\n一  國內外大專院校化學、化工、礦冶、土木、消防系科畢業或其他相關\r\n    系科畢業修習有關爆炸物學科並具證明文件或高等考試相關學科及格\r\n    ，曾任助理爆炸物管理或使用工作一年以上者。\r\n二  高級工業職業學校化工、礦冶、土木科畢業或高級中學畢業或普通考\r\n    試相同學科及格，曾任助理爆炸物管理或具有礦場安全管理員資格並\r\n    從事監督爆炸物管理或使用工作二年以上者。\r\n三  國民中學以上畢業或具有礦場安全督察員資格，曾任助理爆炸物管理\r\n    或使用工作三年以上者。\r\n四  本辦法八十八年六月三十日修正發布前，具有甲、乙種爆炸物管理員\r\n    資格者。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "爆炸物管理員之職掌如下：\r\n一  爆炸物之收發、儲存及搬運之管理事項。\r\n二  督導押運爆炸物。\r\n三  監督指揮火藥庫看守人。\r\n四  爆炸物遺失、失竊、災變、變質及銷毀之申報處理。\r\n五  爆炸物各項簿冊及憑證之登記保管事項。\r\n六  按期造報各種報表及紀錄。\r\n七  其他有關爆炸物管理事項。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "有下列情形之一者，不得遴用為爆炸物管理員：\r\n一  犯外患、內亂、公共危險、殺人、竊盜、強盜、侵占或擄人勒贖等罪\r\n    經判處有期徒刑以上之刑確定者。\r\n二  觸犯槍砲彈藥刀械管制條例經判處有期徒刑以上之刑確定者。\r\n三  受禁治產宣告者。\r\n四  最近三年有前科紀錄者。\r\n火藥庫看守人、爆破人及爆破監督人員之遴用，準用前項規定。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "爆炸物製造、加工、販賣業者及使用單位任用爆炸物管理員時，由遴用單\r\n位負責人填具爆炸物管理員選任申請書，檢附爆炸物管理員證或學經歷證\r\n件，戶口名簿 (影本) 及履歷表報請經濟部核准。\r\n選任單位應造具爆炸物管理員、火藥庫看守人、爆破人及爆破監督人員名\r\n冊，送經濟部，並報請所在地警察分局及消防機關備查。\r\n經濟部於核准第一項人員時，對初任人員應發給爆炸物管理員證。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "爆炸物管理員應為專任職，除報經經濟部許可，得兼任距離在十公里以內\r\n、每月使用炸藥數量在一百公斤以下之使用單位之爆炸物管理員外，不得\r\n兼任。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "爆炸物管理員不得擅離職守，因故不能執行職務在三十日以下者，應由選\r\n任單位負責人指定適當人員暫為代理；其逾三十日者，應即指定合格人員\r\n代理。並均應報經濟部、火藥庫所在地警察分局及消防機關備查。\r\n爆炸物管理員離職時，應由任用單位負責人指定適當人員代理，除報請經\r\n濟部及火藥庫所在地警察分局及消防機關備查外，並限於一個月內遴用合\r\n格人員接替。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "經濟部為應實際需要得舉辦為期一個月以上之實業用爆炸物管理員訓練班\r\n，受訓期滿成績及格者，並發給結業證書。\r\n前項受訓人員應具條件，由經濟部定之。\r\n\r\n (備      註：附表請參閱經濟部公報 第 31 卷 27 期 25 頁)"
		},
		{
			"編章節": "第 八 章 監督"
		},
		{
			"條號": "第 59 條",
			"條文內容": "經濟部及各級警察機關得隨時派員檢查爆炸物製造、加工、販賣業者及使\r\n用單位之各項防險、防竊設施暨法令規定有關事項。"
		},
		{
			"條號": "第 59-1 條",
			"條文內容": "工程委辦單位對承攬其工程之爆炸物使用單位，應負監督之責。\r\n未依前項規定監督者，由經濟部函請該工程委辦單位查處。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "經濟部為防止災害、維護公共安全，必要時，得令製造、加工、販賣業者\r\n或使用單位採取下列措施：\r\n一  全部或部分停止使用設備或火藥庫。\r\n二  禁止或限制其製造、販賣、加工、儲藏、搬運或使用爆炸物。\r\n三  變更爆炸物存放處所或廢棄其所有爆炸物。\r\n警察機關遇有前項情形，得逕行執行並協調經濟部辦理。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "所在地警察局基於治安必要，對特定之地區、路線或時間內，得禁止或限\r\n制運輸及使用爆炸物。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "所在地警察分局對爆炸物管理員、火藥庫看守人、爆破監督人員及爆破人\r\n，應經常實施考核並詳予記載。\r\n前項考核方式及應記載項目，由內政部定之。"
		},
		{
			"編章節": "第 九 章 處分"
		},
		{
			"條號": "第 63 條",
			"條文內容": "違反本辦法規定製造、販賣、運輸或持有爆炸物者，除依本辦法處分外；\r\n其涉有刑責者，並應移送司法機關偵辦。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "有下列情形之一者，所在地警察分局得視情節輕重，扣留其爆炸物三至十\r\n日：\r\n一  違反第十條第一項、第十三條第二項、第十五條、第二十條、第三十\r\n    三條第二項、第三十五條、第三十六條第一款、第四十四條、第四十\r\n    五條、第四十七條第二款、第八款、第五十一條、第五十五條第二項\r\n    或第五十八條第一項規定者。\r\n二  遺失配購證未於二十四小時內分別報備者。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "有下列情形之一者，所在地警察分局得視情節輕重，扣留其爆炸物十至二\r\n十日：\r\n一  虛設爆炸物管理員申配使用爆炸物者。\r\n二  違反第十四條第一項、第二項、第三十九條、第四十條、第四十七條\r\n    第九款或第五十八條第二項規定者。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "具有下列各款情事之一者，所在地警察分局應即扣留其爆炸物，報經濟部\r\n停配 (用) 爆炸物，並對所扣留之爆炸物依法處理：\r\n一  違反第十三條第一項之規定者。\r\n二  轉讓、買賣或冒領配購證者。\r\n三  違反第三十八條之規定擅自銷毀或遺棄爆炸物者。\r\n四  隱瞞事實而謊報失竊爆炸物者。\r\n前項扣留期間不得逾三十日。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "爆炸物製造、加工、販賣業者，違反第七條第一項、第二項、第八條第一\r\n項、第九條、第十條第二項或第十九條之規定者，經濟部視情節輕重，得\r\n為下列之處分：\r\n一  撤銷爆炸物之製造、加工、販賣及使用之許可。\r\n二  強制收購其爆炸物。\r\n三  停止產製或配銷其爆炸物。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "爆炸物管理員有具下列情事之一者；其爆炸物管理員證，得由經濟部予以\r\n吊銷：\r\n一  具有第五十四條各款情事之一者。\r\n二  監守自盜者。\r\n三  隱瞞事實，謊報失竊者。\r\n四  買賣、轉讓、借貸、匿藏、拋棄或遺失爆炸物者。\r\n五  擔任爆炸物管理員而不執行爆炸物管理員職務者。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "警察機關扣留爆炸物視情形得以加封命人看守或其他適當之人代為保管方\r\n式為之。但依刑事訴訟法規定執行扣押處分者，不在此限。\r\n前項執行程序，規定如下：\r\n一  扣留爆炸物應報經縣市警察局核定，由火藥庫所在地警察分局通知執\r\n    行並報經濟部，爆炸物在扣留期間應禁止使用。\r\n二  扣留期滿，經複查確已按規定改善者，即將爆炸物發還使用。\r\n三  經法院宣告沒收之爆炸物，依法院通知報請經濟部處理。\r\n四  執行扣留或停配 (用) 處分時，須詳查事實作為爾後核定處分之參考\r\n    。\r\n其規定應先行通知改善者，並以書面為之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "違反第二十三條未經報請核減儲存量，未將火藥庫設置登記證送請更正或\r\n未於三個月內覓地遷建者，不予核章申配爆炸物。"
		},
		{
			"編章節": "第 十 章 附則"
		},
		{
			"條號": "第 71 條",
			"條文內容": "軍方工程需要之爆炸物，由軍種總部或國防部後勤參謀次長室函經濟部撥\r\n配，並依軍用爆材管理規定由各該使用單位負責管理。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "民間廠商承辦軍事工程需用一般爆炸物，應依照本辦法規定向經濟部申請\r\n配購，其儲用爆炸物在軍區者，由軍方負責管理。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 74 條",
			"條文內容": "本辦法所需書、表等格式，由經濟部定之。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國八十八年六月三十日修正條文，自中華民國八十八年七月\r\n一日施行。"
		}
	]
}