{
	"法規性質": "命令",
	"法規名稱": "液化氣體船構造與設備規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070038&LNNDATE=20041119&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20041119",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第八十七條之九之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "新液化氣體船不論其噸位，凡從事載運在攝氏溫度三七‧八度時揮發氣體\r\n絕對壓力超過二‧八巴之散裝液化氣體及附表十四所列之貨品者，其構造\r\n與設備應符合本規則之規定。但船舶如係計劃專用以載運附表十四「ａ」\r\n欄標有「」號之一種或多種貨品時，則應適用本部所發布「化學液體船\r\n構造與設備規則」之規定。船舶如係計劃同時載運本規則所包括之貨品及\r\n「化學液體船構造與設備規則」所包括之化學品時，該船舶應符合該兩規\r\n則對其所載運貨品之適當要求。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所用名詞釋義如左：\r\n一、船長 (Ｌ) ：指自龍骨板上緣起垂直向上量至最小模深百分之八十五\r\n    處水線總長百分之九十六；或在該水線自艏柱前端量至舵軸中心線間\r\n    之長度；二者以較長者為準，其單位為公尺。如龍骨與設計水線不相\r\n    平行者，其量計船長之水線應與設計之水線平行。\r\n二、船寬 (Ｗ) ：金屬船殼之船舶，指舯部兩舷肋骨模線間最大寬度。非\r\n    金屬船殼之船舶，則指舯部兩舷船殼板外表面間之最大寬度。其單位\r\n    為公尺。\r\n三、新液化氣體船：指在民國七十五年七月一日以後安放龍骨或建造已達\r\n    左列階段之船舶：\r\n (一) 可確認船舶已開始建造，及\r\n (二) 業已開始組合之構件質量至少為五十噸或全船構材估計質量百分之\r\n      一，二者以較少者為準。\r\n      船舶在前述日期以後改裝為液化氣體船者，其開始改裝之日期，視\r\n      同液化氣體船之建造日期。\r\n四、現成液化氣體船：指不屬於新液化氣體船之液化氣體船。\r\n五、氣體危險性：指包括火災、毒性、腐蝕性、反應性、低溫與壓力之氣\r\n    體危險性。\r\n六、沸點：指貨品之揮發氣壓與大氣壓相等時之溫度。\r\n七、相對密度：指某一貨品之質量與其同體積淡水質量之比。\r\n八、揮發氣壓：指在一定溫度時，液面上方飽和揮發氣之平衡壓力，其單\r\n    位為巴之絕對值。\r\n九、易燃貨品：指附表十四「ｆ」欄標有「Ｆ」之貨品。\r\n十、毒性貨品：指附表十四「ｆ」欄標有「Ｔ」之貨品。\r\n十一、易燃限度：指將混合狀態之燃料與氧化劑置於指定之試驗裝置中，\r\n      施以適當之外部引火源，剛能引燃之條件。\r\n十二、起居艙空間：指用作公用空間、走廊、盥洗室、臥室、辦公室、醫\r\n      療室、電影放映室、康樂室、理髮室、無炊膳設施之配膳室及類似\r\n      之空間。\r\n十三、公用空間：指起居艙空間中用作大廳、餐廳、休息室及類似之永久\r\n      圍隔空間。\r\n十四、服務空間：指用作廚房，裝有炊膳設施之配膳室、儲藏室郵件與財\r\n      幣室、庫房、非為機艙空間一部分之工作間與類似之空間，及通達\r\n      此等空間之箱艙。\r\n十五、貨物：指以本規則規定之艙舶散裝載運附表十四所列之貨品。\r\n十六、貨艙空間：指由船體結構圍蔽之空間，其中設有貨物圍護系統者。\r\n十七、貨物圍護系統：指用以圍護貨物之設施，包括主屏壁、次屏壁  附\r\n      屬之絕熱與任何壁間空間及支撐此等構件之鄰接結構。如次屏壁為\r\n      船體結構之一部分，得為貨艙空間之周界。\r\n十八、貨物區域：指船舶具有貨物圍護系統及貨泵與壓縮機室之部分，包\r\n      括該部分上方船體整個長度與寬度範圍內之甲板面積。但不包括在\r\n      最後貨艙空間後端或在最前貨艙空間前端所裝設之堰艙、壓載艙或\r\n      空艙空間。\r\n十九、貨艙櫃：指由液密殼板構成，供載貨物之主要容器，並不論是否裝\r\n      有絕熱及 (或) 次屏壁。\r\n二十、貨物服務空間：指在貨物區域內面積超過二平方公尺之空間，供貨\r\n      物裝卸設備之工作間、庫房與儲藏室用者。\r\n二十一、貨物控制室：指符合第二十三條規定用以控制貨物裝卸作業之空\r\n        間。\r\n二十二、貨艙櫃護蓋：指用以保護突出於露天甲板上之貨物圍護系統，避\r\n        色其受損之保護結構，或用以確保甲板結構連續性與完整性者。\r\n二十三、貨艙櫃突頂：指貨艙櫃向上延伸之部分，當貨物圍護系統在甲板\r\n        下方之情況下，該貨艙櫃突頂突出於露天甲板或貨艙櫃護蓋以上\r\n        。\r\n二十四、主屏壁：指當貨物圍護系統具有兩層界面時，其設計用以裝載貨\r\n        物之內層構件。\r\n二十五、次屏壁：指貨物圍護系統中之液密外層構件，其功用在對主屏壁\r\n        可能產生之任何液貨漏洩，提供暫時之圍護，並防止船體結構溫\r\n        度下降至不安全程度。\r\n二十六、屏壁間空間：指在主屏壁與次屏壁間之空間，不論該空間是否全\r\n        部或局部填以絕熱材料或其他材料。\r\n二十七、絕熱空間：指以絕熱材料全部或部分填充之空間，該空間或有可\r\n        能為屏壁空間。\r\n二十七、機艙空間：指裝有推進機、鍋爐、燃油裝置、蒸汽與內燃機發電\r\n        機與主要之電力機械、加油站、冷凍機、減搖裝置通風機、與空\r\n        氣調節機之所有空間及類似之空間，暨通至此等空間之箱艙。並\r\n        包括甲種機艙空間。\r\n二十九、甲種機艙空間：指裝有左列設施之空間及通至此空間之箱艙。\r\n     (一) 供主推進用之內燃機；或\r\n     (二) 供主推進以外之內燃機，其合計總輸出功率在三七五千瓦以上\r\n          者；或\r\n     (三) 任何燃油鍋爐或燃油裝置。\r\n三十、燃油裝置：指用以輸送燃油至燃油鍋爐或輸送加熱燃油至內燃機之\r\n      設備，包括用以處理錶壓力超過一‧八巴油料之任何油壓泵、過濾\r\n      器與加熱器。\r\n三十一、堰艙：指在兩相鄰鋼質壁或甲板之間之隔離空間，該空間得為空\r\n        艙空間或壓載艙空間。\r\n三十二、空艙空間：指在貨物圍護系統外部貨物區域內之圍蔽空間。但不\r\n        包括貨艙空間、壓載艙空間、燃油艙、貨泵或貨物壓縮機室、或\r\n        人員正常使用之任何空間。\r\n三十三、控制站：指裝設有船舶無線電台、主要導航設備或應急電源之空\r\n        間，或集中設置火警記錄器、火警控制設備之處所。但不包括通\r\n        常可能設置於貨物區域內之特殊火警控制設備。\r\n三十四、甲級隔艙：指以符合左列規定之艙壁及甲板所構成之艙區劃分：\r\n     (一) 以鋼材料或其他同等材料所構造者；\r\n     (二) 經適當加強者；\r\n     (三) 其構造於標準火力試驗一小時之末，能阻止煙及火焰通過者；\r\n     (四) 以合格之不燃材料絕熱，其於標準火力試驗未暴露於火力之一\r\n          面在左列時間內之平均溫度不超過最初溫度攝氏一三九度，且\r\n          在該面包括任一接頭上任一點亦不超過最初溫度攝氏一八○度\r\n          ，\r\n          甲─六○級  六○分鐘\r\n          甲─三○級  三○分鐘\r\n          甲─一五級  一五分鐘\r\n          甲─  ○級    ○分鐘\r\n     (五) 主管機關得要求作艙壁之模型試驗，以確定其完整性與其溫度\r\n          昇高符合本款規定。\r\n三十五、氣體危險空間或區域：指左列之任一空間或區域：\r\n     (一) 在貨物區域內之空間，未裝或配備有經認可之設備，以確保其\r\n          大氣在任何時刻均保持均保持於氣體安全狀況者；\r\n     (二) 在貨物區域以外之圍蔽空間，為含有液體或氣體貨品之任何管\r\n          路所通過或於其中終止者。但該空間如裝設有經認可之裝置，\r\n          能防止任何貨品揮發氣逸至該空間之大氣者除外；\r\n     (三) 貨物圍護系統與貨物管路；\r\n     (四) 貨物圍護系統中載運貨物之貨艙空間，不論其是否需要次屏壁\r\n          ；\r\n     (五) 以單一之氣密鋼質界板，將需要次屏壁貨物圍護系統中載貨之\r\n          貨艙空間予以分隔之空間；\r\n     (六) 貨泵及貨物壓縮機室；\r\n     (七) 距任一貨艙櫃出口、氣體或揮發氣出口、貨物管路凸緣、液貨\r\n          閥、通至貨泵室與貨物壓縮機室之進入口或通風開口之距離在\r\n          三公尺以內之敞露甲板上區域或在敞露甲板上之半圍蔽空間；\r\n     (八) 貨物區域上方之敞露甲板及在敞露甲板上貨物區域前三公尺自\r\n          敞露甲板向上二‧四公尺高之部分；\r\n     (九) 距貨物圍護系統露天外表面在二‧四公尺以內之區域；\r\n     (十) 裝設有內含貨品管路之圍蔽或半圍蔽空間。但裝設有符合第九\r\n          十六條第三款規定之氣體深測設備之空間及依第四章利用揮發\r\n          氣體為燃料之空間，得不視為氣體危險空間；\r\n   (十一) 液貨軟管用之艙間；\r\n   (十二) 具有直接開口通至氣體危險空間或區域之圍蔽或半圍蔽空間。\r\n三十六、氣體安全空間：指不屬於氣體危險空間之空間。\r\n三十七、獨立：係指管路或通氣系統等既不以任何迉式與其他系統相連接\r\n        ，並無可利用之裝置以與其他系統有連接之可能。\r\n三十八、隔離：係指任一液貨管路或貨物通氣系統並不與其他液貨管路或\r\n        貨物通氣系統連接。該隔離得利用設計或不在貨艙櫃內使用左列\r\n        之一種操作方法達成之：\r\n     (一) 移除短管件或閥，並於管端加盲板。\r\n     (二) 串聯裝置兩個眼鏡型凸緣，並附裝偵測該裝置間管路洩漏情況\r\n          之設施。\r\n三十九、浸水率：指某空間假定為水漏泛時，其浸泛之容積與該空間全部\r\n        容積之比。\r\n四十、洩壓閥最大值 (ＭＡＲＶＳ) ：指貨艙櫃洩壓閥設定之最大容許值\r\n      。\r\n四十一、設計揮發氣壓 (Po) ：指在艙櫃設計時所使用之艙櫃頂部錶壓力\r\n        。\r\n四十二、設計溫度：指為配合選擇貨艙櫃材料，得在貨艙櫃內裝載或運送\r\n        貨物之最低溫度。\r\n四十三、主管機關：指航政主管機關。\r\n四十四、驗船機構：指經本部委託之驗船機構。\r\n四十五、認可：指經主管機關或驗船機構之認可。\r\n (備      註：附表十四請參閱中華民國現行法規彙編八十三年五月版 (\r\n二七) 18729-18735 頁)"
		},
		{
			"條號": "第 4 條",
			"條文內容": "現成液化氣體船或非航行於國際航線之液化氣體船，如因船型、大小、構\r\n造等，確認按照本規則規定之全部或一部實施有困難時，得由船舶所有人\r\n列舉事實及理由，送請主管機關或驗船機構核轉交通部酌予核減或寬免部\r\n分設備。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遇有本規則規定之一項特定裝具、材料、設備、裝備之項目或型式應予裝\r\n配或攜備於船上，或應為特別規定者，主管機關或驗船機構得准許以具有\r\n同等效力並經試用滿意者分別代替之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所規定液化氣體船之構造、設備、裝具、佈置與材料，除貨船安全\r\n構造證書、貨船安全設備證書及船安全無線電話證書簽發之有關項目外，\r\n應由主管機關或驗船機構施行左列檢查：\r\n一、特別檢查：在船舶服航前或第一次簽發「適合載運散裝液化氣體船舶\r\n    國際證書」前施行初次特別檢查，嗣後應於證書所載限期屆滿前施行\r\n    另一次特別檢查，前後兩次特別檢查之間隔期間不得超過五年。\r\n二、定期檢查：在「適合載運散裝液化氣體船舶國際證書」之簽發日期每\r\n    屆滿一年之前後三個月內施行之。在證書有效期間中途日前後六個月\r\n    內所施行之定期檢查應予加強，稱為中期檢查。\r\n三、臨時檢查：在船舶施行任何重要之修理或改裝時為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關或驗船機構施行特別檢查認為合格後，應發給或換發有效期不超\r\n過五年之「適合載運散裝液化氣體船舶國際證書」；施行定期或中期檢查\r\n認為合格後，應於證書內簽署之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "液化氣體船在完成任何檢查後，其設備之狀況應保持符合本規則之規定，\r\n在該檢查範圍內之結構、設備、佈置與材料，除依原定規格予以更換外不\r\n得變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "當船舶發生意外事故或發現缺陷，可能影響船舶之安全、效能、安全設備\r\n或其他設備之完整性時，般舶所有人或船長應儘早向航政主管機關、驗船\r\n機構或港口國之有關主管機關提出報告。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "船舶法及本規則有關液化氣體船構造與穩定度及安全設備及其處罰等事項\r\n，交通部得委任船籍港或船舶所在地之航政機關辦理。\r\n前項情形，應將委任事項及法規依據公告之，並刊登政府公報及網站。"
		},
		{
			"編章節": "第 二 章 般舶構造與穩度"
		},
		{
			"編章節": "第 一 節 船舶殘存能力與貨艙櫃位置"
		},
		{
			"條號": "第 10 條",
			"條文內容": "液化氣體船應依其計劃載運附表十四所列之貨品，採左列之一種設計標準\r\n：\r\n一、一Ｇ型船－用以載運之貨品，要求具有最有效之保護措施，以防止貨\r\n    物之漏洩。\r\n二、二Ｇ型船－用以載運之貨品，要求具有有效之保護措施，以防止貨物\r\n    之漏洩。\r\n三、二ＰＧ型船－用以載運之貨品，要求具有有效之保護措施，以防止貨\r\n    物之漏洩，且貨品係載運於洩壓閥最大值至少為錶壓力七巴及貨物圍\r\n    護系統設計溫度在攝氏零下五十五度以上而設計之獨立丙型貨艙櫃內\r\n    。且其船長係在一五○公尺以下，如船長超過一五○公尺則應以二Ｇ\r\n    型船論。\r\n四、三Ｇ型船－計劃用以載運之貨品，要求具有適度之保護措施，以防止\r\n    貨物之漏洩。\r\n前項各型船以一Ｇ型船所計劃載運之貨品危險性最高，二Ｇ、二ＰＧ及三\r\n型船則依序逐漸減低。一Ｇ型船應設計於最嚴重破損標準下殘存，其貨艙\r\n櫃亦應設計置於舷內距船殼板具有規定之最大距離處。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "個別貨品所需之船型依附表十四「ｃ」欄之規定。如船舶係用以載運兩種\r\n以上貨品，其受損標準應依該貨品之最嚴格船型規定。但其貨艙櫃位置仍\r\n依個別貨品之有關船型而定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "船舶之乾舷與穩定應依左列規定：\r\n一、最小乾舷得依船舶載重線勘劃規則勘劃。但與該勘劃有關之吃水不應\r\n    超過本規則所允許之最大吃水。\r\n二、在所有航海狀況及在裝卸貨期間之穩度應達認可之標準。\r\n三、在計算各種載重狀況下消耗性液體之自由液面效應時，每一種液體應\r\n    假定至少橫向之一對艙櫃或中線上之一個艙櫃具有自由液面，並應考\r\n    慮其具有最大自由液面之艙櫃。在未受損艙區自由液面效應之計算方\r\n    法應經認可。\r\n四、在貨物區域雙重底空間內之壓載，應避免使用固體壓載。無法避免時\r\n    ，其堆置應依需要決定，以確保因船底受損所產生之衝擊負荷，不致\r\n    直接傳至貨艙櫃結構。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "由乾舷甲板下空間或由乾舷甲板上裝有風雨密門之船艛或甲板室內經由船\r\n殼外板排洩之管，應依船舶載重線勘劃規則之有關規定裝閥，除非閥之選\r\n擇符合左列之一規定：\r\n一、一個自動止回閥，附有由乾舷甲板上有效關閉之措施。\r\n二、由夏期載重線至排洩管舷內端之垂直距離超過船長百分之一，有二個\r\n    自動止回閥，該舷內閥在航行中可經常接近檢查。\r\n前項自動止回閥應採經認可之型式，並應考慮依第十八條規定殘存之下沉\r\n、俯仰及傾側狀況，能完全有效防水泛入船內。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船舶受損之殘存能力，應依據所有預期裝載狀況與各種不同之吃水與俯仰\r\n差之基本裝載資料予以考慮。如留存於竹船上之貨物僅供冷卻、循環或燃\r\n料之用，則殘存要求不必適用於船舶在壓載狀態。且估算壓載狀況時，在\r\n甲板上小型獨立沖洗櫃內之貨物得不列入考慮。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "船舶因受外力致船體受損，應在左列假定之受損最大範圍正常浸水後殘存\r\n：\r\n一、舷側受損\r\n (一) 縱向範圍－１／３Ｌ２／３或一四．五公尺，二者以較小者為準。\r\n (二) 橫向範圍－在夏朝載重線平面自側與船體中心線成直角之方向向內\r\n      測量為Ｂ／５或一一．五公尺，二者以較小者為準。\r\n (二) 垂向範圍－由船底板在中心線之模線起向上無限制。\r\n二、船底受損\r\n (一) 縱向範圍－自船舶前垂標起○．三Ｌ部分為１／３Ｌ或一四．五公\r\n      尺，二者以較小者為準。船舶之其他部分則為１／３Ｌ或五公尺中\r\n      之較小者。\r\n (二) 橫向範圍－自船舶前垂標起○．三Ｌ部分為Ｂ／６或一○公尺，二\r\n      者以較小者為準。船舶之其他部分則為Ｂ／６或五公尺中之較小者\r\n      。\r\n (三) 垂向範圍－由船底板在中心線之模線起向上為Ｂ／１５或二公尺，\r\n      二者以較小者為準。在決定破損對艙間之影響時，依第十九條第三\r\n      項所裝設之吸水井得略之。\r\n三、其他受損\r\n (一) 如其範圍雖較前兩款為小，但將肇致更嚴重情況者，應予假定之。\r\n (二) 貨物區域任何部位之局部舷側受損，其自船殼板法線方向量至舷內\r\n      達七六○公釐者，應予考慮之。當第十七條第一項可適用之規定亦\r\n      需要時，並應依假定橫向艙壁亦受損。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "船舶在假定情況受損後，其浸水之假定如左：\r\n一、各空間假定受損之浸水率，庫房以○．六○計、起居艙間以○．九五\r\n    計、機艙空間以○．八五計、空艙空間以○．九五計，至於裝載消耗\r\n    性液體與其他液體之艙櫃，則應依該艙櫃所載液體之滿載程度，以○\r\n    ．至○．九計。\r\n二、裝載液體之艙櫃受損貫穿時，應假定該艙間之內容物完全流失後代之\r\n    以海水，並浸泛至最後平衡面之水線。\r\n三、在水密橫艙壁間之受損如係假定依第十七條第一項第四款至第六款之\r\n    規定，則橫艙壁間之間距至少應與第十五條第一款第一目規定之縱向\r\n    受損範圍相等始認為有效。如橫艙壁之間距較此規定為小，則在該受\r\n    損範圍內之此等艙壁，在決定浸泛艙間時應假定不存在。此外，如水\r\n    密艙壁界限係在第十五條規定之垂向或水平向穿透範圍內，則邊艙或\r\n    雙重底艙之周界橫艙壁應假定於任何部分受損。如在橫艙壁上位於假\r\n    定受損穿透範圍內具有長度超過三公尺之台階或凹入艙壁者，亦應假\r\n    定該橫艙壁受損。但艉尖之艙壁與艙頂所形成之台階於此並不以台階\r\n    台階論。\r\n四、船舶之設計應作有效佈置，使不對稱之浸泛減至最小。\r\n五、平衡裝置需裝有閥或連通管等機械輔助設施者，不應認為可達減小傾\r\n    側角之目的或達到符合第十八條要求之最小剩餘穩度範圍。在使用平\r\n    衡裝置之所有階段應保持有足夠之剩餘穩度。以大剖面積導管連通之\r\n    空間，得認係同一空間。\r\n六、在假定受損貫穿範圍內如裝設有管路、導管、箱艙或軸道者，其佈置\r\n    應使繼續浸泛之水不致經該等管道浸泛至非假定泛水之艙間。\r\n七、在舷側受損範圍正上方之任何上層建築，其浮力應略而不計。但在受\r\n    損範圍外之上層建築未浸水部分，如符合左列規定者得予考慮之：\r\n (一) 該部分係以水密隔艙與受損空間隔開，且該完整空間符合第十八條\r\n      第二項第一款之規定。\r\n (二) 前目隔艙上之開口，應能由遙控之滑接水密門關閉。除風雨密關閉\r\n      之開口，未經保護之開口，在第十八條規定之最小剩餘穩度範圍內\r\n      並不致浸入水中。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "船舶在左列假定位置受損至第十五條假定之最大範圍，並依前條之假定浸\r\n泛後，應能依第十八條之規定殘存：\r\n一、一Ｇ型船－在其長度之任何部。\r\n二、二Ｇ型船\r\n (一) 船長超過一五○公尺者－在其長度之任何部分。\r\n (二) 船長在一五○公尺以下者－在其長度之任何部分。但艉機艙空間之\r\n      前後周界艙壁除外。\r\n三、二ＰＧ型船－在其長度之任何部分。但橫艙壁間距超過第十五條第一\r\n    款第一目縱向受損範圍者除外。\r\n四、三Ｇ型船\r\n (一) 船長在一二五公尺以上者－在其長度之任何部分。但橫艙壁間距超\r\n      過第十五條第一款第一目縱向受損範圍者除外。\r\n (二) 船長未滿一二五公尺者－與前目規定相同，但不包括艉機艙空間之\r\n      受損。且機艙空間浸泛後之殘存能力，應經認可。\r\n前項第二款第二目，第三款及第四款第二目之規定對於小型船無法適用時\r\n，得採能保持同等安全度之措施代替之。但應經主管機關或驗船機構考慮\r\n作特別之寬免。並於證書內適當註明以供港口主管機關之檢查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "船舶在第十五條之假定受損範圍及前條受損標準下，仍應能殘存於左列之\r\n穩度平衡狀況：\r\n一、在浸泛之任何階段\r\n (一) 考慮及下沉、傾側及俯仰後之水線，應位於可能漏泛之任何開口下\r\n      緣之下方。該等開口包括通氣管及以風雨密門或艙蓋關閉之開口。\r\n      但以水密入孔關閉之開口、水密平艙口、保持甲板高度完整性之小\r\n      型貨艙櫃口蓋、遙控之水密滑拉門及固定式舷窗得不包括之。\r\n (二) 不對稱泛水所生之最大傾側角不應超過三十度。\r\n (三) 在浸泛中期階段之剩餘穩度應經認可並不得較第二款第一目之規定\r\n      過分減少。\r\n二、在浸泛之最後平衡階段\r\n (一) 扶正力臂曲線在平衡位置外應有二十度角之最小範圍，在該二十度\r\n      角範圍內之最大剩餘扶正力臂至少應為○‧一公尺；在此範圍內該\r\n      曲線下之面積並不應小於○．○一七五公尺－弧度。除有關空間係\r\n      假定可浸泛者外，在該範圍內未保護之開口並不應被浸沒。但前款\r\n      第一目所列之開口及其他能風雨密關閉之開口不在此限。\r\n (二) 應急動力源仍應能操作。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "船舶之貨艙櫃位置應符合左列規定：\r\n一、一Ｇ型船之貨艙櫃應在舷內距舷側外板不小於第十五條第一款第二目\r\n    規定之橫向受損範圍，及在中心線距船底殼板模線不小於第十五條第\r\n    二款第三目規定之垂向受損範圍，且在任何部位距船殼外板至少為七\r\n    六○公釐。\r\n二、二Ｇ、二ＰＧ及三Ｇ型船之貨艙櫃在中心線距船底殼板模線不小於第\r\n    十五條第二款第三目規定之垂向受損範圍，及在任何部位距船殼外板\r\n    至少為七六○公釐。\r\n前項貨艙櫃位置，如屬簿膜或半薄膜貨艙櫃，船底受損之垂向範圍應量至\r\n內底板，否則應量至貨艙櫃底；舷側受損之橫向範圍應量至縱艙壁，否則\r\n應量至貨艙櫃之舷側。對於內部具有絕熱之貨艙櫃，其受損範圍應量至貨\r\n艙櫃之支撐板。\r\n除一Ｇ型船外，貨艙櫃內如裝有儘可能小之吸取井，其在內底板下方凸出\r\n部分並不超過雙重底深度百分之二十五至三五○公釐中之較小者，得凸入\r\n第十五條第二款第三目規定之船底垂向受損範圍內。如無雙重底，則該井\r\n在船底受損上限下方凸出部分不得超過三五○公釐。"
		},
		{
			"編章節": "第 二 節 船舶佈置"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船舶貨物區域隔離之一般規定如左：\r\n一、貨艙空間應與機艙空間、鍋爐艙空間、起居艙空間、服務空間、控制\r\n    站、錨鏈艙、飲用水艙、生活用水艙及儲存室隔離。貨艙空間應位於\r\n    甲種機艙空間之前方。但經主管機關或驗船機構認為船舶安全或航行\r\n    所必需得位於甲種機艙空間之後方。\r\n二、如貨物係載運於不需要次屏壁之貨物圍護系統中，則貨艙空間與前款\r\n    所述之空間或貨艙空間下方或舷外側空間之間，得以堰艙、燃油艙或\r\n    全焊接構造形成甲－六○級防火隔艙之單層氣密艙壁隔離之。如在相\r\n    鄰接空間內並無引火源或火災危險，得以氣密之甲－六○級防火隔艙\r\n    隔離。\r\n三、如貨物係載運於需要次屏壁之貨物圍護系統中，則貨艙空間與第一款\r\n    所述之空間或貨艙空間下方或舷外側含有引火源或火災危除空間之間\r\n    ，應以堰艙或燃油艙隔離之。如在相鄰空間內並無引火源或火災危險\r\n    ，得以單層氣密之甲－六○級防火艙隔離。\r\n四、當貨物載運於需要有次屏壁之貨物圍護系統中時，如其溫度低於攝氏\r\n    需下十度，貨櫃空間應以雙重底與海水隔離；如其溫度低於攝氏零下\r\n    五十五度，該船並應有縱向艙壁使形成邊艙櫃。\r\n五、任何管路系統可能含有貨物或其揮發氣者，應符合左列規定：\r\n (一) 除為有關貨物操作如驅氣、清除有害氣體或惰化之需要外，應要其\r\n      他管路系統隔離。如依需要並未隔離者應採預防措施確使貨物或其\r\n      揮發氣不致經由連接管進入其他管路系統。\r\n (二) 不得通過任何起居艙空間、服務空間或控制站，或通過貨泵室或貨\r\n      物壓縮機室以外之機艙空間。但符合第四章之規定者不在此限。\r\n (三) 直接由敞露甲板接入貨物圍護系統。但該管路如係裝罝於垂直箱艙\r\n      或用以通過貨物圍護系統上方空艙空間之同等裝置內，及該等管路\r\n      僅供洩除、通氣或淨化之用得通過堰艙，不在此限。\r\n (四) 位於敞露甲板上方之貨物區域內。但依第二十七條規定之艏或艉裝\r\n      卸裝置、第六款規定之貨物應急拋棄管路及第四章之規定者，不在\r\n      此限。\r\n (五) 位於第十九條第一項第一款與第二款規定之橫向艙櫃舷內側。但在\r\n      航行中不承受內部壓力之橫向接岸管路或貨物應急拋棄管路系統，\r\n      不在此限。\r\n六、任何貨物應急拋棄管路系統應符合前款之規定，並得由起居艙空間、\r\n    服務空間、控制站或機艙空間後部外側通過。但不得穿過此等空間。\r\n    如該貨物應急拋棄管路係屬永久裝置，則在貨物區域內應具有適當措\r\n    施以與貨物管路隔離。\r\n七、露天甲板上貨物圍護系統之開口，應具有密封裝置。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "船舶之起居艙空間、服務空間、機艙空間與控制站之佈置應符合左列規定\r\n：\r\n一、起居艙空間、服務空間或控制站不應位於貨物區域內。且該等空間面\r\n    向貨物區域之艙壁，其位置應能避免氣體由貨艙空間經由船舶要求具\r\n    有次屏壁圍護系統甲板或艙壁之受損部分進入此等空間。\r\n二、通至起居艙空間、服務空間、機艙空間及控制站之空氣進口與開口，\r\n    其與貨物管路、貨物通氣系統及機艙空間燃氣裝備排氣口間之相互位\r\n    置，應予特別考慮，以防止危險性揮發氣之侵入。\r\n三、經由氣密門或其他型式門之出入口，不得由氣體安全空間通至氣體危\r\n    險空間。但當起居艙空間係位於艉部時，經由第二十五條第一款許可\r\n    之氣閘至貨物區域前方之服務空間出入口，不在此限。\r\n四、通至起居艙空間、服務空間與控制站之進口、空氣進口與開口不應面\r\n    向貨物區域，其位置應在非面向貨物區域之端艙壁，或船艛或甲板室\r\n    之舷外側，其與面向貨物區域甲板室端壁之距離至少為船長百分之四\r\n    但不少於三公尺亦不必超過五公尺處。面向貨物區域及在上述距離內\r\n    甲板室兩側之窗與舷窗，應採固定不能開啟之型式。駕駛室之窗得採\r\n    非固定型，駕駛室之門亦可設於上述之範圍內，但其設計應能確保駕\r\n    駛室迅速有效之氣密與揮發氣密。船舴專用以載運既不燃燒亦無毒性\r\n    之液化氣體貨物者，主管機關或驗船機構得酌准放寬之。\r\n五、在最上層連續甲板下方船殼板上之舷窗，及在第一層建築上之舷窗，\r\n    均應採固定不能開啟之型式。\r\n六、通至起居艙空間、服務空間與控制站之所有空氣進口與開口，均應裝\r\n    設關閉設施。如船舶所載運者為毒性氣體，該等關閉設施應由該等空\r\n    間內部操縱之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船舶貨泵室與貨物壓縮機室之佈置應符合左列規定：\r\n一、應位於露天甲板上方之貨物區域內。但經主管機關或驗船機構特別許\r\n    可者不在此限。\r\n二、如經准許在最後貨艙空間後端或最前貨艙空間前端之露天甲板上方或\r\n    下方設置時，第三條第十八款貨物區域之定義範圍應延伸包括貨泵至\r\n    與貨物壓縮機室之整個船寬與船深及該等空間上方之甲板面積。\r\n三、如貨物區域範圍依前款予以延伸，則該貨泵室及貨物壓縮機室與起居\r\n    空間、服務空間、控制站及甲種機艙室間等間之分隔艙壁，其位置應\r\n    能避免氣體經由甲板或艙壁之單一受損部分侵入此等空間。\r\n四、泵及壓縮機如係由穿過艙壁或甲板之軸驅動者，則在艙壁或甲板處應\r\n    裝置有效潤滑之氣密封或其他確保久氣密封之設施。\r\n五、該等空間之佈置，應確保穿戴防護依與呼吸器之人員能安全無阻之出\r\n    入。並能將受傷昏迷之人員移出。\r\n六、該等空間所有供貨物裝卸用之閥，其佈置應使穿著防護衣之人員易於\r\n    接近。\r\n七、該等空間應具有適當處理裝置以排洩室內之水。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "船舶貨物控制室之佈置應符合左列規定：\r\n一、其位置應在露天甲板上方並得位於貨物區域內。如能符合左列條件，\r\n    並得位於起居艙空間、服務空間或控制站內：\r\n (一) 該控制室為氣體安全空間。\r\n (二) 其進口如能符合第二十一條第四款之規定，該控制室得設通至上述\r\n      空間之出入口。\r\n (三) 其進口如未能符合第二十一條第四款之規定，該控制室不應設通至\r\n      上述空間之出入口，且該等空間之周界應具有甲－六○級抗火完整\r\n      性之絕熱。\r\n二、該控制室如應為氣體安全空間之設計，則其儀錶應儘可能採間接測讀\r\n    系統，在任何情況下其設計應能防止任何氣體逸入該空間之大氣中。\r\n    如依第九十六條第三款之規定在該室內裝罝氣體探測器時，不應違反\r\n    氣體安全空間之要求。\r\n三、如船舶係供載運可燃之貨物，其貨物控制室復為氣體危險空間，則應\r\n    將引火源予火移除，並對任何電力裝置之安全特性予以特別之考慮。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "船舶貨物區域各空間之出入口應符合左列規定：\r\n一、應在不移除任何固定結構與裝具之情況下，能由船殼內板結構之一側\r\n    施行目視檢查。不論該目視檢查是否與本項第二款、第四十條第五款\r\n    或第四十三條第十九款規定之檢查合併施行。如僅能在船殼內板之外\r\n    面施行者，該船殼內板不得為燃油艙之周界壁。\r\n二、應能對貨艙內任何絕熱之一側施行檢查。但艙櫃絕熱系統之完整性，\r\n    如在營運溫度時能由貨艙空間周界外側予以檢查驗證，則不必要求在\r\n    貨艙空間絕熱之一側施行檢查。\r\n三、貨艙空間、空艙空間及可能有氣體危險之空間與貨艙櫃，其佈置應使\r\n    穿戴防護衣與呼吸器之人員能進入、檢查及將受傷昏迷人員移出，此\r\n    外尚應符合左列規定：\r\n (一) 通至貨艙櫃之出入口。應由敞露甲板直接出入。\r\n (二) 出入口如係經由水平之開口、艙口或人孔，其開口應有足夠之尺寸\r\n      以確使穿戴呼吸器之人員便於上下任何梯道，並應有不小於六○○\r\n      公釐乘六○○公釐之暢通開口，以便由該空間底部將受傷人員吊出\r\n      。\r\n (三) 出入口如係經由該空間縱向及橫向之垂直開口或人孔，其暢通之開\r\n      口至少應為六○○公釐乘八○○公釐，其距底板之高度不應超過六\r\n      ○○公釐，並應設有格柵或其他踏足孔。\r\n (四) 第二目與第三目之開口尺寸，經認可得酌予減少，但以能便於移出\r\n      受傷人員為準。\r\n (五) 第二目與第三目之規定不適用於第三條第三十五款第五目所述之空\r\n      間。該等空間限設由敞露甲板直接或間接出入之出入口，不包括圍\r\n      蔽之氣體安全空間。\r\n四、由敞露甲板通至氣體安全空間之出入口除依第二十五條設置有氣閘外\r\n    ，應位於距露天甲板上方至少二．四公尺之氣體安全區域內。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "氣閘限設置於敞露甲板上氣體危險區域與氣體安全空間之間，並應符合左\r\n列規定：\r\n一、應包含實質上為氣密之兩扇鋼質門，兩門之間距至少為一．五公尺但\r\n    不得超過二．五公尺。\r\n二、門應為自閉式者，並不得有任何背扣裝置。\r\n三、氣閘之兩側應具有聽覺與視覺警報系統，以指示自關閉位置開啟之門\r\n    超過一扇。\r\n四、船舶載運可燃貨品者，其以氣閘防護空間內之非認可安全型電力設備\r\n    ，應當該空間發生過壓損耗時切斷電源。供操縱錨泊與繫泊設備及應\r\n    急滅火泵用之非認可型電力設備，並不設裝置於以氣閘防護之空間內\r\n    。\r\n五、氣閘空間應由氣體安全空間進行機械通風，並與敞露甲板上之氣體危\r\n    險區域保持過壓。\r\n六、氣閘空間應對貨物揮發氣予以監測。\r\n七、門檻之高度應依現行國際載重線公約之規定並不得低於三○○公釐。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "船舶泌水、壓艙水與燃油裝置應符合左列規定\r\n一、如貨物係載運於不要求有次屏壁之貨物圍護系統內，貨艙空間應具有\r\n    不與機艙空間連接之適當洩除裝置及探測任何洩漏之設施。\r\n二、如有次屏壁，應具有適當之洩除裝置以處理經由鄰接之船體結構漏入\r\n    貨艙或絕熱空間之任何洩漏。其吸口不應接至機艙空間內之泵。並應\r\n    具探測任何洩漏之設施。\r\n三、屏壁間應具有適當之洩除系統以處理貨艙櫃洩漏或破裂之液貨。該裝\r\n    置應能將洩漏之液體回送至貨艙櫃。\r\n四、如屬內部絕熱之艙櫃，則屏壁間空間及次屏壁與艙體內殼板或獨立艙\r\n    櫃間之空間，已全部充以符合第四十二條第六款第十五至二十目規定\r\n    之絕熱材料，得不要求具有探漏設施與洩除裝置。\r\n五、壓載空間、燃油艙櫃及氣體安全空間得與機艙空間之泵連接。箱形龍\r\n    骨亦得與機艙空間之泵連接，但其連接管應直接接於泵，並由泵直接\r\n    排洩至舷外，且在可能與由箱形龍骨接出管路連接之管路上及與氣體\r\n    安全空間管路連接之管路上均不得有關及歧管。泵之通氣口並不應通\r\n    至機艙空間。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "船舶艏或艉裝卸裝置之佈置，應符合左列規定並經主管機關或驗船機構之\r\n核准始得裝設，並不得採用可攜式裝置：\r\n一、其管路系統除依第四節之規定外，尚應增加左列適用於貨物管路及有\r\n    關管路設備之規定：\r\n (一) 在貨物區域外之貨物管路及有關之管路設備，均限以電焊連接。\r\n (二) 貨物區域外之管路應在敞露甲板上敷設，除橫向之接岸管路外，至\r\n      少應在舷內七六○公釐處，該管路應明顯予以標誌，並在貨物區域\r\n      內與貨物管路系統連接處裝設關斷閥。在該連接位置並應有可移除\r\n      之短管件設施及盲板凸緣，以便於不使用時予以隔離。\r\n (三) 管路應採全滲透對接焊，並不論其管徑與設計溫度應全部施行放射\r\n      線檢查。管路上之凸緣接頭應限位於貨物區域內及在岸管接頭處。\r\n (四) 管路上應設有能驅氣與排除有害氣體之裝置。當其不使用時，應移\r\n      下短管件並將管端以盲板凸緣封閉。與該驅氣管路連接之通氣管應\r\n      裝設於貨物區域內。\r\n二、通至起居艙空間、服務空間、機艙空間與控制站之出入口、空氣進口\r\n    及開口，不應面向艏或艉裝卸裝置之貨物通岸接頭處。應位於上層建\r\n    築或甲板室之舷外側，其距面向艏或艉裝卸裝罝貨物通岸接頭處甲板\r\n    室端之距離應為船長百分之四。但不得小於三公尺亦不必超過五公尺\r\n    。面向通岸接頭處及在上述距離內之上層建築或甲板室兩側所有之門\r\n    、舷門及其他開口均應能保持於關閉狀態。小型船舶無法適用本款之\r\n    規定，但已能符合第二十一條第四款之規定者，主管機關或驗船機構\r\n    得准放寬上述規定。\r\n三、通至距貨物通岸接頭十公尺範圍內各空間之甲板開口與空氣進口，當\r\n    艏或艉裝卸裝置在使用期間，均應能保持關閉狀態。\r\n四、距貨物通岸接頭三公尺以內區域之電力設備應符合第七節之規定。\r\n五、供艏或艉裝卸設備用之滅火裝置，應符合第八十五條第一款第三目及\r\n    第八十六條第七款之規定。\r\n六、在貨物控制站與通岸接頭之間應具有通信設施。該設施必要時應採經\r\n    認可之安全型。"
		},
		{
			"編章節": "第 三 節 貨物圍護系統"
		},
		{
			"條號": "第 28 條",
			"條文內容": "船舶用以圍護貨物之貨艙櫃，其型式如左：\r\n一、整體艙：指構成船體一部分之艙，並以相同方式與鄰接之結構承受同\r\n    權負載之影響。其設計揮發氣壓 (Ｐ○) 通常不應超過○．二五巴。\r\n    但構材尺寸如經適當增加該設計揮發氣壓得增加至○．七巴以下。其\r\n    所載貨品之沸點除經主管機關或驗船機構之特別考慮不得於攝氏零下\r\n    十度。\r\n二、薄膜櫃：指非由本身支撐係以弮接船體結構絕熱層所支撐之薄層或薄\r\n    膜所構成。該薄莫之設計應使因受熱或其他原因所生之膨脹或收縮獲\r\n    得補償，並不致仗薄膜承受過大之應力。其設計揮發氣壓 (Ｐ○) 通\r\n    常不應超過○．二五巴。但構材尺寸如經適當增加，支撐絕熬層之強\r\n    度亦經適當之考慮，該設計揮發氣壓得增力咥○．七巴以下。該櫃之\r\n    設計如經主管機關或驗船機構之特別考慮並得採用非金屬薄膜或在絕\r\n    熱層中包含或合併該薄膜。在任何情況下薄膜之厚度不宜超過一公釐\r\n    。\r\n三、半薄膜櫃：指構成之薄層非由本身支撐，部分係由弮接船體結構之絕\r\n    熱層所支撐，其與上述支撐部分連接之該薄層圓形部分，其設計亦應\r\n    使受熱或其他原因所生之膨脹或收縮獲得補償。設計之揮發氣壓通常\r\n    不應超過○．二五巴。但構材尺寸如經適當增加，支撐絕熱層之強度\r\n    亦經適當之考慮，該設計揮發氣壓得增至○．七巴以下。\r\n四、獨立櫃：指櫃由本身支撐並不構成船體結構之一部分，對船體強度而\r\n    言並不重要。該櫃復分為左列三型：\r\n (一) 甲型：指櫃係依驗船機構所規規定與保持之標準主要採傳統船舶結\r\n      構分析程序設計。如該櫃主要由平面構成之重力櫃，其設計揮發氣\r\n      壓應低於○．七巴。\r\n (二) 乙型：指櫃之設計係採模型試驗、精確分析工具及分析方法以確定\r\n      應力之水準、疲勞時限與裂痕擴展特性。如該櫃主要由平面構成之\r\n      重力櫃，其設計揮發氣壓應低於○．七巴。\r\n (三) 丙型：指符合壓力容器標準之液櫃，亦稱壓力容器，其設計揮發氣\r\n      壓 (Ｐ○) 不得低於左式：\r\n      Ｐ○＝２＋○．○１８５Ｃρ^１．５ (σｍ／△σＡ)^２ (巴)\r\n      式中：\r\n      Ｃ  為特徵櫃之尺度，該尺度係以櫃高、櫃寬百分之七十五與櫃長\r\n          百分之四十五各值中之最大值為準。而櫃高、櫃寬與櫃長係分\r\n          別沿船舶垂向、橫向與縱向量取，其單位公尺。\r\n      ρr 為在設計溫度下，貨物之相對密度。 (淡水之  等於一)\r\n      σｍ  為設計主薄膜應力。\r\n      △σＡ  為容許薄膜動應力 (當機率位準Ｑ＝１０^－８ 時，為雙\r\n              幅) 。如為肥粒鐵＼麻田散鋼取每平方公釐五十五牛頓；\r\n              如為鋁合金 (5083-0) 取每平方公釐二十五牛頓。\r\n      符合上述標準之丙型獨立櫃，其外型及其支撐與附件之佈置情況如\r\n      經認可，得指配為甲型或乙型獨立櫃。\r\n五、內部絕熱艙櫃：指以適於圍護貨物之絕熱材料所構成，非由本身支撐\r\n    ，而以鄰接之內層船體結構或獨立櫃所支撐。其絕熱層之內表面係直\r\n    接與貨物相接觸。該艙櫃為使貨物圍護系統能依第三十六條第七款之\r\n    規定利用模型試驗及精確之分析方法進行設計，並採適當之材料。並\r\n    採適當之材料，其設計揮發氣壓通常不應超過○．二五巴。但該貨物\r\n    系統如係設計用於較迥之揮發氣壓則得較此值為高，但該艙櫃如係以\r\n    內層船體結構支撐者，不得超過○．七巴。該艙櫃復依其所具主屏壁\r\n    與次屏壁之功用分為左列二型：\r\n (一) 第一型：指艙內之絕熱層或絕熱層與一層或多層襯墊之組合，僅具\r\n      主屏壁之功用。在必要時，內層船體或獨立櫃之結構，其功用應如\r\n      同次屏壁。\r\n (二) 第二型：指艙內之絕熱層或絕熱層與一層或多層墊之組合，同時兼\r\n      具能明顯識別之主屏壁或次屏壁功用。\r\n前二目之襯墊係指非以本身支撐由金屬、非金屬或複合材料薄層構成內部\r\n絕熱艙櫃一部分，以提高其抗斷力或其他機械性能。該襯墊與薄膜之區別\r\n在於襯熱並不準備單獨供液體屏壁之用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "在貨櫃艙設計時所使用之設計揮發氣壓，應依左列決定之：\r\n一、對於無溫度控制，貨物壓力僅以周圍溫度支配之貨艙櫃，該設計揮發\r\n    氣壓不得低於該貨物在溫度攝氏四十五度時之揮發氣錶壓力。但在限\r\n    制區域或限期航程作業之液化氣體船，其貨艙櫃之任何絕熱經主管機\r\n    關或驗船機構之考慮，得接受較此溫度為低時之揮發氣壓。但該液化\r\n    氣體船如係永久在溫度較高之區域作業者，則應要求較此溫度為高時\r\n    之揮發氣壓。\r\n二、包括前款所述之所有情況下，設計揮發氣壓不得低於貨櫃洩壓閥設定\r\n    之最大容許值。\r\n三、依前條對各類型艙櫃設計揮發氣壓之限制，如液化氣體船係在港內，\r\n    其動力負載減少，經主管機關或驗船機構之特別考慮，其揮發氣壓得\r\n    較設計揮發氣壓為高。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "貨艙櫃連同其支撐構件與其他屬具之設計，應考慮左列負載之適當組合：\r\n一、內部壓力。\r\n二、外部壓力。\r\n三、船舶運動所生之動負載。\r\n四、熱負載。\r\n五、液體幌動之沖激負載。\r\n六、船體撓曲所生之負載。\r\n七、艙櫃與貨物重量及在支撐件部位之相對作用力。\r\n八、絕熱材重量。\r\n九、在塔架或其他連接附件處之負載。\r\n前項負載之範圍應依艙櫃型式予以考慮，並於左列各款作詳細說明：\r\n一、應對第四十三條相當於壓力試驗時之負載予以考慮。\r\n二、應對前條第一項第三款液化氣體船在港口所增加之揮發氣壓予以考慮\r\n    。\r\n三、應對液化氣體船在最不利之靜傾側角零度至三十度範圍予以考慮，並\r\n    不超過第三十七條規定之容許壓力。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "貨艙櫃之內部壓力包括由設計揮發氣壓Ｐ○肇致之內部壓頭ｈｅｑ與由船\r\n舶運動所引起貨物重心加速度所產生之內部液體壓力ｈｅｑ，但不包括液\r\n體幌動之沖激影響。其計算應依左式為之。但內部壓頭ｈｅｑ之計算得採\r\n其他等效之計算方法：\r\nｈｅｑ＝Ｐ○＋ (ｈｇｄ) max       (錶壓力巴)\r\nｈｇｄ＝ａβｚβ (ρ／1.02 × 10^4)     (巴)\r\n式中：\r\nａβ  為由重力及動負載在圖一任意方向β所引起之無因次加速度 (即相\r\n      對於重力加速度) 。\r\nｚβ  為所應決定壓力點以上之最大液柱高度，其單位為公尺。其量計係\r\n在圖二β方向之艙櫃殼板上。在確定時，不認為貨艙櫃認可總體積一部分\r\n之小艙櫃突頂毋需考慮之。\r\nρ  為在設計溫度下貨物之最大密度，其單位為每立方公斤 (Kg／m^3)。\r\n應考慮提供 (ｈｇｄ) max 之方向。如需考慮三個方向之加速度，則應採\r\n用橢圓球以代替圖一之橢圓。上述ｈｇｄ之計算公式僅適用於滿注之艙櫃\r\n。\r\n (備      註：圖一、二請參閱中華民國現行法規彙編八十三年五月版 (\r\n二七) 18637-18638 頁)"
		},
		{
			"條號": "第 32 條",
			"條文內容": "貨艙櫃之外部設計壓力負載，應依內部最小壓力 (最大真空度) 與艙櫃任\r\n何部分可能同時承受外部最大壓力間之差決定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "貨艙櫃因船舶運動所產生之動負載依左列決定之：\r\n一、在確定貨艙櫃因船舶運動所產生之動負載時，應計及該船在作業壽命\r\n    期間該船所受船舶運動之長期分布，包括在不規則海象中之縱盪、起\r\n    伏、橫搖、縱搖及平擺等之影響 (通常取相當於１○的８次方波遇)\r\n    。當由於所需速度之減低與艏向之變化考慮減少動負載，而該考慮亦\r\n    已構成船體強度評估之一部時，得考慮之。\r\n二、為防止塑性變形與皺曲之設計，本項動負載應取船舶在其作業壽命期\r\n    間 (通常取相當於１○的８次方之概率範圍) 該船最可能遭遇之最大\r\n    負載。所生之加速度分量得參照第四十五條之公式。\r\n三、當應考慮防止疲勞之設計時，動光譜之決定應依船舶作業壽命長期分\r\n    布計算之 (通常取相當於１○的８次方波遇) 。如採用簡化之動載光\r\n    譜以估算被勞壽命，則該等動載光譜應經主管機關或驗船機構之特別\r\n    考慮。\r\n四、為裂痕擴展估算之實際應用，得使用十五日為一週期之簡化負載分布\r\n    圖。該分布得依圖三取得。\r\n五、船舶在限制航行區域作業者，其動負載得予特別考慮。\r\n六、作用於艙櫃之加速度應在其重心估算，並包括左列分量：\r\n (一) 重向加速度－船身起伏、縱搖汲可能橫搖之運動加速度 (與船舶基\r\n      線垂直) 。\r\n (二) 橫向加速度－橫盪、平擺與橫搖之運動加速度，及橫搖之重力分量\r\n      。\r\n (三) 縱向加速度－縱盪與縱搖之運動加速度及縱搖之重力分量。\r\n (備      註：圖三請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 18640 頁)"
		},
		{
			"條號": "第 34 條",
			"條文內容": "當貨艙櫃準備作部分注滿時，應考慮前條第六款任一種船舶運動所引起之\r\n重大幌動之沖激危險性。當發現有重大幌動誘發沖激負載之危險時，應要\r\n求作特別之試驗與計算。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "貨艙櫃如係準備用以載運溫度低於攝氏零下五十五度之貨物，則其冷卻期\r\n間之熱負載應予考慮。如設計之支撐裝置與操作溫度可能引起重大之熱應\r\n力，則該艙櫃之固定熱負載應予考慮之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "貨艙櫃應依其型式按左列規定進行結構分析：\r\n一、整體艙之結構分析應認可之標準。艙周界之構材尺寸，計及第三十一\r\n    條規定之內壓力，至少應符合深艙之要求。但最終之構材尺寸不能低\r\n    於此標準之正常規定。\r\n二、薄膜艙櫃應考慮所有靜與動負載之影響以確定薄膜及附屬絕熱層對塑\r\n    性變形與疲勞之適應性。在認可前，通常應對既有主屏壁復有次屏壁\r\n    並包括角隅與接頭之模型施行試驗，以驗證其能承受由於靜、動與熱\r\n    負載之預期組合應變。試驗狀況應代表貨物圍護系統在其使用壽命中\r\n    可能遇到之最嚴重營運狀況。材料試驗應確使老化不致妨礙材料發揮\r\n    其預期之功能。為進行該試驗，應對船舶與貨物圍護系統之各別運動\r\n    、加速度與反應作完整之分析。但如此等數據可由相似之船舶獲得者\r\n    不在此限。由於屏壁間之超壓、貨艙之真空、幌動之沖激影響及船體\r\n    振動影響，可能肇致薄膜暨附屬絕熱層之一致性予以特別注意。船殼\r\n    內板之厚度，在計及第三十一條之內部壓力後，至少應符合認可標準\r\n    對深艙之要求。薄膜與其支撐構件之材料與絕熱層之容許應力，應依\r\n    各種特定情況定之。\r\n三、半薄膜艙櫃在計及第三十一條內部壓力後之結構分析，應依對薄膜艙\r\n    櫃或獨立櫃所能適用之規定進行之。\r\n四、甲型獨立櫃在計及第三十一條內部壓力後之結構分析應經認可。在計\r\n    及第三十一條之內部壓力與第三十八條之任何腐蝕裕度後，貨艙櫃之\r\n    板厚至少應符合認可標準對深艙之要求。在認可標準所未包括之部分\r\n    ，如在支撐構件處之結構，其應力在儘可能考慮第三十條至第三十五\r\n    條之各項負載及在支撐構件處船舶之撓曲後，應以直接計算法決定之\r\n    。\r\n五、乙型獨立櫃應適用左列規定：\r\n (一) 動與靜負載之影響應用以決定結構對塑性變形、皺曲、疲勞損壞及\r\n      裂痕擴展之適應性。並應依第三十三條有限單元分析法或類似方法\r\n      及破裂力學分析或同等方法進行統計波浪負載分析。\r\n (二) 應進行三維分析以評估船體之應力水準。此分析模型應包括附有支\r\n      撐構件之貨艙櫃與鍵固系統及船體之合理部分。\r\n (三) 應對在不規則波浪上特定船舶之加速度與運動，及船舶與其貨艙櫃\r\n      對此等力與運動之反應進行完整之分析。但此等數據得由相似船舶\r\n      獲得者不在此限。\r\n (四) 皺曲分析應考慮及最大之製造公差。\r\n (五) 如主管機關或驗船機構認為必要，得要求模型試驗以決定應力集中\r\n      係數與結構件之疲勞壽命。\r\n (六) 疲勞負載之累積效應符合左式規定：\r\n      Σ＝ (ni／Ni) ＋ (10^3／Nj) ≦Cw\r\n      式中：\r\n      ni  為在船舶壽命期內，每一應力級上之應力循環次數。\r\n      Ni  為依富勒 (Wohler) (S-N) 曲線各別應力級至破裂時之循環次\r\n          數。\r\n      Nj  為因裝載及卸載之疲勞負載至破裂時之循環次數。\r\n      Cw  之值應小於○．五。但經主管機關或驗船機構之特別考慮，依\r\n          用以建立富勤 (S-N)  曲線時之試驗方法與數據，得採較○．\r\n          五為大比一．○為小之值。\r\n六、丙型獨立櫃應適用左列規定：\r\n (一) 依內部壓力為準之構材尺寸，其計算依左列規定：\r\n      1 承受內部壓力之壓力容器包括其突緣、承受壓力構件之厚度與形\r\n        狀，應依認可之標準決定之。其計算應以一般壓力容器之設計原\r\n        理為準。在壓力容器承受構件上之開口，並應依認可之標準加強\r\n        之。在計算時對第三十一條之設計液體壓力亦應予考慮之。\r\n      2 當依第四十三條第十一款規定施行檢查與非破壤試驗時，前述計\r\n        算所用之焊接效率因素應取○．九五。但考慮及所採用之材料、\r\n        接頭型式、焊接程序及負載型式等其他因素後，該值得增至一‧\r\n        ○。對於處理壓力容器，主管機關或驗船機構得接受局部非破壞\r\n        試驗，但不應低於第四十三條第十一款第二目之 (二) 之規定，\r\n        並應依所採用材料、設計溫度、製造材料之零韌性轉變溫度、接\r\n        頭型式與焊接程序等因數定之，但在此情況下所採用之效率因數\r\n        不應超過○．八五。對於特殊之材料，上述因數應依焊接接頭個\r\n        別之機械性能予以減小。\r\n (二) 皺曲標準應依左列規定：\r\n      1 壓力容器承受外部壓力及因其他負載所生壓縮應力者，其厚度與\r\n        形狀應達認可之標準。其計算應以一般認可壓力容器之皺曲理論\r\n        為準。其因板緣未對準及在規定之弧長或弦長範圍內與真圓形間\r\n        有橢圓度或失圓度而引起理論與實際皺曲應力間之差別應充分考\r\n        慮。\r\n      2 驗算壓力容器皺曲所採用之設計外部壓力Ｐｅ，不應小於左列之\r\n        值：Ｐｅ＝Ｐ１＋Ｐ２＋Ｐ３＋Ｐ４   (巴)\r\n        式中：\r\n        Ｐ１  為真空洩壓閥之設定值。如未裝置真空洩壓閥，該容器之\r\n              Ｐ１應作特別之考慮，通常並不應小於○．二五巴。\r\n        Ｐ２  為含有壓力容器或壓力容器一部分之全圍蔽空間所裝置壓\r\n              力洩壓閥之設定壓力。在其他空間Ｐ２之值等於零。\r\n        Ｐ３  為因絕熱層之重量與收縮量、殼板之重量包括腐蝕裕度、\r\n              及壓力容器所可能承受之其他雜項外部壓力等負載作用於\r\n              容器外殼之壓縮力。此等壓力包括並不限於貨艙櫃突頂之\r\n              重量、塔與管路之重量，部分充注狀況下貨品之效應、加\r\n              速度及船體撓曲。有關外部或內部壓力或兩者局部之影響\r\n              亦應考慮之。\r\n        Ｐ４  為在露天甲板上之壓力容器或部分壓力容器，其水頭壓力\r\n              所生之外部壓力。在其他部位Ｐ４等於零。\r\n (三) 靜及動負載之應力分析，依左列施行之：\r\n      1 壓力容器之構材尺寸依前二目之規定決定之。\r\n      2 在支撐構件及在支撐件之外殼連接處應予計算之負載與應力，應\r\n        採第三十條所能適用之負載。在支撐構件處之應力應符合認可之\r\n        標準。在特殊情況下，主管機關或驗船機構並得要求作疲勞分析\r\n        。\r\n      3 如主管機關或驗船機構認為必要時，得要求對二次應力與熱應力\r\n        予以特別考慮。\r\n (四) 壓力容器之厚度，依第 (一) 目或第 (二) 目計算所得應視為最子\r\n      值，不得有負公差。\r\n (五) 壓力容器成形後之外殼與各頭包括腐蝕裕度之最小厚度，依其材料\r\n      規定如次：\r\n      1 碳錳鋼與鎳鋼：五公釐。\r\n      2 沃斯田鋼：三公釐。\r\n      3 鋁合金：七公釐。\r\n七、內部絕熱艙應適用左列規定：\r\n (一) 為確定艙櫃對疲勞損壞、從自由與支撐表面之裂良擴展、黏著與凝\r\n      聚強度、壓縮、拉伸及剪切強度之適應性，應對所有靜與動負載之\r\n      影響予以考慮。並應依第三十三條有限單元分析法或類似方法及破\r\n      裂力學分析或同等方法進行統計海浪負載分析。\r\n (二) 對於抗裂與內層船體或獨立櫃之撓曲及其與絕熱材料之一致性應予\r\n      特別注意。為評定內層船體或獨立櫃結構或兩者之應力水準與變形\r\n      ，應施行三維結構分析並經認可，同時應考慮第三十一條之內部壓\r\n      力。當壓載水空間與構成內部絕熱艙支撐構件之內層船體鄰接時，\r\n      該分析並應考慮壓載水在船舶運動影響下所引起之動負載。\r\n (三) 內部絕熱艙與內層船體結構或獨立櫃結構之容許應力及其相關之撓\r\n      曲，應依其特定情況定之。\r\n (四) 內層船體與獨立櫃之板厚，在考慮第三十一條之內部壓力後，至少\r\n      應符合認可標準之要求。平面結構之艙櫃至少應符合認可標準對深\r\n      艙之要求。\r\n (五) 船舶、貨物及任何壓載對某一特定船舶在不規則海浪中加速度與運\r\n      動之反應作完整之分析並經認可，但該分析得由相似船舶獲得者不\r\n      在此限。\r\n (六) 為確認設計原理，應在靜、動與熱負載聯合作用下施行包括結構元\r\n      件在內之複合模可之原型試驗。該試驗之狀況應代表貨物圍護系統\r\n      在船舶使用壽命期中所遭受之最嚴重情況，包括熱循環。該熱循環\r\n      之考慮應以每年十九次往返航程為準至少四○○次。如預計每年往\r\n      返航程超過十九次時，該熱循環之次數應考慮提高，該四○○次熱\r\n      循環並得分為二○貨物溫度達攝氏四十五度之完整循環與三八○次\r\n      貨物溫度達壓載航程預期所達溫度之部分循環。試驗所用之模型應\r\n      能代表實際之構造，包括角隅、接頭、泵座、管路貫通件及其他關\r\n      鍵區域，有關該模型之材料性能、工藝與品質管制之任何變化亦應\r\n      予考慮之。\r\n (七) 為評定內層船體或獨立櫃結構在有穿透性裂痕擴展情形下絕熱材料\r\n      之裂痕動態，應施行接伸與疲勞之聯合試驗。在施行試驗中，如屬\r\n      可行，裂痕區域應承受壓載水之最大靜水壓力。\r\n (八) 疲勞負載之影響，應依第五款第 (六) 目之規定或同等有效之方法\r\n      決定之。\r\n (九) 對於內部絕熱艙之修理程序，應在絕熱材料與內層船體或獨立櫃結\r\n      構之原型驗期間予以制訂。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "貨艙櫃之容許壓力依艙櫃之型式規定如左：\r\n一、整體艙之容許壓力通常應為認可標準中對船體結構之容許壓力。\r\n二、薄膜艙櫃之容許壓力應參照第三十六條第二款之規定。\r\n三、甲型獨立櫃以平面結構為主者，其主要與次要構件包括防撓材、大肋\r\n    骨、縱材、縱樑等之應力當以典型之分析方法計算時，碳錳鋼與鋁合\r\n    金不應超過Ｒｍ／２．６６或ＲＥ／１．３３之較低值。但對主要構\r\n    件如施行詳細之計算，則相當應力  得較此增加至認可之應力。計算\r\n    時應對彎曲、剪切、軸向與扭力變形之影響，及由於雙層底與貨艙櫃\r\n    底撓曲所引起船體與貨艙櫃之相互作用力等予以考慮。\r\n四、乙型獨立櫃以迴轉體結構為主者，其容許應力不應超過左列規定：\r\n (一) 相當一級薄膜總應力  σｍ≦ｆ\r\n (二) 相當一級薄膜局部應力  σＬ≦１．５ｆ\r\n (三) 相當一級彎曲應力  σｂ≦１．５ｆ\r\n (四) σＬ＋σｂ≦１．５ｆ\r\n (五) σｍ＋σｂ≦１．５ｆ\r\n五、乙型獨立櫃以平面結構為主者，主管機關或驗船機構得要求符合其他\r\n    額外之應力標準。\r\n六、丙型獨立櫃依前條第六款第 (一) 目之１計算時所應採用之最大容許\r\n    薄膜應力，應較Ｒｍ／Ａ或Ｒｅ／Ｂ為低。\r\n七、內部絕熱艙應參照前條第七款第 (二) 目至第 (四) 目之規定。\r\n    前項各目中Ｒｍ、Ｒｅ、σｃ、ｆ、Ｆ、Ａ、Ｂ、Ｃ、Ｄ等之定義如\r\n    次：\r\n (一) Ｒｍ及Ｒｅ分別為在室溫下指定之最小抗拉強度及最小伏應力，其\r\n      單位為每平方公釐牛頓數 (Ｎ／ｍｍ^２)。如應力－應變曲線上並\r\n      未明顯顯示伏應力時，Ｒｅ得適用安全應力百分之○．二。對於鋁\r\n      合金焊接接頭，Ｒｍ與Ｒｅ應採用在退火狀態下之相應值。上述性\r\n      能應與指定材料包括在製造狀態下焊接金屬之機械性能最小值相當\r\n      。如經主管機關或驗船機構之特別考慮，得慮在低溫下提高該降伏\r\n      應力與抗拉強度。材料性能所依據之溫度，應於第七條規定之證書\r\n      內顯示之。\r\n (二) ｆ為Ｒｍ／Ａ、Ｒｅ／Ｂ中之較小值。\r\n (三) Ｆ為Ｒｍ／Ｃ、Ｒｅ／Ｄ中之較小值。\r\n (四) Ａ、Ｂ、Ｃ及Ｄ之值應於第七條規定之證書上顯示，其最小值依所\r\n      採用材料規定如左表一：\r\n (五) σｃ依左式決定之：\r\n      式中：\r\n      σｘ  為ｘ方向之總正應力\r\n      σｙ  為ｙ方向之總正應力\r\n      σｘｙ  為ｘ－ｙ平面內之總正應力\r\n      但當靜與動應力係分別計算，除有其他計算方法經證明為適當者外\r\n      ，總應力應依左列各式計算之：\r\n      式中：\r\n      σｘ‧ｓｔ、σｙ‧ｘｔ、及τｘｙ‧ｓｔ為靜應力\r\n      σｘ‧ｄｙｎ、σｙ‧ｄｙｎ、及τｘｙ‧ｄｙｎ為動應力\r\n      全部由加速分量與因撓曲及扭轉引起船體應變分量中分別決定。\r\n前項應力可能會為疲勞分析、裂痕擴展及皺曲標準所限制。又如所採用之\r\n材料未包含於第八節者，第一項之容許應力應經主管機關或驗船穖構之個\r\n案核定。\r\n (備      註：左表一、左式請參閱中華民國現行法規彙編八十三年五月\r\n版 (二七) 18648-18649 頁)"
		},
		{
			"條號": "第 38 條",
			"條文內容": "貨艙櫃通常依結構分析所得之厚度，不應再要求增加腐蝕裕度。但如經主\r\n管機關或驗船機構認為貨艙櫃周圍並無環境控制，如其外表未以惰性大氣\r\n或由具有核定型揮發氣屏予以適當絕熱保護，或所裝載之貨物為腐蝕性而\r\n未採經認可之特殊合金，則應要求適當增加之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "貨艙櫃應以船體支撐，俾在靜及動負載下能防止艙櫃本體之移動，其支撐\r\n構件應符合左列規定：\r\n一、應能容許艙櫃在溫度變化與船體撓曲時之收縮與膨脹，不致引起船體\r\n    與艙櫃之過大應力。\r\n二、艙櫃與支撐構件之設計，應當靜傾側角達三十度時，其容許應力不致\r\n    超過第三十七條之規定。\r\n三、支撐構件之計算應考慮由於轉動及移動所可能產生之最大合成加速度\r\n    ，在給予方向上之此加速度得依圖一決定之。但加速度橢圓之半軸應\r\n    依第三十三條第二款決定之。\r\n四、為承受作用於艙櫃之碰撞力，應具有適當之支撐構件，當碰撞力相當\r\n    於艙櫃與貨物重量之一半向前作用，及艙櫃與貨物重量之四分之一向\r\n    後作用時，該構件應不致產生可能危及艙櫃結構之變形。\r\n五、第二款及第四款規定之負載毋需彼此合併或與波浪誘發負載合併。\r\n六、獨立櫃應採鍵固措施以防止第三款所述之轉動影響。薄膜艙櫃或半薄\r\n    膜艙櫃，如屬適用亦應鍵固之。\r\n七、獨立櫃應具有防浮裝置，該裝置應能承受某一貨艙空間泛水至船舶之\r\n    夏期載重吃水時，該貨艙空間內空艙櫃之向上浮力不致有危及船體結\r\n    構之塑性變形。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "在大氣壓力下，貨物之溫度如低於攝氏零下十度，應具有符合左列規定之\r\n次屏壁，以供液體貨物假定經由主屏壁洩漏時之臨時圍設設施。但貨物之\r\n溫度如低於攝氏零下五十五度，船體係採第四十二條第二款規定適於該溫\r\n度之材料，且其設計對該溫度不致產生船體無法承受之應力者，得以船體\r\n結構充作次屏壁：\r\n一、次屏壁通常應配合第二十八條規定之基本艙櫃型式依左表二設置，與\r\n    第二十八條基本艙櫃型式不同之艙櫃，其次屏壁應經主管機關或檢船\r\n    機構個案決定之：\r\n二、次屏壁之設計，除依特殊之航程適用不同之要求外，在考慮第三十三\r\n    條第四款之負載譜後，應能容納液貨假定之洩漏達十五日。並在第四\r\n    十一條第二款所述主屏壁洩漏之情況下，能防止船體結構溫度降底至\r\n    不安全程度。且主屏壁之破損，反之亦然。當船舶靜傾側角達三十度\r\n    時，該次屏壁仍應能達成其功效。\r\n三、如要求具有部分次屏壁時，其設置範圍應於主屏壁主要洩漏初期探測\r\n    ，依第三十三條第四款負載譜所造成之損壞範圍內相對應之貨物洩漏\r\n    情況決定之。對於液體之蒸發、洩漏率、抽排能量及其他有關因素並\r\n    得適當計及。在所有情況下，貨艙櫃處之內底板應有防止液貨之保護\r\n    措施。\r\n四、在部分次屏壁範圍外之處所，應具有防濺屏障等設施，以將任何液貨\r\n    擋入主與次屏壁間之空間，並保持船體結構溫度於安全程度。\r\n五、次屏壁之設置，應使能對其有效性作定期檢查，該檢查應採壓力及 (\r\n    或) 真空試驗、目視檢查或經認可之其他適當方法為之。\r\n (備      註：表二請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 18650-18651 頁)"
		},
		{
			"條號": "第 41 條",
			"條文內容": "液化氣體船應依左列規定具有適當之絕熱：\r\n一、航行國際航線載運溫度在攝氏零下十度之貨品者，其絕熱應能確保船\r\n    體結構之溫度不致降至第二章第八節對有關鋼級所規定之最小許用溫\r\n    度以下，詳如第四十二條之規定，是時貨艙櫃係在設計溫度下，其周\r\n    圍之空氣溫度為攝氏五度，海水溫度為攝氏零度。但航行國內航線之\r\n    船舶得採用較高之周圍溫度值。設計時所採用之周圍溫度，並應於證\r\n    書內簽註之。\r\n二、如要求具有完整或部分次屏壁者，應依前款之假設進行計算，以校驗\r\n    船體結構之溫度不致降至第二章第八節對有關鋼級所規定之最小許用\r\n    溫度以下，詳如第四十二條之規定。計算時完整或部分次屏壁應假定\r\n    係在大氣壓下之貨物溫度。\r\n三、前兩款之計算應假定空氣與水均屬靜止者，其加熱之方法除第四款所\r\n    允許者外均不應予採信。在前款情況下，因貨物洩漏所引起沸騰揮發\r\n    氣之冷卻效應，應於熱傳導分析中予以考慮。對連接內外層殼體之連\r\n    接構件，在決定其鋼級時得取其平均溫度計算之。\r\n四、在第二款及第三款所述情況暨周圍之空氣溫度與海水溫度分別為攝氏\r\n    五度與零度之條件下，為確保船體材料之溫度不致降低至最小容許值\r\n    以下，得採經認可之方法對船體橫向構材予以加熱。如船體縱向構材\r\n    不加熱亦能保持適於空氣與海水溫度分別為攝氏五度與零度之條件，\r\n    如周圍溫度較規定為低時，亦得採經認可之方法予以加熱。所採之加\r\n    熱方法應符合左列要求：\r\n (一) 應有足夠熱量以保持船體結構之溫度，使在第一款與第二款所述條\r\n      件下，仍在最低容許溫度以上。\r\n (二) 加熱系統佈置之任一部分失效時，備用之加熱系統仍能保持不低於\r\n      百分之百之理論熱負載。\r\n (三) 加熱系統應認係主要之輔助設備，其設計與構造應經認可。\r\n五、絕熱層厚度之決定，應注意沸騰揮發氣之可接受量及船上之再生液化\r\n    裝置、主推進機或其他溫度控制系統。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "貨物圍護系統所採用之材料應符合左列規定：\r\n一、船體外板與甲板及與其連接之所有防撓材，應採符合認可標準者。除\r\n    非因低溫貨物之影響，在設計條件下該等材料之計算溫度係低於攝氏\r\n    零下五度，則應依第二章第八節表十一假定周圍海水與空氣之溫度分\r\n    別為攝氏零度及五度。在設計條件下，完整與部分次屏壁應假定處於\r\n    大氣壓力下之貨物溫度，對於未設置次屏壁之艙櫃，則應假定主屏壁\r\n    係處於貨物溫度下。\r\n二、用於次屏壁之材料應符合左列標準：\r\n (一) 構成次屏壁之船體材料－第二章第八節表四之規定。\r\n (二) 不構成船體一部分而用於次屏壁之金屬材料－第二章第八節表四或\r\n      表五所能適用之規定。\r\n (三) 構成次屏壁之絕熱材料－第六款之規定。\r\n (四) 由甲板或舷側外板構成之次屏壁－第二章第八節表四要求之材料級\r\n      別，在可適用時應適當延伸至鄰接之甲板或舷側外板。\r\n三、貨艙櫃結構所用之材料應符合第二章第八節表三至表五之規定。\r\n四、未列於前三款之材料用以建造因貨物而必須降低溫度之船舶，並不構\r\n    成次屏壁之一部分之構材包括內底板、縱艙壁板、橫艙壁板、底肋板\r\n    、腹材、縱材及所有附著之防撓材，對於前條溫度之確定應依第二章\r\n    第八節表十一之規定。\r\n五、絕熱材料除應適用其鄰接結構可能施加之負載外，如屬可行，應依其\r\n    位置或環境狀況，具有適當特性以阻止火及火焰之蔓延，並經適當保\r\n    護以防止水蒸汽之滲透及機械之損傷。\r\n六、絕熱用材料為確保其能適於預定之用途，應對左列所能適用之性能予\r\n    以試驗，如適用時該項試驗應在船舶營運中預期之最高溫度與比最低\r\n    設計溫度低攝氏五度但不低於攝氏零下一九六度之範圍內施行之：\r\n (一) 與貨物之相容性。\r\n (二) 在貨物中之可溶性。\r\n (三) 對貨物之吸收性。\r\n (四) 收縮量。\r\n (五) 老化。\r\n (六) 孤立氣泡率。\r\n (七) 密度。\r\n (八) 機械性能。\r\n (九) 熱膨脹。\r\n (十) 磨耗性。\r\n (十一) 凝聚力。\r\n (十二) 熱傳導性。\r\n (十三) 抗振。\r\n (十四) 阻止火及火焰之蔓延。\r\n        構成第二十八條第五款貨物圍護系統一部分之絕熱材料，在模擬\r\n        之老化與熱循環後，尚應增對左列性能予以試驗：\r\n (十五) 黏接 (黏著及凝聚強度) 。\r\n (十六) 對貨物壓力之耐壓能力。\r\n (十七) 疲勞與裂痕之擴展性能。\r\n (十八) 貨物組成物與其他任何添加劑在正常營運情況下預期將與絕熱層\r\n        接觸之相容性。\r\n (十九) 如屬適用應考慮水與水壓存在時對絕熱性能之影響。\r\n (二十) 氣體拒吸性。\r\n七、絕熱材料之製造、貯藏、裝卸、安裝、品管及防止在陽光下暴露之有\r\n    害控制，應經認可。\r\n八、如所用絕熱材料為粉末或粒狀時，其佈置應能防止因振動致使材料壓\r\n    實。其設計應確保材料具有足夠之浮力以保持所需之熱傳導性，及防\r\n    止圍護系統中壓力之不當增加。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "貨物圍護系統之構造與試驗應符合左列規定：\r\n一、獨立櫃外殼之所有焊接接頭應為對接焊、全滲透型。對於突頂與外殼\r\n    之連接，得准使用全滲透Ｔ型焊接。除突頂上之小貫穿件外，噴嘴通\r\n    常應設計為全滲透焊焊接。\r\n二、丙型獨立櫃，其壓力容器所有之縱向與周圍之焊接接頭應為對接焊、\r\n    全滲透、雙Ｖ型或單Ｖ型槽。全滲透對接焊並應以雙面焊接或加墊圈\r\n    達成之。如使用熱圈，除對非常小處理之壓力容器經主管機關或驗船\r\n    機構之特別許可外，該墊圈應於焊接後移除之。其他邊緣之預加工，\r\n    應經主管機關或驗船機構依核定焊接程序時所施試驗之結果准許之。\r\n三、丙型獨立櫃，其壓力容器本體與突頂之間，及突頂與有關裝具間之接\r\n    頭，其斜口預加工之設計應依認可之壓力容器標準為之。所有以焊接\r\n    連接於容器之噴嘴、突頂，或其他貫穿件，及所有以焊接連接於容器\r\n    或噴嘴之凸緣，應以全滲透焊延伸貫穿於容器壁或噴嘴之整個厚度，\r\n    但直徑較小之噴嘴，經特別認可者不在此限。\r\n四、工人之技藝應經認可。艙櫃之焊接檢查與非破壞性試驗，除丙型獨立\r\n    櫃外，應依第八十條第六款之規定施行之。\r\n五、薄膜艙櫃有關品質保證之措施、焊接程序之核定、設計之細節  材料\r\n    、構迼之檢查與構件之生產試驗，應符合原型試驗程序時所制訂之標\r\n    準。\r\n六、本條對獨立櫃或薄膜艙櫃之有關規定，如屬適當，得適用於半薄膜艙\r\n    櫃。\r\n七、為確保內部絕熱艙材料之均勻性，其品質管制程序包括環境控制、應\r\n    用程序之核定、角隅、貫穿件及其他設計細節、材料規格  構件安裝\r\n    與生產試驗，應符合原型試驗程序時所制訂之標準。品質管制之規範\r\n    包括構造缺陷之最大容許尺度、製造與安裝中之試驗與檢查，及在各\r\n    階段之取樣試驗，均應經認可。\r\n八、整體艙應施行靜水或空氣試驗，並經認可。試驗之施行應儘可能使其\r\n    應力接近設計應力，並使艙頂之壓力至少與洩壓閥最大值相當。\r\n九、船舶裝設有薄膜艙櫃或半薄膜艙櫃者，其堰艙及在正常性況下可能裝\r\n    有液體並與支撐薄膜之船體結構鄰接之所有空間，應依認可之標準施\r\n    行靜水或空氣試驗。支撐薄膜之其他貨艙結構亦應施行密性試驗。但\r\n    管道及在正常性況下並不裝載液體之其他艙間，不必施行靜水試驗。\r\n十、船舶裝有內部絕熱艙者，應於內部絕熱艙之材料敷設前依左列施行試\r\n    驗：\r\n (一) 如其內層船體為支撐結構，其所有內層船體結構應考慮洩壓閥最大\r\n      值依認可之標準施行靜水或空氣試驗。　　　　　\r\n (二) 如其獨立櫃為支撐結構，該獨立櫃應依第十二款之規定試驗之。\r\n (三) 如其內層船體結構或某獨立櫃結構供次屏壁之用時，其結構之密性\r\n      試驗應以經認可之技術施行之。　　　　　　　　\r\n十一  丙型獨立櫃應依左列檢查與試驗：、　　　　　　　　　\r\n (一) 有關製造與工藝之公差，如偏離真正形狀之局部失圓度、焊接接頭\r\n      對準及具有不同厚度之板之斜削，應符合經認可之標準。此等公差\r\n      並應與第三十六條第六款第 (二) 目之皺曲分析相關。\r\n (二) 就有關焊接接頭非破壞性試驗之完成與範圍而言，其範圍應全部或\r\n      部分依認可之標準，但所作控制不得少於左列規定：\r\n      1 全部非破壞性試驗依第三十六條第六款第 (一) 目之２施行時，\r\n        對接焊應百分之一百施行射線檢查；所有焊縫百分之十，各開孔\r\n        及噴嘴等欠加強環應百分之百施行表面探傷。如經主管機關或驗\r\n        船機構之特許，剖分射線檢查得准以超音波試驗代替。對於各開\r\n        孔與噴嘴等周圍之焊縫或加強環，主管機關或驗船機構認為必要\r\n        時，得要求全部施行超音波試驗。\r\n      2 部分非破壞性試驗依第三十六條第六款第 (一) 目之２施行時，\r\n        對接焊縫所有之交叉接頭及選均勻分佈對接焊縫全長至少百分之\r\n        十，應施行射線檢查；各開孔噴嘴等周圍加強環應百分之百施\r\n        行表面探傷；主管機關或驗船機構並得個案要求超音波試驗。\r\n十二、各獨立櫃應依左列規定施行水壓或空氣試驗：\r\n (一) 甲型獨立櫃之試驗，其應力應儘可能接近設計應力，其在櫃頂之壓\r\n      力至少應與洩壓閥最大值相當。當施行空氣試驗時，其試驗狀況應\r\n      儘可能模擬該櫃及其支撐構件之實際負載狀況。\r\n (二) 乙型獨立櫃之試驗除依前款規定外，其在試驗情況下，主要構件中\r\n      之最大主薄膜應力或彎曲應力，不應超過製造材料在該試驗溫度下\r\n      降伏強度百分之九十。為確使能滿足此條件，當計算顯示此應力超\r\n      過降伏強度百分之七十五時，其原型試驗應採用應變計或其他適當\r\n      設備偵測之。\r\n (三) 丙型獨立櫃之試驗規定如左：\r\n      1 各壓力容器製造完成後，應於櫃頂測計之壓力不低於設計揮發氣\r\n        壓 (Ｐ○) 一．五倍壓力下施行水壓試驗，但在該壓力試驗中任\r\n        何一點所計算之主薄膜應力不應超過材料降伏應力百分之九十。\r\n        為確保能滿足此條件，如經計算顯示此應力可能超過降伏強度百\r\n        分之七十五時，其原型試驗應在單筒與球形壓力容器以外之壓力\r\n        容器中，採用應變計或其他適當設備偵測之。\r\n      2 試驗之水溫，至少應比製造材料零延性轉變溫度高攝氏三十度。\r\n      3 其壓力應依厚度予每二五公釐保時二小時，並在任何情況下不得\r\n        少於二小時。\r\n十三、所有之櫃應施行密性試驗，該試驗得與前款規定之壓力試驗合併或\r\n      分別施行。\r\n十四、有關次屏壁之檢驗規定，由主管機關或驗船機構個案決定之。\r\n十五、船舶裝有乙型獨立櫃者，除非該船有關尺度之設計與佈置業經以足\r\n      尺試驗證實外，至少應測計其中一櫃及其支撐構件，以證實其應力\r\n      標準。\r\n十六、船舶裝有丙型獨立櫃者，主管機關或驗船機構得依其形狀與其支撐\r\n      構件及屬具之佈置情況，要求與前款類似之測計。\r\n十七、貨物圍護系統之全部性能應於貨物裝卸中開始冷卻之初予以驗證是\r\n      否符合其設計參變數。用以驗證設計參變數之重要構件與設備之性\r\n      能紀錄應予保存。\r\n十八、如依第四十一條第四款規定裝有加熱裝置，其所需之熱輸出量與熱\r\n      分配應予試驗之。\r\n十九、船舶在第一次裝載航程後，其船體應作冷點檢查。\r\n二十、船舶在第三次裝載航程後，但應在船舶建造或內部絕熱艙經重大修\r\n      理營運後之前六個月內，其內部絕熱艙之絕熱材料應施行額外檢查\r\n      ，以驗證其表面狀況。\r\n二十一、丙型獨立櫃，於壓力容器上之標誌方法，應採不致產生無法接受\r\n        之局部應力者。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "丙型獨立櫃之應力消除應依左列規定：\r\n一、碳鋼及碳錳鋼製之丙型獨立櫃，其設計溫度低於攝氏零下十度者，應\r\n    於焊接後熱處理。在其他情況下及非屬上述材料製成者，其焊後熱處\r\n    理及熱處理時之燜火溫度與保溫時間應經認可。\r\n二、碳鋼或碳錳鋼製之大型壓力容器，施行熱處理有困難者，如經認可能\r\n    符合左列規定者，得以加壓機械應力消除法代替熱處理：\r\n (一) 焊接壓力容器之複雜部分，如附噴嘴之凹槽或突頂連同鄰接之殼板\r\n      ，在其焊接於壓力容器之較大部分前已先行熱處理者。\r\n (二) 板厚未超過認可之標準者。　\r\n (三) 為確定在機械應力消除中最大主薄膜應力所施行之詳細應力分析，\r\n      應非常接近，但並不必超過材料降伏應力百分之九十。為驗證計算\r\n      之結果，主管機關或驗船機構並得要求在加壓應力消除中作應變之\r\n      測量。\r\n (四) 機械應力消除之程序業經認可者。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "船長在五十公尺以上之船舶，在北大西洋上以相當於１０的－８次方概率\r\n標準運動時，第三十三條第六款之加速分量得以左列公式為準：\r\n一、重向加速度\r\n二、橫向加速度\r\n三、縱向加速度\r\n式中：\r\nＬO ：為在認可標準中用以決定結構尺度之船長，其單位為公尺。\r\nＣB ：為方塊係數。\r\nＢ：為船舶最大模寬，其單位為公尺。\r\nX ：為由舯至裝貨艙櫃重心之縱向距離，其單位為公尺；X 在舯以前為正\r\n    值，在舯以後為負值。\r\nZ ：為由船舶實際水線至裝貨艙櫃重心之垂向距離，其單位為公尺；Z 在\r\n    水線以上為正值，在水線以下為負值。\r\nａo ：等於\r\nＶ：為營運航速，其單位為節。\r\nＫ：通常等於一，對於特殊之裝載情況與船型，其Ｋ值依左式決定之：\r\nGM：為定傾中心高，其單位為公尺。\r\nａx 、ａy 及ａz 為在相關方向之最大無因次加速度 (即相對於重力加速\r\n度) ，為便於計算得認係分別作用者。ａz 不包括靜重之分量，ａy 包括\r\n因橫搖所生在橫向靜重之分量，ａx 包括因縱搖所生在縱向靜重之分量。\r\n (備      註：公式請參閱中華民國現行法規彙編八十三年五月版 (\r\n二七) 18660-18661 頁)"
		},
		{
			"條號": "第 46 條",
			"條文內容": "為第三十七條第一項第四款應力評估之目的，應力之分類如左：\r\n一、正應力：指垂直於參考平面之應力分量。　　　　　　　\r\n二、薄膜應力：指正應力之分量，該正應力係在所考慮載面厚度範圍內均\r\n    勻分佈，並與其平均值相等者。\r\n三、彎曲應力：指扣除薄膜應力後，在所考慮截面厚度範圍內之變化應力\r\n    。\r\n四、剪應力：指作用於參考平面之應力分量。\r\n五、一級應力：指因平衡外力與外力矩所需外加負載所生之應力。一級應\r\n    力之基本特性為非自限者。明顯超過降伏應力之一級　應力將造成破\r\n    損或至少造成嚴重之變形。\r\n六、一級總體薄膜應力：指在結構中之分配不會因降伏引起負載再分配之\r\n    一級薄膜應力。\r\n七、一級局部薄膜應力：指由壓力或其他機械負載所生之薄膜應力，該應\r\n    力與一級應力或不連續效應在負載傳輸至結構之其他部分時產生過度\r\n    之扭曲。該應力雖具有部分二級應力之特性，仍歸類為一級局部薄膜\r\n    應力。如符合左列條件，應力區域得認係局部者：\r\n式中：\r\nＳ1 ：指在子午線方向，其相當之應力超過容許之一級總體薄膜應力一．\r\n      一倍者之距離。\r\nＳ2 ：指在子午線方向至超過一級總體薄膜應力限度之另一區域之距離。\r\nＲ：為容器之平均半徑。\r\nｔ：為在超過一級總體薄膜應力限制部位之容器壁厚。\r\n八、二級應力：指受鄰近構件拘束或受結構本身拘束所產生之正應力或剪\r\n    應力。二級應力之基本特性為自限者。局部降伏與較小之扭曲能符合\r\n    該應力產生之條件。\r\n (備      註：條件請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 18662 頁)"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本節對丙型獨立櫃之規定，如主管機關或驗船機構認為必要，得適用於處\r\n理壓力容器。是時本節有關「壓力容器」一詞應包括丙型獨立櫃與處理壓\r\n力容器。"
		},
		{
			"編章節": "第 四 節 貨物與處理管路系統"
		},
		{
			"條號": "第 48 條",
			"條文內容": "貨物與處理管路應符合左列通則：\r\n一、貨物與處理管路包括揮發氣體管路、安全閥通氣管或類似管路應適用\r\n    本節規定。但未含貨物之儀表管路得不適用之。\r\n二、為保護管路、管路系統構件及貨艙櫃免受熱膨脹所生之過大應力，及\r\n    免貨艙櫃與船體結構移動之影響，應採用支管、迴環管、彎頭、機械\r\n    膨脹接頭如伸縮囊、滑動接頭與球形接頭或類似之適當措施。如管路\r\n    採用機械膨脹接頭，其數量應儘可能減為最少，如其係位於貨艙櫃外\r\n    ，應採伸縮囊型。\r\n三、如有必要防止船體溫度降至船體材料之設計溫度以下，低溫管路應與\r\n    鄰接之船體結構作熱隔離。如液體管路經常需拆卸，或預期可能有洩\r\n    漏之處，如在通岸接頭及泵封等處，其下方之船體應具有保護措施。\r\n四、如艙櫃或管路係以熱絕緣與船體結構隔離，其管路與艙櫃應電搭接。\r\n    所有加墊片之管接頭與軟管接頭亦應電搭接。\r\n五、應具有適當措施以於貨物軟管接頭拆卸前消除其壓力，並將所含液貨\r\n    由裝卸交叉管集箱與貨物軟管洩入貨艙櫃或其他適當位置。\r\n六、所有管路或構件在充滿液體狀況下得以分開之處，應備有洩壓閥。\r\n七、經洩壓閥所排洩液貨管路系統之液貨，應洩入貨艙櫃，如具有措施以\r\n    偵測與處理任何可能流入通氣系統之液貨者，得洩入液貨通氣桅。液\r\n    貨泵之洩壓閥應洩入泵吸口。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "貨物與處理管路在第五十一條規定之容許應力條件下，管壁厚度ｔ不應較\r\n左式為小：\r\nｔ＝ (ｔｏ＋ｂ＋ｃ) ／〔１－ (ａ／１○○) 〕   (公釐)\r\n式中：\r\nｔｏ：為理論厚度ｔｏ＝ＰＤ／ (２０Ｋｅ＋Ｐ)    (公釐)\r\nＰ：為第五十條規定之設計壓力，亦即該管路系統在營運中可能承受之最\r\n    大錶壓力，其單位為巴。\r\nＤ：為管之外徑，其單位為公釐。\r\nＫ：為第五十一條規定之容許應力，其單位為每平方公釐牛頓 (Ｎ／ＭＭ\r\n    ^２)。\r\nｅ：為效率係數，無縫管及由認可焊接管製造廠商供應之縱向或螺旋焊接\r\n    管，當依認可標準施行焊縫非破壞性試驗而認定與無縫管具有同等效\r\n    用者，其係數值等於一．○。在其他情況下，該效率係數值得由主管\r\n    機關或驗船機構依其製造程序決定之。\r\nｂ：為彎曲裕度，其單位為公釐。該值應選於彎頭儘由內壓力引起之計算\r\n    應力未超過容許應力者。如未曾作此正確計算，的以左列計算之：\r\n    ｂ＝Ｄｔo ／２．５ｒ (公釐)\r\nｒ：為彎曲之平均半徑，其單位為公釐。\r\nｃ：為腐蝕裕度，其單位為公釐，如預期有腐蝕或沖蝕產生，則管壁厚度\r\n    應要求增加之。該裕度並應包含管之預期壽命在內。\r\nａ：為厚度製造之負公差 (％) 。\r\n前項管路之最小壁厚並應依照認可之標準。如管路需要機械強度以防止因\r\n支撐構件、船體變形或其他額外負載所引起管之損壞、陷縮、過分下垂或\r\n皺曲，其壁厚應超過前項之要求。但增加壁厚度如不切實際或將造成過大\r\n之局部應力時，該管負載應以其他設計方法予以減低、保護、防止或消除\r\n。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "在計算前條管壁理論厚度時，管路、管路系統與構件之設計壓力，應採左\r\n列適當設計條件中之較大者，在任何情況下，該設計錶壓力除開口管路不\r\n應低於五巴外，不應小於十巴：\r\n一、得與其洩壓閥隔離及可能含有某些液體之揮發氣管路系統或構件：為\r\n  　該貨物在溫度攝氏四十五度時之飽和揮發氣壓。但經認可該溫度得參\r\n  　照第二十九條第一款提高或降低。　　　　　\r\n二、得與其洩壓閥隔離及在任何時刻僅含有揮發氣體之管路系統或構件：\r\n    為該貨物在溫度攝氏四十五度時之過熱揮發氣壓。如經認可該溫度得\r\n    參照第二十九條第一款提高或降低，但假定飽和揮發氣之最初狀態係\r\n    在該系統之工作壓力與溫度下。\r\n三、貨艙櫃與貨物處理系統洩壓閥所設定之最大容許值。　　　\r\n四、附屬泵或壓縮機排洩之洩壓閥設定壓力。　　　　　　　　\r\n五、液貨管路系統在裝卸時之最大總壓頭。　　　　　　　　　\r\n六  管路系統上洩壓閥之設定壓力。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "在計算第四十九條管路壁厚度時應考慮之容許應力Ｋ，應採左列二值中之\r\n最小者：Ｒｍ／Ａ或Ｒｅ／Ｂ式中：\r\nＲｍ：為在室溫中，抗拉強度之最小值，其單位為每平方公釐牛頓。\r\nＲｅ：為在室溫下，降伏應力之最小值，其單位為每平方公釐牛頓。如應\r\n力應變曲線未能明確顯示其降伏應力，則以安全應力百分之零點二為準。\r\nＡ與Ｂ之值至少各為二．七及一．八。該值並應於「船舶適合載運散裝液\r\n化氣體國際證書」內註明之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "管路之凸緣、閥及其他裝具在考慮第五十條之設計壓力後，應採經認可之\r\n標準。供揮發氣體用之伸縮膨脹接頭，得經認可採用較最小設計壓力為低\r\n者。未能符合標準之凸緣，該凸緣與有關螺栓之尺度應經認可。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "當管路系統欠設計溫度在攝氏零下二○度以下者，該系統各支路完整之應\r\n力分析應送主管機關或驗船機構，該分析應考慮及因管重之所有應力，包\r\n括重大之加速負載、內部壓力、熱收縮及由船舶中拱或中垂所生負載之應\r\n力。設計溫度高於攝氏零下一一○度者，其應力分析得由主管機關或驗船\r\n機構依有關管路系統之設計或剛度及材料之選擇等事項要求之，但在任何\r\n情況下，縱未提送計算書，其熱應力仍應予考慮之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "在管路系統中所採用材料之選擇與試驗，應考慮其最低設計溫度並符合第\r\n二章第八節之規定。但端部開口之通氣管，如在洩壓閥設定壓力下液貨溫\r\n度在攝氏零下五十五度以上，並不致使液貨洩入通氣管路者，其材料品質\r\n得放寬之。在同樣溫度狀況下，貨艙櫃內之端部開口管路，除在薄膜及半\r\n薄膜艙櫃內部之排洩管及所有之管路外，亦得放寬之。\r\n貨艙櫃以外之管路不得採用熔點在攝氏九二五度以下之材料。但附著於貨\r\n艙櫃之短管如具有阻火絕緣者不在此限。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "管路構件之型式測驗應符合左列規定：\r\n一、各種型式之管路構件應經型式試驗認可。\r\n二、各種型式與尺度之閥，如準備供工作溫度較攝氏零下五十五度為低處\r\n    所使用者，應於該閥最低設計溫度與不低於設計壓力下施行密性試驗\r\n    。在試驗期中閥之操作情況應經確認良好。\r\n三、各型伸縮膨脹接頭，準備供貨艙櫃外部貨物管路之用者，及於必要時\r\n    裝置於貨艙櫃內，應施行左列型式試驗：\r\n (一) 非預壓之伸縮接頭，其型式元件應以不低於設計壓力五倍之壓力試\r\n      驗五分鐘以上而不爆裂。　　　　　　　　　　　\r\n (二) 膨脹接頭附有所有屬具如凸緣、牽條及活節之型式，應在製造廠商\r\n      建議之最大位移狀況下，以設計壓力兩倍之壓力試驗後並無永久之\r\n      變形。試驗時主管機關或驗船機構並得依所用材料要求於最低設計\r\n      溫度下為之。\r\n (三) 完整之膨脹接頭應在壓力、溫度、軸向運動、旋轉運動與橫向運動\r\n      狀況下，應能滿意的承受至少與在實際營運中所遭遇循環次數相同\r\n      之循環試驗 (熱運動) 。當該試驗至少與營運溫度同等嚴重時，得\r\n      容許在周圍溫度下試驗之。\r\n (四) 當管路佈置實際上會承受船舶變形負載時，完整之膨脹接頭應在無\r\n      內部壓力下施行循環疲勞試驗 (船舶變形) ，該試驗係以模擬相當\r\n      於補償管長之伸縮囊運動，在每秒不超過五周之頻率下，至少達二\r\n      百萬周。\r\n (五) 如能提供膨脹接頭可適當承受預期工作狀況之完整文件者，本項試\r\n      驗得經認可免予施行。當最大內部錶壓力超過一．○巴時，該文件\r\n      應包括足夠之試驗資料，證明所採之設計方法為適當，及計算與試\r\n      驗結果間之相互關係。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "貨艙櫃內外之管路，其施工與接合，應依左列規定，但貨艙內之端部開口\r\n管路得酌准放寬之：\r\n一、不用凸緣之直接管段，得考慮於所有場合採用根部全透焊之對接焊接\r\n    頭。如管路之設計溫度低於攝氏零下十度時，該對接焊應為雙面焊或\r\n    與雙面對接焊接頭等效者。該焊接得以在第一道焊道上加托圈、耗性\r\n    嵌入物或惰氣背托方法達成之。如管路之設計溫度低於攝氏零下十度\r\n    但設計壓力超過十巴，該托圈並應予移除。\r\n二、不用凸緣之直接管段，具有經認可尺度之附套滑移焊接接頭與有關之\r\n    焊接者，應限用於外徑在五十公釐以下，設計溫度不低於攝氏零下五\r\n    十五度之端部開口管路。\r\n三、不用凸緣之直接管段，具有經認可之螺旋聯結器者，限用於外徑在二\r\n    十五公釐以下之輔助管路或儀錶管路。\r\n四、凸緣接頭之凸緣應為滑移或套焊型之焊頸。\r\n五、凸緣之型式、製造與試驗應符合經認可之標準。除端部開口之管路外\r\n    ，所有管路設計溫度低於攝氏零下五十五度者，應限使用焊頸型凸緣\r\n    ；設計溫度低於攝氏零下十度時，標稱尺度在一○○公釐以上管路不\r\n    得使用滑移凸緣，標稱尺度在五○公釐以上者不得使用套焊凸緣。\r\n六、前述各款以外管路之連接得經個案認可之。\r\n七、為容許管路之膨脹，應具有伸縮與膨脹接頭。如屬需要，伸縮接頭應\r\n    予保護以防結冰。滑移接頭應限使用於貨艙櫃內。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "管路系統之焊接及焊接後之熱處理與非破壞性試驗，應符合左列規定：\r\n一、焊接應依第八十條之規定。\r\n二、碳鋼、碳錳鋼及低合金鋼製管之所有對接焊縫，焊後應施行熱處理。\r\n    但管壁厚度未滿十公釐之管，主管機關或驗船機構得依有關管路系統\r\n    之設計溫度與壓力，免予熱應力消除。\r\n三、除應在焊接前與焊接中正常控制，及在焊接完成後予以目視檢查外，\r\n    應施行左列試驗：\r\n (一) 管路系統之營運溫度低於攝氏零下十度，其內徑超過七十五公釐、\r\n      管壁厚度超過十公釐者，全部對接焊接頭應施行射線檢查。\r\n (二) 前目以外之其他管路對接焊接頭，應依其用途、位罝與材料經主管\r\n      機關或驗船機構決定施行局部射線試驗或其他非破壞性試驗。但至\r\n      少百分之十應施行射線試驗。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "貨艙櫃內外之管路應依左列規定施行管路試驗。但貨艙櫃內之端部開口管\r\n路，得酌准放寬之：\r\n一、所有貨物與處理管路在裝配完成後，至少應以設計壓力之一．五倍施\r\n    行水壓試驗。當管路系統或該系統之部分設備已製造完成並裝妥所有\r\n    裝具後，該水壓試驗得在安裝於船上前施行之。管路在船上焊接之接\r\n    頭，至少應以設計壓力之一．五倍施行水壓試驗。但管路如不允許有\r\n    水之存在，或該管路在該系統使用前無法乾燥著，得採經認可之其他\r\n    試驗液體或試驗方法施行之。\r\n二、各貨物與處理管路系統裝配於船上後，應使用空氣、鹵化物或其他適\r\n    當介質施行洩漏試驗，其壓力取決於所適用之探漏方法。\r\n三、所有管路系統包括閥、裝具及其他操作貨物或其揮發氣之附屬設備，\r\n    應於第一次裝載作業前之正常操作狀況下進行試驗。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "每一貨物管路系統與貨艙櫃，如適用時，應裝設符合左列規定之閥：\r\n一、貨艙櫃洩壓閥最大值之錶壓力不超過○．七巴者，除安全洩壓閥與液\r\n    位計設施以外之所有液體與揮發氣接頭，應儘可能靠近貨艙櫃裝設關\r\n    斷閥，該閥得為遙控者，但應能就地以人工操作並完全圍蔽。船上應\r\n    備有一個或多個遙控應急關斷閥，以將船與岸間液貨與揮發氣體貨物\r\n    之輸送關斷。該閥得依船舶設計之需要佈置之，並得為第五款規定之\r\n    同一閥，並應符合第六款之規定。\r\n二、貨艙櫃洩壓閥最大值之錶壓力超過○．七巴者，除安全洩壓閥與液位\r\n    計設施以外之所有液體與揮發氣接頭，應儘可能靠近貨艙櫃裝設人工\r\n    操作之停止閥與遙控之應急關斷閥。但管徑尺度未超過五十公釐者，\r\n    該應急關斷閥得以過流閥代替之。如符合第六款規定之單閥可就地以\r\n    人工操作並將該管路完全圍蔽者，則該兩分離閥得以該單閥代替之。\r\n三、前兩款規定之應急關斷閥如係以符合第六款規定之應急關斷系統關閉\r\n　　者，則貨泵與壓縮機之佈置應為可自動關斷者。\r\n四、供測計設施用之貨艙櫃接頭，無需裝置過流閥或應急關斷閥。但其構\r\n　　造應能使艙櫃內容物之外流，不致超過流經一．五公釐圓孔之流量。\r\n五、在使用中之每一貨物軟管接頭處，應具有一個遙控操作之應急關斷閥\r\n    。在輸送作業中不使用之接頭，得以盲板凸緣盲封以代替該閥。\r\n六、所有要求裝有應急關斷閥之控制系統，其佈置應使所有之各該閥，至\r\n    少能在船上遠隔之兩位置個別之控制操作。該兩位置中之一處應為第\r\n    九十一條第三款規定之控制位置或貨物控制室。該控制系統並應具有\r\n    設計於溫度攝氏九十八度與一○四度間熔斷之易熔元件，以於火警時\r\n    能將應急關斷閥予以關閉。該等易熔元件之位置應包括艙櫃突頂與裝\r\n    貨站。應急關斷閥應採故障－關閉型，並能就地以人工操作關閉。液\r\n    貨管路中之應急關斷閥，應在所有營運狀況下於三十秒鐘之動作時間\r\n    內平穩之完全關閉。該閥之關閉時間及其操作特性之資料應備於船上\r\n    以供利用。其關閉之時間應可複驗。\r\n七、過流閥在製造廠商規定之揮發氣與液體額定之關閉流量下應能自動關\r\n    閉。其管路包括裝具、閥及以過流閥保護之附屬物應具有比過流閥額\r\n    定關閉流量為大之容量。過流閥之設計得具有直徑不超過一．○公釐\r\n    圓孔之旁通，以容許在關閉操作後之壓力平衡。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "輸送貨物液體與揮發氣用之船用貨物軟管，應符合左列規定。\r\n一、其與貨物應能相容，並適於該貨物之溫度。\r\n二、承受艙櫃壓力、泵或揮發氣壓縮機排出壓出力者，其設計之爆裂壓力\r\n    不應低於該軟管輸送貨物時所承受最大壓力之五倍。\r\n三、每根新型軟管於配妥端部裝具後，應以不低於其規定最大工作壓力五\r\n    倍之壓力施行原型試驗。試驗時之溫度應為預期之極限工作溫度。供\r\n    原型試驗後之軟管不得再供貨物輸送之用。每段新製之貨物軟管在使\r\n    用前應於周圍溫度下施行水壓試驗，其試驗壓力不應低於規定最大工\r\n    作壓力之一．五倍，亦不應超過其爆裂壓力之五分之二。該軟管應以\r\n    模板噴涂或以其他方法標示其規定之最大工作壓力，如該軟管並非在\r\n    周圍溫度情況下使用者，並應標示其最高及 (或) 最低工作溫度。其\r\n    規定之最大工作錶壓力不應低於十巴。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "管路系統貨物之輸送方法應符合左列規定：\r\n一、以在營運中無法接近檢修之貨泵輸送者，至少應具有兩獨立之輸送措\r\n    施，其設計應當其中之一泵，或輸送設施故障時，不致妨礙其他泵或\r\n    其他貨物輸送設施自各貨艙櫃輸送貨物。\r\n二、以氣體增壓方法輸送者，應防止在輸送中洩壓閥之開啟。且該等艙櫃\r\n    之設計，其設計之安全係數在貨物輸送作業中正常之條件下並不減低\r\n    。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "船舶之管路系統應裝有揮發氣回送至岸上裝置管路之接頭。"
		},
		{
			"編章節": "第 五 節 貨艙櫃通氣系統"
		},
		{
			"條號": "第 63 條",
			"條文內容": "所有貨櫃艙應具有適於貨物圍護系統設計與其所載運貨物之洩壓系統。貨\r\n艙空間，屏壁間空間與貨物管路可能承受超過其設計能量者，亦應具有適\r\n當之洩壓系統。該等洩壓系統應與通氣管路系統連接。其設計應使貨物揮\r\n發氣積聚於甲板或逸入起居艙空間、服務空間、控制站及機艙空間、或可\r\n能造成危險狀況之其他空間之可能性減至最低程度。洩壓閥並應與第六節\r\n規定之壓力控制系統獨立。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "洩壓系統應符合左列規定：\r\n一、各貨櫃艙空積超過二○立方公尺者，至少應裝置兩具容量大致相等之\r\n    洩壓閥，其設計與構造應適於規定之用途。容積未超過二○立方公尺\r\n    者，得僅裝置一具。\r\n二、屏壁間空間應具有經認可之洩壓設施。\r\n三、洩壓閥之設定壓力不應較設計該艙櫃所採用之揮發氣為高。\r\n四、洩壓閥應裝設於甲板平面以上貨艙櫃之最高部分。貨櫃艙之設計溫度\r\n    低於攝氏零度者，其洩壓閥之佈置應能防止該閥關閉中因結冰而無法\r\n    操作。貨艙櫃上需承受較低周圍溫度之洩壓閥，其構造與佈置應適當\r\n    考慮之。\r\n五、洩壓閥為確保具有所需之能量應經原型試驗。所有洩壓閥應經試確能\r\n    在規定之設定壓力下開啟，其容許差距在零至一．五巴時不應超過正\r\n    負百分之十；在一．五至三．○巴時不應超迥正負百分之六；在三．\r\n    ○巴以上時不應超過正負百分之三。洩一壓閥應由主管機關或驗船機\r\n    構設定並給封，設定之壓力應予記錄，該紀錄應留存於船上。\r\n六、貨艙櫃如容許有一個以上之洩壓閥者，其設定得依左列一種方法完成\r\n    ：\r\n (一) 安裝兩個以上經正確設定與鉛封之洩壓閥者，依需要提供措施將不\r\n      使用者與貨艙櫃隔離。　　　　　　　　　　　　\r\n (二) 安裝多個洩壓閥，其設定得以嵌入預先認可之間隔件或交變彈簧或\r\n      類似之其他措施變更之，其新設定之壓力並不要求施行壓力試驗以\r\n      校驗。所有其他閥之調整應予鉛封之。\r\n七、依前款變更洩壓閥之設定壓力者，應在船長監督下依認可之程序及船\r\n    舶操作手冊之規定為之。變更設定壓力應於船舶航行日誌上記錄，如\r\n    有貨物控制室應於室內張貼標誌，並在各洩壓閥上標明其設定壓力。\r\n八、貨艙櫃與洩壓閥之間不得裝設為便於維修之停止閥或其他管路隔離設\r\n    施，但設有左列所有裝置者不在此限：\r\n (一) 防止一個以上洩壓閥同時失效之適當裝置。　　　　　　\r\n (二) 能自動並明顯指示某一洩壓閥失效之設施。　　　　　　\r\n (三) 洩壓閥之能量，當其中一個失效時，其餘各閥具有第六十七條要求\r\n      之合併洩放能量。但如船上備有經適當維護之備用閥者，該能量得\r\n      由所有閥之合併能量提供之。\r\n九、裝置於貨艙櫃之每一洩壓閥應與通氣系統連接。該系統之構造應將排\r\n    氣往上導出，其佈置應使水或雪侵入該系統之可能性減低至最低程度\r\n    。通氣管出口之高度在露天甲板上者不得低於船寬三分之一或六公尺\r\n    中之較大者，並較工作區域與前後天橋高六公尺以上。\r\n十、貨艙櫃洩壓閥通氣管之出口位置，與通入起居艙空間、服務空間、控\r\n    制站或其他氣體安全空間等空氣吸入口或開口之最近距離，至少應等\r\n    於船寬或二十五公尺中之較小者，但船長未滿九十公尺之船舶得經認\r\n    可酌予減小。與貨物圍護系統連接之所有其他通氣出口，其與通入起\r\n    居艙空間、服務空間、控制站或其他氣體安全空間等空氣吸入口或開\r\n    口之最近距離，至少應為十公尺。\r\n十一、所有其他貨物通氣出口與其他各節無關者，其佈置應依前二款之規\r\n      定。\r\n十二、同時載運之多種貨物，如彼此間能起院險反應，則每種貨物應裝有\r\n      隔離之洩壓閥。\r\n十三、在通氣管路系統中，可能積聚液體之處具有洩除措施。洩壓閥與管\r\n      路之佈置應使該液體在任何情況下不致積聚於洩壓閥或其附近。\r\n十四  通氣管之出口處應裝有防止異物侵入之適當防護網。、　\r\n十五、所有通氣管之設計與佈置，應不致因預期溫度之變化或船舶之運動\r\n      而受損。　　　　　　　　　　　　　　　　　　　\r\n十六、依第六十七條決定洩壓閥之流量時，應考慮通氣管路中因洩壓閥所\r\n      生之背壓。　　　　　　　　　　　　　　　　　　\r\n十七、洩壓閥裝置於貨艙櫃之位置，應當船舶在傾側角十五度，俯仰差為\r\n      簉長千分之十五之情況下仍保時於揮發氣狀態。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "為防止各艙櫃內之液體在第六十七條所述暴露於火之情況下滿艙，而增設\r\n液位控制用洩壓系統者，該系統應包括左列兩款：\r\n一、一個或多個洩壓閥。其設定壓力相當於備有第二章第六節之貨物揮發\r\n    氣壓／溫度控制時，在裝載終止、運輸中或卸貨中較高溫度下之貨物\r\n    揮發氣錶壓力。\r\n二、必要時防止正常操作之凌越裝置，該裝置應包括設計於溫度攝氏九十\r\n    八度至一○四度間熔化之易熔元件，以使前款之洩壓閥可以作用。該\r\n    易熔元件應位於洩壓閥附近。當該系統之動力失效時，該系統應可作\r\n    用。該凌越裝置並不應依賴船上之任何動力源。\r\n前項洩壓系統在前項第一款之壓力下，其洩壓總能量不應低於：\r\nＱ＝ＦＧＡ^○．８２ (每秒立方公尺) 　　　　　　　　　　　\r\n式中：\r\nＱ：為在二七三克耳文 (Ｋ) 與一．○一三巴標準狀況下所要求之最小\r\n    空氣洩放率。\r\nρｒ：為在洩壓狀況下液態貨物之相對密度 (淡水之ρｒ等於一．○) 。\r\nｍ＝ｄｉ／ｄρｒ為在洩壓狀況下，液態焓之遞減對液體密度 (KJ／Kg) \r\n增加之比率。設定壓力不超過二．○巴者，該值得以左表三決定之。該表\r\n未列之貨品或設定壓力超過二．○巴者，ｍ值應依貨品本身熱動力資料予\r\n以計算：\r\nｉ：為液體之焓 (Kj／Kg)\r\nＴ：為在洩壓狀況下，即在增設之洩壓系統設定壓力下之溫度，其單位\r\n    為克耳文 (Ｋ) 。\r\nＦ、Ａ、Ｌ、Ｄ、Ｚ與Ｍ之定義如第六十七條。\r\n符合第一項第一款規定要求變更本條有關洩壓閥之設定壓力者，應依前條\r\n第六款及第七款之規定為之。\r\n如設定壓力及洩放能量均符合本條之規定，則第一項第一款之洩壓閥得與\r\n前條之洩壓閥相同。\r\n本條洩壓閥之排洩得導至前條第一項第九款之通氣系統。如裝設有隔離之\r\n通氣裝置，則應符合前條第九款至第十五款之要求。\r\n (備      註：表三請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 18675 頁)"
		},
		{
			"條號": "第 66 條",
			"條文內容": "凡貨艙櫃其設計能承受最大外部壓力差不超迥○．二五巴者，或不能承受\r\n可在最大卸載率並無揮發氣返回該貨艙櫃時達到最大外部壓力差者，或以\r\n貨物冷凍系統操作，或將揮發氣體輸至機艙空間者，均應裝置符合列任一\r\n規定之真空保護系統：\r\n一、獨立之壓力開關兩個，以適當之方式於該艙櫃壓力較最大外部設計壓\r\n    力差至相當程度時發出警報，並隨即停止所有自貨艙櫃吸取液貨或揮\r\n    發氣體，如裝有冷凍設備亦應予停止。\r\n二、其氣體流量至少與每一貨艙櫃最大卸貨率相等之真空洩壓閥，設定於\r\n    貨艙櫃壓力較最大外部設計壓力差低至相當程度時間啟。\r\n三、其他經認可之真空洩壓系統。\r\n真空洩壓閥應依第四章之要求，容許惰性氣體、貨物揮發氣或空氣之進入\r\n貨艙櫃，其佈置應儘可能減少水或雪侵入貨艙櫃。如許可貨物揮發氣之進\r\n入，應由貨物揮發氣管路以外之途徑為之。　　　　　\r\n真空保護系統應能予以測試以確保能在規定之壓力下操作。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "洩壓閥對各艙櫃應具有合併之洩放能量，當貨艙櫃壓力之升高不超過洩壓\r\n閥最大值百分之二十時，應能洩放左列二者中之較大者：\r\n一、如貨艙櫃惰氣系統所能達到之最大工作壓力超過該艙櫃之洩壓閥最大\r\n    值時，為該貨艙櫃惰氣系統之最大容量。\r\n二、依左列計算所得暴露於火所產生之揮發氣體：\r\n　  Ｑ＝ＦＧＡ○．８２ (每秒立方公尺)\r\n    式中：\r\n　  Ｑ：為在二七三克耳文與一．○一三巴標準狀況下所要求之最小空氣\r\n        洩放率。\r\n    Ｆ：為左表四不同型式貨艙櫃暴露於火之係數：\r\n    Ｇ：為依左式計算所得之氣體係數：\r\n    Ｔ：為在洩放狀態下之溫度，其單位為克耳文 (Ｋ) ，即洩壓閥設定\r\n        壓力百分之一百二十。\r\n    Ｌ：為在洩放狀態下，材料揮發之潛熱，其單位為 (KJ／Kg) 。\r\n    Ｄ：為常數，其值左式或表五，依比熱ｋ定之：\r\n    Ｚ：為在洩放狀態下氣體之壓縮性係數，如為未知數應取Ｚ等於一．\r\n        ○。\r\n    Ｍ：為貨之分子質量。\r\n    Ａ：為艙櫃之外部表面積依左列不同艙櫃型式而定，其單位為平方公\r\n        尺：\r\n     (一) 回轉型艙櫃──為外部表面積。\r\n     (二) 非回轉型艙櫃──為外部表面積減底部表面之投影面積。\r\n     (三) 由一組壓力容器組成之艙櫃，其絕熱在船體結構上者──為外\r\n          部表面積減其投影面積。\r\n     (四) 由一組壓力容器組成之艙櫃，其絕熱在船體結構上者──為該\r\n          組壓力容器不包括絕熱之外部表面積減底部投影面積如圖四所\r\n          示。\r\n (備      註：表四、五、公式請參閱中華民國現行法規彙編八十三年五\r\n月版 (二七) 18678-18680 頁)"
		},
		{
			"編章節": "第 六 節 貨物壓力、溫度與環境控制"
		},
		{
			"條號": "第 68 條",
			"條文內容": "除第六十九條及第七條另有明文規定外，整個貨物系統除非其設計能在周\r\n圍設計溫度上限狀態下承受貨物之全部揮發氣錶壓力，應具有左列一種或\r\n多種措施以保持貨艙櫃之壓力低於洩壓閥最大值：\r\n一、以機械冷凍系統調整貨艙櫃之壓力。\r\n二、依第四章將貨物揮發氣供船上燃料或廢熱處理系統用之系統，應具有\r\n    類似蒸氣排洩系統，以處理過多能量之措施。\r\n三、經個案認可供貨物加熱與增壓用之系統。其絕熱與貨艙櫃之設計壓力\r\n    或兩者均應足以為所涉之操作時間與溫度提供適當之餘裕。\r\n四、經認可之其他系統。\r\n五、船舶在海上時得經主管機關許可將某些貨物以排放貨物揮發氣於大氣\r\n    之方法控制之。但在港內時應經港口當局之許可為之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "前條規定之系統，其構造、裝置與試驗應經認可，其構造材料應適於其所\r\n裝載之貨物。除非在特別冷熱區域營運之船舶，其周圍設計溫度之上限得\r\n由主管機關或驗船機構適當增減外，海水應為攝氏三十二度，空氣應為攝\r\n氏四十五度。\r\n第五章指明之某些高度危險貨品，不論是否具有任何處理揮發氣系統，其\r\n圍護系統應能於周圍設計溫度之上限狀態下承受該貨物之全部揮發氣壓。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "貨物之冷凍系統應符合左列規定：\r\n一、應包括能在周圍設計溫度上限狀態下保持貨物所需之壓力與溫度之機\r\n    組。除非具有經認可能控制貨物壓力與溫度之代替措施外，應具有至\r\n    少與所要求單一機組最大容量相等之備用機組。該備用機組應包括附\r\n    有驅動馬達之壓縮機、控制系統及任何必需之裝具，以使與常用服務\r\n    機組獨立運轉。如常用服務機組之常用熱交換器，其容量在最大需要\r\n    容量百分之一百二十五以下者，尚應具有備用熱交換器。但隔離之管\r\n    路系統並不要求。\r\n二、船舶同時載運兩種以上能起危險化學反應之冷凍貨物者，其冷凍系統\r\n    應予特別考慮具有隔離之冷凍系統以避免貨物可能之混合。各系統並\r\n    應依前款規定具有備用機組。除非冷卻係採間接或組合系統，其熱交\r\n    換器之洩漏在任何假定之狀況下不致造成貨物相混者，該隔離之冷凍\r\n    系統得免之。\r\n三、船舶同時載運兩種以上不致相互溶解之冷凍貨物，但其揮發氣壓在相\r\n    混時將相加者，其冷凍系統應予特別考慮，避免貨物可能之相混。\r\n四、冷凍系統如需冷卻水，應設專泵以充分供應，該等泵至少應具有兩個\r\n    海水吸入管路，如屬可行應分由左右兩舷之海底門引入。適當能量之\r\n    備用泵應具備之，但其他泵如供此冷卻之用，並不影響其原有用途者\r\n    ，得兼作此用。\r\n五、冷凍系統之佈置得採左列任一方式：　　　　　　　　　\r\n (一) 將揮發貨物壓縮、冷凍輸回貨艙櫃之直接系統。但第五章指明之某\r\n      些貨品，不得採此方式。　　　　　　　　　　　\r\n (二) 將貨物或揮發貨物以冷凍劑冷卻或冷凝不需壓縮之間接系統。\r\n (三) 將揮發貨物壓縮，在貨物與冷凍劑熱交換器內冷凝，再輸回貨艙櫃\r\n      之合併系統。但第五章指明之某些貨品，不得採此方式。\r\n六、所有之一次與二次冷凍劑除應彼此相容外，並應與可能接觸之貨物相\r\n    容。熱之交換得在遠離貨艙櫃或裝設於貨艙櫃內部或外部之冷卻盤管\r\n    作用之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "貨艙櫃內與液貨管路系統之環境控制應符合左列規定：\r\n一、具有消除各貨艙櫃內有害氣體之管路系統。該系統並應能於清除有害\r\n    氣體狀態下以貨物氣體安全驅氣。其佈置應使在清除有害氣體或驅氣\r\n    後剩餘之氣體或空氣形成死角之可能性減至最低程度。\r\n二、每一貨艙櫃設有足夠之氣體取樣點，以適當偵測驅氣與清除有害氣體\r\n    之進行過程，該取樣之連接裝置應在主甲板上裝閥並加蓋。\r\n三、如所裝載者為可燃氣體，該系統之佈置應利用惰化介質為中間步驟，\r\n    以於清除有害氣體作業之任何部分，將可燃氣體混合物存在於貨艙櫃\r\n    之可能性減至最低程度。該系統尚應能於貨艙櫃注入氣態或液態貨物\r\n    前，以惰化介質驅氣，使貨艙櫃在任何時刻不致有可燃混合物之存在\r\n    。\r\n四、貨物管路可能含有貨物者，應能依第一款及第三款規定清除有害氣體\r\n    及驅氣。\r\n五、清除有害氣體及驅氣所需之惰性氣體，得由岸上或船上供應。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "貨艙空間內但不包括丙型獨立櫃外之貨物圍護系統，其環境之控制應符合\r\n左列規定：\r\n一、供可燃氣體用之屏壁間空間與貨艙空間連同貨物圍護系統要求全部或\r\n    部分為次屏壁者，應以適當乾燥之惰性氣體予以惰化，並以船上之惰\r\n    性氣體產生系統，或船上能充分供應正常消耗至少三十日儲氣量之補\r\n    充氣體保持惰化。\r\n二、前款屏壁間空間與貨艙空間連同貨物圍護系統供可燃氣體用要求為部\r\n    分屏壁者，如依第五章之限制規定，主管機關或驗船機構得容許充以\r\n    乾燥之空氣以替代惰性氣體。但船上仍應保存一定儲存量之惰性氣體\r\n    ，或裝置惰性氣體產生系統，足將該等空間之最大者予以惰化。同時\r\n    該等空間之形狀與有關之揮發氣偵測系統連同惰化裝置之能量，應確\r\n    能迅即探知貨艙櫃之任何洩漏，並於危險狀況形成前產生惰化效用。\r\n    為提供適當品質之足夠乾燥空氣以滿足預期之需要，應具有適當之設\r\n    備。\r\n三、如所裝載者並非可燃氣體，第一款所述之空間得以適當乾燥之空氣或\r\n    惰性大氣保持之。\r\n四、如屬內部絕熱艙，屏壁間空間及在次屏壁與內層船體間之空間，或次\r\n    屏壁與符合第四十二條第六款規定全部充以絕熱材料之獨立櫃結構間\r\n    之空間，得不要求有環境控制裝置。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "丙型獨立櫃周圍空間之環境控制，其冷凍貨艙櫃周圍空間未設次屏壁者，\r\n應充以經適當乾燥之空氣或惰性氣體。船上並應備有適當之空氣乾燥設備\r\n或惰性氣體產生或供應系統，予以補充之。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "為提供不燃環境而添加可相容氣體之惰化措施，應符合左列規定：\r\n一、所添加之氣體得裝於儲存容器內或在船上產製或由岸上供應。該惰性\r\n    氣體之化學性質與操作，在應予惰化空間內可能產生之溫度下，應與\r\n    該空間之結構材料及貨物相容。其露點亦應予考慮。\r\n二、如所儲之惰性氣體亦供滅火之用，則應裝於隔離之容器內，不得供貨\r\n    物操作時用。　　　　　　　　　　　　　　　　　\r\n三、如惰性氣體儲存之溫度在攝氏零度以下者，不論其為液態或氣態，其\r\n    儲存與供應系統之設計，應使船舶結構上之溫度不致下降低於極限值\r\n    。\r\n四、應具有適於所載貨物之裝置，以防止貨物揮發氣回流進入惰性氣體系\r\n    統內。\r\n五、各惰化空間應能予隔離，並設有必要之控制器與洩壓閥，以控制該空\r\n    間之壓力。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "船上所裝惰性氣體產生系統應符合左列規定：\r\n一、該系統應依第五章之特別要求能產生以體積計含氧量在任何時刻不超\r\n    過百分之五之惰性氣體。並應依該章規定於該系統之惰性氣體供應端\r\n    裝置能連續顯示含氧讀數之儀錶及以體積計含氧量設定於最大百分之\r\n    五之警報器。如惰性氣體係以船上之空氣分餾法製造，該法復涉及嗣\r\n    後釋放液態氮之低溫儲存，則注入儲存容器之液化氣體應偵測其所含\r\n    之微量氧，以免惰化開始時，所釋放之氣體內含氧量太高。\r\n二、該系統應具有適於貨物圍護系統之壓力控制與偵測裝置，及經認可安\r\n    裝於貨物區域以防止貨物氣體回流之設施。\r\n三、安裝惰性氣體產生器之空間，不得有直接出入口通入起居艙空間、服\r\n    務空間或控制站。但得安裝於機艙空間內。如係安裝於機艙空間或貨\r\n    艙區域外之其他空間，則應依前款在貨艙區域之惰性氣體總管上裝置\r\n    兩個止回閥或同等設施。\r\n四、惰性氣體之管路不得通過起居艙空間、服務空間或控制站。\r\n五、產生惰性氣體之火焰燃燒設備不得位於貨物區域內。但採用觸媒燃燒\r\n    法者其安裝位置得予特別之考慮。"
		},
		{
			"編章節": "第 七 節 電化裝置"
		},
		{
			"條號": "第 76 條",
			"條文內容": "載運可燃液化氣體之船舶，其電力裝置除應適用本節之規定外，尚應適用\r\n有關規則對易燃液體船防火安全措施所適用之規定。其一般規定如左：\r\n一、電力裝置應使易燃貨物燃燒與爆炸之危險減至最低程度。\r\n二、主管機關或驗船機構得採適當步驟以確保施行及適用本節有關規定之\r\n    統一性。　　　　　　　　　　　　　　　　　　　\r\n三、電力裝置與配線，除為操作所必需，並符合第七十七條之規定外，不\r\n    得裝置於氣體危險空間或區域。\r\n四、依前款准許裝置於氣體危險空間或區域之電力設備與電纜應經認可為\r\n    本質安全，適於在易燃大氣中操作使用者。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "氣體危險空間與區域得依左列規定裝置合格之安全型電力設備：\r\n一、貨物圍護系統得裝置潛水泵馬達及其輸電線，但應設有在低液位時自\r\n    動關閉馬達之裝置，該裝置得以檢測泵之排出低壓、低馬達電流或低\r\n    液位之方法達成。關閉馬達時並應於貨物控制站發出警報。該貨泵馬\r\n    達並應能於清除有害氣體作業期中與其電源隔離。\r\n二、貨物如係載運於需要次屏壁之貨物圍護系統之貨艙空間內，該空間內\r\n    得裝置潛水型貨泵馬達之輸電纜。如貨物係載運於不需要次屏壁之貨\r\n    物圍護系統之貨艙空間內，則該空間及第三條第三十五款第五目之空\r\n    間得裝設左列設施：\r\n (一) 電纜通道。\r\n (二) 加壓封閉型或防焰型照明燈具。但該照明系統至少應分由兩支路供\r\n      電，所有之開關與保護設施應位於氣體安全空間內，並能將所有之\r\n      極或相遮斷。\r\n (三) 電測深儀或計程儀及外加電流陰極防蝕系統之陽極或電極，但該等\r\n      設施應置於氣密之外殼內。\r\n (四) 第三條第三十五款第五目之空間並得裝設貨物或壓載系統各閥操作\r\n      用之防焰馬達，及防焰型通用聽覺警報指示器。\r\n三、貨泵室與貨物壓縮機室得裝設左列各項設施：\r\n (一) 符合前款第一目規定之加壓封閉型或防焰型照明燈具。　\r\n (二) 以氣密艙壁或甲板仗與此等空間隔離之驅動貨泵及貨物壓縮機之電\r\n      動馬達。但在驅動設備與其馬達間之軸上應裝置可撓聯結器或維持\r\n      較準之其他措施。如該軸穿過氣密艙壁或甲板者，並應具有適當之\r\n      填函蓋。該等馬達與其附屬設備應位於符合第三章第二節規定之艙\r\n      室內。　　　　　　　　　　\r\n (三) 因操作或結構上之要求不可能符合前目之方法時，得裝置加壓型或\r\n      以防陷外殼增加安全之合格安全馬達。\r\n (四) 具有防焰外殼之通用聽覺警報指示器。\r\n四、露天甲板上之區域，或在露天甲板上非圍蔽之空間，其距任何貨艙櫃\r\n    出口、貨物管路凸緣、貨閥或通向貨泵室與貨物壓縮機室通風開口或\r\n    出入口在三公尺以內者；或在貨物區域上方露天甲板上之區域內，及\r\n    在露天甲板上貨物區域前後各三公尺內之區域，其距甲板高度在二．\r\n    四公尺以內者；或在距貨物圍護系統露天外表面二．四公尺以內之區\r\n    域，得裝設合格之安全型設備及電纜通道。\r\n五、在裝設有貨物管路之圍蔽或半圍蔽空間及放置貨物軟管之艙間，得裝\r\n    設電纜通道及符合第二款第一目規定之加壓封閉或防焰型燈具。\r\n六、圍蔽或半圍蔽處所具有直接開口通向任何氣體危險空間或區域者，所\r\n    裝設之電力裝置應符合該開口所通達空間或區域之規定。\r\n七、以空氣閘保護之空間，其電力裝置除非其佈置係依第二十五條第四款\r\n    要求之措施可切斷電源外，應採合格之安全型。"
		},
		{
			"編章節": "第 八 節 構造材料"
		},
		{
			"條號": "第 78 條",
			"條文內容": "液化氣體之貨艙櫃、貨物處理壓力容器、貨物及處理管路、次屏壁及鄰接\r\n之船體結構連同貨物輸送設施建造用之板材、型材、鍛件與焊接件應適用\r\n本節之規定。其製造、試驗、檢查與文件應依認可之標準及本規則特定之\r\n要求。\r\n前項構造材料應符合左列之一般規定：　　　　　　　　　　　\r\n一、驗收試驗除主管機關或驗船機構另有規定外，應包括查貝Ｖ型缺口之\r\n    軔性試驗，該試驗要求以三個十公釐乘十公釐之全尺度試樣，其尺度\r\n    與公差符合認可標準者，其最小平均能量值 (Ｅ) 不至於低於表七至\r\n    表十規定之能量 (Ｊ) 。且三試樣中限一試樣之能量值得低於規定之\r\n    平均值，但不得低至平均值百分之七十以下。如採用較小尺度之試樣\r\n    ，則其最小平均值如左表六。尺度小於五．○公釐之試樣，其試驗與\r\n    要求應符合認可之標準：\r\n二、在任何情況下，查貝試樣因材料厚度可能之最大尺度，其加工應使該\r\n    試樣儘可能位於表面與厚度中心間之中點處，並使缺口之長度垂直於\r\n    該表面 (如圖六所示) 。\r\n三、如最初三試樣試驗結果未能符合第一款之規定，得由同一材料增取三\r\n    個試樣試驗之，如試驗結果前後共六個試樣之新平均能量值符合要求\r\n    ，且各試樣之能量值低於規定平均值者並未超過兩個，低於單一試驗\r\n    規定值者並未超過一個，則該件或該批材料得予接受。\r\n四、其他型式之軔性試驗，如落錘試驗得依主管機關或驗船機構之規定採\r\n    用之。\r\n五、抗接強度、降伏應力或伸長率應經認可。碳錳鋼及其他具有限定降伏\r\n    點之材料，其降伏限度與位伸比應予考慮之。\r\n六、驗收試驗時得免施行彎曲試驗，但在焊接試驗時仍應要求之。\r\n七  具有選擇性化學成分或機構性能之材料，得認可之。、　　\r\n八、規定或要求焊後熱處理者，其母材性能之決定應依本節所能適用各表\r\n    之熱處理條件。其焊接性能之決定應依第八十條之熱處理條件。在適\r\n    用焊後熱處理之情況下，其試驗要求得由主管機關或驗船機構酌予修\r\n    訂之。\r\n九、如本節參照Ａ、Ｂ、Ｄ、Ｅ、ＡＨ、ＤＨ及ＥＨ級船體結構用鋼之規\r\n    定，其鋼級應為依認可標準之船體結構用鋼。\r\n (備      註：表六、圖六請參閱中華民國現行法規彙編八十三年五月版\r\n (二七) 18688-18689 頁)"
		},
		{
			"條號": "第 79 條",
			"條文內容": "構造材料應符合左列要求：\r\n一、供設計溫度不低於攝氏零度之貨艙櫃與處理壓力容器用之板材、管材\r\n     (無縫與焊接)  (註一) 、型材及鍛件規定如表七：\r\n二、供設計溫度低於攝氏零度至攝氏零下五十五度之貨艙櫃、次屏壁與處\r\n    理壓力容器用之板材、型材及鍜件 (註一) 最大厚度二五公釐 (註二\r\n    ) 者，規定如表八：　　　　　　　　　　　\r\n厚度超過二五公釐之材料，其試驗溫度在攝氏六○度以下者，可能必需適\r\n用表九所列之鋼材或經特別處理之鋼材。\r\n三、供設計溫度低於攝氏零下五十五度至攝氏零下一六五度 (註一) 之貨\r\n    艙櫃、次屏壁與處理壓力容器用之板材、型材及鍜件 (註二) 最大厚\r\n    度為二五公釐者 (註三) ，規定如表九：\r\n四、供設計溫度低於攝氏零度至攝氏零下一六五度 (註一) 貨物與處理管\r\n    路用管 (無縫及焊接)  (註二) 鍜件 (註三) 及鑄件 (註三) 最大厚\r\n    度二五公釐者，規定如表十：\r\n五、供第四十二條第一款及第四款所要求船體結構用之板材及型材，規定\r\n    如表十一：\r\n (備      註：表七至十一請參閱中華民國現行法規彙編八十三年五月版\r\n (二七) 18690-18698 頁)"
		},
		{
			"條號": "第 80 條",
			"條文內容": "本條有關構造材料之焊接與非破壞性試驗，通常應用於碳鋼、碳錳鋼、鎳\r\n合金鋼與不鏽鋼，並得供作驗收其他材料試驗之基礎。對於其他材料，除\r\n本條之試驗外，主管機或驗船機構並得特別要求其他試驗。至於不鏽鋼與\r\n鋁合金焊接件主管機關或驗船機構並得規定免施行衝擊試驗。施行焊接與\r\n非破壞性試驗應符合左列規定：\r\n一、準備用以焊接貨艙櫃之焊接耗性材料，除經主管機關或驗船機構另予\r\n    同意外，應符合認可之標準，並施行焊著金屬試驗與對接焊縫試驗。\r\n    其由抗拉與查貝Ｖ型缺口衝擊試驗所得之結果，應符合認可之標準。\r\n    焊著金屬之化學成分並應予記錄以供查閱與認可。\r\n二、貨艙櫃與處理壓力容器之焊接程序試驗應符合左列規定：\r\n (一) 所有對接焊縫應要求施行焊接程序試，其試樣應能代表各種母材、\r\n      各種型式之焊接耗性材料與焊接程序及各種焊接位置。\r\n      板材之對焊接縫，其試樣之準備應仗輥軋方向與焊接方向平行。各\r\n      種焊接程序試驗所認可之材料厚度範圍，應依認可之標準。射線或\r\n      超音波試驗得由製造廠商、主管機關或驗船機構選擇施行之。準備\r\n      供填角焊用之焊接耗性材料，其焊接程序試驗應依認可之標準。在\r\n      此情況下，焊接耗性材料應選具有滿意之衝擊性能者。\r\n (二) 每一試樣均應施行左列焊接程序試驗：\r\n      1 交叉焊接拉伸試驗。\r\n      2 橫向彎曲試驗。但究應施行表面彎曲、跟彎曲或側向彎曲，由主\r\n        管機關或驗船機構決定之。如母材與焊接金屬具有不同程序強度\r\n        之情況下，並得要求以縱向彎曲試驗代替橫向彎曲試驗。\r\n      3 Ｖ型缺口衝擊試驗。該試驗應以試樣三個為一組施行之。其取樣\r\n        通常應如圖六在焊縫之中心線、熔化線、距熔化線一公釐、距熔\r\n        化線三公釐及距熔化線五公釐等位置取之。\r\n      4 巨觀剖面、顯微剖面與硬度檢驗，如主管機關或驗船機構認為必\r\n        要時，得要求施行之。\r\n三、焊接與非破壞性試驗之要求如左：\r\n (一) 接伸試驗：抗拉強度通常不應低於相關母材所規定之最小抗拉強度\r\n      。如焊接金屬之抗拉強度較母金屬為低，主管機關或驗船機構得要\r\n      求橫向焊縫之抗拉強度不應比焊接金屬規定之最小抗拉強度為低。\r\n      在各種情況下，其破裂之位置應予記錄以供查核。\r\n (二) 彎曲試驗：其在直徑為試樣厚度四倍之心模上彎曲一八○度後，不\r\n      得有破製之情況。但主管機關或驗船機構如另有特別要求或同意者\r\n      ，不在此限。\r\n (三) 查貝Ｖ型缺口衝擊試驗：應在被連接母材規定之溫度下施行。焊接\r\n      金屬衝擊試驗之結果，最小平均能量值 (Ｅ) 不應低於二十七Ｊ。\r\n      試樣為小尺度者，其最小平均能量值及單一試樣之能量值應依第七\r\n      十八條第一款至第三款之規定。熔化線與熱影響區衝擊試驗之結果\r\n      ，最小平均能量值 (Ｅ) 應顯示能符合母材橫向或縱向二者所能適\r\n      合之要求。對於小尺度之試樣，其最小平均能量並應符合第七十八\r\n      條第一款至第三款之規定。如材料之厚度不允許加工製成全尺度或\r\n      標準之小尺度試樣時，其試樣程序與驗收標準應依認可之標準。\r\n四、管路應施行焊接程序試驗，其試驗之細節應與第二款之規定類似，其\r\n    試驗要求除經主管機關或驗船機構之特別同意外，應依第三款之規定\r\n    。\r\n五、成品之焊接試驗規定如左：\r\n (一) 所有之貨艙櫃與處理壓力容器，除整體艙與薄膜艙櫃外，通常應對\r\n      每五十公尺之對接焊接頭施行成品焊接試驗，該試驗應能代表每一\r\n      焊接位置。對於次屏壁則應施行與主屏壁要求相同型式之成品焊接\r\n      試驗，但經主管機關或驗船機構之同意，其試驗數量得酌予減少。\r\n      對於貨艙櫃或次屏壁，除第二目至第四目規定之試驗外，主管機關\r\n      或驗船機構認為必要時，並得要求施行其試驗。\r\n (二) 甲型與乙型獨立櫃與半薄膜艙櫃之成品試驗應包括左列試驗：\r\n      1 彎曲試驗，如要求程序試驗，每五十公尺焊接縫應施行一組三個\r\n        查貝Ｖ型缺口試驗，該查貝試驗應使試樣缺口交替位於焊縫中心\r\n        與熱影響區，亦即依據程序試驗結果認為最危險之位置。但沃斯\r\n        田不鏽鋼材之缺口應位於焊縫之中心。\r\n      2 與第三款相同之適當試驗要求。但衝擊試驗如未能符合規定之能\r\n        量要求者，經主管機關或驗船機構之特別考慮，如能通過落錘試\r\n        驗者，仍得予認可。在此落錘試驗中，每組不合格查貝試應施行\r\n        兩個落錘試樣試驗，該兩試樣應於與查貝試驗同樣之溫度下施行\r\n        而未破裂。\r\n (三) 丙型獨立櫃與處理壓力容器，除第一目所列之試驗外，尚應要求橫\r\n      向焊縫之拉伸試驗。該試驗之要求如第三款。但衝擊試驗未能符合\r\n      規定之能量要求者，得依第二目２之規定認可之。\r\n (四) 整體艙與薄膜艙櫃之成品試驗應依認可之標準施行之。\r\n六、非破壞性試驗應依左列規定施行：\r\n (一) 甲型獨立櫃與半薄膜艙櫃，其設計溫度在攝氏零下二十度以下，及\r\n      乙型獨立櫃不論其溫度，其貨艙櫃殼板所有之全滲透對接焊，應百\r\n      分之百接受射線檢查。如設計溫度較攝氏零下二十度為高，在交叉\r\n      處之所有全滲透對接焊，及其餘艙櫃結構全滲透焊，至少百分之十\r\n      應接受射線檢查。其餘之艙櫃結構，包括防撓材與其它裝具及附件\r\n      之焊接，經主管機關或驗船機構認為必要時，應以磁粉或染料滲透\r\n      法檢驗之。所有之試驗程序與驗收標準應依認可之標準。超音波方\r\n      法經認可者，得用以代替射線檢查。但得增加要求於選擇之位置以\r\n      射線作用補充檢查。在正常之射線檢查外，如主管機關或驗船機構\r\n      認為必要時，並得要求增加超音波檢查。\r\n (二) 丙型獨立櫃與處理壓力容器之檢查應依第四十三條第十一款之規定\r\n      施行。\r\n (三) 整體艙與薄膜艙櫃之特殊焊接檢查程序與驗收標準應依認可之標準\r\n      。\r\n (四) 船體內殼或支撐內部絕熱艙櫃之獨立櫃結構，其檢查與非破壞試驗\r\n      應考慮第三十六條第七款之設計基準。檢查與非破壞試驗之計畫應\r\n      經認可。\r\n (五) 管路應依第四節之要求施行檢查。\r\n (六) 次屏壁如經主管機關或驗船機構認為必要應施行射線試驗。如船體\r\n      外殼為次屏壁之一部分，則所有舷側厚板列之對接焊縫及舷側外板\r\n      上之所有對接與縱緣縫之交叉處應施行射線試驗。"
		},
		{
			"編章節": "第 三 章 船舶安全設備"
		},
		{
			"編章節": "第 一 節 防火與滅火"
		},
		{
			"條號": "第 81 條",
			"條文內容": "液化氣體船不論其噸位，其防火與滅火除左列部分外，應適用有關規則對\r\n易燃液體船之規定：\r\n一、有關消防人員裝具，應依本節第八十八條之規定。　　　\r\n二、有關空間位置與分隔，應依第二章第二節之規定。　　\r\n三、有關液貨艙之防護、固定甲板泡沬系統、惰氣系統及液貨泵室之滅火\r\n    系統。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "為滅火之目的，在最後貨艙空間以後或在最前貨艙空間以前之堰艙、壓載\r\n艙或空艙空間上方之任何露天甲板，應以貨物區域論。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "空間可能存有可燃揮發氣體者，除第二章第七節及第四章另有規定外，應\r\n將所有之引火源除去。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "液化氣體船不論其噸位，其消防泵、主消防水管、龍頭及水龍帶仍應適用\r\n有關規則對貨船之一般規定。但左列部分不在此限：\r\n一、當消防泵及主消防水管依第八十五條允許供作水露系統之一部分時，\r\n    該泵之能量及主消防水管與供水管之直徑，不受有關規則對貨船之限\r\n    制。其對所有龍頭所應維持之最低壓力要求應在錶壓力至少為五．○\r\n    巴。\r\n二、龍頭之數量與佈置至少應使兩股水柱能射達貨物區域內甲板之任何部\r\n    分及該甲板上貨物圍護系統與艙蓋板部分。各龍頭所配備之水龍帶，\r\n    其長度不得超過三十三公尺。\r\n三、在任何管路交叉處與在艉艛前之各主消防水管上應裝設停止閥，以隔\r\n    離受損之管段。其在貨物區域甲板上各龍頭間之裝設間距，不得超過\r\n    四十公尺。\r\n四、噴嘴應採經認可能形成水霧及水柱之兩用型。\r\n五、滅火系統之管、閥、噴嘴及其他裝具應能耐海水腐蝕並不受火之影響\r\n    。\r\n六、機艙無人當值者，至少應有一臺消防泵能在駕駛室內或貨物區域外欠\r\n    其他控制站內遙控起動，並接至主消防水管。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "液化氣體船載運可燃或有毒或兩者兼具之貨物者，應裝置供冷卻、防火與\r\n保護船員之水霧系統，該系統應符合左列規定：\r\n一、其防護之範圍應包括：\r\n (一) 敞露之貨艙櫃突頂與貨艙櫃之任何敞露部分。\r\n (二) 在甲板上供儲存可燃或毒性貨物容器之敞露部分。\r\n (三) 裝卸液態與氣態貨物之歧管及其控制閥區域、暨主要控制閥所在之\r\n      任何其他區域，各該區域防護之範圍至少應與其所備防滴盤面積相\r\n      等。\r\n (四) 所有面向貨物區域，通常並配置有人員之上層建築與甲板室、貨物\r\n      壓縮機室、貨泵室、儲有高度火災危險物品之儲存室及貨物控制室\r\n      之周界部分。但未儲有高度火災危險物品或設備之艏艛，其周界並\r\n      不要求以水露防護。\r\n二、其均勻分佈之水霧，對水平投影面至少為每分鐘每平方公尺十公升。\r\n    對垂直投影面至少為每分鐘每平方公尺四公升。對並無明顯水平面與\r\n    垂直面區別之結構，其能量應以水平面投影面乘以每分鐘每平方公尺\r\n    十公升或實際表面乘以每分鐘每分鐘每平方公尺四公升兩者中較大值\r\n    為準。\r\n三、在垂直面上，保護較低區域之噴嘴間距，得將預計由高處流下之量予\r\n    以計入。在噴霧總管每隔一段距離裝設停止閥以隔離受損之管段。其\r\n    控制如係集中裝置於貨物區域之後部，則可將該系統分為可以獨立操\r\n    作之兩個或多個區段。但防護第一款第一目與第二目所述任何區域者\r\n    ，該區段應能涵蓋該區域所包括之整個橫向艙櫃組。\r\n四、水霧用泵之能量應足以同時輸送所需之水量至所有之區域。如該系統\r\n    係分為若干區段時，其佈置與能量應能同時供水至任一區段及第一款\r\n    第三目與第四目所述之表面。主消防泵得供水露系統之用，但其總能\r\n    量應增加水露系統所需之水量。在任何情況下，在貨物區域以外之主\r\n    消防水管與水霧總管間應裝設有通過停止閥之連接管。\r\n五、通常供其他用途用之水泵，得經認可供水至水霧總管。\r\n六、水霧系統之管、閥、噴嘴與其他裝具，應能耐海水之腐蝕並不受火之\r\n    影響。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "液化氣體船載運可燃貨物者，應裝置固定化學乾粉系統，以撲滅貨物區域\r\n甲板上艏艉貨物操作區域之火災。該系統應符合左列規定：\r\n一、該系統及化學乾粉應經認可適於匠載之貨物。\r\n二、該系統至少應能以兩條手持軟管或噴射與手持合併軟管將乾粉輸至甲\r\n    板上方敞露貨物區域及甲板上貨物管路之任何部分。該系統之驅動應\r\n    利用專供此目的之氮氣等惰性氣體為之，該惰性氣體應儲存於乾粉容\r\n    器附近之壓力容器內。\r\n三、供貨物區域使用者，至少應包括兩個獨立自足式化學乾粉裝置，並附\r\n    有附屬之控制器、加壓媒質固定管路、噴射器或手持軟管。但載貨容\r\n    量不及一、○○○立方公尺之船舶，得經認可僅裝置一個。該系統應\r\n    具有之噴射器，其布置應能保護貨物裝卸歧管區域，並能就地與遙控\r\n    引動及噴射。如該噴射器能由單一位置輸送所需乾粉至所有需要涵蓋\r\n    之面積，則並不要求能遙控瞄準。所有手持軟管與噴射器應能在軟管\r\n    儲置捲盤或噴射器處引動。在貨物區域之後端至少應有一條手持軟管\r\n    或噴射器。\r\n四、具有兩個或多個噴射器、手持軟管或組合之滅火裝置，在乾粉容器處\r\n    應有獨立之管及歧管，但設有經認可之適當設施能確保正常性能者不\r\n    在此限。如該裝置附有兩根或多根之管時，其佈置應使任何或所有之\r\n    噴射器與手持軟管能在額定之能量下同時或順序操作。\r\n五、噴射器之能量不應低於每秒十公升。手持軟管應採不致扭結者，軟管\r\n    應附裝有噴射率不低於每秒三．五公斤並能啟閉操作之噴嘴，在最大\r\n    噴射率下該軟管應能由一人操作之。手持軟管之長度不得超過三十三\r\n    公尺。如在乾粉容器與手持軟管或噴射器間設有固定管路，其長度不\r\n    應超過該管路在持續或間斷使用中所能保持該乾粉在流動之狀態，且\r\n    當該系統關閉時仍能清除乾粉。手持軟管與噴嘴之構造應能防風雨，\r\n    或應儲置於易於接近之防風雨室內或蓋板內。\r\n六、每一容器應儲有定量之化學乾粉，能供應各乾粉裝置所附之全部噴射\r\n    器與手持軟管至少達四十五秒之噴射。其由固定噴射器防護者，其範\r\n    圍應符合左表十二之要求：\r\n手持軟管防護範圍之最大有效距離應與軟管本身之長度相等。如應予防護\r\n區域較噴射器或手持軟管捲盤之位置顯然高出甚多，其防護範圍之距離，\r\n應另予特別考慮。\r\n七、船舶裝有艏或艉裝卸裝卸裝置者，其化學乾粉裝置應另予增加，至少\r\n    具有符合第一款至第六款要求之一個噴射器或一條手持軟管以防護之\r\n    。貨物區域前或後之貨物管路區域應以手持軟管防護之。\r\n (備      註：表十二請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18705 頁)"
		},
		{
			"條號": "第 87 條",
			"條文內容": "圍蔽空間可能有可燃液體或氣體洩漏，通常並需進入者，如貨物壓縮機與\r\n貨泵室，應裝設固定裝置，以撲滅該空間之火災，並應能將該發生火災之\r\n空間予以惰化以確保不再發生火災。該裝置應避免採用二氧化碳與蒸汽窒\r\n火系統，但其靜電之危險性業經慎重考慮者不在此限。此空間就設計之目\r\n的而言，其周界應假定為完整者。通至該空間之通風及其他任何開口應具\r\n有關閉設施。必要時應在該空間內發出聽覺警報信號，以使室內人員能在\r\n惰氣或滅火媒質通入前緊急逃出。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "液化氣體船載運可燃貨物者，應備有核定型之消防人員裝具，其數量如表\r\n十三所示：\r\n消防人員裝具應附加之有關安全設備，依第四節之規定。供該裝具用之任\r\n何呼吸器應為自足式空氣呼吸器，其容量至少能供應自由空氣一、二○○\r\n公升。\r\n (備      註：表十三請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18706 頁)"
		},
		{
			"編章節": "第 二 節 貨物區域內之機械通氣"
		},
		{
			"條號": "第 89 條",
			"條文內容": "貨物區域內之空間，在正常貨物操作期間人員需要進入者，其機械通氣應\r\n符合左列規定：\r\n一、電動馬達室、貨物壓縮機與貨泵室、含有貨物裝卸設備之其他圍蔽空\r\n    間及施行貨物裝卸作業之類似空間，應裝有能由該等空間外控制之機\r\n    械通風系統。該艙間外並應張貼需要利用此通風系統之警告標示。\r\n    以鋁或鎂合金製之固定或轉動組作與鐵製之固定或轉動組作之任何組\r\n    合，不論其葉梢間隙大小，均應認係有火花之危險不得於此等處所使\r\n    用。\r\n二、機械通風之進氣口與出氣口佈置，應確保有足夠之空氣流通於該等空\r\n    間，使可燃或有毒揮發氣體不致集聚，以保有安全之工作環境。在任\r\n    何情況下，該系統以該空間總容積計之能量，每小時空氣之更換不應\r\n    不於三十次。但氣體安全之貨物控制室得酌減至八次。\r\n三、該通風系統應為固定型。如為負壓型者，得依所載貨物之揮發氣密度\r\n    ，准由該等空間之上部或下部抽風，或由上下部同時抽風。\r\n四、裝設電動馬達以驅動貨物壓縮機或貨泵之空間、機艙空間未裝設有惰\r\n    性氣體產生器者、經認為係屬氣體安全空間之貨物控制室及在貨物區\r\n    域內之其他氣體安全空間，其通風均應採正壓型者。\r\n五、在貨物壓縮機室、貨泵室及經認定為氣體危險之貨物控制室內，其通\r\n    風應採負壓型者。　　　　　　　　　　　　　　　\r\n六、自氣體危險空間導出之排風管應向上排氣，其排氣位置在水平方向距\r\n    起居艙空間、服務空間與控制站及其他氣體安全空間之通風進口與開\r\n    口，至少應為十公尺。\r\n七、通風進口之佈置應將由任何通風排氣開口排出危險揮發氣體再循環之\r\n    可能性減至最低程度。\r\n八、自氣體危險空間導出之通風管，不得通過起居艙、服務與機艙空間或\r\n    控制站，但依第四章許可者不在此限。\r\n九、液化氣體船準備載運可燃貨物者，驅動風機之電動馬達應置於通風導\r\n    管外。所有風機在其所通風之空間或與該空間相連之通風系統中，不\r\n    應成為揮發氣體引燃之火源。用於氣體危險空間之風機及僅在風機處\r\n    之風機導管，應採用左列無火花之結構：\r\n (一) 非金屬材料構造之動葉輪或罩殼，並已適當考慮及靜電之消除。\r\n (二) 非鐵材料之動葉輪或罩殼。\r\n (三) 沃斯田不鏽鋼之動葉輪或罩殼。\r\n (四) 鐵質動葉輪或罩殼，其設計之葉梢間隙不少於十三公釐者。\r\n以鋁或鎂合金製之固定或轉動組件與鐵製之固定或轉動組件之任何組合，\r\n不論其葉梢間隙大小，均應認係有火花之危險不得於此等處所使用。\r\n十、所有通風導管開口外應裝設有不超過十三公釐方孔之保護網。\r\n十一、各型風機應攜備有備件。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "貨物區域內之空間，通常人員並不進入者，包括貨艙空間、屏壁間空間、\r\n空艙空間、堰艙、含有貨物管路之空間及貨物揮發氣體可能積聚之其他空\r\n間，應能予以通風，以確保在必要進入此等空間時，能有安全之環境。如\r\n該通風並非永久之通氣系統，得採核定型之移動式機械通風。如屬必要此\r\n等空間如貨艙空間與屏壁間空間應依其佈置情況永久裝置必要之通風導管\r\n。所有風機或鼓風機應符合前條第九款之規定，並應避離人員出入開口。"
		},
		{
			"編章節": "第 三 節 儀器"
		},
		{
			"條號": "第 91 條",
			"條文內容": "液化氣體船之各貨艙櫃應具有設施以指示貨物之液位、壓力與溫度，各有\r\n關空間應裝設有氣體探測設備與警報系統，其應符合之一般規定如左：\r\n一、貨艙櫃之壓力計與溫度指示器應設於本節所述之液體與揮發氣體管路\r\n    系統、貨物冷凍裝置及惰性氣體系統內。　　　　　\r\n二、設有次屏壁之船舶，應具有永久裝置之儀器，以探測主屏壁之液密狀\r\n    況，或探測是否有液貨觸及次屏壁。該儀器應包括第九十六條規定之\r\n    適當氣體探測設施。但該儀器並不需要能定出液貨經由主屏壁漏出之\r\n    區域或液貨與次屏壁之接觸位置。\r\n三、裝卸貨係以遙控閥及泵為之者，其與某一貨艙櫃有關之所有控制器與\r\n    指示器應集中於一個控制位置。\r\n四、各項儀器應經試驗以確保其在工作狀況下之可靠性，嗣後其應定期予\r\n    以複校。其試驗程序與復校之間隔期間，應經認可。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "貨艙櫃之液位指示器應符合左列規定：\r\n一、每一貨艙櫃至少應裝置一個液位測計設施，其設計應在壓力不低於洩\r\n    壓閥最大值溫度在貨物溫度操作範圍內操作。如僅裝置一個液位計時\r\n    ，其佈置應使在貨艙櫃營運用中仍能施行任何必要之維護工作。\r\n二、液位計得採左列型式，但貨艙櫃所裝載為特殊之貨物者，應依第五章\r\n    表列「ｇ」欄內之特別要求：　　　　　　　　　　\r\n (一) 間接設施，其貨物量之決定係以秤重或管流量計之方法為之。\r\n (二) 不穿透貨艙櫃之封閉設施，如使用放射性同位素或超音波設施。\r\n (三) 需穿透貨艙櫃之封閉設施，但形成封閉系統之一部分可防止貨物之\r\n      洩出，如浮式系統、電探針、磁探針及氣泡管指示器。如封閉測計\r\n      設施不直接裝置於貨艙櫃上，應儘可能於接近貨艙櫃處設置關斷閥\r\n      。\r\n (四) 需穿透貨艙櫃之限制設施，當其使用時得容許有少量之貨物揮發氣\r\n      或液體逸至大氣。如固定管計及滑管計。當該計不使用時，應能保\r\n      持完全關閉。其設計與裝置應確保在打開該設施時貨物不致危險之\r\n      逸出。除非該設施俱有過流閥外，其設計之最大開口直徑不得超過\r\n      一．五公釐或同等之面積。\r\n三、貨艙櫃之設計揮發氣壓未超過○．七巴者，得容許以在液位上方具有\r\n      適當保護蓋之窺孔及內部刻度尺供作測計之輔助措施。\r\n四、玻璃管式液位計不得裝設。但甲板艙櫃經認可得裝設類似高壓鍋爐所\r\n    裝設並附有過流閥之堅牢型玻璃液位計，並應符合第五章之任何規定\r\n    。\r\n (備      註：表請參閱中華民國現行法規彙編八十三年五月版 (二七)\r\n18729-18735 頁)"
		},
		{
			"條號": "第 93 條",
			"條文內容": "貨艙櫃之溢流控制應符合左列規定：\r\n一、各貨艙櫃應裝設與其他液位指示器獨立之高液位警報裝置，但符合第\r\n    二款之規定者不在此限。該高液位警報裝置應能發聽覺與視覺警報，\r\n    並有獨立操作之測感器能自動作動關斷閥，不僅應能避免液體裝載管\r\n    路之超壓並能防止艙櫃之滿注。第五十九條第六款規定之應急關斷閥\r\n    並得供此目的用。如非以該應急關斷閥供此用者，則應將與第五十九\r\n    條第六款規定相同之資料置備於船上。\r\n二、如貨艙櫃為容積不超過二○○立方公尺之壓力艙櫃；或其設計能承受\r\n    裝載作業中之最大可能壓力，而該壓力較該艙櫃洩壓閥之設定壓力為\r\n    低，則高液位警報裝置與貨艙櫃注入之自動關斷閥得免之。\r\n三、液位警報裝置之電路，應能於必要時在裝載前予以試驗。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "液位氣體船應依左列規定裝設壓力計：\r\n一、各貨艙櫃之揮發氣空間應具有壓力計，該計應與第九十一條第三款規\r\n    定之指示器結合。並應於駕駛室內備有高壓警報裝置，如需真空保護\r\n    者，尚應備有低壓警報裝置。指示器上並應將最大與最小容許壓力予\r\n    以標示。該警報裝置並應於達到設定壓力前發生作用。貨艙櫃裝設有\r\n    洩壓閥者，應能依第六十四條第六款規定設定於一個以上之設定壓力\r\n    ，各設定壓力均應具有高壓警報裝置。\r\n二、各貨泵之排洩管路及各液態與氣態之貨物歧管，均應具有壓力計。\r\n三、停止閥與接至岸上之軟管間，應具有可現場測讀之歧管壓力計。\r\n四、貨艙空間與屏壁間空間並未有與大氣連接之開口者，應具有壓力計。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "液化氣體船應依左列規定裝設溫度指示設施：\r\n一、各貨艙櫃至少應有兩個指示貨物溫度之設施，分置於貨艙櫃底部及靠\r\n    近該艙櫃頂部較容許之最高液位為低之處。該設施應有經認可該艙櫃\r\n    最低溫度之標誌。\r\n二、溫度低於攝氏零下五十五度之貨物，如係載運於具有次屏壁之貨物圍\r\n    護系統中，則在其絕熱內或與該系統鄰接之船體結構上應具有溫度指\r\n    示設施，能在一定間隔之時間顯示其讀數，如屬可行，當溫度接近船\r\n    體鋼材所適用之最低溫度時，應發出聽覺警報。\r\n三、載運溫度低於攝氏零下五十五度貨物之貨艙櫃如與貨物圍護系統之設\r\n    計相適合，應裝置左列溫度指示設施：\r\n (一) 足夠數量之設施，以免產生不合要求之溫度差。\r\n (二) 為驗證最初冷卻程度是否合格，在其一艙櫃具有超過前目要求數量\r\n      之設施者，得為臨時性或永久性。本目規定對第二艘以後之同型船\r\n      得不要求。\r\n四、溫度指示設施之數量與位置，應經認可。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "液化氣體船應依第五章表列「ｆ」欄具有經認可適於所載運氣體氣體探測\r\n設備，該設備並應符合左列之要求：\r\n一、每一裝置固定取樣頭之位置，應適當考慮所準備載運貨物揮發氣之密\r\n    度及由艙間驅氣或通風所產生之稀釋物。\r\n二、氣體探測設備之聽覺與視覺警報裝置應位於駕駛室、第九十一條第三\r\n    款規定之控制位置及在該探測器之讀出位置。\r\n三、氣體探測設備得位於第九十一條第三款規定之控制位置、駕駛室或其\r\n    他適當位置。該設備如係位於氣體安全空間內或其取樣頭引出之管路\r\n    通過氣體安全空間時，應符合左列條件：\r\n (一) 氣體取樣管應具有關斷閥或同等裝置以防止與氣體危險區域相連通\r\n      。\r\n (二) 由探測器排出之氣體應於安全位置排至大氣。\r\n四、該設備之設計應易於定期施行試驗與校準。船上並應備有供試驗與校\r\n    準之適當設備與試驗氣體。可能時並應為該等設備裝置固定連接器。\r\n五、氣體探測系統及聽覺與視覺警報應永久裝置之處如左：\r\n (一) 貨泵及貨物壓縮機室。　　　　　　　　　　　　　　　\r\n (二) 貨物操作機械之馬達室。　　　　　　　　　　　　　　\r\n (三) 貨物控制室，但經認定為氣體安全者不在此限。　　　　\r\n (四) 貨物區域內可能積聚揮發氣之其他圍蔽空間，包括貨艙空間與非丙\r\n      型獨立櫃之屏壁間空間。　　　　　　　　　　　\r\n (五) 第四章所求之通風罩與氣體導管。　　　　　　　　　　\r\n (六) 空氣閘。　　　　　　　　　　　　　　　　　　　　　\r\n六、該設備應能在不超過三十八分鐘之間隔期間，依次由各取樣頭位置取\r\n    樣並分析。除在前款第五目之情況外，應予連續取樣。並不應裝置通\r\n    至探測設備之公用取樣管。\r\n七、如貨物係屬有毒或既有毒復為易燃之情況下，除第五章表十四「ｈ」\r\n    欄規定參照第壹百零三條第一項第五款之規定外，得使用可攜式設備\r\n    代替永久裝置系統以探測有毒貨物。但該設備應於人員進入第五款第\r\n    六目之空氣閘前及在該人員滿責於其中之每三十分鐘間隔期間內使用\r\n    之。\r\n八、第五款第六目之空氣閘，其警報裝置應當可燃貨物揮發氣濃度達可燃\r\n    下限之百分三十時作動之。\r\n九、如所載運者為可燃貨物，其貨物圍護系統並非採用獨立櫃，則貨艙空\r\n    間與屏壁間空間應具有永久裝置之氣體探測系統，該系統應能測計以\r\n    容積計之氣體濃度由零至百分之一百。配有聽覺與視覺警報裝置之探\r\n    測設備，應能依次在不超過三十分鐘之間隔期間內，由各取樣頭處取\r\n    樣及探測。當揮發氣體濃度達到相當於在空氣中可燃下限百分之三十\r\n    ，或依特殊貨物圍護裝置而經認可之其他限度時，應發出警報。通至\r\n    探測設備之公用取樣管不得裝置。\r\n十、如所載運者為毒性氣體，貨艙空間與屏壁空間應具有永久裝置之管路\r\n    系統，以由該等空間取樣。該等空間之氣體應能由各取樣頭處以固定\r\n    或可攜式設備在不超過四小時之間隔期間內取樣分析，及在任何時刻\r\n    人員進入該等空間前與滿責於該空間內之每三十分鐘間隔期間內取樣\r\n    分析。\r\n十一、每一船舶至少應備兩套經認可型式適於所載貨物之可攜式氣體探測\r\n      設備。及一套能測計惰性大氣中含氧量之適當儀器。"
		},
		{
			"編章節": "第 四 節 人員防護設備"
		},
		{
			"條號": "第 97 條",
			"條文內容": "液化氣體船為保護船上之人員及從事裝卸作業之人員，應依第五章表十四\r\n「ｈ」欄之要求為個別之貨品置備左列適當保護設備：\r\n一、除應為船上每一人員備有一套適於緊急逃生用保護呼吸器官與眼睛之\r\n    設備外，並應於駕駛室內永久置備兩套。該等設備並應符合左列要求\r\n    ：\r\n (一) 過濾型中呼吸器官保護器，其過濾器限以一個即可適用於該船所核\r\n      准載運之所有指定貨品者。\r\n (二) 自足式呼吸器，通常至少應能供十五分鐘持續使用者。\r\n (三) 前兩目規定之應急逃生用呼吸器官保護器應標示有不得供滅火或貨\r\n      物操作用之標誌。\r\n二、在甲板上方便之處所備有經適當標誌之消毒噴頭與沖洗眼睛設施。該\r\n    噴頭與洗眼設施應在任何環境狀況下均可使用。\r\n三、船舶載貨容量在二、○○○立方公尺以上者，除依第八十八條備有核\r\n    定型消防人員裝具，及依第九十八條備有人員安全設備外，應另增備\r\n    兩整套安全設備。且依第一款之每一自足式呼吸器，至少應有三個充\r\n    滿空氣之備用空氣瓶。\r\n在前項之設備外，每一液化氣體船應以起居艙區域內提供一個經認可設計\r\n與裝備之空間，以保護人員避免受主要貨物洩放之影響。\r\n對於某些高危險性貨物，其貨物控制室應限為氣體安全型者。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "液化氣體船除應備有第八十八條規定之核定型消防人員裝具外，對准許進\r\n入充滿氣體空間內工作之每一人員，應另備有足夠數量，但不少於兩整套\r\n之安全設備，該整套設備應包括：\r\n一、非使用儲存氧之自足式空氣呼吸器一套，其自由空氣容器至少為一、\r\n    二○○○公升。\r\n二、防護衣、靴、手套及貼身護目鏡。\r\n三、附腰帶之鋼芯救生素。\r\n四、防爆燈。\r\n前項安全設備應具有左列任一款適當供應壓縮空氣之裝置：　　\r\n一、為每一呼吸器備有一套充滿空氣之氣瓶，適於供應所需純度高壓空氣\r\n    之特殊空氣壓縮機及能將上述呼吸器足夠數量之備用空氣瓶充氣之充\r\n    氣歧管。\r\n二、對每一呼吸器供應自由空氣總容量至少為六、○○○公升充滿空氣之\r\n    備用空氣瓶。　　　　　　　　　　　　　　　　　\r\n三、適於呼吸器用備有軟管接頭之低壓空氣管路系統。該系統應能供應足\r\n    量之高壓空氣，經由減壓設備能供應兩人在氣體危險空間內至少工作\r\n    一小時之低壓空氣並不需動用呼吸器空氣瓶之空氣。並應具有措施以\r\n    經由適於供應所需純度高壓空氣之特殊空氣壓縮機，將固定空間瓶與\r\n    呼吸器之空氣瓶再予充氣。\r\n第一項要求之安全設備及前條要求之保護設備均應存放於具有明顯標示易\r\n於接近之適當櫃內。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "液化氣體船應備有醫療急救設備，包括氧體復甦設備，適於所載運貨物之\r\n解毒劑、置於易接近位置適於自甲板下空間吊出受傷人員之擔架。"
		},
		{
			"編章節": "第 四 章 船舶採用貨物為燃料"
		},
		{
			"條號": "第 100 條",
			"條文內容": "貨物之揮發氣得供主推進空間與鍋爐室內鍋爐、惰性氣體發生器及內燃機\r\n用者，應限為甲烷 (液化天然氣) 。如該揮發氣供其他空間內之其他用途\r\n時，應經特別認可。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "液化氣體船採用貨物為燃料者，其氣體燃料之供應符合左列規定：\r\n一、氣體燃料管路不得通過起居艙空間、服務空間或控制站。但能滿足左\r\n    列任一目要求者，得通過或延伸至其他空間：\r\n (一) 該管路為雙層壁之管路系統，氣體燃料係在其內管內。在同心管間\r\n      之空間內應以惰性氣體增壓，其壓力較燃料壓力為高，並具有適當\r\n      之警報裝置以指示兩管間壓力降低。\r\n (二) 該管路應裝置於機械排風管或管道內。在管或管道內外壁間之空氣\r\n      空間內應裝有機械通風設備，其能量每小時至少換氣三十次，其佈\r\n      置應使壓力保持低於大氣壓力。鼓風馬達應置於通風管或管道之外\r\n      。通風出口應位於不可能引燃可燃氣體與空氣混合物之處所。通風\r\n      入口之佈置應使不致有氣體或氣體之混合物抽入該系統。當供應管\r\n      路內有氣體存在時，該通風應經常處於運轉之中。為指示氣體之洩\r\n      漏並切斷機艙空間氣體燃料之供應，應具有符合第九款規定之連續\r\n      氣體深測系統。該管路排風機之佈置，應於所需空氣流不能保持時\r\n      ，切斷該機艙空間氣體燃料之供應。　\r\n二、氣體燃料之供應系統如有氣體洩漏，在洩漏發現修妥前，應停止燃料\r\n    之供應，有關此項說明應於機艙空間之明顯位置張貼。\r\n三、雙層壁管路系統或通風管道供氣體燃料管用者，應終止於第四款所要\r\n    求之通風帽或罩。\r\n四、為凸緣、閥及使用氣體之裝置如鍋爐、柴油機與燃氣渦輪機上未圍閉\r\n    於雙層壁管路系統或通風管道內之氣體燃料管所佔有之區域，應具有\r\n    通風帽或罩。如該帽或罩並非以第一款第二目規定之管道用排風機驅\r\n    動，則應裝有排風系統及第九款規定之連續氣體探測系統，以指示氣\r\n    體之洩漏並切斷機艙空間氣體燃料之供應。排風機之佈置應當該機失\r\n    效時切斷機艙空間能掃過使用該氣體之裝置，並由帽或罩之頂部排出\r\n    。\r\n五、空氣通風系統所需之補充空氣及由通風系統排出之空氣，應分別取自\r\n    或排至安全位置。\r\n六、使用氣體之每一裝置應具有自動閥一套三個。其中兩閥應串接於通至\r\n    消耗氣體設備之氣體燃料管，另一閥則應在上述兩串接閥間氣體燃料\r\n    管路通向開敞大氣安全位置之通氣管上。該等閥之佈置應當所需之強\r\n    力通風失效、鍋爐燃器熄火、氣體燃料供應管路壓力不正常或作動介\r\n    質之控制閥失效時，能使該兩串接之閥自動關閉，並自動打開通氣閥\r\n    。另一方法係將上述兩串接閥中之一閥與通氣管路上之閥使其功能結\r\n    合於一個閥體內，當該佈置發生上述任一情況時，能將流向使用裝置\r\n    部分之氣體關閉，而將通風部分開啟。\r\n七、在機艙空間外應具有能由該空間予以關閉之氣體燃料主閥。該閥之佈\r\n    置應當探測有氣體洩漏、通風管或罩之通風失效、或氣體燃料管路之\r\n    雙層壁內失壓等情況發生時自動關閉。\r\n八、氣體燃料管路系統位於機艙空間內之部分應有惰化與清除有害氣體之\r\n    措施。\r\n九、第一款及第四款所要求之氣體探測系統，應在可燃性下限百分之三十\r\n    時發生警報，並在氣體濃度達可燃性下限百分之六十前，關斷機艙空\r\n    間氣體燃料之供應。\r\n十、有關氣體燃料系統之所有細節應經認可。"
		},
		{
			"編章節": "第 五 章 船舶載運個別貨品應具有之構造"
		},
		{
			"條號": "第 102 條",
			"條文內容": "液化氣體船應依其計劃載運之貨品具有不同之船舶構造與設備，其最低要\r\n求如附表十四，該表各欄所用之符號其意義如左：\r\nａ欄：貨品名稱。其後加註號者表示亦包含於化學液體船構造與設備規\r\n      則內。ｂ欄：聯合國編號。僅供參考之用。\r\nｃ欄：船舶型式，其設計標準詳見第十條。\r\nｄ欄：要求丙型獨立櫃。如要求則以Ｙｅｓ表示。\r\nｅ欄：貨艙櫃內揮發氣空間之控制。\r\n      Inert 為惰性氣體。\r\n      Dry 為適當乾燥之空氣。\r\nｆ欄：揮發氣探測。\r\n      Ｆ  為易燃揮發氣體探測。\r\n      Ｔ  為毒性揮發氣體探測。\r\n      Ｏ  為氧氣分析器。\r\n      Ｆ＋Ｔ  為易燃與毒性氣體探測。\r\nｇ欄：儀器　　　　\r\n      Ｉ：為第九十二條第二款第 (二) 目及第 (二) 目間接或不穿透貨\r\n          櫃艙之封閉設施。\r\n      Ｃ：為第九十二條第二款第 (一) 目及第 (三) 目之間接或封閉設\r\n          施。\r\n      Ｒ：為第九十二條第二款第 (一) 目及第 (四) 目之間接、封閉或\r\n          限制設施。\r\nｈ欄：特別規定\r\n  　　依計劃載運之貨物作特別之規定。其編號之順序為適用之條、項、\r\n      款、目。\r\n (備      註：表十四請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18729-18735 頁)"
		},
		{
			"條號": "第 103 條",
			"條文內容": "附表十四「ｈ」欄對個別貨品所作之特別規定如左：\r\n一、構造材料∣在正常作業中可能暴露於貨物之材料應能抵抗氣體之腐蝕\r\n    作用。此外，供貨艙櫃、附屬管路、閥、裝具及其他項目設備用之左\r\n    列結構材料，不得供附表十四「ｈ」欄規定之貨物用：\r\n (一) 汞、銅與銅基軸承合金及鋅。\r\n (二) 銅、銀、汞、鎂與其他乙炔化合金屬。\r\n (三) 鋁與鋁基軸承合金。　\r\n (四) 銅、銅合金、鋅與鍍鋅鋼。\r\n (五) 鋁、銅及其任一種合金。\r\n (六) 銅與含銅量大於百分之一之銅基軸承合金。\r\n二、獨立櫃\r\n (一) 限以獨立櫃載運之貨物。\r\n (二) 應以丙型獨立櫃載運之貨物，其壓力與溫度之控制並應\r\n　　適用第六十九條第二項之規定。貨艙櫃之設計壓力應考慮\r\n　　及任何氣墊壓力或揮發氣排洩卸載壓力。\r\n三、冷凍系統\r\n (一) 限採用第七十條第五款第二目之間接系統。\r\n (二) 載運易產生危險過氧化物貨物之船舶，再冷凝之貨物得以左列之一\r\n      法避免形成非抑制性液體之停滯囊：\r\n　　  1 採用第七十條第五款第二目在貨艙內具有冷凝器之間接系統。\r\n　　  2 採用第七十條第五款第一目與第三目之直接或合併系統。或採用\r\n        第二目在貨艙櫃內具有冷凝器之間接系統，並將冷凝系統設計為\r\n        能避免液體可能於任何處所積聚與滿責者。如屬不可能，則應在\r\n        該處之上流添加抑制性液體。　\r\n四、甲板貨物管路\r\n    其直徑超過七十五公釐者，所有之對接焊接頭應要求百分之百之射線\r\n    照相檢驗。\r\n五、毒性氣體探測器之固定裝置\r\n (一) 氣體取樣管路不應導入或通過氣體安全空間。當揮發氣濃度到達安\r\n      全初限值時，第九十六條第五款規定之警報應予發生。\r\n (二) 不得以第九十六條第七款之可攜式設備作為代替裝置。\r\n六、通氣出口之防焰網\r\n    貨艙櫃於載運本章之貨物時，其通氣出口應具有易於換新之有效防焰\r\n    網或經認可型式之安全罩。網與罩之設計應適當注意在惡劣氣候狀況\r\n    下由於貨物揮發氣之凝結或結冰而阻塞之可能性。當取下該防焰網後\r\n    並應裝上普通之保護網。\r\n七、電動潛水貨泵\r\n    裝配有電動潛水貨泵之貨艙櫃，應具有設施以於易燃液體裝載前、載\r\n    運期中及卸載期中將其揮發氣空間予以惰化至正壓力。\r\n八、氨\r\n (一) 除在敞露甲板區域者外，其電力裝置應依第二章第七節對可燃貨物\r\n      之規定。\r\n (二) 氨如係溫度攝氏零下二十度以上、揮發氣壓一．九巴時載運者，應\r\n      有設施以於液氨導入前，使壓力容器內及在碳錳鋼材料製之管路內\r\n      揮發氣空間之含氧量儘可能減至最少，以使應力腐蝕產生裂縫之危\r\n      險性減至最低程度。碳錳鋼以外其他材料製之管路，應經特別之考\r\n      慮。\r\n九、氯\r\n (一) 貨物圍護系統　　　　　　　　　　　　　　　　　　\r\n      1 各艙櫃之容量不應超過六○○立方公尺，所有貨艙櫃之總容量不\r\n        應超過一、二○○立方公尺。　　　　　　　\r\n      2 貨艙櫃之設計揮發氣壓不應低於一三．五巴。並符合第六十九條\r\n        第二項及本條第二款第二目之規定。\r\n      3 貨艙櫃在上甲板以上凸出之部分應有保護措施，以低抗其全部為\r\n        火焰所包圍時之熱軸射。\r\n      4 各艙櫃應具有洩壓閥兩個。在艙櫃與洩壓閥間應裝置適當材料製\r\n        之爆裂圓盤，該圓盤之破裂壓力應較洩壓閥開啟壓力應設定於艙\r\n        櫃之設計揮發氣壓，但不低於錶壓力一三．五巴。爆裂圓盤與洩\r\n        壓閥間之空間應通過過流閥接至壓力計與氣體探測系統。並應採\r\n        措施使該空間在正常作業中保持或接近大氣壓。\r\n (二) 貨物管路系統　　\r\n      1 其設計錶壓力不應低於二十一巴。貨管之內徑不應超過一○○公\r\n        釐。管路因受熱之移動使用彎管補償之。凸緣接頭之仗用數量應\r\n        減至最少，當採用凸緣時應為槽榫頸焊型。\r\n      2 管路系統之洩壓閥應排洩至吸收裝置，其依第六十七條決定流量\r\n        時，並應考慮及通氣管路中由洩壓閥所生之背壓。\r\n (三) 材料　\r\n      1 貨艙櫃與貨物管路系統應以適於該貨物及適於溫度攝氏零下四十\r\n        度之鋼材構成。縱欲用以載運較高溫度之貨物亦不例外。\r\n      2 艙櫃應經熱應力消除。機械之應力消除並不應接受為同等方法。\r\n (四) 儀錶─安全設施\r\n      1 船舶應具有與貨物管路系統及貨艙櫃連接之氯氣吸收裝置。該裝\r\n        置至少應能以合理之吸收率中和貨物總容量百分之二。\r\n      2 應具措施當貨艙櫃在清除有害氣體期中，不致將揮發氣排入大氣\r\n        。\r\n      3 具有能偵測以體積計氯濃度至少為一百萬分點之氣體探測系統，\r\n        其吸取點應位於適當位置。\r\n      4 各貨艙櫃應裝置有高壓警報裝置，於錶壓力等於一○．五巴時發\r\n        出音響警報。\r\n (五) 人員保護\r\n  　　除第三章第四節之要求外，尚應符合左列要求：\r\n      1 依第九十七條第二項在起居艙區域內所提供之空間，應能由敞露\r\n        甲板及起居艙空間方便迅速進入，並能迅速予以氣密關閉。由甲\r\n        板及由起居艙空間應經由空氣閘。該空間之設計應能容納船上之\r\n        全部人員，並能提供至少能維持四小時之未受污染空氣源。依第\r\n        九十七條第一項第二款要求之消毒淋浴設備並應位於該空間之空\r\n        氣閘附近。\r\n      2 應具有壓縮機與必要之設備以充注空氣瓶。　　　　\r\n      3 在第五目之１所述之空間內應攜備一套氧氣治療設備。\r\n十、乙醚與乙氧基乙烯\r\n (一) 應備有深井泵或液壓操縱之潛水泵以卸載該貨物。該等泵之型式與\r\n      設計應能避免液壓施加於軸填函蓋上。\r\n (二) 如自丙型獨立櫃卸載貨物採惰性氣體置換法，則貨物系統應依預期\r\n      之壓力設計。\r\n十一、乙烯化氧 (環氧乙烷)\r\n    　乙烯化氧之載運除應依第十五款之規定外，應依左列之附加與修正\r\n      規定：\r\n (一) 貨物圍護與管路系統不得採用四一六型與四四二型不鏽鋼及鑄鐵。\r\n (二) 卸載限以深井泵或惰性氣體置換法為之。泵之佈置應符合第十五款\r\n      第七目之規定。\r\n (三) 應具有冷凍系統以仗載運中之乙烯化氧保持攝氏三十度以下之溫度\r\n      。\r\n (四) 洩壓閥應設定於錶壓力不低於五．五巴。其最大之設定壓力應經認\r\n      可。\r\n (五) 應具有第十五款第十七目規定之氮氣保護墊，使貨艙櫃揮發氣空間\r\n      內氮之濃度在任何時刻以體積計不少於百分之四十五。\r\n (六) 應具有氮氣系統以於載貨前，載貨中及載貨後之任何時刻將貨艙櫃\r\n      惰化。\r\n (七) 應具有第十五款第十九目及第八十五條規定之水霧系統，在火災延\r\n      至貨物圍護系統時自動操作。\r\n (八) 應具有投棄裝置以容許在無法控制之自反應時將乙幣化氧緊急排洩\r\n      。\r\n十二、異丙胺與一乙胺\r\n    　應具有第三條第三十八款所定義之隔離管路系統。\r\n十三、甲基乙炔─丙二烯混合物\r\n (一) 載運該貨物之船舶宜採第七十條第五款第二目規定之間接冷凍系統\r\n      。如未具有間接冷凍系統之船舶，得利用直接揮發氣壓縮冷凍代替\r\n      之，但以其壓力與溫度之限制應依其經安定處理後之成分為準。對\r\n      於經安定處理後成分可接受之樣例而言，應具有左列之特性：\r\n      1 揮發氣壓縮機，在其運轉期間應仗揮發氣溫度與壓力之增高分別\r\n        不超過攝氏六十度及錶壓力一七．五巴，且在其連續運轉揮發氣\r\n        不致停滯於壓於壓縮機內。\r\n      2 由各級壓縮機或同級往復壓縮機各氣缸導出之排洩管路應具有以\r\n        溫度引動之關閉開關兩個，設定於溫度攝氏六十度或以下作動；\r\n        壓力引動之關閉開關一個，設定於錶壓力一七．五巴或以下作動\r\n        ；及洩壓閥一個，設定於錶壓力一八．○巴或以下洩放。\r\n      3 第一目之２要求之洩壓閥應符合第六十四條第九款、第十款、第\r\n        十三款及第十四款之要支排氣於桅內，並不應洩入壓縮機之吸入\r\n        管。\r\n      4 當高壓或高溫開關作動時，在貨物控制位置及駕駛室內之警報裝\r\n        置應發出音響。\r\n (二) 載運該貨物之艙櫃，其管路系統包括貨物冷凍系統，應與其他艙櫃\r\n      之系統相互獨立或隔離。該隔離適用於所有之液體與揮發氣體通氣\r\n      管路及其他可能之接頭，包括共同之惰性氣體供應管路。\r\n十四、氮\r\n    　結構與附屬設備包括絕熱材料等應採能承受高濃度氧之作用者。在\r\n      可能產生冷凝之區域，其通風應予特別考慮以避免富氧大氣層之形\r\n      成。\r\n十五、氧化丙烯及以重量計乙烯化氧不超過百分之三十之氧化丙烯與乙烯\r\n      化氧混合物並含有乙烯者：\r\n (一) 載運該貨物之艙櫃應以鋼或不鏽鋼構造。\r\n (二) 所有之閥、凸緣、裝具及附屬之設備應採適於該貨物之型式，並應\r\n      以鋼或不鏽或其他經認可之材料構造。在製造前所採用所有材料之\r\n      化學成分應送請主管機關或驗船機構核定。閥盤或閥盤面與其他磨\r\n      耗構件應以含鉻不低於百分之十一之不鏽鋼製造。\r\n (三) 墊圈之構造應採不與該貨物起反應、溶解或降低該貨物之自燃溫度\r\n      ，並為耐火及具有適當機械性之材料。面向貨物之表面應為聚四氟\r\n      乙烯 (ＰＴＦＥ) 或其惰性達類似安全程度之材料。含聚四氟乙烯\r\n      或類似氟化聚合物作填料之蝸旋捲不鏽鋼得接受之。\r\n (四) 所使用之絕緣與迫緊，應採不與該貨物起反應、溶解或降低該貨物\r\n      之自燃溫度者。\r\n (五) 左列材料除經認可前予以試驗者外，並不適用為該貨物圍護系統之\r\n      墊圈、迫緊及類似之用途：\r\n      1 合成橡膠或天然橡膠，如需與該貨物接觸者。\r\n      2 石棉或用於石橡之黏結劑。\r\n      3 含有鎂氧化物之材料，如礦渣棉。\r\n (六) 裝載與卸載管路應延伸至艙櫃底部或任何集液坑底部一○○公釐以\r\n      內。\r\n (七) 貨物之裝卸載方式應使艙櫃不致向大氣排氣。如在艙櫃裝載中採用\r\n      岸上回收揮發氣之方法，則連接於該貨物圍護系統之揮發氣回收系\r\n      統，應與所有之其他圍護系統獨立。卸載限以深水泵、液力操作之\r\n      潛水泵或惰性氣體置換法為之。各貨泵之佈置應確保當泵之卸載管\r\n      路關斷或阻塞時，貨品不致有顯著之發熱，且卸載作業中貨艙內之\r\n      錶壓力能保持於○．○七巴以上。\r\n (八) 艙櫃之通氣應與載運其他貨物艙櫃獨立。並應具有不必開啟艙櫃致\r\n      與大氣相通即能抽取該艙櫃內容物樣品之設施。\r\n (九) 供輸送該貨物之軟管應以中英文標明「限轉駁烯化氧ＦＯＲ　Ａ－\r\n      ＬＫＹＬＥＮＥ　ＯＸＩＤＥ　ＴＲＡＮＳＦＥＲＯＮＬＹ」。\r\n (十) 應具有探測設備以探測該貨物空間，及圍繞甲型與丁型獨立櫃貨\r\n        艙空間惰化後之含氧量。以保持含氧量在百分之二以下。\r\n (十一) 應有裝置以於拆卸通岸管路前，液體與揮發氣管路中之壓力能經\r\n        由裝卸管集箱之適當閥予洩放。但液體與揮發氣不得排洩於大氣\r\n        。\r\n (十二) 艙櫃應依貨物裝載、載運或卸載中預期所遭遇之最大壓力設計之\r\n        。\r\n (十三) 載運設計揮發氣壓低○．六巴氧化丙烯，及低於一．二巴乙烯化\r\n        氧與氧化丙烯混合物之艙櫃，應有冷卻系統以保持貨物於基準溫\r\n        度以下。至於基準溫度係指未備有第二章第六節之貨物揮發氣壓\r\n        與溫度控制時，在洩壓閥設定壓力下與貨物揮發氣體相對應之溫\r\n        度。\r\n (十四) 洩壓閥之設定錶壓力不應於低於○．二巴，對於以丙型獨立櫃載\r\n        運氧化丙烯時，其設定錶壓力並不應超過七．○巴，但載運乙烯\r\n        化氧與氧化丙烯之混合物時，則不應大於錶壓力五．三巴。\r\n (十五) 裝載該等貨物之艙櫃管路系統應與所有其他艙櫃包括空艙櫃之管\r\n        路系統及所有之貨物壓縮機全部隔離。如裝載該等貨物之艙櫃管\r\n        路系統並未獨立，則所需管路之隔離應以移去短管件、閥、或其\r\n        他管段並在此等位置裝置管口蓋板達成之。該隔離之要求並適用\r\n        於所有液體與揮發氣體管路、通氣管路與其他任何可能之接頭，\r\n        包括公用之惰性氣體供應管路。\r\n (十六) 應備有顯示全部貨物管路系統及前目管路隔離要求所需裝置管口\r\n        蓋板位置之貨物裝卸圖。其副本應備於船上。\r\n (十七) 應具月氮氣供應系統以使貨物能載運於適當之氮氣保護墊下，並\r\n        應裝有氮氣自動補充系統，以防止由環境條件或冷凍系統失效致\r\n        貨物溫度下降時艙櫃錶壓力降至○．○七巴以下。氣墊應採以體\r\n        積計百分之九十九．九之適業純度氮氣。該氮氣自動補充系統得\r\n        為經由減壓閥連接於貨艙櫃之一組氮氣瓶。\r\n (十八) 應備有氧含量計以於裝載前後測試貨艙櫃揮發氣空間，確使以體\r\n        積計之佯含量在百分之二以下。\r\n (十九) 應具有足夠能量之水霧系統，以有效掩蓋裝載歧管、與貨物裝卸\r\n        有關之敞露甲板管路系統及艙櫃突頂周圍之區域。該水霧管路與\r\n        噴嘴之佈置應使有每分鐘每平方公尺十公升之均勻分布率。該系\r\n        統應能由現場及遙隔均能以手控制。其佈置應確保任何溢出之貨\r\n        物被沖去。此外，當大氣溫度容許時，在裝卸載作業中，應接有\r\n        一條具有壓力之輸水軟管與噴嘴，以供隨時之用。\r\n十六  氯乙烯、\r\n      當貨物未添加抑制劑，或其添加量不足時，艙櫃與其附屬管路系統\r\n      應導入含氧量不超過千分之一之惰性氣體以保持正壓力。惰性氣體\r\n      儲存或生產量應足以滿足正常操作之要求與洩壓閥之洩漏。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 104 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}