{
	"法規性質": "命令",
	"法規名稱": "金融控股公司財務報告編製準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380197&LNNDATE=20021230&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20021230",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "金融控股公司編製財務報告，應依本準則規定辦理，其未規定者，依證券\r\n發行人財務報告編製準則規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱子公司，係指符合金融控股公司法第四條第四款，或財務會計\r\n準則公報第五號及第七號規定之子公司。\r\n本準則所稱銀行子公司、保險子公司及證券子公司，係指符合金融控股公\r\n司法第四條第四款第一目至第三目規定之子公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依金融控股公司法以營業讓與或股份轉換方式成立之金融控股公司，應自\r\n轉換日開始編製財務報告。\r\n金融控股公司編製轉換當年度及次一年度各期財務報告時，應於財務報告\r\n附註中揭露擬制性比較財務報表之補充資訊。\r\n前項所稱擬制性比較財務報表之補充資訊應包括資產負債表及損益表，損\r\n益表至少應包括營業收入、計列非常損益前損益、淨利 (損) 及每股盈餘\r\n。提供前開擬制性資訊時，所得稅、利息費用、特別股股利、資產之折舊\r\n及商譽之攤銷等，均應按假設已轉換之會計基礎計算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "金融控股公司應依下列方式編製財務報告：\r\n一  編製年度及半年度財務報告時，對其公開發行之子公司，應採權益法\r\n    於當期認列投資損益，各該子公司同期間財務報表並應經會計師查核\r\n    。\r\n二  編製第一、三季財務報告時，對其公開發行之子公司，應採權益法於\r\n    當期認列投資損益，其中符合金融控股公司法第四條第四款規定之各\r\n    子公司同期間財務報表並應經會計師核閱。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "金融控股公司之子公司持有母公司股份者，財務報告附註應分別列明持有\r\n母公司股份之子公司名稱、所持有股數、金額、原因、對盈餘分配之限制\r\n、法定處理期限及董事會決議通過之預計處理方式。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "金融控股公司之資本公積中，係來自金融機構轉換前之未分配盈餘，依金\r\n融控股公司法第四十七條第四項及相關規定，得分派現金股利，亦得於轉\r\n換當年度撥充資本，且其撥充資本比例不受證券交易法施行細則第八條規\r\n定之限制者，應於財務報告加註其性質及金額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融控股公司應充分揭露關係人交易資訊，並增加揭露子公司達新台幣一\r\n億元以上之關係人交易資訊。\r\n前項關係人應依財務會計準則公報第六號規定認定，於判斷交易對象是否\r\n為關係人時，除注意其法律形式外，亦須考慮其實質關係。\r\n具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應視為\r\n關係人：\r\n一  公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二  金融控股公司子公司之董事、監察人與經理人。\r\n三  金融控股公司經理或相當等級以上之人員。\r\n四  對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "金融控股公司應於年度及半年度財務報告附註揭露下列事項：\r\n一  金融控股公司以合併基礎計算之資本適足性比率。\r\n二  依金融控股公司法第四十六條規定應公告事項及目的事業主管機關相\r\n    關規定應予揭露者。\r\n三  目的事業主管機關或主管機關認有必要之其他事項。"
		},
		{
			"編章節": "第 二 章 財務報告"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 10 條",
			"條文內容": "金融控股公司應於財務報告附註增加揭露下列子公司相關資訊：\r\n一  銀行子公司、保險子公司及證券子公司之簡明資產負債表及損益表。\r\n二  金融控股公司與其子公司及各子公司間進行業務或交易行為、共同業\r\n    務推廣行為、資訊交互運用或共用營業設備或場所，其收入、成本、\r\n    費用與損益之分攤方式及金額。\r\n三  子公司大陸投資資訊、重大承諾事項及或有負債、重大災害損失及期\r\n    後事項。\r\n四  銀行、信託投資及票券金融子公司之資本適足率、資產品質、管理資\r\n    訊、獲利能力、流動性與市場風險敏感性等重要業務資訊。\r\n五  證券子公司之資本適足率。\r\n六  期貨商子公司之法定財務比率限制及其執行情形。\r\n七  目的事業主管機關或主管機關認有必要之其他事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "金融控股公司編製年度及期中財務報告，應加編合併財務報表。合併財務\r\n報表附註應增加揭露第九條及第十條所規定事項。\r\n金融控股公司編製合併財務報表時，除銀行子公司、保險子公司及證券子\r\n公司均應編入合併財務報表外，應依財務會計準則公報第七號規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "金融控股公司年度財務報告其他揭露事項中重要財務比率分析之內容，準\r\n用「金融控股公司年報應行記載事項準則」第十二條第二款規定。"
		},
		{
			"編章節": "第 二 節 資產負債表"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 三 節 綜合損益表"
		},
		{
			"編章節": "第 四 節 權益變動表"
		},
		{
			"編章節": "第 五 節 現金流量表"
		},
		{
			"編章節": "第 六 節 附註"
		},
		{
			"編章節": "第 七 節 財務報表及重要會計項目明細表之名稱及格式"
		},
		{
			"編章節": "第 三 章 期中財務報告"
		},
		{
			"編章節": "第 四 章 合併財務報表及企業合併"
		},
		{
			"編章節": "第 五 章 （刪除）"
		},
		{
			"編章節": "第 六 章 聯合協議"
		},
		{
			"編章節": "第 七 章 附則"
		}
	]
}