{
	"pcode": "G0380197",
	"type": "命令",
	"title": "金融控股公司財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380197&LNNDATE=20070628&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20070628",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "財務報告",
			"start": 1000,
			"end": 2400,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 1000,
					"end": 1200
				},
				{
					"type": "節",
					"number": 200,
					"title": "資產負債表",
					"start": 1300,
					"end": 1600
				},
				{
					"type": "節",
					"number": 300,
					"title": "綜合損益表",
					"start": 1700,
					"end": 1700
				},
				{
					"type": "節",
					"number": 400,
					"title": "權益變動表",
					"start": 1800,
					"end": 1800
				},
				{
					"type": "節",
					"number": 500,
					"title": "現金流量表",
					"start": 1900,
					"end": 1900
				},
				{
					"type": "節",
					"number": 600,
					"title": "附註",
					"start": 2000,
					"end": 2300
				},
				{
					"type": "節",
					"number": 700,
					"title": "財務報表及重要會計項目明細表之名稱及格式",
					"start": 2400,
					"end": 2400
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "期中財務報告",
			"start": 2500,
			"end": 2500
		},
		{
			"type": "章",
			"number": 400,
			"title": "合併財務報表及企業合併",
			"start": 2600,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "（刪除）",
			"start": 2700,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "聯合協議"
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法 (以下簡稱本法) 第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "金融控股公司應依其會計事務之性質、業務實際情形與發展及管理上之需\r\n要，釐訂其會計制度。\r\n前項會計制度之內容，應依所營業務之性質，分別訂定下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科目、會計憑證、會計簿籍與會計報表之說明與用法。\r\n四、會計事務處理準則及程序。\r\n五、內部會計控制。\r\n六、管理會計事務處理。\r\n七、電腦化會計作業處理。\r\n八、其他依行政院金融監督管理委員會 (以下簡稱本會）規定之項目。"
		},
		{
			"number": 300,
			"content": "金融控股公司財務報告之編製，應依本準則及有關法令辦理之，其未規定\r\n者，依證券發行人財務報告編製準則及一般公認會計原則辦理。\r\n本準則應揭露事項重複者，得僅於一處記載，他處則註明參閱之頁次。"
		},
		{
			"number": 400,
			"content": "財務報告指財務報表、重要會計科目明細表及其他有助於使用人決策之揭\r\n露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業或本會另有規定者外，應採兩期\r\n對照方式編製，並由金融控股公司之董事長、經理人及會計主管就主要報\r\n表逐頁簽名或蓋章。"
		},
		{
			"number": 500,
			"content": "財務報告之內容應能允當表達金融控股公司之財務狀況、經營績效及現金\r\n流量，並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。調整金額達本會規定標準時，並應將更正後之財務報告重行公告\r\n；公告時應註明本會通知調整理由、項目及金額。"
		},
		{
			"number": 600,
			"content": "金融控股公司有會計變動者，應依下列規定辦理：\r\n一、會計原則變動：\r\n（一）若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申請本會核准。\r\n      經本會核准後公司應公告改用新會計原則之預計會計原則變動累積\r\n      影響數及簽證會計師之複核意見。\r\n（二）如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證及累\r\n      積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項分\r\n      析出具複核意見，並對變更會計原則年度查核意見之影響表示意見\r\n      後，依前揭程序規定辦理。\r\n（三）除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會後公告並報本會備查；若會計原則變動累積影響數之實\r\n      際數與原預計數差異達一千萬元以上者，且達前一年度淨收益百分\r\n      之一或實收資本額百分之五以上者，應就差異分析原因並洽請簽證\r\n      會計師出具合理性意見，併同公告並申報本會。\r\n（四）金融控股公司有第二目情形者，於開始適用新會計原則年度中所編\r\n      製之第一季、半年度、第三季及年度財務報告，應於附註揭露採用\r\n      新會計原則對各該期間損益之影響。\r\n（五）除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核准即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核准後之次一年度\r\n      始得適用新會計原則。\r\n二、會計估計事項中有關折舊性、折耗性資產耐用年限、折舊（耗）方法\r\n    及無形資產攤銷期間、攤銷方法之變動，應比照前款第一目、第四目\r\n    及第五目有關規定辦理。"
		},
		{
			"number": 700,
			"content": "本準則所稱子公司，係指符合金融控股公司法第四條第四款，或財務會計\r\n準則公報第五號及第七號規定之子公司。"
		},
		{
			"number": 800,
			"content": "依金融控股公司法以營業讓與或股份轉換方式成立之金融控股公司，應自\r\n營業讓與基準日或股份轉換基準日開始適用本準則編製財務報告。\r\n金融控股公司編製讓與或轉換當年度及次一年度各期財務報告時，應於財\r\n務報告附註中揭露擬制性比較財務報表之補充資訊。\r\n前項所稱擬制性比較財務報表之補充資訊應包括資產負債表及損益表，損\r\n益表至少應包括淨收益、計列非常損益前損益、淨利 (損）及每股盈餘。\r\n提供前開擬制性資訊時，應按假設已讓與或轉換之會計基礎計算。"
		},
		{
			"number": 900,
			"content": "金融控股公司之財務報告，應以合併基礎編製。\r\n金融控股公司以合併基礎編製財務報告時，除銀行子公司、保險子公司及\r\n證券子公司均應編入合併財務報表外，應依財務會計準則公報第七號規定\r\n辦理。\r\n符合金融控股公司法第四條第四款之子公司，如經證明無實質控制力，並\r\n擬妥具體調整計劃者，得經本會專案核准，免編入合併財務報表，並附註\r\n揭露此一事實。"
		},
		{
			"number": 1000,
			"content": "金融控股公司編製年度及半年度財務報告時，金融控股公司及其各子公司\r\n同期間之財務報表應經會計師查核，編製第一、三季財務報告時，同期間\r\n財務報表並應經會計師核閱。"
		},
		{
			"number": 1100,
			"content": "金融控股公司編製合併財務報表時，應將金融控股公司及其子公司財務報\r\n表中之類似資產、負債、業主權益、收益及費損科目予以加總，並作必要\r\n之沖銷。\r\n金融控股公司合併財務報表會計科目之帳項內涵，依本準則及各業別財務\r\n報告編製準則之規定辦理。"
		},
		{
			"number": 1200,
			"content": "合併資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、現金及約當現金係庫存現金、待交換票據、零星支出之週轉金及存放\r\n    於其他金融機構之款項。已指定用途或支用受有約束者不得列入此科\r\n    目。\r\n二、存放央行及拆借金融同業係存放中央銀行之款項、繳存準備、拆放金\r\n    融同業及同業透支之款項。\r\n三、公平價值變動列入損益之金融資產係包括交易目的金融資產及除依避\r\n    險會計指定為避險項目外，原始認列時被指定以公平價值衡量且公平\r\n    價值變動認列為損益之金融資產。公平價值變動列入損益之金融資產\r\n    如供作附買回條件交易或受有約束限制等情事者，應予註明。\r\n四、附賣回票券及債券投資係從事票券及債券附賣回條件交易時，實際支\r\n    付予交易對手之金額。\r\n五、應收款項係各項應收款，包括原始產生及非原始產生者，如應收帳款\r\n    、應收票據、應收利息、應收收益、應收承兌票款、應收證券融資款\r\n    、應收轉融通擔保價款、應收保費、應攤回再保賠款及給付、應收再\r\n    保業務款項、應收再保往來款項及其他應收款。\r\n六、待出售資產係指依財務會計準則公報第三十八號規定，於目前狀況下\r\n    ，可依一般條件及商業慣例立即出售，且高度很有可能於一年內完成\r\n    出售之資產或待出售處分群組內之資產。\r\n    待出售資產及待出售處分群組之衡量、表達與揭露，應依財務會計準\r\n    則公報第三十八號規定辦理。\r\n七、放款係押匯、貼現、放款、壽險貸款、墊繳保費及由放款轉列之催收\r\n    款項。\r\n八、備供出售金融資產係非衍生性金融資產，且符合下列條件之一者：\r\n（一）被指定為備供出售者。\r\n（二）非屬公平價值變動列入損益之金融資產、持有至到期日金融資產、\r\n      以成本衡量之金融資產、無活絡市場之債務商品投資、放款及應收\r\n      款。\r\n九、持有至到期日金融資產係具有固定或可決定之收取金額及固定到期日\r\n    ，且公司有積極意圖及能力持有至到期日之非衍生性金融資產。\r\n十、採權益法之股權投資係採權益法評價之長期股權投資，其有提供設質\r\n    ，或受有約束限制等情事，應予註明。\r\n十一、其他金融資產係金融資產未於資產負債表單獨列示者，應列為其他\r\n      金融資產，包括避險之衍生性金融資產、以成本衡量之金融資產、\r\n      無活絡市場之債務商品投資、其他非由放款轉列之催收款項、分離\r\n      帳戶保險商品資產及其他什項金融資產。其他金融資產超過資產總\r\n      額百分之五者，應將科目分別列明。\r\n十二、不動產投資係子公司依營業項目及相關法規所為之非自用不動產投\r\n      資。\r\n十三、固定資產係為供營業上使用，非以出售為目的之有形資產。固定資\r\n      產有提供保證、抵押或設定典權等情形者，應予註明。\r\n十四、無形資產係無實體形式之非貨幣性資產，並同時符合具有可辨認性\r\n      、可被企業控制及具有未來經濟效益，其認列、衡量及揭露，應依\r\n      財務會計準則公報第三十七號規定辦理。\r\n      無形資產應註明評價基礎。\r\n十五、其他資產係指不能歸屬於以上各款之資產，包括承受擔保品、存出\r\n      再保責任準備金及其他什項資產。其他資產超過資產總額百分之五\r\n      者，應將科目分別列明。"
		},
		{
			"number": 1300,
			"content": "合併資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一、央行及金融同業存款係央行存款、金融同業存款、透支金融同業及金\r\n    融同業拆放之款項。\r\n二、央行及同業融資係指以貼現之票據、擔保之債權轉向中央銀行融資或\r\n    以票據及其他方式向金融同業融資。\r\n三、公平價值變動列入損益之金融負債係包括交易目的金融負債及除依避\r\n    險會計指定為避險項目外，原始認列時被指定以公平價值衡量且公平\r\n    價值變動認列為損益之金融負債。\r\n四、附買回票券及債券負債係從事票券及債券附買回條件交易時，向交易\r\n    對手實際取得之金額。\r\n五、應付商業本票係為自貨幣市場獲取資金，而委託金融機構發行之短期\r\n    票券。應付商業本票應註明保證、承兌機構及利率，如有提供擔保品\r\n    者，應註明擔保品名稱及帳面價值。\r\n六、應付款項係各項應付款，包括應付帳款、應付票據、應付利息、承兌\r\n    匯票、應付融券擔保價款、轉融通借入款、應付佣金、應付保險賠款\r\n    及給付、應付再保賠款及給付、應付再保業務款項、應付再保往來款\r\n    、及其他應付款。\r\n七、與待出售資產直接相關之負債指依財務會計準則公報第三十八號規定\r\n    之待出售處分群組內之負債。\r\n八、存款係支票、活期、定期、儲蓄等存款及匯款。\r\n九、應付債券係指已發行之金融債券及公司債。\r\n十、其他借款係不能歸屬於以上各款之借入款項。應依借款種類註明借款\r\n    性質、保證情形及利率區間，如有提供擔保者，應列明擔保品名稱及\r\n    帳面價值。\r\n十一、特別股負債係發行符合財務會計準則第三十六號公報規定具金融負\r\n      債性質之特別股。\r\n十二、營業及負債準備係包括保險業各項準備及其他營業與負債準備。\r\n十三、其他金融負債係金融負債未於資產負債表單獨列示者，應列為其他\r\n      金融負債，包括避險之衍生性金融負債、以成本衡量之金融負債及\r\n      其他什項金融負債。其他金融負債超過負債總額百分之五者，應將\r\n      科目分別列明。\r\n十四、其他負債係指不能歸屬於以上各款之負債，包括代收款項及其他什\r\n      項負債等。其他負債超過負債總額百分之五者，應將科目分別列明\r\n      。"
		},
		{
			"number": 1400,
			"content": "合併資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一、母公司股東權益係指金融控股公司合併股東權益中非屬少數股權之金\r\n    額，母公司股東權益應分別單獨列示股本、資本公積、保留盈餘（或\r\n    累積虧損）及股東權益其他項目之金額及主要組成項目。\r\n（一）資本公積中係來自金融機構轉換前之未分配盈餘，依金融控股公司\r\n      法第四十七條第四項及相關規定得分派現金股利，亦得於轉換當年\r\n      度撥充資本，且其撥充資本比例不受證券交易法施行細則第八條規\r\n      定之限制者，應加註其性質及金額。\r\n（二）股東權益其他項目係指造成股東權益增加或減少之其他項目，通常\r\n      包括未實現重估增值、金融商品未實現損益、未認列為退休金成本\r\n      之淨損失、換算調整數、庫藏股票、及與待出售資產直接相關之權\r\n      益等。\r\n二、少股權應與母公司股東權益分別列示，無須區分股本、資本公積及保\r\n    留盈餘（或累積虧損）等。"
		},
		{
			"number": 1500,
			"content": "合併損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一、收入及費用應按性質分類，並分別揭露利息淨收益、利息以外淨收益\r\n    、呆帳費用、提存各項保險責任準備及營業費用。\r\n二、利息淨收益係利息收入減利息費用之淨額。\r\n（一）利息收入係融資授信、各種存款、辦理融資融券業務、及持有非以\r\n      公平價值變動列入損益之票債券、附賣回票券及債券投資、再保存\r\n      出保證金及金融資產等所產生之利息收入。\r\n（二）利息費用係收受存款或舉借其他債務、辦理融資融券業務、附買回\r\n      票券及債券負債、再保存入保證金及金融負債所發生之各項利息費\r\n      用。\r\n三、利息以外淨收益：\r\n（一）手續費及佣金淨收益係手續費及佣金收入與手續費費用及佣金支出\r\n      之淨額，包括受託買賣及辦理融券業務、保證、簽證、承銷、經紀\r\n      及分出再保險等所取得之手續費及佣金收入；手續費費用及佣金支\r\n      出，包括經紀及自營經手費、轉融通手續費、承銷作業手續費、承\r\n      保各種保險支付之佣金及分入再保佣金等支出。\r\n（二）保險業務淨收益係指保險業務收益及保險業務費用之淨額。\r\n      1.保險業務收益係包括保費收入、攤回再保賠款與給付及分離帳戶\r\n        保險商品收益等收入。\r\n      2.保險業務費用係包括再保險支出、承保費用、保險賠款與給付、\r\n        安定基金支出及分離帳戶保險商品費用等支出。\r\n（三）公平價值變動列入損益之金融資產及負債損益係買賣或借貸交易目\r\n      的金融資產及負債，以及指定以公平價值衡量之金融資產及負債所\r\n      產生之損益、股息紅利及期末按公平價值評價產生之評價損益。\r\n（四）備供出售金融資產之已實現損益係買賣或借貸備供出售金融資產所\r\n      產生之損益及股息紅利。\r\n（五）持有至到期日金融資產之已實現損益係買賣或借貸持有至到期日金\r\n      融資產所產生之損益。\r\n（六）採權益法之股權投資損益之計算及表達，應依財務會計準則公報第\r\n      五號規定辦理。\r\n（七）不動產投資損益係不動產投資利益及不動產投資損失之淨額。\r\n（八）兌換損益係外幣資產或負債因匯率變動實際兌換及評價之損益，惟\r\n      為規避國外營運機構淨投資風險，應依財務會計準則公報第三十四\r\n      號規定辦理。\r\n（九）資產減損損失及迴轉利益之計算及表達，應依相關財務會計準則公\r\n      報之規定辦理。\r\n（十）其他非利息淨損益係不屬於上列各科目之其他非利息淨損益，如提\r\n      列其他業務損失準備及出售不良債權損失等，其他非利息淨損益金\r\n      額達利息以外淨收益合計百分之五者，應於損益表上單獨列示。\r\n四、淨收益係利息淨收益加利息以外淨收益之合計數。\r\n五、呆帳費用係指針對各項資產所提列備抵呆帳及保證責任準備之費用，\r\n    包括放款、買入匯款、應收帳款承購、應收承兌票款、保證款項、催\r\n    收款、信用卡應收帳款及其他應收款等。\r\n六、提存各項保險責任準備係指提存及收回保費準備、特別準備及賠款準\r\n    備之費用。\r\n七、營業費用係為從事營業所需投入之費用，應視實際需要分列明細記載\r\n    之，主要區分為用人費用、折舊及攤銷費用、其他業務及管理費用。\r\n八、繼續營業單位損益係前列四款之淨額，應分別列示稅前損益、所得稅\r\n    費用（利益）與稅後合併損益。\r\n九、停業單位損益係指已處分或分類為待出售之企業組成單位所產生之損\r\n    益，包括停業單位營業損益、停業單位資產處分損益及依淨公平價值\r\n    衡量損益。\r\n    停業單位損益之表達與揭露應依財務會計準則公報第三十八號規定辦\r\n    理。\r\n十、非常損益係性質特殊且不常發生之損益項目，應單獨列示，不得分年\r\n    攤提。\r\n十一、會計原則變動之累積影響數，應單獨列示於非常損益之後。\r\n十二、合併總損益係本會計期間之合併盈餘（或虧損），係前列四款之合\r\n      計數。\r\n十三、合併總損益應分別歸屬予母公司股東及少數股權。\r\n十四、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦\r\n      理。"
		},
		{
			"number": 1600,
			"content": "合併股東權益變動表為表示金融控股公司及其子公司股東權益組成項目變\r\n動情形之報告，應列明股本、資本公積、保留盈餘 (或累積虧損）、股東\r\n權益其他項目及少數股權之期初餘額；本期增減項目與金額；期末餘額等\r\n資料。\r\n合併股東權益之期末數額減除少數股權後之餘額，應等於母公司之期末股\r\n東權益餘額。"
		},
		{
			"number": 1700,
			"content": "合併現金流量表係以現金及約當現金流入與流出，彙總說明金融控股公司\r\n及其子公司於特定期間之營業、投資及融資活動，其編製應依財務會計準\r\n則相關公報之規定辦理。"
		},
		{
			"number": 1800,
			"content": "合併財務報告為期詳盡表達金融控股公司及其子公司合併之財務狀況、經\r\n營績效及現金流量之資訊，對下列事項應以合併基礎加以註釋：\r\n一、公司沿革及業務範圍說明，包括合併財務報表編製主體及對各子公司\r\n    投資持股關係之說明。\r\n二、重要組織之調整及管理制度之重大變革。\r\n三、聲明合併財務報表依照本準則、有關法令（法令名稱）及一般公認會\r\n    計原則編製。\r\n四、重要會計政策之彙總說明及衡量基礎。\r\n五、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n六、合併財務報告所列金額之評價基礎，屬金融商品或其他有註明評價基\r\n    礎之必要者，應予註明。\r\n七、合併財務報告所列各科目，如受有法令、契約或其他約束之限制者，\r\n    應註明其情形與時效及有關事項。\r\n八、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、轉讓或長\r\n    期出租。\r\n九、重大之承諾事項及或有負債（包含資產負債表外項目）。\r\n十、資本結構之變動。\r\n十一、債款之舉借。（包括保險子公司因給付鉅額保險金之週轉需要之借\r\n      款）\r\n十二、重大災害損失。\r\n十三、接受他人資助之研究發展計畫及其金額。\r\n十四、重要訴訟案件之進行或終結。\r\n十五、重要契約之簽訂、完成、撤銷或失效。\r\n十六、員工退休金相關資訊。\r\n十七、金融商品應依據與金融商品相關之財務會計準則公報揭露。\r\n十八、金融資產之移轉及負債消滅之相關資訊，應依據財務會計準則第三\r\n      十三號公報之規定揭露。\r\n十九、資本適足性相關資訊。（格式 A）\r\n二十、依金融控股公司法第四十六條規定應揭露之金融控股公司所有子公\r\n      司對同一人、同一關係人或同一關係企業為授信、背書或其他交易\r\n      行為之加計總額或比率。（格式 B）\r\n二十一、因政府法令變更而發生之重大影響。\r\n二十二、停業單位之相關資訊。\r\n二十三、受讓或讓與其他金融同業主要部分營業及資產、負債。\r\n二十四、金融控股公司與其子公司及各子公司間進行業務或交易行為、共\r\n        同業務推廣行為、資訊交互運用或共用營業設備或場所，其收入\r\n        、成本、費用與損益之分攤方式及金額。\r\n二十五、私募有價證券者，應揭露其種類，發行時間及金額。\r\n二十六、業務別財務資訊。（格式 C）\r\n二十七、金融控股公司財務報表及其各類子公司簡明資產負債表及損益表\r\n        。（格式 D  及格式 E）\r\n二十八、金融控股公司及其子公司之獲利能力、資產品質、管理資訊、流\r\n        動性與市場風險敏感性等重要業務資訊。（格式 F～J ）\r\n二十九、子公司持有母公司股份者，財務報告附註應分別列明持有母公司\r\n        股份之子公司名稱、所持有股數、金額、原因、對盈餘分配之限\r\n        制、法定處理期限及董事會決議通過之預計處理方式。\r\n三十、其他為避免使用者之誤解，或有助於合併財務報告之公正表達所必\r\n      須說明之事項。"
		},
		{
			"number": 1900,
			"content": "合併財務報告對於資產負債表日至合併財務報告提出日間所發生之下列期\r\n後事項，應加註釋：\r\n一、資本結構之變動。\r\n二、鉅額長短期債款之舉借。 (包括保險子公司因給付鉅額保險金之週轉\r\n    需要之借款）\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉\r\n    讓或長期出租。\r\n四、所營業務範圍與營運策略之重大變動。\r\n五、受讓或讓與其他金融同業主要部分營業及資產、負債。\r\n六、保險子公司準備金提存方法之重大變動。\r\n七、對其他事業之主要投資。\r\n八、重大災害損失。\r\n九、重大資產折損與債權沖銷。\r\n十、重要訴訟案件之進行或終結。\r\n十一、重要契約之簽訂、完成、撤銷或失效。\r\n十二、重要組織之調整及管理制度之重大改革。\r\n十三、因政府法令變更而發生之重大影響。\r\n十四、其他足以影響今後財務狀況、經營結果及現金流量之重要事故或措\r\n      施。"
		},
		{
			"number": 2000,
			"content": "合併財務報告附註應揭露本期有關下列事項之相關資訊：\r\n一、重大交易事項相關資訊：\r\n（一）累積買進或賣出同一轉投資事業股票之金額達新臺幣三億元或實收\r\n      資本額百分之十以上。\r\n（二）取得或處分不動產之金額達新臺幣三億元或實收資本額百分之十以\r\n      上。\r\n（三）與關係人交易之手續費折讓合計達新臺幣五百萬元以上。\r\n（四）應收關係人款項達新臺幣三億元或實收資本額百分之十以上。\r\n（五）子公司出售不良債權交易資訊。（格式 K）\r\n（六）子公司依金融資產證券化條例或不動產證券化條例申請核准辦理之\r\n      證券化商品類型及相關資訊。\r\n（七）其他足以影響財務報表使用者決策之重大交易事項。\r\n二、金融控股公司轉投資事業相關資訊：\r\n（一）轉投資事業相關資訊及合併持股情形。（格式 L）\r\n（二）對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第二目至第七目交易之相關資訊，以及資金貸與他人、為他人\r\n      背書保證、期末持有有價證券情形、累積買進或賣出同一有價證券\r\n      之金額達新臺幣三億元或實收資本額百分之十之交易及從事衍生性\r\n      商品交易之資訊。但被投資公司屬金融業、保險業、證券業等，且\r\n      營業登記之主要營業項目包括資金貸與他人、背書保證及買賣有價\r\n      證券者，得免將該等營業交易行為列入各該重大交易應揭露資訊。\r\n三、子公司大陸投資資訊、重大承諾事項及或有負債、重大災害損失及期\r\n    後事項。"
		},
		{
			"number": 2100,
			"content": "金融控股公司應充分揭露關係人交易資訊，並增加揭露子公司達新臺幣一\r\n億元以上之關係人交易資訊。\r\n前項關係人於判斷交易對象是否為關係人時，除注意其法律形式外，亦須\r\n考慮其實質關係。\r\n具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應視為\r\n關係人：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、金融控股公司子公司之董事、監察人與經理人。\r\n三、金融控股公司經理或相當等級以上之人員。\r\n四、對外發布或刊印之資料中，列為關係企業之公司或機構。\r\n關係人交易除已依格式 M  揭露外，應依財務會計準則公報第六號及第二\r\n十八號之規定揭露。\r\n關係人交易如有與非關係人交易條件不同之情形，應予敘明。"
		},
		{
			"number": 2200,
			"content": "金融控股公司及其子公司合併財務報表及重要會計科目明細表如下：（格\r\n式如後附）\r\n一、合併資產負債表。格式一\r\n（一）現金及約當現金明細表。格式一～一\r\n（二）公平價值變動列入損益之金融資產明細表。格式一～二\r\n（三）附賣回票券及債券投資明細表。格式一～三\r\n（四）應收款項明細表。格式一～四\r\n（五）待出售資產明細表。格式一～五\r\n（六）放款明細表。格式一～六\r\n（七）備供出售金融資產明細表。格式一～七\r\n（八）持有至到期日金融資產明細表。格式一～八\r\n（九）採權益法之股權投資變動明細表。格式一～九\r\n（十）採權益法之股權投資累計減損變動明細表。格式一～十\r\n（十一）其他金融資產明細表。格式一之十一\r\n（十二）不動產投資變動明細表。格式一～十二\r\n（十三）不動產投資累計折舊變動明細表。格式一～十三\r\n（十四）不動產投資累計減損變動明細表。格式一～十四\r\n（十五）固定資產變動明細表。格式一～十五\r\n（十六）固定資產累計折舊變動明細表。格式一～十六\r\n（十七）固定資產累計減損變動明細表。格式一～十七\r\n（十八）無形資產變動明細表。格式一～十八\r\n（十九）其他資產明細表。格式一～十九\r\n（二十）公平價值變動列入損益之金融負債明細表。格式一～二十\r\n（二十一）附買回票券及債券負債明細表。格式一～二十一\r\n（二十二）應付商業本票明細表。格式一～二十二\r\n（二十三）應付款項明細表。格式一～二十三\r\n（二十四）與待出售資產直接相關之負債。格式一～二十四\r\n（二十五）存款明細表。格式一～二十五\r\n（二十六）應付債券明細表。格式一～二十六\r\n（二十七）特別股負債明細表。格式一～二十七\r\n（二十八）營業及負債準備變動明細表。格式一～二十八\r\n（二十九）其他金融負債明細表。格式一～二十九\r\n（三十）其他負債明細表。格式一～三十\r\n二、合併損益表。格式二\r\n（一）利息收入明細表。格式二～一\r\n（二）利息費用明細表。格式二～二\r\n（三）手續費及佣金淨收益明細表。格式二～三\r\n（四）保險業務淨收益。格式二～四\r\n（五）公平價值變動列入損益之金融資產及負債損益明細表。格式二～五\r\n（六）備供出售金融資產之已實現損益明細表。格式二～六\r\n（七）持有至到期日金融資產之已實現損益明細表。格式二～七\r\n（八）採權益法認列之投資損益明細表。格式二～八\r\n（九）不動產投資損益明細表。格式二～九\r\n（十）兌換損益明細表。格式二～十\r\n（十一）資產減損損失及迴轉利益明細表。格式二～十一\r\n（十二）其他非利息淨損益明細表。格式二～十二\r\n（十三）呆帳費用明細表。格式二～十三\r\n（十四）提存各項保險責任準備明細表。格式二～十四\r\n（十五）用人費用明細表。格式二～十五\r\n（十六）折舊及攤銷費用明細表。格式二～十六\r\n（十七）其他業務及管理費用明細表。格式二～十七\r\n三、合併股東權益變動表。格式三\r\n四、合併現金流量表。格式四"
		},
		{
			"number": 2300,
			"content": "金融控股公司編製期中財務報告，應依第二章及財務會計準則公報第二十\r\n三號之規定辦理。\r\n編製季報時，得免編製股東權益變動表及重要會計科目明細表。"
		},
		{
			"number": 2400,
			"content": "金融控股公司除經本會核准外，應編製關係企業合併財務報表。"
		},
		{
			"number": 2500,
			"content": "關係企業合併財務報表之編製及表達，應依本會所訂「關係企業合併營業\r\n報告書關係企業合併財務報表及關係報告書編製準則」規定辦理。"
		},
		{
			"number": 2600,
			"content": "金融控股公司依本法第三十六條規定申報之財務報告及相關附件，應分別\r\n裝訂成冊且於財務報告封面右上角刊印普通股股票代碼，並製作申報書，\r\n相關書件除申報本會外，應同時抄送財團法人中華民國證券暨期貨市場發\r\n展基金會，供公眾閱覽，股票已於證券交易所上市者，並應抄送台灣證券\r\n交易所股份有限公司及中華民國證券商業同業公會；於證券商營業處所買\r\n賣者，並應抄送財團法人中華民國證券櫃檯買賣中心及中華民國證券商業\r\n同業公會。\r\n金融控股公司依第六條規定申報之書件，亦應依前項規定抄送相關單位。"
		},
		{
			"number": 2700,
			"content": "本準則自發布日施行。\r\n本準則修正條文除中華民國九十六年六月二十八日修正之第二十二條第三\r\n款格式三自中華民國九十七年一月一日施行外，自發布日施行。"
		}
	]
}