{
	"法規性質": "命令",
	"法規名稱": "職業災害勞工補助及核發辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0050028&LNNDATE=20020410&LSER=001",
	"法規類別": "行政＞勞動部＞勞動福祉退休目",
	"異動日期": "20020410",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業災害勞工保護法 (以下簡稱本法) 第八條第四項及第九條第\r\n三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第八條第一項第一款請領生活津貼者，應符合下列條件：\r\n一  罹患職業疾病，請領勞工保險職業災害傷病給付期滿或殘廢給付。\r\n二  經醫師診斷喪失部分或全部工作能力，其障害狀態相當於勞工保險殘\r\n    廢給付標準表第一等級至第十五等級規定之項目。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第八條第一項第二款請領身體障害生活津貼者，應符合下列條件：\r\n一  因職業傷害或罹患職業疾病，請領勞工保險職業災害傷病給付期滿。\r\n二  經醫師診斷喪失部分或全部工作能力，身體遺存障害，適合勞工保險\r\n    殘廢給付標準表第一等級至第七等級規定之項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本法第八條第一項第三款請領職業訓練生活津貼者，應符合下列條件：\r\n一  因職業傷害或罹患職業疾病，經醫師診斷喪失部分工作能力，身體遺\r\n    存障害，適合勞工保險殘廢給付標準表第二等級至第十五等級規定之\r\n    項目。\r\n二  參加政府機關主辦、委託或政府立案之訓練機構之養成訓練或轉業訓\r\n    練，每月總訓練時數逾一百二十小時。\r\n三  訓練期間未領取其他訓練補助津貼或前二條規定之生活津貼。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第八條第一項第四款請領器具補助者，應符合下列條件：\r\n一  因職業傷害或罹患職業疾病，致身體遺存障害，經醫師診斷或其他專\r\n    業人員評估必須使用輔助器具。\r\n二  未依其他法令規定領取器具補助者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第八條第一項第五款請領看護補助者，應符合下列條件：\r\n一  因職業傷害或罹患職業疾病，經醫師診斷終身不能從事工作，經常需\r\n    醫療護理及專人週密監護或為維持生命必要之日常生活活動需人扶助\r\n    。\r\n二  符合勞工保險殘廢給付標準表所定精神神經障害系列、胸腹部臟器障\r\n    害系列及身體皮膚排汗功能喪失第一等級及第二等級障害標準之規定\r\n    。\r\n三  未依其他法令規定領取有關補助。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第八條第一項第六款請領家屬補助者，應符合下列條件：\r\n一  職業災害勞工死亡，遺有受其扶養之配偶、子女或父母。\r\n二  勞工因職業災害死亡致家庭生活困難者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第八條第一項第一款及第二款規定之生活津貼，僅得擇一請領。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第八條第二項請領生活津貼者，應符合下列條件：\r\n一  勞工保險被保險人於本法施行後離職退保，經醫師診斷為職業疾病，\r\n    且係保險有效期間所致。\r\n二  經醫師診斷身體遺存障害，不能繼續從事工作。\r\n三  未請領同一疾病之殘廢給付。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第八條第一項第一款規定之生活津貼，其補助標準如下：\r\n一  障害狀態相當於勞工保險殘廢給付標準表第一等級至第三等級且喪失\r\n    全部工作能力者，每月發給新台幣六千元。\r\n二  障害狀態相當於勞工保險殘廢給付標準表第二等級至第七等級，或合\r\n    併升等後相當於第一等級，且喪失部分工作能力者，每月發給新台幣\r\n    四千元。\r\n三  障害狀態相當於勞工保險殘廢給付標準表第八等級至第十等級且喪失\r\n    部分工作能力者，每月發給新台幣二千元。\r\n四  職業疾病尚未成殘或障害狀態相當於勞工保險殘廢給付標準表第十一\r\n    等級至第十五等級且喪失部分工作能力者，每月發給新台幣一千元。\r\n請領前項津貼者，應備下列書件：\r\n一  職業疾病生活津貼申請書。\r\n二  殘廢診斷書，其格式由勞工保險局 (以下簡稱勞保局) 製定。\r\n三  申請人之郵局或金融機構存褶封面影本。\r\n四  經醫學影像檢查者，附檢查報告及影像圖片。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第八條第一項第二款規定之身體障害生活津貼，其給付標準如下：\r\n一  障害狀態符合勞工保險殘廢給付標準表第一等級至第三等級且喪失全\r\n    部工作能力者，每月發給新台幣六千元。\r\n二  障害狀態符合勞工保險殘廢給付標準表第二等級至第七等級，或合併\r\n    升等後相當於第一等級，且喪失部分工作能力者，每月發給新台幣四\r\n    千元。\r\n請領前項津貼者，應備下列書件：\r\n一  身體障害生活津貼申請書。\r\n二  殘廢診斷書，其格式由勞保局製定。\r\n三  申請人之郵局或金融機構存褶封面影本。\r\n四  經醫學影像檢查者，附檢查報告及影像圖片。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第八條第一項第三款規定之生活津貼，其補助標準如下：\r\n一  障害狀態相當於勞工保險殘廢給付標準表第二等級至第七等級且喪失\r\n    部分工作能力者，於受訓期間，每月發給新台幣一萬二千元。\r\n二  障害狀態相當於勞工保險殘廢給付標準表第八等級至第十等級且喪失\r\n    部分工作能力者，於受訓期間，每月發給新台幣八千元。\r\n三  障害狀態相當於勞工保險殘廢給付標準表第十一等級至第十五等級且\r\n    喪失部分工作能力者，於受訓期間，每月發給新台幣六千元。\r\n前項職業訓練生活津貼自申請人初次參加訓練之日起五年內，合計以發給\r\n二十四個月為限。滿五年後，停止發給。\r\n請領第一項津貼者，應備下列書件：\r\n一  經職業訓練機構證明之職業訓練生活津貼申請書。\r\n二  申請人之郵局或金融機構存褶封面影本。\r\n三  職業疾病診斷書或職業災害相關證明文件。\r\n四  殘廢診斷書，其格式由勞保局製定。\r\n五  未請領其他訓練補助津貼或本法第八條第一項第一款及第二款規定之\r\n    生活津貼之聲明書。\r\n職業訓練生活津貼自受訓之日起算，中途離訓或經訓練單位退訓者，訓練\r\n單位應即通知勞保局停止發放。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第八條第一項第四款規定之器具補助，其輔助器具類別、補助金額、\r\n使用年限及補助對象如附表。\r\n請領前項補助者，應備下列書件：\r\n一  器具補助申請書。\r\n二  六個月內之身心障礙鑑定醫療機構之醫師出具需裝配生活輔具或復健\r\n    輔具之文件，或其他專業人員評估必須使用就業輔具之證明。\r\n三  六個月內之統一發票正本或收據正本。\r\n四  申請人之郵局或金融機構存褶封面影本。\r\n五  未依其他法令規定請領該項器具補助之聲明書。\r\n前項第二款規定就業輔助器具之申請，必要時，勞保局得送請相關專業人\r\n員審核後決定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第八條第一項第五款規定之看護補助，每月發給新台幣八千元。\r\n請領前項補助者，應備下列書件：\r\n一  看護補助申請書。\r\n二  申請人之郵局或金融機構存褶封面影本。\r\n三  殘廢診斷書，其格式由勞保局製定。\r\n四  未依其他法令規定請領看護補助之聲明書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第八條第一項第六款規定之家屬補助，發給新台幣十萬元。\r\n得受領前項補助之家屬順位及發放事宜，依勞工保險條例有關規定辦理。\r\n請領第一項補助者，應備下列書件：\r\n一  家屬補助申請書。\r\n二  鄉、鎮、市 (區) 公所或村、里長出具之家境清寒證明文件。\r\n三  申請人之郵局或金融機構存褶封面影本。\r\n四  死亡診斷書或檢察官相驗屍體證明書。\r\n五  載有死亡日期之全戶戶籍謄本，請領人\r\n與死亡者非屬同一戶籍者，應同時提出各該戶籍謄本。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第八條第二項規定之生活津貼，其補助標準如下：\r\n一  障害狀態符合勞工保險殘廢給付標準表第一等級至第三等級且喪失全\r\n    部工作能力者，每月發給新台幣六千元。\r\n二  障害狀態符合勞工保險殘廢給付標準表第二等級至第七等級，或合併\r\n    升等後相當於第一等級，且喪失部分工作能力者，每月發給新台幣四\r\n    千元。\r\n三  障害狀態相當於勞工保險殘廢給付標準表第八等級至第十等級且喪失\r\n    部分工作能力者，每月發給新台幣二千元。\r\n四  職業疾病尚未成殘或障害狀態相當於勞工保險殘廢給付標準表第十一\r\n    等級至第十五等級且喪失部分工作能力者，每月發給新台幣一千元。\r\n請領前項補助者，應備下列書件：\r\n一  職業疾病生活津貼申請書。\r\n二  職業疾病診斷書。\r\n三  殘廢診斷書，其格式由勞保局製定。\r\n四  申請人之郵局或金融機構存褶封面影本。\r\n五  職歷報告書 (載明離職前擔任之工作性質內容、期間及暴露於何種作\r\n    業環境或何種有害物等作業經歷) 。\r\n六  經醫學影像檢查者，附檢查報告及影像圖片。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "職業災害勞工請領各項津貼及補助，應向勞保局提出申請，由勞保局直接\r\n撥入申請人帳戶。\r\n被保險人或其受益人申請手續完備經審查完竣，保險人應於十日內發給之\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第八條第一項第一款、第二款、第三款、第五款及第二項規定之補助\r\n，自勞保局受理申 請當月起按月發給， 請領期間未滿一個月者以一個月\r\n計。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第八條第一項第一款、第二款、第五款及第二項規定之補助，應於每\r\n屆滿一年之日前，檢具三個月內之勞工保險殘廢診斷書送勞保局辦理續領\r\n。\r\n未依前項規定辦理者，勞保局不予續發。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "按月發給之津貼或補助，於受補助人死亡之次月起停止發給。\r\n申請人或其家屬應於受補助人死亡之日起三十日內，通知勞保局。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "有前條溢領津貼或補助之情形者，勞保局於核發本法第八條第一項第六款\r\n規定之家屬補助時，應予扣除。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "不符本辦法資格而領取各種津貼或補助者，勞保局應通知本人或其家屬自\r\n接獲通知之日起三十日內繳還；逾期未繳還者，應依法強制執行。\r\n以詐欺或其他不正當行為申請或領取補助者，並就其涉及刑責部分，移送\r\n司法機關辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第九條規定未加入勞工保險之勞工申請各項補助時，除依本辦法規定\r\n辦理外，並應檢附職業災害相關證明、受僱單位之名稱、負責人姓名、地\r\n址等相關基本資料。\r\n前項之勞工請領本法第八條第一項第一款及第二款津貼，不受本辦法第二\r\n條及第三條所訂請領勞工保險職業災害傷病給付期滿之條件限制。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自中華民國九十一年四月二十八日施行。"
		}
	]
}