{
	"pcode": "G0390085",
	"type": "命令",
	"title": "保險業財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390085&LNNDATE=20091230&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20091230",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "財務報告",
			"start": 900,
			"end": 1900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "資產負債表",
					"start": 900,
					"end": 1100
				},
				{
					"type": "節",
					"number": 200,
					"title": "綜合損益表",
					"start": 1200,
					"end": 1200
				},
				{
					"type": "節",
					"number": 300,
					"title": "權益變動表",
					"start": 1300,
					"end": 1300
				},
				{
					"type": "節",
					"number": 400,
					"title": "現金流量表",
					"start": 1400,
					"end": 1400
				},
				{
					"type": "節",
					"number": 500,
					"title": "附註",
					"start": 1500,
					"end": 1800
				},
				{
					"type": "節",
					"number": 600,
					"title": "財務報表及重要會計項目明細表名稱",
					"start": 1900,
					"end": 1900
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "其他揭露事項",
			"start": 2000,
			"end": 2500
		},
		{
			"type": "章",
			"number": 400,
			"title": "期中財務報告",
			"start": 2600,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "個體財務報告",
			"start": 2700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "合併財務報表及企業合併",
			"start": 3000,
			"end": 3000
		},
		{
			"type": "章",
			"number": 700,
			"title": "首次採用（刪除）",
			"start": 3100,
			"end": 3200
		},
		{
			"type": "章",
			"number": 800,
			"title": "聯合協議"
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依保險法（以下簡稱本法）第一百四十八條之一第三項規定訂定之\r\n。\r\n依其他法律設立之保險業，除各該法律另有規定或經主管機關核准外，均\r\n適用本準則之規定。"
		},
		{
			"number": 200,
			"content": "保險業應依其會計事務之性質、業務實際情形與發展及管理上之需要，釐\r\n訂其會計制度。\r\n前項會計制度之內容，應依所營業務之性質，分別訂定下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、財務報表。\r\n四、會計科目、會計簿籍、會計憑證。\r\n五、會計事務處理準則及程序。\r\n六、其他依行政院金融監督管理委員會（以下簡稱本會）規定之項目。"
		},
		{
			"number": 300,
			"content": "保險業財務報告之編製，應依本準則及有關法令辦理之，其未規定者，依\r\n一般公認會計原則辦理。"
		},
		{
			"number": 400,
			"content": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業或本會另有規定者外，應採兩期\r\n對照方式編製，並由保險業之負責人、經理人及會計主管（主辦會計人員\r\n）就主要報表逐頁簽名或蓋章。"
		},
		{
			"number": 500,
			"content": "財務報告之內容應能允當表達保險業之財務狀況、經營結果及現金流量，\r\n並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。更正稅後損益金額在新臺幣一千萬元以上，且達原決算營業收入\r\n淨額百分之一或實收資本額百分之五以上者，應重編財務報告，並重行公\r\n告；公告時應註明調整理由、項目及金額。更正稅後損益金額未達前述標\r\n準者，得不重編財務報告，但應列為保留盈餘之更正數。"
		},
		{
			"number": 600,
			"content": "保險業有會計變動者，應依下列規定辦理：\r\n一、會計原則變動：\r\n（一）若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董（理）事會決議通過後，申請本會\r\n      核准，並於本會核准後公告改用新會計原則之預計會計原則變動累\r\n      積影響數及簽證會計師之複核意見。\r\n（二）如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，及對變更會計原則年度查核意見之影響表示意\r\n      見，作成議案提報董（理）事會決議通過後，申請本會核准，並於\r\n      本會核准後公告簽證會計師之複核意見。\r\n（三）除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董（理）事會後公告並報本會備查；若會計原則變動累積影響\r\n      數之實際數與原預計數差異達新臺幣一千萬元以上者，且達前一年\r\n      度營業收入淨額百分之一或實收資本額百分之五以上者，應就差異\r\n      分析原因並洽請簽證會計師出具合理性意見，併同公告並申報本會\r\n      。\r\n（四）保險業有第二目情形者，於開始適用新會計原則年度中所編製之第\r\n      一季、半年度、第三季暨年度財務報告，應於附註揭露採用新會計\r\n      原則對各該期間損益之影響。\r\n（五）除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核准即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核准後之次一年度\r\n      始得適用新會計原則。\r\n二、會計估計事項中有關折舊性、折耗性資產耐用年限、折舊（耗）方法\r\n    及無形資產攤銷期間、攤銷方法之變動，應比照前款第一目、第四目\r\n    及第五目有關規定辦理。"
		},
		{
			"number": 700,
			"content": "資產應作適當之分類，並按相對流動性之順序排列。\r\n資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、現金及約當現金：係庫存現金、銀行存款、可轉讓定期存單、庫存外\r\n    幣、外幣存款、匯撥中現金及零星支出之週轉金、及隨時可轉換成定\r\n    額現金且即將到期而其利率變動對其價值影響甚少之短期且具高度流\r\n    動性之投資；已指定用途或支用受有約束者，不得列入此科目之內。\r\n    非活期之銀行存款，應分項列報，其到期日在一年以後者，應加註明\r\n    。\r\n    作為存出保證金者，應列為其他資產。\r\n二、應收款項：係各項應收款，如應收票據、應收保費、應攤回再保賠款\r\n    與給付、應收再保往來款項及其他應收款。\r\n（一）應收票據：係應收之各種票據及催收款項。\r\n      應收票據應按設算利率計算其公平價值。但一年期以內之應收票據\r\n      ，其公平價值與到期值差異不大且其交易量頻繁者，得不以公平價\r\n      值評價。\r\n      因營業而發生之應收票據，應與非因營業而發生之其他應收票據分\r\n      別列示。金額重大之應收關係人票據，應單獨列示。\r\n      提供擔保之票據，應於附註中說明。\r\n      應收票據業已確定無法收回者，應予轉銷。\r\n      決（結）算時應評估應收票據減損或無法收回之金額，提列適當之\r\n      備抵呆帳，並於附註揭露催收款項金額。\r\n（二）應收保費：係財產保險業直接簽單業務應收之各項保險費及催收款\r\n      項或人身保險業在履行寬限期內應收未收之各項保險費及催收款項\r\n      （僅適用於辦理政府交辦之保險業務）。\r\n      金額重大之應收關係人保費，應單獨列示。\r\n      應收保費業已確定無法回收者，應予轉銷。\r\n      決（結）算時應評估應收保費減損或無法收回之金額，提列適當之\r\n      備抵呆帳，並於附註揭露催收款項金額。\r\n（三）應攤回再保賠款與給付：係已付賠款中分出再保險業務應向分入再\r\n      保業者攤回之賠款與給付及催收款項。\r\n      決（結）算時應評估應攤回再保賠款與給付減損或無法收回之金額\r\n      ，提列適當之備抵呆帳，並於附註揭露催收款項金額。\r\n（四）應收再保往來款項：係與保險同業間因分出入再保業務發生之相互\r\n      往來之款項，包括決（結）算時按合理且有系統之方法估計之分出\r\n      入再保業務款項及催收款項。\r\n      再保險分出入之應收款及應付款不得互抵，但符合財務會計準則公\r\n      報第三十六號第九十二段規定者，不在此限。\r\n      決（結）算時應評估應收再保往來款項減損或無法收回之金額，提\r\n      列適當之備抵呆帳，並於附註揭露催收款項金額。\r\n（五）其他應收款：係不屬於應收票據、應收保費、應攤回再保賠款與給\r\n      付、及應收再保往來款項之其他應收款項及催收款項。其他應收款\r\n      中超過應收款項合計金額百分之五者，應按其性質或對象分別列示\r\n      。\r\n      決（結）算時應評估其他應收款減損或無法收回之金額，提列適當\r\n      之備抵呆帳，並於附註揭露催收款項金額。\r\n三、待出售資產：係指依財務會計準則公報第三十八號規定，於目前狀況\r\n    下，可依一般條件及商業慣例立即出售，且高度很有可能於一年內完\r\n    成出售之資產或待出售處分群組內之資產。\r\n    待出售資產及待出售處分群組之衡量、表達與揭露，應依財務會計準\r\n    則公報第三十八條規定辦理。\r\n四、投資：係各項金融資產投資、不動產投資及放款等。\r\n（一）公平價值變動列入損益之金融資產：係指具下列條件之一者：\r\n      1.交易目的金融資產。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n        值衡量且公平價值變動認列為損益之金融資產。\r\n      下列金融商品應分類為交易目的金融資產：\r\n      1.其取得主要目的為短期內出售。\r\n      2.其屬合併管理之一組可辨認金融商品投資組合之部分，且有證據\r\n        顯示近期該組實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性商品金融資產。\r\n      公平價值變動列入損益之金融資產應按公平價值衡量。股票及存託\r\n      憑證於證券交易所上市或於財團法人中華民國證券櫃檯買賣中心（\r\n      以下簡稱櫃買中心）櫃檯買賣之公平價值係指資產負債表日之收盤\r\n      價。開放型基金之公平價值係指資產負債表日該基金淨資產價值。\r\n      本準則所稱櫃買中心櫃檯買賣之股票不含依櫃買中心證券商營業處\r\n      所買賣興櫃股票審查準則第五條規定核准在證券商營業處所買賣之\r\n      公開發行公司股票（以下簡稱興櫃股票）。\r\n（二）備供出售金融資產：係非衍生性金融資產且符合下列條件之一者：\r\n      1.被指定為備供出售者。\r\n      2.非屬下列金融資產者：\r\n     （1）公平價值變動列入損益之金融資產。\r\n     （2）持有至到期日金融資產。\r\n     （3）以成本衡量之金融資產。\r\n     （4）無活絡市場之債券投資。\r\n     （5）放款與應收款。\r\n      備供出售金融資產應按公平價值衡量。股票及存託憑證於證券交易\r\n      所上市或於櫃買中心櫃檯買賣之公平價值係指資產負債表日之收盤\r\n      價。開放型基金之公平價值係指資產負債表日該基金淨資產價值。\r\n      備供出售金融資產應以扣除其累計減損後之淨額表達。\r\n      有存出作為抵繳保證金情事者，應自本科目項下減除，列為存出保\r\n      證金科目。\r\n（三）避險之衍生性金融資產：係依避險會計指定且為有效避險工具之衍\r\n      生性金融資產，應以公平價值衡量。\r\n（四）以成本衡量之金融資產：係持有下列股票且未具重大影響力或與該\r\n      等股票連動且以該等股票交割之衍生性商品：\r\n      1.未於證券交易所上市或未於櫃買中心櫃檯買賣之股票。\r\n      2.興櫃股票。\r\n      以成本衡量之金融資產應以扣除其累計減損後之淨額表達。\r\n（五）採權益法之股權投資：係採權益法評價之長期股權投資，其評價及\r\n      表達應依財務會計準則公報第五號規定辦理。\r\n      依權益法認列投資損益時，被投資公司編製之財務報表若未符合我\r\n      國一般公認會計原則，應先按一般公認會計原則調整後，再據以認\r\n      列投資損益。若會計師依審計準則公報第二十四號規定判斷公開發\r\n      行股票之保險業之被投資公司對其財務報表允當表達影響重大者，\r\n      被投資公司之財務報表應經會計師依照「會計師查核簽證財務報表\r\n      規則」與一般公認審計準則之規定辦理查核。\r\n      採權益法之股權投資應以扣除其累計減損後之淨額表達。\r\n      採權益法之股權投資有存出作為抵繳保證金情事者，應自本科目項\r\n      下減除，列為存出保證金科目。\r\n      採權益法之股權投資有提供作質，或受有約束、限制等情事者，應\r\n      予註明。\r\n（六）無活絡市場之債券投資：係無活絡市場之公開報價，且具固定或可\r\n      決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未指定為以公平價值衡量且公平價值變動認列為損益者。\r\n      2.未指定為備供出售者。\r\n      無活絡市場之債券投資應以攤銷後成本衡量，並應以扣除其累計減\r\n      損後之淨額表達。有存出作為抵繳保證金情事者，應自本科目項下\r\n      減除，列為存出保證金科目。\r\n（七）持有至到期日金融資產：係具有固定或可決定之收取金額及固定到\r\n      期日，且公司有積極意圖及能力持有至到期日之非衍生性金融資產\r\n      。持有至到期日金融資產應以攤銷後成本衡量，並應以扣除其累計\r\n      減損後之淨額表達。有存出作為抵繳保證金情事者，應自本科目項\r\n      下減除，列為存出保證金科目。\r\n（八）其他金融資產：係指不能歸屬於以上各類之其他金融資產，如附賣\r\n      回票券及債券投資等。若有累計減損應以扣除其累計減損後之淨額\r\n      表達。\r\n      附賣回票券及債券投資係從事票券及債券附賣回條件交易時，向交\r\n      易對手實際支付之金額。\r\n      其他金融資產金額超過投資總額百分之五者，應於資產負債表上單\r\n      獨列示。\r\n（九）不動產投資：依本法規定所為之不動產投資，包括出租（含待出租\r\n      、待出售）之土地、房屋取得成本及重估增值、累計折舊（房屋）\r\n      、累計減損、在建工程及預付房地款等科目。其相關編製準則準用\r\n      固定資產相關規定。\r\n      不動產投資有提供作質，或受有約束、限制等情事者，應予註明。\r\n（十）放款：係壽險貸款、墊繳保費及擔保放款。\r\n      1.壽險貸款：係依照保險契約規定，經要保人申請，以保單為質之\r\n        放款。\r\n      2.墊繳保費：係依照保險契約規定，代為墊繳之保險費屬之。\r\n      3.擔保放款：係依本法第一百四十六條之三規定或經主管機關專案\r\n        核准之放款均屬之。包括銀行保證之放款、以不動產、動產、有\r\n        價證券抵質押之放款及經主管機關專案核准之放款及催收款項。\r\n        擔保放款其貸放對象為關係人且金額重大者，應與一般放款分別\r\n        列示。決（結）算時應評估擔保放款減損或無法收回之金額，提\r\n        列適當之備抵呆帳，並於附註揭露催收款項。\r\n五、再保險準備資產：係分出公司之再保費支出、賠款準備、責任準備、\r\n    保費不足準備及負債適足準備，依本法、保險業各種準備金提存辦法\r\n    、專業再保險業財務業務管理辦法及其相關解釋函令之規定及再保險\r\n    契約約定，分出公司對再保險人之權利，包括分出未滿期保費準備、\r\n    分出賠款準備、分出責任準備、分出保費不足準備及分出負債適足準\r\n    備。各項再保險準備資產應以扣除其累計減損後之淨額表達，並於附\r\n    註揭露其累計減損金額。\r\n六、固定資產：係為供營業上使用，非以出售為目的之有形資產。包括土\r\n    地取得成本及重估增值、房屋取得成本及重估增值及累計折舊、交通\r\n    運輸設備、其他設備、租賃改良取得成本及累計折舊、在建工程、預\r\n    付設備款及預付房地款等科目。\r\n    固定資產中土地、折舊性資產及折耗性資產，應分別列示。固定資產\r\n    項下資產金額達固定資產合計金額百分之五者，應於資產負債表上單\r\n    獨列示。\r\n    固定資產應按照取得或建造時之成本入帳，但購買預售屋及以現金增\r\n    資款購置固定資產之利息不得予以資本化。若耐用年限屆滿仍繼續使\r\n    用者，並應就殘值繼續提列折舊。固定資產發生閒置或已無使用價值\r\n    時，應將原科目之成本、累計折舊及累計減損一併轉列其他資產，並\r\n    繼續攤提折舊，且應依財務會計準則公報第三十五號之規定，評估減\r\n    損及進行減損測試。\r\n    承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n    承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱為\r\n    租賃權益改良，應列於固定資產項下。\r\n    固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值稅準備，應列為長期負債。經重估價之固定\r\n    資產，自重估基準日翌日起，其折舊之計提，均以重估價值為基礎。\r\n    除土地外，固定資產應於估計使用或開採年限內，以合理而有系統之\r\n    方法，按期提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    固定資產之累計折舊、累計減損，應列為固定資產之減項。\r\n    租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而有\r\n    系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    折舊性資產應註明折舊之計算方法。\r\n    固定資產依本法第一百四十三條第三項規定，經主管機關核准，有提\r\n    供保證、抵押或設定典權等情形者，應予註明。\r\n七、無形資產：係無實體形式之非貨幣性資產，並同時符合具有可辨認性\r\n    、可被企業控制及具有未來經濟效益。\r\n    無形資產項下資產金額達無形資產合計金額百分之五者，應於資產負\r\n    債表上單獨列示。\r\n    依財務會計準則公報第四十號所認列與衡量之無形資產，其揭露應依\r\n    財務會計準則公報第三十七號規定辦理，其餘無形資產之認列、衡量\r\n    及揭露，均應依財務會計準則公報第三十七號規定辦理。\r\n    創業期間資產評價及損益認列與表達，應依財務會計準則公報第十九\r\n    號規定辦理。\r\n    無形資產應註明評價基礎。\r\n八、其他資產：係不能歸屬於以上各類之資產，包括預付款項、遞延取得\r\n    成本、非營業資產、雜項資產、存出保證金、暫付及待結轉款項、存\r\n    出再保責任準備金、遞延費用、特殊用途基金、遞延所得稅資產及其\r\n    他什項資產等。其他資產金額超過資產總額百分之五者，應按其性質\r\n    分別列示。\r\n    預付款項係包括預付費用、用品盤存及其他預付款等。因購置固定資\r\n    產而依約預付之款項及備供營業使用之未完工程營造款，應列入固定\r\n    資產項下，不得列為預付款項。\r\n    遞延取得成本係保險業因銷售投資型保險業務且不具裁量參與特性之\r\n    金融商品，屬於投資管理服務而支付之增額交易成本，應依財務會計\r\n    準則公報第三十二號規定認列之遞延取得成本。其認列方法與財務報\r\n    告包含期間截止之考量，應與遞延手續費收入科目配合一致。\r\n    存出再保責任準備金係因分進再保業務，依據再保合約規定存出予各\r\n    分進同業之履約保證金。\r\n    決（結）算時應評估存出保證金及存出再保責任準備金減損或無法收\r\n    回之金額，提列適當之備抵呆帳，並於附註揭露催收款項。\r\n    承受擔保品係依法或洽定承受借戶之原有擔保品，或補交之物品，以\r\n    抵還欠款者屬之。承受之擔保品按承受價格入帳，期末時按成本與淨\r\n    變現價值孰低評價。\r\n    特殊用途基金係為特定用途所提存之資產。基金提存所根據之議案及\r\n    辦法，應予註明。依職工福利金條例所提撥之福利金，應列為費用。\r\n九、分離帳戶保險商品資產：係分離帳戶保險商品之各項資產總和皆屬之\r\n    。"
		},
		{
			"number": 800,
			"content": "負債應作適當之分類，並按相對流動性之順序排列。\r\n資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一、應付款項：係各項應付款，如應付票據、應付保險賠款與給付、應付\r\n    再保賠款與給付、應付佣金、應付再保往來款項及其他應付款等。\r\n（一）應付票據：係應付之各種票據。應付票據應按現值評價。但因營業\r\n      而發生，且到期日在一年以內者，得按面值評價。\r\n      因營業而發生與非因營業而發生之應付票據，應分別列示。\r\n      金額重大之應付銀行、關係人票據，應單獨列示。\r\n      已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，應於財務\r\n      報表附註中說明保證之性質及金額。\r\n（二）應付保險賠款與給付：係直接簽單業務之賠款，已進行賠款給付程\r\n      序，惟被保險人尚未領取之保險賠款與給付屬之。\r\n（三）應付再保賠款與給付：係因分進再保業務應攤付之再保賠款與給付\r\n      屬之。應付再保賠款與給付應依分入再保合約及其未達期間以合理\r\n      有系統之方法妥為估計。\r\n（四）應付佣金：係因直接簽單業務，依權責發生制應付之各項佣金、代\r\n      理費、手續費皆屬之。\r\n（五）應付再保往來款項：係與保險同業間因分出入再保業務發生之相互\r\n      往來之應付款項，包括決（結）算時按合理且有系統之方法估計之\r\n      分出入再保業務款項。\r\n      再保險分出入之應收款及應付款不得互抵，但符合財務會計準則公\r\n      報第三十六號第九十二段規定者，不在此限。\r\n（六）其他應付款：係不屬於應付票據、應付保險賠款與給付、應付再保\r\n      賠款與給付、應付佣金、應付再保往來款項之其他應付款項，如應\r\n      付稅款、利息、股息紅利等。經股東會決議通過之應付股息紅利，\r\n      如已確定分派辦法及預定支付日期者，應加以揭露。其他應付款中\r\n      超過應付款項合計金額百分之五者，應按其性質或對象分別列示。\r\n二、與待出售資產直接相關之負債：係指依財務會計準則公報第三十八號\r\n    規定，於目前狀況下，可依一般條件及商業慣例立即出售，且高度很\r\n    有可能於一年內完成出售之待出售處分群組內之負債。\r\n三、金融負債：係短期債務、各項金融負債、應付債券及特別股負債等。\r\n（一）短期債務：係各項短期債務，包括向銀行短期借入之款項、附買回\r\n      票券及債券負債及其他短期借款。\r\n      短期債務應依借款種類註明舉借目的是否符合本法相關規定，保證\r\n      情形及利率區間，如有提供擔保品者，應註明擔保品名稱及帳面價\r\n      值及原提供擔保品時報經本會核准之文號。\r\n      向金融機構、股東、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n      附買回票券及債券負債係保險業經本會許可，因資金運用目的，而\r\n      委託金融機構發行短期票券或債券所生之短期債務。\r\n      應付商業本票及附買回票券及債券負債應按現值評價，其折價科目\r\n      應列為應付商業本票及附買回票券及債券負債之減項。\r\n（二）公平價值變動列入損益之金融負債：係指具下列條件之一者：\r\n      1.交易目的金融負債。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n        值衡量且公平價值變動認列為損益之金融負債。\r\n      下列金融商品應分類為交易目的金融負債：\r\n      1.其發生主要目的為短期內再買回。\r\n      2.其屬合併管理之一組可辨認金融商品投資組合之部分，且有證據\r\n        顯示近期該組實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性商品金融負債。\r\n      公平價值變動列入損益之金融負債應按公平價值衡量。屬股票及存\r\n      託憑證於證券交易所上市或於櫃買中心櫃檯買賣者，其公平價值係\r\n      指資產負債表日之收盤價。\r\n（三）避險之衍生性金融負債：係依避險會計指定且為有效避險工具之衍\r\n      生性金融負債，應以公平價值衡量。\r\n（四）以成本衡量之金融負債：係與未於證券交易所上市或未於櫃買中心\r\n      櫃檯買賣之股票，或興櫃股票連動並以該等股票交割之衍生性商品\r\n      負債。\r\n（五）應付債券：係指已發行之公司債。應付債券之溢價、折價為應付債\r\n      券之評價科目，應列為應付債券之加項或減項，並按合理而有系統\r\n      之方法，於債券流通期間內加以攤銷，作為利息費用之調整項目。\r\n（六）特別股負債：係發行符合財務會計準則第三十六號公報規定具金融\r\n      負債性質之特別股。\r\n（七）其他金融負債：係指不能歸屬於以上各類之其他金融負債。其他金\r\n      融負債金額超過金融負債總額百分之五者，應於資產負債表上單獨\r\n      列示。\r\n四、負債準備：係保險業應依規定提列之各項準備。\r\n（一）未滿期保費準備：係決（結）算時，依照本法、保險業各種準備金\r\n      提存辦法、專業再保險業財務業務管理辦法及其相關解釋函令之規\r\n      定，提存尚未滿期之保險費作為責任準備者。\r\n（二）賠款準備：係決（結）算時，依照本法、保險業各種準備金提存辦\r\n      法、專業再保險業財務業務管理辦法及其相關解釋函令之規定，提\r\n      存之賠款準備者。依已報未付及未報保險賠款提存之賠款準備，應\r\n      分別註明。\r\n（三）責任準備：係決（結）算時，依照本法、保險業各種準備金提存辦\r\n      法、專業再保險業財務業務管理辦法及其相關解釋函令之規定，提\r\n      存之責任準備者。\r\n（四）特別準備：係決（結）算時，依照本法、保險業各種準備金提存辦\r\n      法、專業再保險業財務業務管理辦法及其相關解釋函令之規定，提\r\n      存之特別準備者。\r\n（五）保費不足準備：係決（結）算時，依照本法、保險業各種準備金提\r\n      存辦法、專業再保險業財務業務管理辦法及其相關解釋函令之規定\r\n      ，提存之保費不足準備者。\r\n（六）負債適足準備：係指依財務會計準則公報第四十號規定之負債適足\r\n      性測試所需增提之負債適足準備。\r\n（七）其他準備：係經主管機關規定提存，不能歸屬於以上各類及（八）\r\n      之準備者。其他準備金額超過負債準備總額百分之五者，應按其性\r\n      質分別列示。\r\n（八）具金融商品性質之保險契約準備：係指保險業發行不具裁量參與特\r\n      性之金融商品，依照本法、保險業各種準備金提存辦法、專業再保\r\n      險業財務業務管理辦法及其相關解釋函令之規定，提存之準備者。\r\n五、其他負債：係不能歸屬於以上各類之負債，如預收款項、遞延手續費\r\n    收入、存入保證金、存入再保責任準備金、遞延所得稅負債、應計退\r\n    休金負債、土地增值準備、營業損失準備、信託代理及保證負債、暫\r\n    收及待結轉款項、及其他什項負債等。其他負債金額超過負債總額百\r\n    分之五者，應按其性質分別列示。\r\n    預收款項係預為收納之各種款項，如預收保費、提供勞務之預收定金\r\n    等。應按主要類別分列，其有特別約定事項者並應註明。\r\n    遞延手續費收入係保險業因銷售投資型保險業務且不具裁量參與特性\r\n    之金融商品，屬於投資管理服務而收取之手續費收入，應依財務會計\r\n    準則公報第三十二號規定認列之遞延手續費收入。其認列方法與財務\r\n    報告包含期間截止之考量，應與遞延取得成本科目配合一致。\r\n    存入再保責任準備金係因分出再保業務，依據再保合約規定各接受分\r\n    出同業存入之履約保證金。\r\n    應計退休金負債係淨退休金成本及為使期末退休金負債達最低退休金\r\n    負債所補列之金額。\r\n    土地增值稅準備係土地經按公告現值重估增值所提列之土地增值稅準\r\n    備。\r\n    營業損失準備係就保險業調降營業稅金額扣除當期轉銷之逾期債權及\r\n    應提列備抵呆帳額後之餘額，依相關法令規定提存之準備。\r\n六、分離帳戶保險商品負債：係凡分離帳戶保險商品之各項負債總和皆屬\r\n    之。"
		},
		{
			"number": 900,
			"content": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一、股本：係股東對保險業所投入之資本，並向公司登記主管機關申請登\r\n    記者。但不包括符合負債性質之特別股。股本之種類、每股面額、額\r\n    定股數、已發行股數及特別條件等，均應註明。發行可轉換特別股及\r\n    海外存託憑證者，應揭露發行地區、發行及轉換辦法、已轉換金額及\r\n    特別條件。\r\n    庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二、資本公積：係指保險業發行金融商品之權益組成要素及公司與股東間\r\n    之股本交易所產生之溢價，通常包括超過票面金額發行股票溢價、庫\r\n    藏股票交易、受領贈與之所得及其他依一般公認會計原則所產生者等\r\n    。\r\n    資本公積應按其性質分別列示，其用途受限制者，應附註揭露受限制\r\n    情形。\r\n三、保留盈餘（或累積虧損）：係由營業結果所產生之權益，包括法定盈\r\n    餘公積、特別盈餘公積及未分配盈餘（或待彌補虧損）等。\r\n（一）法定盈餘公積：係依本法及公司法之相關規定應提撥定額之公積。\r\n（二）特別盈餘公積：係依照本法、保險業各種準備金提存辦法、專業再\r\n      保險業財務業務管理辦法及有關法令、契約、章程之規定或股東會\r\n      決議由盈餘提撥之公積。\r\n（三）未分配盈餘（或待彌補虧損）：係尚未分配亦未提撥之盈餘（未經\r\n      彌補之虧損為待彌補虧損）。\r\n    盈餘分配或虧損彌補，應俟股東會決議後方可列帳，但於財務報表提\r\n    出日前，有盈餘分配或虧損彌補之議案者，應在當期財務報表附註中\r\n    註明。\r\n四、股東權益其他項目：係指造成股東權益增加或減少之其他項目，通常\r\n    包括未實現重估增值、金融商品未實現損益、未認列為退休金成本之\r\n    淨損失、換算調整數、與待出售資產直接相關之權益及庫藏股票等。"
		},
		{
			"number": 1000,
			"content": "損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一、營業收入：係本期內因經常營業活動而從事直接承保、分入、分出再\r\n    保而累積之收入（益）及因進行投資活動所產生之各項收益或損失均\r\n    屬之。\r\n（一）保費收入：係經營保險及再保險所獲得之各項保險費，且符合財務\r\n      會計準則公報第四十號規定可將保險費認列為收入者均屬之。再保\r\n      費支出及未滿期保費準備淨變動應列為保費收入之減項，以自留滿\r\n      期保費收入表達。\r\n      直接簽單保費收入應完整包含財務報告期間內財產保險所有簽單（\r\n      保險單之製作、批改）承保或批改確定之保費；人身保險所有核准\r\n      承保或簽發保單後且已收取保費者。\r\n      決（結）算時應以合理且有系統之方法估計未達帳再保費收入。\r\n      再保費支出係凡因分出再保業務，依分出再保合約於財務報告包含\r\n      期間內，為分散保險風險攤回賠款，就已發生之直接簽單保費及分\r\n      入業務再保費收入應支付予再保同業再保費支出。財產保險再保費\r\n      支出財務報告包含期間截止之考量，應與保費收入配合一致。決（\r\n      結）算時應以合理且有系統之方法估計未達帳再保費支出。\r\n      未滿期保費準備淨變動係凡按本法、保險業各種準備金提存辦法、\r\n      專業再保險業財務業務管理辦法及其相關解釋函令規定提存之未滿\r\n      期保費準備本期淨變動數，減除分出未滿期保費準備本期淨變動數\r\n      者屬之。保險業應分別於附註揭露未滿期保費準備本期淨變動數及\r\n      分出未滿期保費準備本期淨變動數之金額。\r\n（二）再保佣金收入：係分出再保險所獲得之各項佣金收入。其認列方法\r\n      與財務報告包含期間截止之考量，應與再保費支出配合一致。\r\n（三）手續費收入：係指經營保險業務所收取之相關手續費收入，包括下\r\n      列項目：\r\n      1.直接承保業務收入之手續費收入，如依保險契約之約定向要保人\r\n        收取之所有費用，包括前置費用、保單相關費用、投資相關費用\r\n        、後置費用及其他費用等。\r\n      2.因經營前揭業務而自交易對手取得之銷售獎金或折讓。\r\n      3.再保業務收入之轉保手續費收入。\r\n      4.其他手續費收入。\r\n（四）淨投資損益：係指投資活動所產生之各項收益或損失，包括利息收\r\n      入、金融資產評價損益、金融負債評價損益、採權益法認列之投資\r\n      損益、兌換損益、處分及投資損益、不動產投資損益、投資減損損\r\n      失及迴轉利益等；除利息收入外，前述各項投資損益應以淨額列示\r\n      。\r\n      1.利息收入：係存放銀行、短期票券、放款或其他金融資產等資金\r\n        運用所得之利息。\r\n      2.金融資產評價損益：係金融資產期末按公平價值評價產生之未實\r\n        現損益。\r\n      3.金融負債評價損益：係金融負債期末按公平價值評價產生之未實\r\n        現損益。\r\n      4.採權益法認列之投資損益：其損益之計算及表達，應依財務會計\r\n        準則公報第五號規定辦理。\r\n      5.兌換損益：係貨幣性外幣投資本金及孳息因匯率變動實際兌換、\r\n        評價及避險之損益。\r\n      6.處分及投資損益：係處分或借貸金融資產及負債等所產生之損益\r\n        及股息紅利。\r\n      7.不動產投資損益：係投資不動產所產生之各項費用及因出租或出\r\n        售所獲得之利益及損失皆屬之。\r\n      8.投資減損損失及迴轉利益：投資資產（包含不動產投資）其損益\r\n        之計算及表達，應依相關財務會計準則公報之規定辦理。\r\n（五）其他營業收入：係凡業務上之收入（益），惟非屬上列各項科目者\r\n      屬之，如非因投資活動所產生之利息收入及兌換利益。\r\n（六）分離帳戶保險商品收益：係凡符合財務會計準則公報第四十號保險\r\n      合約定義之分離帳戶保險商品之各項收益總和皆屬之。\r\n二、營業成本：係本期內因經常營業活動而從事直接承保、分入、分出再\r\n    保、進行投資活動所產生之各項交易而累積之支出（損失）均屬之。\r\n（一）保險賠款與給付：係凡因直接簽單業務發生之已付賠款支出、處理\r\n      理賠事務所發生之理賠費用及因分入再保業務所發生之再保賠款均\r\n      屬之。攤回再保賠款與給付應列為保險賠款與給付之減項，以自留\r\n      保險賠款與給付表達。\r\n      攤回再保賠款與給付係已付賠款、理賠費用與給付向再保險同業攤\r\n      回之賠款、理賠費用與給付屬之。\r\n（二）負債準備淨變動：係包括賠款準備淨變動、責任準備淨變動、特別\r\n      準備淨變動、保費不足準備淨變動、負債適足準備淨變動、其他準\r\n      備淨變動及具金融商品性質之保險契約準備淨變動。\r\n      1.賠款準備淨變動：係凡按本法、保險業各種準備金提存辦法、專\r\n        業再保險業財務業務管理辦法及其相關解釋函令規定提存之賠款\r\n        準備本期淨變動數，減除分出賠款準備本期淨變動數者屬之。保\r\n        險業應分別於附註揭露賠款準備本期淨變動數及分出賠款準備本\r\n        期淨變動數之金額。\r\n      2.責任準備淨變動：係凡按本法、保險業各種準備金提存辦法、專\r\n        業再保險業財務業務管理辦法及其相關解釋函令規定提存之責任\r\n        準備本期淨變動數，減除分出責任準備本期淨變動數者屬之。保\r\n        險業應分別於附註揭露責任準備本期淨變動數及分出責任準備本\r\n        期淨變動數之金額。\r\n      3.特別準備淨變動：係凡按本法、保險業各種準備金提存辦法、專\r\n        業再保險業財務業務管理辦法及其相關解釋函令規定提存之特別\r\n        準備本期淨變動數屬之。\r\n      4.保費不足準備淨變動：係凡按本法、保險業各種準備金提存辦法\r\n        、專業再保險業財務業務管理辦法及其相關解釋函令規定提存之\r\n        保費不足準備本期淨變動數，減除分出保費不足準備本期淨變動\r\n        數者屬之。保險業應分別於附註揭露保費不足準備本期淨變動數\r\n        及分出保費不足準備本期淨變動數之金額。\r\n      5.負債適足準備淨變動：係凡按本法、保險業各種準備金提存辦法\r\n        、專業再保險業財務業務管理辦法及其相關解釋函令規定提存之\r\n        負債適足準備本期淨變動數，減除分出負債適足準備本期淨變動\r\n        數者屬之。保險業應分別於附註揭露負債適足準備本期淨變動數\r\n        及分出負債適足準備本期淨變動數之金額。\r\n      6.其他準備淨變動：係凡按本法、保險業各種準備金提存辦法、專\r\n        業再保險業財務業務管理辦法及其相關解釋函令規定提存之其他\r\n        準備本期淨變動數屬之。\r\n      7.具金融商品性質之保險契約準備淨變動：係具金融商品性質之保\r\n        險契約準備當期變動數列入損益者屬之。\r\n（三）承保費用：係承保業務一切調查、體格檢查及其他直接發生之費用\r\n      。\r\n（四）佣金費用：係凡因直接簽單業務支付之佣金、代理費、手續費支出\r\n      ，及因分入再保業務所支付佣金與盈餘佣金均屬之。\r\n      直接簽單業務之佣金、代理費、手續費支出其財務報告包含期間截\r\n      止之考量，應與保費收入科目配合一致。\r\n      再保佣金支出，係分入再保險業務所支付之各項佣金支出，其認列\r\n      方法與財務報告包含期間截止之考量，應與再保費收入科目配合一\r\n      致。\r\n（五）其他營業成本：係凡業務上之支出、損失，惟非屬上列各項科目者\r\n      屬之，如遞延取得成本之攤銷、安定基金支出、支付借入款及再保\r\n      存入保證金之各項利息支出、及非因投資活動所產生之兌換損失等\r\n      。\r\n      安定基金支出係依規定提存之安定基金準備。\r\n（六）分離帳戶保險商品費用：係凡符合財務會計準則公報第四十號保險\r\n      合約定義之分離帳戶保險商品之各項費用總和皆屬之。\r\n三、營業費用：係包括業務費用、管理費用及員工訓練費用。\r\n（一）業務費用：係本期因經營保險及投資業務所應間接負擔（非屬營業\r\n      成本所列示各科目）之支出，包括人事、庶務、營業場所折舊或租\r\n      賃、稅捐、廣告交際、呆帳費用、再保險資產減損損失及其他等各\r\n      項費用。\r\n（二）管理費用：係凡本期因管理發生之支出屬之，包括各項人事、庶務\r\n      、營業場所折舊或租賃、稅捐、廣告交際、其他等各項費用。\r\n（三）員工訓練費用：係凡因從事員工訓練所發生之支出，包括各項人事\r\n      、庶務、營業場所折舊或租賃、其他等各項費用。\r\n四、營業外收入及利益、費用及損失：係本期內非因經常營業活動所發生\r\n    之收入及費用，包括非因主要營業項目所產生之處分固定資產損益、\r\n    非金融資產減損損失、非金融資產減損迴轉利益及負債性特別股股息\r\n    等。\r\n五、繼續營業單位損益：係前列四款之淨額，應分別列示稅前損益、所得\r\n    稅費用（利益）與稅後損益。\r\n六、停業單位損益：係指已處分或分類為待出售之企業組成單位所產生之\r\n    損益，包括停業單位營業損益、停業單位資產處分損益及依淨公平價\r\n    值衡量損益。停業單位損益之表達與揭露應依財務會計準則公報第三\r\n    十八號規定辦理。\r\n七、非常損益：係性質特殊且不常發生之損益項目。例如因新頒法規禁止\r\n    營業或外國政府之沒收而發生之損失。非常損益應單獨列示，不得分\r\n    年攤提。\r\n八、會計原則變動之累積影響數：係應單獨列示於非常損益項目之後。\r\n九、本期淨利（或淨損）：係本會計期間之盈餘（或虧損），係前列四款\r\n    之淨額。\r\n十、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n十一、所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。\r\n費用及損失除財務會計準則公報另有規定者外，應依功能別表達，但用人\r\n、折舊、折耗及攤銷等費用應予以揭露。"
		},
		{
			"number": 1100,
			"content": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘（或累積虧損）、股東權益其他項目之期初餘額；本\r\n期增減項目與金額；期末餘額等資料。\r\n保留盈餘部分之內容如下：\r\n一、期初餘額。\r\n二、前期損益調整項目：係前期損益項目在計算、記錄與認定上，以及會\r\n    計原則與方法之採用上發生錯誤，而為更正者。\r\n三、本期淨利或淨損。\r\n四、提列法定盈餘公積、特別盈餘公積及分派股利等項目。\r\n五、期末餘額。\r\n前項損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目（如金融商品未實現損益及換算調整數）及資本公積變動等項目所生之\r\n所得稅費用（利益）應直接列入各該項目，以淨額列示。"
		},
		{
			"number": 1200,
			"content": "現金流量表係以現金及約當現金流入與流出，彙總說明保險業於特定期間\r\n之營業、投資及融資活動，其編製應依財務會計準則公報第十七號規定辦\r\n理。\r\n若保險業採直接法編製本報表，應於附註中揭露符合財務會計準則公報第\r\n四十號保險合約定義之保險契約之現金流量。"
		},
		{
			"number": 1300,
			"content": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一、公司沿革及業務範圍說明。\r\n二、聲明財務報表依照本準則、有關法令（法令名稱）及一般公認會計原\r\n    則編製。\r\n三、重要會計政策之彙總說明及衡量基礎。\r\n四、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n五、因發行符合財務會計準則公報第四十號保險合約定義之保險契約，於\r\n    財務報表中認列之金額及其風險性質與範圍之相關資訊，包括下列項\r\n    目：\r\n（一）財務會計準則公報第四十號附錄三第十六段規定之會計政策應揭露\r\n      事項。\r\n（二）認列之資產、負債、股東權益、收益、費損金額及具重大影響之假\r\n      設決定過程，並揭露所有比較報表期間保險負債及再保險資產變動\r\n      之調節、限制使用特定資產之資產區隔要求、估計及假設改變之影\r\n      響、採用負債適足性測試所認列之損失、及因分出再保而認列之當\r\n      期利益及損失。\r\n（三）風險管理之目標、政策、程序及方法。\r\n（四）保險風險之敏感度分析、風險集中情形、理賠發展趨勢，及信用風\r\n      險、流動性風險及市場風險等資訊。\r\n（五）其他依財務會計準則公報第四十號規定應揭露之事項。\r\n六、財務報告所列金額，金融商品或其他有註明評價基礎之必要者，應予\r\n    註明。\r\n七、財務報告所列各科目，如受有法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n八、資產及負債預期於資產負債表日後十二個月內回收或償付之總金額，\r\n    及超過十二個月後回收或償付之總金額，應分別於附註揭露。\r\n九、重大之承諾事項及或有負債。\r\n十、資本結構之變動。\r\n十一、因給付鉅額保險金之週轉需要之借款。\r\n十二、主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n十三、與關係人之重大交易事項。\r\n十四、重大災害損失。\r\n十五、重要訴訟案件之進行或終結。\r\n十六、重要契約之簽訂、完成、撤銷或失效。\r\n十七、員工退休金相關資訊。\r\n十八、經營投資型保險業務者，應依符合及不符合財務會計準則公報第四\r\n      十號保險合約定義之保險契約，以附表方式於附註分別揭露其資產\r\n      、負債、收益、費用之內容及金額。另因經營前揭業務而自交易對\r\n      手取得之銷售獎金或折讓亦應揭露。\r\n十九、經營財產保險業務者，分別依強制與非強制保險揭露自留滿期毛保\r\n      險費金額，並列示其計算過程。\r\n二十、經營財產保險業務者，分別依強制與非強制保險揭露自留賠款金額\r\n      ，並列示其計算過程。\r\n二十一、經營財產保險業務者，依險別揭露每一危險單位保險之自留限額\r\n        。\r\n二十二、經營強制汽車責任保險業務者，應以附表方式附註揭露其資產與\r\n        負債及收入與成本等資訊。（格式 A～B）\r\n二十三、資金委託證券投信事業或證券投顧事業代為操作管理之投資項目\r\n        、資金額度。\r\n二十四、依財務會計準則公報第四十一號規定之營運部門資訊。\r\n二十五、停業單位之相關資訊。\r\n二十六、受讓或讓與其他保險業主要部分營業及資產、負債。\r\n二十七、保險業為金融控股公司之子公司時，與金融控股公司及其他子公\r\n        司間進行業務或交易行為、共同業務推廣行為、資訊交互運用或\r\n        共用營業設備或場所，其收入、成本、費用及損益之分攤方式。\r\n二十八、大陸投資資訊。\r\n二十九、私募有價證券者，應揭露其種類，發行時間及金額。\r\n三十、投資衍生性商品相關資訊。\r\n三十一、重要組織之調整及管理制度之重大改革。\r\n三十二、因政府法令變更而發生之重大影響。\r\n三十三、其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"number": 1400,
			"content": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一、資本結構之變動。\r\n二、因給付鉅額保險金之週轉需要之借款。\r\n三、主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n四、重要直接承保業務保單費率結構之重大變動。\r\n五、重要直接承保業務保單銷售通路政策之重大變動。\r\n六、準備金提存方法之重大變動。\r\n七、受讓或讓與其他保險業主要部分營業及資產、負債。\r\n八、重大災害損失。\r\n九、重要訴訟案件之進行或終結。\r\n十、重要契約之簽訂、完成、撤銷或失效。\r\n十一、重要組織之調整及管理制度之重大改革。\r\n十二、因政府法令變更而發生之重大影響。\r\n十三、其他足以影響今後財務狀況、經營結果及現金流量之重要事故或措\r\n      施。"
		},
		{
			"number": 1500,
			"content": "財務報表附註應揭露本期有關下列事項之相關資訊：\r\n一、重大交易事項相關資訊：\r\n（一）取得不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n（二）處分不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n（三）與關係人間相互從事主要中心營業項目交易且其交易金額達新臺幣\r\n      一億元或實收資本額百分之二十以上。\r\n（四）應收關係人款項達新臺幣一億元或實收資本額百分之二十以上。\r\n（五）從事衍生性商品交易。\r\n二、轉投資事業相關資訊：\r\n（一）對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。\r\n（二）對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第五目及有關資金貸與他人，為他人背書保證，期末\r\n      持有有價證券情形及累積買進或賣出同一有價證券之金額達新臺幣\r\n      一億元或實收資本額百分之二十以上等交易之相關資訊。\r\n      保險業直接或間接控制之被投資公司，如屬金融業、保險業及證券\r\n      業者，得僅揭露前款第一目至第五目交易相關資訊。\r\n      保險業直接或間接控制之被投資公司之總資產或營業收入若未達各\r\n      該保險業各項金額百分之十，或係直接或間接控制其人事、財務或\r\n      業務者，得僅揭露資金貸與他人，為他人背書保證，期末持有有價\r\n      證券情形及累積買進或賣出同一有價證券之金額達新臺幣一億元或\r\n      實收資本額百分之二十以上等交易之相關資訊。\r\n      本目各段所稱實收資本額之百分之二十，係以直接或間接控制被投\r\n      資公司之保險業實收資本額為計算標準。\r\n三、大陸投資及業務資訊：\r\n（一）大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。\r\n      被投資公司如為保險業，尚應揭露其所在地、資金運用情形及其損\r\n      益、準備金提存方式及金額、保費收入及其占該保險業保費收入比\r\n      率、保險賠款與給付及其占該保險業保險賠款與給付比率。\r\n（二）與大陸被投資公司直接或間接經由第三地區所發生下列之重大交易\r\n      事項，暨其價格、付款條件、未實現損益：\r\n      1.相互從事主要中心營業項目交易如承保要保人為被投資公司之保\r\n        險契約，其交易金額及百分比與相關應收付款項之期末餘額及百\r\n        分比。\r\n      2.財產交易金額及其所產生之損益數額。\r\n      3.資金融通之最高餘額、期末餘額、利率區間及當期利息總額。\r\n      4.其他對當期損益或財務狀況有重大影響之交易事項，如勞務之提\r\n        供或收受等。\r\n      前述第一小目至第四小目交易之金額或餘額達保險業各該項交易金\r\n      額總額或餘額百分之十以上者應單獨列示，其餘得加總後彙列之。\r\n（三）保險業對大陸被投資公司採權益法認列投資損益或編製合併報表時\r\n      ，應依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所查核簽證之財務報告認列或編製。\r\n（四）保險業在大陸設立分公司所在地、匯出營運資金、資金運用情形及\r\n      其損益、準備金提存方式及金額、保費收入及其占該保險業保費收\r\n      入比率、保險賠款與給付及其占該保險業保險賠款與給付比率及損\r\n      益情形。\r\n（五）保險業海外分支機構與外商保險業在大陸地區之分支機構及大陸地\r\n      區保險業海外分支機構為再保險業務往來，其往來公司名稱及再保\r\n      費收入（支出）。\r\n（六）保險業海外分支機構與在海外之大陸地區人民、法人、團體或其他\r\n      機構為簽單保險業務往來，金額重大之往來對象名稱及保費收入。\r\n四、合併財務報表附註亦須依照第一款至第三款規定揭露有關資訊，但被\r\n    投資公司之總資產或營業收入若未達保險業各該項金額百分之十，或\r\n    係直接或間接控制被投資公司人事、財務或業務者，得免適用第二款\r\n    規定。保險業依上述規定而揭露之交易事項，於編製合併財務報表時\r\n    業已沖銷者，應加註適當之說明。"
		},
		{
			"number": 1600,
			"content": "保險業應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，於\r\n判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮其實質關\r\n係。具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應\r\n視為實質關係人，須依照財務會計準則公報第六號規定，於財務報表附註\r\n揭露有關資訊：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、與保險業受同一總管理處管轄之公司或機構及其董事、監察人與經理\r\n    人。\r\n三、總管理處經理以上之人員。\r\n四、保險業對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"number": 1700,
			"content": "財務報表及重要會計科目明細表之名稱如下：（格式附後）\r\n一、資產負債表（格式一）\r\n二、資產、負債及股東權益科目明細表\r\n（一）現金及約當現金明細表（格式二－一）\r\n（二）應收票據明細表（格式二－二）\r\n（三）應收保費明細表（格式二－三）\r\n（四）應攤回再保賠款與給付明細表（格式二－四）\r\n（五）應收及應付再保往來款項明細表（格式二－五）\r\n（六）其他應收款明細表（格式二－六）\r\n（七）待出售資產明細表（格式二－七）\r\n（八）公平價值變動列入損益之金融資產明細表（格式二－八）\r\n（九）備供出售金融資產明細表（格式二－九）\r\n（十）避險之衍生性金融資產明細表（格式二－十）\r\n（十一）以成本衡量之金融資產變動明細表（格式二－十一）\r\n（十二）採權益法之股權投資變動明細表（格式二－十二－一）\r\n（十三）採權益法之股權投資累計減損變動明細表（格式二－十二－二）\r\n（十四）無活絡市場之債券投資變動明細表（格式二－十三）\r\n（十五）持有至到期日金融資產變動明細表（格式二－十四）\r\n（十六）其他金融資產明細表（格式二－十五）\r\n（十七）不動產投資變動明細表（格式二－十六－一）\r\n（十八）不動產投資累計折舊變動明細表（格式二－十六－二）\r\n（十九）不動產投資累計減損變動明細表（格式二－十六－三）\r\n（二十）放款明細表（格式二－十七）\r\n（二十一）固定資產變動明細表（格式二－十八－一）\r\n（二十二）固定資產累計折舊變動明細表（格式二－十八－二）\r\n（二十三）固定資產累計減損變動明細表（格式二－十八－三）\r\n（二十四）無形資產變動明細表（格式二－十九）\r\n（二十五）其他資產明細表（格式二－二十－一）\r\n（二十六）其他資產累計減損變動明細表（格式二－二十－二）\r\n（二十七）應付票據明細表（格式三－一）\r\n（二十八）應付保險賠款及再保賠款與給付明細表（格式三－二）\r\n（二十九）其他應付款明細表（格式三－三）\r\n（三十）與待出售資產直接相關之負債明細表（格式三－四）\r\n（三十一）短期債務明細表（格式三－五）\r\n（三十二）公平價值變動列入損益之金融負債明細表（格式三－六）\r\n（三十三）避險之衍生性金融負債明細表（格式三－七）\r\n（三十四）以成本衡量之金融負債明細表（格式三－八）\r\n（三十五）應付債券明細表（格式三－九）\r\n（三十六）特別股負債明細表（格式三－十）\r\n（三十七）其他金融負債明細表（格式三－十一）\r\n（三十八）未滿期保費準備變動明細表（格式三－十二）\r\n（三十九）賠款準備變動明細表（格式三－十三）\r\n（四十）責任準備變動明細表（格式三－十四）\r\n（四十一）特別準備負債變動明細表（格式三－十五－一）\r\n（四十二）特別盈餘公積（重大事故及危險變動特別準備金）變動明細表\r\n　　　　　（格式三－十五－二）\r\n（四十三）特別準備負債收回計算表（格式三－十五－三）\r\n（四十四）特別盈餘公積（重大事故及危險變動特別準備金）提存計算表\r\n　　　　　（格式三－十五－四）\r\n（四十五）特別盈餘公積（重大事故及危險變動特別準備金）收回計算表\r\n　　　　　（格式三－十五－五）\r\n（四十六）保費不足準備變動明細表（格式三－十六）\r\n（四十七）負債適足準備變動明細表（格式三－十七）\r\n（四十八）其他準備變動明細表（格式三－十八）\r\n（四十九）具金融商品性質之保險契約準備變動明細表（格式三－十九）\r\n（五十）其他負債明細表（格式三－二十）\r\n三、損益表（格式四）\r\n四、損益科目明細表\r\n（一）自留滿期保費收入明細表（格式五－一）\r\n（二）利息收入明細表（格式五－二）\r\n（三）金融資產評價損益明細表（格式五－三）\r\n（四）金融負債評價損益明細表（格式五－四）\r\n（五）採權益法認列之投資損益明細表（格式五－五）\r\n（六）兌換損益明細表（格式五－六）\r\n（七）處分及投資損益明細表（格式五－七）\r\n（八）不動產投資損益明細表（格式五－八）\r\n（九）減損損失及迴轉利益明細表（格式五－九）\r\n（十）其他營業收入及成本明細表（格式五－十）\r\n（十一）自留保險賠款與給付明細表（格式五－十一）\r\n（十二）佣金費用明細表（格式五－十二）\r\n（十三）業務費用明細表（格式五－十三）\r\n（十四）管理費用明細表（格式五－十四）\r\n（十五）營業外收入及利益、費用及損失明細表（格式五－十五）\r\n五、股東權益變動表（格式六）\r\n六、現金流量表（格式七）\r\n前項第二款所列資產、負債及股東權益科目明細表，得依重大性原則決定\r\n是否單獨列示。"
		},
		{
			"number": 1800,
			"content": "保險業應依下列規定，說明其業務狀況：\r\n一、重大業務事項：說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、分割、主要經營權（股權）變動達百分之十以上、\r\n    業務移轉、轉投資關係企業、重整、購置或處分重大資產、經營方式\r\n    （含行銷體系）或業務內容之重大改變等。\r\n二、董（理）事、監察人（監事）、總經理及副總經理酬勞及相關資訊：\r\n（一）最近會計年度支付董（理）事、監察人（監事）、總經理及副總經\r\n      理之酬金：（格式八）\r\n      1.可選擇採彙總配合級距揭露姓名，或個別揭露姓名及酬金方式。\r\n      2.保險業有下列情事之一者，應個別揭露董（理）事、監察人（監\r\n        事）及總經理之酬金：\r\n     （1）最近一期經會計師查核或經本會檢查調整後之資本適足率低於\r\n          百分之二百。\r\n     （2）最近二年度連續稅後虧損。\r\n     （3）經本會要求增資，惟未依所提增資計畫完成增資。\r\n      3.公開發行股票之保險業最近年度董事或監察人持股不符合「公開\r\n        發行公司董事監察人股權成數及查核實施規則」第二條所規定之\r\n        成數連續達三個月以上者，應個別揭露董事或監察人之酬金。\r\n      4.保險業最近年度任三個月份董（理）事或監察人（監事）平均設\r\n        質比率大於百分之五十者，應揭露各該月份平均設質比率大於百\r\n        分之五十之個別董（理）事或監察人（監事）之酬金。\r\n（二）保險業之董事長、總經理、負責財務或會計事務之經理人，最近一\r\n      年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其姓\r\n      名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。\r\n      本準則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所\r\n      屬事務所之會計師持股超過百分之五十或取得半數董事席次者，或\r\n      簽證會計師所屬事務所對外發布或刊印之資料中列為關係企業之公\r\n      司或機構。\r\n三、勞資關係：（格式九）\r\n（一）列示公司重大員工福利措施、進修、訓練、退休制度與其實施情形\r\n      ，以及勞資間之協議與各項員工權益維護措施情形。\r\n（二）說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。\r\n四、最近二年度總經理、稽核主管及簽證精算人員異動情形。\r\n五、各項準備金提存方式之變動。\r\n六、最近一年度保險業有經股東會決議增資、減資或經董（理）事會決議\r\n    發行新股，及其申請（或申報）案未獲本會核准（或未准予核備）情\r\n    形，或其申請之資本額變更登記案未獲經濟部核准情形。\r\n七、最近三年度賠付金額達新臺幣二千萬以上賠案之賠款支出、再保攤回\r\n    情形及對財務影響分析。\r\n八、最近一年度再保費支出佔總保費收入百分之一以上之往來再保險業名\r\n    稱及其信用評等。\r\n九、委託信用評等機構評等者，該評等機構名稱、評等日期、評等結果；\r\n    其未委託信用評等機構評等者，應將未委託評等之事實併予揭露。"
		},
		{
			"number": 1900,
			"content": "保險業應揭露其發行之有價證券之市價、股利及股權分散情形：\r\n一、最近二年度每股市價、淨值、盈餘、股利及相關資料。若有以盈餘或\r\n    資本公積轉增資配股時，並應揭露按發放之股數追溯調整之市價及現\r\n    金股利資訊。（格式十）\r\n二、股權分散情形：說明資產負債表日保險業之普通股及特別股股權分散\r\n    情形，就股東持有股數之多寡分級統計人數及所持股數占已發行股數\r\n    之百分比。（格式十一）\r\n保險業應揭露公司董事、監察人、經理人及持股比例超過百分之十之股東\r\n股權移轉及股權質押變動情形。股權移轉或股權質押之相對人為關係人者\r\n，應揭露該相對人之姓名、與公司、董事、監察人、持股比例超過百分之\r\n十股東之關係及所取得或質押股數。（格式十二）\r\n保險業經核准以總括申報制度募集發行有價證券者，應揭露核准金額、預\r\n定發行及已發行有價證券之相關資訊。（格式十三）"
		},
		{
			"number": 2000,
			"content": "保險業應揭露最近五年度下列之財務資訊：\r\n一、簡明資產負債表及損益表。（格式十四）\r\n二、重要財務比率分析。（格式十五）\r\n三、其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊（如匯率變動之影響）。"
		},
		{
			"number": 2100,
			"content": "保險業應就其財務狀況、經營結果及現金流量之情形加以檢討，並就其變\r\n動原因加以分析。其內容至少包括下列各事項：\r\n一、財務狀況：最近二年度資產、負債及股東權益發生重大變動之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。（格式十六）\r\n二、經營結果：分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或成本有\r\n    重大增減變動時，並說明變動發生之主要原由。若營運政策、市場狀\r\n    況或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業\r\n    部門之收入或費用發生重大之增減變動者，應說明其事實及影響。（\r\n    格式十七）"
		},
		{
			"number": 2200,
			"content": "保險業應揭露下列有關會計師之資訊：\r\n一、保險業有下列情事之一者，應揭露會計師公費：\r\n（一）給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費佔審計公費之比例達四分之一以上，應揭露審計與非審計公費金\r\n      額及非審計服務內容。（格式十八）\r\n（二）更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n（三）審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。\r\n    第一目所稱審計公費係指保險業給付簽證會計師有關財務報告查核、\r\n    核閱、複核、財務預測核閱及稅務簽證之公費。\r\n二、保險業如在最近二年度及其期後期間有更換會計師情形者，應揭露下\r\n    列事項：（格式十九）\r\n（一）關於前任會計師者：\r\n      1.更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或保險業主動終止委任或不再繼續委任。\r\n      2.前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。\r\n      3.保險業與前任會計師間就下列事項有無不同意見：\r\n     （1）會計原則或實務。\r\n     （2）財務業務報告之揭露。\r\n     （3）查核範圍或步驟。\r\n        如有不同意見時，應詳細說明每一不同意見之性質，及保險業之\r\n        處理方法（包括是否授權前任會計師充分回答繼任會計師針對上\r\n        述不同意見之相關詢問）與最後之處理結果。\r\n      4.如有下列事項，亦應加以揭露：\r\n     （1）前任會計師曾通知保險業缺乏健全之內部控制制度，致其財務\r\n          報告無法信賴者。\r\n     （2）前任會計師曾通知保險業，無法信賴保險業之聲明書或不願與\r\n          保險業之財務報告發行任何關聯者。\r\n     （3）前任會計師曾通知保險業必須擴大查核範圍，或資料顯示如擴\r\n          大查核範圍可能使以前簽發或即將簽發之財務報告之可信度受\r\n          損，惟因更換會計師或其他原因，致該前任會計師未曾擴大查\r\n          核範圍者。\r\n     （4）前任會計師曾通知保險業基於所蒐集之資料，已簽發或即將簽\r\n          發之財務報告之可信度可能受損，惟由於更換會計師或其他原\r\n          因，致該前任會計師並未對此事加以處理。\r\n（二）關於繼任會計師者：\r\n      1.繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n      2.保險業正式委任繼任會計師之前，如曾就特定交易之會計處理方\r\n        法或適用之會計原則及對其財務報告可能簽發之意見，諮詢該會\r\n        計師時，應就其諮詢事項及結果加以揭露。\r\n      3.保險業應將其與前任會計師間不同意見之事項，諮詢並取得繼任\r\n        會計師對各該事項之書面意見加以揭露。\r\n（三）保險業應就本條第二款第一目及第二款第二目第三子目所規定事項\r\n      函送前任會計師，並通知前任會計師如有不同意見時，應於十日內\r\n      函復。保險業應將前任會計師之復函加以揭露。"
		},
		{
			"number": 2300,
			"content": "保險業依本章編製、揭露之事項，應依財務報告其他揭露事項複核要點之\r\n規定，洽簽證會計師出具複核意見。"
		},
		{
			"number": 2400,
			"content": "保險業編製期中財務報告，應依第一章、第二章及財務會計準則公報第二\r\n十三號之規定辦理。編製季報時，得免編製重要會計科目明細表。除本會\r\n另有規定者外，並得免編製第一季及第三季合併財務報表。"
		},
		{
			"number": 2500,
			"content": "保險業編製合併財務報表應依財務會計準則公報第七號規定辦理。\r\n合併財務報表附註除應將母公司及子公司之附註納入外，並應揭露下列事\r\n項：\r\n一、母公司與子公司及各子公司間之業務關係及重要交易往來情形及金額\r\n    。（格式二十）\r\n二、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、金額\r\n    及原因。\r\n三、母公司與子公司對於保險負債若採用不同之會計政策，應揭露其會計\r\n    政策，並須將財務報表上金額分開揭露。\r\n第二章及第三章之規定，於編製合併財務報表準用之，除本會另有規定者\r\n外，得免編製重要會計科目明細表。"
		},
		{
			"number": 2600,
			"content": "保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報告書\r\n編製準則」規定係為他公司之控制公司者，應編製關係企業合併財務報表\r\n及關係企業合併營業報告書。"
		},
		{
			"number": 2700,
			"content": "保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報告書\r\n編製準則」規定係為他公司之從屬公司者，應編製關係企業合併關係報告\r\n書。"
		},
		{
			"number": 2800,
			"content": "關係企業合併營業報告書、合併財務報表及合併關係報告書之編製及表達\r\n，應依本會所訂「關係企業合併營業報告書關係企業合併財務報表及關係\r\n報告書編製準則」規定辦理。"
		},
		{
			"number": 2900,
			"content": "保險業依本準則規定編製之年度財務報告及合併財務報表，應先委經會計\r\n師查核簽證，於次年四月三十日前提報主管機關，本國保險業並應於提經\r\n股東會承認後，十五日內報請主管機關備查。\r\n保險業除經主管機關核准外，應依下列規定辦理：\r\n一、於每半營業年度終了後二個月內，依本準則規定編製經會計師查核簽\r\n    證之財務報告，及於每半營業年度終了後七十五天內併同提出經會計\r\n    師核閱之合併財務報告。\r\n二、公開發行股票之保險業應於每營業年度第一季及第三季終了後一個月\r\n    內，依本準則規定編製經會計師核閱之財務報告，及上市（櫃）之保\r\n    險業應於每營業年度第一季及第三季終了後四十五天內併同提出合併\r\n    財務報告；第一季及第三季合併財務報告得免經會計師核閱。\r\n三、非公開發行股票之保險業應於一百年度至一百零一年度第一季及第三\r\n    季終了後二個月內，及於一百零二年度後每營業年度第一季及第三季\r\n    終了後一個月內，依本準則規定編製經會計師核閱之財務報告。"
		},
		{
			"number": 3000,
			"content": "保險業依第二十九條第一項申報之財務報告及相關附件，應分別裝訂成冊\r\n並分別製送同業公會及財團法人保險事業發展中心，供民眾閱覽。\r\n公開發行股票之保險業依證券交易法第三十六條規定申報之財務報告及相\r\n關附件，應分別裝訂成冊並製作申報書，相關書件除申報本會證券期貨局\r\n外，應同時抄送財團法人中華民國證券暨期貨市場發展基金會，供公眾閱\r\n覽，股票已於證券交易所上市者，並應抄送台灣證券交易所股份有限公司\r\n及中華民國證券商業同業公會；於證券商營業處所買賣者，並應抄送櫃買\r\n中心及中華民國證券商業同業公會。\r\n公開發行股票之保險業依第二十六條及第二十七條規定編製之關係企業書\r\n表及依第六條規定申報之書件，亦應依前項規定申報及抄送相關單位。"
		},
		{
			"number": 3100,
			"content": "保險業除按本準則規定提報財務業務報告外，另應於主管機關規定之期限\r\n內，依規定之格式及內容編列業務及財務狀況，彙報主管機關或其指定之\r\n機構。\r\n有關投資型保險商品另依主管機關規定之報表填列，其格式由主管機關另\r\n訂之。"
		},
		{
			"number": 3200,
			"content": "本準則自中華民國一百年一月一日施行。"
		}
	]
}