{
	"pcode": "A0020123",
	"type": "命令",
	"title": "政府機關密碼統合辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020123&LNNDATE=20091022&LSER=001",
	"category": [
		"總統",
		"國家安全會議",
		"情報工作目"
	],
	"date": "20091022",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家情報工作法第十六條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、密碼：指利用演算法或其它方法，對資訊直接或間接加以保護之技術\r\n    或作為。\r\n二、密碼模組：指在模組邊界內，用以實現密碼功能之軟、硬、軔體或其\r\n    組合。\r\n三、保密裝備：指具有密碼模組，內建密碼功能之裝置、設備或系統。\r\n四、保密媒體（以下簡稱密體）：能儲存密碼或其參數，且能與保密裝備\r\n    分離之媒介物。\r\n五、密碼作業：辦理密碼及保密裝備之運用、管制、訓練與補保等諸般業\r\n    務。\r\n六、密碼保密：辦理密碼作業相關機密資訊維護或保防等業務。\r\n七、密碼督導機關：指密碼作業與密碼保密之督導機關。\r\n八、保密網路：運用保密裝備所建立之資通訊通聯網路。\r\n九、鑑測作業：驗證與評估密碼或保密裝備安全效度及其可靠程度。\r\n十、政府機關：指政府各機關、機構或單位及受委託行使公權力之個人、\r\n    法人或團體。"
		},
		{
			"number": 300,
			"content": "主管機關統合政府機關密碼暨其裝備之研發、鑑測、密碼作業與密碼保密\r\n等有關業務之施行。"
		},
		{
			"number": 400,
			"content": "主管機關為執行前條之業務，得委託個人、法人或團體辦理之。\r\n前項受委託行使公權力之個人、法人或團體，於委託範圍內，視為政府機\r\n關。"
		},
		{
			"number": 500,
			"content": "主管機關為執行密碼業務，得提供各級政府機關下列必要之支援：\r\n一、通資訊保密網路設置之諮詢及鑑測。\r\n二、密碼教育訓練。\r\n三、相關密碼技術諮詢、保密裝備及專業技術人力。\r\n四、為執行密碼工作所需之相關經費。\r\n五、密碼安全事件之應變及處理。\r\n六、密碼業務標準規範之諮詢。\r\n七、其他與密碼業務有關者。"
		},
		{
			"number": 600,
			"content": "為推動政府機關密碼管制業務，應依各機關特性與業務分層負責處理，區\r\n分密碼作業及密碼保密之督導機關。"
		},
		{
			"number": 700,
			"content": "密碼作業督導機關計分四大體系，其權責分工如下：\r\n一、行政院秘書處：督導行政院及所屬機關之密碼作業。但屬國防部及外\r\n    交部者，不在此限。\r\n二、外交部電務處：督導外交部及駐外館處之密碼作業。\r\n三、國防部參謀本部通信電子資訊參謀次長室：督導國防部及所屬軍事機\r\n    關、部隊、學校之密碼作業。但國防部軍事安全總隊以外之情報機關\r\n    及國防部參謀本部情報參謀次長室，不在此限。\r\n四、主管機關密碼業務單位：督導前三款以外政府機關、第三款但書所列\r\n    機關及受委託行使公權力之個人、法人或團體之密碼作業。　\r\n前項機關之權責如下：\r\n一、辦理密碼作業人員管制與教育訓練。\r\n二、辦理密碼作業督考及獎懲。\r\n三、辦理保密裝備申製、配發、補保與管制等事項。\r\n四、輔導建立密碼作業安全防護。\r\n五、其他密碼作業有關業務。"
		},
		{
			"number": 800,
			"content": "密碼保密督導機關計分四大體系，其權責分工如下：\r\n一、法務部政風司：督導中央機關、直轄市及縣市政府之政風機構，推動\r\n    密碼保密業務。\r\n二、外交部政風處：督導外交部及駐外館處之密碼保密業務。\r\n三、國防部總政治作戰局：督導國防部及所屬軍事機關、部隊、學校之密\r\n    碼保密業務。\r\n四、主管機關密碼保防單位：督導前三款以外政府機關及受委託行使公權\r\n    力之個人、法人或團體之密碼保密業務。\r\n前項機關之權責如下：\r\n一、配合辦理密碼保密督考、獎懲及教育訓練。\r\n二、配合宣導密碼保密法令及作法。\r\n三、處理密碼保密有關洩密、違規業務。\r\n四、有關密碼保密其他事項。"
		},
		{
			"number": 900,
			"content": "政府機關持有或保管之國家機密、軍事機密及國防秘密，以電子通信工具\r\n傳遞或直接儲存資訊系統者，應使用或加裝主管機關核發或認可之通信、\r\n資訊保密裝備或加密技術。\r\n前項裝備或技術應通過主管機關鑑測作業。\r\n主管機關得視政府機關密碼作業能量，授權建立其保密裝備籌獲、維修、\r\n鑑測之能量。"
		},
		{
			"number": 1000,
			"content": "主管機關製供或授權製供之密碼、密碼模組、保密裝備與其從物及附屬物\r\n，除移撥之從物者外，其財產權屬於主管機關；其屬實體物者，主管機關\r\n、密碼製供、密碼作業督導及密碼使用機關均應建立帳籍管理；主管機關\r\n及密碼督導機關應定期或不定期稽核。\r\n前項財產，保管人應善盡保管之責，不得私自移轉或借撥，若有遺失、損\r\n毀或因其他意外事故而致損害時，應依相關法令處理。"
		},
		{
			"number": 1100,
			"content": "密碼作業督導機關應定期檢討所屬保密裝備超、缺情況，主動分配、調整\r\n、申製及報繳，並建立其配置基準量。"
		},
		{
			"number": 1200,
			"content": "為審核政府機關保密裝備年度需求，得由主管機關召開保密裝備需求審核\r\n會議訂定次年保密裝備製供順序、數量及總額預算編列需求。\r\n前項會議由主管機關密碼業務單位主管擔任主席，主管機關及密碼作業督\r\n導機關主管出席，並視需要邀請有關機關派員列席。"
		},
		{
			"number": 1300,
			"content": "政府機關對保密裝備有急迫需求，且未納入年度製供範圍時，可專款委請\r\n主管機關代辦保密裝備製作事宜。"
		},
		{
			"number": 1400,
			"content": "政府機關辦理專案任務，須使用保密裝備者，得循密碼作業督導機關向主\r\n管機關提出保密作業申請。"
		},
		{
			"number": 1500,
			"content": "政府機關應嚴密管制保密裝備之帳籍管理、使用、運送、保管、交接及繳\r\n銷等事項。\r\n與前項相關之文書、圖畫、照片、磁碟、磁帶、光碟、微縮片等媒介物及\r\n其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內訊息均應予以\r\n保密。"
		},
		{
			"number": 1600,
			"content": "保密裝備故障時，應循維修機制送修，嚴禁私自拆解檢修。\r\n前項故障裝備屬不堪修復時，由主管機關辦理報廢作業。"
		},
		{
			"number": 1700,
			"content": "主管機關應依最新安全威脅、技術發展及保密裝備運用現況，定期評核其\r\n安全效度及採取必要之作為。"
		},
		{
			"number": 1800,
			"content": "主管機關每年應會同有關機關編成聯合作業小組，辦理政府機關派駐海外\r\n單位有關密碼業務督考、密體配賦及繳銷、裝備架裝與維修等工作。"
		},
		{
			"number": 1900,
			"content": "密碼作業人員應為中華民國國籍之公務員，並需經所屬機關查核通過。\r\n前項人員隸屬單位應確實查察其任職期間之言行動態，如有影響安全之異\r\n常情事，應主動檢討處置，並調整職務。"
		},
		{
			"number": 2000,
			"content": "密碼作業、研發及鑑測場所須設置消防設備，非經核准不得展示，並應妥\r\n置下列三項以上安全防護措施：\r\n一、防盜功能門窗。\r\n二、電子門禁管制系統。\r\n三、電子警報設備。\r\n四、監控、錄系統。\r\n五、具中華民國公務員身分之安全警衛。\r\n六、獨立隔離作業場所。\r\n七、設置安全保險櫃。\r\n八、保密裝備隱藏或掩蔽。\r\n九、其它經主管機關認可之防護措施。\r\n政府機關如因緊急任務需要，經主管機關准許先行裝設保密裝備者，其作\r\n業場所，得僅設置一項以上之安全防護措施，但應於任務終結後三個月內\r\n，依前項規定予以補正之。"
		},
		{
			"number": 2100,
			"content": "政府機關遭遇重大突發狀況，致無法保障保密裝備或相關密件安全時，應\r\n迅速採取撤離、銷毀等適切有效之緊急應變措施。"
		},
		{
			"number": 2200,
			"content": "政府機關查覺保密裝備有異狀或遺失時，應即通報其密碼督導機關與主管\r\n機關，並由密碼督導機關採取緊急處置。\r\n前項危安影響，密碼督導機關應組成專案小組予以調查，最終報告應送主\r\n管機關備查。"
		},
		{
			"number": 2300,
			"content": "密碼督導機關每年應對所屬機關辦理業務督考，並得協請主管機關支援辦\r\n理。\r\n前項督考成效，應於年度中央密碼管制協調會報會議中提報。"
		},
		{
			"number": 2400,
			"content": "主管機關為瞭解密碼督導機關密碼業務現況及保密裝備運用、管制情形，\r\n得每年辦理密碼管制業務訪問。"
		},
		{
			"number": 2500,
			"content": "從事密碼作業、研發及鑑測人員著有功績、勞績特殊優良事蹟者，密碼作\r\n業督導機關得視其績效辦理獎勵或向主管機關申請獎勵或核發獎金。\r\n前項經費，由主管機關編列預算支應。"
		},
		{
			"number": 2600,
			"content": "主管機關製供或授權製供之密碼、密碼模組、保密裝備與其重要從物及附\r\n屬物，應分別核列其機密等級。\r\n前項屬密級以上之物品，如需運送，應指派專人為之，嚴禁託運。但拆卸\r\n密碼模組之裝備，經專案核可者，不在此限。\r\n第一項物品於攜出境外時，應採適當之掩護措施。"
		},
		{
			"number": 2700,
			"content": "主管機關製供或授權製供之密碼、密碼模組、保密裝備等相關事項或其技\r\n術資訊，非經主管機關及密碼作業督導機關許可，不得對外公開、展示、\r\n交付、運往境外或移作他用。"
		},
		{
			"number": 2800,
			"content": "為整合政府機關密碼科技研發資源，主管機關得邀集有關機關建立研發分\r\n工、技術交流與資源共享機制。"
		},
		{
			"number": 2900,
			"content": "主管機關應會商密碼督導機關，律訂密碼作業違失統一懲處基準，作為各\r\n機關懲處參考。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。"
		}
	]
}