{
	"pcode": "K0060039",
	"type": "命令",
	"title": "高級電信工程人員及電信工程人員資格取得與管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060039&LNNDATE=20020913&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20020913",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信法第四十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為交通部；本辦法所定事項得委任交通部電信總局 (以\r\n下簡稱電信總局) 辦理之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱高級電信工程人員，係負責及監督電信事業電信設備之施工、\r\n維護及運用。\r\n本辦法所稱電信工程人員，係負責電信終端設備連接第一類電信事業之電\r\n信機線設備之施工或監督。"
		},
		{
			"number": 400,
			"content": "高級電信工程人員應具有下列資格之一：\r\n一  曾從事電信交換、電信傳輸、數據通信、電信電力或電信線路等工作\r\n    滿一年以上能提出證明，並具有下列資格之一者：\r\n (一) 高等考試或相當高等考試之特種考試自動控制工程、電力工程、控\r\n      制工程、電子工程、電信工程、資訊工程、資訊處理、資訊科及格\r\n      者；專門職業及技術人員高等考試或檢覈電機工程技師、電子工程\r\n      技師、資訊技師科或特種考試一、二、三等考試電信高級技術員及\r\n      格者。\r\n (二) 任職電信機構期間，應交通事業人員高級技術員升資考試及格者。\r\n (三) 特種考試有線電話作業員一級線路作業員考試及格者。\r\n (四) 高等考試或相當高等考試之特種考試非屬本款第一目之技術類別及\r\n      格，任職電信機構期間，並依交通事業人員任用條例以高級技術員\r\n      以上資位銓敘合格者。\r\n二  曾從事電信交換、電信傳輸、數據通信、電信電力或電信線路等工作\r\n    滿三年以上能提出證明，並具有下列資格之一者：\r\n (一) 普通考試或相當普通考試之特種考試四等考試電力工程、電子工程\r\n      、資訊工程、資訊處理科或特種考試四等考試電信技術員及格者。\r\n (二) 任職電信機構期間，應交通事業人員技術員升資考試及格者。\r\n (三) 特種考試有線電話作業員二級線路作業員、交換機作業員考試及格\r\n      者。\r\n (四) 取得行政院勞工委員會核發之乙級通信技術技術士證者。\r\n (五) 普通考試或相當普通考試之特種考試非屬本款第一目之技術類別及\r\n      格，任職電信機構期間，並依交通事業人員任用條例以技術員以上\r\n      資位銓敘合格者。\r\n三  公立或立案之私立大學、學院或經教育部承認之國外大學、學院以上\r\n    電信工程、電力工程、電子工程、控制工程、資訊工程、資訊處理、\r\n    資訊、電機工程及其相關系所畢業得有證書，並曾從事電信交換、電\r\n    信傳輸、數據通信、電信電力或電信線路等工作滿二年以上能提出證\r\n    明者。\r\n四  具第五條第三款至第八款規定資格之條件，並曾從事電信交換、電信\r\n    傳輸、數據通信、電信電力或電信線路等工作滿五年以上能提出證明\r\n    者。\r\n五  具第五條第九款至第十款規定資格之條件，並曾從事電信交換、電信\r\n    傳輸、數據通信、電信電力或電信線路等工作滿八年以上能提出證明\r\n    者。"
		},
		{
			"number": 500,
			"content": "電信工程人員應具有下列資格之一：\r\n一  高等考試或相當高等考試之特種考試自動控制工程、電力工程、控制\r\n    工程、電子工程、電信工程、資訊工程、資訊處理、資訊科及格者；\r\n    專門職業及技術人員高等考試或檢覈電機工程技師、電子工程技師、\r\n    資訊技師科及格者。\r\n二  普通考試或相當普通考試之特種考試四等考試電力工程、電子工程、\r\n    資訊工程、資訊處理科及格者。\r\n三  特種考試電信技術佐以上及格者。\r\n四  特種考試有線電話作業員考試及格者。\r\n五  任職電信機構期間，應交通事業人員技術佐升資考試以上及格者。\r\n六  取得行政院勞工委員會核發之丙級以上通信技術技術士證者。\r\n七  公立或立案之私立專科以上學校或經教育部承認之外國專科以上學校\r\n    之電機工程、電子工程、電信工程、資訊、資訊工程、資訊處理、電\r\n    力工程、控制工程及其相關科系畢業得有證書，或依教育部所定自學\r\n    進修學力鑑定考試辦法取得專科以上學力鑑定及格證書者。\r\n八  普通考試或相當普通考試之特種考試非屬本條第一款、第二款之技術\r\n    類科及格，任職電信機構期間，並依交通事業人員任用條例以技術員\r\n    以上資位銓敘合格者。\r\n九  特種考試電信技術士以上及格，並曾從事電信交換、電信傳輸、數據\r\n    通信、電信電力或電信線路等工作滿三年以上能提出證明者。\r\n十  公立或立案之國內高級工業 (工商) 職業學校或經教育部承認之外國\r\n    高級工業 (工商) 職業學校之電機、電子、電子自動控制、控制、電\r\n    訊、電子通訊、資訊及其相關科系畢業得有證書，或依教育部自學進\r\n    修學力鑑定考試辦法取得職業學校學力鑑定及格證書，並曾從事電信\r\n    交換、電信傳輸、數據通信、電信電力或電信線路等工作滿三年以上\r\n    能提出證明者。"
		},
		{
			"number": 600,
			"content": "電信事業應自行審核及遴用符合本辦法規定資格之高級電信工程人員，並\r\n由其負責及監督電信設備之施工、維護及運用。\r\n從事電信終端設備連接第一類電信事業電信機線設備之業者，應自行審核\r\n及遴用符合本辦法規定資格之電信工程人員，並由其負責施工或監督電信\r\n終端設備連接第一類電信事業電信機線設備之供裝接續事宜。\r\n業者應於遴用高級電信工程人員或電信工程人員之日起六十日內，依附件\r\n一或附件三之格式造具簡歷表報請電信總局備查。異動時亦同。\r\n高級電信工程人員或電信工程人員資格審查暨遴用簡歷表、電信工程人員\r\n資格審查及遴用簡歷表、高級電信工程人員及電信工程人員資格審查及報\r\n備作業流程圖如附件 (電信事業部分如附件一、二，非電信事業部分如附\r\n件三、四) 。"
		},
		{
			"number": 700,
			"content": "有下列情形之一者，業者不得遴用其為高級電信工程人員或電信工程人員\r\n：\r\n一  受禁治產之宣告，尚未撤銷者。\r\n二  經合格醫師證明有精神病者。\r\n三  原以考試及格資格取得高級電信工程人員或電信工程人員資格，經依\r\n    考試法規定撤銷考試及格資格者。\r\n四  送交電信總局備查之高級電信工程人員或電信工程人員遴用簡歷表中\r\n    所列之資格條件，經電信總局審查不符本辦法第四條或第五條規定者\r\n    。"
		},
		{
			"number": 800,
			"content": "已取得交通部核發之高級電信工程人員、電信工程人員資格證者，其資格\r\n續予認定。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}