{
	"pcode": "J0080021",
	"type": "命令",
	"title": "公司申請登記資本額查核辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0080021&LNNDATE=20090205&LSER=001",
	"category": [
		"經濟法規",
		"商業目"
	],
	"date": "20090205",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公司法第七條規定訂定。"
		},
		{
			"number": 200,
			"content": "公司申請設立登記或合併、分割、收購、股份轉換、增減實收資本額等變\r\n更登記，除依證券交易法第二十八條之二規定辦理庫藏股減資外，應檢送\r\n設立、合併、分割、收購、股份轉換、增減實收資本額基準日經會計師查\r\n核簽證之資產負債表，並依其性質檢附加蓋公司及代表公司負責人印鑑章\r\n之下列文件，經會計師於騎縫處加蓋會計師印鑑章。\r\n一、股東繳納現金股款明細表。\r\n二、債權抵繳股款明細表。\r\n三、財產抵繳股款明細表。\r\n四、盈餘轉增資配股明細表及盈餘分配表。\r\n五、公積轉增資配股明細表及來源明細表。\r\n六、合併配股明細表及基準日前一日消滅公司資產負債表。（如有合併銷\r\n    除股份者，應另檢附合併銷除股份明細表）\r\n七、分割配股明細表及基準日前一日被分割公司分割部分之資產負債種類\r\n    及數額。\r\n八、收購配股明細表。\r\n九、股份轉換配股明細表。\r\n十、可轉換公司債或認股權憑證換股明細表。\r\n十一、減資明細表。（分割減資者，應另加附基準日前一日被分割公司分\r\n      割部分之資產負債種類及數額。）\r\n公司申請合併、分割、收購、股份轉換、增資或減資變更登記，應加附前\r\n一日之試算表。\r\n第一項第一款、第四款至第十一款之明細表，公開發行公司得僅就董事、\r\n監察人及持有股份總額百分之十以上股東部分逐項列明；持有股份總額未\r\n達百分之十股東部分，得合併列明之。\r\n第一項第三款之明細表，如係依特別法規定全部以已發行股份抵繳股款者\r\n，公開發行公司得僅就董事、監察人及持有股份總額百分之十以上股東部\r\n分逐項列明；持有股份總額未達百分之十股東部分，得合併列明之。"
		},
		{
			"number": 300,
			"content": "外國公司申請增加或減少在中華民國境內營運資金，應檢送增減在中華民\r\n國境內營運資金基準日前一日試算表，及基準日經會計師查核簽證之資產\r\n負債表，加蓋分公司及在中華民國境內訴訟及非訴訟代理人印鑑，經會計\r\n師於騎縫處加蓋會計師印鑑章。"
		},
		{
			"number": 400,
			"content": "公司編製之資產負債表，除本期損益有關科目帳內未經結算而於帳外調整\r\n者外，各科目所列金額應與帳冊或有關憑證記載相符。"
		},
		{
			"number": 500,
			"content": "股東繳納現金股款明細表，應載明股東姓名、股款繳納之日期及金額、股\r\n款送存銀行之日期及帳戶，並檢附送金單影本，無送金單者，檢送存摺或\r\n對帳單或查詢單影本。如公司於銀行設有專戶委託代收全部股款者，得以\r\n專戶儲存契約書（或代收股款契約）及銀行收足股款證明替代之。銀行存\r\n款與帳冊記載不符者，應編製調節表。股款如已動用應加附資金動用明細\r\n表，說明其用途；必要時主管機關得要求加附主要動用憑證影本。\r\n債權抵繳股款明細表，應載明股東姓名、債權發生之原因、日期、金額及\r\n抵繳股款之金額，經債權人同意簽名或蓋章，並檢附債權發生之主要證明\r\n文件。股款如已動用應加附資金動用明細表，說明其用途；必要時主管機\r\n關得要求加附主要動用憑證影本。\r\n財產抵繳股款明細表應載明股東姓名、財產之種類、數量、價格或估價標\r\n準暨公司核給之股份或憑證。\r\n盈餘、公積、合併、分割、收購或股份轉換增資配股明細表、減資明細表\r\n、可轉換公司債或認股權憑證換股明細表，應分別載明股東姓名、金額及\r\n日期。"
		},
		{
			"number": 600,
			"content": "會計師出具資本繳足之查核報告書應分別載明股款種類（現金、貨幣債權\r\n、技術作價、股票抵繳、其他財產、盈餘、公積、合併、分割、收購、股\r\n份轉換）及其發行股款價額、發行股數及資本額，並載明增資前後之已發\r\n行股份總數及資本額。\r\n現金股款，應查核股款繳納情形，其有送存銀行者，應核對存款憑證；如\r\n係以票據等方式存匯轉撥者，應查核已否兌現；以對公司所有之貨幣債權\r\n抵繳股款者，應查核債權發生之原因是否確實；股款如已動用，應列表說\r\n明其用途，並核對各項憑證；股款轉存定期存款者，會計師查核報告應載\r\n明是否有質押、解約、轉讓情事。\r\n技術作價、股票抵繳或其他財產抵繳股款者，應查核公司股東姓名及財產\r\n之種類、數量、價格或估價標準暨公司核給之股份或憑證。\r\n技術抵繳股款者，不得以公司自行研發之技術，充作員工或股東之出資。\r\n除僑外投資公司外，會計師應取得有關機關團體或專家之鑑定價格意見書\r\n，並於查核工作底稿中載明所採用之專家意見。\r\n股票抵繳股款者，會計師應另於查核報告書中載明估價標準及合理性；未\r\n上市、上櫃、興櫃之公司股票，得以衡量日該公司之資產淨值估定之。上\r\n市、上櫃及興櫃公司股票得以衡量日收盤價估定之。但當日無買賣價格者\r\n，依衡量日前最後一日收盤價格估定之；其價格有劇烈變動者，則依衡量\r\n日前三十日內各日收盤價格之平均價格估定之。衡量日應為基準日前四個\r\n月內。\r\n盈餘轉作資本者，應依據公司章程、股東會承認（股東同意）之財務報表\r\n及盈餘分配議案，查核盈餘分派情形是否符合公司法相關規定；如盈餘分\r\n配表期末餘額與基準日資產負債表所列金額不符者，應於查核報告書內載\r\n明差異原因。\r\n公積轉作資本者，應查明其種類、來源及內容，是否符合公司法相關規定\r\n，並查核提列數額之計算及歷年已沖轉金額是否相符；如公積提列後餘額\r\n與基準日資產負債表所列金額不符者，應於查核報告書內載明差異原因。\r\n公司合併者，會計師應就合併發行新股於查核報告書中，載明其會計處理\r\n是否已依商業會計法、商業會計處理準則、一般公認會計原則及其他相關\r\n規定辦理，並應依據股東會、董事會之決議（股東同意書）及合併契約書\r\n就股東姓名、配發股數及其他相關事項予以查核；公司因合併認列商譽，\r\n應查核其數字計算過程，瞭解存續公司或新設公司因合併而取得之可辨認\r\n資產與承擔之負債，是否按公平價值衡量，再將所取得可辨認淨資產之公\r\n平價值與收購成本比較，如收購成本超過所取得可辨認淨資產之公平價值\r\n，則列為商譽。\r\n分割發行新股者，會計師應就分割發行新股，是否已依股東會之決議及分\r\n割計畫書，就股東姓名、配發股數及其他相關事項予以查核；會計師並應\r\n於查核報告書內載明被分割公司分割部分之帳面價值或公平價值，及既存\r\n公司或新設公司對被分割公司或其股東配發新股總數之相關事項。\r\n收購發行新股者，會計師應就收購發行新股，是否已依股東會之決議及收\r\n購契約書，就股東姓名、配發股數及其他相關事項予以查核；會計師並應\r\n於查核報告書內載明被收購部分之帳面價值或公平價值，及收購公司對被\r\n收購公司或其股東配發新股總數之相關事項。\r\n股份轉換發行新股者，會計師應就股份轉換發行新股，是否已依股東會之\r\n決議及股份轉換契約書，就股東姓名、配發股數及其他相關事項予以查核\r\n；會計師並應於查核報告書內載明讓與公司之帳面價值或公平價值，及既\r\n存公司或新設公司對讓與公司或其股東配發新股總數之相關事項。"
		},
		{
			"number": 700,
			"content": "會計師出具減少資本額之查核報告書應分別載明減資原因 (收回或收買股\r\n份辦理減資、減資退還股款、減資彌補虧損、分割減資) 、銷除股份數、\r\n資本額，並載明減資前後之已發行股份總數、資本額。\r\n減少實收資本額，應依據股東會或董事會之決議 (股東同意書) 就股東姓\r\n名、銷除股數等予以查核。\r\n分割減資者，會計師應就分割減資，是否己依股東會之決議及分割計畫書\r\n，就股東姓名、銷除股份數等予以查核。會計師並應於查核報告書內載明\r\n被分割公司分割部分之帳面價值及減資金額，暨既存公司或新設公司對被\r\n分割公司股東配發新股總數等。"
		},
		{
			"number": 800,
			"content": "會計師查核報告書除本辦法另有規定外，應記載下列事項：\r\n一、受查核報表名稱及所屬日期。\r\n二、受查核公司名稱及公司統一編號。但申請設立者免填公司統一編號。\r\n三、會計師之查核範圍及意見。\r\n四、會計師姓名、身分證統一編號、親筆簽名及加蓋印鑑章。\r\n五、查核簽證日期。\r\n六、會計師事務所之名稱、所在地及電話號碼。\r\n會計師對應行查核事項，應備具工作底稿，主管機關得隨時調閱之。\r\n第一項第五款所稱查核簽證日期，指查核工作完成之日，但簽證應於資產\r\n負債表結帳之當日金融機關營業終止時，始得為之。"
		},
		{
			"number": 900,
			"content": "公司負責人委託會計師查核簽證資本額者，應加附委託書。會計師應對委\r\n託人驗證其身分。\r\n會計師查核公司之資本額，如發現有虛偽情事者，應拒絕簽證。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}