{
	"法規性質": "命令",
	"法規名稱": "發行人募集與發行有價證券處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400023&LNNDATE=20060303&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20060303",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法 (以下簡稱本法) 第二十二條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "有價證券之募集與發行，除法令另有規定外，適用本準則規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行政院金融監督管理委員會 (以下簡稱本會) 審核有價證券之募集與發行\r\n、公開招募、補辦公開發行、無償配發新股與減少資本採申報生效制。\r\n本準則所稱申報生效，指發行人依規定檢齊相關書件向本會提出申報，除\r\n因申報書件應行記載事項不充分、為保護公益有必要補正說明或經本會退\r\n回者外，其案件自本會及本會指定之機構收到申報書件即日起屆滿一定營\r\n業日即可生效。\r\n第一項案件之申報生效，不得藉以作為證實申報事項或保證證券價值之宣\r\n傳。\r\n第二項所稱營業日，指證券市場交易日。\r\n本準則所稱上櫃公司，指股票已依財團法人中華民國證券櫃檯買賣中心證\r\n券商營業處所買賣有價證券審查準則第三條或第三條之一規定核准在證券\r\n商營業處所買賣者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "發行人有下列情形之一，不得募集與發行有價證券：\r\n一、有公司法第一百三十五條第一項所列情形之一者，不得公開招募股份\r\n    。\r\n二、違反公司法第二百四十七條第二項規定或有公司法第二百四十九條所\r\n    列情形之一者，不得發行無擔保公司債。但符合本法第二十八條之四\r\n    規定者，不受公司法第二百四十七條規定之限制。\r\n三、違反公司法第二百四十七條第一項規定或有公司法第二百五十條所列\r\n    情形之一者，不得發行公司債。但符合本法第二十八條之四規定者，\r\n    不受公司法第二百四十七條規定之限制。\r\n四、有公司法第二百六十九條所列情形之一者，不得公開發行具有優先權\r\n    利之特別股。\r\n五、有公司法第二百七十條所列情形之一者，不得公開發行新股。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發行人申報募集與發行有價證券，自所檢附最近期財務報告資產負債表日\r\n至申報生效前，發生本法第三十六條第二項第二款規定對股東權益或證券\r\n價格有重大影響之事項，除依規定於事實發生日起二日內公告並向本會申\r\n報外，應視事項性質檢附相關專家意見，洽請簽證會計師表示其對財務報\r\n告之影響提報本會。\r\n發行人自本會及本會指定之機構收到申報書件即日起至申報生效前，除依\r\n法令發布之資訊外，不得對特定人或不特定人說明或發布財務業務之預測\r\n性資訊。\r\n發行人對外發布任何與申報書件不符之資訊，應修正相關資料提報本會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "發行人申報募集與發行有價證券，應檢具公開說明書。\r\n發行人申報募集與發行有價證券，有下列情形之一，應分別委請主辦證券\r\n承銷商評估、律師審核相關法律事項，並依規定分別提出評估報告及法律\r\n意見書：\r\n一、股票已在證券交易所上市 (以下簡稱上市) 或上櫃公司辦理現金發行\r\n    新股、合併發行新股、受讓他公司股份發行新股、依法律規定進行收\r\n    購或分割發行新股者。\r\n二、股票依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣興櫃\r\n    股票審查準則第五條規定核准在證券商營業處所買賣之公司 (以下簡\r\n    稱興櫃股票公司) ，經證券交易所或財團法人中華民國證券櫃檯買賣\r\n    中心向本會申報其股票上市或上櫃契約後，辦理現金發行新股並委託\r\n    證券承銷商或推薦證券商辦理初次上市、上櫃前公開銷售者。\r\n三、股票未在證券交易所上市 (以下簡稱未上市) 或未在證券商營業處所\r\n    買賣之公司辦理現金發行新股，依第十八條規定提撥發行新股總額之\r\n    一定比率對外公開發行者。\r\n四、募集設立者。\r\n五、發行公司債有委託證券承銷商對外公開承銷者。\r\n發行人發行普通公司債者，得免出具證券承銷商評估報告及律師法律意見\r\n書。\r\n證券商取具最近一年內經本會核准或認可之信用評等機構所出具之評等報\r\n告者，得免委請主辦證券承銷商評估。\r\n第二項及前項規定之法律意見書及評估報告總結意見或評等報告，應刊載\r\n於公開說明書中。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "發行人申報募集與發行有價證券，有下列情形之一，本會得退回其案件：\r\n一、簽證會計師出具無法表示意見或否定意見之查核報告者。\r\n二、簽證會計師出具保留意見之查核報告，其保留意見影響財務報告之允\r\n    當表達者。\r\n三、發行人填報、簽證會計師複核或主辦證券承銷商出具之案件檢查表，\r\n    顯示有違反法令或公司章程，致影響有價證券之募集與發行者。\r\n四、律師出具之法律意見書，表示有違反法令，致影響有價證券之募集與\r\n    發行者。\r\n五、證券承銷商出具之評估報告，未明確表示本次募集與發行有價證券計\r\n    畫之可行性、必要性及合理性者。\r\n六、經本會退回、不予核准、撤銷、廢止或自行撤回其依本準則申報 (請\r\n    ) 案件，發行人自接獲本會通知即日起三個月內辦理前條第二項規定\r\n    之案件者。但本次辦理合併發行新股、受讓他公司股份發行新股、依\r\n    法律規定進行收購或分割發行新股者，不在此限。\r\n七、申報現金增資或發行公司債有下列情事之一者：\r\n (一) 本次資金運用計畫用於直接或間接赴大陸地區投資。\r\n (二) 直接或間接赴大陸地區投資金額違反經濟部投資審議委員會規定。\r\n      但其資金用途係用於國內購置固定資產並承諾不再增加對大陸地區\r\n      投資，不在此限。\r\n八、違反或不履行申請股票上市或在證券商營業處所買賣時之承諾事項，\r\n    情節重大者。\r\n九、經本會發現有違反法令，情節重大者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "發行人辦理第六條第二項規定之案件，經發現有下列情形之一，本會得退\r\n回其案件：\r\n一、申報年度及前二年度公司董事變動達二分之一，且其股東取得股份有\r\n    違反本法第四十三條之一規定。但於申報日前已完成補正者，不在此\r\n    限。\r\n二、上市或上櫃公司有本法第一百五十六條第一項各款情事之一者。但依\r\n    本法第一百三十九條第二項規定限制其上市買賣，不在此限。\r\n三、本次募集與發行有價證券計畫不具可行性、必要性及合理性者。\r\n四、前各次募集與發行及私募有價證券計畫之執行有下列情事之一，迄未\r\n    改善者：\r\n (一) 無正當理由執行進度嚴重落後，且尚未完成。\r\n (二) 無正當理由計畫經重大變更。但計畫實際完成日距申報時已逾三年\r\n      ，不在此限。\r\n (三) 募集與發行有價證券計畫經重大變更，尚未提報股東會通過。        \r\n (四) 最近一年內未確實依第九條第一項第四款至第九款及發行人募集與\r\n      發行海外有價證券處理準則第十一條規定辦理。\r\n (五) 未確實依公開發行公司辦理私募有價證券應注意事項規定辦理資訊\r\n      公開。\r\n (六) 未能產生合理效益且無正當理由。但計畫實際完成日距申報時已逾\r\n      三年，不在此限。\r\n五、本次募集與發行有價證券計畫之重要內容 (如發行辦法、資金來源、\r\n    計畫項目、預定進度及預計可能產生效益等) 未經列成議案，依公司\r\n    法及章程提董事會或股東會討論並決議通過者。\r\n六、非因公司間或與行號間業務交易行為有融通資金之必要，將大量資金\r\n    貸與他人，迄未改善，而辦理現金增資或發行公司債者。\r\n七、有重大非常規交易，迄未改善者。\r\n八、持有流動資產項下之金融資產、閒置資產或不動產投資而未有處分或\r\n    積極開發計畫，達最近期經會計師查核簽證或核閱之財務報告股東權\r\n    益之百分之四十或本次申報現金增資或發行公司債募集總金額之百分\r\n    之六十，而辦理現金增資或發行公司債者。但所募得資金用途係用於\r\n    購買固定資產且有具體募資計畫佐證其募集資金之必要性，不在此限\r\n    。\r\n九、本次現金增資或發行公司債計畫之用途為轉投資以買賣有價證券為主\r\n    要業務之公司或籌設證券商或證券服務事業者。\r\n十、不依有關法令及一般公認會計原則編製財務報告，情節重大者。\r\n十一、違反第五條第二項規定情事者。\r\n十二、內部控制制度之設計或執行有重大缺失者。\r\n十三、申報日前一個月，其股價變化異常者。\r\n十四、公司全體董事或監察人持股有下列情形之一者：\r\n   (一) 違反本法第二十六條規定，經本會通知補足持股尚未補足。\r\n   (二) 加計本次申報發行股份後，未符本法第二十六條規定。但經全體\r\n        董事或監察人承諾於募集完成時，補足持股，不在此限。\r\n   (三) 申報年度及前一年度公司全體董事或監察人未依承諾補足持股。\r\n十五、發行人或其現任董事長、總經理或實質負責人於最近三年內，因違\r\n      反本法、公司法、銀行法、金融控股公司法、商業會計法等工商管\r\n      理法律，或因犯貪污、瀆職、詐欺、背信、侵占等違反誠信之罪，\r\n      經法院判決有期徒刑以上之罪者。\r\n十六、因違反本法，經法院判決確定須負擔損害賠償義務，迄未依法履行\r\n      者。\r\n十七、為他人借款提供擔保者。但因業務需要為直接及間接持有表決權之\r\n      股份超過百分之五十之公司借款提供擔保，不在此限。\r\n十八、合併發行新股、受讓他公司股份發行新股、依法律規定進行收購或\r\n      分割發行新股者，而有下列情形之一：\r\n   (一) 違反本會公開發行公司取得或處分資產處理準則第二章第五節規\r\n        定，情節重大。\r\n   (二) 受讓或併購之股份非為他公司新發行之股份、所持有非流動之股\r\n        權投資或他公司股東持有之已發行股份。\r\n   (三) 受讓之股份或收購之營業或財產有限制買賣等權利受損或受限制\r\n        之情事。\r\n   (四) 違反公司法第一百六十七條第三項及第四項規定。\r\n   (五) 被合併公司最近一年度之財務報告非經會計師出具無保留意見之\r\n        查核報告。但經出具保留意見之查核報告，其資產負債表經出具\r\n        無保留意見，不在此限。\r\n十九、有第十三條第一項第二款第六目規定之情事，且公司董事、監察人\r\n      及持有該公司已發行股份總數百分之十以上股份之股東未承諾將一\r\n      定成數股份送交證券集中保管事業保管者。\r\n二十、其他本會為保護公益認為有必要者。\r\n前項第九款所稱以買賣有價證券為主要業務之公司，係指發行人直接投資\r\n之公司或發行人之子公司以權益法評價之再轉投資之公司，最近期財務報\r\n告帳列現金、約當現金、流動資產項下之金融資產及持有發行人發行之有\r\n價證券占公司資產總額百分之五十以上，且買賣或持有前揭資產之收入或\r\n損益占公司收入或損益百分之五十以上者。\r\n發行人若屬證券、期貨或金融事業，於計算第一項第八款之資產時，得免\r\n將流動資產項下之金融資產科目計入。發行人若屬保險事業及興櫃股票公\r\n司依第六條第二項第二款規定辦理現金增資發行新股者，得不適用第一項\r\n第八款規定。\r\n發行人為享有租稅優惠而辦理現金增資且募集資金不超過目的事業主管機\r\n關規定之限額或新臺幣一億元者，得不適用第一項第八款規定。\r\n辦理合併發行新股、受讓他公司股份發行新股、依法律規定進行收購或分\r\n割發行新股者，得不適用第一項第一款、第四款關於前各次現金增資或公\r\n司債計畫執行部分、第十三款、第十五款及第十九款規定。\r\n發行人發行普通公司債有委託證券承銷商對外公開承銷者，得不適用第一\r\n項第一款、第十三款及第十九款規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "發行人募集與發行有價證券，經申報生效後，應依照下列規定辦理：\r\n一、於申報生效通知到達之日起三十日內，依公司法第二百五十二條或第\r\n    二百七十三條規定辦理。\r\n二、除合併發行新股、受讓他公司股份發行新股、依法律規定進行收購或\r\n    分割發行新股、發行普通公司債及發行員工認股權憑證者外，須委託\r\n    金融機構代收價款，存儲於發行人所開立之專戶內，並應於價款開始\r\n    收取前，與代收及專戶存儲價款行庫分別訂立委託代收價款合約書及\r\n    委託存儲價款合約書，且於訂約之日起二日內，將訂約行庫名稱、訂\r\n    約日期等相關資料輸入本會指定之資訊申報網站，其代收及專戶存儲\r\n    價款不得由行庫之同一營業單位辦理。專戶存儲行庫應俟收足價款後\r\n    ，始可撥付發行人動支，發行人應於收足價款之日起二日內將收足價\r\n    款之資訊輸入本會指定之資訊申報網站。\r\n三、除本會另有規定期限外，於經濟部核准公司設立、發行新股變更登記\r\n    核准函送達公司之日起三十日內，依公開發行公司發行股票及公司債\r\n    券簽證規則辦理簽證，對認股人或應募人交付有價證券，並應於交付\r\n    前公告之。但不印製實體有價證券者，免依公開發行公司發行股票及\r\n    公司債券簽證規則辦理簽證。\r\n四、公司債發行前應與證券集中保管事業簽訂合約書，同意提供發行資料\r\n    及配合銷除前手辦理還本付息等作業。\r\n五、辦理現金增資或發行公司債者，在其現金增資或發行公司債運用計畫\r\n    完成前，應於年報中揭露計畫執行進度；發行公司債者，應於資金募\r\n    集完成後二日內及公司債發行期間每月十日前，於本會指定之資訊申\r\n    報網站輸入公司債發行相關資料。\r\n六、應依本會規定於每季結束後十日內，將現金增資或發行公司債計畫及\r\n    資金運用情形季報表輸入本會指定之資訊申報網站。\r\n七、上市或上櫃公司辦理現金增資或發行公司債者，應按季洽請原主辦承\r\n    銷商或簽證會計師對資金執行進度、未支用資金用途之合理性及是否\r\n    涉及計畫變更出具評估意見，於每季結束後十日內，併同前款資訊輸\r\n    入本會指定之資訊申報網站。\r\n八、上市或上櫃公司合併發行新股、受讓他公司股份發行新股、依法律規\r\n    定進行收購或分割發行新股者，應於完成登記後一年內於每季結束後\r\n    十日內洽請原主辦承銷商就合併、受讓他公司股份、收購或分割事項\r\n    對發行人財務、業務及股東權益之影響出具評估意見，並輸入本會指\r\n    定之資訊申報網站。\r\n九、現金增資或發行公司債計畫項目變更或個別項目金額調整，而致原個\r\n    別項目所需資金減少金額合計數或增加金額合計數，達所募集資金總\r\n    額之百分之二十以上者，應辦理計畫變更，於董事會決議通過之日起\r\n    二日內辦理公告，並提報股東會追認；其以外幣計價之公司債，所募\r\n    資金應以外幣保留或全部以換匯或換匯換利交易方式兌換為新臺幣使\r\n    用，否則應報經中央銀行核准。上市或上櫃公司並應於變更時及嗣後\r\n    每季結束後十日內，洽請原主辦承銷商對資金執行進度及未支用資金\r\n    用途之合理性出具評估意見，併同第六款資訊輸入本會指定之資訊申\r\n    報網站。\r\n十、發行以外幣計價之公司債，其募集款項之收取、付息還本及有第十一\r\n    條第四項規定情形者，其價款之返還，應經由指定銀行以外匯存款帳\r\n    戶劃撥轉帳方式辦理。\r\n十一、發行以外幣計價之公司債，應於每月二十日及終了五日內，於本會\r\n      指定之資訊申報網站分別輸入截至當月十五日止及前一個月底止之\r\n      「以外幣計價公司債發行餘額變動表」 (附表三十四) ，並向中央\r\n      銀行申報。\r\n發行人總括申報發行公司債，於預定發行期間內，第一次發行公司債之申\r\n報事項如有變更，應即向本會申請變更並公告。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "發行人於辦理現金增資或發行公司債而製發股款或債款繳納憑證時，除不\r\n印製實體者外，應於交付前先經簽證機構依公開發行公司發行股票及公司\r\n債券簽證規則辦理簽證。在公司登記之主管機關核准變更登記前，得憑經\r\n申報生效辦理現金增資或發行公司債之文件及收足股款或債款證明，作為\r\n辦理簽證之依據。\r\n前項股款或債款繳納憑證之製作，除不印製實體者外，得以證券交易所或\r\n證券櫃檯買賣中心規定之最低成交單位印製，亦得另製單位數空白之股款\r\n或債款繳納憑證，以利認股人或應募人對畸零單位之股票或公司債券請求\r\n製發。\r\n股款或債款繳納憑證，除不印製實體者外，須載明申報生效發行新股或公\r\n司債之日期、文號，亦得於申報生效前印製，俟申報生效後再以印戳加蓋\r\n申報生效之日期、文號。\r\n上市、上櫃及興櫃股票公司發行股票或公司債應採帳簿劃撥交付，不印製\r\n實體方式為之。\r\n有價證券之發行，不印製實體者，免依公開發行公司發行股票及公司債券\r\n簽證規則辦理簽證。\r\n以帳簿劃撥方式交付有價證券者，於發行或註銷時，應依證券集中保管事\r\n業相關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "發行人募集與發行有價證券，經發現有下列情形之一，本會得撤銷或廢止\r\n其申報生效或核准：\r\n一、自申報生效或申請核准通知到達之日起，逾三個月尚未募足並收足現\r\n    金款項者。\r\n二、有公司法第二百五十一條第一項或第二百七十一條第一項規定情事者\r\n    。\r\n三、違反本法第二十條第一項規定情事者。\r\n四、違反第五條規定情事者。\r\n五、違反或不履行辦理募集與發行有價證券時所出具之承諾，情節重大者\r\n    。\r\n六、其他有違反本準則規定或本會於通知申報生效或申請核准時之限制或\r\n    禁止規定者。\r\n有價證券持有人對非特定人公開招募有價證券，經向本會申報生效後有前\r\n項第三款、第五款或第六款之情事者，本會亦得撤銷或廢止其申報生效。\r\n發行人自申報生效或申請核准之日起至有價證券募集完成之日止，對外公\r\n開財務預測資訊或發布之資訊與申報 (請) 書件不符，且對證券價格或股\r\n東權益有重大影響時，本會得撤銷或廢止其申報生效或申請核准。\r\n經撤銷或廢止申報生效或核准時，已收取有價證券價款者，發行人或持有\r\n人應於接獲本會撤銷或廢止通知之日起十日內，依法加算利息返還該價款\r\n，並負損害賠償責任。"
		},
		{
			"編章節": "第 二 章 發行股票"
		},
		{
			"條號": "第 12 條",
			"條文內容": "發行人辦理募集與發行股票應依案件性質分別檢具各項申報書 (附表二至\r\n附表十二) ，載明其應記載事項，連同應檢附書件，向本會申報生效後，\r\n始得為之。\r\n發行人所提出之申報書件不完備、應記載事項不充分或有第五條規定之情\r\n事，於未經本會通知停止其申報生效前，自行完成補正者，自本會及本會\r\n指定之機構收到補正書件即日起屆滿第十三條規定之申報生效期間生效。\r\n發行人申報現金發行新股，因變更發行價格，於申報生效前檢齊修正後相\r\n關資料，向本會及本會指定之機構申報者，仍依第十三條規定之申報生效\r\n期間生效，不適用前項規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "發行人辦理下列各款案件，於本會及本會指定之機構收到發行新股申報書\r\n即日起屆滿三十個營業日生效：\r\n一、募集設立者。\r\n二、辦理第六條第二項第一款或第三款之案件，有下列各目情事之一者：\r\n (一) 前次因辦理第六條第二項各款規定之案件，曾經本會退回、不予核\r\n      准、撤銷或廢止。但自申報生效或申請核准通知到達之日起，尚未\r\n      募足並收足現金款項而經本會撤銷或廢止，不在此限。\r\n (二) 發行人申報年度及前一年度違反本法及相關法令規定受本會依本法\r\n      第一百七十八條處分達二次以上。\r\n (三) 發行人最近二年度之營業利益或稅前純益連續虧損或最近期財務報\r\n      告顯示每股淨值低於面額。\r\n (四) 發行人涉及非常規交易應提列特別盈餘公積，尚未解除。\r\n (五) 申報年度及前二年度發生公司法第一百八十五條情事或有以部分營\r\n      業、研發成果移轉予他公司。但移轉項目之營業收入、資產及累計\r\n      已投入研發費用均未達移轉時點前一年度財務報告營業收入、資產\r\n      總額及同期間研發費用之百分之十，不在此限。\r\n (六) 申報年度及前二年度經營權發生重大變動且有下列情形之一：\r\n      1.所檢送之財務報告顯示有增加主要產品 (指該產品所產生之營業\r\n        收入占該公司營業收入百分之二十以上) 且來自該增加主要產品\r\n        之營業收入合計或營業利益合計占各該年度同一項目達百分之五\r\n        十以上。但主要產品營業收入前後二期相較增加未達百分之五十\r\n        以上，該主要產品得不計入。\r\n      2.所檢送之財務報告顯示取得在建或已完工之營建個案，且來自該\r\n        營建個案之營業收入或營業利益達各該年度同一項目之百分之三\r\n        十。\r\n      3.所檢送之財務報告顯示受讓他公司部分營業、研發成果，且來自\r\n        該部分營業、研發成果之營業收入或營業利益達各該年度同一項\r\n        目之百分之三十。\r\n發行人除依前項規定提出申報者外，於本會及本會指定之機構收到發行新\r\n股申報書即日起屆滿十二個營業日生效。但金融控股、銀行、票券金融、\r\n信用卡及保險等事業以外之發行人，辦理下列案件或於最近一年內取具經\r\n本會核准或認可之信用評等機構評等報告，申報生效期間縮短為七個營業\r\n日：\r\n一、興櫃股票公司、未上市或未在證券商營業處所買賣之公司辦理現金增\r\n    資發行新股免依規定提撥發行新股總額之一定比率對外公開發行者。\r\n二、興櫃股票公司、未上市或未在證券商營業處所買賣之公司辦理合併發\r\n    行新股、依法律規定進行收購或分割發行新股者。\r\n三、興櫃股票公司依第六條第二項第二款規定辦理現金增資發行新股者。\r\n發行人受讓他公司股份發行新股者，於同日向本會提出申報，於本會及本\r\n會指定之機構收到申報書即日起屆滿十二個營業日生效。\r\n辦理合併發行新股、受讓他公司股份發行新股、依法律規定進行收購或分\r\n割發行新股者，不適用第一項第二款規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "發行人發行附認股權特別股，其特別股及認股權不得分離。\r\n發行附認股權特別股時，應於發行及認股辦法中訂定下列有關事項：\r\n一、發行日期。\r\n二、特別股種類及發行總額。\r\n三、每股附認股權特別股給予之認股權單位數。\r\n四、上市或上櫃公司附認股權特別股之上市或在證券商營業處所買賣。\r\n五、認股條件 (含認股價格、認股期間、認購股份之種類及每單位認股權\r\n    可認購之股數等) 之決定方式。\r\n六、認股價格之調整。\r\n七、請求認股之程序及股款繳納方式。股款繳納方式以現金或本次發行之\r\n    特別股抵繳擇一為之。\r\n八、認股後之權利義務。\r\n九、履約方式，限以發行新股方式支應。\r\n十、股款繳納憑證換發新股之次數、時點。\r\n十一、取得所發行附認股權特別股之處理程序。\r\n十二、其他重要約定事項。\r\n興櫃股票公司、未上市或未在證券商營業處所買賣公司之認股價格不得低\r\n於最近期經會計師查核簽證或核閱之財務報告每股淨值，並應洽會計師對\r\n發行價格之合理性表示意見。\r\n發行人發行附認股權特別股時，準用第四十二條第二項、第四十三條至第\r\n四十九條規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "發行人申報發行股票，有下列情形之一，本會得停止其申報發生效力：\r\n一、申報書件不完備或應記載事項不充分者。\r\n二、有第五條規定之情事者。\r\n三、本會為保護公益認為有必要者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "發行人於停止申報生效送達日起，得就停止申報生效之原因提出補正，申\r\n請解除停止申報生效，如未再經本會通知補正或退回案件，自本會及本會\r\n指定之機構收到補正書件即日起屆滿第十三條規定之申報生效期間生效。\r\n發行人經本會依前條規定停止其申報生效後，自停止申報生效函送達即日\r\n起屆滿十二個營業日，未依前項規定申請解除停止申報生效，或雖提出解\r\n除申請而仍有原停止申報生效之原因者，本會得退回其案件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "上市或上櫃公司辦理現金增資發行新股，且未經依本法第一百三十九條第\r\n二項規定限制其上市買賣，應提撥發行新股總額之百分之十，以時價對外\r\n公開發行，不受公司法第二百六十七條第三項關於原股東儘先分認規定之\r\n限制。但股東會另有較高比率之決議者，從其決議。\r\n興櫃股票公司辦理現金發行新股為初次上市、上櫃公開銷售者，準用前項\r\n規定辦理。\r\n上市或在證券商營業處所買賣之公司於現金發行新股時，除應依前二項規\r\n定提撥發行新股總額之比率對外公開發行者外，應依公司法第二百六十七\r\n條第三項規定辦理。\r\n依第一項及第二項提撥以時價對外公開發行時，同次發行由公司員工承購\r\n或原有股東認購之價格，應與對外公開發行之價格相同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "未上市或未在證券商營業處所買賣之公司，其持股一千股以上之記名股東\r\n人數未達三百人；或未達其目的事業主管機關規定之股權分散標準者，於\r\n現金發行新股時，除有下列情形之一外，應提撥發行新股總額之百分之十\r\n，對外公開發行，不受公司法第二百六十七條第三項關於原股東儘先分認\r\n規定之限制。但股東會另有較高比率之決議，從其決議：\r\n一、首次辦理公開發行。\r\n二、自設立登記後，未逾三年。\r\n三、本公司個別財務報表及依財務會計準則公報第七號規定編製之合併財\r\n    務報表之決算營業利益及稅前純益占實收資本額之比率均未達下列情\r\n    形之一。但前述合併財務報表之獲利能力不予考量少數股權純益 (損\r\n    ) 對其之影響：\r\n (一) 最近年度達百分之四以上，且其最近一會計年度決算無累積虧損。\r\n (二) 最近二年度均達百分之二以上。\r\n (三) 最近二年度平均達百分之二以上，且最近一年度之獲利能力較前一\r\n      年度為佳。\r\n四、依百分之十之提撥比率或股東會決議之比率計算，對外公開發行之股\r\n    數未達五十萬股。\r\n五、發行附認股權特別股。\r\n六、其他本會認為無須或不適宜對外公開發行。\r\n屬國家重大經濟事業且經目的事業主管機關認定並出具一定證明者，得不\r\n受前項第一款至第三款之限制。\r\n依第一項對外公開發行時，同次發行由公司員工承購或原有股東認購之價\r\n格，應與對外公開發行之價格相同，並應於公開說明書及認股書註明公司\r\n股票未在證券交易所上市或未於證券商營業處所買賣。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "發行人辦理現金發行新股、合併發行新股、受讓他公司股份發行新股、依\r\n法律規定進行收購發行新股或分割發行新股時，不受公司法第一百四十條\r\n關於股票發行價格不得低於票面金額規定之限制。\r\n發行人申報以低於票面金額發行股票，應敘明未採用其他籌資方式之原因\r\n與其合理性、發行價格訂定方式及對股東權益之影響，並依公司法或證券\r\n相關法令規定提股東會或董事會決議通過。\r\n發行人申報以低於票面金額發行股票，經本會申報生效後，應於公開說明\r\n書及認股書中以顯著字體載明公司折價發行新股之必要性與合理性、未採\r\n用其他籌資方式之原因及其合理性。"
		},
		{
			"編章節": "第 三 章 發行公司債"
		},
		{
			"編章節": "第 一 節 普通公司債"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公開發行公司辦理發行公司債案件，應依下列規定，檢附經本會核准或認\r\n可之信用評等機構出具之信用評等報告：\r\n一、發行無擔保公司債時，該發行標的之評等報告。\r\n二、發行以資產為擔保品之有擔保公司債時，該發行標的之評等報告。\r\n三、發行經金融機構保證之有擔保公司債，該發行標的之評等報告或該金\r\n    融機構最近一年之評等報告。\r\n公司債以外幣計價者，前項之信用評等報告應達本會規定一定等級以上，\r\n並應向財團法人中華民國證券櫃檯買賣中心申請登錄為櫃檯買賣。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公開發行公司發行公司債，應檢具發行公司債申報書 (附表十三、十四) \r\n，載明其應記載事項，連同應檢附書件，向本會申報生效後，始得為之。\r\n公開發行公司依前項規定提出申報，於本會及本會指定之機構收到發行公\r\n司債申報書即日起屆滿七個營業日生效。但金融控股、票券金融及信用卡\r\n等事業，申報生效期間為十二個營業日。\r\n公開發行公司依第一項規定提出申報，準用第十二條第二項、第十五條及\r\n第十六條規定。\r\n公開發行公司申報發行公司債，因變更發行條件或票面利率，於申報生效\r\n前檢齊修正後相關資料，向本會及本會指定之機構申報者，仍依前項規定\r\n之申報生效期間生效。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "發行人同時符合下列各款條件，得檢具發行公司債總括申報書 (附表十五\r\n) ，載明其應記載事項，連同應檢附書件，向本會申報生效，於預定發行\r\n期間內發行完成：\r\n一、股票已上市或在證券商營業處所買賣且合計屆滿三年者。但有下列情\r\n    事之一，不在此限：\r\n (一) 發行人屬公營事業。\r\n (二) 發行人屬金融控股公司，且其符合金融控股公司法第四條第四款規\r\n      定之銀行、保險或證券子公司已上市或在證券商營業處所買賣合計\r\n      滿三年。\r\n二、最近三年內均依本法第三十六條及其他法令規定，定期、不定期公開\r\n    揭露財務業務資訊者。\r\n三、最近三年內辦理募集與發行有價證券，未有經本會予以退回、不予核\r\n    准、撤銷或廢止之情事者。但自申報生效或申請核准通知到達即日起\r\n    ，尚未募足並收足現金款項而經本會撤銷或廢止者，不在此限。\r\n四、最近三年內經本會核准或申報生效之現金增資及發行公司債之計畫均\r\n    按預計進度確實執行，且未有重大變更者。\r\n五、最近一年內該公司或該公司債經本會核准或認可之信用評等機構評等\r\n    達一定等級以上者。\r\n六、所委任之會計師，最近三年內未有因辦理有價證券之募集與發行有關\r\n    業務，經依法處以警告以上之處分者。\r\n七、所委任之主辦承銷商，最近三年內未有因辦理有價證券之募集與發行\r\n    有關業務，經依本法第六十六條第二款所為命令該公司解除其董事、\r\n    監察人或經理人之職務以上之處分者。\r\n發行人依前項規定提出申報，準用第十二條第二項、第十五條、第十六條\r\n及前條第二項及第四項規定。\r\n第一項所稱預定發行期間，自申報生效日起不得超過二年，發行人並應於\r\n向本會申報時訂定之。\r\n發行人於預定發行期間內發行公司債，應全數委託證券承銷商包銷。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "發行人於前條預定發行期間內發行公司債，依公司法第二百五十二條公告\r\n，並收足款項後之次一營業日，應檢具發行公司債總括申報追補書 (附表\r\n十六) ，載明應記載事項，連同應檢附書件，報請本會備查。\r\n發行人於前條預定發行期間內發行公司債，如有變更委任會計師及主辦承\r\n銷商之情事，其所委任會計師及主辦承銷商仍應符合前條第一項第六款及\r\n第七款規定。\r\n發行人於前條預定發行期間內發行公司債，有違反第七條、第八條及前條\r\n第一項規定者，本會得撤銷其當次追補發行之公司債。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "發行人總括申報發行公司債經申報生效後，有下列情形之一，即告終止：\r\n一、有前條第三項情事者。\r\n二、預定發行期間屆滿者。\r\n三、預定之總括發行金額已足額發行者。\r\n四、經本會為保護公益認有必要而撤銷該次總括申報者。\r\n本次總括申報依規定終止前，發行人不得再申報發行普通公司債。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "發行人申報募集與發行以持有其他公司股票作為擔保品之有擔保公司債案\r\n件，除法令另有規定者外，應符合下列規定：\r\n一、擔保品應以持有滿一年以上之其他上市公司股票或依財團法人中華民\r\n    國證券櫃檯買賣中心證券商營業處所買賣有價證券審查準則第三條規\r\n    定在證券商營業處所買賣之公開發行公司股票為限，且該擔保品不得\r\n    有設定質權、限制上市或上櫃買賣、變更交易方式或屬停止買賣等之\r\n    任何限制。\r\n二、申報時擔保品價值不得低於原定發行之公司債應負擔本息之百分之一\r\n    百五十。\r\n三、應將擔保品設定抵押權或質權予債權人之受託人，並於受託契約明訂\r\n    ，於公司債存續期間，由受託人每日以該擔保品之收盤價進行評價。\r\n    擔保品發生跌價損失致擔保維持率低於原定發行之公司債應負擔本息\r\n    之一定成數時，受託人應即通知發行人補足差額。發行人除應於收到\r\n    受託人通知日起二個營業日內補足差額外，並應於受託契約中載明發\r\n    行人未能於期限內補足差額之處置方法及受託人應負擔之責任。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公開發行公司得發行以其持有期限二年以上之其他上市或依財團法人中華\r\n民國證券櫃檯買賣中心證券商營業處所買賣有價證券審查準則第三條規定\r\n在證券商營業處所買賣之公司股票為償還標的之交換公司債。\r\n公開發行公司發行交換公司債應檢具發行交換公司債申報書 (附表十七) \r\n，載明其應記載事項，連同應檢附書件，向本會申報生效後，始得為之。\r\n公開發行公司依前項規定提出申報，準用第十二條第二項、第十五條、第\r\n十六條、第二十一條第二項及第四項規定。但金融控股、銀行、票券金融\r\n及信用卡等事業，申報生效期間為十二個營業日。\r\n發行交換公司債時，應於發行及交換辦法中訂定下列有關事項：\r\n一、準用第二十九條第一項第一款至第八款、第十款、第十一款、第十三\r\n    款及第十七款。\r\n二、請求交換之程序及給付方式。\r\n三、交換標的之保管方式。\r\n前項所稱保管方式，除法令另有規定外，應委託證券集中保管事業辦理集\r\n中保管，且於保管期間，交換標的不得辦理質押亦不得領回。\r\n交換公司債持有人請求交換者，應填具交換請求書，並檢同債券向發行人\r\n或其代理機構提出，於送達時生交換之效力；發行人或其代理機構於受理\r\n交換之請求後，應於次一營業日發給交換標的股票，惟交換後產生不足一\r\n千股之零股，得於五個營業日內完成交付。\r\n交換公司債發行時，應全數委託證券承銷商辦理公開承銷，並準用第三十\r\n條、第三十二條第一項、第三十五條及第三十七條規定。"
		},
		{
			"編章節": "第 二 節 轉換公司債"
		},
		{
			"條號": "第 27 條",
			"條文內容": "發行轉換公司債應檢具發行轉換公司債申報書 (附表十八、附表十九) ，\r\n載明其應記載事項，連同應檢附書件，向本會申報生效後，始得為之。\r\n上市或上櫃公司有第十三條第一項第二款情事之一者，於本會及本會指定\r\n之機構收到發行轉換公司債申報書即日起屆滿三十個營業日生效。\r\n上市或上櫃公司除依前項規定提出申報者外，於本會及本會指定之機構收\r\n到發行轉換公司債申報書即日起屆滿十二個營業日生效。但金融控股、銀\r\n行、票券金融及信用卡等事業以外，最近一年內發行人或所發行之公司債\r\n經本會核准或認可之信用評等機構評等者，申報生效期間縮短為七個營業\r\n日。\r\n興櫃股票公司、未上市或未在證券商營業處所買賣之公司依第一項規定提\r\n出申報，應檢附經本會核准或認可之信用評等機構出具該發行標的之信用\r\n評等報告，於本會及本會指定之機構收到發行轉換公司債申報書即日起屆\r\n滿七個營業日生效。但金融控股、銀行、票券金融及信用卡等事業，申報\r\n生效期間為十二個營業日。\r\n依第一項規定辦理者，準用第十二條第二項、第十五條、第十六條及第二\r\n十一條第四項規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "發行以外幣計價之轉換公司債，應向財團法人中華民國證券櫃檯買賣中心\r\n申請登錄為櫃檯買賣。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "發行轉換公司債時，應於發行及轉換辦法中訂定下列有關事項：\r\n一、發行日期。\r\n二、利率及付息方式。\r\n三、付息日期。\r\n四、公司債券種類、每張金額及發行總額。\r\n五、擔保或保證情形。\r\n六、受託人名稱及重要約定事項。\r\n七、償還方法 (如到期還本、到期前還本、收回或贖回條款之約定等) 。\r\n八、上市或上櫃公司轉換公司債之上市或在證券商營業處所買賣。\r\n九、請求轉換之程序。\r\n十、轉換條件 (含轉換價格、轉換期間及轉換股份之種類等) 之決定方式\r\n    。\r\n十一、轉換價格之調整。\r\n十二、轉換年度有關利息、股利之歸屬。\r\n十三、轉換時不足一股股份金額之處理。\r\n十四、轉換後之權利義務。\r\n十五、債券換股權利證書換發新股之次數、時點。\r\n十六、為履行轉換義務，應以發行新股或交付已發行股份，擇一為之。但\r\n      興櫃股票公司、未上市或未在證券商營業處所買賣之公司，限以發\r\n      行新股方式履約。\r\n十七、取得所發行轉換公司債之處理程序。\r\n十八、其他重要約定事項。\r\n有擔保轉換公司債案件以發行人持有其他公司股票作為擔保品者，準用第\r\n二十五條之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "轉換公司債面額限採新臺幣十萬元或為新臺幣十萬元之倍數，償還期限不\r\n得超過十年，且同次發行者，其償還期限應歸一律。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "轉換公司債發行時，除上市或上櫃公司應全數委託證券承銷商包銷者外，\r\n不得對外公開承銷。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "轉換公司債自發行日後屆滿一定期間起至到期日前十日止，除依法暫停過\r\n戶期間外，其持有人得依發行人所定之轉換辦法隨時請求轉換。\r\n前項所稱一定期間，應由發行人於轉換辦法中訂定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "轉換公司債轉換股份時，不受公司法第一百四十條關於股票發行價格不得\r\n低於票面金額規定之限制。\r\n興櫃股票公司、未上市或未在證券商營業處所買賣公司之轉換價格不得低\r\n於最近期經會計師查核簽證或核閱之財務報告每股淨值，並應洽會計師對\r\n發行價格之合理性表示意見。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "轉換公司債持有人請求轉換者，除本會另有規定外，應填具轉換請求書，\r\n並檢同債券或登載債券之存摺，向發行人或其代理機構提出，於送達時生\r\n轉換之效力；發行人或其代理機構於受理轉換之請求後，其以已發行股票\r\n轉換者，應於次一營業日交付股票，其以發行新股轉換者，除應登載於股\r\n東名簿外，並應於五個營業日內發給新股或債券換股權利證書。\r\n上市、上櫃或興櫃股票公司依前項所發給之股票或債券換股權利證書，自\r\n向股東交付之日起上市或在證券商營業處所買賣。\r\n發行人依第一項以發行新股交付者，應於當季結束後十五日內公告前一季\r\n新增發行之股票數額。\r\n依第一項發行新股者，公司法第一百六十二條第一項第二款規定發行新股\r\n變更登記之年、月、日，得以本會通知生效之年、月、日代之；發行人並\r\n應於新股發行後，檢附原發行轉換公司債本會之同意函，每季至少向公司\r\n登記之主管機關申請資本額變更登記一次。\r\n發行人依第一項發行債券換股權利證書者，應於每年營業年度結束日前，\r\n檢附原發行轉換公司債本會之同意函，向公司登記之主管機關申請資本額\r\n變更登記，並換發新股。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "轉換公司債及依規定請求換發之債券換股權利證書或股票，除不印製實體\r\n者外，應一律為記名式。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "依第三十四條規定換發之股票及債券換股權利證書於正式交付前，除不印\r\n製實體者外，應經簽證機構依公開發行公司發行股票及公司債券簽證規則\r\n辦理簽證。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "發行轉換公司債時之轉換價格，發行人應於該轉換公司債銷售前公告之。\r\n前項所稱轉換價格，係指轉換公司債轉換為每股股票所需轉換公司債之票\r\n面金額。"
		},
		{
			"編章節": "第 三 節 附認股權公司債"
		},
		{
			"條號": "第 38 條",
			"條文內容": "發行人發行附認股權公司債，其公司債券與認股權不得分離。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "發行附認股權公司債應檢具發行附認股權公司債申報書（附表二十、附表\r\n二十一），載明其應記載事項，連同應檢附書件，向本會申報生效後，始\r\n得為之。\r\n上市或上櫃公司有第十三條第一項第二款情事之一者，於本會及本會指定\r\n之機構收到發行附認股權公司債申報書即日起屆滿三十個營業日生效。\r\n上市或上櫃公司除依前項規定提出申報者外，於本會及本會指定之機構收\r\n到發行附認股權公司債申報書即日起屆滿十二個營業日生效。但金融控股\r\n、銀行、票券金融及信用卡等事業以外，最近一年內發行人或所發行之公\r\n司債經本會核准或認可之信用評等機構評等者，申報生效期間縮短為七個\r\n營業日。\r\n興櫃股票公司、未上市或未在證券商營業處所買賣之公司依第一項規定提\r\n出申報，應檢附經本會核准或認可之信用評等機構出具該發行標的之信用\r\n評等報告，於本會及本會指定之機構收到發行附認股權公司債申報書即日\r\n起屆滿七個營業日生效。但金融控股、銀行、票券金融及信用卡等事業，\r\n申報生效期間為十二個營業日。\r\n依第一項規定辦理者，準用第十二條第二項、第十五條、第十六條及第二\r\n十一條第四項規定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "發行以外幣計價之附認股權公司債，應向財團法人中華民國證券櫃檯買賣\r\n中心申請登錄為櫃檯買賣。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "發行附認股權公司債時，應於發行及認股辦法中訂定下列有關事項：\r\n一、發行日期。\r\n二、利率及付息方式。\r\n三、付息日期。\r\n四、公司債券種類、每張金額及發行總額。\r\n五、每張附認股權公司債給予之認股權單位數。\r\n六、擔保或保證情形。\r\n七、受託人名稱及重要約定事項。\r\n八、償還方法 (如到期還本、到期前還本、收回或贖回條款之約定等) 。\r\n九、上市或上櫃公司附認股權公司債之上市或在證券商營業處所買賣。\r\n十、請求認股之程序及股款繳納方式。股款繳納方式以現金或本公司債抵\r\n    繳擇一為之。\r\n十一、認股條件 (含認股價格、認股期間、認購股份之種類及每單位認股\r\n      權可認購之股數等) 之決定方式。\r\n十二、認股價格之調整。\r\n十三、認股年度有關利息、股利之歸屬。\r\n十四、認股後之權利義務。\r\n十五、履約方式，限以發行新股方式支應。\r\n十六、股款繳納憑證換發新股之次數、時點。\r\n十七、取得所發行附認股權公司債之處理程序。\r\n十八、其他重要約定事項。\r\n有擔保附認股權公司債案件以發行人持有其他公司股票作為擔保品者，準\r\n用第二十五條之規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "發行附認股權公司債時，其公司債之面額限採新臺幣十萬元或為新臺幣十\r\n萬元之倍數。\r\n發行附認股權公司債時，因認股權行使而須發行新股之股份總數，按每股\r\n認股價格計算之認購總價額，不得超過該公司債發行之總面額。\r\n興櫃股票公司、未上市或未在證券商營業處所買賣公司之認股價格不得低\r\n於最近期經會計師查核簽證或核閱之財務報告每股淨值，並應洽會計師對\r\n發行價格之合理性表示意見。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "附認股權公司債發行時，除上市或上櫃公司應全數委託證券承銷商包銷者\r\n外，不得對外公開承銷。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "發行附認股權公司債時之認股價格，發行人應於該附認股權公司債銷售前\r\n公告之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "附認股權公司債自發行日後屆滿一定期間起至到期日前十日止，除依法暫\r\n停過戶期間外，持有人得依發行人所定之發行及認股辦法請求認股。但其\r\n認股權之存續期間不得超過該公司債之償還期限。\r\n前項所稱一定期間，應由發行人於發行及認股辦法中訂定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "發行人履行認股權義務時，不受公司法第一百四十條關於股票發行價格不\r\n得低於票面金額規定之限制。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "附認股權公司債持有人請求認股時，應填具認股請求書，向發行人或其代\r\n理機構提出；發行人或其代理機構於受理認股之請求並收足股款後，應登\r\n載於股東名簿，並於五個營業日內發給新股或股款繳納憑證。\r\n上市、上櫃或興櫃股票公司依前項所發給之股票或股款繳納憑證，自向股\r\n東交付之日起上市或在證券商營業處所買賣。\r\n發行人依第一項交付股票者，應於當季結束後十五日內公告前一季新增發\r\n行之股票數額。\r\n依第一項發行新股者，公司法第一百六十二條第一項第二款規定發行新股\r\n變更登記之年、月、日，得以本會通知生效之年、月、日代之；發行人並\r\n應於新股發行後，檢附原本會核准發行之同意函，每季至少向公司登記之\r\n主管機關申請資本額變更登記一次。\r\n發行人依第一項發行股款繳納憑證者，應於每年營業年度結束日前，檢附\r\n繳足股款證明及本會原核准發行附認股權公司債之同意函，向公司登記之\r\n主管機關申請資本額變更登記，並換發新股。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "附認股權公司債及依規定請求換發之股款繳納憑證或股票，除不印製實體\r\n者外，應一律為記名式。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "依第四十七條規定換發之股票及股款繳納憑證於正式交付前，除不印製實\r\n體者外，應經簽證機構依公開發行公司發行股票及公司債券簽證規則辦理\r\n簽證。"
		},
		{
			"編章節": "第 四 章 發行員工認股權憑證與限制員工權利新股"
		},
		{
			"條號": "第 50 條",
			"條文內容": "發行人申報發行員工認股權憑證，如有下列情形之一，本會得退回其案件\r\n：\r\n一、最近連續二年有虧損者。但依其事業性質，須有較長準備期間或具有\r\n    健全之營業計畫，確能改善營利能力者，不在此限。\r\n二、資產不足抵償債務者。\r\n三、重大喪失債信情事，尚未了結或了結後尚未逾三年者。\r\n四、對已發行員工認股權憑證而有未履行發行及認股辦法約定事項之情事\r\n    ，迄未改善或經改善後尚未滿三年者。\r\n五、其他本會為保護公益認為有必要者。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "發行人申報發行員工認股權憑證，其每次發行得認購股份數額，不得超過\r\n已發行股份總數之百分之十，且加計前各次員工認股權憑證流通在外餘額\r\n，不得超過已發行股份總數之百分之十五。\r\n發行人發行員工認股權憑證，給予單一認股權人之認股權數量，不得超過\r\n每次發行員工認股權憑證總數之百分之十，且單一認股權人每一會計年度\r\n得認購股數不得超過年度結束日已發行股份總數之百分之一。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "員工認股權憑證不得轉讓。但因繼承者不在此限。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "上市或上櫃公司申報發行員工認股權憑證，其認股價格不得低於發行日標\r\n的股票之收盤價。\r\n興櫃股票、未上市或未在證券商營業處所買賣之公司發行員工認股權憑證\r\n，其認股價格不得低於發行日最近期經會計師查核簽證之財務報告每股淨\r\n值。但發行日已為上市或上櫃公司者，應依前項規定辦理。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "員工認股權憑證自發行日起屆滿二年後，持有人除依法暫停過戶期間外，\r\n得依發行人所定之認股辦法請求履約。\r\n員工認股權憑證之存續期間不得超過十年。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "發行人發行員工認股權憑證應檢具發行員工認股權憑證申報書 (附表二十\r\n二) ，載明其應記載事項，連同應檢附書件，向本會申報生效後，始得為\r\n之。\r\n依前項規定提出申報，於本會及本會指定之機構收到發行員工認股權憑證\r\n申報書即日起屆滿七個營業日生效，並準用第十二條第二項、第十五條及\r\n第十六條規定。但金融控股、銀行、票券金融、信用卡及保險等事業，申\r\n報生效期間為十二個營業日。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "發行人申報發行員工認股權憑證，應經董事會三分之二以上董事出席及出\r\n席董事超過二分之一之同意，並於發行及認股辦法中訂定下列有關事項：\r\n一、發行期間。\r\n二、認股權人資格條件。\r\n三、員工認股權憑證之發行單位總數、每單位認股權憑證得認購之股數及\r\n    因認股權行使而須發行之新股總數或依本法第二十八條之二規定須買\r\n    回之股數。\r\n四、認股條件 (含認股價格、權利期間、認購股份之種類及員工離職或發\r\n    生繼承時之處理方式等) 之決定方式。\r\n五、履約方式；上市或上櫃公司應以發行新股或交付已發行股份擇一為之\r\n    。但興櫃股票、未上市或未於證券商營業處所買賣之公司，應以發行\r\n    新股為之。\r\n六、認股價格之調整。\r\n七、盈餘轉增資及資本公積轉增資時，得增發員工認股權憑證或調整認股\r\n    股數。但以認股時公司章程載明有足以供認購股份數額者為限。\r\n八、行使認股權之程式。\r\n九、認股後之權利義務。\r\n十、其他重要約定事項。\r\n前項第一款所稱發行期間，自申報生效通知到達之日起不得超過一年。超\r\n過發行期間，其未發行之餘額仍須發行時，應重行申報。\r\n第一項各款事項之變更，應經董事會三分之二以上董事出席及出席董事超\r\n過二分之一之同意。\r\n第一項各款事項有變更時，發行人應即檢具董事會議事錄及修正後相關資\r\n料，列為補正書件，並準用第十二條第二項規定。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "發行人申報發行員工認股權憑證，經本會申報生效後，應於申報生效到達\r\n日之次日，公告其發行及認股辦法之主要內容，如以發行新股履約者，應\r\n將對股東權益可能稀釋之情形併同公告。\r\n發行人申報發行員工認股權憑證，經本會申報生效後，應於員工認股權憑\r\n證發行日及發行期間屆滿時之次日，將發行情況輸入本會指定之資訊申報\r\n網站。\r\n發行人申報發行員工認股權憑證，以已發行之股份為履約方式者，經本會\r\n申報生效後，應於董事會決議買回其股份作為員工認股權憑證履約之日起\r\n二日內公告預期取得股份之成本、員工認股價格與公司取得股份成本之差\r\n額及對股東權益之影響。\r\n第一項發行及認股辦法之主要內容有變更時，應經董事會三分之二以上董\r\n事出席及出席董事超過二分之一之同意，並即檢具董事會議事錄及修正後\r\n相關資料，報請本會核備後公告之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "發行人履行認股權義務時，不受公司法第一百四十條關於股票發行價格不\r\n得低於票面金額規定之限制。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "認股權人請求認股時，應填具認股請求書，向發行人或其代理機構提出；\r\n發行人或其代理機構於受理認股之請求並收足股款後，其以已發行之股份\r\n履約者，應於次二營業日交付股票；其以發行新股股份履約者，應登載於\r\n股東名簿，並應於五個營業日內發給新股或認股權股款繳納憑證。\r\n上市、上櫃或興櫃股票公司依前項發給之股票或股款繳納憑證，自向股東\r\n交付之日起上市或在證券商營業處所買賣。\r\n發行人依第一項交付股票者，應於當季結束後十五日內公告前一季新增發\r\n行之股票數額。\r\n依第一項發行新股者，公司法第一百六十二條第一項第二款規定發行新股\r\n變更登記之年、月、日，得以本會通知生效之年、月、日代之；發行人並\r\n應於新股發行後，檢附原發行員工認股權憑證本會之同意函，每季至少向\r\n公司登記之主管機關申請資本額變更登記一次。\r\n依第一項發行認股權股款繳納憑證者，發行人應於每年營業年度結束日前\r\n，檢附原發行員工認股權憑證本會之同意函及已執行認股權股款繳納證明\r\n文件影本，向公司登記之主管機關申請資本額變更登記，並換發新股。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "前條認股權股款繳納憑證除不印製實體者外，於正式交付前，應經簽證機\r\n構依公開發行公司發行股票及公司債券簽證規則辦理簽證。"
		},
		{
			"編章節": "第 五 章 公開招募"
		},
		{
			"條號": "第 61 條",
			"條文內容": "有價證券持有人依本法第二十二條第三項規定對非特定人公開招募者，應\r\n檢具有價證券公開招募申報書 (附表二十三) ，載明其應記載事項，連同\r\n應檢附書件，向本會申報生效後，始得為之。\r\n未依本法規定辦理公開發行之有價證券，其持有人擬申報對非特定人公開\r\n招募時，應先洽由發行人向本會申報補辦公開發行審核程序，在未經申報\r\n生效前，不得為之。\r\n有價證券持有人依第一項規定提出申報，於本會及本會指定之機構收到有\r\n價證券公開招募申報書即日起屆滿七個營業日生效，並準用第十二條第二\r\n項、第十五條及第十六條規定。\r\n第一項及第二項規定於依法律規定所為之拍賣或變賣程序，不適用之。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "有價證券持有人申報公開招募時，應檢具公開招募說明書，載明下列事項\r\n：\r\n一、公開招募之動機與目的。\r\n二、公開招募價格之訂定方式與說明。\r\n三、證券承銷商提出之評估報告。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "興櫃股票、未上市或未在證券商營業處所買賣公司之股票，其持有人申報\r\n對非特定人公開招募時，有下列情形之一，本會得退回其案件：\r\n一、其發行公司自設立登記後，未逾三年者。\r\n二、其發行公司個別財務報表及依財務會計準則公報第七號規定編製之合\r\n    併財務報表之決算營業利益及稅前純益占實收資本額之比率均未達下\r\n    列情形之一者。但前述合併財務報表之獲利能力不予考量少數股權純\r\n    益 (損) 對其之影響：\r\n (一) 最近年度達百分之四以上，且其最近一會計年度決算無累積虧損。\r\n (二) 最近二年度均達百分之二以上。\r\n (三) 最近二年度平均達百分之二以上，且最近一年度之獲利能力較前一\r\n      年度為佳。\r\n三、其發行公司最近年度之每股淨值低於面額或分派前之淨值占資產總額\r\n    之比率未達三分之一以上者。\r\n四、其他本會認為不適宜對非特定人公開招募者。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "有價證券持有人依第六十一條規定申報公開招募者，經向本會申報生效後\r\n，除已上市或上櫃公司之股票應委託證券承銷商為之外，應委託證券承銷\r\n商包銷，並應依本法第七十一條第二項規定，於承銷契約中訂明保留承銷\r\n股數之百分之五十以上由證券承銷商自行認購。但其未來三年之釋股計畫\r\n已經目的事業主管機關核准，並出具會計制度健全之意見書者，得免保留\r\n一定比率由證券承銷商自行認購。\r\n公開招募價格應由證券承銷商說明其價格決定方式及依據。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "證券承銷商出售其所承銷之有價證券，應代理有價證券持有人交付公開招\r\n募說明書。"
		},
		{
			"編章節": "第 六 章 補辦公開發行"
		},
		{
			"條號": "第 66 條",
			"條文內容": "發行人依本法第四十二條第一項及公司法第一百五十六條第四項規定首次\r\n辦理股票公開發行者，須檢具申報書 (附表二十四) ，載明應記載事項，\r\n連同股票公開發行說明書等應檢附書件，向本會提出申報，於本會及本會\r\n指定之機構收到申報書即日起屆滿十二個營業日生效。\r\n前項股票公開發行說明書應載明事項，準用公司募集發行有價證券公開說\r\n明書應行記載事項準則或金融業募集發行有價證券公開說明書應行記載事\r\n項準則規定。\r\n依第一項規定提出申報，準用第五條、第十二條第二項、第十五條及第十\r\n六條規定。\r\n依第一項規定首次辦理股票公開發行者，經申報生效後，經發現有第十一\r\n條第一項第三款、第四款及第六款所列情形之一，本會得撤銷或廢止其申\r\n報生效。\r\n依第一項規定首次辦理股票公開發行之公司，曾依公司法第一百六十七條\r\n之二規定發給之員工認股權憑證，應併同股票辦理首次公開發行。\r\n依第一項規定首次辦理股票公開發行之公司，曾依公司法第二百四十八條\r\n規定私募普通公司債，自該私募普通公司債交付日起滿三年後，得併同股\r\n票辦理首次公開發行。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "依本法第四十二條第一項及公司法第一百五十六條第四項規定首次辦理股\r\n票公開發行，有下列情形之一，本會得退回其案件：\r\n一、簽證會計師出具無法表示意見或否定意見之查核報告者。\r\n二、簽證會計師出具保留意見之查核報告，其保留意見影響財務報告之允\r\n    當表達者。\r\n三、發行人填報、簽證會計師複核出具之案件檢查表，顯示有違反法令或\r\n    公司章程，情節重大者。\r\n四、未依公開發行公司建立內部控制制度處理準則規定，訂定內部控制制\r\n    度，含內部稽核實施細則，並經董事會通過者。\r\n五、會計師就內部控制制度設計或執行之有效性進行專案審查，有下列情\r\n    形之一者：\r\n (一) 未取具受查公司針對內部控制制度設計或執行有效性之聲明書。\r\n (二) 會計師審查報告顯示受查公司內部控制制度設計或執行有重大缺失\r\n      尚未改善，或無法表示意見。\r\n六、曾依公司法第一百六十七條之二發給之員工認股權憑證，未併同股票\r\n    辦理公開發行者。\r\n七、經本會發現有違反法令，情節重大者。\r\n依前條第六項規定辦理私募普通公司債首次公開發行者，該私募普通公司\r\n債自交付日起未屆滿三年者，本會得退回其案件。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "公開發行公司依法私募下列有價證券及嗣後所配發、轉換或認購之有價證\r\n券，自該私募有價證券交付日起滿三年後，應先向本會辦理公開發行，始\r\n得向證券交易所或財團法人中華民國證券櫃檯買賣中心申請上市或在證券\r\n商營業處所買賣：\r\n一、依本法第四十三條之六規定私募股票者，該私募股票及其嗣後無償配\r\n    股取得之股份。\r\n二、依法私募之普通公司債。\r\n三、依本法第四十三條之六規定私募員工認股權憑證者，其嗣後認購之股\r\n    款繳納憑證、股份及無償配股取得之股份。\r\n四、依本法第四十三條之六規定私募附認股權特別股、附認股權公司債及\r\n    轉換公司債者，該私募附認股權特別股、附認股權公司債及轉換公司\r\n    債、其嗣後認購之股款繳納憑證、轉換之債券換股權利證書、股份及\r\n    無償配股取得之股份。\r\n五、依本法第四十三條之六規定私募海外公司債、海外股票及參與私募海\r\n    外存託憑證者，於國內兌回、轉換或認購為股票及無償配股取得之股\r\n    份。\r\n依前項規定辦理公開發行者，須檢具申報書 (附表二十五至附表三十一) \r\n，載明應記載事項，連同應檢附書件，向本會提出申報，於本會及本會指\r\n定之機構收到申報書即日起屆滿七個營業日生效，並準用第五條、第十二\r\n條第二項、第十五條及第十六條規定。但金融控股、銀行、票券金融、信\r\n用卡及保險等事業，申報生效期間為十二個營業日。\r\n依第一項規定辦理公開發行者，經申報生效後，經發現有第十一條第一項\r\n第三款至第六款所列情形之一，本會得撤銷或廢止其申報生效。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "發行人申報私募有價證券補辦公開發行時，應檢具補辦公開發行說明書，\r\n並載明下列事項：\r\n一、依據公開發行公司辦理私募有價證券應注意事項辦理情形。\r\n二、私募有價證券計畫之執行效益。\r\n三、最近年度經會計師查核簽證之財務報表及會計師查核報告。申報日期\r\n    已逾年度開始八個月者，應加列上半年度經會計師查核簽證之財務報\r\n    表及會計師查核報告。\r\n四、其他經本會規定應記載事項。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "公開發行公司申報辦理第六十八條之案件，有下列情形之一，本會得退回\r\n其案件：\r\n一、自該私募有價證券交付日起未屆滿三年。 \r\n二、未依本法第四十三條之六第五項規定經股東會或董事會合法決議。但\r\n    經有罪判決確定，服刑期滿並補提股東會或董事會追認者，不在此限\r\n    。\r\n三、私募時之對象及人數未符合本法第四十三條之六規定。但經有罪判決\r\n    確定，服刑期滿並補提股東會或董事會追認者，不在此限。\r\n四、未依本法第四十三條之六第五項規定及公開發行公司辦理私募有價證\r\n    券應注意事項將辦理私募有價證券資訊輸入本會指定之資訊申報網站\r\n    。但已經依法處分並繳納罰鍰，且補辦申報者，不在此限。\r\n五、未於有價證券私募股東會召集事由中列舉並說明相關事項或分次辦理\r\n    未事先於股東會召集事由列舉並說明相關事項。但已經依法處分並繳\r\n    納罰鍰，且補提股東會追認者，不在此限。\r\n六、私募有價證券計畫無正當理由執行進度嚴重落後且尚未完成、計畫經\r\n    重大變更或未能產生合理效益。但私募有價證券繳款日距申報時已逾\r\n    五年者，不在此限。\r\n七、曾經本法第一百三十九條第二項規定限制有價證券買賣，尚未經本會\r\n    解除限制者。\r\n八、簽證會計師出具無法表示意見或否定意見之查核報告者。 \r\n九、簽證會計師出具保留意見之查核報告，其保留意見影響財務報告之允\r\n    當表達者。\r\n十、發行人填報、簽證會計師複核出具之案件檢查表，顯示有違反法令或\r\n    公司章程，情節重大者。\r\n十一、私募交換公司債自交付日起未滿三年而有行使交換權之情事者。 \r\n十二、經本會發現有違反法令，情節重大者。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "公開發行公司依法私募有價證券，經本會同意辦理公開發行後，應自本會\r\n申報生效通知到達之日起三十日內換發有價證券，並於換發前至本會指定\r\n之資訊申報網站辦理公告。\r\n前項經補辦公開發行之有價證券，嗣後向證券交易所或財團法人中華民國\r\n證券櫃檯買賣中心申請上市或在證券商營業處所買賣者，應採帳簿劃撥交\r\n付，不印製實體方式為之，並免依公開發行公司發行股票及公司債券簽證\r\n規則辦理簽證。"
		},
		{
			"編章節": "第 七 章 無償配發新股與減少資本"
		},
		{
			"條號": "第 72 條",
			"條文內容": "公開發行公司辦理無償配發新股與減少資本案件，須檢具申報書 (附表三\r\n十二至附表三十三) ，載明其應記載事項，連同應檢附書件，向本會提出\r\n申報\r\n上市或上櫃公司辦理減少資本者於本會及本會指定之機構收到發行新股申\r\n報書即日起屆滿三十個營業日生效。但因分割而辦理者，申報生效期間為\r\n十二個營業日。\r\n公開發行公司辦理下列案件於本會及本會指定之機構收到發行新股申報書\r\n即日起屆滿七個營業日生效。但金融控股、銀行、票券金融、信用卡及保\r\n險等事業，申報生效期間為十二個營業日：\r\n一、無償配發新股者。\r\n二、興櫃股票公司、未上市或未在證券商營業處所買賣之公司辦理減少資\r\n    本者。\r\n依第一項規定辦理者，準用第五條、第十二條第二項、第十五條及第十六\r\n條規定。\r\n申報生效後，經發現有第十一條第一項第三款至第六款所列情形之一，本\r\n會得撤銷或廢止其申報生效。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "公開發行公司辦理無償配發新股及減少資本，有下列情形之一，本會得退\r\n回其案件：\r\n一、簽證會計師出具無法表示意見或否定意見之查核報告者。\r\n二、簽證會計師出具保留意見之查核報告，其保留意見影響財務報告之允\r\n    當表達者。\r\n三、發行人填報、簽證會計師複核之案件檢查表，顯示有違反法令或公司\r\n    章程，情節重大者。\r\n四、申報盈餘轉作資本案件，有下列情事之一者：\r\n (一) 未分配盈餘扣除應依本法第四十一條第一項規定提列之特別盈餘公\r\n      積後餘額不足分派。\r\n (二) 上市或在證券商營業處所買賣之公司未於章程中明訂具體之股利政\r\n      策。\r\n (三) 上市或上櫃公司本次申報盈餘轉作資本案件，係全數配發員工紅利\r\n      。\r\n (四) 上市或上櫃公司員工紅利以現金支付及配發新股依市價計算之合計\r\n      總額高於本期稅後純益之百分之五十，或可分配盈餘 (扣除法定盈\r\n      餘公積、特別盈餘公積及彌補虧損後餘額) 之百分之五十。\r\n五、申報資本公積轉作資本案件，最近連續二年有虧損之情事者。\r\n六、違反或不履行申請股票上市或在證券商營業處所買賣時之承諾事項，\r\n    情節重大者。\r\n七、經本會發現有違反法令，情節重大者。\r\n八、其他本會為保護公益認為有必要者。\r\n前項第四款第四目所稱市價係指會計期間最末一個月之平均收盤價。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "公開發行公司辦理無償配發新股或減少資本，應依照下列規定辦理：\r\n一、於申報生效通知到達之日起三十日內，依公司法第二百七十三條規定\r\n    辦理。\r\n二、於經濟部核准公司發行新股變更登記核准函送達公司之日起三十日內\r\n    ，依公開發行公司發行股票及公司債券簽證規則辦理簽證，對認股人\r\n    交付有價證券，並應於交付前公告之。但不印製實體有價證券者，免\r\n    依公開發行公司發行股票及公司債券簽證規則辦理簽證。\r\n公開發行公司辦理無償配發新股或減少資本，以帳簿劃撥方式交付者，應\r\n依證券集中保管事業相關規定辦理，得不印製實體有價證券。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 75 條",
			"條文內容": "依本準則規定提出之申報書件，應依附表附註規定格式製作並裝訂成冊。\r\n依第十二條、第十六條、第二十一條、第二十二條、第二十六條、第二十\r\n七條、第三十九條、第五十五條、第五十六條、第六十一條、第六十六條\r\n、第六十八條及第七十二條規定提出之補正書件，應將原申報書件補正後\r\n依附表規定格式重新裝訂成冊，封面註明補正之申報書件，以及補正之次\r\n數，並就補正之處，編為目錄，置於申報書件總目錄之前，補正處並應以\r\n線條標明於直寫文字之右側，橫寫文字之下方。\r\n發行人申報募集與發行有價證券、補辦公開發行、無償配發新股、減少資\r\n本或有價證券持有人申報公開招募有價證券，依本準則規定應申報或補正\r\n之書件，應分別裝訂成冊，並於申報或補正同時，以抄本送證券交易所、\r\n證券櫃檯買賣中心、證券商業同業公會、財團法人中華民國證券暨期貨市\r\n場發展基金會及其他經本會指定之機構團體各一份，供公眾閱覽。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "本準則施行日期，除第十條及第七十一條自中華民國九十五年七月一日施\r\n行外，自發布日施行。"
		}
	]
}