{
	"法規性質": "命令",
	"法規名稱": "機械器具防護標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0060034&LNNDATE=20010912&LSER=001",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"異動日期": "20010912",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依勞工安全衛生法 (以下簡稱本法) 第五條及第六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "雇主設置本法施行細則第九條所定之機械、器具防護性能，不得低於本標\r\n準之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本標準所定機械、器具之防護標準，中央主管機關得指定適當型式檢定\r\n機構 (以下簡稱檢定機構) 於使用前實施型式檢定。"
		},
		{
			"編章節": "第 二 章 動力衝剪機械"
		},
		{
			"編章節": "第 一 節 安全護圍"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條型式檢定之程序，依左列規定：\r\n一  由申請人就受型式檢定之機械、器具，檢具與本標準相關部分之圖面\r\n    、性能及結構說明書等書面文件，向檢定機構提出申請。\r\n二  檢定機構受理申請後，應為檢定，並為其他必要之測試。\r\n三  經檢定確認符合本標準規定者，應將合格之標識，張貼於該機械或器\r\n    具，並發給證明書；不符合本標準規定者，應以書面說明理由，退還\r\n    申請人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條之檢定，檢定機構認有必要時，得通知申請人提出實物或其他為檢定\r\n所必要之文件或物件。"
		},
		{
			"編章節": "第 二 節 安全裝置"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國外輸入之機械、器具，得由中央主管機關指定檢定機構檢定。\r\n前項機械、器具之製造國檢定標準在本標準以上且經檢定合格者於檢定機\r\n構確認後，得免除第四條第二款之檢定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "型式檢定之必要費用，由申請人與檢定機構以契約定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法施行細則第九條第一款衝剪機械係指以動力驅動之衝壓機械及剪斷機\r\n械 (以下簡稱衝剪機械) ，其防護標準依本章之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "衝剪機械應設安全護圍等設備，其性能以不使勞工身體之一部介入滑塊或\r\n刃物動作範圍之危險界限為度。但設有使滑塊或刃物不致危及勞工之設備\r\n者，不在此限。\r\n作業上設置前項安全護圍等設備有困難時，應設安全裝置。但適於左列規\r\n定之一者不在此限：\r\n一  一手使用專用手工具，而另一手需以防護措施保護者。\r\n二  以雙手使用專用手工具從事工作物之放置或取出成品者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條衝剪機械具有左列切換開關之一者，不論在任何切換狀態，均應有符\r\n合前條之規定之安全設備：\r\n一  具有連續行程、一行程、安全一行程或寸動行程等之行程切換開關。\r\n二  雙手操作更換為單手操作時或將雙手操作更換為腳踏式之操作切換開\r\n    關。\r\n三  將複數操作台更換為單數操作台時之操作台數之切換開關。\r\n四  安全裝置之動作置於「開」、「關」用之安全裝置切換開關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "安全護圍等之性能，應符合左列規定：\r\n一  安全護圍能使勞工之手指不致通過該護圍或自外側觸及危險界限者。\r\n二  安全模，在上死點之上模與下模 (使用脫料板者，係指在上死點之上\r\n    模與下模脫料板) 之間隙及導柱與軸襯間之間隙在八公厘以下。\r\n三  特定用途之專用衝剪機械，具有不致使勞工之身體介入危險界限之構\r\n    造。\r\n四  自動衝剪機械，具有可自動輸送材料、加工及排出成品之構造。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "安全裝置應具有左列機能之一：\r\n一  防護式安全裝置：滑塊、刃物或撞錘 (以下簡稱滑塊等) 在動作中，\r\n    能使勞工身體不致介入危險界限之虞。\r\n二  雙手操作式安全裝置：在手指自按下起動按鈕或操作控制桿 (以下簡\r\n    稱按鈕等) ，脫手後至該手達到危險界限前，能使滑塊等停止動作 (\r\n    安全一行程式安全設置) 。又，以雙手操作按鈕等，於滑塊等動作中\r\n    ，手離開按鈕等時使手無法達到危險界限 (雙手起動式安全裝置) 。\r\n三  感應式安全設置：滑塊等在動作中，遇身體之一部接近危險界限時，\r\n    能使滑塊等停止動作。\r\n四  拉開式或掃除式安全裝置：遇身體之一部介入危險界限時，能隨著滑\r\n    塊之動作使其脫離危險界限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雙手操作式安全裝置及感應式安全裝置應符合左列規定：\r\n一  具有適應各該衝剪機械之種類、衝剪能力、每分鐘行程數、行程長度\r\n    及作業方法之性能。\r\n二  具有適應該衝剪機械之停止性能。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條第二款規定之停止性能，係指各該雙手操作式安全裝置及感應式安全\r\n裝置之固有遲動時間等，應具有左列之性能之一：\r\n一  Ｄ＞１．６ (Ｔ１＋Ｔｓ)\r\n    式中\r\n    Ｄ：對安全一行程用雙手操作式安全裝置者，為按扭等與危險界限間\r\n    之距離；感應式安全裝置者，為感應域與危險界限間之距離，兩者均\r\n    以公厘表示。\r\n    Ｔｌ：對安全一行程用雙手操作式安全裝置者，為手指離開按鈕等時\r\n    至緊急停止機構開始動作之時間；感應式安全裝置者，為手指介入感\r\n    應域時至緊急停止機構開始動作之時間，兩者均以毫秒表示。\r\n    Ｔｓ：緊急停止機構開始動作時至滑塊停止時之時間，以毫秒表示。\r\n二  Ｄ＞１．６Ｔｍ\r\n    式中\r\n    Ｄ：雙手起動式安全裝置者為自按鈕等至危險界限間之距離，以公厘\r\n    表示。\r\n    Ｔｍ：手指離開按鈕等至滑塊抵達下死點時之最大時間，以毫秒表示\r\n    。\r\n    Ｔｍ＝ (１／２＋１／離合器之嚙合處之數目) ×曲柄軸旋轉壹週所\r\n    需時間"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第十三條之感應式安全裝置，應為光電式安全裝置或具有同等性能以上之\r\n安全裝置。"
		},
		{
			"編章節": "第 三 節 機構及裝置"
		},
		{
			"條號": "第 16 條",
			"條文內容": "安全裝置應符合左列規定：\r\n一  本體、連接環、構材及控制桿等主要機械零件具有充分之強度。\r\n二  配件：\r\n (一) 材料符合中國國家標準三八二八「機械構造用碳鋼鋼料」規定之 (\r\n      ｓ４５ｃ) 規格鋼材，或其有同等以上機械性能。\r\n (二) 相關部之表面實施淬火或回火，且其硬度值為洛氏Ｃ硬度值四十五\r\n      以上五十以下。\r\n三  鋼索：\r\n (一) 依中國國家標準一○○○○「機械控制用鋼纜」規定之規格，或具\r\n      有同等以上機械性能。\r\n (二) 滑塊、控制桿等使用之線夾、夾鉗等緊結具，確實安裝。\r\n四  螺栓、螺帽等，有因鬆弛致該安全裝置發生誤動作或配件有脫落之虞\r\n    者，具有防止鬆脫之措施；絞鏈部所用之銷等，具有防止脫落之措施\r\n    。\r\n五  繼電器、極限開關及其他主要電氣零件，有充分之強度及耐久性，以\r\n    確保該安全裝置之機能。\r\n六  具有電氣回路者，設有顯示該安全裝置之動作、繼電器開閉不良及其\r\n    他電氣回路故障之指示燈。\r\n七  繼電器、晶體等電氣零件安裝部分，具有防震措施。\r\n八  電氣回路，於遇該安全裝置之繼電器、極限開關等電氣零件故障或停\r\n    電時，具有使滑塊等不致發生意外動作之性能。\r\n九  操作用電氣回路之電壓，在一百五十伏特以下。\r\n十  外部電線，應依中國國家標準六五五六「６○○Ｖ聚氯乙烯絕緣及被\r\n    覆輕便電纜」規定，或具有同等以上絕緣效力、耐油性、強度及耐久\r\n    性者。\r\n十一  切換開關：\r\n   (一) 按鍵切換方式者，具有使該鍵分別選取切換位置之裝置。\r\n   (二) 具有確實保持各自切換位置之裝置。\r\n   (三) 在各自之切換位置，安全裝置之狀態應有明顯之標示。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "防護式安全裝置應符合左列規定：\r\n一  除寸動時外，具有防護裝置未閉合前，滑塊無法動作之構造，及於滑\r\n    塊動作中其防護裝置無法開啟之構造。\r\n二  滑塊動作用極限開關，具有防止身體、材料及其他防護裝置以外物件\r\n    接觸之措施。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雙手操作式安全裝置應符合左列規定：\r\n一  具有一行程一停止機構 (安全一行程式安全裝置) 。但具有一行程一\r\n    停止機構之衝剪機械所使用之雙手操作式安全裝置 (雙手起動式安全\r\n    裝置) ，不在此限。\r\n二  安全一行程式安全裝置在滑塊等動作中，當手離開按鈕等，有達到危\r\n    險界限之虞時，有使滑塊等停止動作之構造。\r\n三  雙手起動式安全裝置在勞工之手指自按下起動按鈕脫手後至該手抵達\r\n    危險界限前，該滑塊可達下死點之構造。\r\n四  具有雙手不同時操作按鈕等時滑塊等無法動作之構造。\r\n五  具有雙手未離開一行程按鈕等無法再起動操作之構造。\r\n六  其一按鈕之外側與其他按鈕等之外側，至少距離三百公厘以上。\r\n七  按鈕採用按鈕盒安裝時，該按鈕不得凸出按鈕盒表面。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "光電式安全裝置應符合左列規定：\r\n一  衝剪機械之光電式安全裝置，其機能應具有身體之一部將光線遮斷時\r\n    能檢出，使滑塊等停止動作之構造。\r\n二  衝壓機械之光電式安全裝置，其投光器及受光器應能跨越在滑塊調節\r\n    量及行程長度之合計長度 (簡稱防護高度，其長度超過四百公厘時，\r\n    視為四百公厘) 之全長中有效動作。\r\n三  前款之投光器及受光器之光軸數應為二個以上，且光軸相互間隔為五\r\n    十公厘 (光軸所含鉛直面和危險界限之水平距離超過五百公厘之投光\r\n    器及受光器，其光軸相互間隔得為七十公厘) 以下。\r\n四  剪斷機械之光電式安全裝置，其投光器及受光器之光軸，從剪斷機械\r\n    之桌面起算之高度，應為該光軸所含鉛直面和危險界限之水平距離之\r\n    ○．六七倍 (此值超過一百八十公厘時視為一百八十公厘) 以下。\r\n五  前款之投光器及受光器，其光軸所含鉛直面和危險界限之水平距離超\r\n    過二百七十公厘時，該光軸及刃物間應設有一個以上之光軸。\r\n六  衝剪機械之光電式安全裝置，其投光器不使用白熱燈泡時，應具有受\r\n    光器除接受自投光器照射之光線外，不受其他光線感應之構造。投光\r\n    器如使用白熱燈泡時，在離開光軸五十公厘以上位置，以電壓一百一\r\n    十伏特及消費電力在一百瓦特之一般照明用燈泡照射時，應具有不受\r\n    該一般照明用燈泡感應之構造。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "拉開式安全裝置應符合左列規定：\r\n一  設有牽引帶者，其牽引量須能夠調節，且牽引量為盤床深度二分之一\r\n    以上。\r\n二  牽引帶之材料為合成纖維；其直徑為四公厘以上；且其切斷荷重在已\r\n    安裝調節配件為一百五十公斤以上。\r\n三  肘節傳送帶之材料為皮革等材料；且其牽引帶之連接部能耐五十公斤\r\n    以上之靜荷重。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "掃除式安全裝置應依符合左列規定：\r\n一  具有掃臂長度及振幅能夠調節之構造。\r\n二  掃臂須設置當滑塊動作中能確保手部安全之防護板；防護板寬度為金\r\n    屬模寬度二分之一 (金屬模之寬度在二百公厘以下之衝剪機械使用之\r\n    防護板為一百公厘) 以上，且高度在行程長度 (行程超過三百公厘之\r\n    衝剪機械使用之防護板為三百公厘) 以上；掃臂之振幅，為金屬模寬\r\n    度以上。\r\n三  掃臂及防護板須有與手部等接觸時能緩和衝擊之措施。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法施行細則第九條第二款手推刨床之防護標準，依本章之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "攜帶用以外之手推刨床，應設左列規定之刃部接觸預防裝置。但經檢查機\r\n構認可具有同等以上性能者，得免適用其之一部或全部：\r\n一  覆蓋應遮蓋刨削工材以外部分。\r\n二  應具不產生撓曲、扭曲等變形之強度。\r\n三  可動式接觸預防裝置 (係指該覆蓋可隨加工材之進給自動開閉刃部之\r\n    接觸預防裝置) 之鉸鏈部分之螺栓、插銷等，應施予防脫措施。\r\n四  除於將多數加工材固定其刨削寬度從事刨削時以外，所使用之刃部接\r\n    觸預防裝置 (除直角刨削用手推刨床型刀軸之刃部接觸預防裝置外)\r\n    ，應使用可動式接觸預防裝置。\r\n裝置之安裝，應使其覆蓋下方與加工材之進給側平台面間之間隙在八公厘\r\n以下。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "手推刨床應設有遮斷動力時可使旋轉中刀軸停止之制動器。但遮斷動力時\r\n，可使其於十秒鐘內停止刀軸旋轉，或使用單相線繞轉子型電動機之攜帶\r\n用手推刨床，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "手推刨床應設可固定刀軸之裝置。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "手推刨床應設有勞工於不離開其作業位置，即可操作之動力遮斷裝置；動\r\n力遮斷裝置應易於操作，且為不因意外接觸、振動等，致使手推刨床有意\r\n外起動之虞之構造。"
		},
		{
			"編章節": "第 四 節 機械系統"
		},
		{
			"條號": "第 27 條",
			"條文內容": "手推刨床 (除攜帶用者外) 之加工材進給側平台，應具有可調整與刃部前\r\n端之間隙在三公厘以下之構造。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "刀軸 (除刨削所必要之部分外) 之帶輪或皮帶等旋轉部分，於旋轉中有接\r\n觸致生危險之虞者，應設有覆蓋。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "手推刨床之刃部，應使用左列規定之材料或具有同等以上機械性質者：\r\n一  刀刃：符合中國國家標準二九○四「高速工具鋼鋼料」規定之ＳＫＨ\r\n    ２之鋼料。\r\n二  刀身：符合中國國家標準二四七三「一般結構用軋鋼料」或中國國家\r\n    標準三八二八「機械構造用碳鋼鋼料」規定之鋼料。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "手推刨床之刃部，應依左列方法安裝於刀軸：\r\n一  中國國家標準四八一三「木工機械用平刨刀」規定之Ａ型 (厚刀) 刃\r\n    部，至少取其安裝孔之一個承窩孔之方法。\r\n二  中國國家標準四八一三「木工機械用平刨刀」規定之Ｂ型 (薄刀) 刃\r\n    部，其分軸之安裝隙槽或壓刃板之斷面，使之成為尖劈形或類此之方\r\n    法。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "手推刨床之刀軸，應採用圓胴。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本法施行細則第九條第三款木材加工用圓盤鋸 (以下簡稱圓盤鋸) 之防護\r\n標準，依本章之規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "圓盤鋸之材料、安裝方法、緣盤應分別符合左列規定：\r\n一  材料：對應左表上欄所列圓鋸片種類及同表中欄所列圓鋸片構成部分\r\n，分別符合同表下欄所定材料或具同等以上機械性質者。\r\n二  安裝方法：\r\n (一) 使用第三款規定之緣盤。但多片圓盤鋸或複式圓盤鋸等圓盤鋸於使\r\n      用專用安裝配具時，不在此限。\r\n (二) 固定側緣盤以收縮配合、壓入等方法或使用銷、螺栓等方式固定於\r\n      圓鋸軸。\r\n (三) 圓鋸軸之夾緊螺栓，應為不可任意旋動者。\r\n (四) 使用於緣盤之固定用螺栓、螺帽等施有防鬆措施，以防止制動器制\r\n      動引起鬆動。\r\n三  圓盤鋸之緣盤：\r\n (一) 使用具有中國國家標準二四七二「灰口鐵鑄件」所定二號鑄鐵品之\r\n      抗拉強度之材料，且無變形者。\r\n (二) 緣盤之直徑在固定側與移動側均應等值。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "圓盤鋸應設左列預防裝置：\r\n一  木材加工用圓盤鋸反撥預防裝置 (以下簡稱反撥預防裝置) ，但橫鋸\r\n    用圓盤鋸或因反撥不致危害勞工者，不在此限。\r\n二  木材加工用圓盤鋸鋸齒接觸預防裝置 (以下簡稱鋸齒接觸預防裝置)\r\n    ，但製材用圓盤鋸及設有自動輸送裝置者，不在此限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "反撥預防裝置之撐縫片 (以下簡稱撐縫片) 及鋸齒接觸預防裝置之安裝，\r\n應符合左列規定：\r\n一  撐縫片及鋸齒接觸預防裝置經常使包含其縱斷面之縱向中心線而和其\r\n    側面平行之面，與包含圓鋸片縱斷面之縱向中心線而和其側面平行之\r\n    面，於同一平面上。\r\n二  木材加工用圓盤鋸，使撐縫片與其面對之圓鋸片鋸齒前端之間隙在十\r\n    二公厘以下。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "除左列圓盤鋸外，圓盤鋸應設有遮斷動力時可使旋轉中圓鋸軸停止之制動\r\n器：\r\n一  圓盤鋸於遮斷動力時，可於十秒內停止圓鋸軸旋轉者。\r\n二  攜帶用圓盤鋸使用單相串激電動機者。\r\n三  設有自動輸送裝置之圓盤鋸，其本體內內藏圓鋸片或其他不因接觸致\r\n    引起危險之虞者。\r\n四  製榫機及多軸製榫機。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "圓盤鋸應設可固定圓鋸軸之裝置，以防止更換圓鋸片時，因圓鋸軸之旋轉\r\n引起之危害。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "圓盤鋸之動力遮斷裝置，應符合左列規定：\r\n一  於操作勞工不離開其作業位置，即可操作之處，設動力遮斷裝置。\r\n二  動力遮斷裝置易於操作，且為不因意外接觸、振動等，致使圓盤鋸有\r\n    意外起動之虞之構造。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "圓盤鋸之圓鋸片 (除鋸切所必要之部分外) 、齒輪、帶輪、皮帶等旋轉部\r\n分，於旋轉中有接觸致生危險之虞者，應設有覆蓋。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "傾斜式萬能圓盤鋸之鋸台傾斜裝置，應為螺旋式或不致使鋸台意外傾斜之\r\n構造。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "攜帶式圓盤鋸應設平板；其加工材鋸切側平板之外側端與圓鋸片鋸齒之距\r\n離，應在十二公厘以上。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "撐縫片應符合左列規定：\r\n一  材料：符合中國國家標準二九六四「碳工具鋼鋼料」所定五號或具有\r\n    同等以上機械性質者。\r\n二  形狀：\r\n (一) 使其符合第八十五條規定所標示之標準鋸台位置沿圓鋸片斜齒三分\r\n      之二以上部分與圓鋸片鋸齒前端之間隙在十二公厘以內之形狀。\r\n (二) 撐縫片之橫剖面具有輸送刀形等加工材時較少阻力之形狀。\r\n三  一端固定之撐縫片 (以下簡稱鐮刀式撐縫片) 其依第八十五條規定所\r\n    標示之標準鋸台位置之寬度值對應圓鋸片直徑，具有左表所列之值以\r\n    上：\r\n四  所列標準鋸台位置沿圓鋸片斜齒三分之二之位置處之鐮刀式撐縫片寬\r\n    度，依同款規定值之三分之一以上。\r\n五  兩端固定之撐縫片 (以下簡稱懸垂式撐縫片) 寬度值對應圓鋸片直徑\r\n    ，具有左列所列之值以上：\r\n六  厚度為圓鋸片厚度之一‧一倍以上。\r\n七  安裝部為可調整圓鋸片鋸齒與撐縫片間之間隙之構造。\r\n八  安裝用螺栓：\r\n (一) 安裝用螺栓之材料為鋼材，其直徑對應左表上欄所列撐縫片種類及\r\n      中欄所列圓鋸片直徑，具有同表下欄所列之值 (螺栓直徑) 以上：\r\n (二) 安裝螺栓數在二枚以上。\r\n (三) 安裝螺栓必須設有盤形簧墊圈等之防鬆措施。\r\n九  支持配件，其材料為鋼材或鑄鐵件，且具有充分支撐撐縫片之強度。\r\n十  圓鋸片直徑超過六一○公厘者，該圓盤鋸所使用之撐縫片為懸垂式。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "供作反撥預防裝置所設之反撥防止爪 (以下簡稱反撥防止爪) 及反撥防止\r\n輥 (以下簡稱反撥防止輥) ，應符合左列規定：\r\n一  材料：符合中國國家標準二四七三「一般結構用軋鋼料」所定二號或\r\n    具有同等以上機械性質之鋼料。\r\n二  構造：\r\n (一) 反撥防止爪 (除自動輸送裝置之圓盤鋸之反撥防止爪外) 及反撥防\r\n      止輥對應加工材厚度，具有可防止加工材於圓鋸片斜齒側撥昇之機\r\n      能及充分強度。\r\n (二) 有自動輸送裝置之圓盤鋸反撥防止爪，對應加工材厚度，具有防止\r\n      加工材反彈之機能及充分強度。\r\n三  反撥防止爪及反撥防止輥之支撐部，具有可充分承受加工材反彈時之\r\n    強度。\r\n四  圓鋸片直徑超過四五○公厘之圓盤鋸 (除自動輸送裝置之圓盤鋸外)\r\n    ，使用反撥防止爪及反撥防止輥等以外形式之反撥預防裝置。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "鋸齒接觸預防裝置應符合左列規定：\r\n一  構造：\r\n (一) 鋸齒接觸預防裝置 (除使用於攜帶式圓盤鋸者外。以下於本款及第\r\n      三款均同) 中可動式者 (覆蓋下端與輸送加工材可經常接觸之方式\r\n      ，以下均同) ，其覆蓋為可將相對於鋸齒撐縫片部分與加工材鋸切\r\n      中部分以外之部分充分圍護之構造。\r\n (二) 本款 (一) 之鋸齒接觸預防裝置以外之鋸齒接觸預防裝置使用之覆\r\n      蓋，將相對於鋸齒撐縫片部分與輸送中之加工材頂面八公厘以內部\r\n      分之其他部分充圍護，且無法自其下端鋸台面調整昇高二十五公厘\r\n      以上之構造。\r\n (三) 本款 (一) 、 (二) 之覆蓋均可使操作加工材輸送之勞工看見鋸齒\r\n      鋸斷部分之構造。\r\n二  前款覆蓋之鉸鏈部螺栓、銷等，設防鬆脫之措施。\r\n三  支撐部分為可調整覆蓋位置之構造；其強度應可充分支撐覆蓋，有關\r\n    之軸及螺栓設防止鬆脫之措施。\r\n四  攜帶式圓盤鋸之鋸齒接觸預防裝置 (以下簡稱攜帶式圓盤鋸接觸預防\r\n    裝置) ：\r\n (一) 覆蓋：可充分將鋸齒鋸切所需部分以外之部分圍護之構造。此際，\r\n      鋸齒於鋸切所需部分之尺寸，應將平板調整至圓鋸片最大切入深度\r\n      之位置，圓鋸片與平板所成角度置於九十度時，其值在左圖所示數\r\n      值以下。\r\n (二) 固定覆蓋：可使操作之勞工看見鋸齒鋸斷部分之構造。\r\n (三) 可動式覆蓋：\r\n      1 鋸斷作業終了，可自動回復至閉止點之形式。\r\n      2 可動範圍內之任何位置無法固定之形式。\r\n (四) 支撐部：具有充分支撐覆蓋之強度。\r\n (五) 支撐部之螺栓及可動覆蓋自動回復機構用彈簧之固定配件用螺栓等\r\n      ，設防止鬆脫之措施。"
		},
		{
			"編章節": "第 五 節 液壓系統"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本法施行細則第九條第四款堆高機係指以動力驅動、行駛之堆高機 (以下\r\n簡稱堆高機) ，其防護標準，依本章之規定。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "堆高機 (除第四十七條及第四十八條規定者外) 應依左表上欄所列安定度\r\n區分，對應同表中欄所列堆高機狀態，具有於同表下欄所列坡度之地面亦\r\n不致翻覆之前後、左右之安定度。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "側式堆高機應依左表上欄所列安定度區分，對應同表中欄所列堆高機狀態\r\n，具有於同表下欄所列坡度之地面亦不致翻覆之前後、左右之安定度。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "伸臂式堆高機應依左表上欄所列安定度區分，對應同表中欄所列堆高機狀\r\n態，具有於同表下欄所列坡度之地面亦不致翻覆之前後、左右之安定度。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "堆高機為制止運行及保持停止，應設制動裝置。\r\n前項制動裝置之制止運行之制動裝置之性能，應具有左表上欄所列堆高機\r\n狀態對應同表中欄所列制動初速度之於同表下欄所列停止距離內，使該堆\r\n高機停止者。\r\n┌──────┬───────────────┬───────┐\r\n│堆高機之狀態│制動初速度 (單位：公里／小時) │停止距離 (單位│\r\n│            │                              │：公尺)       │\r\n├──────┼───────────────┼───────┤\r\n│運行時之基準│二○ (最高速度未達每小時二○公│五            │\r\n│無負荷狀態  │里之堆高機者，為其最高速度)   │              │\r\n├──────┼───────────────┼───────┤\r\n│運行時之基準│一○ (最高速度未達每小時一○公│二‧五        │\r\n│負荷狀態    │里之堆高機者，為其最高速度)   │              │\r\n├──────┴───────────────┴───────┤\r\n│備註：本表所稱「運行時之基準無負荷狀態」及「運行時之基準負荷│\r\n│      狀態」，係對應堆高機種類，分別於第四十六條至第四十八條│\r\n│      之表列運行時之基準無負荷狀態及運行時之基準負荷狀態 (次│\r\n│      項之表中亦同)                                         │\r\n└──────────────────────────────┘\r\n第一項制動裝置之保持停止狀態之制動裝置之性能，應具有依左表上欄所\r\n列堆高機狀態，於同表下欄所列坡度之地面，使該堆高機停止者。但依堆\r\n高機性能，可爬坡之最大坡度低於左表所列坡度者，以該堆高機可爬坡之\r\n最大坡度為準。\r\n┌───────────┬──────────────────┐\r\n│堆高機狀態            │坡度 (單位：％)                     │\r\n├───────────┼──────────────────┤\r\n│運行時之基準無負荷狀態│二○                                │\r\n├───────────┼──────────────────┤\r\n│運行時之基準負荷狀態  │十五                                │\r\n└───────────┴──────────────────┘"
		},
		{
			"編章節": "第 三 章 手推刨床"
		},
		{
			"條號": "第 50 條",
			"條文內容": "堆高機應於其左右各設一個方向指示器。但最高速度未達每小時二○公里\r\n者，其操控方向盤之中心至堆高機最外側未達六十五公分，且機內無駕駛\r\n座者，得免設方向指示器。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "堆高機應設警報裝置。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "堆高機應裝置前照燈及後照燈。但堆高機已註明限照度良好場所使用者，\r\n不在此限。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "堆高機應設有左列規定之頂蓬。但堆高機已註明限使用於裝載貨物掉落時\r\n無危害駕駛者之虞之場合者，不在此限：\r\n一  其強度足以承受堆高機之最大荷重之二倍之值 (其值逾四公噸者為四\r\n    公噸) 之等分布靜荷重者。\r\n二  上框各開口之寬度或長度應未滿十六公分者。\r\n三  對駕駛者以座式操作之堆高機，自駕駛座上面至頂蓬之下端之距離應\r\n    在九十公分以上者。\r\n四  對駕駛者以立式操作之堆高機，自駕駛座底板至頂蓬上框下端之距離\r\n    應在一‧八公尺以上者。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "堆高機應裝置後扶架。但堆高機已註明限使用於將桅桿後傾之際貨物掉落\r\n時無危害勞工之虞之場合者，不在此限。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "堆高機之油壓裝置，應設有防止油壓過度昇高之安全閥。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "貨叉等 (係指貨叉，重錘裝載貨物裝置。以下於第八十五條第五款第 (四\r\n) 目亦同) ，應符合左列規定：\r\n一  材料為鋼材，無顯著損傷、變形、腐蝕者。\r\n二  在貨叉之基準承重中心加以最大荷重之重物時，貨叉所生應力值應在\r\n    該貨叉鋼材之降伏強度值之三分之一以下。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "堆高機裝卸裝置使用之鏈條 (簡稱拉昇鏈條) 之安全係數應在五以上。\r\n前項安全係數以拉昇鏈條之斷裂荷重值除以加諸於拉昇鏈條荷重之最大值\r\n所得之值。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "使用昇降方式駕駛座之堆高機，應於駕駛座置備有扶手及防止墜落危險之\r\n設備。\r\n使用座式操作之堆高機，其駕駛座應使用緩衝材料，使之在運行時，不致\r\n加諸駕駛人員身體顯著振動之構造。"
		},
		{
			"編章節": "第 四 章 木材加工用圓盤鋸"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本法施行細則第九條第五款之研磨機之防護標準，依本章之規定。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "研磨機之研磨輪應具有左列之性能：\r\n一  平直形研磨輪、盤形研磨輪 (含彈性研磨輪。除第六十二條外，以下\r\n    同) 及切割研磨輪之最高使用周速度，以製成該研磨輪之結合劑製成\r\n    之樣品經研磨輪破壞旋轉試驗定之。\r\n二  研磨輪樣品之研磨砂粒為鋁氧 (礬土) 質系，平直形研磨輪及盤形研\r\n    磨輪之尺寸，依左表所列之值。\r\n三  第一款之破壞旋轉試驗係以三以上之研磨輪樣品為之。於各該破壞旋\r\n    轉周速度值中最低之值，為該研磨輪樣品之破壞旋轉周速度值。\r\n四  研磨輪 (除使用於粗磨之平直形研磨輪外) 於左表所列普通使用周速\r\n    度限度內之速度 (以下簡稱普通速度) 作機械研磨使用者，其最高使\r\n    用周速度值應在前款破壞旋轉周速度值除以一‧八所得之值 (超過左\r\n    表所列普通速度之限度值時，該限度值) 以下。\r\n五  第一款之研磨輪 (除第四款所列研磨輪外) ，其最高使用周速度值應\r\n    在第三款破壞旋轉周速度值除以二所得之值 (於普通速度下使用者，\r\n    其值超過前款表中所列普通使用周速度之限度值時，為該限度值) 以\r\n    下。\r\n六  次表上欄所列研磨輪之最高使用周速度值，依同表中欄所列結合劑種\r\n    類，應在第四款、第五款規定之平直形研磨輪所得之最高使用周速度\r\n    值乘以同表下欄所列數值所得之值以下。但環片式研磨輪者，由中央\r\n    主管機關另定之。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "直徑在一百公厘以上之研磨輪，每批成品應具有就該研磨輪以最高使用周\r\n速度值乘以一‧五倍速度實施旋轉試驗合格之性能。\r\n前項試驗研磨輪 (除顯有異常之成品外，以下於本項及次項中均同) 數之\r\n百分之十 (未滿五個時，為五個) 以上之研磨輪於實施同項旋轉試驗者，\r\n研磨輪之全數無異常者，該批成品為合格；異常率在百分之五以下時，除\r\n異常之研磨輪外，該批成品均視為合格。\r\n研磨輪應於不超過一個月之一定期間，實施次項之破壞旋轉試驗 (以下簡\r\n稱定期破壞旋轉試驗) ，經試驗合格之研磨輪，得免除第一項之旋轉試驗\r\n；經定期破壞旋轉試驗未能合格之研磨輪，應依第二項規定處理。\r\n對三個以上使用同種結合劑在普通速度下供研磨用之研磨輪，於實施定期\r\n破壞旋轉試驗時，其破壞旋轉周速度中最低之值，如供作粗磨以外之機械\r\n研磨時，為最高使用周速度乘以一‧八所得之值，其他研磨輪，為最高使\r\n用周速度乘以二所得之值，就使用該結合劑於供作普通速度下使用之研磨\r\n輪成品均視為合格。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "盤形研磨輪 (除彈性研磨輪外) ，應就每同一規格之成品實施衝擊試驗。\r\n前項之衝擊試驗，係分別就二個以上之研磨輪，以如圖所示之衝擊試驗機\r\n向相對之兩處施以十公斤公尺之衝擊。\r\n在衝擊試驗中測得之衝擊值中最低之值，對應於左表上欄所列研磨輪厚度\r\n及同表中欄所列之直徑，分別在同表下欄所列之值以上時，該衝擊試驗有\r\n關係之成品均合格。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "研磨輪尺寸應依左表上欄中所列研磨輪之最高使用周速度區分，對應同表\r\n中欄所列研磨輪種類，具有同表下欄所列之值。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "研磨輪應使用第六十五條至第六十九條所訂定規格之緣盤，但對應左表上\r\n欄所列研磨輪種類，於使用同表下欄所列安裝器具時，不在此限。\r\n固定側之緣盤應為使用鍵或螺絲，並以燒嵌、壓入等方法固定於研磨輪軸\r\n上；研磨輪軸之固定螺絲應易於栓旋。\r\n以平直形研磨輪用安全緣盤將研磨輪安裝於研磨機時，應使用橡膠製墊片\r\n。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "緣盤應使用具有相當於中國國家標準二四七二「灰口鐵鑄件」所定第二號\r\n鐵鑄件之抗拉強度之材料，且不變形者。\r\n緣盤 (除第六十九條第一項規定之緣盤外) 之直徑及接觸寬度，在固定側\r\n與移動側均應等值。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "直式緣盤之直徑，應在擬安裝之研磨輪直徑之三分之一以上；間隙值，應\r\n在一‧五公厘以上；接觸寬度，應依次表上欄所列研磨輪直徑對應同表下\r\n欄所列之值。\r\n安裝於最高使用周速度每分鐘在四千八百公尺以下既經補強之切割研磨輪\r\n (以抗拉強度在每平方公厘七十一公斤以上之使用玻璃纖維絲網或其他相\r\n當之材料補強者為限) 之直式緣盤之直徑，得為該切割研磨輪直徑之四分\r\n之一以上，不受前項規定之限制。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "套式緣盤或接頭式緣盤之直徑，應依左列計算式計算所得之值。\r\nＤｆ≧Ｋ (Ｄ－Ｈ) ＋Ｈ\r\n式中，Ｄｆ、Ｄ、Ｈ及Ｋ值分別為\r\nＤｆ：固定緣盤之直徑 (單位：公厘)\r\nＤ：研磨輪直徑 (單位：公厘)\r\nＨ：固定緣盤之孔徑 (單位：公厘)\r\nＫ：常數，依左表規定\r\n前項之緣盤之接觸寬度，應以左表上欄中所列研磨輪直徑，對應同表下欄\r\n所列之值以上者。\r\n接頭式緣盤不得安裝於普通速度以外之速度下使用之研磨輪。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "安全式緣盤之直徑，於供作平直形研磨輪使用者，應在所裝研磨輪直徑之\r\n三分之二以上，供作雙斜形研磨輪使用者，應在所裝研磨輪直徑之二分之\r\n一以上，間隙值為一‧五公厘以上，接觸寬度應為該緣盤直徑之六分之一\r\n以上。\r\n雙斜形研磨輪用緣盤與研磨輪之接觸面應有十六分之一以上之斜度。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "供作盤形研磨輪使用之緣盤形狀如圖所示者，其尺寸應依左表上欄所列盤\r\n形研磨輪直徑，具有同表下欄所列之值。\r\n如左圖所示形狀之盤形研磨輪用緣盤之尺寸，應依右表上欄所列盤形研磨\r\n輪直徑，具同表下欄所列之值。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "研磨輪 (除內圓研磨機外) 應設護罩，且具有第七十一條至第七十九條所\r\n定之性能。"
		},
		{
			"編章節": "第 五 章 動力堆高機"
		},
		{
			"條號": "第 71 條",
			"條文內容": "研磨輪護罩 (以下簡稱護罩) 之材料，應具有左列所定機械性質之壓延鋼\r\n板：\r\n一  抗拉強度值應在每平方公厘二十八公斤以上，且延伸值在百分之十四\r\n    以上。\r\n二  抗拉強度值 (單位為公斤／平方公厘) 與延伸值 (單位為百分比) 之\r\n    兩倍之和，應在七十六以上。\r\n手提用研磨機之護罩及帶狀護罩以外之護罩之材料，應依次表上欄所列研\r\n磨輪最高使用周速度，使用同表下欄所列者，不受前項規定之限制。\r\n切割研磨輪 (以最高使用周速度在每分鐘四千八百公尺以下者為限) 使用\r\n之護罩材料，得使用抗拉強度在每平方公厘十八公斤以下，且延伸值在百\r\n分之二以上之鋁，不受前二項規定之限制。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "護罩應覆蓋於研磨輪之左列之處 (除研磨之必要部分外) ：\r\n一  使用側面研磨之研磨輪護罩，為研磨輪周邊面及固定側之側面。\r\n二  手提用研磨機護罩 (除前款之護罩外) ，其周邊板及固定側之側板係\r\n    使用無接縫之單枚壓延鋼板製成者，為研磨輪之周邊面  固定側之側\r\n    面、拆卸側之側面 (如左圖所示將周邊板頂部，有五公厘以上彎至\r\n    拆卸側上，且其厚度較第七十四條第一項之表所列之值增加百分之二\r\n    十以上者，為拆卸側之側面外)如左圖所示之處。\r\n三  第一、二款所列護罩以外之護罩，為研磨輪之周邊及兩側面 (含拆卸\r\n    側研磨輪軸之側面) 研磨輪中之前項所稱研磨之必要部分，指依研磨\r\n    機之種類，應如左圖所示。\r\n    圓筒研磨機、無心研磨機、工具研磨機、萬能研磨機及其他類同之\r\n      研磨機\r\n    手提研磨機、擺動式研磨機、鋼胚平板用研磨機及其他類同之研磨\r\n      機\r\n    平面研磨機、切割用研磨機及其他類同之研磨機\r\n    剷除鑄件毛邊等使用之桌上用研磨機或床式研磨機\r\n    使用研磨輪上端為目的之桌上用研磨機或床式研磨機\r\n    及以外之桌上用研磨機、床式研磨機及其他類同之研磨機"
		},
		{
			"條號": "第 73 條",
			"條文內容": "使用壓延鋼板為材料之護罩 (除第七十七條規定之護罩外) 厚度，應依研\r\n磨輪最高使用周速度、研磨輪厚度及研磨輪直徑，具有左表所列之值以上\r\n。\r\n鑄鐵、可鍛鑄鐵或鑄鋼為材料之護罩厚度應於前項之值，對照左表上欄之\r\n材料種類，乘以次表下欄所列係數所得之值以上。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "供作盤形研磨輪及切割研磨輪以外之左表所列研磨輪使用之護罩，其周邊\r\n板與固定側之側板係使用無接縫之單枚壓延鋼板製成者，其厚度，應依研\r\n磨輪之最高使用周速度、研磨輪厚度及研磨輪直徑，以護罩板之區分，分\r\n別為左表所列之值，不受第七十三條第一項規定之限制。\r\n前項之護罩之固定側之周邊板與拆卸側之側板係採結合方式製成者，拆卸\r\n側之側板頂端，應如左圖所示之彎曲狀者。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "使用於左表所列盤形研磨輪 (以直徑在二百三十公厘以下者為限) 之護罩\r\n，其周邊板與固定側側板用無接縫單枚壓延鋼板製成之厚度，依研磨輪厚\r\n度，採用同表下欄所列之數值，不受第七十三條第一項規定之限制。\r\n前項護罩之其頂端部分應如圖所示之彎曲狀者。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "使用於左表所列切割研磨輪 (以最高使用周速度在每分鐘四千八百公尺以\r\n下者為限) 之使用壓延鋼板製作之護罩，應依研磨輪厚度及研磨輪直徑，\r\n對應各別護罩板之區分，其厚度採同表中所列之值，不受第七十三條第一\r\n項規定之限制。\r\n使用鑄鐵、可鍛鑄鐵及鑄鋼等製成供作前項切割研磨輪使用之護罩，準用\r\n第七十三條第二項之規定。\r\n第一項切割研磨輪使用之護罩係以鋁製成者，其厚度，應對應鋁之抗拉強\r\n度值乘以左表所列之係數所得之值以上。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "帶型護罩之厚度，應對應次表上欄所列研磨輪直徑，具有同表下欄所列之\r\n值以上：\r\n前項護罩應如左圖所示者："
		},
		{
			"條號": "第 78 條",
			"條文內容": "護罩不得有降低其強度之虞之孔穴、溝槽等。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "桌上用研磨機及床式研磨機使用之護罩，應以設置舌板及其他方法，使研\r\n磨之必要部分之研磨輪周邊與護罩間之間隙可調整在十公厘以下：\r\n前項舌板，應符合左列規定：\r\n一  為板狀。\r\n二  材料為第七十一條第一項所定之壓延鋼板。\r\n三  厚度與護罩之周邊板具有同等以上之厚度 (最小三公厘，最大十六公\r\n    厘) 。\r\n四  有效橫斷面積在全橫斷面積之百分之七十以上，有效縱斷面積在全縱\r\n    斷面積之百分之二十以上。\r\n五  安裝用螺絲之直徑及個數，依研磨輪厚度，具備左表中欄及下欄所列\r\n    之數值。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "研磨機應於操作者無需離開其作業位置即可操作之處所，設置動力遮斷裝\r\n置。\r\n前項動力遮斷裝置應易於操作，且不致因接觸、振動等而使研磨機有意外\r\n起動之虞者。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "使用電力驅動之手提研磨機、桌上用研磨機或床式研磨機，應符合左列規\r\n定：\r\n一  電路部分之螺絲應在防止鬆脫之措施。\r\n二  帶電部分及未帶電金屬部分間之絕緣部分，其絕緣效果應具有中國國\r\n    家標準三二六五「手提電磨機」之絕緣項所定基準之性能。\r\n三  設有專用接地端子等可以接地之構造。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "桌上用研磨機或床式研磨機，應具備可調整研磨輪與工作物支架之間隙在\r\n三公厘以下之工作物支架。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "手提空氣式研磨機 (除未滿六十五公厘者外) ，應具備調速機。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "直徑未滿五十公厘之研磨輪及其護罩，不適用本章之規定。"
		},
		{
			"編章節": "第 六 章 研磨機、研磨輪"
		},
		{
			"條號": "第 85 條",
			"條文內容": "本標準規定之各機械、器具，除應依本標準有必要之安全防護外，為便於\r\n檢定、維修、操作等，應分別依左列規定標示：\r\n一  衝壓機械安全裝置，標示左列事項：\r\n (一) 製造號碼。\r\n (二) 製造者名稱。\r\n (三) 製造年月。\r\n (四) 使用之衝壓機械種類、衝壓能力、行程長度 (雙手操作式安全裝置\r\n      除外) 、每分鐘行程數 (雙手操作式及光電式安全裝置除外) 及金\r\n      屬模之大小範圍。\r\n (五) 雙手操作式安全裝置及光電式安全裝置，標示左列事項：\r\n      1 第十八條第二款規定之雙手操作式安全裝置 (安全一行程式安全\r\n        裝置) ：當手離開按鈕等時至緊急停止機構開始動作之時間，以\r\n        毫秒表示。\r\n      2 第十八條第三款規定之雙手操作式安全裝置 (雙手起動式安全裝\r\n        置) ：於按下按鈕等時至使用衝壓機械之滑塊達到下死點時，所\r\n        需要之最長時間，以毫秒表示。\r\n      3 光電式安全裝置：當手將光線遮斷時至緊急停止機構開始動作時\r\n        之時間，以毫秒表示。\r\n      4 使用中之衝壓機械停止時間 (緊急停止機構開始動作時至滑塊停\r\n        止時之時間) ，以毫秒表示。\r\n      5 安全一行程式安全裝置及光電式安全裝置，依本目4 停止時間；\r\n        雙手起動式安全裝置，依本目2 規定所需要之最長時間而對應其\r\n        安全距離 (雙手操作式安全裝置為按鈕等與危險界限之距離；光\r\n        電式安全裝置為光軸與危險界限之距離)，以公厘表示。\r\n (六) 光電式安全裝置，標示左列事項：\r\n      1 有效距離 (其機能為投光器與受光器有效作用之距離) ，以公厘\r\n        表示。\r\n      2 使用衝壓機械之防護高度，以公厘表示。\r\n二  剪斷機械安全裝置，標示左列事項：\r\n (一) 製造號碼。\r\n (二) 製造者名稱。\r\n (三) 製造年月。\r\n (四) 剪斷機械種類。\r\n (五) 剪斷機械之剪斷厚度，以公厘表示。\r\n (六) 剪斷機械之刃物長度，以公厘表示。\r\n (七) 光電式安全裝置者，為前款第六目１之規定。\r\n三  手推刨床於明顯易見之處，標示左列事項：\r\n (一) 製造廠商名稱。\r\n (二) 製造年月。\r\n (三) 額定功率或額定電流。\r\n (四) 額定電壓。\r\n (五) 無負荷轉速。\r\n (六) 有效刨削寬度。\r\n (七) 刃部接觸預防裝置，標示可使用於手推刨床之有效刨削寬度。\r\n四  圓盤鋸於明顯易見之處，標示左列事項：\r\n (一) 製造廠商名稱。\r\n (二) 製造年月。\r\n (三) 額定功率及額定電流。\r\n (四) 額定電壓。\r\n (五) 無負荷旋轉速率 (具有變速機構之圓盤鋸，為對應變速階段之無負\r\n      荷旋轉速率) 。\r\n (六) 可使用之圓鋸片直徑範圍及種類 (具有變速機構之圓盤鋸者，為對\r\n      應變速階段可使用之圓鋸片直徑範圍及種類) 。\r\n (七) 撐縫片標示可使用之圓鋸片直徑、厚度範圍及標準鋸台位置。\r\n (八) 鋸齒接觸預防裝置，標示可使用之圓鋸片直徑範圍及用途。\r\n五  堆高機於駕駛人員易見之處，標示左列事項：\r\n (一) 製造者名稱。\r\n (二) 製造年月日與製造號碼。\r\n (三) 最大荷重。\r\n (四) 容許荷重 (係指加諸於對應堆高機之構造、材料及貨叉等來裝載之\r\n      貨物重心位置上最大之荷重) 。\r\n六  研磨機在明顯處，標示左列事項：\r\n (一) 製造廠商名稱。\r\n (二) 製造年月。\r\n (三) 額定電壓。\r\n (四) 無負荷回轉速度。\r\n (五) 可使用之研磨輪直徑、厚度及孔徑。\r\n (六) 研磨輪之回轉方向。\r\n研磨輪標示製造廠商名稱、結合劑種類及最高使用周速度 (得加註旋轉速\r\n率) ；直徑未滿七十五公厘之研磨輪，得在最小包裝單位上加以標示。\r\n護罩標示研磨輪最高使用周速度、厚度及直徑。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "本標準自發布日起施行。"
		},
		{
			"編章節": "第 七 章 防止爆炸及感電危害設備"
		},
		{
			"編章節": "第 八 章 標示"
		},
		{
			"編章節": "第 九 章 附則"
		}
	]
}