{
	"法規性質": "命令",
	"法規名稱": "犬貓輸入檢疫作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130011&LNNDATE=20030214&LSER=001",
	"法規類別": "組改前廢止法規＞農業法規",
	"異動日期": "20030214",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物傳染病防治條例第三十四條之一第一項規定訂定之；本辦法\r\n未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所指狂犬病非疫區及疫區依據中央主管機關公告之「動物傳染病非\r\n疫區及疫區之國家 (地區) 」表認定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入犬貓應於輸出前施打狂犬病不活化疫苗，其預防注射有效期間為自疫\r\n苗注射日至起運當日之期間需滿三十日以上至一年以內。\r\n前項犬貓已懷孕者，於起運時之懷孕週數必須在六週以下始可輸入。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人申請輸入犬貓，應於犬貓起運二週前，向到達港、站之輸出入動物\r\n檢疫機關申請進口同意文件。\r\n前項犬貓自疫區輸入者，並應經輸出入動物檢疫機關安排隔離檢疫廄位後\r\n始得輸入。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人申請進口同意文件時，應填具申請書並檢附下列文件：\r\n一  輸出國獸醫師簽發之狂犬病不活化疫苗注射證明書。\r\n二  申請人護照或身分證影本。\r\n前項第一款之注射證明書應以中文、英文或中英文並列方式註明犬貓之品\r\n種、性別、年齡、毛色 (或晶片號碼) 及足以確認之特徵，並應註明其預\r\n防注射日期。\r\n申請人所附文件未符合前二項規定或其狂犬病預防注射違反第三條第一項\r\n規定者，不予核發進口同意文件。\r\n申請人取得進口同意文件後，因故須變更輸入日期者，應檢附申請書與原\r\n進口同意文件影本於進口同意文件有效期限前三十日內向原核發機關申請\r\n變更輸入日期，並以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人應於犬貓到達港、站時，檢附進口同意文件、輸出國檢疫機關簽發\r\n之動物檢疫證明書正本及航運公司提單 (B/L)  或海關申報單，向到達港\r\n、站之輸出入動物檢疫機關申報檢疫。\r\n輸入犬貓未檢附輸出國檢疫機關簽發之動物檢疫證明書正本者，應予退運\r\n或撲殺銷燬。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "輸出國檢疫機關簽發之動物檢疫證明書應以中文、英文或中英文並列方式\r\n記載下列資料：\r\n一  犬貓之品種、性別、年齡、毛色 (或晶片號碼) 。\r\n二  狂犬病不活化疫苗預防注射日期。\r\n自狂犬病非疫區輸入犬貓之動物檢疫證明書應另記載下列資料：\r\n一  犬隻之晶片號碼。\r\n二  輸出國過去六個月未發生狂犬病病例。\r\n三  犬貓自出生後均飼養於輸出國或在輸出國飼養六個月以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病疫區輸入犬貓之檢疫，除查驗動物檢疫\r\n證明書，並應同時送往指定隔離留檢場所，隔離檢疫二十一日，並於輸入\r\n後七日補強注射狂犬病疫苗一劑。隔離檢疫期滿認無動物傳染病嫌疑者，\r\n由輸出入動物檢疫機關簽發輸入動物檢疫證明書後放行。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自狂犬病疫區輸入犬貓，有下列情形之一者，應依下列規定辦理：\r\n一  未檢附進口同意文件者，視情節輕重，延長隔離七日至三十日。\r\n二  檢附之動物檢疫證明書未符合第七條第一項規定應記載資料者，應於\r\n    隔離期間補齊相關文件，否則予以退運或撲殺銷燬。\r\n三  狂犬病預防注射有效期間違反第三條第一項規定者，先隔離檢疫至狂\r\n    犬病預防注射期滿三十日，再隔離檢疫二十一日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病非疫區輸入犬貓之檢疫，經查驗動物檢\r\n疫證明書符合第三條第一項與第七條規定，並認無動物傳染病嫌疑者，由\r\n輸出入動物檢疫機關簽發輸入動物檢疫證明書後放行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自狂犬病非疫區輸入之犬貓，有下列情形之一者，應依下列規定辦理：\r\n一  未檢附進口同意文件者，視情節輕重，隔離檢疫七日至三十日。\r\n二  檢附之動物檢疫證明書未符合第七條第一項規定應記載資料者，應留\r\n    置於到達港、站至限期補齊文件後始得放行，否則予以退運或撲殺銷\r\n    燬。\r\n三  檢附之動物檢疫證明書未符合第七條第二項規定應記載資料者，或在\r\n    運輸途中經由狂犬病疫區轉換運輸工具者，隔離檢疫二十一日。\r\n四  經臨場檢疫發現健康情形可疑者，應隔離檢疫至排除疑慮止。\r\n五  狂犬病預防注射有效期間違反第三條第一項規定者，隔離檢疫至注射\r\n    期滿三十日止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自台灣地區輸出至狂犬病非疫區國家之犬貓，因故未於該國飼養六個月返\r\n國者，申請人應填具申請書並檢附下列文件向到達港、站之輸出入動物檢\r\n疫機關申請進口同意文件：\r\n一  自台灣地區輸出之輸出動物檢疫證明書影本。\r\n二  到達國之輸入動物檢疫證明書影本。\r\n三  申請人護照或身分證影本。\r\n四  輸入犬隻之寵物登記證影本。\r\n前項申請人於犬貓到達港、站時，應依第六條規定申報檢疫。\r\n輸入前項犬貓所檢附由輸出國政府簽發之動物檢疫證明書除應符合第七條\r\n第一項及第二項第一款與第二款規定外，並應記載「犬貓於抵達本國後未\r\n再進出第三國」。\r\n未檢附進口同意文件或動物檢疫證明書未符合前項規定應記載資料者，應\r\n依自狂犬病疫區輸入之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "輸入犬貓未滿三個月齡者，應隔離至滿三個月齡，再施打一劑狂犬病疫苗\r\n並經三十日後，再視其輸出國為狂犬病疫區或非疫區，分別依據第八條至\r\n第十一條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "犬貓自到達港、站運送至指定隔離留檢場所，應由輸出入動物檢疫機關派\r\n員押送，並由申請人提供運送之交通工具或負擔相關運送費用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依第八條、第九條或第十一條規定隔離檢疫期滿之犬貓，經檢疫人員認有\r\n動物傳染病嫌疑者，得延長隔離至排除疑慮後始得放行。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "輸出入動物檢疫機關應於犬貓完成檢疫放行時，檢附該犬貓之動物檢疫證\r\n明書影本與晶片號碼等資料函請飼養所在地之縣市或直轄市動物防疫機關\r\n繼續追蹤檢疫六個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法隔離檢疫及延長隔離檢疫期間、犬隻植入晶片之費用及相關費用，\r\n由申請人負擔。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}