{
	"法規性質": "命令",
	"法規名稱": "犬貓輸入檢疫作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130011&LNNDATE=20050218&LSER=001",
	"法規類別": "組改前廢止法規＞農業法規",
	"異動日期": "20050218",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物傳染病防治條例第三十四條之一第一項規定訂定之；本辦法\r\n未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所指狂犬病非疫區及疫區依據中央主管機關公告之「動物傳染病非\r\n疫區及疫區之國家 (地區) 」表認定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入犬貓應於輸出前施打狂犬病不活化疫苗，其預防注射規定如下：\r\n一、自狂犬病疫區輸入者，如係初次免疫，應於犬貓滿九十日齡以上實施\r\n    ，且距起運當日應滿一百八十日至一年以內。如係補強免疫，應於起\r\n    運前一年內實施。\r\n二、自狂犬病非疫區輸入者，應於犬貓滿九十日齡以上實施，且自疫苗注\r\n    射日至起運當日須滿三十日以上至一年以內。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人申請輸入犬貓，應於犬貓起運三十日前，向到達港、站之輸出入動\r\n物檢疫機關申請進口同意文件。\r\n前項犬貓自疫區輸入者，應經輸出入動物檢疫機關安排隔離檢疫廄位後，\r\n始得輸入。\r\n已懷孕之犬貓，其起運時之懷孕週數必須在四週以下，始得輸入。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人申請犬貓進口同意文件時，應填具申請書並檢附下列文件：\r\n一、輸出國獸醫師簽發之狂犬病不活化疫苗注射證明書。\r\n二、申請人護照或身分證影本。\r\n三、輸出前一百八十日至二年內所採取血液，經世界動物衛生組織狂犬病\r\n    參考實驗室或行政院農業委員會動植物防疫檢疫局指定之實驗室檢測\r\n    狂犬病中和抗體力價達 0.5IU/ml 以上之檢測報告 (自狂犬病疫區輸\r\n    入者適用) 。\r\n前項第一款之注射證明書應以中文、英文或中英文並列方式註明犬貓之品\r\n種、性別、年齡、晶片號碼及其預防注射日期並敘明初次免疫或補強免疫\r\n。\r\n申請人所附文件未符合前二項規定或其狂犬病預防注射違反第三條規定者\r\n，不予核發進口同意文件。\r\n申請人取得進口同意文件後，因故須變更輸入日期者，應檢附申請書及原\r\n進口同意文件影本，於進口同意文件有效期限前三十日內向原核發機關申\r\n請變更輸入日期，並以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人應於犬貓到達港、站時，檢附進口同意文件、輸出國檢疫機關簽發\r\n之動物檢疫證明書正本及航運公司提單 (B/L)  或海關申報單，向到達港\r\n、站之輸出入動物檢疫機關申報檢疫。\r\n輸入犬貓未檢附輸出國檢疫機關簽發之動物檢疫證明書正本者，應予退運\r\n或撲殺銷燬。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "自狂犬病疫區輸入犬貓，輸出國檢疫機關簽發之動物檢疫證明書應以中文\r\n、英文或中英文並列方式記載下列資料：\r\n一、犬貓之品種、性別、年齡及晶片號碼。\r\n二、狂犬病不活化疫苗預防注射日期，並敘明初次免疫或補強免疫。\r\n三、犬貓經檢查無狂犬病臨床症狀。\r\n四、於輸出前一百八十日至二年內所採取血液，經世界動物衛生組織狂犬\r\n    病參考實驗室或行政院農業委員會動植物防疫檢疫局指定之實驗室檢\r\n    測狂犬病中和抗體力價在 0.5IU/ml 以上。\r\n自狂犬病非疫區輸入犬貓，輸出國檢疫機關簽發之動物檢疫證明書應以中\r\n文、英文或中英文並列方式記載下列資料：\r\n一、犬貓之品種、性別、年齡及晶片號碼。\r\n二、狂犬病不活化疫苗預防注射日期，並敘明初次免疫或補強免疫。\r\n三、犬貓經檢查無狂犬病臨床症狀。\r\n四、輸出國過去二年未發生狂犬病病例。\r\n五、犬貓於輸出前六個月或自出生後均飼養於輸出國。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病疫區輸入犬貓之檢疫，應查驗輸出國動\r\n物檢疫證明書，並送往指定隔離留檢場所，經隔離檢疫二十一日，隔離檢\r\n疫期滿認無法定動物傳染病嫌疑者，由輸出入動物檢疫機關簽發輸入動物\r\n檢疫證明書後放行。\r\n隔離檢疫期間，輸出入動物檢疫機關得於輸入七日後，採血複檢犬貓之狂\r\n犬病抗體力價，其抗體檢測值未達 0.5 IU/ml  以上者，應補強注射狂犬\r\n病疫苗一劑。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自狂犬病疫區輸入犬貓，有下列情形之一者，應依下列規定辦理：\r\n一、檢附之動物檢疫證明書未符合第七條第一項規定應記載資料者，應於\r\n    隔離期間補齊相關文件，否則予以退運、撲殺銷燬或送往指定隔離留\r\n    檢場所隔離檢疫一百八十日，並依前條第二項規定辦理。\r\n二、狂犬病預防注射違反第三條規定者，應予退運、撲殺銷燬或送往指定\r\n    隔離留檢場所隔離檢疫一百八十日，並依前條第二項規定辦理。\r\n三、犬貓於輸出前採血檢測狂犬病中和抗體之時間距起運當日未滿一百八\r\n    十日者，應予以退運、撲殺銷燬或送往指定隔離留檢場所隔離檢疫至\r\n    滿一百八十日，並依前條規定辦理。\r\n四、未檢附進口同意文件者，視情節輕重，另延長隔離七日至三十日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病非疫區輸入犬貓之檢疫，經查驗輸出國\r\n動物檢疫證明書符合第三條及第七條第二項規定，並認無法定動物傳染病\r\n嫌疑者，由輸出入動物檢疫機關簽發輸入動物檢疫證明書後放行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自狂犬病非疫區輸入之犬貓，有下列情形之一者，應依下列規定辦理：\r\n一、檢附之輸出國動物檢疫證明書未符合第七條第二項規定應記載資料者\r\n    ，應留置於到達港、站至限期補齊文件後始得放行，否則予以退運、\r\n    撲殺銷燬或送往指定隔離留檢場所隔離檢疫二十一日，並依第八條第\r\n    二項規定辦理。\r\n二、在運輸途中經由狂犬病疫區轉換運輸工具者，應予以退運、撲殺銷燬\r\n    或送往指定隔離留檢場所隔離檢疫二十一日，並依第八條第二項規定\r\n    辦理。\r\n三、經臨場檢疫發現健康情形可疑者，應隔離檢疫至排除疑慮止。\r\n四、狂犬病預防注射違反第三條規定者，隔離檢疫至注射期滿三十日止。\r\n五、未檢附進口同意文件者，視情節輕重，隔離檢疫七日至三十日。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自台灣地區輸出至狂犬病非疫區國家之犬貓，因故未於該國飼養六個月即\r\n返國者，申請人應填具申請書並檢附下列文件向到達港、站之輸出入動物\r\n檢疫機關申請進口同意文件：\r\n一、自台灣地區輸出之輸出動物檢疫證明書影本。\r\n二、申請人護照或身分證影本。\r\n三、輸入犬隻之寵物登記證影本。\r\n前項申請人應於犬貓到達港、站時，依第六條規定申報檢疫。\r\n輸入前項犬貓所檢附由輸出國政府簽發之動物檢疫證明書除應符合第七條\r\n第二項第一款至第四款規定外，並應記載「犬貓於抵達本國後未再進出第\r\n三國」。\r\n未檢附進口同意文件或輸出國動物檢疫證明書未符合前項規定應記載資料\r\n者，應予以退運、撲殺銷燬或送往指定隔離留檢場所隔離檢疫二十一日，\r\n並依第八條第二項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "自狂犬病疫區輸入犬貓未滿九十日齡者，應送往指定隔離留檢場所隔離至\r\n滿九十日齡，再經施打一劑狂犬病疫苗一百八十日後，始得放行。\r\n自狂犬病非疫區輸入犬貓未滿九十日齡者，應送往指定隔離留檢場所隔離\r\n至滿九十日齡，再經施打一劑狂犬病疫苗三十日後，始得放行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "犬貓自到達港、站運送至指定隔離留檢場所，應由輸出入動物檢疫機關派\r\n員押送，並由申請人提供運送之交通工具或負擔相關運送費用。\r\n前項犬貓經查無晶片者，應於運達指定隔離留檢場所時立即植入晶片，再\r\n施以隔離檢疫。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依規定隔離檢疫期滿之犬貓，經檢疫人員認有法定動物傳染病嫌疑者，得\r\n延長隔離至排除疑慮後，始得放行。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "輸出入動物檢疫機關應於犬貓完成檢疫放行時，檢附該犬貓之輸入動物檢\r\n疫證明書影本及晶片號碼等資料，函請飼養所在地之縣市或直轄市動物防\r\n疫機關繼續追蹤檢疫三個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法隔離檢疫及延長隔離檢疫期間、犬隻植入晶片之費用及相關費用，\r\n由申請人負擔。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國九十四年六月六日施行。"
		}
	]
}