{
	"pcode": "G0380045",
	"type": "命令",
	"title": "銀行負責人應具備資格條件準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380045&LNNDATE=20010629&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20010629",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依銀行法第三十五條之二規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則適用之銀行，為商業銀行、專業銀行、儲蓄銀行、信託投資公司及\r\n外國銀行。"
		},
		{
			"number": 300,
			"content": "有下列情事之一者，不得充任銀行之負責人：\r\n一  無行為能力或限制行為能力者。\r\n二  曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三  曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n四  曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五  曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n六  違反銀行法、保險法、證券交易法、期貨交易法、管理外匯條例、信\r\n    用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七  受破產之宣告，尚未復權者。\r\n八  曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    者。\r\n九  使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄者。\r\n十  有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一  因違反銀行法、保險法、證券交易法、期貨交易法、信用合作社法\r\n      或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年者。\r\n十二  受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三  擔任其他銀行、信用合作社、農 (漁) 會信用部、票券金融公司、\r\n      證券商、證券金融公司、證券投資信託公司、證券投資顧問公司、\r\n      期貨商或保險業 (不包括保險輔助人) 之負責人者。但因銀行與該\r\n      等機構間之投資關係，並經財政部核准者，除董事長、經理人不得\r\n      互相兼任外，得擔任其他銀行之董事、監察人或銀行以外其他機構\r\n      之負責人。\r\n十四  有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任銀行負責人者。\r\n政府或法人為股東時，其代表人或被指定代表行使職務之自然人，擔任董\r\n (理) 事、監察人 (監事) 者，準用前項規定。"
		},
		{
			"number": 400,
			"content": "銀行總經理應具備領導及有效經營銀行之能力，並具備下列資格之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行工作經驗九年以上，\r\n    並曾擔任三年以上銀行總行經理以上或同等職務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗九年以上，並曾任三年以上薦任九職等以上或同等職務，成績優\r\n    良者。\r\n三  銀行工作經驗五年以上，並曾擔任三年以上銀行副總經理以上或同等\r\n    職務，成績優良者。\r\n四  有其他經歷足資證明其具備主管領導能力、銀行專業知識或銀行經營\r\n    經驗，可健全有效經營銀行業務者。\r\n擔任銀行總經理者，其資格應事先檢具有關文件報經財政部審查合格後，\r\n始得充任。"
		},
		{
			"number": 500,
			"content": "銀行副總經理、總稽核、協理、總行經理應具備領導及有效經營銀行之能\r\n力，並具備下列資格之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行工作經驗五年以上，\r\n    並曾擔任銀行總行副經理以上或同等職務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗五年以上，並曾任薦任八職等以上或同等職務，成績優良者。\r\n三  銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同等職務，成\r\n    績優良者。\r\n四  有其他事實足資證明其具備銀行專業知識或銀行經營經驗，可健全有\r\n    效經營銀行業務，並事先報經財政部認可者。\r\n銀行副總經理、總稽核、協理、總行經理之充任，銀行應於充任後十日內\r\n，檢具有關資格文件，報請財政部備查。\r\n依其他法律或銀行組織章程規定而與副總經理、協理、總行經理職責相當\r\n者，準用前二項之規定。\r\n外國銀行在臺分行經理，應具備第一項之資格，並事先檢具有關資格文件\r\n報經財政部審查合格後，始得充任。"
		},
		{
			"number": 600,
			"content": "銀行總行副經理及分行經理應具備有效經營銀行之能力，並具備下列資格\r\n之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行工作經驗三年以上，\r\n    並曾擔任銀行總行襄理以上或同等職務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗三年以上，並曾任薦任七職等以上或同等職務，成績優良者。\r\n三  銀行工作經驗二年以上，並曾擔任總行副經理以上或同等職務，成績\r\n    優良者。\r\n四  有其他事實足資證明其具備銀行專業知識或銀行經營經驗，可健全有\r\n    效經營銀行業務，並事先報經財政部認可者。\r\n依其他法律或銀行組織章程規定而與總行副經理職責相當者，準用前項之\r\n規定。"
		},
		{
			"number": 700,
			"content": "銀行監察人 (監事) 之配偶、二親等以內之血親或一親等姻親，不得擔任\r\n同一銀行之董 (理) 事、經理人。"
		},
		{
			"number": 800,
			"content": "銀行之董 (理) 事、監察人 (監事) 應具備良好品德，且其人數在五人以\r\n下者，應有二人，人數超過五人者，每增加四人應再增加一人，其設有常\r\n務董 (理) 事者，應有二人以上具備下列資格之一：\r\n一  銀行工作經驗五年以上，並曾擔任銀行總行副經理以上或同等職務，\r\n    成績優良者。\r\n二  擔任金融行政或管理工作經驗五年以上，並曾任薦任八職等以上或同\r\n    等職務，成績優良者。\r\n三  銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同等職務，成\r\n    績優良者。\r\n四  有其他事實足資證明其具備銀行專業知識或銀行經營經驗，可健全有\r\n    效經營銀行業務，並事先報經財政部認可者。\r\n銀行之董 (理) 事長應具備前項所列資格條件之一，或有具體事實足資證\r\n明其具備有效經營該銀行之知識能力，並事先報經財政部認可。"
		},
		{
			"number": 900,
			"content": "信用合作社經財政部核准變更組織為銀行，或與銀行為事業結合，其留用\r\n人員原任信用合作社之工作經驗，視同第四條至第六條及第八條所稱之銀\r\n行工作經驗。"
		},
		{
			"number": 1000,
			"content": "財政部對銀行負責人是否具備本準則所定資格條件，得命銀行於期限內提\r\n出必要之文件、資料或指定人員前來說明。"
		},
		{
			"number": 1100,
			"content": "本準則修正施行前已擔任銀行負責人者，於原職務或任期內不適用第五條\r\n第一項第四款、第六條第一項第四款、第八條第一項序文、第四款及第二\r\n項之修正規定；不符第三條第一項第十三款之修正規定，兼任銀行以外其\r\n他機構負責人者，得兼任至本屆任期屆滿。\r\n銀行現任負責人升任或本準則發布施行後充任者，應具備本準則所訂資格\r\n條件。其不具備而充任者，解任之。\r\n銀行負責人於充任後始發生第三條各款情事之一者，解任之。"
		},
		{
			"number": 1200,
			"content": "本準則未規定事項，依銀行法、公司法及其他法律之規定。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}