{
	"法規性質": "命令",
	"法規名稱": "事業用爆炸物爆破專業人員訓練及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0020045&LNNDATE=20060607&LSER=001",
	"法規類別": "經濟法規＞礦業目",
	"異動日期": "20060607",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依事業用爆炸物管理條例（以下簡稱本條例）第十八條第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱爆破專業人員，指爆炸物領料人員、裝藥人員、施炸人員、爆\r\n破警戒人員、爆破監督人員及其他與爆破有關之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關應自行或委託其他訓練機關（構）辦理爆破專業人員訓練；\r\n其訓練課目及時數，如附表一。\r\n前項爆破專業人員訓練參訓人員，受訓期滿成績及格者，發給結業證書。\r\n依勞工安全衛生教育訓練規則第十三條規定，參加火藥爆破作業人員特殊\r\n作業安全衛生教育訓練，受訓期滿成績及格，並提出結業證書者，得予採\r\n認。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "爆破專業人員訓練之參訓人員資格應符合下列各款規定：\r\n一、年滿二十歲以上六十歲以下。\r\n二、無本條例第二十六條第一項各款情事之一。\r\n前項爆破專業人員訓練參訓人員，應由工程委辦單位、爆炸物製造、販賣\r\n業者或購買者推薦。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "爆破專業人員應由參加中央主管機關或經委託其他訓練機關（構）辦理之\r\n爆破專業人員訓練，受訓期滿成績及格，年齡未逾六十五歲，並領有爆破\r\n專業人員證者擔任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請爆破專業人員證，應填具申請書，並檢附下列書件向中央主管機關申\r\n請核發：\r\n一、爆破專業人員訓練或火藥爆破作業人員特殊作業安全衛生教育訓練結\r\n    業證書影本一份。\r\n二、戶口名簿或身分證影本一份。\r\n三、最近六個月半身脫帽一吋照片二張。\r\n四、事業單位僱用或在職證明。\r\n前項爆破專業人員證，有效期限為五年；任職期間已依本辦法參加中央主\r\n管機關辦理之在職訓練，始能換發新證；該證遺失或毀損時，應向中央主\r\n管機關申請補發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "爆破專業人員應參加職前專業訓練及在職訓練；其訓練課目及時數，如附\r\n表二及附表三。\r\n職前專業訓練應由遴用單位於爆破專業人員任職前辦理，訓練講師應由具\r\n有礦場安全主管、工程主管、爆炸物管理員或礦場安全管理員二年以上實\r\n際經驗者擔任，或請中央主管機關派員協助；遴用單位應於訓練結束後，\r\n將訓練資料報中央主管機關備查。\r\n第一項在職訓練，每年由中央主管機關辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "爆破專業人員有下列情事之一者，應予警告：\r\n一、無故不參加中央主管機關辦理之在職訓練。\r\n二、領取爆炸物之點交，未在火藥庫外之適當地點為之。\r\n三、領用之賸餘爆炸物，未於領用後二十四小時內歸還火藥庫存放。\r\n四、炸藥成品及火工製品，未分別裝於木製、紙製、塑膠製或其他不導電\r\n    材料製之專用堅固容器。\r\n五、當日需用之爆炸物，未暫存放於工作場所之安全處或未指定專人看管\r\n    。\r\n六、爆炸物之裝填及引爆，未使用安全方法及器具為之。\r\n七、爆炸物引爆前未作廣泛之警告及實施安全警戒。\r\n八、每日工作完成後，未填寫爆炸物退料單或退料單未簽名。\r\n九、未盡監督使用爆炸物之責。\r\n十、其他違反爆炸物之使用相關事項。\r\n前項警告處分，中央主管機關得視情節輕重處以一次或二次。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "爆破專業人員有下列情形之一者，中央主管機關應廢止其爆破專業人員證\r\n：\r\n一、年齡逾六十五歲。\r\n二、具有本條例第二十六條第一項規定情形之一。\r\n三、非法取用爆炸物。\r\n四、隱瞞事實，謊報爆炸物失竊。\r\n五、怠忽職守致遺失、失竊爆炸物或發生災變。\r\n六、擅自買賣、轉讓、出借、匿藏或廢棄爆炸物。\r\n七、依前條受警告處分，二年內累計達六次以上。\r\n前項經廢止爆破專業人員證者，三年內不得再請領爆破專業人員證；依規\r\n定再請領爆破專業人員證者，需再經訓練期滿及格，並依第六條規定辦理\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例施行前已擔任爆破專業人員者，應於本辦法施行日起三年內，依本\r\n辦法相關規定補行參訓及申請證照之核發。屆期未辦理者，不得再擔任爆\r\n破專業人員。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}