{
	"pcode": "G0400117",
	"type": "命令",
	"title": "期貨商財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400117&LNNDATE=20090212&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20090212",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1300
		},
		{
			"type": "章",
			"number": 200,
			"title": "財務報告",
			"start": 1400,
			"end": 2500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "資產負債表",
					"start": 1400,
					"end": 1700
				},
				{
					"type": "節",
					"number": 200,
					"title": "綜合損益表",
					"start": 1800,
					"end": 1800
				},
				{
					"type": "節",
					"number": 300,
					"title": "權益變動表",
					"start": 1900,
					"end": 2000
				},
				{
					"type": "節",
					"number": 400,
					"title": "現金流量表",
					"start": 2100,
					"end": 2100
				},
				{
					"type": "節",
					"number": 500,
					"title": "附註",
					"start": 2200,
					"end": 2500
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "期中財務報告",
			"start": 2600,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "個體財務報告",
			"start": 2700,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "合併財務報表及企業合併"
		},
		{
			"type": "章",
			"number": 600,
			"title": "（刪除）"
		},
		{
			"type": "章",
			"number": 700,
			"title": "聯合協議"
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依期貨交易法第九十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "期貨商財務報告之編製，應依本準則及有關法令辦理；其未規定者，依一\r\n般公認會計原則辦理。\r\n期貨商據以編製財務報告之會計事務處理，應依商業會計法及有關法令辦\r\n理。"
		},
		{
			"number": 300,
			"content": "期貨商依規定同時經營經紀及自營期貨業務者，其會計事務應依其業務種\r\n類分別辦理。期貨商依證券交易法第四十五條第二項規定兼營證券業務，\r\n其證券部門之會計事務及財務報告應依證券交易法規規定辦理。\r\n期貨商依期貨經理事業設置標準第十五條規定兼營期貨經理事業者，應依\r\n期貨經理事業管理規則第二十一條規定編製全權委託期貨交易業務部門之\r\n財務報告。\r\n他業依期貨交易法第五十七條規定兼營期貨業務者，其會計事務之處理於\r\n其目的事業主管機關有關法規另有規定者，從其規定。但有關期貨業務之\r\n會計事務及財務報告，仍應依本準則之規定辦理。"
		},
		{
			"number": 400,
			"content": "期貨商應依其會計事務之性質、業務實際狀況及發展，暨管理上之需要，\r\n釐訂及修正其會計制度，備供查核。\r\n前項會計制度之內容，期貨商應依其所營業務之性質，分別包括總說明、\r\n帳簿組織系統圖、會計科目、會計憑證、會計簿籍、會計報表之說明與用\r\n法、會計事務處理程序、財務與出納作業等項目。"
		},
		{
			"number": 500,
			"content": "本國期貨商主辦會計人員之任免，應經董事會以董事過半數之出席，及出\r\n席董事過半數同意之決議行之。\r\n外國期貨商之主辦會計人員，得由總公司授權分公司經理人全權任免之。"
		},
		{
			"number": 600,
			"content": "期貨商會計年度，除外國期貨商或經行政院金融監督管理委員會 (以下簡\r\n稱本會) 核准者外採曆年制，每年六月三十日辦理上半年度結算，十二月\r\n三十一日辦理年度決算。\r\n會計基礎採權責發生制。\r\n記帳單位為新臺幣「元」。\r\n財務報表編製單位為新臺幣「千元」。"
		},
		{
			"number": 700,
			"content": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新設立或本會另有規定者外，應採兩期對照方\r\n式編製，並應由期貨商負責人、經理人及主辦會計人員就主要報表逐頁簽\r\n名或蓋章。\r\n外國期貨商於編製第二項之股東權益變動表，應以在中華民國境內分支機\r\n構權益變動表替之。"
		},
		{
			"number": 800,
			"content": "他業兼營期貨業務者，於依其目的事業主管機關規定編製財務報告時，應\r\n增加揭露依本準則規定所編製獨立期貨部門之資產負債表、損益表、附註\r\n及重要會計科目明細表。"
		},
		{
			"number": 900,
			"content": "財務報告編製之內容，應能允當表達期貨商之財務狀況、經營結果暨現金\r\n流量，並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。調整金額達本會規定標準時，並應將更正後之財務報告重行公告\r\n；公告時應註明本會通知調整理由、項目及金額。"
		},
		{
			"number": 1000,
			"content": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：                                                    \r\n一、公司沿革及業務範圍說明。                                    \r\n二、聲明財務報表依照本準則、相關法令 (應明確列示法令名稱) 及一般\r\n    公認會計原則編製。                                          \r\n三、重要會計政策之彙總說明及衡量基礎。                          \r\n四、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。                              \r\n五、財務報告所列金額，有註明評價基礎之必要者，應予註明。        \r\n六、財務報告所列各科目，如有受法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。                                  \r\n七、資產與負債區分流動與非流動之分類標準。                      \r\n八、重大之承諾事項及或有負債。                                  \r\n九、從事衍生性商品交易之相關資訊。                              \r\n十、依期貨交易法相關規定，應符合財務比率之限制及其執行情形。  \r\n十一、專屬期貨商業務之特有風險。                                \r\n十二、資本結構之變動。                                          \r\n十三、長短期債款之舉借。                                        \r\n十四、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或\r\n      轉讓。                                                    \r\n十五、對其他事業之主要投資。                                    \r\n十六、與關係人之重大交易事項。                                  \r\n十七、重大災害損失。                                            \r\n十八、重要訴訟案件之進行或終結。                                \r\n十九、重要契約之簽訂、完成、撤銷或失效。                        \r\n二十、員工退休金相關資訊。                                      \r\n二十一、私募有價證券者，應註明其種類、發行時間及金額。            \r\n二十二、重要組織之調整及管理制度之重大改革。                      \r\n二十三、因政府法令變更而發生之重大影響。                          \r\n二十四、部門別財務資訊。                                          \r\n二十五、因停止營業而發生之重大影響。                              \r\n二十六、合併、受讓或讓與其他期貨商之全部營業。                    \r\n二十七、其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"number": 1100,
			"content": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一、資本結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或轉\r\n    讓。\r\n四、對其他事業之主要投資。\r\n五、重大災害損失。\r\n六、重要訴訟案件之進行或終結。\r\n七、重要契約之簽訂、完成、撤銷或失效。\r\n八、重要組織之調整及管理制度之重大改革。\r\n九、因政府法令變更而發生之重大影響。\r\n十、其他足以影響財務狀況、經營結果或現金流量之重要事故或措施。"
		},
		{
			"number": 1200,
			"content": "本準則所列財務報告或據以編製財務報告之各項會計憑證、帳冊、契據、\r\n簿籍，其保管年限除本會另有規定者外，依商業會計法之規定。"
		},
		{
			"number": 1300,
			"content": "資產應作適當之分類。流動資產與非流動資產應予以劃分。\r\n資產預期於資產負債表日後十二個月內回收之總金額，及超過十二個月後\r\n回收之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、 流動資產：企業因營業所產生之資產，預期將於企業之正常營業週\r\n     期中變現、消耗或意圖出售者；主要為交易目的而持有之資產；預\r\n     期於資產負債表日後十二個月內將變現之資產；現金或約當現金。\r\n     但不包括於資產負債表日後逾十二個月用以交換、清償負債或受有\r\n     其他限制者。\r\n（一）現金及約當現金：庫存現金、銀行存款、零星支出之週轉金及隨時\r\n      可轉換成定額現金且即將到期而其利率變動對其價值影響甚少之短\r\n      期並具高度流動性之投資。\r\n      非活期之銀行存款，應分項列報，其到期日在一年以後者，應予註\r\n      明；已指定用途或支用受有約束者及依規定不得流用之客戶保證金\r\n      專戶不得列入此科目。\r\n      定期存款（含可轉讓銀行定期存單）提供債務作質者，若所擔保之\r\n      債務為長期負債，應改列為其他資產；若所擔保者為流動負債則改\r\n      列為其他流動資產，並附註說明擔保之事實。作為存出保證金者，\r\n      應依其長短期之性質，分別列為流動資產或其他資產。\r\n      補償性存款如因短期借款而發生者，仍列為流動資產，但應於附註\r\n      中說明；若係因長期負債而發生者，則應列為其他資產或長期投資\r\n      ，不得列為流動資產。\r\n（二）公平價值變動列入損益之金融資產－流動：係指具下列條件之一者\r\n      ：\r\n      1.交易目的金融資產。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n        值衡量且公平價值變動認列為損益之金融資產。\r\n      交易目的金融資產係指企業原始認列時指定為交易目的之金融資產\r\n      ，下列金融商品應分類為交易目的金融資產：\r\n      1.其取得主要目的為近期內出售。\r\n      2.其屬合併管理之可辨認金融商品投資組合之部分，且有證據顯示\r\n        近期該組合實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性金融資產。\r\n      交易目的金融資產應依據基於交易目的持有有價證券、開放式基金\r\n      、貨幣市場工具、選擇權契約或期貨交易保證金等分類記載。\r\n      期貨交易保證金－有價證券係指期貨商從事期貨自營業務或本國專\r\n      營期貨經紀商以自有資金從事期貨交易，以有價證券所繳交之交易\r\n      保證金、權利金。\r\n      期貨交易保證金－有價證券評價調整係指期貨商從事期貨自營業務\r\n      或本國專營期貨經紀商以自有資金從事期貨交易，以有價證券繳交\r\n      交易保證金或權利金依公平價值衡量提列之評價調整。\r\n      期貨交易保證金－自有資金係指期貨商從事期貨自營業務或本國專\r\n      營期貨經紀商以自有資金從事期貨交易，所繳交之交易保證金、權\r\n      利金及依市價結算之差額。\r\n      買入選擇權係指期貨商買入選擇權契約或期貨選擇權契約所支付之\r\n      權利金。\r\n      公平價值變動列入損益之金融資產應按公平價值衡量。除持有興櫃\r\n      股票採成本法評價外，公平價值係指資產負債表日之收盤價。開放\r\n      型基金公平價值係指資產負債表日該基金淨資產價值。\r\n      公平價值變動列入損益之金融資產應依流動性區分為流動與非流動\r\n      ，非流動者應改列基金及投資項下之公平價值變動列入損益之金融\r\n      資產－非流動。\r\n（三）備供出售金融資產－流動：係指非衍生性金融資產且符合下列條件\r\n      之一者：\r\n      1.被指定為備供出售。\r\n      2.非屬下列金融資產：\r\n     （1）公平價值變動列入損益之金融資產。\r\n     （2）持有至到期日金融資產。\r\n     （3）無活絡市場之債券投資。\r\n     （4）應收款。\r\n      備供出售金融資產應依其流動性區分為流動與非流動，非流動者應\r\n      改列基金及投資項下之備供出售金融資產－非流動。\r\n      備供出售金融資產除另有規定外應按公平價值衡量，其評價損益應\r\n      列入股東權益。上市、上櫃有價證券之公平價值係指資產負債表日\r\n      收盤價。開放型基金公平價值係指資產負債表日該基金淨資產價值\r\n      。\r\n（四）持有至到期日金融資產－流動：係指持有至到期日之金融資產一年\r\n      內到期部分。\r\n      持有至到期日金融資產應以攤銷後成本衡量。\r\n（五）無活絡市場之債券投資－流動：係指無活絡市場之債券投資流動部\r\n      分。\r\n（六）客戶保證金專戶：期貨商辦理期貨經紀業務，依規定向期貨交易人\r\n      收取之交易保證金、權利金及依公平價值結算之差額。\r\n      客戶保證金專戶之餘額與期貨交易人權益之餘額不符時，應附註說\r\n      明其差異原因。\r\n（七）應收期貨交易保證金：因期貨交易人權益發生借方餘額，應由期貨\r\n      商追償之金額。\r\n      應收期貨交易保證金業已確定無法追償者，應予轉銷。\r\n      結算時應評估應收期貨交易保證金無法追償之金額，提列適當之備\r\n      抵壞帳，並以淨額列示。\r\n（八）借券保證金：因借券交易向標的證券持有者借入或在交易市場融券\r\n      所交付之保證金。\r\n（九）借券擔保價款：因借券交易向標的證券持有者借入或在交易市場融\r\n      券所交付之擔保價款。\r\n（十）應收票據：應收之各種票據。\r\n      應收票據應按設算利率計算其公平價值。但一年期以內之應收票據\r\n      ，其公平價值與到期值差異不大且其交易量頻繁者，得不以公平價\r\n      值評價。\r\n      應收票據業經貼現或轉讓者，應予扣除並加註明。\r\n      因營業而發生之應收票據，應與非因營業而發生之其他應收票據分\r\n      別列示。\r\n      應收關係人之票據，應單獨列示。\r\n      提供擔保之票據，應予註明。\r\n      應收票據業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收票據無法收現之金額，提列適當之備抵壞帳，並\r\n      以淨額列示。\r\n（十一）應收帳款：因經營業務所生之債權。\r\n        應收帳款應按設算利率計算其公平價值。但一年期以內之應收帳\r\n        款，其公平價值與到期值差異不大且其交易量頻繁者，得不以公\r\n        平價值評價。\r\n        應收關係人之帳款，應單獨列示。\r\n        應收帳款業已確定無法收回者，應予轉銷。\r\n        結算時應評估應收帳款無法收現之金額，提列適當之備抵壞帳，\r\n        並以淨額列示。\r\n（十二）其他應收款：不屬於應收票據、應收帳款之其他應收款項，包括\r\n        錯帳所生之債權。\r\n        其他應收款業已確定無法收回者，應予轉銷。\r\n        結算時應評估其他應收款無法收回之金額，提列適當之備抵壞帳\r\n        ，並以淨額列示。\r\n        其他應收款中超過流動資產合計金額百分之五者，應按其性質或\r\n        對象分別列示。\r\n（十三）其他金融資產－流動：金融資產未於資產負債表單獨列示者，應\r\n        列為其他金融資產，並依其流動性區分為流動與非流動，非流動\r\n        者應改列基金及投資項下其他金融資產－非流動。\r\n        金融資產金額達流動資產合計金額百分之五者，應於資產負債表\r\n        上單獨列示。\r\n（十四）預付款項：各種預付款項及費用。\r\n        因購置固定資產而依約預付之款項及備供營業使用之未完工程營\r\n        造款，應列入固定資產項下，不得列為預付款項。\r\n（十五）待處分長期股權投資：預計於資產負債表日後十二個月內出售對\r\n        子公司之股權投資。\r\n（十六）待出售非流動資產：係指於目前狀況下，可依一般條件及商業慣\r\n        例立即出售，且高度很有可能於一年內完成出售之非流動資產或\r\n        待出售處分群組內之資產。\r\n        待出售非流動資產及待出售處分群組之衡量、表達與揭露，應依\r\n        財務會計準則公報第三十八號規定辦理。\r\n（十七）其他流動資產：不能歸屬於以上各類之流動資產。\r\n        以上各類流動資產，除現金及其他金融資產－流動外，其金額未\r\n        超過流動資產合計金額百分之五者，得併入其他流動資產內。\r\n二、 基金及投資：各類特種基金及因經常業務目的而為長期性之投資。\r\n     金融資產金額達基金及投資合計金額百分之五者，應於資產負債表\r\n     上單獨列示。\r\n（一）備供出售金融資產－非流動：係指備供出售金融資產非流動部分。\r\n      備供出售金融資產除另有規定外應按公平價值衡量，其評價損益應\r\n      列入股東權益。上市、上櫃有價證券之公平價值係指資產負債表日\r\n      收盤價。開放型基金公平價值係指資產負債表日該基金淨資產價值\r\n      。\r\n      持有未上市或未上櫃股票，且未具重大影響力者，應列為備供出售\r\n      金融資產，期末以成本衡量。\r\n（二）持有至到期日金融資產－非流動：係具有固定或可決定之收取金額\r\n      及固定到期日，且公司有積極意圖及能力持有至到期日之金融資產\r\n      。持有至到期日金融資產應以攤銷後成本衡量。於一年內到期之持\r\n      有至到期日投資應改列為流動資產下之持有至到期日投資－流動。\r\n（三）無活絡市場之債券投資－非流動：係無活絡市場之公開報價，且具\r\n      固定或可決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未指定為以公平價值衡量且公平價值變動認列為損益。\r\n      2.未指定為備供出售。\r\n      無活絡市場之債券投資應以攤銷後成本衡量。並依流動性區分為流\r\n      動與非流動。\r\n（四）基金：為特定用途所提存之資產，如償債基金、改良及擴充基金、\r\n      意外損失準備基金等。\r\n      基金提存所根據之議案及辦法，應予列明。\r\n      依職工福利金條例所提撥之福利金，應列為費用。\r\n（五）採權益法之長期股權投資：經本會核准對某種事業或其他之投資。\r\n      長期投資應註明評價基礎，並依其性質分別列示。\r\n      長期股權投資之評價及表達應依財務會計準則公報第五號規定辦理\r\n      。\r\n      依權益法認列投資損益時，被投資公司編製之財務報表若未符合我\r\n      國一般公認會計原則，應先按一般公認會計原則調整後，再據以認\r\n      列投資損益。若被投資公司有下列情形之一者，被投資公司之財務\r\n      報表應經會計師依照會計師查核簽證財務報表規則與一般公認審計\r\n      準則之規定辦理查核：\r\n      1.實收資本額達新臺幣三千萬元以上。\r\n      2.營業收入達新臺幣五千萬元以上，或達期貨商營業收入百分之十\r\n        以上。\r\n      長期投資有提供作質，或受有約束、限制等情事者，應予註明。\r\n三、 固定資產：為供營業上使用，且使用年限在一年以上，非以出售為\r\n     目的之有形資產。\r\n     固定資產中土地、折舊性資產及折耗性資產，應分別列示。固定資\r\n     產項下資產金額達固定資產合計金額百分之五者，應於資產負債表\r\n     上單獨列示。\r\n     固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金\r\n     增資款購置固定資產之利息不得予以資本化。閒置之固定資產，應\r\n     按其淨公平價值或帳面價值之較低者轉列其他資產。若耐用年限屆\r\n     滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n     承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n     承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱\r\n     為租賃權益改良，應列於固定資產項下。\r\n     固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增\r\n     減金額，並將取得成本及重估增值分別列示。土地因重估增值所提\r\n     列之土地增值稅準備，應列為長期負債。經重估價之固定資產，自\r\n     重估基準日翌日起，其折舊之計提，均應以重估價值為基礎。\r\n     除土地外，固定資產應於估計使用年限內，以合理而有系統之方法\r\n     ，按期提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n     固定資產之累計折舊、累計減損或折耗，應列為固定資產之減項。\r\n     租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而\r\n     有系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減\r\n     列。\r\n     折舊性資產應註明折舊之計算方法。\r\n     固定資產有提供保證、抵押或設定典權等情形者，應予註明。\r\n     下列為固定資產之主要科目：\r\n（一）土地：公司所有之營業用土地。\r\n（二）建築物：公司所有之營業用建築物。\r\n（三）設備：購入供營業用之一切生財器具、資訊設備、運輸設備及其他\r\n      設備等。\r\n（四）預付房地款：購買土地及房屋所預付之款項。\r\n（五）預付設備款：購買設備所預付之款項。\r\n（六）租賃權益改良：在營業租賃標的物上所為之改良。\r\n（七）其他固定資產。\r\n四、 無形資產：無實體形式之非貨幣性資產，並同時符合具有可辨認性\r\n     、可被企業控制及具有未來經濟效益。\r\n     無形資產項下資產金額達無形資產合計金額百分之五者，應於資產\r\n     負債表上單獨列示。\r\n     無形資產之認列、衡量及揭露，應依財務會計準則公報第三十七號\r\n     規定辦理。\r\n五、 其他資產：不能歸屬於以上各類之資產，且收回或變現期限在一年\r\n     以上者，如存出保證金、長期應收票據及其他什項資產等。\r\n     長期應收票據及其他長期應收款項應按設算利率計算其公平價值。\r\n     催收款項金額重大者，應單獨列示並註明催收情形及提列適當之備\r\n     抵壞帳，並以淨額列示。\r\n     其他資產金額超過資產總額百分之五，應將科目名稱分別列明。\r\n     下列為其他資產之主要科目：\r\n（一）營業保證金：依期貨交易法第六十條規定繳存之營業保證金。\r\n（二）交割結算基金：依期貨交易法及相關規定繳存之交割結算基金。\r\n（三）存出保證金：其他存出之各項保證金。\r\n（四）遞延借項：具有未來經濟效益，應於以後分期攤銷之長期預付費用\r\n      。\r\n（五）分公司往來：期貨商設有分支機構者，其總公司與分支機構間之往\r\n      來款項有借方餘額時使用之。\r\n（六）總公司往來：期貨商之分支機構與總公司間之往來款項有借方餘額\r\n      時使用之。\r\n（七）內部往來：他業兼營期貨業務者，其期貨部門與其他部門間之往來\r\n      款項有借方餘額時使用之。\r\n（八）其他資產：不能歸屬於以上各科目之資產。"
		},
		{
			"number": 1400,
			"content": "負債應作適當之分類。流動負債與非流動負債應予以劃分。\r\n負債預期於資產負債表日後十二個月內償付之總金額，及超過十二個月後\r\n償付之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動負債：企業因營業而發生之債務，預期將於企業正常營業週期中\r\n    清償者；主要為交易目的而發生之負債；須於資產負債表日後十二個\r\n    月內清償之負債；企業不得無條件延期至資產負債表日後逾十二個月\r\n    清償之負債。\r\n（一）短期借款：包括向銀行短期借入之款項、透支及其他短期借款。\r\n      短期借款應依借款種類註明借款性質、保證情形及利率區間，如有\r\n      提供擔保品者，應註明擔保品名稱及帳面價值。\r\n      依期貨商管理規則第二十一條規定向非金融機構借入之款項，應分\r\n      別列明。\r\n（二）應付商業本票：為自貨幣市場獲取資金，而委託金融機構發行之商\r\n      業本票。\r\n      應付商業本票應按現值評價，應付商業本票折價應列為應付商業本\r\n      票之減項。\r\n      應付商業本票應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面價值。\r\n（三）公平價值變動列入損益之金融負債－流動：係指具下列條件之一者\r\n      ：\r\n      1.交易目的金融負債。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n        值衡量且公平價值變動認列為損益之金融負債。\r\n      交易目的金融負債係指企業原始認列時指定為交易目的之金融負債\r\n      ，下列金融商品應分類為交易目的金融負債：\r\n      1.其發生主要目的為近期內再買回。\r\n      2.其屬合併管理之可辨認金融商品投資組合之部分，且有證據顯示\r\n        近期該組實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性金融負債。\r\n      公平價值變動列入損益之金融負債應按公平價值衡量，其評價損益\r\n      應列入當期損益。上市或上櫃有價證券之公平價值係指資產負債表\r\n      日之收盤價。\r\n      本科目應依其流動性區分為流動與非流動，非流動者應改列長期負\r\n      債項下之公平價值變動列入損益之金融負債－非流動。\r\n（四）特別股負債－流動：係發行符合財務會計準則公報第三十六號規定\r\n      具金融負債性質之特別股。\r\n      特別股負債應依流動性區分為流動與非流動，非流動者應改列特別\r\n      股負債－非流動。\r\n（五）期貨交易人權益：期貨交易人所繳存之交易保證金、權利金及依公\r\n      平價值結算之差額。\r\n      期貨交易人權益發生借方餘額時，應以應收期貨交易保證金列帳。\r\n      期貨交易人權益之餘額與客戶保證金專戶之餘額不符時，應附註說\r\n      明其差異原因。\r\n（六）應付票據：應付之各種票據。\r\n      應付票據應按現值評價。但因營業而發生，且到期日在一年以內者\r\n      ，得按面值評價。\r\n      因營業而發生之應付票據，應與非因營業而發生之其他應付票據分\r\n      別列示。\r\n      金額重大之應付銀行、關係人之票據，應單獨列示。\r\n      已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應附註說明保證之性質及金額。\r\n（七）應付帳款：因經營業務所生之應付款項。\r\n      應付帳款應按現值評價。但到期日在一年以內者，得按帳載金額評\r\n      價。\r\n      金額重大之應付關係人之帳款，應單獨列示。\r\n（八）其他應付款：不屬於應付票據、應付帳款之其他應付款項，如應付\r\n      稅捐、應付薪資、應付股利及應付代收現金股利等。\r\n      經股東會決議通過之應付股息紅利，應註明分派辦法及預定支付日\r\n      期。\r\n      每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為流\r\n      動負債。\r\n      其他應付款中超過流動負債合計金額百分之五者，應按其性質或對\r\n      象分別列示。\r\n（九）其他金融負債－流動：係未於資產負債表單獨列示之金融負債，應\r\n      列為其他金融負債，並依其流動性區分為流動與非流動，非流動者\r\n      應改列長期負債項下之其他金融負債－非流動。\r\n      金融負債金額達流動負債合計金額百分之五者，應於資產負債表上\r\n      單獨列示。\r\n      企業對資產負債表日後十二個月內到期之金融負債，若於資產負債\r\n      表日後，始完成長期性之再融資或展期者，仍應列為流動負債。\r\n（十）預收款項：預為收納之款項。\r\n      預收款項應按主要類別分列，並註明有關約定事項。\r\n（十一）與待出售非流動資產直接相關之負債：係指於目前狀況下，企業\r\n        可依一般條件及商業慣例立即出售，且高度很有可能於一年內完\r\n        成出售之待出售處分群組內之負債。\r\n（十二）代收款項：代收之各種款項，如代收期貨交易稅及代收薪資所得\r\n        稅等。\r\n（十三）其他流動負債：不能歸屬於以上各類之流動負債，如應付公司債\r\n        及長期借款在一年內到期之部分。\r\n    以上各類流動負債，其金額未超過流動負債合計金額百分之五者，得\r\n    併入其他流動負債內。\r\n二、長期負債：到期日在資產負債表日後十二個月以上之負債。包括應付\r\n    公司債、長期借款、長期應付票據及長期應付款等。金融負債金額達\r\n    長期負債合計金額百分之五者，應於資產負債表上單獨列示。\r\n（一）應付公司債（含海外公司債）：期貨商發行之債券須附註說明核定\r\n      總額、利率、到期日、擔保品名稱、帳面價值、發行地區及其他有\r\n      關約定限制條款等。如所發行之債券為轉換公司債者，並應註明轉\r\n      換辦法及已轉換金額。\r\n      應付公司債之溢價、折價為應付公司債之評價科目，應列為應付公\r\n      司債之加項或減項，並按合理而有系統之方法，於債券流通期間內\r\n      加以攤銷，作為利息費用之調整項目。\r\n（二）長期借款：長期借款應註明其內容、到期日、利率、擔保品名稱、\r\n      帳面價值及其他約定重要限制條款。\r\n      長期借款以外幣或按外幣兌換率折算償還者，應註明外幣名稱及金\r\n      額。\r\n      長期應付票據及其他長期應付款應按現值評價。\r\n      金融負債於資產負債表日後十二個月內到期者，如原始借款合約期\r\n      間超過十二個月，且期貨商意圖繼續長期性再融資，及在資產負債\r\n      表日前已完成再融資或展期，或基於目前之融資合約有裁決能力將\r\n      金融資產再融資或展期至資產負債表日後逾十二個月，應列為非流\r\n      動負債，並應於財務報表附註揭露其金額及事實。\r\n      金融負債如違反借款合約特定條件，致使該負債依約須即期予以清\r\n      償，該負債應列為流動負債。但如於資產負債表日前經債權人同意\r\n      不予追究，並展期至資產負債表日後逾十二個月，且於展期期間企\r\n      業有能力改正違約情況，債權人亦不得要求立即清償資產者，則列\r\n      為非流動負債。\r\n（三）特別股負債－非流動：係發行符合財務會計準則公報第三十六號規\r\n      定具金融負債性質之特別股。\r\n三、其他負債：不能歸屬於以上各類之負債，如存入保證金及其他什項負\r\n    債等。\r\n    其他負債金額超過負債總額百分之五者，應將科目名稱分別列明。\r\n    下列為其他負債之主要科目：\r\n（一）違約損失準備：期貨商經營期貨經紀業務，定期就受託從事期貨交\r\n      易手續費收入中提列一定比率，作為彌補客戶違約所生損失之準備\r\n      。\r\n（二）買賣損失準備：期貨商經營期貨自營業務，定期就自營已實現淨利\r\n      中提列一定比率，作為買賣損失準備。\r\n（三）存入保證金：其他存入之各項保證金。\r\n（四）分公司往來：期貨商設有分支機構者，其總公司與分支機構間之往\r\n      來款項有貸方餘額時使用之。\r\n（五）總公司往來：期貨商之分支機構與總公司間之往來款項有貸方餘額\r\n      時使用之。\r\n（六）內部往來：他業兼營期貨業務者，其期貨部門與其他部門間之往來\r\n      款項有貸方餘額時使用之。\r\n（七）其他負債：不能歸屬於上列各科目之負債。"
		},
		{
			"number": 1500,
			"content": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一、股本：股東對期貨商所投入之資本，並向公司登記主管機關申請登記\r\n    者。但不包括符合負債性質之特別股。\r\n　　股本之種類、每股面額、額定股數、已發行股數及特別條件等，均應\r\n    註明。\r\n　　庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二、指撥營運資金：他業兼營期貨業務，指撥期貨部門專用之營運資金。\r\n三、資本公積：係指公司發行金融商品之權益組成要素及公司與股東間之\r\n    股本交易所產生之溢價，包括超過票面金額發行股票溢價、受領贈與\r\n    之所得及其他依一般公認會計原則所產生者等。\r\n　　資本公積應按其性質分別列示，其用途受限制者，應附註揭露受限制\r\n    情形。\r\n四、保留盈餘（或累積虧損）：由營業結果所產生之權益，包括法定盈餘\r\n    公積、特別盈餘公積及未分配盈餘（或待彌補虧損）等。\r\n（一）法定盈餘公積：依公司法之規定應提撥定額之公積。\r\n（二）特別盈餘公積：因有關法令、契約、章程之規定或股東會決議由盈\r\n      餘提撥之公積。\r\n（三）未分配盈餘（或待彌補虧損）：尚未分配亦未經指撥之盈餘（未經\r\n      彌補之虧損為待彌補虧損）。\r\n　　　盈餘分配或虧損彌補，應俟股東大會決議後方可列帳。但於財務報\r\n      表提出日前，有盈餘分配或虧損彌補之議案者，應在當期財務報表\r\n      中註明。\r\n五、股東權益其他項目：係指造成股東權益增加或減少之其他項目，包括\r\n    金融商品未實現損益、未認列為退休金成本之淨損失、換算調整數、\r\n    與待出售非流動資產直接相關之權益及庫藏股票等。"
		},
		{
			"number": 1600,
			"content": "外國期貨商資產負債表之權益科目分類及其帳項內涵與應加註明事項如下\r\n：\r\n一、營運資金：外國期貨商專撥在中華民國境內分支機構營業所用之資金\r\n    。\r\n二、累積盈虧：外國期貨商在中華民國境內分支機構尚未匯回總公司之盈\r\n    餘或未經彌補之虧損。依有關法令提撥之特別盈餘公積，應予註明。\r\n三、金融商品未實現損益：外國期貨商因備供出售金融資產造成權益增加\r\n    或減少之損益。"
		},
		{
			"number": 1700,
			"content": "損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一、收入：\r\n（一）經紀手續費收入：期貨商受託從事期貨交易所取得之手續費收入。\r\n（二）期貨佣金收入：具有國外期貨交易所結算會員資格之期貨商，以複\r\n      委託方式為委託期貨商進行國外期貨交易時，所取得之佣金收入。\r\n（三）衍生性金融商品利益：期貨自營商從事衍生性金融商品業務所產生\r\n      之交易及評價利益。\r\n（四）受託結算交割服務費收入：具結算會員資格之期貨商受託辦理結算\r\n      交割業務所取得之服務費收入。\r\n（五）期貨管理費收入：期貨商辦理經主管機關核准之業務所收取之管理\r\n      費收入。\r\n（六）經理費收入：期貨商經營期貨經理業務及全權委託投資業務之經理\r\n      費收入。\r\n（七）顧問費收入：期貨商經營期貨顧問或證券投資顧問業務所取得之顧\r\n      問費收入。\r\n（八）其他營業收入：不屬於上列各科目之其他營業收入。\r\n（九）營業外收入及利益：非因營業關係所發生之收入，包括利息收入（\r\n      含客戶保證金專戶之利息收入）、股利收入、兌換利益、金融資產\r\n      評價利益、金融負債評價利益、採用權益法認列之投資利益、處分\r\n      固定資產利益、處分投資利益、減損迴轉利益及本國專營期貨經紀\r\n      商以自有資金從事期貨交易所產生之利益等。\r\n二、費用：\r\n（一）經紀經手費支出：期貨商受託從事期貨交易應支付期貨交易所之經\r\n      手費。\r\n（二）自營經手費支出：期貨自營商從事期貨交易應支付期貨交易所之經\r\n      手費。\r\n（三）期貨佣金支出：本科目應區分為：\r\n      1.期貨佣金支出－複委託期貨交易：期貨商以複委託方式委託具有\r\n        國外期貨交易所結算會員資格之期貨商，進行國外期貨交易時，\r\n        應支付之佣金支出。\r\n      2.期貨佣金支出－期貨交易輔助業務：委任期貨商應支付給期貨交\r\n        易輔助人之佣金支出。\r\n（四）衍生性金融商品損失：期貨自營商從事衍生性金融商品業務所產生\r\n      之交易及評價損失。\r\n（五）結算交割服務費支出：期貨商辦理結算交割時，應支付結算機構或\r\n      具結算會員資格之期貨商之結算交割服務費。\r\n（六）期貨管理費支出：期貨商辦理經主管機關核准之業務所支付之管理\r\n      費。\r\n（七）營業費用：公司因經營業務所負擔之費用，應視實際需要，分列明\r\n      細記載之。包括薪津、伙食費、文具印刷、郵電費、交際費、水電\r\n      費、保險費、稅捐、折舊、攤銷、租金、修繕費、廣告費、佣金、\r\n      電腦資訊費、自由捐贈、團體會費、壞帳、違約損失、買賣損失、\r\n      錯帳損失、職工福利、旅費、交通費、加班費、什項購置、退休金\r\n      、員工訓練費、勞務費用、書報雜誌費、期貨交易人保護費用、集\r\n      保服務費、借券費用、什支等。\r\n（八）營業外支出及損失：非因營業關係所發生之支出，包括利息支出、\r\n      兌換損失、金融資產評價損失、金融負債評價損失、負債性特別股\r\n      股息、採用權益法認列之投資損失、處分固定資產損失、處分投資\r\n      損失、減損損失、本國專營期貨經紀商以自有資金從事期貨交易所\r\n      產生之損失等。\r\n三、繼續營業單位損益：前列二款之淨額，應分別列示稅前損益、所得稅\r\n    費用（利益）與稅後損益。\r\n四、停業單位損益：係指已處分或分類為待出售之企業組成單位所產生之\r\n    損益，包括停業單位營業損益、停業單位資產處分損益及依淨公平價\r\n    值衡量損益。\r\n    停業單位損益之表達與揭露應依財務會計準則公報第三十八號規定辦\r\n    理。\r\n五、非常損益：性質特殊且不常發生之損益項目。例如因新頒法規禁止營\r\n    業或外國政府之沒收而發生之損失。\r\n    非常損益應單獨列示，不得分年攤提。\r\n六、會計原則變動之累積影響數：應單獨列示於非常損益之後。\r\n七、本期淨利（或淨損）：本會計期間之盈餘（或虧損），係前列四款之\r\n    合計數。\r\n八、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n九、所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦理\r\n    。\r\n十、經營兩種業務種類以上者，應編製業務種類別損益表。"
		},
		{
			"number": 1800,
			"content": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘 (或累積虧損) 、股東權益其他項目之期初餘額、本\r\n期增減項目與金額、期末餘額等資料。                              \r\n保留盈餘之內容如下：                                            \r\n一、期初餘額。                                                  \r\n二、前期損益調整項目：前期損益項目在計算、記錄與認定上，以及會計\r\n    原則與方法之採用上發生錯誤，而為更正者。                    \r\n三、本期淨利或淨損。                                            \r\n四、提列法定盈餘公積、特別盈餘公積及分派股利等項目。            \r\n五、期末餘額。                                                  \r\n前期損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目 (如換算調整數) 及資本公積變動等項目所生之所得稅費用 (利益) 應\r\n直接列入各該項目，以淨額列示。"
		},
		{
			"number": 1900,
			"content": "外國期貨商之權益變動表應列明營運資金及累積盈虧之期初餘額、本期增\r\n減原因及金額、期末餘額等資料。"
		},
		{
			"number": 2000,
			"content": "現金流量表係以現金及約當現金流入與流出，彙總說明期貨商於特定期間 \r\n之營業、投資及融資活動，其編製應依財務會計準則公報第十七號「現金 \r\n流量表」之規定辦理。"
		},
		{
			"number": 2100,
			"content": "財務報表附註除應依第十、十一條規定辦理外，須再揭露本期有關下列事\r\n項之相關資訊：\r\n一、重大交易事項相關資訊：\r\n (一) 資金貸與他人。\r\n (二) 為他人背書保證。\r\n (三) 取得不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n (四) 處分不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n (五) 與關係人交易之手續費折讓合計達新臺幣五百萬元以上。\r\n (六) 應收關係人款項達新臺幣一億元或實收資本額百分之二十以上。\r\n二、轉投資事業相關資訊：\r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。\r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第六目交易之相關資訊。\r\n三、大陸投資資訊：\r\n (一) 大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。\r\n (二) 期貨商對大陸被投資公司採權益法認列投資損益或編製合併報表時\r\n      ，應依據被投資公司經與我國會計師事務所有合作關係之國際性事\r\n      務所查核簽證之財務報告認列或編製。\r\n      但編製期中合併財務報表時，得依據被投資公司經與我國會計師事\r\n      務所有合作關係之國際性事務所核閱之財務報告認列或編製。"
		},
		{
			"number": 2200,
			"content": "期貨商應依財務會計準則公報第六號規定，充分揭露關係人交易資訊，於\r\n判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮實質關係\r\n。具有下列情形之一者，除能證明不具控制能力或重大影響力者外，應視\r\n為實質關係人，須依照財務會計準則公報第六號規定，於財務報表附註揭\r\n露有關資訊：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、受同一總管理處管轄之公司或機構及其董事、監察人與經理人。\r\n三、總管理處經理以上之人員。\r\n四、對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"number": 2300,
			"content": "期貨商有會計變動者，應依下列規定辦理：\r\n一、會計原則變動：\r\n（一）若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證及改用新會計原則之預計會計原\r\n      則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並出\r\n      具複核意見，作成議案提報董事會決議通過後，申報本會核備。\r\n（二）如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證及累\r\n      積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項分\r\n      析出具複核意見，並對變更會計原則年度查核意見之影響表示意見\r\n      後，依前揭程序規定辦理。\r\n（三）除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會後報本會備查；若會計原則變動累積影響數之實際數與\r\n      原預計數差異達新臺幣一千萬元以上者，應就差異分析原因並洽請\r\n      簽證會計師出具合理性意見，併同申報本會。\r\n（四）期貨商有第二目情形者，於開始適用新會計原則年度中所編製之半\r\n      年度及年度財務報告，應於附註揭露採用新會計原則對各該期間損\r\n      益之影響。\r\n（五）除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核備後之次一年度\r\n      始得適用新會計原則。\r\n二、會計估計事項中有關折舊性資產耐用年限、折舊方法及無形資產攤銷\r\n    期間、攤銷方法之變動，應比照前款第一、四、五目有關規定辦理。\r\n    期貨商依前項規定申報之書件，亦應抄送期貨交易所、全國期貨商業\r\n    同業公會聯合會、財團法人中華民國證券暨期貨市場發展基金會。"
		},
		{
			"number": 2400,
			"content": "重要會計科目明細表之名稱如下：\r\n一、資產、負債科目明細表。\r\n（一）現金及約當現金明細表。\r\n（二）公平價值變動列入損益之金融資產－流動明細表。\r\n（三）備供出售金融資產－流動明細表。\r\n（四）持有至到期日金融資產－流動明細表。\r\n（五）無活絡市場之債券投資－流動明細表。\r\n（六）期貨交易保證金－自有資金明細表。\r\n（七）期貨交易保證金－有價證券明細表。\r\n（八）客戶保證金專戶餘額明細表。\r\n（九）客戶保證金專戶－銀行存款明細表。\r\n（十）客戶保證金專戶－有價證券明細表。\r\n（十一）客戶保證金專戶－期貨結算機構結算餘額明細表。\r\n（十二）客戶保證金專戶－其他期貨商結算餘額明細表。\r\n（十三）客戶保證金專戶－其他明細表。\r\n（十四）應收期貨交易保證金明細表。\r\n（十五）應收票據明細表。\r\n（十六）應收帳款明細表。\r\n（十七）預付款項明細表。\r\n（十八）其他應收款明細表。\r\n（十九）待處分長期股權投資明細表。\r\n（二十）待出售非流動資產明細表。\r\n（二十一）其他金融資產－流動明細表。\r\n（二十二）其他流動資產明細表。\r\n（二十三）公平價值變動列入損益之金融資產－非流動變動明細表。\r\n（二十四）備供出售金融資產－非流動變動明細表。\r\n（二十五）持有至到期日金融資產－非流動變動明細表。\r\n（二十六）無活絡市場之債券投資－非流動變動明細表。\r\n（二十七）基金變動明細表。\r\n（二十八）採權益法之長期股權投資變動明細表。\r\n（二十九）其他長期投資變動明細表。\r\n（三　十）其他金融資產－非流動明細表。\r\n（三十一）固定資產變動明細表。\r\n（三十二）固定資產累計折舊變動明細表。\r\n（三十三）其他資產明細表。\r\n（三十四）短期借款明細表。\r\n（三十五）公平價值變動列入損益之金融負債明細表。\r\n（三十六）期貨交易人權益明細表。\r\n（三十七）應付票據明細表。\r\n（三十八）應付帳款明細表。\r\n（三十九）其他應付款明細表。\r\n（四　十）與待出售非流動資產直接相關之負債明細表。\r\n（四十一）其他流動負債明細表。\r\n（四十二）長期借款明細表。\r\n（四十三）特別股負債明細表。\r\n（四十四）其他負債明細表。\r\n二、損益科目明細表。\r\n（一）衍生性金融商品損益明細表。\r\n（二）期貨佣金支出明細表。\r\n（三）營業費用明細表。\r\n（四）營業外收入及利益、支出及損失明細表。"
		},
		{
			"number": 2500,
			"content": "期貨商應依下列規定，說明業務狀況：                              \r\n一、重大業務事項：說明最近五年度對業務有重大影響之事項，包括購併\r\n    或合併其他公司、分割、轉投資關係企業、重整、購置或處分重大資\r\n    產、經營方式或業務內容之重大改變等。                        \r\n二、投資海外事業相關資訊：說明投資之海外事業、辦事處及海外事業再\r\n    轉投資之事業、辦事處概況，包括原始投資金額、投資損益、現金股\r\n    利及該事業對外背書保證及借款情形等。                        \r\n三、董事、監察人、總經理及副總經理酬勞及相關資訊：              \r\n (一) 最近會計年度支付每一董事、監察人之車馬費及酬勞；若董事兼任\r\n      經理人員者，其酬勞應分別按其身分揭露之。                  \r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。                                                  \r\n (三) 支付前二目以外之酬勞給董事、監察人、總經理及副總經理，如提\r\n      供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所\r\n      提供資產之性質及成本、實際或按公平市價設算之租金及其他給付\r\n      。                                                        \r\n (四) 期貨商之董事長、總經理、負責財務或會計事務之經理人，最近一\r\n      年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露其姓\r\n      名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間。  \r\n      本準則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所\r\n      屬事務所之會計師持股超過百分之五十或取得過半數董事席次者，\r\n      或簽證會計師所屬事務所對外發布或刊印之資料中列為關係企業之\r\n      公司或機構。                                              \r\n四、勞資關係：                                                  \r\n (一) 列示公司重大員工福利措施、退休制度與其實施情形，以及勞資間\r\n      之協議情形。                                              \r\n (二) 說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。"
		},
		{
			"number": 2600,
			"content": "期貨商應揭露最近五年度下列之財務資訊：\r\n一、簡明資產負債表及損益表。\r\n二、重要財務比率分析。\r\n三、其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如物價、匯率變動之影響) 。"
		},
		{
			"number": 2700,
			"content": "期貨商應就其財務狀況、經營結果及現金流量之情形加以檢討，並就其變\r\n動原因加以分析。其內容至少包括下列各事項，並得視實際需要按部門別\r\n加以討論：\r\n一、重大資本支出及其資金來源：說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益及其實際或預\r\n    期之資金來源。若預期未來舉債及增資之相對資金成本或舉債及增資\r\n    政策將有重大變動時，應加以說明。\r\n二、流動性：分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額及需由或可由外\r\n    部取得之營運資金數額。如發現流動性已有或將有重大不足，應指明\r\n    已採行或擬採行之補救措施。\r\n三、經營結果：分析最近二年度繼續營業單位損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或費用有\r\n    重大增減變動時，並應說明此項變動之原因。若營運政策、市場狀況\r\n    或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業單\r\n    位之收入或費用發生重大之增減變動者，應說明其事實及影響。"
		},
		{
			"number": 2800,
			"content": "期貨商應揭露下列有關會計師之資訊：                              \r\n一、公費資訊  期貨商有下列情事之一者，應揭露會計師公費：        \r\n (一) 給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費占審計公費之比例達四分之一以上或非審計公費達新臺幣五十萬\r\n      元以上者，應揭露審計與非審計公費金額及非審計服務內容。    \r\n (二) 更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。      \r\n (三) 審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。                                      \r\n    第一目所稱審計公費係指期貨商給付簽證會計師有關財務報告查核、\r\n    核閱、複核及稅務簽證之公費。                                \r\n二、更換會計師資訊  期貨商如在最近二年度及其期後期間有更換會計師\r\n    情形者，應揭露下列事項：                                    \r\n (一) 關於前任會計師者：                                        \r\n      1 更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或期貨商主動終止委任或不再繼續委任。          \r\n      2 前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。                                          \r\n      3 期貨商與前任會計師間就下列事項有無不同意見：            \r\n      (1) 會計原則或實務。                                      \r\n      (2) 財務報告之揭露。                                      \r\n      (3) 查核範圍或步驟。如有不同意見時，應詳細說明每一不同意見\r\n          之性質，及期貨商之處理方法 (包括是否授權前任會計師對繼\r\n          任會計師所提有關意見不合情事之詢問充分回答) 與最後之處\r\n          理結果。                                              \r\n      4 如有下列事項，亦應加以揭露：                            \r\n      (1) 前任會計師曾通知期貨商缺乏健全之內部控制制度，致其財務\r\n          報告無法信賴者。                                      \r\n      (2) 前任會計師曾通知期貨商，無法信賴期貨商之聲明書或不願與\r\n          期貨商之財務報告發生任何關聯者。                      \r\n      (3) 前任會計師曾通知期貨商必須擴大查核範圍，或資料顯示如擴\r\n          大查核範圍可能使以前簽發或即將簽發之財務報告之可信度受\r\n          損，惟因更換會計師或其他原因，致該前任會計師未曾擴大查\r\n          核範圍者。                                            \r\n      (4) 前任會計師曾通知期貨商基於所蒐集之資料，已簽發或即將簽\r\n          發之財務報告之可信度可能受損，惟因更換會計師或其他原因\r\n          ，致該前任會計師並未對此事加以處理者。                \r\n (二) 關於繼任會計師者：                                        \r\n      1 繼任會計師事務所名稱、會計師姓名及委任之日期。          \r\n      2 期貨商正式委任繼任會計師之前，如曾就特定交易之會計處理方\r\n        法或適用之會計原則及對其財務報告可能簽發之意見，諮詢該會\r\n        計師時，應就其諮詢事項及結果加以揭露。                  \r\n      3 期貨商應就與前任會計師間不同意見之事項，諮詢並取得繼任會\r\n        計師對各該事項之書面意見加以揭露。                      \r\n (三) 期貨商應就本條第二款第一目及第二–３目所規定事項函送前任會\r\n      計師，並通知前任會計師如有不同意見時，應於十日內函復。期貨\r\n      商應將前任會計師之復函加以揭露。"
		},
		{
			"number": 2900,
			"content": "期貨商依本章編製、揭露之事項，應依財務報告其他揭露事項複核要點之\r\n規定，洽簽證會計師出具複核意見。"
		},
		{
			"number": 3000,
			"content": "期貨商編製期中財務報告，除本會另有規定者外，得僅依照第一章至第三\r\n章與財務會計準則公報第二十三號規定辦理，並得免編製合併報表。"
		},
		{
			"number": 3100,
			"content": "期貨商除經本會核准者外，應編製關係企業合併財務報表。"
		},
		{
			"number": 3200,
			"content": "期貨商關係企業合併財務報表之編製及表達，應依本會所訂「關係企業合\r\n併營業報告書關係企業合併財務報表及關係報告書編製準則」規定辦理。"
		},
		{
			"number": 3201,
			"content": "期貨商編製合併財務報表應依財務會計準則公報第七號規定辦理。\r\n合併財務報表附註除應將母公司及子公司之附註納入外，並應揭露下列事\r\n項：\r\n一、母公司與子公司及各子公司間之業務關係及重要交易往來情形及金額\r\n    。\r\n二、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、金額\r\n    及原因。\r\n第二章至第三章及第五章之規定，於編製合併財務報表準用之，除本會另\r\n有規定者外，得免編製重要會計科目明細表。"
		},
		{
			"number": 3300,
			"content": "本準則規定財務報告相關書表格式，由本會定之。"
		},
		{
			"number": 3400,
			"content": "本準則自發布日施行。\r\n本準則中華民國九十四年九月二十九日修正條文自九十五年一月一日施行\r\n；中華民國九十六年五月四日修正條文自九十六年一月一日施行。"
		}
	]
}