{
	"法規性質": "命令",
	"法規名稱": "犯罪被害人保護機構組織及監督辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0050017&LNNDATE=20030702&LSER=001",
	"法規類別": "行政＞法務部＞保護目",
	"異動日期": "20030702",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依犯罪被害人保護法 (以下簡稱本法) 第二十九條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第二十九條第一項成立之犯罪被害人保護機構 (以下簡稱保護機構\r\n) ，得視業務需要，經法務部核准後設分會。\r\n保護機構本會統籌規劃年度工作計畫，及監督各分會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保護機構設董事會，置董事十一人至十五人，但經法務部核准者，董事總\r\n人數得超過十五人，其中一人為董事長，由法務部就下列人員遴聘之：\r\n一、分會之主任委員。\r\n二、有關機關、團體主管人員。\r\n三、對犯罪被害人保護相關業務有研究之專家、學者。\r\n四、社會公正或熱心公益人士。\r\n董事長專任或兼任，綜理業務，對外代表保護機構。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "董事會職權如下：\r\n一、章程之變更。\r\n二、會務方針及計畫之審核。\r\n三、捐助財產之保管及運用。\r\n四、經費之籌措、管理及運用。\r\n五、預算及決算之審核。\r\n六、財產之管理及運用。\r\n七、內部組織之訂定及管理。\r\n八、保護機構之解散或合併。\r\n九、重要規章之訂定。\r\n十、其他重大事項之決定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "董事會得設常務董事會，置常務董事五人，除董事長為當然常務董事外，\r\n餘由董事互選之。\r\n常務董事會執行董事會之決議及其他日常業務運作事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "董事會每半年開會一次。董事長認有必要，或經現任董事總額三分之一以\r\n上之書面提議，得召集臨時會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "董事會由董事長召集並擔任主席。董事長因故不能召集或主持會議時，應\r\n指定常務董事一人代理之。董事長不能或不為指定時，由常務董事互推一\r\n人為之。\r\n董事會之決議，應有過半數以上董事出席及出席董事過半數之同意。但下\r\n列事項之決議，應有三分之二以上董事出席及出席董事過半數之同意，並\r\n應報請法務部核准：\r\n一、章程之變更；如有民法第六十二條、第六十三條情形並應經法院為必\r\n    要之處分。\r\n二、不動產之處分或設定負擔、權利之重大處分或設定負擔。\r\n三、保護機構之解散或合併。\r\n四、捐助財產之動支。\r\n前項各款討論事項，應於開會十日前，將相關資料分送全體董事及法務部\r\n。法務部應派員出席，並存於表決前參與討論。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保護機構為因應業務需要，經董事會決議，得聘請顧問若干人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保護機構置監察人三人，其中一人為常務監察人，由法務部就第三條第一\r\n項第二款至第四款人員遴聘之。\r\n監察人掌理捐助財產、存款之稽核，財務狀況之監督及決算表冊之查核等\r\n事項。\r\n常務監察人應列席董事會。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "董事、監察人均為無給職，任期三年，連聘得連任。\r\n董事、監察人任期屆滿前，有辭職、死亡、不適任、因故無法執行職務或\r\n機關、團體代表本職異動時，由法務部另行遴聘適當人員補足原任期。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保護機構置執行長一人，承董事長之命，辦理日常業務。由董事長提名，\r\n經董事會同意後聘任之；解任時，亦同。置副執行長一人至二人及其他工\r\n作人員若干人，均由董事長選聘適當人員擔任之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保護機構設有分會者，得設委員會，置委員若干人，無給職，其中一人為\r\n主任委員，由保護機構就第三條第一項第二款至第四款人員遴聘之。任期\r\n三年，連聘得連任。\r\n主任委員綜理分會業務，對外代表分會。\r\n第一項委員任期未屆滿前，有辭職、死亡、不適任、因故無法執行職務或\r\n機關、團體代表本職異動時，由保護機構另行遴聘適當人員補足原任期。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "分會得置榮譽主任委員一人，無給職，協助處理分會業務，由保護機構就\r\n第三條第一項第二款至第四款人員遴聘之。任期三年，連聘得連任。\r\n榮譽主任委員任期未屆滿前，有辭職、死亡、不適任、因故無法執行職務\r\n或機關、團體代表本職異動時，由保護機構另行遴聘適當人員補足原任期\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "分會置工作人員若干人，由董事長選聘適當人士擔任之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保護機構及其分會人員得專任或兼任。專任人員之進用、解聘、服務、待\r\n遇、撫卹、福利及考績等人事事項，由保護機構訂定，經報請法務部核定\r\n後實施。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保護機構之會計年度採曆年制。\r\n保護機構應按月或按期將保護業務成果及會計報告報請法務部備查；每半\r\n年辦理結算一次，並將結算情形報請法務部備查。但每年下半年之結算得\r\n併決算辦理。\r\n保護機構應於每年年度結束前，訂定次年度之工作計畫，編列預算，提經\r\n董事會通過後，於十二月一日前報請法務部備查。並於年度結束後，編製\r\n上年度工作成果、收支決算及財產清冊，經監察人查核後，於三月底前報\r\n請法務部備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保護機構應以捐助財產孳息及成立後所得辦理各項保護業務，捐助財產非\r\n經董事會決議及法務部許可，不得動支或處分。\r\n保護機構之財產，應以保護機構名義登記或專戶儲存，不得存放或貸與董\r\n事、其他個人或非金融機構，並不得有分配盈餘之行為。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法務部得派員檢查保護機構之組織、管理方法、有無違反設立目的、財產\r\n保管、財務狀況、經費運用情形、業務績效及其他依法必要監督事項。\r\n法務部為前項檢查時，得視需要，會同內政部共同實施。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保護機構有下列情形之一者，法務部得令其限期改善，屆期仍不改善者，\r\n得廢止其許可：\r\n一、業務項目、管理或運作方式與設立目的不符者。\r\n二、保護業務成果、會計報告、工作計畫、預算、工作成果、收支決算及\r\n    財產清冊未依第十六條第二項或第三項規定期限送法務部備查者。\r\n三、違反第十七條第一項規定，動支或處分捐助財產者。\r\n四、未依第十七條第二項規定，辦理捐助財產之登記或儲存者，或有同條\r\n    項之禁止行為者。\r\n五、妨礙、規避或拒絕法務部依第十八條第一項規定所為之檢查者。\r\n六、經費收支無詳實之記載，或不保存收支原始憑證，致無法查核者。\r\n七、隱匿財產或對於業務、財務為不實之記錄、陳報者。\r\n八、以捐助財產孳息及成立後所得，為非法或不正當之支出或開支浮濫者\r\n    。\r\n九、其他違反本辦法及捐助章程之規定者。\r\n保護機構經法務部依前項各款規定廢止其許可者，法務部應同時依民法第\r\n四十二條第二項規定通知法院逕為解散登記並進行清算，並副知保護機構\r\n所在地稅捐稽徵機關。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法於九十二年七月二日修正前已成立之保護機構，有不符合本辦法規\r\n定者，應自本辦法施行之日起六個月內補正。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}