{
	"法規性質": "命令",
	"法規名稱": "行政院國軍退除役官兵輔導委員會辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0010004&LNNDATE=20061207&LSER=001",
	"法規類別": "組改前廢止法規＞國防法規",
	"異動日期": "20061207",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院國軍退除役官兵輔導委員會（以下簡稱本會）組織條例第\r\n十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "文案性質涉及二個單位（含）以上者，依主旨或說明欄內述明業務，涉及\r\n「首要者」（依序為業務主體、業務比重及首項業務區分）為主辦單位。\r\n來文難以判定收文單位時，首依慣例對口單位接辦，次按來文內容屬性，\r\n由性質較近之單位接辦，如分文單位有相關核判案例，應隨文檢附參考，\r\n並簽核分辦。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各單位均負業務「綜辦」之責，綜辦事項或報告，應由案內業務「首要者\r\n」為主辦單位，其他單位協辦。\r\n協辦單位應依業務需要，儘速詳實提供相關資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會處理事務，除法令另有規定外，依本細則行之。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 5 條",
			"條文內容": "秘書室分設四科，掌理下列事項：\r\n一、第一科：\r\n（一）機要文件登記、送轉、撰擬處理、整理與保管。\r\n（二）長官接見賓客協調、聯繫與接待。\r\n（三）長官辦公室事務處理。\r\n（四）其他有關機要業務。\r\n二、第二科：\r\n（一）本會向立、監兩院之「業務報告」、備（質）詢資料及書面質詢回\r\n      覆綜整作業。\r\n（二）本會監委巡察綜辦作業。\r\n（三）上級及本會重要工作（政令）綜合作業。\r\n（四）「主委月會講話」參考資料撰提。\r\n（五）本會中長程計畫綜合編審作業。\r\n（六）本會「委員會議」業務綜辦作業。\r\n（七）本會年終工作檢討會綜辦作業。\r\n（八）本會年鑑編撰及行政院公報刊行管制。\r\n（九）本會史政、年鑑編撰及文史綜辦作業。\r\n（十）本會會史館業務之策劃辦理作業。\r\n（十一）本會緊急公務通報處理綜辦作業。\r\n（十二）本會及所屬機關（構）分層負責策劃實施作業。\r\n（十三）本會各處室業務劃分綜合作業。\r\n（十四）本會圖書資料蒐集、購置、分類、管理、借閱管制等作業。\r\n（十五）本會消費者保護業務之推動及管制。\r\n（十六）法制再造工作圈推薦評選。\r\n（十七）「全民防衛動員」業務綜辦作業。\r\n（十八）秘書室主政之重要會議議事與紀錄。\r\n三、第三科：\r\n（一）行政院、監察院重要管制案件及立法院業務報告委員質詢案件之追\r\n      蹤管制與彙整。\r\n（二）行政院暨本會研考業務協調會報。\r\n（三）行政院院長、主任委員民意電子信箱之管制。\r\n（四）行政院行政知識分類架構推動管制。\r\n（五）研考制度推行及研考法規擬訂。\r\n（六）為民服務工作、服務品質獎及ISO國際品質認證策劃推動考核。\r\n（七）研究發展工作項目審定、成果評審獎勵與年報編印。\r\n（八）本會暨所屬機關（構）年度施政方針及計畫編審、作業協調、施政\r\n      計畫分級列管之選項管制考評及獎懲。\r\n（九）本會暨所屬機關（構）年度工作考成、施政績效評估，考評作業及\r\n      獎懲。\r\n（十）本會暨所屬機關（構）出國人員出國報告書審查核轉。\r\n（十一）本會每週（每日）重要工作預定（協調）編排及公告。\r\n（十二）本會出版品規劃、管理及統一編號。\r\n（十三）本會公文查催暨所屬機關（構）公文處理速度考評。\r\n（十四）長官交辦案件、重要會議（會報）指示事項及有關研考之重要案\r\n        件執行追蹤管制彙報。\r\n（十五）行政機關風險管理推動管制。\r\n（十六）人民陳情案件之彙整管制。\r\n（十七）人權保障工作之推動管制。\r\n（十八）本會榮民服務白皮書編撰。\r\n四、第四科：\r\n（一）文書處理法規釐訂及執行。\r\n（二）文件之收發、登記及分文。\r\n（三）關於印信保管事項。\r\n（四）一般文書及隨文附發之各種獎狀、聘書、證明書等用印。\r\n（五）依法規定應蓋用印信之文件含契約案、訴訟案、財產案及不辦文稿\r\n      用印。\r\n（六）發文代字編擬。\r\n（七）檔案管理作業規劃、執行及考核。\r\n（八）檔案之點收、立案、編目及入庫管理。\r\n（九）檔案之清查、銷毀及檢調。\r\n（十）檔案之目錄彙送、縮影及機密檔案管理。\r\n（十一）所屬機關（構）檔案業務規劃督導。\r\n（十二）其他有關文書及檔案管理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第一處分設四科，掌理下列事項：\r\n一、第一科：\r\n（一）各縣市榮民服務處年度施政計畫、預算及服務品質、業務策劃督導\r\n      考核。\r\n（二）各縣市榮民服務處員工座談、榮民懇談及工作會報、年終工作檢討\r\n      會策劃協調處理。\r\n（三）會屬機構首長聯繫會報策劃督導協調。\r\n（四）榮民（眷）、遺眷及榮民遺孤急難救助、三節慰問暨認養策劃督導\r\n      協調處理。\r\n（五）榮民遺眷家戶代表證及榮民（眷）參加「全民健保」業務策劃協調\r\n      處理。\r\n（六）清寒榮民子女就學補助策劃督導協調處理。\r\n（七）各縣市榮民服務處社區服務組長、社區服務員遴聘、運用、表揚暨\r\n      業務協調處理。\r\n（八）所屬服務機關幹部訓練及勞工管理事務策劃督導協調處理。\r\n（九）所屬服務機關榮民家庭副業貸款欠款追繳及公共服務擴大就業方案\r\n      策劃督導協調處理。\r\n（十）各縣市榮民服務處榮民宿舍及國軍單身退員宿舍業務協調處理。\r\n（十一）戰士授田憑據、榮民水電半價優待及眷村改建業務協調處理。\r\n（十二）本會服務台業務協調督導。\r\n（十三）退除役官兵從事計程車業服務照顧協調處理。\r\n（十四）內政部及地方社政單位社會救助、社會福利涉及所屬服務機關協\r\n        調處理。\r\n（十五）社會育幼機構及身心障礙兒童機構收容外住榮民子女及體貼照顧\r\n        弱勢者推動策略業務協調處理。\r\n（十六）所屬服務機關「員工消費合作社」督導協調處理及推動金融知識\r\n        普及活動。\r\n（十七）所屬服務機關重大突發事件督導協調處理。\r\n（十八）各縣市榮民服務處房（宿）舍興建維修工程暨設備購置業務策劃\r\n        協調處理。\r\n（十九）主任委員接見、親訪榮民（眷）暨百歲外住榮民慶生活動業務策\r\n        劃協調處理。\r\n（二十）外住榮民訪查業務及其他外住榮民服務照顧策劃督導協調處理。\r\n二、第二科：\r\n（一）所屬服務機關輔導工作之策劃、實施、督導。\r\n（二）所屬服務機關輔導幹部管理考核暨人事建議。\r\n（三）所屬服務機關輔導業務策劃、督導、評比。\r\n（四）榮民之聯絡協調業務之策劃督導處理。\r\n（五）本會輔導工作會報之策劃執行。\r\n（六）志願服務計畫策劃執行輔導、考核暨表揚觀摩。\r\n（七）收容流落榮民處理。\r\n（八）榮民外籍及大陸配偶生活輔導及宣教。\r\n（九）涉及大陸事務協調綜合。\r\n（十）榮民（眷）往來兩岸探病、奔喪之宣慰。\r\n（十一）滯留大陸前國軍人員及眷屬返臺宣慰。\r\n（十二）榮民返鄉探親途經港澳（欣安服務中心）服務及急難救助。\r\n（十三）所屬服務機關陳情業務協調綜合。\r\n（十四）糾紛調處、權益維護、法律諮詢業務協調處理。\r\n（十五）榮民籌組社團輔導。\r\n（十六）全國性退伍軍人社團輔導及經費補助。\r\n（十七）榮民特殊與偶發事件緊急處理。\r\n（十八）榮民財務託管業務策劃督導協調處理。\r\n（十九）其他輔導業務協調處理事項。\r\n三、第三科：\r\n（一）退除役官兵死亡無人繼承遺產管理。\r\n（二）退除役官兵死亡繼承人所在不明之遺產管理。\r\n（三）退除役官兵死亡無人繼承、繼承賸餘遺產歸屬國庫。\r\n（四）退除役官兵死亡無人繼承遺產管理所生爭議處理。\r\n（五）退除役官兵死亡無人繼承遺產管理陳情處理。\r\n（六）國軍示範公墓、忠靈塔（殿）、地方政府軍人公墓葬厝單身亡故榮\r\n      民遺骸（骨灰）協調聯繫。\r\n（七）支領就養給與亡故榮民殯葬補助費核發。\r\n（八）支領退休俸亡故榮民申請殮葬補助費協調聯繫。\r\n（九）退除役官兵死亡辦理除名。\r\n（十）協助為陣亡將士陳情於國內立碑。\r\n（十一）單身亡故榮殯葬事務採購。\r\n（十二）單身亡故榮民善後殯葬暨遺產管理處理。\r\n（十三）亡故榮民家屬請求協處善後處理。\r\n（十四）單身亡故榮民遺骸（骨灰）安葬（厝）處理。\r\n（十五）單身亡故榮民遺骸（骨灰）發還大陸家屬處理。\r\n（十六）亡故榮民建塔入祀陳情事件處理。\r\n（十七）早期亡故榮民遺骸（骨灰）移厝。\r\n（十八）財團法人榮民榮眷基金會董、監事會議及業務協調聯繫。\r\n四、第四科：\r\n（一）海外退除役官兵輔導聯繫及宣慰。\r\n（二）海外就學退除役官兵輔導聯繫及宣慰。\r\n（三）開拓輔導成立海外榮光聯誼會籌組。\r\n（四）海外各地區退除役官兵急難協處及組織輔導與聯繫。\r\n（五）海外退除役官兵服務與照顧。\r\n（六）輔導海外退除役官兵回國作短期參觀訪問。\r\n（七）旅居國外榮民函請為陣亡將士立碑。\r\n（八）協助辦理旅居國外之單身亡故就養榮民喪葬。\r\n（九）其他海外榮民聯絡事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）退除役官兵資格條件之政策、法規擬訂、修正、解釋及身分鑑定。\r\n（二）退除役官兵榮譽國民證製發及督導。\r\n（三）全部供給制就養榮民進入大陸地區長期居住之政策、法規擬訂、修\r\n      正、解釋及業務督導。\r\n（四）全部供給制就養榮民眷屬補給業務策劃及督導。\r\n（五）退除役官兵身分核認及停權之訴願、行政訴訟案件協處。\r\n（六）國軍官兵退除役業務及退除給付法令研商協調。\r\n（七）國軍退除役官兵退休給付預算業務協調處理。\r\n（八）兵役行政業務協調、聯繫及簽辦。\r\n（九）非任職本會及所屬機關（構）退除役官兵脫離就業恢復支領軍方給\r\n      與審查與核轉，或軍職年資與公職年資併計協處。\r\n（十）就業、就醫、就學或視同輔導就業人員請領緩發退伍金查證核轉。\r\n（十一）早年戰（公）傷殘除役士官兵津貼申辦協處。\r\n（十二）退除役令證遺失協調軍方查核、函證及補發。\r\n（十三）國軍在台期間作戰被難歸來人員申請退除役官兵身分鑑定之處理\r\n        。\r\n（十四）有關機關通知派員出席研商非退除役官兵身分鑑定會議。\r\n（十五）未具退除役身分人員補辦退伍手續之協處。\r\n（十六）支俸及未就養榮民居住大陸地區期間，退除給付協處。\r\n二、第二科：\r\n（一）退除役官兵就養安置相關政策、法規之擬訂、修正、解釋。\r\n（二）服役期間因戰（公）致身心障礙官兵申請全部供給制就養案件之檢\r\n      定及審核。\r\n（三）未滿六十一歲身心障礙退除役官兵申請全部供給制就養案件身心障\r\n      礙就養基準之檢定。\r\n（四）全部供給制就養人員驗證清查業務。\r\n（五）安養機構內住就養人員全民健保協調處理。\r\n（六）各服務機構全部供給制就養案件之稽查、輔導及個案陳情處理。\r\n（七）經核定初次安置全部供給制就養人員之意見調查處理。\r\n（八）退除役官兵申請就養、調整及床位電腦系統業務之督導。\r\n（九）支俸人員自願停俸申請全部供給制就養案件之處理。\r\n（十）各服務機構就養業務督考評比。\r\n（十一）安養機構床位調整及床位運用系統稽查評比。\r\n（十二）榮民（含公、自費就養榮民）調整安置單位相關業務之協調處理\r\n        。\r\n（十三）退除役官兵就養安置訴願及行政訴訟案件之協調處理。\r\n三、第三科：\r\n（一）安養機構施政工作計畫審訂及業務督導考核。\r\n（二）除役官兵就養計畫釐訂、執行、考核等業務協調處理。\r\n（三）安養機構年度工作預算需求協調審核編列運用督導。\r\n（四）安養機構房舍修建、保養協調。\r\n（五）安養機構組織規程、編制、人事業務之協辦及安置員額管制運用。\r\n（六）安養機構全般施政管制、協調、督導及各項設備與交通運輸預算需\r\n      求編列運用。\r\n（七）全部供給制就養人員給付、調整、協調。\r\n（八）安養機構「社會工作」各項業務推展及評鑑、督考業務協調。\r\n（九）安養機構勞力替代方案之協調、督導及內住就養榮民函件處理。\r\n（十）安養機構被服裝具、車輛油料管理督導協調處理。\r\n（十一）就養人員權益維護協調。\r\n（十二）安養機構業務研究發展。\r\n（十三）安養機構替代役役男服勤協調、督導考核。\r\n（十四）安養機構各項工程（含榮靈祠及墓園整修）業務之督導考核。\r\n（十五）安養機構年度幹部訓練計畫訂定及業務協調處理。\r\n（十六）安養機構危機管理（含災害應變）業務之協調處理。\r\n（十七）安養機構促進民間參與公共建設業務。\r\n（十八）「全國社會福利會議」有關本會部分綜辦。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）退除役官兵就業、就學之施政計畫之協調彙辦。\r\n（二）退除役官兵職業訓練計畫釐訂督導與考核。\r\n（三）接受委託辦理屆退官兵職技訓練聯繫與協調。\r\n（四）訓練中心年度施政工作計畫及教育計畫審定與業務督導考核。\r\n（五）退除役官兵及其眷屬參加本會自（委）辦進修訓練計畫釐訂執行。\r\n（六）各縣市榮民服務處進修訓練計畫業務督導、協調與考核。\r\n（七）本會訓練資訊管理系統需求協調、規劃、運用與管理。\r\n（八）轉業榮民座談及聯誼活動規劃與督導。\r\n（九）其他有關退除役官兵職技訓練、進修訓練業務處理。\r\n二、第二科：\r\n（一）退除役官兵就業法令之釐訂、協調、解答。\r\n（二）退除役官兵就業計畫之釐訂、執行、督導考核。\r\n（三）退除役官兵申請輔導政府機關學校公（工）職就業有關協調、輔導\r\n      業務之處理。\r\n（四）退除役官兵民營企業就業管道拓展、連繫、協調。\r\n（五）退除役官兵民營企業就業服務工作宣導。\r\n（六）與各就業服務機構就業之相關業務處理及協調。\r\n（七）本會各縣市榮民服務處辦理就業服務工作協調、執行、督導考核。\r\n（八）退除役官兵就業服務工作相關活動策劃、協調、執行、督導考核。\r\n（九）退除役官兵創業輔導工作相關活動策劃、協調、執行、督導考核。\r\n（十）屆退與退除役官兵生涯輔導活動計畫釐訂與執行。\r\n（十一）本會就業服務機構就業服務人員專業訓練。\r\n（十二）榮民就業媒合活動辦理。\r\n（十三）本會就業服務資訊系統需求協調、規劃、運用與管理。\r\n（十四）退除役官兵至公民營企業機構就業推介、媒合與職前講習。\r\n（十五）退除役官兵輔導就業人員後續追蹤、訪問、連繫與統計分析。\r\n（十六）其他有關退除役官兵就業輔導業務處理。\r\n三、第三科：\r\n（一）退除役官兵就學輔導計畫之釐訂、實施、考核。\r\n（二）退除役官兵就學獎助辦法之釐訂、實施、考核。\r\n（三）退除役官兵就學及相關法令研究解釋。\r\n（四）退除役官兵就讀國內大專院校獎助學金之核發。\r\n（五）退除役官兵出國就學之留學獎學金核發。\r\n（六）退除役官兵推薦甄選就讀大專校院附設專科進修學校策劃辦理。\r\n（七）退除役官兵推甄及考選就讀大學校院附設進修學院暨進修部二技在\r\n      職班策劃辦理。\r\n（八）退除役官兵推薦甄選就讀研究所學分班策劃辦理。\r\n（九）退除役官兵人力培養之教育計畫釐訂執行。\r\n（十）退除役官兵進修教育計畫釐訂執行。\r\n（十一）退除役官兵及其眷屬參加大專院校進修學費補助。\r\n（十二）退除役官兵參加公職考試補習學費補助。\r\n（十三）國內退除役官兵就學、學人訪問聯繫慰問。\r\n（十四）就學資訊管理系統及「榮民學人人才資料庫」建立、更新及運用\r\n        等。\r\n（十五）各縣市榮民服務處就學宣導說明策劃與督導。\r\n（十六）其他有關退除役官兵就學輔導、進修教育業務處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第四處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）所屬農業機構年度業務計畫指導要領策訂及計畫審議、督導與考核\r\n      。\r\n（二）所屬農業機構農業經營管理制度及生產技術之督導與考核。\r\n（三）所屬農業機構農業技術訓練計畫審訂督導與考核。\r\n（四）所屬農業機構辦理農產品加工製造及運銷策劃實施及業務督導。\r\n（五）所屬農業機構物料管理與督導。\r\n（六）其他所屬機構農業技術指導及退除役官兵自行從事農業協助。\r\n（七）農業生產、加工及休閒農業合作及委託經營計畫之審訂、督導與考\r\n      核。\r\n（八）本會海外農業工作發展及農業技術援外策劃聯繫與督導。\r\n（九）所屬農業機構土地開發、利用之協調。\r\n（十）所屬農業機構休閒農業策劃、督導及考核。\r\n（十一）所屬農業機構人員權益維護及糾紛調處。\r\n（十二）所屬農業機構勞工「工作規則」訂立之審核及有關勞工管理事務\r\n        之督導與處理。\r\n（十三）其他有關農業生產與安置業務協調與處理。\r\n二、第二科：\r\n（一）所屬農、林機關（構）發展觀光遊憩業務策劃、督導及考核。\r\n（二）所屬農、林機關（構）觀光遊憩專業人員培訓計畫審定及督導事宜\r\n      。\r\n（三）所屬農、林機關（構）遊憩區經營管理及維護公共安全年度計畫審\r\n      定及督考事宜。\r\n（四）所屬農、林機關（構）觀光遊憩區整體行銷、旅遊推廣。\r\n（五）所屬農、林機關（構）辦理遊憩區促進民間參與公共建設及勞務委\r\n      外審核及督導。\r\n（六）所屬林業機關（構）年度業務計畫指導要領策訂及計畫審議與執行\r\n      督導考核。\r\n（七）所屬林業機關（構）經營項目、生產技術、工資之釐訂及管理制度\r\n      審訂督導考核。\r\n（八）所屬林業機關（構）技術訓練計畫審訂督導考核。\r\n（九）所屬林業機關（構）辦理物料管理、產品加工製造督導。\r\n（十）所屬機關（構）及退除役官兵自行從事林漁牧事業協助。\r\n（十一）合營林漁牧事業生產或林業加工協調督導。\r\n（十二）森林遊樂林業勞務及景觀綠化事業之發展策劃聯繫督導。\r\n（十三）所屬林業機關（構）人員權益維護及糾紛調處。\r\n（十四）所屬林業機關（構）勞工「工作規則」訂立之審核及有關勞工管\r\n        理事務之督導處理。\r\n（十五）林漁牧事業生產業務協調處理。\r\n三、第三科：\r\n（一）本會暨所屬機關（構）財產物料管理、土地管理法令釐訂。\r\n（二）本會暨所屬機關（構）財產登記、調撥、盤點督導審核及協助處理\r\n      。\r\n（三）本會暨所屬機關（構）財產保險狀況統計。\r\n（四）本會暨所屬機關（構）財產報廢報損審核。\r\n（五）本會暨所屬機關（構）受贈財產登記及管理。\r\n（六）本會暨所屬機關（構）不適用物資協調調撥。\r\n（七）本會所屬機關（構）爆炸物管理督導。\r\n（八）本會暨所屬機關（構）土地地籍、地權管理督導審核及協助處理。\r\n（九）本會暨所屬機關（構）土地撥用辦理。\r\n（十）本會暨所屬機關（構）收購及徵收土地協助處理。\r\n（十一）本會暨所屬機關（構）土地變更為非公用財產督導審核及協助處\r\n        理。\r\n（十二）本會暨所屬機關（構）土地綜合利用、規劃核議及協助處理。\r\n（十三）本會暨所屬機關（構）財產暨土地管理檢核與輔導。\r\n（十四）本會所屬機關（構）移轉民營資產評價暨辦理招標作業。\r\n（十五）本會國有財產管理教育訓練。\r\n（十六）本會暨所屬機關（構）財產暨土地管理有關法令之諮詢與相關資\r\n        訊之蒐集。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第五處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）所屬工業機構政策擬訂及施政計畫指導要領策訂及計畫審議與執行\r\n      督導考核。\r\n（二）工業創業計畫釐訂審核。\r\n（三）所屬工業機構投資計畫預算、技術訓練計畫會同審議及興建計畫審\r\n      定暨監督。\r\n（四）所屬工業機構生產銷售作業程序及管理制度之審訂暨業務督導考核\r\n      。\r\n（五）所屬工業機構廠房機具之佈置暨維護督導。\r\n（六）所屬工業機構廠員管理有關規定之審核建議。\r\n（七）退除役官兵就業所屬工業機構體能標準及工資釐訂建議。\r\n（八）所屬工業機構人員權益維護協助調處。\r\n（九）所屬工業機構安全衛生推行與協調督導。\r\n（十）所屬工業機構物料管理督導。\r\n（十一）海外工業發展策劃聯繫督導建議。\r\n（十二）所屬工業機構「工作規則」訂立之審核及有關業務之督導。\r\n（十三）所屬機構工業所需土地開發利用協調處理。\r\n（十四）退除役官兵自行從事工業生產協助處理。\r\n（十五）其他工業生產與安置業務協調處理。\r\n（十六）所屬工業機構勞工管理事務之協調處理。\r\n（十七）所屬工業機構移轉民營計畫綜合規劃督導執行。\r\n（十八）促進民間參與公共建設政策之落實推動、管考、訓練等業務。\r\n（十九）辦理本會有關工商促進民間參與公共建設案。\r\n二、第二科：\r\n（一）所屬工程、勞務機構年度施政工作計畫指導要領策訂及計畫審議與\r\n      執行督導考核。\r\n（二）所屬工程、勞務機構投資、技術訓練計畫之審議與督導。\r\n（三）所屬工程、勞務機構作業程序及管理制度審訂督導考核。\r\n（四）退除役官兵就業工程、勞務機構體能標準及工資釐訂建議。\r\n（五）所屬工程、勞務機構人員權益維護協助調處。\r\n（六）所屬工程、勞務機構「工作規則」訂立之審核及有關業務之督導。\r\n（七）所屬工程、勞務機構物料管理業務督導。\r\n（八）所屬工程、勞務機構經營與安置業務協調處理。\r\n（九）所屬工程、勞務機構所需土地開發利用協調處理。\r\n（十）所屬工程機構海外發展策劃聯繫督導。\r\n（十一）退除役官兵自行從事工程事業協助處理。\r\n（十二）所屬工程、勞務機構勞工管理事務之協調處理。\r\n（十三）所屬工程、勞務機構移轉民營計畫之審議及督導執行。\r\n（十四）其他有關工程、勞務機構業務協調處理。\r\n三、第三科：\r\n（一）投資事業機構年度經營方針之審議與執行督導考核。\r\n（二）投資事業機構年度業務計畫、營業預算之審議與執行督導考核。\r\n（三）投資事業機構重大投資（含轉投資）計畫之審議與執行督導考核。\r\n（四）投資事業機構股權承購、移轉、讓售案及重要合約簽訂案之審核。\r\n（五）投資之民營公司籌設計畫釐訂及審核。\r\n（六）投資事業機構作業程序及管理制度審訂督導考核。\r\n（七）投資事業機構經營管理之督導及協調。\r\n（八）投資事業機構薪資釐訂建議。\r\n（九）投資之民營事業機構人員權益維護協助調處。\r\n（十）投資事業機構有關技術人員訓練之協助。\r\n（十一）投資事業機構有關會薦經營管理幹部訓練之策訂與執行。\r\n（十二）投資事業機構董事會議及股東會議資料及紀錄之審議。\r\n（十三）投資事業機構會派董監事之工作績效考評。\r\n（十四）退除役官兵自行從事民營公司之經營協助。\r\n（十五）投資事業機構安置業務協調及協助處理。\r\n（十六）投資事業機構經營策略、管理方針之研擬、規劃。\r\n（十七）投資事業機構中長期發展計畫、資金運用（含投資效益）之審議\r\n        。\r\n（十八）相關企業趨勢與規模之分析研究。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第六處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）退除役官兵及其眷屬就醫政策與全民健保計畫釐訂、執行、考核。\r\n（二）所屬醫療機構施政計畫審訂及業務督導、考核。\r\n（三）醫療技術及作業程序研究、協調、建議。\r\n（四）就醫床位調節及處理照顧。\r\n（五）政府推動醫療衛生中長程計畫，有關榮民醫療機構協調、所屬醫療\r\n      機構協調、執行、配合處理。\r\n（六）所屬醫療機構醫療資訊、病患異動調查分析及醫務表報彙辦。\r\n（七）所屬醫療機構經費、預算需求、協調編列、運用、督導。\r\n（八）所屬醫療機構榮民病患非健保給付經費、病房費差額、患伙食費差\r\n      額、掛號費及轉院旅運費之協調、審查與督導。\r\n（九）所屬醫療機構房舍整建、保修、協調、處理。\r\n（十）所屬醫療機構一般設施、車輛油料、病患被服等籌補、督導協調處\r\n      理。\r\n（十一）戰時擴大醫療機構收容計畫策訂與協調、督導。\r\n（十二）榮民、榮眷參加全民健康保險之規劃與建議。\r\n（十三）所屬醫療機構民間投資參與公共建設案件之審查與管制。\r\n（十四）所屬醫療機構產官學計畫、執行及督導。\r\n（十五）所屬醫療機構臨床醫學與教學研究計畫。\r\n（十六）所屬醫療機構醫學資源數位化合作網整合作業。\r\n（十七）其他有關就醫綜合業務處理。\r\n二、第二科：\r\n（一）所屬醫療機構醫事人員之編制、進用、召、訓等協調、處理作業項\r\n      。\r\n（二）醫事人員國內外儲訓及在職訓練，參加開會等協調。\r\n（三）所屬醫療機構衛材藥品品項審核。\r\n（四）就醫醫院協調及輔導。\r\n（五）所屬醫療機構評鑑與評比等。\r\n（六）榮民醫療機構相互醫療技術支援、輔導暨與非榮民醫療機構建教合\r\n      作、醫療技術支援、輔導。\r\n（七）醫事人員參加各項與本職有關協會或活動。\r\n（八）所屬醫療機構醫療糾紛協調處理。\r\n（九）所屬醫療機構人員權益維護及糾紛協處。\r\n（十）配合衛生署及健保局區域醫療系統整合服務業務。\r\n（十一）國際醫療服務及救援業務。\r\n（十二）衛生署緊急醫療災難應變救護業務。\r\n（十三）醫療作業基金管理業務。\r\n（十四）委託各公私立醫學院校醫學系公費生畢業服務、分發作業。\r\n（十五）其他有關所屬醫療機構人力資源管理。\r\n三、第三科：\r\n（一）本會環境保護政策之建議，環保施政計畫之擬訂、執行、督導。\r\n（二）所屬機關（構）環保設施保養維修之建議、協調。\r\n（三）所屬機關（構）廢棄物、廢污水、空氣污染、毒性化學物質之污染\r\n      防治、工程、管理、處理（置）、改善之建議、協調。\r\n（四）所屬機關（構）環境影響評估之建議、協調。\r\n（五）所屬機關（構）營繕工程可能產生各項污染之預防建議、協調。\r\n（六）所屬機關（構）辦公大樓（室）推行環保運動之建議、協調。\r\n（七）所屬機關（構）環境衛生（居室、廚房、廁所、飲用水、病蟲媒管\r\n      制）之建議、協調。\r\n（八）所屬機關（構）禁煙及戒（反）毒業務之建議、協調。\r\n（九）所屬機關（構）土地開發、水土保持、景觀美化、生態保育之有關\r\n      環保問題之建議、協調。\r\n（十）所屬機關（構）衛生檢查輔導之建議、協調。\r\n（十一）所屬機關（構）環保專責人員管理、培訓之建議、協調。\r\n（十二）督導所屬機關（構）環境資訊及各項檢驗報告之建議、協調。\r\n（十三）所屬醫療及安養機構復健計畫及檢定業務處理、協調。\r\n（十四）所屬機關（構）預防保健、傳染病防治策畫、督導、考核。\r\n（十五）身障重建復健策劃、義肢具籌裝及就養榮民缺牙膺復預算之編列\r\n        、協調、處理。\r\n（十六）住院病患康復檢定計畫處理及所屬醫療機構職能治療。\r\n（十七）所屬安養機構之醫療作業、醫療裝備申購協調輔導、考核等。\r\n（十八）所屬安養機構醫事人員之進用等協調、處理。\r\n（十九）高齡醫學研究發展計畫擬定協調、審查。\r\n（二十）其他有關所屬機關（構）環保、預防保健、傳染病防治、身障輔\r\n        具、復健職能治療及所屬醫療、安養機構長期照護業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第七處掌理下列事項：\r\n一、與各友好國家退伍軍人組織建立友好關係及聯繫訪問。\r\n二、促進與各友好國家退伍軍人合作。\r\n三、辦理來訪外賓接待計劃及簡報參觀。\r\n四、邀請外賓來訪參加重要會議及重要慶典接待工作，與應邀出國參加重\r\n    要會議業務。\r\n五、協助有關機關邀請國際友人訪問本會及接待。\r\n六、接待服務海外返國華僑學人訪問本會。\r\n七、協助促進國民外交相關工作與活動。\r\n八、來訪外賓資料登錄建檔。\r\n九、編譯本會與各友好國家退伍軍人組織聯繫協調訪問有關文件。\r\n十、本會相關外文文件譯審業務，外文文書檔案整理、臨時典藏。\r\n十一、本會各級長官外文函件撰擬及翻譯。\r\n十二、相關特殊語文文件，外文書刊，專門技術資料，以及本會出版刊物\r\n      專輯等翻譯與編印。\r\n十三、其他相關國際關係資料蒐集及編譯。\r\n十四、營造英語生活環境相關業務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第八處分設二科，掌理下列事項：\r\n一、第一科：\r\n（一）輔導所屬機關（構）工程單位確依本會政策與作業規定，辦理工程\r\n      相關業務。\r\n（二）所屬機關（構）營繕工程預算書圖之審核。\r\n（三）督導所屬機關（構）辦理本會授權額度以下營繕工程之發包、驗收\r\n      作業相關事項。\r\n（四）會同會計、政風與業管單位監辦各所屬機關（構）辦理授權額度以\r\n      上之各案工程發包、驗收等作業。\r\n（五）督導所屬機關（構）委任之工程設計、監造單位，有效履行契約行\r\n      為。\r\n（六）協助所屬機關（構）對工程疑難或糾紛之疏處與解決。\r\n（七）管制所屬機關（構）落實營繕工程計畫與執行之各相關作業，包括\r\n      工進、品質與預算支用及工程驗收結案。\r\n（八）辦理所屬機關（構）執行營繕工程之成效督考輔導。\r\n（九）配合中央主管機關（內政部、工程會等）相關工程政策之執行、資\r\n      料綜整、彙辦及適時檢討修訂及轉頒相關營繕工程法令作業規定。\r\n（十）提供本會重大營繕工程執行之相關資訊與諮詢資料。\r\n（十一）辦理「加速推動公共建設方案」一億元以上工程各項資料填報（\r\n        上網）、撰擬、綜整、督導、管制、及品質查核。\r\n二、第二科：\r\n（一）綜理本會採購政策、制度及法令之宣導、解釋與管考。\r\n（二）本會採購內部作業程序及相關規定之研訂與修正。\r\n（三）所屬機關（構）採購事項及招標文件之審查、協調、督導及考核。\r\n（四）依政府採購法規定對所屬機關（構）採購實務作業之指導及其開標\r\n      、審標、決標、履約驗收之監辦。\r\n（五）辦理會本部各處、室業（任）務性需求之財物、勞務採購及驗收。\r\n（六）綜理所屬各醫療機構所需常備藥品及消耗性衛材集中採購。\r\n（七）本會所屬機關（構）採購決（招）標資料之彙整、統計、分析與運\r\n      用。\r\n（八）本會採購人員之專業教育訓練。\r\n（九）國內外廠商徵信及市場調查與採購資訊蒐集彙整及建檔。\r\n（十）所屬機關（構）委託經營或營運管理事項之審查及招商甄選與採購\r\n      法規諮詢。\r\n（十一）所屬醫療、安養機構榮民被服帳籍管理與調撥。\r\n（十二）配合行政院統一發包及集中採購中心之運作，辦理本會暨所屬機\r\n        關（構）（不含榮工公司）查核金額以上之工程、財物採購及特\r\n        殊性之勞務採購。\r\n設查核組（任務編組），任務如下：\r\n一、綜理本會及所屬機關（構）公共工程施工品質查核。\r\n二、辦理本會及所屬機關（構）全民監督公共工程通報案件；推薦及輔導\r\n    本會與所屬機關（構）公共工程參與金質獎評選。\r\n三、本會事業機構承攬政府工程執行進度督導與管制。\r\n四、綜理本會採購稽核監督業務及行政事項。\r\n五、採購案件人民檢舉電話及陳請函件之受理與處理。\r\n六、採購案件廠商異議申訴之查核與處理。\r\n七、行政院工程會及審計部函查採購違失案件之稽核監督。\r\n八、所屬機關（構）採購異常案件之主動查核。\r\n九、每月定期彙報稽核監督之採購案件。\r\n十、本會及所屬機關（構）災害防救業務協調、督導及考核。\r\n十一、本會災害防救相關計畫及作業規定之研定與修正。\r\n十二、本會災害預防及防空業務之政策指導與處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第九處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）會本部財產物品採購登帳核發調配及管理。\r\n（二）會本部辦公房舍管理調配修繕及房屋保險。\r\n（三）會本部房地產典押租用等業務處理。\r\n（四）本會及所屬機關（構）員工宿舍管理及法令。\r\n（五）會本部技工、工友、司機、警衛僱用、解僱、管理及勞保。\r\n（六）會本部工友、技工、司機服務證及一般公務證、來賓證核發。\r\n（七）會本部各項慶典集會會議場地洽辦及佈置。\r\n（八）會本部交通工具調派管理修護及停車場管理。\r\n（九）會本部員工膳食、環境衛生、水電空調、通信設備、管理維修。\r\n（十）會本部門禁警衛、自衛隊編組及防護團之管理協調。\r\n（十一）本會榮光大樓之管理協調。\r\n（十二）本會榮光大樓各宿舍及各辦公處所防颱、防火、防水、災害預防\r\n        管制工作。\r\n（十三）所屬機關（構）事務管理政策擬訂。\r\n（十四）公關宴會接待安排與各種活動行政支援及禮品選購贈送事務之處\r\n        理。\r\n（十五）會本部替代役役男生活管理。\r\n（十六）其他有關事務處理。\r\n二、第二科：\r\n（一）本會輔導工作政令政績宣導。\r\n（二）本會發行刊物雜誌及委託製作廣播電視節目之策劃督導辦理。\r\n（三）輿情蒐整、新聞發布與新聞聯繫之策劃辦理。\r\n（四）榮民文藝作家之聯繫及舉辦活動策劃督導辦理。\r\n（五）新聞媒體、文教機構申請本會提供業務績效辦理。\r\n（六）本會業務影片、照片、幻燈片之製作、策劃、放映、保管。\r\n（七）榮民文宣工作之策劃實施考核。\r\n（八）各項慶典節日活動之策劃督導與辦理。\r\n（九）「榮民模範」、「員工楷模」、「優秀榮民子女」之選拔與表揚。\r\n（十）其他有關公共關係。\r\n三、第三科：\r\n（一）本會政府預算經費出納事務及零用金支付一定金額以下之經費支出\r\n      。\r\n（二）安置基金出納事務。\r\n（三）醫療基金出納事務。\r\n（四）依據會計憑證或其他合法通知之現金、票據、有價證券與其他保管\r\n      品之收付保管。\r\n（五）本會員工薪津發放及依據會計憑證或其他合法通知之薪津扣款作業\r\n      。\r\n（六）依據會計憑證或其他合法通知之所得稅扣繳作業。\r\n（七）依據會計憑證或其他合法通知收取保管押標金、保證金及其他擔保\r\n      或退還。\r\n（八）依據會計憑證或其他合法通知之有關出納事務處理。\r\n設國會聯絡組（任務編組），任務如下：\r\n一、蒐整立法委員對本機關之質詢資料。\r\n二、蒐整立法院會、委員會及立法委員對本會有關之法律案、預算案之審\r\n    議情形及重要意見等有關資料。\r\n三、蒐整立、監院委員對本會各項施政措施之意見及查詢資料。\r\n四、立、監委員對本會各項施政或法案有疑義或不同意見時，適時解釋或\r\n    協調派員溝通。\r\n五、對立、監院委員請託、委辦服務案件之協調處理、管制與回覆。\r\n六、對國會機關及行政院國會聯絡組織協調聯繫。\r\n七、對監察院查詢、請願、調查、糾彈案件之蒐整與協調處理。\r\n八、對各委員會及國會各黨團之協調聯繫。\r\n九、地方民意代表對本會及所屬機關（構）意見蒐整與協調。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人事處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）本處綜合業務之擬辦。\r\n（二）本會及所屬機關（構）組織編制及員額釐訂設置之擬辦。\r\n（三）職務歸系之擬辦。\r\n（四）員工待遇及福利之擬辦。\r\n（五）印信之轉請刊發及繳銷。\r\n（六）績效獎金及核心價值體系業務之擬辦。\r\n（七）綜合性人事法規管理之擬辦。\r\n（八）人力評鑑綜合業務（含備援人力）之擬辦。\r\n（九）事務勞力替代推動方案及業務委託民間之擬辦。\r\n（十）勞工行政、法令釋疑及協助處理業務。\r\n（十一）勞工團體（工會）之組織登記輔導監督之擬辦。\r\n（十二）本會及所屬機關（構）工級人員及約聘僱人員員額管制業務。\r\n（十三）替代役役男員額進用、分配、協調、與法規等綜合之擬辦。\r\n（十四）本會職員（工）人事資訊業務之擬辦。\r\n（十五）員工消費合作社政策及綜合性法規業務之擬辦。\r\n（十六）績優工級人員選拔之擬辦。\r\n（十七）本會職員、公務人員保險及全民健康保險卡及保費之擬辦。\r\n（十八）本會及所屬機關（構）職員工退休、資遣、撫卹案件及照顧服務\r\n        事項之擬辦。\r\n（十九）職員福利互助及員工災害業務之擬辦。\r\n（二十）駐衛警業務之擬辦。\r\n二、第二科：\r\n（一）本會委員派兼、行政院核定職務（公職及事業機構負責人、經理人\r\n      ）派免建議，及所屬機關（構）正副首長職期輪調作業。\r\n（二）本會職員任免遷調、動態銓審、請任案件、升等、機要人員進用與\r\n      管制等業務之擬辦。\r\n（三）本會職員借調、兼職及職務代理案件之擬辦。\r\n（四）本會甄審委員會之編成及本機關甄審案件之簽擬與開會相關作業。\r\n（五）本會暨所屬機關（構）新進職員（公務人員）甄選（試）作業、職\r\n      工進用案件之擬辦。\r\n（六）國軍退除役官兵直接安置之執行、分區安置通報編印製發，及相關\r\n      交辦函件之擬辦。\r\n（七）軍職轉任本會公職人員軍職履歷查註、停（復）俸案件（86  年 1\r\n      月 1  日以後）之執行。\r\n（八）本會職員薪俸動態，及簡任非主管支領簡任主管職務加給管制業務\r\n      之擬辦。\r\n（九）本會職員薪資債權扣押、移轉等法院強制執行案件之擬辦。\r\n（十）會本部一級主管以上暨所屬機關（構）首長布達宣誓及新職介紹之\r\n      擬辦。\r\n（十一）投資事業機構會股負責人、經理人、董事、監察人及會派職員派\r\n        免、推薦作業。\r\n（十二）身心障礙者、原住民族依法進用作業及管制。\r\n（十三）本會暨所屬機關（構）主管以上人員簡歷冊、會本部職員錄之編\r\n        印製發。\r\n（十四）本會職員服務年資疑義查證及在職、離職、服務證明書填發之擬\r\n        辦。\r\n（十五）公務人員高、普、特考（退除役軍人轉任公務人員、身心障礙人\r\n        員特種考試）分發職缺之調查、申請與管制案件擬辦。\r\n（十六）退除役軍人轉任公務人員考試及上校以上軍官轉任公務人員考試\r\n        策劃、協調及請辦考試作業。\r\n（十七）本會暨所屬機關（構）運用公教志工從事志願服務案件擬辦。\r\n（十八）本會人事人員甄審暨考績委員會之編成、開會，及人事人員任免\r\n        、平時考核、考績、獎懲作業。\r\n（十九）本會顧問遴聘法令規定及聘（解）任案件擬辦。\r\n（二十）各醫學院醫學系暨國防醫學院醫學系代訓畢業公費生分發（輪調\r\n        ）派職擬辦。\r\n三、第三科：\r\n（一）職員、約聘僱人員、工級人員、替代役人員平時考核實習考核、考\r\n      績（成）之擬辦。\r\n（二）職員獎懲及保障業務之擬辦。\r\n（三）本會幹部訓練計畫之綜合處理及公務人員訓練班年度計畫審訂與業\r\n      務督導考核之擬辦。\r\n（四）訓練進修（在職訓練）之擬辦。\r\n（五）勳（服務）獎章之請頒、專業證照管制及模範公務人員、績優人事\r\n      人員選拔之擬辦。\r\n（六）職員考勤及差假管理之擬辦。\r\n（七）年度出國計畫審議之擬辦。\r\n（八）職員服務證核發及國民旅遊卡簽（續）約之擬辦。\r\n（九）本會值勤工作管理、協調及重大違失事件之擬辦。\r\n（十）各投資事業機構會薦副總經理以上人員考評之擬辦。\r\n（十一）行政中立、參與暨建議制度之擬辦。\r\n（十二）本會員工各類文康活動、員工自強活動之擬辦。\r\n（十三）促進女性參與決策、兩性平權業務及性騷擾防治業務之擬辦。\r\n（十四）員工心理諮商及其相關業務之擬辦。\r\n（十五）推動英語能力業務之擬辦。\r\n（十六）本會　國父紀念月會及各項球類錦標賽活動之擬辦。\r\n（十七）本會政務官及政風人員財產信託之擬辦。\r\n（十八）本會公務人員升官等訓練及實務訓練之擬辦。\r\n（十九）本會公務人員組織學習及終身學習護照之擬辦。\r\n（二十）本會人事機構人事業務平時考核及績效評比之擬辦。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政風處分設二科，掌理下列事項：\r\n一、第一科：\r\n（一）政風工作綜合規劃。\r\n（二）政風法令之研擬與修訂。\r\n（三）政風工作年度計劃策訂及督導考核。\r\n（四）政風法令之宣導及督導執行。\r\n（五）政風組織之編設及修訂。\r\n（六）政風人員管理、遷調、任免、銓審、考績、考核、獎懲。\r\n（七）政風業務兼辦制度之督導與協調。\r\n（八）政風業務經費之編報管理。\r\n（九）政風人員之訓練（講習）、教育（研習）。\r\n（十）政風訪查及興革建議。\r\n（十一）政風人員風紀查察。\r\n（十二）政風工作督導考核及獎懲建議。\r\n（十三）政風督導小組會報之策劃、協調與執行。\r\n（十四）「端正政風行動方案」之策劃、督導與執行。\r\n（十五）本會及所屬機構「公職人員財產申報」審查。\r\n（十六）政風檢舉專用信箱之開啟、登記、分辦、回覆作業。\r\n（十七）政風機構績效評比（評核）作業。\r\n二、第二科：\r\n（一）預防、發掘貪瀆不法工作之策劃、執行及協調。\r\n（二）員工貪瀆不法資料之查察處理。\r\n（三）本會及所屬機關（構）採購案件程序監辦。\r\n（四）政風狀況查察處理。\r\n（五）維護機關設施安全之計劃、督導、協調、執行。\r\n（六）政風機構協助處理陳情請願。\r\n（七）重大災害勘查之監（協）辦。\r\n（八）員工、榮民重大糾紛之協助調查處理。\r\n（九）員工、榮民及民眾檢舉及媒體報導本會弊端調查。\r\n（十）預防易滋弊端業務之綜合、協調與執行。\r\n（十一）公務機密維護策劃、協調、執行及洩密案件調查處理。\r\n（十二）各種政風案件之調查擬處。\r\n（十三）重大政風專案清查之擬處。\r\n（十四）政風機構與檢調單位之聯繫協調。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "會計處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）本會及所屬機構概算、預算籌編。\r\n（二）辦理所屬機構預算分配、核簽。\r\n（三）本會及所屬機構預算控管。\r\n（四）預算執行督導、考核。\r\n（五）本會歲計會計聯外資訊管理系統推動與整合。\r\n（六）其他預算業務。\r\n（七）會計人員之任免、遴用、銓審、調派、升遷、考績、定期獎懲。\r\n（八）會計人員教育訓練。\r\n（九）附屬機構會計財務違常事件之處理。\r\n（十）其他會計人事業務。\r\n二、第二科：\r\n（一）本會及所屬機構會計法規制度釐訂設計。\r\n（二）本會及所屬機構會計報告及年度決算編製。\r\n（三）本會會計事務處理及所屬機構會計事務督導。\r\n（四）本會各項帳簿登記傳票編製及憑證保管。\r\n（五）辦理本會及所屬機構國庫、集中支付。\r\n（六）其他會計業務。\r\n三、第三科：\r\n（一）本會及所屬機構內部審核制度釐訂與推行。\r\n（二）本會經費收、支普通基金預算機構支出憑證審核。\r\n（三）審計機關抽查本會公務會計財務收支帳務之處理（聲復）。\r\n（四）本會及所屬普通基金預算機構採購監辦。\r\n（五）會計、審計法令之轉頒。\r\n（六）本會及所屬普通基金預算機構現金失竊陳請核備。\r\n（七）其他內部稽核業務。\r\n設國軍退除役官兵安置基金會計室（任務編組），任務如下：\r\n一、年度概算、預（決）算之編審與彙編。\r\n二、預算執行督考。\r\n三、會計制度（法規）釐訂、設計、審核、修訂。\r\n四、各種會計報告之審核與彙編及會計事務之處理與督導。\r\n五、基金存款調撥、財務管理等審核建議處理。\r\n六、基金之帳務處理、憑證保管。\r\n七、審計機關財務收支抽查會計帳務之處理（聲復）。\r\n八、投資事業機構之資產負債表、損益表、會計報告等資料之處理。\r\n九、現金失竊陳請核備。\r\n十、其他基金會計業務。\r\n設榮民醫療作業基金會計組（任務編組），任務如下：\r\n一、年度概算、預（決）算之編審與彙編。\r\n二、預算執行督考。\r\n三、會計制度之研訂。\r\n四、各種會計報告之審核彙編。\r\n五、基金會計帳務處理憑證保管。\r\n六、審計機關財務收支抽查會計帳務之處理（聲復）。\r\n七、現金失竊陳請核備。\r\n八、其他基金會計業務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "統計處分設三科，掌理下列事項：\r\n一、第一科：\r\n（一）本會統計法規、方案、計畫及釐訂執行。\r\n（二）所屬機關（構）統計工作之策劃督導考核。\r\n（三）本會統計資料之蒐集、分析、編印、發布、管制及將結果提供決策\r\n      或業務單位參考。\r\n（四）專案調查設計及執行。\r\n（五）配合相關政府機關辦理與本會有關之調查統計。\r\n（六）與各統計機構之聯繫協調及資料交換。\r\n（七）統計方法、學理、模式之研究及採行。\r\n（八）其他有關統計分析與統計資料提供。\r\n（九）統計人員之任免、遴用、銓審、調派、升遷、考績、定期獎懲。\r\n（十）其他統計人員人事業務。\r\n二、第二科：\r\n（一）進行系統分析及業務電腦化計畫。\r\n（二）本會管理資訊系統之策劃、建立及修訂。\r\n（三）對所屬機關（構）電腦系統建立指導及資源分配整體規劃。\r\n（四）本會電腦機種選定能量規劃及電腦作業標準化。\r\n（五）所屬機關（構）資訊作業效率及督導考核。\r\n（六）程式設計、測試及維護。\r\n（七）電子資料檔案之保管。\r\n（八）本會資訊安全政策建立執行及對所屬機關（構）資訊安全督導及考\r\n      核。\r\n（九）本會及所屬機關（構）人員資訊教育訓練。\r\n（十）所屬機關（構）資訊主管人員任用之建議。\r\n（十一）其他電腦維護、操作與電子資料處理。\r\n三、第三科：\r\n（一）退除役官兵及其眷屬資料蒐集策劃辦理、管理建立及管制。\r\n（二）所屬機關（構）退除役官兵資料管理督導與績效評估。\r\n（三）向政府機構、軍方有關單位蒐集、交換、整理有關退除役官兵資料\r\n      。\r\n（四）新退除役官兵資料登鍵管理督導及對已退官兵資料之補（增）建。\r\n（五）退除役官兵資料異動登鍵、查證、及輸入輸出協調與管制。\r\n（六）大陸地區人民來函查詢親友下落處理。\r\n（七）其他退除役官兵資料管制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "法規委員會任務如下：\r\n一、本會法規案件之審查、研議。\r\n二、本會立法政策之研擬。\r\n三、本會法規疑義之研議、闡釋、諮詢。\r\n四、行政院函轉或函發有關綜合性法律、法規之處理。\r\n五、本會法規之管制、整理、編印。\r\n六、本會法制作業之協調聯繫。\r\n七、涉及本會權益重大訴訟案件之協助。\r\n八、重大法律糾紛事件之研處及協助。\r\n九、本會及所屬機關（構）對外簽訂契約之法律意見之提供。\r\n十、本會訴願案件之擬議及綜辦。\r\n十一、本會國家賠償案件之審議。\r\n十二、本會及所屬機關（構）敦聘法律顧問之員額管制。\r\n十三、本會重大法律案件邀請專家、學者研商及諮詢。\r\n十四、其他有關法制事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主任委員綜理會務，其權責如下：\r\n一、本會政策與工作計畫指示及決定。\r\n二、機密及重要文件批閱及核判。\r\n三、各處室工作指揮監督及考核。\r\n四、各附屬機構指揮監督及考核。\r\n五、各級人員依權責任免考核及獎懲。\r\n六、概算編造及預算分配核定。\r\n七、委員會議及重要會議會報主持。\r\n八、其他有關政務處理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "副主任委員襄助主任委員處理會務，其權責如下：\r\n一、本會政策及工作計畫襄助決定。\r\n二、機密及重要文件之核閱及襄助指示處理。\r\n三、各處室工作指揮監督及考核核議。\r\n四、所屬機關（構）指揮監督及考核核議。\r\n五、秘書長擬議陳核案件襄助核批處理。\r\n六、主任委員未克出席委員會會議及重要會議、會報時代為主持。\r\n七、其他有關會務襄助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "秘書長承主任委員、副主任委員之命處理本會業務，其權責如下：\r\n一、文稿核閱及代判。\r\n二、機密及重要文件處理。\r\n三、計畫報告核閱處理。\r\n四、各處室工作指揮督導及紀律整飭。\r\n五、各處室職員調配核議。\r\n六、各處室工作協調及權責問題核議。\r\n七、所屬機關（構）監督指導及考核核議。\r\n八、人事權責依規定核擬及核准。\r\n九、概算編造及預算分配核議。\r\n十、對外聯繫事項。\r\n十一、主任委員、副主任委員交辦事項。\r\n十二、其他有關會務襄贊。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "副秘書長襄助秘書長處理業務，其權責如下：\r\n一、襄助秘書長處理日常業務。\r\n二、各處室文稿核閱。\r\n三、機密文件之撰擬。\r\n四、計畫報告審核。\r\n五、長官授權文件代判。\r\n六、授權對外聯繫事項。\r\n七、長官交辦事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "主任秘書承長官之命處理事務，其權責如下：\r\n一、各處室文稿核簽。\r\n二、主管業務規劃執行指導監督與考核。\r\n三、機密文件撰擬。\r\n四、長官授權文件代判。\r\n五、案件文稿工作分配擬辦及審核。\r\n六、主管範圍內有關法令規章之核擬。\r\n七、主管範圍內各種計畫報告及事例資料編撰。\r\n八、主管業務接洽協調及有關會議參加。\r\n九、人事權責依規定擬議及核准。\r\n十、秘書室日常業務處裡。\r\n十一、長官交辦事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "秘書承長官之命處理事務，其權責如下：\r\n一、有關文稿審閱簽擬。\r\n二、機密及重要文件撰擬處理保管。\r\n三、本會出版書刊審查。\r\n四、重要及綜合性會議籌辦。\r\n五、業務報告撰擬。\r\n六、長官交辦事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "參事承長官之命處理事務，其權責如下：\r\n一、本會法令政策研擬。\r\n二、本會法令規章審閱。\r\n三、本會業務計畫及報告審閱及建議。\r\n四、本會重要文件審議。\r\n五、長官交辦事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "專門委員承長官之命處理事務，其權責如下：\r\n一、本會專案資料蒐集整理研究與編撰。\r\n二、本會重要業務研究與建議。\r\n三、有關文稿審閱與簽擬。\r\n四、機密及重要文件撰擬。\r\n五、重要及綜合性會議籌辦。\r\n六、本會出版書刊審查。\r\n七、長官交辦事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "處長、會計長、統計長、室主任承長官之命處理本處、室事務，其權責如\r\n下：\r\n一、主管業務之規劃執行指導監督與考核。\r\n二、案件文稿工作分配擬辦及審核。\r\n三、長官授權文件代判。\r\n四、主管範圍內有關法令規章核擬。\r\n五、主管範圍內各種計畫報告及事例資料編撰。\r\n六、主管業務接洽協調及有關會議參加。\r\n七、人事權責依規定擬議核准。\r\n八、本處、室日常事務處理。\r\n九、長官交辦事項。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "副處長、副會計長協助處室主管處理本處、室事務，並於處室主管差假時\r\n代理其職務。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "科長承長官之命處理本科業務，其權責如下：\r\n一、主管業務策劃推動及建議。\r\n二、重要政策、計畫及文稿撰擬。\r\n三、本科工作分配及執行進度管制。\r\n四、主管業務接洽協調及有關會議參加。\r\n五、主管文稿初核。\r\n六、所屬職員指導監督與考核。\r\n七、本科例行事務處理或核簽。\r\n八、長官交辦事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "技正承長官之命處理事務，其權責如下：\r\n一、農林漁牧工礦技術設計指導。\r\n二、地政與測量技術指導。\r\n三、營建工程技術設計指導。\r\n四、資訊與資通技術設計指導。\r\n五、農林漁牧工礦設施檢驗。\r\n六、各項工程檢驗。\r\n七、醫療保健技術設計指導。\r\n八、各專業計畫執行有關技術性事項檢查擬議。\r\n九、長官交辦事項。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "編譯承長官之命處理事務，其權責如下：\r\n一、編譯各項文件。\r\n二、研擬各項有關外文資料。\r\n三、承辦指定事項。\r\n四、長官交辦事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "稽核承長官之命處理事務，其權責如下：\r\n一、內部審核規定之研擬。\r\n二、內部審核之執行及建議。\r\n三、財務管理之指導與改進。\r\n四、財物案件之調查及處理。\r\n五、長官交辦事項。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "技士受各該處室主管長官之指揮監督處理事務，其權責如下：\r\n一、各項專業技術工作協辦。\r\n二、其他有關技術工作承辦。\r\n三、長官交辦事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "專員受各該處室主管長官之指揮監督處理事務，其權責如下：\r\n一、工作計畫方案報告擬簽。\r\n二、具有專業性業務承辦。\r\n三、重要文稿撰擬及資料整編。\r\n四、長官交辦事項。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "科員受各該處室主管長官之指揮監督處理事務，其權責如下：\r\n一、撰擬文稿。\r\n二、承辦指定事項。\r\n三、長官交辦事項。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "辦事員受各該處室主管長官之指揮監督處理事務，其權責如下：\r\n一、承辦普通文稿。\r\n二、承辦指定事項。\r\n三、長官交辦事項。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇員受各該處室主管長官之指揮監督處理事務，其權責如下：\r\n一、繕寫文件。\r\n二、承辦指定事項。\r\n三、長官交辦事項。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "各級人員對於主管及承辦事項之責任，依下列推定：\r\n一、超出代行範圍發生越權，由核辦人員負責。\r\n二、重要案件之處理錯誤或失當者，除擬辦人員負責外，其各級主管及核\r\n    稿人員均應負連帶責任。\r\n三、普通文件之處理錯誤或失當者，由擬稿人員與各科主管人員連帶責任\r\n    。\r\n四、引用人名、地名、機關名稱、公文字號及數字錯誤者，由擬稿人員負\r\n    責。\r\n五、會計、統計數字錯誤者，由擬稿人員負責，其關係重大者，審核人員\r\n    及主管人員應連帶負責。\r\n六、引用法令條文、案例及行文手續上錯誤，除由擬稿人員負責外，各級\r\n    核稿人員負連帶責任。\r\n七、繕校錯誤由繕校人員負責，蓋印錯誤由監印人員負責，收發錯誤由收\r\n    發人員負責，案情重大者，其主管科長負連帶責任。\r\n八、款項物品之收發錯誤者，由經手收發人員負責，案情重大者，其主管\r\n    科長負連帶責任。\r\n九、財務處理錯誤，除承辦人員負責外，其關係重大者，各級主管應負連\r\n    帶責任。\r\n十、處理錯誤或失當文件，經會簽者，會簽人員應共同負責。\r\n十一、無正當理由積壓文件而致延誤者，由經辦人員負責，其主管長官連\r\n      帶負責。\r\n十二、文稿、重要文件完成陳閱、核判等程序，未依規定辦理歸檔，由經\r\n      辦人員負責，致使遺失外漏者，則其主管連帶負責。\r\n十三、其他事項，依職責之規定分別負責。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本會委員會議定期或隨時舉行；並得視業務需要，舉行其他重要會議。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本會會務會報每週舉行一次，各類型工作會報每二至三個月舉行一次，由\r\n主任委員主持。業務會報每週舉行一次，由秘書長主持。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本會各處室為檢查其主管業務之得失，每月及每年年終得舉行業務檢討會\r\n一次。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}