{
	"pcode": "K0090068",
	"type": "命令",
	"title": "臺灣地區與大陸地區空運直航許可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090068&LNNDATE=20100611&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20100611",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例第二十八條及第二十九條第三\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺灣地區民用航空運輸業應先取得航權後，始得申請飛航臺灣地區與大陸\r\n地區（以下簡稱兩岸）定期航線或客、貨運包機。\r\n前項航權之分配與管理，準用國際航權分配及包機審查綱要第四條、第五\r\n條第一項、第四項、第六條至第八條、第九條、第十條第二款、第三款及\r\n第十一條規定。"
		},
		{
			"number": 300,
			"content": "臺灣地區民用航空運輸業申請飛航兩岸定期航線，其航線籌辦、航機務審\r\n查、試航、航線證書申請、繳還、註銷或換發、航線暫停、終止或復航、\r\n定期飛航班機時間表報核、證書費及其有效期限等事項，準用民用航空運\r\n輸業管理規則第十二條、第十三條第一項、第十三條之一第三項、第四項\r\n、第十五條第一項、第三項、第十九條第一項及第三十五條規定。\r\n臺灣地區民用航空運輸業應將前項定期航線之客、貨運價，報請交通部民\r\n用航空局（以下簡稱民航局）轉報交通部備查，變更時，亦同。客、貨運\r\n價之使用限制、報請備查程序及生效日期等事項，準用航空客貨運價管理\r\n辦法第二條、第三條及第九條有關國際定期航線規定。"
		},
		{
			"number": 400,
			"content": "臺灣地區民用航空運輸業申請飛航兩岸包機者，其航機務審查、試航、申\r\n請程序及申請費等事項，準用民用航空運輸業管理規則第十三條第二項、\r\n第十六條、第三十五條之一、國際航權分配及包機審查綱要第十三條第一\r\n項規定。\r\n臺灣地區民用航空運輸業申請飛航兩岸空運相關協議明定以定期班機管理\r\n之包機者，依前條規定辦理。\r\n臺灣地區民用航空運輸業申請飛航兩岸包機之航線，已有業者經營定期航\r\n線班機者，應不予核准。但專案申請經民航局核准者，不在此限。"
		},
		{
			"number": 500,
			"content": "臺灣地區普通航空業申請執行兩岸緊急醫療或特定人道任務之飛航者，其\r\n申請程序，準用普通航空業管理規則第十條規定。"
		},
		{
			"number": 600,
			"content": "臺灣地區自用航空器飛航兩岸者，其申請程序，準用自用航空器飛航活動\r\n管理規則第七條規定。"
		},
		{
			"number": 700,
			"content": "臺灣地區民用航空器飛航兩岸包機以外之不定期飛航及特種飛航者，其申\r\n請程序，準用民用航空運輸業管理規則第二十條規定。"
		},
		{
			"number": 701,
			"content": "臺灣地區民用航空器從事國際飛航，其航空器所有人或使用人應報經民航\r\n局核准後，始得以大陸地區機場為備用機場。"
		},
		{
			"number": 800,
			"content": "大陸地區民用航空運輸業應在臺灣地區設立分公司或委託在臺灣地區之總\r\n代理執行或處理客、貨運業務，始得在臺灣地區攬載客貨。\r\n大陸地區民用航空運輸業申請在臺灣地區設立分公司或辦事處者，應向民\r\n航局申請核轉交通部許可後，依法向公司登記主管機關辦理許可及登記或\r\n報備。\r\n前二項申請程序、委託總代理申請程序、許可證費、公司名稱及代碼之報\r\n核程序等事項，準用外籍民用航空運輸業管理規則第三條、第四條、第八\r\n條第一項、第二項及民用航空運輸業管理規則第九條第四項規定。"
		},
		{
			"number": 900,
			"content": "大陸地區民用航空運輸業申請飛航兩岸定期航線，其航線證書申請、繳還\r\n、註銷或換發、證書費與其有效期限、航線暫停、終止或復航及定期飛航\r\n班機時間表報核等事項，準用外籍民用航空運輸業管理規則第五條、第八\r\n條、民用航空運輸業管理規則第十三條之一第三項、第四項、第十五條第\r\n一項、第三項及第十九條第一項規定。\r\n大陸地區民用航空運輸業應將前項定期航線之客、貨運價，報請民航局轉\r\n報交通部備查，變更時，亦同。客、貨運價之使用限制、報請備查程序及\r\n生效日期等事項，準用航空客貨運價管理辦法第二條、第三條及第九條有\r\n關國際定期航線規定。"
		},
		{
			"number": 1000,
			"content": "大陸地區民用航空運輸業申請飛航兩岸包機者，其申請程序及申請費，準\r\n用外籍民用航空運輸業管理規則第六條及第九條規定。\r\n大陸地區民用航空運輸業申請飛航兩岸空運相關協議明定以定期班機管理\r\n之包機者，依前條規定辦理。"
		},
		{
			"number": 1100,
			"content": "大陸地區民用航空器，除前二條規定之飛航外，其飛入飛出臺灣地區之申\r\n請程序，準用民用航空運輸業管理規則第二十條、外籍航空器飛航國境規\r\n則第六條及第七條規定。"
		},
		{
			"number": 1200,
			"content": "兩岸專案貨運包機、臺灣地區航空維修廠承攬大陸民用航空器在臺維修及\r\n臺灣地區民用航空器飛越大陸空域等事項，應依交通部訂定之國籍航空公\r\n司申請飛航兩岸專案貨運包機作業程序、大陸籍航空公司申請飛航兩岸專\r\n案貨運包機作業程序、國籍航空維修廠申請承攬大陸民用航空器在臺維修\r\n作業程序及國籍航空公司申請飛越大陸空域作業程序辦理。"
		},
		{
			"number": 1300,
			"content": "本辦法未規定事項，涉及兩岸空運直航許可管理事務者，準用民用航空法\r\n及其相關法規命令有關國際飛航及外國人規定辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}