{
	"pcode": "G0370018",
	"type": "命令",
	"title": "國有非公用不動產交換辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0370018&LNNDATE=20110831&LSER=001",
	"category": [
		"行政",
		"財政部",
		"國有財產目"
	],
	"date": "20110831",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國有財產法 (以下簡稱本法) 第五十二條之一第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本法第五十二條之一第三項所稱提高利用價值，指下列情形之一：\r\n一、國有土地之地形狹長或零星分散，經交換後可集中坵塊，作更有效之\r\n    規劃利用者。\r\n二、國有土地與他人所有之土地夾雜，或地籍線曲折不整，經交換後地形\r\n    較方整，作更有效之規劃利用者。\r\n三、可建築使用之國有土地，未達建築基地最小面積，致無法單獨建築使\r\n    用，經交換後可單獨建築使用，或可併同毗鄰國有土地建築使用者。\r\n四、可建築使用之國有土地，已達建築基地最小面積，經交換後作更有效\r\n    之規劃利用者。\r\n五、國有土地及地上建築改良物與他人共有，經交換後可增加其應有部分\r\n    ，作更有效之規劃利用者。\r\n六、國有土地及地上建築改良物經交換後，可併同毗鄰國有土地及地上建\r\n    築改良物使用者。\r\n七、中央機關為公務或公共需要，國有土地經交換後，作更有效之規劃利\r\n    用者。\r\n八、其他交換後可作更有效之規劃利用者。"
		},
		{
			"number": 300,
			"content": "本辦法所稱交換，指不動產所有權之相互移轉。"
		},
		{
			"number": 400,
			"content": "本辦法所稱執行機關，為財政部國有財產局所屬分支機構。"
		},
		{
			"number": 500,
			"content": "執行機關依第二條第一款至第六款及第八款規定辦理交換之作業程序如下\r\n：\r\n一、受理申請。\r\n二、會勘。\r\n三、審查。\r\n四、計價。\r\n五、通知申請人協商決定交換方案。\r\n六、層報財政部核定。\r\n七、依核定結果辦理不動產分割、所有權交換登記及相互點交等事宜。"
		},
		{
			"number": 501,
			"content": "依第二條第七款規定辦理交換者，不適用第六條、第七條、第八條第一款\r\n、第五款、第七款、第九條第三項及第十條至第十三條規定。\r\n依第二條第七款規定辦理交換者，用地需求機關應擬訂土地使用計畫，報\r\n請行政院核定。\r\n前項土地使用計畫，應載明取得土地標示、取得目的、取得方式及使用現\r\n況，並檢附土地登記謄本、地籍圖謄本及土地使用分區證明等文件。\r\n執行機關依第二條第七款規定辦理交換之作業程序如下：\r\n一、會勘。\r\n二、審查。\r\n三、計價。\r\n四、協商決定交換方案。\r\n五、層報財政部核定。\r\n六、依核定結果辦理不動產分割、所有權交換登記及相互點交等事宜。"
		},
		{
			"number": 600,
			"content": "國有不動產與他人所有不動產辦理交換，屬於都市計畫範圍內者，須位於\r\n同一或毗鄰之街廓或位於同一重劃區；屬於都市計畫範圍外者，須為同一\r\n使用分區及使用地，且位於同一或毗鄰之地段範圍內。但經各該目的事業\r\n主管機關核准開發許可之整體開發案，其開發範圍內之國有土地得與該範\r\n圍內或毗鄰或同一鄉（鎮、市、區）內可供單獨建築使用之他人所有土地\r\n辦理交換。"
		},
		{
			"number": 700,
			"content": "國有不動產屬下列情形之一者，不得與他人所有不動產辦理交換：\r\n一、公共設施用地。\r\n二、已設定他項權利。但經他項權利人同意者，不在此限。\r\n三、已出租。但經承租人同意者，不在此限。\r\n四、抵稅不動產。但交換後取得之不動產較易於變價者，不在此限。\r\n五、已被占用。但經申請人承諾自行處理者，不在此限。"
		},
		{
			"number": 800,
			"content": "他人所有不動產屬下列情形之一者，不得與國有不動產辦理交換：\r\n一、公共設施用地。\r\n二、共有不動產。但經全體共有人申請交換或原為國、私共有者，不在此\r\n    限。\r\n三、已設定他項權利。但經他項權利人同意於辦理交換登記時，同時塗銷\r\n    原設定之他項權利者，不在此限。\r\n四、已出租、出借。\r\n五、已被占用。\r\n六、已有地上物。但地上物經認定不妨礙不動產處理，且其所有權人同意\r\n    贈與國有者，不在此限。\r\n七、既成道路或溝渠。"
		},
		{
			"number": 900,
			"content": "國有不動產與他人所有不動產辦理交換，應以價值相等為原則。\r\n前項價值，依國有財產計價方式辦理查估，價值不等時，得分割後辦理交\r\n換。\r\n申請人對前項查估之價值有異議者，得申請複估，並以一次為限。"
		},
		{
			"number": 1000,
			"content": "申請人依本辦法申請交換時，應檢附下列文件：\r\n一、申請書。\r\n二、申請人之身分證明文件。\r\n三、土地 (或建物) 登記 (簿) 謄本。\r\n四、地籍圖或建物平面圖謄本。\r\n五、土地使用分區證明或編定使用種類證明文件。但土地登記 (簿) 謄本\r\n    已有記載者免附。\r\n六、建物課稅現值證明文件或當期公告土地現值證明。但土地登記 (簿)\r\n    謄本已有記載者免附。\r\n七、交換方案。\r\n八、其他證明文件。\r\n前項第一款申請書，申請人應載明同意依國有財產計價方式規定估定不動\r\n產價值；第七款交換方案內容，應包括國有與申請人所有不動產標示、權\r\n利範圍、位置、圖說、交換前後情形及價值不等時之處理方式。"
		},
		{
			"number": 1100,
			"content": "執行機關審查前條申請交換案件，有不符規定而其情形可以補正者，應通\r\n知申請人於十五日內補正；屆期未補正者，註銷其申請案。"
		},
		{
			"number": 1200,
			"content": "申請交換案件經審查符合規定者，執行機關應訂期通知申請人協商決定交\r\n換方案後，層報財政部核定。協商不成或申請人不接受核定結果者，註銷\r\n其申請案。\r\n同一國有不動產有二人以上申請交換，依下列順序及方式處理。但依第六\r\n條但書規定申請交換者，優先處理之：\r\n一、收件日期在先者。\r\n二、收件時間為同一日者，以抽籤方式定之。"
		},
		{
			"number": 1300,
			"content": "依第六條但書規定經財政部核准辦理交換之國有土地，如須先行核發國有\r\n土地使用同意書，應先預估土地產價收取保證金，俟完成交換後無息退還\r\n。"
		},
		{
			"number": 1400,
			"content": "依本辦法辦理交換所需各項稅費，由雙方依相關法令各自負擔。"
		},
		{
			"number": 1500,
			"content": "辦理交換所需各項書表格式，由財政部國有財產局定之。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}