{
	"pcode": "D0090007",
	"type": "命令",
	"title": "行政院海岸巡防署海岸巡防總局辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0090007&LNNDATE=20070316&LSER=001",
	"category": [
		"組改前廢止法規",
		"內政法規"
	],
	"date": "20070316",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 800,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "權責",
			"start": 1900,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "分層負責",
			"start": 2300,
			"end": 2500
		},
		{
			"type": "章",
			"number": 500,
			"title": "會議",
			"start": 2600,
			"end": 3000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3100,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依行政院海岸巡防署海岸巡防總局（以下簡稱本總局）組織條例第\r\n十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本總局處理事務，除法令另有規定外，依本細則辦理。"
		},
		{
			"number": 300,
			"content": "各組、室、中心得視業務需要，分科辦事。"
		},
		{
			"number": 400,
			"content": "總局長綜理局務，並指揮監督所屬機關及職員；副總局長襄助總局長處理\r\n局務；其他各級主管人員各就其主管業務或奉令辦理事項，指揮監督所屬\r\n職員辦理之。"
		},
		{
			"number": 500,
			"content": "本總局各組、室、中心（以下簡稱各單位），應依下列規定處理業務：\r\n一、對於本總局執行法令有關事實認定之案件或行政院授權事項，應依據\r\n    本總局職權處理。\r\n二、各單位有互相聯繫之事務，應由主辦單位會商有關單位辦理，如意見\r\n    不同，應陳主任秘書以上長官裁奪。\r\n三、各單位制（訂）定及修正法規時，應會商各有關機關或單位擬訂，並\r\n    送秘書室企劃科審查，但情況特殊經簽請主任秘書以上長官核定者，\r\n    得免送審查。"
		},
		{
			"number": 600,
			"content": "各單位對外接洽事項，如與其他單位有關者，應事前協商，事後分別通知\r\n。"
		},
		{
			"number": 700,
			"content": "各單位召集之會議，與其他單位或機關有關者，應將會議紀錄陳主任秘書\r\n以上長官核閱後分送之。\r\n各單位代表本總局出席其他機關召集會議之人員，應事先請示原則，事後\r\n將會議情形簽報，會議結論與指示原則不符者，應即席聲明請暫為保留，\r\n於返回本總局或以其他方式請示後，再為答覆。"
		},
		{
			"number": 800,
			"content": "巡防組分設三科，各科掌理事項如下：\r\n一、聯勤科：\r\n（一）關於共同性巡防政策、巡防事務之彙整事項。\r\n（二）關於巡防法規、準則、業務手冊之修（訂）頒綜整事項。\r\n（三）關於岸際巡防與國防事務權責劃分之協調及聯繫事項。\r\n（四）關於本組年度施政計畫之編列管制及年報相關資料事項。\r\n（五）關於巡防業務之各項會議（報）綜整事項。\r\n（六）關於本組預算編製、執行管制事項。\r\n（七）關於全民防衛業務及配合國軍協同作戰演訓事項。\r\n（八）關於立法院院會巡防類備詢資料及監察院巡察之巡防類資料綜合相\r\n      關事項。\r\n（九）關於與行政院環境保護署協調聯繫、海洋污染處理裝備之維護及管\r\n      理事項。\r\n（十）關於海岸地區救難（災）之相關事項。\r\n（十一）關於本組人事、行政綜合、公文收發、管制、歸檔等作業事項。\r\n（十二）關於本組不屬其他各科掌理事項。\r\n二、岸勤科：\r\n（一）關於岸際巡防勤務規劃指導、督導計畫之策頒及考核事項。\r\n（二）關於岸際巡防任務演訓訓令策訂及督考事項。\r\n（三）關於友軍單位有關海岸巡防任務之協調聯繫事項。\r\n（四）關於所屬機關勤務部署指導、長官視導之協調事項。\r\n（五）關於岸際巡防單位建案之審查及協調事項。\r\n（六）關於岸際巡防相關研究發展、指導執行、督考 事項。\r\n（七）關於海岸管制區範圍審查及會銜公告事項。\r\n（八）關於特種警衛勤務之協調聯繫事項。\r\n（九）關於岸巡單位調整之計劃、審核、協調及督（指）導事項。\r\n（十）關於南沙指揮部人員、裝備運補之協調聯繫事項。\r\n（十一）關於與空中勤務有關之協調聯繫事項。\r\n（十二）關於巡防艇組及偵巡艇組勤務規劃指導、督導計畫之策頒及考核\r\n        事項。\r\n三、訓練科：\r\n（一）關於年度訓練計畫與各項訓練綱要計畫擬定、督導及指導事項。\r\n（二）關於人員研習中心訓練計畫之協調事項。\r\n（三）關於船艇專業訓練計畫擬訂與考照之協調、聯絡及管制事項。\r\n（四）關於訓練（運動）場地、器材之建案、管制及指導事項。\r\n（五）關於訓練用彈、用油之申請、撥發、運用及管制事項。\r\n（六）關於服勤犬訓練、運用之管制及督導事項。\r\n（七）關於射擊通報之轉發、核定及管制事項。\r\n（八）關於訓練中、長程施政計畫之研擬、管制事項。\r\n（九）關於水中求、救生及潛水訓練計畫擬訂與考照之協調、聯絡及管制\r\n      事項。\r\n（十）關於海安演習事項。\r\n（十一）關於特勤隊訓練、鑑測事項。\r\n（十二）其他有關訓練事項。"
		},
		{
			"number": 900,
			"content": "檢查管制組分設二科，各科掌理事項如下：\r\n一、商檢科：\r\n（一）關於商港及工業專用港安全檢查施政計劃之釐定、指導事項。\r\n（二）關於商港、工業專用港、遊艇港安檢勤務之指導、考核及安全檢查\r\n      規定之擬訂事項。\r\n（三）關於商港及工業港走私、偷渡及相關犯罪案件之處理事項。\r\n（四）關於商港、工業專用港、遊艇港港安演習之策劃、指導相關事項。\r\n（五）關於商港、工業專用港、遊艇港安檢所站之增設或裁撤事項。\r\n（六）關於商港（船）禁、限航與輪船、船員申請航往限航地區及違規案\r\n      件之處理事項。\r\n（七）關於查核進出港船舶載運械彈。\r\n（八）關於商港安檢法令之彙編、研修、釋疑、測驗、講習及商檢工作重\r\n      大案例編撰事項。\r\n（九）關於商港安檢工作各項資料之統計、分析及運用事項。\r\n（十）關於安檢裝備需求、研發及養護之指導事項。\r\n（十一）其他有關商港安檢勤務與緝私專案相關工作之處理及執行事項。\r\n（十二）關於本組不屬於漁檢科事項。\r\n二、漁檢科：\r\n（一）關於漁港安全檢查施政計畫之釐定、指導事項。\r\n（二）關於非通商口岸、漁港安檢勤務之指導、考核及安全檢查規定之策\r\n      頒事項。\r\n（三）關於漁船筏（民）進出漁港，涉嫌走私、非法入出國等犯罪案件之\r\n      處理事項。\r\n（四）關於漁港港安演習之策劃、指導相關事項。\r\n（五）關於漁港安檢所之增設或裁撤事項。\r\n（六）關於人民、機關、團體及學校申請進出港事項。\r\n（七）關於協助大陸船員岸置事務之指（督）導事項。\r\n（八）關於協助傳染性疫病防處之勤務指（督）導事項。\r\n（九）關於安檢單位年節慰問金及個案慰問之簽處事項。\r\n（十）關於漁檢法令之彙編、研修、釋疑、測驗、講習及漁檢工作重大案\r\n      例編撰事項。\r\n（十一）關於漁港安檢工作各項資料之統計、分析及運用事項。\r\n（十二）其他有關漁港安檢勤務事項。"
		},
		{
			"number": 1000,
			"content": "情報組分設二科，各科掌理事項如下：\r\n一、情報偵稽科：\r\n（一）關於全般海巡服務工作之策劃、執行、督導及管制事項。\r\n（二）關於查緝走私、非法入出國等犯罪偵防工作之調查與偵處計畫研擬\r\n      、指導、管制運用及督導、考核事項。\r\n（三）關於海巡（岸）雷情作業協調及督導、考核事項。\r\n（四）關於涉嫌走私、非法入出國等人、船（筏）資料建立、追蹤、管理\r\n      及不法模式分析、整理、運用事項。\r\n（五）關於地區特性調查與情報偽裝工作計畫研擬、管制、督導及考核事\r\n      項。\r\n（六）關於走私、非法入出國等犯罪案件研析等事項。\r\n（七）關於海巡（岸）偵蒐（防）裝備需求檢討、建案及執行督導、管制\r\n      協調事項。\r\n（八）關於情報通信維護及保密工作之督導、考核事項。\r\n（九）關於情報資訊系統規劃、建立及管理事項。\r\n（十）關於全員情報工作執行、督導及管制事項。\r\n（十一）關於協助掃除黑金工作之執行、督導及管制事項。\r\n（十二）其他有關海巡（岸）情報偵稽事項。\r\n二、情報研管科：\r\n（一）關於海巡（岸）情報綜合計畫之研擬、管制及督導、考核事項。\r\n（二）關於岸巡情報人事任用建議及管制事項。\r\n（三）關於情報預算編製及執行管制事項。\r\n（四）關於海巡（岸）情報涉外事務之協調、調查及處理事項。\r\n（五）關於海巡（岸）情報教育訓練計畫研擬、執行、管制及督導、考核\r\n      事項。\r\n（六）關於海巡文書情報計畫研擬、執行、管制、督導、考核彙整、研析\r\n      及專題研究事項。\r\n（七）關於外國及大陸漁船越界、滯留活動之研析、通報處理事項。\r\n（八）關於國際情報協調、聯繫及運用事項。\r\n（九）關於情報工作手冊研（修）編事項。\r\n（十）關於水文、海象、漁汛與海圖、陸圖及衛星照相等資料整備事項。\r\n（十一）關於情報組業務不屬於其他科之業務事項。\r\n（十二）其他有關情報研管事項。"
		},
		{
			"number": 1100,
			"content": "後勤組分設三科，各科掌理事項如下：\r\n一、補保科：\r\n（一）關於後勤政策、法規及作業程序之訂修、建議事項。\r\n（二）關於後勤施政計畫彙編審查、預算執行管制及後勤資料統計分析事\r\n      項。\r\n（三）關於國有財產產籍管理及運輸（陸運、水運、空運）業務之執行、\r\n      管制事項。\r\n（四）關於醫療保健政策修訂建議及衛生勤務管理事項。\r\n（五）關於各項後勤類裝備之規劃、管理、管制及督考事項。\r\n（六）關於車輛、武器、機械設備、觀測器材、船艇（筏）等裝備之補給\r\n      保修業務之執行、管制、督考等事項。\r\n（七）關於糧秣、油料、彈藥、械彈管制作業、核生化防護裝備、服裝配\r\n      賦等之管理、管制及督考等事項。\r\n（八）關於服勤犬業務之執行、管理、管制、督考等事項。\r\n（九）關於總局本部公務車輛分配及調派等管理作業事項。\r\n（十）其他有關補給保修事項及本組不屬其他各科事項。\r\n二、採購科：\r\n（一）關於採購法令政策之轉頒、採購作業程序策訂，法律問題協調、糾\r\n      紛（含購案陳情）處理事項。\r\n（二）關於採購案件規劃、管理及運用事項。\r\n（三）關於採購業務督（輔）導、檢查及教育訓練事項。\r\n（四）關於商情蒐集、審查、分析及管理運用事項。\r\n（五）關於廠商獎懲作業審查及建議、投標商登記與審查、廠商異議、申\r\n      訴之處理事項。\r\n（六）關於購案審查、招標訂約、底價訂定、押標金、合約簽署及進度稽\r\n      催管制事項。\r\n（七）關於合約簽署、分發、開立信用狀、結匯、報關提貨協調聯繫及問\r\n      題處理事項。\r\n（八）關於購案驗收、檢驗、履約督導、付款結案、履約保證金發還作業\r\n      與違約、索賠處理及逾期交貨罰款繳交事項。\r\n（九）關於共同供應契約電子採購系統下訂及訂單管理事項。\r\n（十）關於購案品質不符、退貨換貨、解約重購之處理事項。\r\n三、營工科：\r\n（一）關於營繕工程政策、法規修訂建議，整體規劃設計審核及督考事項\r\n      。\r\n（二）關於後勤重要設施投資建築計畫審核及督考事項。\r\n（三）關於年度營繕工程整（修）建與災害復舊需求核定及成效督考事項\r\n      。\r\n（四）關於水電供應等業務督考事項。\r\n（五）關於不動產管理政策、法規之修訂建議及不動產獲得、保管、使用\r\n      維護、處分等作業程序之訂定事項。\r\n（六）關於不動產獲得（購買、撥用、徵收、接收、租賃、借用）、管理\r\n      、使用維護、處分等督考事項。\r\n（七）關於不動產陳情案件（糾紛處理）之協調及督考事項。\r\n（八）關於不適用營地（空置營區）檢討處理事項。\r\n（九）關於環保綜合業務及管制節約能源事項。\r\n（十）其他有關土地、房建物及營繕工程管制等事項。"
		},
		{
			"number": 1200,
			"content": "通電資訊組分設三科，各科掌理事項如下：\r\n一、電子雷達科：\r\n（一）關於年度與中、長程計畫編列、審查及彙整事項。\r\n（二）關於電子、雷達作業規定、程序之策訂及編修作業事項。\r\n（三）關於雷達陣地部署、標定、防護、調整與週邊設施之整備及建議事\r\n      項。\r\n（四）關於電子雷達監控系統建置相關綜合規劃事項、裝備維護保修之作\r\n      業及督導事項。\r\n（五）關於電子雷達監控系統陣地勘查、部署、整體規劃與裝備效能管制\r\n      、鏈路整合、整體後勤之相關規劃及建議事項。\r\n（六）關於光電、雷情顯示系統及通信、電子參數資料庫之建立事項。\r\n（七）關於通信、資訊技術與教育訓練計劃策頒、執行、督導，教材、教\r\n      案審定及年度訓額分配管制事項。\r\n（八）關於通資組織編制審查及編修作業等事項。\r\n（九）關於通資人力規劃、儲備、訓練與運用、派職之建議、審核及管制\r\n      等事項。\r\n（十）關於通資各項會議、會報資料之撰擬事項。\r\n（十一）關於通資不屬其他各科事項。\r\n二、系統資訊科：\r\n（一）關於資訊施政計畫之編訂、管制執行及考核事項。\r\n（二）關於資訊管理與發展計劃策訂、管制執行與考核及資訊發展作業規\r\n      範之策訂、推展及督導事項。\r\n（三）關於資訊設施籌建管制、汰除報廢、繳銷等作業之指導及審核等事\r\n      項。\r\n（四）關於資訊及資通安全教育訓練推廣、技術諮詢及服務事項。\r\n（五）關於電腦主機系統與周邊網路設備之獲得、分配及維護事項。\r\n（六）關於資訊安全管理、計畫、作業規定之策頒，安全防護機制之建立\r\n      及執行督導事項。\r\n（七）關於資訊網路環境之規劃、建置維護及管理事項。\r\n（八）關於資訊裝備妥善、維修之管制及遺損核賠作業事項。\r\n（九）關於公用軟體測試、驗證、評估、推廣運用與其他業務應用系統技\r\n      術支援。\r\n（十）關於資訊技術及作業通報發佈管制事項。\r\n（十一）關於電腦軟、硬體故障維修及資訊服務事項。\r\n三、通信系統科：\r\n（一）關於通信系統、設施、裝備與勤務規劃計畫策頒、督導及管制事項\r\n      。\r\n（二）關於通信系統之規劃、建置、汰除、籌建（構）事項。\r\n（三）關於公民營通信電路申裝、審查、架撤等事項。\r\n（四）關於通信、資訊通訊網路監測、電路調整調撥等事項。\r\n（五）關於通資裝備系統整體後勤支援政策計畫之策頒、規劃、督導及管\r\n      制事項。\r\n（六）關於通信、電子裝備妥善、維修之管制及遺損核賠作業事項。\r\n（七）關於無線電頻譜管理、規劃、分配、管制等事項。\r\n（八）關於通信安全業務執行、督導事項。\r\n（九）關於語音、數據通訊網路管理業務之執行事項。\r\n（十）關於通信、電子、資訊裝備登（除）帳清點作業及財產管理事項。\r\n（十一）關於通信、電子、資訊檢測儀表、機工具、耗材之籌補規劃、獲\r\n        得、分配、管制事項。"
		},
		{
			"number": 1300,
			"content": "秘書室分設四科，各科掌理事項如下：\r\n一、企劃科：\r\n（一）關於施政方針之研議事項。\r\n（二）關於中程、年度施政計畫之審議、彙編及評核事項。\r\n（三）關於中長程個案計畫之研訂及管制考核事項。\r\n（四）關於本總局研究發展事項。\r\n（五）關於為民服務工作之督考、成效彙集及評獎事項。\r\n（六）關於組織結構及功能之研析事項。\r\n（七）關於辦事細則，各單位研訂掌理事項之彙整、修正及陳審事項。\r\n（八）關於海洋事務工作之協調、處理事項。\r\n（九）關於本總局機關簡介編製事項。\r\n（十）關於訴願及國家賠償事件之審議及督考事項。\r\n（十一）關於法制業務及法規管理事項。\r\n（十二）其他有關企劃及管制考核事項。\r\n二、文書科：\r\n（一）關於本總局印信蓋用及典守事項。\r\n（二）關於公文處理之規劃、督檢及收發、分辦事項。\r\n（三）關於本總局例行性會議之規劃、紀錄整理及分行事項。\r\n（四）關於各項會議（報）、活動行程管制事項。\r\n（五）關於對署長以上長官簡報資料之蒐整及製作事項。\r\n（六）關於本總局檔案管理之規劃、推動及督導事項。\r\n（七）關於本總局檔案之點收、分類、編目、典藏、保管、檢調、應用、\r\n      清查、銷毀、目錄彙送、電子儲存、機密檔案管理、資料登錄及統\r\n      計事項。\r\n（八）關於本總局檔案資訊之規劃建置及協調推動事項。\r\n（九）其他有關本總局檔案管理事項。\r\n（十）關於不屬其他各組、室、中心公文之分發及簽陳裁處事項。\r\n（十一）關於本總局工作年報編製事項。\r\n（十二）其他有關文書管理事項。\r\n三、總務科：\r\n（一）關於本總局現金、票據及有價證券之收入、支付及保管等事項。\r\n（二）關於本總局員工薪餉造冊發放與所得稅、保險費及歲入款等事項。\r\n（三）關於本總局辦公場所與宿舍之環境清潔維護、分配管理及管制等事\r\n      項。\r\n（四）關於本總局各組室事務用品（消耗性物品與非消耗性物品）統購分\r\n      配管理與清點事項。\r\n（五）關於總局本部水電管理、辦公廳舍零星修繕及膳食管理等事項。\r\n（六）關於總局本部門禁管制、停車證、各式來賓證之申領及營區整體安\r\n      全防護等事項。\r\n（七）關於本總局所屬機關秘書室出納業務之督導、考核事項。\r\n（八）關於總局本部不動產、辦公暨生活設備、分配、管理及督導事項。\r\n（九）其他有關總務等事項。\r\n四、公關科：\r\n（一）關於國會、新聞及公共關係業務作業規範之策辦及相關文書擬辦事\r\n      項。\r\n（二）關於立法院各種會議或委員會考察、委員質詢案之分辦、協調及聯\r\n      繫事項。\r\n（三）關於監察院年度中央機關巡察、巡察決議及委員調查、約詢之分辦\r\n      、協調及聯繫事項。\r\n（四）關於立法委員、監察委員關切案件之協調、處理、回覆事項。\r\n（五）關於民意機關洽詢案件之協調、處理、回覆事項。\r\n（六）關於輿論資料蒐集因應及新聞發布、聯絡事項。\r\n（七）關於媒體記者聯繫活動策劃及新聞媒體申請採訪本總局或所屬機構\r\n      案件之策辦等相關業務。\r\n（八）關於本總局所屬機關、單位公共關係與新聞聯繫工作之督導、考核\r\n      事項。\r\n（九）關於本總局對外公共關係經營及其他有關公共關係事項。"
		},
		{
			"number": 1400,
			"content": "勤指中心掌理事項如下：\r\n一、關於海岸狀況之指導、處理、管制、陳報及查考事項。\r\n二、關於專案或重大演訓勤務之管制及掌握事項。\r\n三、關於海岸執勤單位、人員之協調、統合、指導、管制及考核事項。\r\n四、關於重大風紀、災害案件與意外事故初期應變、處置、通報、指導及\r\n    資料之移轉管制事項。\r\n五、關於每日案件陳（通）報、分辦及統計事項。\r\n六、關於勤務指揮中心執勤作業規範之訂定、修正、訓練之策劃、督導及\r\n    考核事項。\r\n七、關於報案系統之使用、管制、指揮調度、督導及受理民眾報案相關事\r\n    項。\r\n八、關於各級勤務指揮中心資（通）訊系統需求之審核建議事項。\r\n九、關於各級勤務指揮中心資訊設備之管制運用及作業資訊化推展事項。\r\n十、關於對國防、警察、海關及其他相關機關間相互通報聯絡事項。\r\n十一、其他有關勤務指揮、作業、處置、之督（指）導事項。"
		},
		{
			"number": 1500,
			"content": "人事室分設三科，各科掌理事項如下：\r\n一、人力規劃科：\r\n（一）關於員額編制之建議訂（修）定事項。\r\n（二）關於職務歸系建議事項。\r\n（三）關於本總局與所屬機關人事機構之設置、撤銷及其員額編制清冊訂\r\n      （修）定之事項。\r\n（四）關於海巡特考需求員額提列事項。\r\n（五）關於人事工作標準之訂定及工作簡化事項。\r\n（六）關於人事規章之建議訂（修）定事項。\r\n（七）關於任免、調遷之擬辦事項。\r\n（八）關於軍職人員晉任、晉支事項。\r\n（九）關於軍職人員人力預判、儲備及補充之擬辦事項。\r\n（十）關於人事表冊之編造及審核事項。\r\n（十一）關於文職人員兼職（課）之報備事項。\r\n（十二）其他有關人事計畫綜合及本室不屬其他各科事項。\r\n二、考訓給與科：\r\n（一）關於訓練、進修及軍職人員深造教育等之推薦及核派事項。\r\n（二）關於人事資訊作業及資料管理事項。\r\n（三）關於退伍（休）審核、轉報之擬辦事項。\r\n（四）關於請（休）假、軍職人員出國與出勤管理之執行及考核事項。\r\n（五）關於平時考核、考績、獎懲案件之簽辦及關於模範海巡人員之甄選\r\n      、表揚事項。\r\n（六）關於軍職人員因公傷殘死亡慰問及軍眷身分證申請作業事項。\r\n（七）關於征屬服務（含家屬權益、慰助、協調聯繫、傷亡撫慰等）工作\r\n      之擬辦事項。\r\n（八）關於軍國（眷）宅餘額配售之擬辦事項。\r\n（九）關於人員待遇、保險、撫卹及各種津貼補助之擬辦事項。\r\n（十）關於人員服務證核發及加班費作業事項。\r\n（十一）關於各種慶典之指派督導及其他人事服務事項。\r\n三、心理諮商科：\r\n（一）關於心理諮商工作策劃事項。\r\n（二）關於心理諮商人員工作考評事項。\r\n（三）關於結合學界、實務工作者、專業醫院或民間機構等相關資源，建\r\n      立完善心理輔導網路事項。\r\n（四）關於心理諮商教材編印與書籍之購置及管理事項。\r\n（五）關於心理諮商工作專題研究事項。\r\n（六）關於心理諮商推廣教育、專題演講事項。\r\n（七）關於心理諮商人員與儲備幹部專長訓練及協助辦理事項。\r\n（八）關於心理測驗及問卷事項。\r\n（九）關於所屬機關心理輔導個案研討、指導及協調、處理事項。\r\n（十）其他有關心理諮商事項。"
		},
		{
			"number": 1600,
			"content": "會計室分設三科，各科掌理事項如下：\r\n一、歲計科：\r\n（一）關於本總局及所屬機關歲入、歲出概算、預算之籌劃、審核及編製\r\n      事項。\r\n（二）關於本總局及所屬機關歲入、歲出分配預算及修改分配預算之審核\r\n      、編製事項。\r\n（三）關於本總局及所屬機關歲入、歲出預算之追加、追減及第一預備金\r\n      、第二預備金之審核彙轉事項。\r\n（四）關於本總局及所屬機關預算保留之申請、核轉事項。\r\n（五）關於本總局及所屬機關歲計事務之督導考核及研究發展事項。\r\n（六）關於本總局及所屬機關預算執行檢討之審核彙轉事項。\r\n（七）關於歲計預算相關法規之研擬及建議事項。\r\n（八）關於本總局及所屬機關辦理各項計畫規劃案件之會核事項。\r\n（九）關於本總局資本門預算執行及所屬機關各項採購案件之會同監標、\r\n      監驗事項。\r\n（十）其他有關歲計業務事項。\r\n二、會計科：\r\n（一）關於會計制度、法規、方案之研究、規劃及推行建議事項。\r\n（二）關於本總局年度經常門預算執行、採購案件之監標、監驗、預算控\r\n      制、檢討及各項會計憑證審核等作業。\r\n（三）關於本總局及所屬機關各類款項會計憑證彙整及原始憑證之整理送\r\n      審事項。\r\n（四）關於帳冊登記、會計報告及預算收支執行狀況月報表之編製、彙編\r\n      及核轉事項。\r\n（五）關於收支傳票、付款憑單之編製及公庫帳單核對等事項。\r\n（六）關於單位財產之查核及增減結存審核帳務處理等事項。\r\n（七）關於本總局及所屬機關年度預算半年結算報告之編製、彙編及核轉\r\n      事項及歲入、歲出決算之編製事項。\r\n（八）關於各項原始憑證、記帳憑證、會計報告及簿籍等之保管及銷燬事\r\n      項。\r\n（九）關於審計部年度財務收支查核、決算審核報告之聲復、協調聯繫及\r\n      退審（查詢）案件之聲覆處理事項。\r\n（十）關於內部審核制度、作業程序及法令之訂定、修正事項。\r\n（十一）關於本總局及所屬機關會計業務之督導考核事項、內部審核計畫\r\n        之策訂、執行、管制、考核、複查事項及出納事務查核及核轉事\r\n        項。\r\n（十二）其他有關會計業務事項。\r\n三、統計科：\r\n（一）關於公務統計方案之研（修）訂及推動事項。\r\n（二）關於公務統計資料之蒐集、彙整、審核及編報事項。\r\n（三）關於統計報告之編製事項。\r\n（四）關於普查資料及抽樣調查資料之蒐集、整理、提供及分析事項。\r\n（五）關於本室會計工作研究及資訊化推展事項。\r\n（六）關於統計資料庫建立及管理事項。\r\n（七）關於總局及所屬主辦會計人員移交案之核轉事項。\r\n（八）關於本總局及所屬機關會計人事管理事務之處理事項。\r\n（九）關於會計機構組織設置及員額編制事項之建議。\r\n（十）關於本室行政管理事務之處理及本總局會計業務座談會之策辦及督\r\n      考綜合事項。\r\n（十一）關於本室文書收發、檔案管理及印信典守等事項。\r\n（十二）其他有關統計業務事項及本室不屬其他各科事項。"
		},
		{
			"number": 1700,
			"content": "督察室掌理事項如下：\r\n一、關於年度督察工作計畫策訂及預算編列事項。\r\n二、關於風紀維護之規劃、執行、考核及違法案件之查處事項。\r\n三、關於政風、督察業務之規劃、執行、督導及考核事項。\r\n四、關於督察各單位對任務之執行成效評估及命令貫徹執行事項（包括士\r\n    氣紀律內部管理、訓練整備、後勤整備、勤務整備）。\r\n五、關於督察工作手冊及宣導有關政風法令事項。\r\n六、關於處理陳情申訴案件及網路反映資料查處事項。\r\n七、關於單位意外事件之防處及查察事項。\r\n八、關於人員平日在營考核資料建立事項。\r\n九、關於反情報工作執行事項。\r\n十、關於官兵保護管束執行事項。\r\n十一、其他有關政風、督察工作事項。"
		},
		{
			"number": 1800,
			"content": "人員研習中心（以下簡稱本中心）分設四科及學員大隊，掌理事項如下：\r\n一、教務科：\r\n（一）關於各班隊教育計畫協調、策劃、教育流路編排、管制、課程規劃\r\n      、課表編排及教學督導等教學業務之執行事項。\r\n（二）關於學員生召（退）訓業務、學員生手冊編修、成績核算、畢（結\r\n      ）業及證照發放等事項。\r\n（三）關於本中心教學設施、訓練場地、教具、教材籌建（購）之執行及\r\n      管理維護之督導事項。\r\n（四）關於各班隊之講義、教材（案）及參考資料蒐集、彙編、印製事項\r\n      。\r\n（五）關於師資延聘、評鑑、優良教官（師）選拔等事項。\r\n（六）關於交織教育、參觀見學活動之規劃事項。\r\n（七）關於本中心教育施政計畫之策訂與執行，年度教育訓練經費編列及\r\n      管制事項。\r\n（八）其他有關教務業務事項。\r\n二、總務科：\r\n（一）關於本中心人事勤務規劃及執行事項。\r\n（二）關於本中心之後勤勤務工作規劃推展及執行事項。\r\n（三）關於本中心營繕工程、營房設施保養維護、陣營具帳籍管理、營區\r\n      綠化、環保、水電管制、維修等工作事項。\r\n（四）關於本中心通信電子資訊等工作之管理及運用事項。\r\n（五）關於本中心史政、文書業務處理及心理諮商服務事項。\r\n（六）關於本中心年度施政計畫及預算之編訂事項。\r\n（七）關於本中心不屬其他各科（隊）事項。\r\n（八）其他有關總務業務事項。\r\n三、教官一科：\r\n（一）關於各班隊一般法律與雷操等課程設計規劃、教案編審、試講試教\r\n      及授課實施事項。\r\n（二）關於本科教官及助教教學訓練事項。\r\n（三）關於業管課程之學術研究、寫作及課程研討事項。\r\n（四）關於各班隊受訓人員實施階段、期末鑑測之規劃及執行事項。\r\n（五）其他有關教官一科業務事項。\r\n四、教官二科：\r\n（一）關於各班隊專業、體技與兵器等課程設計規劃、教案編審、試講試\r\n      教及授課實施事項。\r\n（二）關於本科教官及助教教學訓練事項。\r\n（三）關於業管課程之學術研究、寫作及課程研討事項。\r\n（四）關於對各班隊受訓人員實施階段、期末鑑測之規劃與執行事項。\r\n（五）其他有關教官二科業務事項。\r\n五、學員大隊：\r\n（一）關於班隊學員生之生活管理、督導考核、文康服務、家屬連繫及輔\r\n      教活動事項。\r\n（二）關於負責學（員）生報到、結訓作業事項。\r\n（三）關於負責教育設施、訓練器材之管理及保修工作事項。\r\n（四）關於負責生活設施、陣營具與各類裝備之管理及保修工作事項。\r\n（五）關於學（員）生醫療、救護及安全事項。\r\n（六）其他有關學員大隊業務事項。"
		},
		{
			"number": 1900,
			"content": "主任秘書承長官之命，處理事務，其權責如下：\r\n一、關於文稿之綜核及代判事項。\r\n二、關於督導綜合文件之撰擬事項。\r\n三、關於機密與重要文件之處理及分配事項。\r\n四、關於督導各種重要會議之籌劃及參加事項。\r\n五、關於總局長、副總局長不在本總局時之代理事項。\r\n六、關於分層負責權責範圍內事務之決定事項。\r\n七、關於職責上應隨時提請總局長、副總局長注意之重要事項。\r\n八、其他交辦事項。"
		},
		{
			"number": 2000,
			"content": "各單位主管承長官之命，處理本單位事務，其權責如下：\r\n一、關於主管業務之策劃、推動及執行事項。\r\n二、關於工作之分配、領導及監督事項。\r\n三、關於文稿之審核及代判事項。\r\n四、關於主管業務報告之編擬事項。\r\n五、關於各科工作權責問題之協調及解決事項。\r\n六、關於所屬人員之派免、考核與獎懲案件之擬議及核轉事項。\r\n七、關於年度工作計畫及預算之編擬事項。\r\n八、其他交辦事項。\r\n單位副主管襄助主管處理本單位業務。"
		},
		{
			"number": 2100,
			"content": "科長承長官之命，處理本科業務，其權責如下：\r\n一、關於主管業務之策劃、推動及執行事項。\r\n二、關於業務計畫及重要文稿之撰擬事項。\r\n三、關於本科工作之分配及執行進度之查詢事項。\r\n四、關於主管業務之聯繫及協調事項。\r\n五、關於主管文稿之初核事項。\r\n六、關於所屬人員之指導、監督及考核事項。\r\n七、關於本科例行業務之處理或簽核事項。\r\n八、其他交辦事項。"
		},
		{
			"number": 2200,
			"content": "秘書、專門委員、督察、專員、科員、設計師、助理設計師、護士、辦事\r\n員及書記，各承長官之命，處理業務。"
		},
		{
			"number": 2300,
			"content": "處理業務實施分層負責制度，逐級授權決定，其分層負責明細表另定之。"
		},
		{
			"number": 2400,
			"content": "各級人員因故不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n其職務，代理人就代理職務負其責任。"
		},
		{
			"number": 2500,
			"content": "各單位主官（管）及承辦人員在其權責或授權範圍內處理事務，如有過失\r\n或逾越權限者，依法令之規定應負行政或法律上之責任。"
		},
		{
			"number": 2600,
			"content": "本總局主管會報定期舉行，由總局長主持，副總局長、主任秘書、各單位\r\n主管及直屬大隊長等有關人員出席。"
		},
		{
			"number": 2700,
			"content": "本總局擴大總局會報定期舉行，必要時得召開臨時會議，由總局長主持，\r\n副總局長、主任秘書、本總局各單位主管、直屬大隊長、各地區巡防局長\r\n及所屬單位主官（管）出席，必要時得指定其他有關人員列席。"
		},
		{
			"number": 2800,
			"content": "本總局為業務需要，得由各組室召開專案工作檢討會，由總局長主持，副\r\n總局長、主任秘書、各單位主管、本總局轄屬各地區巡防局局長、機動查\r\n緝隊長、岸巡總、大隊長、訓練大（中）隊長、特勤隊隊長出席，必要時\r\n得指定其他有關人員，或其他機關人員列席。"
		},
		{
			"number": 2900,
			"content": "其他各組業務會報由單位主管視實際需要自行召開，並指定各地區巡防局\r\n有關人員出席；所轄機關所召開之會議與本總局各單位有關者，各單位得\r\n派員列席。"
		},
		{
			"number": 3000,
			"content": "各單位處理公務，如涉及其他機關之業務，必要時得邀請有關機關派員開\r\n會商討。"
		},
		{
			"number": 3100,
			"content": "本總局事務管理依事務管理各手冊及有關規定辦理。"
		},
		{
			"number": 3200,
			"content": "本細則自發布日施行。"
		}
	]
}