{
	"法規性質": "命令",
	"法規名稱": "高速公路交通管制規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040019&LNNDATE=20050301&LSER=001",
	"法規類別": "交通法規＞公路目",
	"異動日期": "20050301",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依道路交通管理處罰條例第三十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所用名詞，釋義如左︰\r\n一、高速公路︰指其出入口完全控制，中央分隔雙向行駛，除起訖點外，\r\n    並與其他道路立體相交，專供汽車行駛之公路。\r\n二、主線車道︰指車道中可供汽車直駛之車道。\r\n三、外側車道︰指主線車道中之最右側車道。\r\n四、內側車道︰指主線車道中之最左側車道。\r\n五、中線車道︰指同向三車道或五車道中之中間車道。\r\n六、中外車道︰指同向四車道或五車道中鄰接外側車道之車道。\r\n七、中內車道︰指同向四車道或五車道中鄰接內側車道之車道。\r\n八、加速車道︰指設於匝道與主線車道之間，專供汽車由匝道駛入主線車\r\n    道前加速之車道。\r\n九、減速車道︰指設於主線車道與匝道之間，專供汽車駛離主線車道進入\r\n    匝道前減速之車道。\r\n十、輔助車道：指設於主線車道外側，銜接相鄰兩交流道間加、減速車道\r\n    ，專供車輛進出高速公路使用之車道。\r\n十一、交流道︰指高速公路與其他道路連接，以匝道構成立體相交之部分\r\n      。\r\n十二、匝道︰指交流道中為加減速車道及主線車道與其他道路間之連接部\r\n      分。\r\n十三、爬坡道︰指設於上坡路段主線車道外側，供爬坡時速低於最低速限\r\n      之車輛行駛之車道。\r\n十四、中央分隔帶︰指隔離雙向行車之中間界區。\r\n十五、路肩︰指設於車道之外側，路面邊線與護欄或邊溝間之部分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高速公路管理機關為交通部臺灣區國道高速公路局。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "高速公路之轄區，以路權界樁及交流道之匝道與其他道路交接點為分界點\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "汽車行駛高速公路，應依速限標誌指示。但遇有濃霧、濃煙、強風、大雨\r\n或其他特殊狀況，致能見度甚低時，其時速應低於四十公里或暫停路肩。\r\n在高速公路上執行任務之救護車、消防車、警備車、工程車及救濟車，其\r\n行車速率不受前項規定之限制，但應依規定裝置明顯警示標識。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "汽車行駛高速公路，前後兩車間之行車安全距離，在正常天候狀況下，依\r\n左列規定：\r\n一、小型車：車輛速率之每小時公里數值除以二，單位為公尺。\r\n二、大型車：車輛速率之每小時公里數值減二十，單位為公尺。前項規定\r\n    例示如左：\r\n    ┌─────────┬──────────────────┐\r\n    │車速 (公里／小時) │最小距離 (公尺)                     │\r\n    │                  ├─────────┬────────┤\r\n    │                  │大型車            │小型車          │\r\n    ├─────────┼─────────┼────────┤\r\n    │六○              │四○              │三○            │\r\n    │                  │                  │                │\r\n    │七○              │五○              │三五            │\r\n    │                  │                  │                │\r\n    │八○              │六○              │四○            │\r\n    │                  │                  │                │\r\n    │九○              │七○              │四五            │\r\n    │                  │                  │                │\r\n    │一○○            │八○              │五○            │\r\n    │                  │                  │                │\r\n    │一一○            │九○              │五五            │\r\n    └─────────┴─────────┴────────┘\r\n第一項規定如遇濃霧、濃煙、強風、大雨、夜間行車或其他特殊狀況時，\r\n其安全距離應酌量增加。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "汽車自交流道、服務區或休息站進入主線車道時，應先利用右側加速車道\r\n逐漸增加車速，並判明交通情況確達安全距離，方得駛入主線車道。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "汽車行駛高速公路，其車道之使用，除因交通事故及道路施工依臨時或可\r\n移動標誌指示或公路警察指揮外，應依設置之交通標誌、標線或號誌之規\r\n定，無設置者，應依左列規定︰\r\n一、在最高速限每小時九十公里以上之路段，行駛速率低於每小時八十公\r\n    里之小型較慢速車輛應行駛於外側車道。但得暫時利用緊臨外側車道\r\n    之車道超越前車。\r\n二、大型車輛應行駛於外側車道。但得暫時利用緊臨外側車道之車道超越\r\n    前車。\r\n三、內側車道為超車道。但小型車輛得以該路段容許之最高速限行駛於內\r\n    側車道。\r\n四、載重之大貨車、大客貨兩用車、聯結車行駛於長陡坡之下坡路段，除\r\n    有特殊狀況外，應行駛外側車道，並禁止變換車道。\r\n五、車輛行駛於設有爬坡道之長陡坡路段，其時速低於最低速限時，除有\r\n    特殊狀況外，應行駛爬坡道，並禁止變換車道。\r\n六、拖吊車輛於執行拖吊任務時，除有特殊狀況外，應行駛外側車道，並\r\n    禁止變換車道。執行任務之救護車、消防車、警備車、工程車及救濟\r\n    車，必要時得不受車道使用之限制，但應依規定裝置明顯警示標識。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "汽車行駛高速公路，不得有左列行為：\r\n一、跨行車道、迴轉、倒車或逆向行駛。\r\n二、在路肩上行駛，或利用路肩超越前車或倒車。\r\n三、在加速車道、減速車道或單車道之匝道上超越前車或倒車。\r\n四、由主線車道變換車道至加速車道、減速車道、輔助車道或爬坡道超越\r\n    前車。\r\n五、擅自開啟或穿越中央分隔帶分向設施。\r\n六、駕駛人或前座乘客未繫安全帶。\r\n七、大型客車站立乘客。\r\n八、車輛輪胎粘附泥沙致污染路面行駛者。\r\n九、車輛夜間行車時未使用燈光，或同向前方一百公尺內有車輛行駛，仍\r\n    使用遠光燈者。\r\n十、拖拉故障車輛，使用非鋼質連杆。\r\n十一、連續密集按鳴喇叭、變換燈光或其他方式迫使前車讓道者。\r\n十二、於日間或夜間遇道路施工時，未按布設之施工安全設施指示行駛者\r\n      。\r\n十三、不服從公路警察或依法執行交通稽查任務人員之指揮或稽查取締而\r\n      逃逸者。\r\n十四、行經隧道未使用燈光者。\r\n十五、向車外丟棄物品或廢棄物。\r\n執行任務之救護車、消防車、警備車、工程車、救濟車及吊車得不受前項\r\n第一款至第五款之限制。經高速公路管理機關核准之檢修及拖吊車輛，於\r\n執行檢修或拖吊任務時，得不受前項第二款及第三款之限制，但應依規定\r\n裝置明顯警示標識或由警備車引導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "汽車在行駛途中，除遇特殊狀況必須減速外，不得驟然減速或在車道中臨\r\n時停車或停車。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "汽車在行駛途中，不得驟然或任意換車道，如欲超越前車或變換車道時，\r\n應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變換\r\n車道。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "汽車行駛高速公路，除於規定之停車處外，不得在路肩及路肩外、中央分\r\n隔帶、隧道內、交流道或收費站區停車。但遇有濃霧、濃煙、強風、大雨\r\n等特殊狀況嚴重影響行車安全時，得在路肩暫停，視線清晰時，應恢復行\r\n駛。\r\n執行任務之救護車、消防車、警備車、工程車、救濟車及經高速公路管理\r\n機關核准之拖吊車輛，得不受前項之限制，但應依規定裝置明顯標識。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "汽車行駛高速公路前，應妥為檢查車輛，在行駛途中不得有左列情形：\r\n一  缺水、缺電或缺燃料。\r\n二  車輪脫落或輪胎膠皮脫落。\r\n三  輪胎任一點胎紋深度不足一‧六釐者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "汽車在行駛途中，因機件故障或其他緊急情況無法繼續行駛時，應滑離車\r\n道，在路肩上停車待援。滑離車道時，應先顯示方向燈逐漸減速駛進路肩\r\n，車身或所載貨物突出部分，須全部離開車道。待援期間除顯示閃光警示\r\n燈外，並在故障車輛後方五○公尺至一○○公尺處設置車輛故障標誌警示\r\n之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "汽車行駛交通阻塞之路段，除應遵守公路警察指揮外，駕駛人不得以任何\r\n理由將車輛暫停或停駐路肩，以免阻礙消防車、警備車、救護車、工程車\r\n及救濟車進入現場清理或急救。停在主線車道之車輛應顯示閃光警示燈。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "汽車駛離高速公路主線車道擬進入交流道、服務區、休息站時，應先駛入\r\n外側車道，再循減速車道逐漸降低速率行駛之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "左列人員、車輛不得行駛及進入高速公路︰\r\n一、行人。\r\n二、部隊行軍或演習。\r\n三、慢車。\r\n四、機器腳踏車。\r\n五、三輪汽車或馬達三輪車。\r\n六、農耕機。\r\n七、非屬汽車範圍之動力機械。\r\n八、拖有非於高速公路故障之車輛。\r\n經高速公路管理機關核准之施工、養護與執行公務人員及機具與擔任國賓\r\n車隊護衛及開導任務之憲警及執行緊急勤務之公路警察所專用之機器腳踏\r\n車，不受前項限制。\r\n為維護高速公路交通安全與暢通，高速公路管理機關或內政部警政署國道\r\n公路警察局於必要時，得發布命令，指定時段於高速公路特定匝道或路段\r\n之車道、路肩，禁止、限制或開放車輛通行。\r\n前項禁止、限制或開放事項得包括車輛、乘載人數、裝載貨物。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "貨車行駛高速公路，裝載物品應依左列規定：\r\n一  裝載之貨物，應嚴密覆蓋、捆紮牢固。裝載砂石等粒狀物品，除應嚴\r\n    密覆蓋外，並不得超出車廂高度。\r\n二  載運獸類、家畜、魚類之車輛，應有防止滲漏及盛裝排泄物之裝置，\r\n    並不得任意傾到。\r\n三  裝載超長物品，其後伸部分，不得遮擋車後燈光、號牌。\r\n違反前項第三款規定，或裝載貨物超過核定之總重量、總聯結重量、行駛\r\n橋樑規定之載重限制，致設施損壞者，得責令汽車所有人回復原狀或償還\r\n修復費用。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 21 條",
			"條文內容": "汽車行駛高速公路，不得在指定場所以外之路段裝卸貨物或上下乘客。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "汽車行駛高速公路，於駛進收費站前，應依標誌指示預為減速慢行，並依\r\n標誌、號誌指示或公路警察指揮順序駛入收費車道，停車繳費。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "載重之貨車、客貨兩用車、聯結車進入地磅站時，應依標誌、標線、號誌\r\n指示行駛，不得在地磅上緊急煞車，並依服務人員或號誌指示停車或開車\r\n。\r\n前項車輛裝載貨物超過核定之總重量、總聯結重量逾百分之二十而無法當\r\n場卸貨分裝者，經舉發後，未依責令改正繼續行駛者，得連續舉發處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "汽車行經高速公路，有左列情形之一者，除應予拖、吊、移置、保管、處\r\n理外，並應予以舉發處罰︰\r\n一、停放車道外側路肩之故障車輛逾二小時者。\r\n二、停放服務區、休息站內之車輛逾四小時者。\r\n三、交通事故損壞之車輛妨害交通者。\r\n四、行駛中車輛機件發生故障，妨害交通未能即時移置於無礙交通處所者\r\n    。\r\n五、違規停車未能依規定迅即移離，妨害交通者。\r\n六、非因執行任務停放於隧道內或隧道出入口之車輛者。\r\n前項車輛拖、吊、移置、保管、處理之費用，由汽車駕駛人或汽車所有人\r\n負擔，該費用之費率由高速公路管理機關會同公路警察機關定之。\r\n汽車行經高速公路載運物品散落於車道或路肩時，汽車駕駛人應於物品後\r\n方五十公尺至一百公尺處設置車輛故障標誌並即時清除，無法即時清除時\r\n，應即通知高速公路管理機關協助處理之，其所需費用由汽車駕駛人或汽\r\n車所有人負擔。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "未經高速公路管理機關登記許可之拖、吊車輛，不得擅自在高速公路沿線\r\n路權範圍內營業。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "在高速公路執勤之警察人員應穿著制服，佩帶識別標識。必要時得經內政\r\n部警政署國道公路警察局核准攜帶稽查證，實施便衣交通稽查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "在高速公路上執勤之車輛，除實施便依交通稽查所使用之車輛外，應有明\r\n顯之標識。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "高速公路之交通事故，除依道路交通事故處理辦法處理外，並應對事故現\r\n場採取左列措施：\r\n一　在事故現場後方約一○○公尺處，豎立明顯標誌。\r\n二　立即指揮清理現場，恢復正常交通。\r\n三　對受傷或不能確定其已否死亡者，立即送就近之公私立醫院予以急\r\n救，對已死亡者，送公立醫院太平間或殯儀館，並通知其家屬及報請檢察\r\n官相驗。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "違反本規則之規定，依道路交通管理處罰條例或其他有關法令之規定處罰\r\n。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "高速公路之交通事故由內政部警政署國道公路警察局處理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}