{
	"法規性質": "命令",
	"法規名稱": "高速公路及快速公路交通管制規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040019&LNNDATE=20150630&LSER=001",
	"法規類別": "交通法規＞公路目",
	"異動日期": "20150630",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依道路交通管理處罰條例（以下簡稱本條例）第三十三條第六項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所用名詞，釋義如下：\r\n一、高速公路︰指其出入口完全控制，中央分隔雙向行駛，除起迄點外，\r\n    並與其他道路立體相交，專供汽車行駛之公路。\r\n二、快速公路：指除高速公路外，其出入口完全或部分控制，中央分隔雙\r\n    向行駛，並得與主、次要道路立體相交或平面相交，專供汽車行駛之\r\n    公路。三、主線車道︰指車道中可供汽車直駛之車道。\r\n四、外側車道︰指主線車道中之最右側車道。 \r\n五、內側車道︰指主線車道中之最左側車道。 \r\n六、中線車道︰指同向三車道或五車道中之中間車道。 \r\n七、中外車道︰指同向四車道或五車道中鄰接外側車道之車道。 \r\n八、中內車道︰指同向四車道或五車道中鄰接內側車道之車道。 \r\n九、加速車道︰指設於匝道與主線車道之間，專供汽車由匝道駛入主線車\r\n    道前加速之車道。\r\n十、減速車道︰指設於主線車道與匝道之間，專供汽車駛離主線車道進入\r\n    匝道前減速之車道。\r\n十一、輔助車道：指設於主線車道外側，銜接相鄰兩交流道間加、減速車\r\n      道，專供車輛進出高速公路及快速公路使用之車道。\r\n十二、高乘載車道：指專供特定車種或乘載一定人數以上之車輛行駛之車\r\n      道。\r\n十三、交流道︰指高速公路與快速公路相互間，高速公路或快速公路與其\r\n      他道路連接，以匝道構成立體相交之部分。\r\n十四、匝道︰指交流道中為加減速車道及主線車道與其他道路間之連接部\r\n      分。\r\n十五、爬坡道︰指設於上坡路段主線車道外側，供爬坡時速低於最低速限\r\n      之車輛行駛之車道。\r\n十六、中央分隔帶︰指隔離雙向行車之中間界區。 \r\n十七、路肩︰指設於車道之外側，路面邊線與護欄或邊溝間之部分。\r\n前項第一款、第二款之高速公路及快速公路，由中央公路主管機關公告之\r\n。\r\n第一項第十二款之高乘載車道，其可行駛之車種或最低乘載人數，由該管\r\n公路管理機關公告之，並設置必要之標誌、標線或號誌。\r\n快速公路與主、次要道路平面相交之路口，行駛通過主、次要道路之車輛\r\n，不受本規則規範。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "汽缸總排氣量五百五十立方公分以上之大型重型機車在公告開放其行駛之\r\n高速公路路段及時段，不受第十九條第一項第四款不得行駛及進入高速公\r\n路之限制。但另有禁止其進入或行駛規定者，該管公路管理機關應公告之\r\n，並設置必要之標誌、標線或號誌。\r\n大型重型機車不受第十九條第一項第四款不得行駛及進入快速公路之限制\r\n。但另有禁止其進入或行駛規定者，該管公路管理機關應公告之，並設置\r\n必要之標誌、標線或號誌。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高速公路及快速公路管理機關，屬國道部分為交通部臺灣區國道高速公路\r\n局，屬省道部分為交通部公路總局。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "高速公路及快速公路之轄區，以路權範圍及與其他道路交接點為分界點。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "汽車行駛高速公路及快速公路，應依速限標誌指示。但遇有濃霧、濃煙、\r\n強風、大雨或其他特殊狀況，致能見度甚低時，其時速應低於四十公里或\r\n暫停路肩，並顯示危險警告燈。\r\n在高速公路及快速公路上執行任務之救護車、消防車、警備車、工程車及\r\n救濟車，其行車速率不受前項規定之限制。但應依規定裝置明顯警示標識\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "汽車行駛高速公路及快速公路，前後兩車間之行車安全距離，在正常天候\r\n狀況下，依下列規定：\r\n一、小型車：車輛速率之每小時公里數值除以二，單位為公尺。\r\n二、大型車：車輛速率之每小時公里數值減二十，單位為公尺。\r\n前項規定例示如下：\r\n  ┌─────────┬────────────────┐\r\n  │      車速        │          最小距離（公尺）      │\r\n  │                  ├────────┬───────┤\r\n  │ （公里／小時）   │    大型車      │    小型車    │\r\n  ├─────────┼────────┼───────┤\r\n  │      六十        │    四十        │    三十      │\r\n  ├─────────┼────────┼───────┤\r\n  │      七十        │    五十        │    三五      │\r\n  ├─────────┼────────┼───────┤\r\n  │      八十        │    六十        │    四十      │\r\n  ├─────────┼────────┼───────┤\r\n  │      九十        │    七十        │    四五      │\r\n  ├─────────┼────────┼───────┤\r\n  │      一百        │    八十        │    五十      │\r\n  ├─────────┼────────┼───────┤\r\n  │    一百一十      │    九十        │    五五      │\r\n  └─────────┴────────┴───────┘\r\n第一項規定如遇濃霧、濃煙、強風、大雨、夜間行車或其他特殊狀況時，\r\n其安全距離應酌量增加，並保持隨時可以煞停之距離。\r\n汽車行駛於長度四公里以上或經管理機關公告之隧道時，其行車安全距離\r\n應依第十六條第四款規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "汽車自交流道、服務區或休息站進入主線車道時，應遵守交通標誌、標線\r\n、號誌指示行駛，並先利用右側加速車道逐漸增加車速，判明交通情況確\r\n達安全距離，方得駛入主線車道。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "汽車行駛高速公路及快速公路，其車道之使用，除因交通事故及道路施工\r\n依臨時或可移動標誌指示或交通勤務警察指揮外，應依設置之交通標誌、\r\n標線或號誌之規定，無設置者，應依下列規定︰\r\n一、在高速公路最高速限每小時九十公里以上之路段，行駛速率低於每小\r\n    時八十公里之較慢速小型車，或在快速公路最高速限每小時八十公里\r\n    以上之路段，行駛速率低於每小時七十公里之較慢速小型車，應行駛\r\n    於外側車道，並得暫時利用緊臨外側車道之車道超越前車。\r\n二、大型車應行駛於外側車道，並得暫時利用緊臨外側車道之車道超越前\r\n    車。\r\n三、內側車道為超車道。但小型車於不堵塞行車之狀況下，得以該路段容\r\n    許之最高速限行駛於內側車道。\r\n四、載重之大貨車、大客貨兩用車、聯結車行駛於長陡坡之下坡路段，除\r\n    有特殊狀況外，應行駛外側車道，並禁止變換車道。\r\n五、車輛行駛於設有爬坡道之長陡坡路段，其時速低於最低速限時，除有\r\n    特殊狀況外，應行駛爬坡道，並禁止變換車道。\r\n六、拖吊車輛於執行拖吊任務時，除有特殊狀況外，應行駛外側車道，並\r\n    禁止變換車道。\r\n在交通壅塞時，小型車得不受前項第一款及第三款之限制。\r\n執行任務之救護車、消防車、警備車、工程車及救濟車，必要時得不受車\r\n道使用之限制。但應依規定裝置明顯警示標識。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "汽車行駛高速公路及快速公路，不得有下列行為：\r\n一、跨行車道、迴轉、倒車或逆向行駛。\r\n二、在路肩上行駛，或利用路肩超越前車或倒車。\r\n三、在加速車道、減速車道或單車道之匝道上超越前車或倒車。\r\n四、由主線車道變換車道至加速車道、減速車道、輔助車道或爬坡道超越\r\n    前車。\r\n五、擅自開啟或穿越中央分隔帶分向設施。\r\n六、四輪以上汽車之駕駛人、前座或小型車後座乘客未依規定繫安全帶。\r\n七、大型客車站立乘客。\r\n八、車輛輪胎粘附泥沙致污染路面行駛。\r\n九、車輛夜間行車時未使用燈光，或同向前方一百公尺內有車輛行駛，仍\r\n    使用遠光燈。\r\n十、拖拉故障車輛，使用非鋼質連杆。\r\n十一、連續密集按鳴喇叭、變換燈光或其他方式迫使前車讓道。\r\n十二、於日間或夜間遇道路施工時，未按布設之施工安全設施指示行駛。\r\n十三、不服從交通勤務警察或依法執行交通稽查任務人員之指揮或稽查取\r\n      締而逃逸。\r\n十四、向車外丟棄物品或廢棄物。\r\n十五、非高乘載車道允許通行車輛，行駛高乘載車道。\r\n執行任務之救護車、消防車、警備車、工程車、救濟車及吊車得不受前項\r\n第一款至第五款及第十五款之限制。經高速公路、快速公路管理機關核准\r\n之拖吊車輛，於執行核准路段拖吊任務時，得不受前項第二款及第三款之\r\n限制。但應依規定裝置明顯警示標識或由警備車引導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "汽車在行駛途中，除遇特殊狀況必須減速外，不得驟然減速或在車道中臨\r\n時停車或停車。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "汽車在行駛途中，不得驟然或任意變換車道，如欲超越前車或變換車道時\r\n，應先顯示方向燈告知前後車輛，並保持安全距離及間隔，方得超越或變\r\n換車道。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "汽車行駛高速公路及快速公路，除於規定之停車處外，不得在路肩及路肩\r\n外、中央分隔帶、隧道內或交流道停車。但遇有濃霧、濃煙、強風、大雨\r\n等特殊狀況嚴重影響行車安全時，得在路肩暫停，並應顯示危險警告燈，\r\n視線清晰時，應即恢復行駛。\r\n執行任務之救護車、消防車、警備車、工程車、救濟車及經高速公路、快\r\n速公路管理機關核准之拖吊車輛，得不受前項之限制。但應依規定裝置明\r\n顯標識。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "汽車因故停於路肩，停駐路肩原因排除後，須自路肩駛入外側車道時，應\r\n遵守交通標誌、標線、號誌指示行駛，並先利用路肩逐漸增加車速，判明\r\n交通情況確達安全距離，方得駛入主線車道。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "汽車行駛高速公路及快速公路前，應妥為檢查車輛，在行駛途中不得有下\r\n列情形：\r\n一、缺水、缺電或缺燃料。\r\n二、車輪、輪胎膠皮或車輛機件脫落。\r\n三、輪胎胎紋深度：\r\n（一）四輪以上汽車：輪胎胎面磨損至中華民國國家標準 CNS 1431 汽車\r\n      用外胎（輪胎）標準或 CNS 4959 卡客車用翻修輪胎標準所訂之任\r\n      一胎面磨耗指示點。\r\n（二）大型重型機車：任一點不足一公釐。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "汽車在行駛途中，因機件故障或其他緊急情況無法繼續行駛時，應滑離車\r\n道，在路肩上停車待援。滑離車道時，應先顯示方向燈逐漸減速駛進路肩\r\n，車身或所載貨物突出部分，須全部離開車道。待援期間除顯示危險警告\r\n燈外，並在故障車輛後方五十公尺至一百公尺處設置車輛故障標誌警示之\r\n。\r\n前項情形汽車無法滑離車道時，除顯示危險警告燈外，應在故障車輛後方\r\n一百公尺以上處設置車輛故障標誌，同時應即通知該管公路管理機關或警\r\n察機關協助處理。\r\n大型重型機車在行駛途中，因機件故障或其他緊急情況無法繼續行駛時，\r\n應顯示危險警告燈，牽移離開車道，在故障車輛後方一百公尺處設置可於\r\n夜間距離二百公尺處辨識之車輛故障警示設施，及立即通知該管公路管理\r\n機關或警察機關協助處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "汽車行駛於高速公路及快速公路，行經隧道路段，應遵守下列規定：\r\n一、行駛於隧道內，應開亮頭燈。\r\n二、行駛隧道內，因機件故障或其他緊急情況無法繼續行駛時，應先顯示\r\n    方向燈逐漸減速停於緊急停車彎或緊靠路側停車待援。待援期間應將\r\n    車輛熄火、顯示危險警告燈，並在緊急停車彎入口處之人行步道上或\r\n    故障車輛後方一百公尺處設置車輛故障標誌警示之，並立即通知該管\r\n    公路管理機關或警察機關協助處理，駕駛人應協助乘客退至安全處所\r\n    。\r\n三、大型重型機車行駛隧道內，因機件故障或其他緊急情況無法繼續行駛\r\n    時，應顯示危險警告燈，牽移離開車道，在故障車輛後方一百公尺處\r\n    設置可於夜間距離二百公尺處辨識之車輛故障警示設施，及立即通知\r\n    該管公路管理機關或警察機關協助處理，駕駛人並應協助乘客退至安\r\n    全處所。\r\n四、行駛於長度四公里以上或經管理機關公告之隧道，小型車應保持五十\r\n    公尺以上之行車安全距離，大型車應保持一百公尺以上之行車安全距\r\n    離。如因隧道內道路壅塞、事故或其他特殊狀況導致車速低於每小時\r\n    二十公里或停止時，所有車輛應保持二十公尺以上之行車安全距離。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "汽車行駛交通阻塞之路段，除應遵守交通勤務警察指揮外，駕駛人不得以\r\n任何理由將車輛暫停或停駐路肩，以免阻礙消防車、警備車、救護車，工\r\n程車及救濟車進入現場清理或急救。停在主線車道之車輛應顯示危險警告\r\n燈。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "汽車駛離高速公路及快速公路主線車道擬進入交流道、服務區、休息站時\r\n，應先駛入外側車道，再循減速車道逐漸降低速率行駛之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "下列人員、車輛不得行駛及進入高速公路及快速公路：\r\n一、行人。\r\n二、部隊行軍或演習。\r\n三、慢車。\r\n四、機車。\r\n五、三輪汽車或馬達三輪車。\r\n六、農耕機。\r\n七、非屬汽車範圍之動力機械。\r\n八、拖有非於高速公路及快速公路故障之車輛。\r\n九、市區雙層公車。\r\n經該管公路管理機關核准施工、養護與執行公務之人員及機具與擔任護衛\r\n及開導任務之憲警、執行緊急勤務之警察或執行高速公路及快速公路隧道\r\n緊急任務之機車與依第二條之一規定進入與行駛之大型重型機車，或經核\r\n准之特殊活動參與人員，不受前項限制。\r\n為維護高速公路及快速公路交通安全與暢通，高速公路及快速公路管理機\r\n關或警察機關於必要時，得發布命令，指定時段於高速公路及快速公路特\r\n定匝道或路段之車道、路肩，禁止、限制或開放車輛通行。\r\n前項禁止、限制或開放事項得包括車輛、乘載人數、裝載貨物。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "行駛及進入高速公路及快速公路之大型車，其使用之輪胎，應依下列規定\r\n：\r\n一、 遊覽車及公路汽車客運業經主管機關核准經營國道客運路線營業車\r\n     輛，不得使用翻修輪胎。\r\n二、 前款以外之大型車，其轉向軸之車輪，不得使用翻修輪胎；非轉向\r\n     軸之車輪，使用翻修輪胎者，應使用經經濟部驗證合格之翻修輪胎\r\n     。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "大型重型機車行駛於快速公路，除本規則另有規定外，應比照小型車行駛\r\n規定，並應遵守下列規定：\r\n一、禁止同車道併駛或超車。\r\n二、駕駛人及附載座人均應依道路交通安全規則第八十八條第二項規定配\r\n    戴安全帽，且其安全帽應為全面式或露臉式。\r\n三、全天開亮頭燈。\r\n汽缸總排氣量五百五十立方公分以上之大型重型機車行駛於高速公路，除\r\n前項規定外，並應遵守下列規定：\r\n一、不得行駛未經公告允許之路段。\r\n二、不得未依公告允許時段規定行駛。\r\n三、不得附載座人。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "貨車行駛高速公路及快速公路，裝載物品應依下列規定：\r\n一、裝載之貨物，應嚴密覆蓋、捆紮牢固。裝載砂石等粒狀物品，除應嚴\r\n    密覆蓋外，並不得超出車廂高度。\r\n二、載運獸類、家畜、魚類之車輛，應有防止滲漏及盛裝排泄物之裝置，\r\n    並不得任意傾倒。\r\n三、裝載超長物品，其後伸部分，不得遮擋車後燈光、號牌。\r\n違反前項第三款規定，或裝載貨物超過核定之總重量、總聯結重量、行駛\r\n橋樑規定之載重限制，致設施損壞者，得責令汽車所有人回復原狀或償還\r\n修復費用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "汽車行駛高速公路及快速公路，不得在指定場所以外之路段裝卸貨物或上\r\n下乘客。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 24 條",
			"條文內容": "載重之貨車、客貨兩用車、聯結車進入地磅站時，應依標誌、標線、號誌\r\n指示行駛，不得在地磅上緊急煞車，並依服務人員或號誌指示停車或開車\r\n。\r\n前項車輛裝載貨物超過核定之總重量、總聯結重量逾百分之二十而無法當\r\n場卸貨分裝者，經舉發後，未依責令改正繼續行駛者，得連續舉發處罰。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "汽車行經高速公路及快速公路，有下列情形之一者，除應予拖、吊、移置\r\n、保管、處理外，並應予以舉發處罰：\r\n一、停放車道外側路肩之故障車輛逾二小時。\r\n二、停放服務區、休息站內之車輛逾四小時。\r\n三、交通事故損壞之車輛妨害交通。\r\n四、行駛中車輛機件發生故障，妨害交通未能即時移置於無礙交通處所。\r\n五、違規停車未能依規定迅即移離。\r\n六、非因執行任務停放於隧道內或隧道出入口之車輛。\r\n七、依本條例第八十五條之二第一項規定須移置保管之車輛。\r\n前項車輛拖、吊、移置、保管、處理之費用，由汽車駕駛人或汽車所有人\r\n負擔，該費用之費率由該管公路管理機關會商轄管警察機關定之。\r\n汽車行經高速公路及快速公路載運物品散落於車道或路肩時，汽車駕駛人\r\n應於物品後方五十公尺至一百公尺處設置車輛故障標誌並即時清除，無法\r\n即時清除時，應即通知該管公路管理機關協助處理之，其所需費用由汽車\r\n駕駛人或汽車所有人負擔。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "未經高速公路及快速公路管理機關登記許可之拖、吊車輛，不得擅自在高\r\n速公路及快速公路沿線路權範圍內營業。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "在高速公路及快速公路執行交通稽查之交通勤務警察或依法令執行交通稽\r\n查任務人員，應穿著制服，或配帶識別標識。經警察機關核准者，得攜帶\r\n稽查證實施便衣交通稽查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "在高速公路及快速公路上執勤之車輛，除實施便衣交通稽查所使用之車輛\r\n外，應有明顯之標識。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "違反本規則之規定，依本條例或其他有關法令之規定處罰。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "高速公路之交通事故由內政部警政署國道公路警察局處理。\r\n快速公路之交通事故由所轄縣、市政府警察機關或內政部警政署指定之警\r\n察機關處理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本規則施行日期，由交通部會同內政部定之。"
		}
	]
}