{
	"pcode": "G0400053",
	"type": "命令",
	"title": "證券投資人及期貨交易人保護機構管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400053&LNNDATE=20040728&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20040728",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "業務及財務",
			"start": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "組織及人員",
			"start": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依證券投資人及期貨交易人保護法 (以下簡稱本法) 第八條第二項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "保護機構於向法院聲請法人登記前，應由全體願任董事檢附下列文件各三\r\n份，向財政部證券暨期貨管理委員會 (以下簡稱本會) 申報核備：\r\n一、申請書：載明目的、名稱、主事務所所在地、財產總額、業務項目及\r\n    其他必要事項。\r\n二、捐助章程。\r\n三、捐助財產清冊。\r\n四、董事及監察人之名冊、國民身分證影本及董事與監察人間之親屬關係\r\n    表。\r\n五、願任董事或監察人同意書。\r\n六、保護機構及董事與監察人之印鑑或簽名清冊。\r\n七、捐助人會議紀錄。\r\n八、董事會成立會議紀錄。\r\n九、捐助人名冊及捐助人同意移轉捐助財產為保護機構所有之同意書。\r\n十、業務計畫及資金運用說明書。\r\n前項申報經本會核備後，保護機構之董事會應於三十日內，向法院聲請法\r\n人登記，並於法院完成登記之日起三十日內，函報本會備查。"
		},
		{
			"number": 300,
			"content": "保護機構之登記事項如有變更，應於變更之日起十五日內填具變更申請書\r\n連同有關文件各三份，申報本會核備後向法院辦理變更登記。"
		},
		{
			"number": 400,
			"content": "保護機構之下列事項，應申報本會核備，修改時亦同：\r\n一、捐助章程。\r\n二、取得或處分固定資產處理程序。\r\n三、內部控制制度。\r\n四、各單位副主管以上人員之任免異動。\r\n五、其他規章之變更。\r\n六、其他經本會規定應行申報核備之事項。"
		},
		{
			"number": 500,
			"content": "保護機構有下列情事之一者，除依情形應即為適當處置者外，並應函報本\r\n會備查：\r\n一、依本法第二十一條動用保護基金而為償付。\r\n二、依本法第二十一條動用保護基金償付案件終結。\r\n三、因行使本法第二十一條第三項代位求償權而受讓財產逾新臺幣五千萬\r\n    元。\r\n四、進行團體訴訟。\r\n五、董事會之議事錄。\r\n六、因訴訟、非訟、行政處分、行政爭訟、商務仲裁或和解事件，對其財\r\n    務或業務有重大影響者。\r\n七、會委託辦理事項執行情形。\r\n八、其他經本會規定應函報備查之事項。\r\n前項第一款之事項，應於決議之日起二日內函報本會；第二款至第八款之\r\n事項，應於決議、知悉事實發生或處理完成之日起五日內函報本會。"
		},
		{
			"number": 600,
			"content": "保護機構監察人依本法第十五條第三項通知董事會停止違法行為時，應同\r\n時副知本會，並於三日內以書面敘明相關事實函報本會。"
		},
		{
			"number": 700,
			"content": "保護機構辦理本法業務應依本法第十條規定訂定業務規則，報經本會核定\r\n，修改時亦同。"
		},
		{
			"number": 800,
			"content": "保護機構對於受理本法第二十八條證券投資人及期貨交易人之團體訴訟及\r\n仲裁案件，應就受理類別、範圍、作業流程、執行方式及其他應遵行事項\r\n，制訂案件處理辦法，並向本會申報核備，修改時亦同。"
		},
		{
			"number": 900,
			"content": "保護機構為保護投資人，應依本法第十九條規定持有上市上櫃公司之股票\r\n，以行使股東權益。"
		},
		{
			"number": 1000,
			"content": "保護機構應於事務所備置各項財務及業務文件，供本會調閱查核。"
		},
		{
			"number": 1100,
			"content": "保護機構應於每月二十日前將上月保護基金變動表、會計科目月計表及當\r\n月各單位繳納提撥款與催繳情形函報本會。"
		},
		{
			"number": 1200,
			"content": "保護基金淨額達新臺幣五十億元時，保護機構應即函報本會並將已提撥超\r\n過十年之證券商、期貨商之名單及其歷年提撥之金額彙整併同報會。\r\n保護機構為前項函報後，若保護基金因本法第二十一條及其他重大事件致\r\n基金淨值未達新臺幣五十億元時，保護機構應即函報本會。"
		},
		{
			"number": 1300,
			"content": "除經本會核准外，保護機構不得為保證、票據之背書或提供財產供他人設\r\n定擔保之行為。"
		},
		{
			"number": 1400,
			"content": "保護機構應於年度開始前二個月，擬具年度業務計畫與預算，申報本會核\r\n定，修改時亦同；於每季結束後十五日內，編製年度業務計畫與預算截至\r\n該季之執行情形，函報本會備查。\r\n保護機構應依本會核定之年度業務計畫與預算執行之。"
		},
		{
			"number": 1500,
			"content": "保護機構應於每年度終了後三個月內，向本會申報業務報告書及經會計師\r\n查核簽證、董事會通過、監察人承認之財務報告。"
		},
		{
			"number": 1600,
			"content": "保護機構內部單位之組織、員額編制及職稱，應訂定組織規程，並向本會\r\n申報核備，修改時亦同。"
		},
		{
			"number": 1700,
			"content": "保護機構對人員之進用、待遇、考勤、獎懲、訓練、退休、進修、資遣、\r\n撫卹等，應訂定人事管理辦法，並向本會申報核備，修改時亦同。\r\n保護機構對人員待遇之支給，除前項人事管理辦法所訂定者外，不得另立\r\n科目支給。"
		},
		{
			"number": 1800,
			"content": "有公司法第三十條、證券交易法第五十三條、第五十四條及期貨交易法第\r\n二十八條情事之一者，不得充任保護機構董事、監察人、經理人及受雇人\r\n，其已充任者，解任之。"
		},
		{
			"number": 1900,
			"content": "保護機構董事及監察人，除不得有前條所定情事外，依本法第十一條由主\r\n管機關指派之非捐助人代表，並應具備下列資格之一：\r\n一、證券、期貨或金融機構工作經驗合計五年以上，並曾擔任證券、期貨\r\n    或金融機構業務部門之主管職務者。\r\n二、證券、期貨或金融行政管理工作經驗合計五年以上，並曾擔任薦任職\r\n    以上或相當職務者。\r\n三、具有五年以上商務、法務或財務經驗之法官、檢察官、律師、會計師\r\n    或公私立大專院校相關科系講師以上職務者。"
		},
		{
			"number": 2000,
			"content": "保護機構之經理人，除不得有第十八條所定情事外，應具備下列資格之一\r\n：\r\n一、證券、期貨或金融機構工作經驗合計三年以上，並曾擔任期貨、證券\r\n    或金融機構業務部門之主管職務者。\r\n二、證券、期貨或金融機構工作經驗合計五年以上，並曾擔任證券、期貨\r\n    或金融機構業務部門之副主管職務者。\r\n三、證券、期貨、金融行政管理或法務工作經驗合計三年以上，並曾擔任\r\n    薦任職以上或相當職務者。\r\n四、具有三年以上商務、法務或財務經驗之法官、檢察官、律師、會計師\r\n    或公私立大專院校相關科系講師以上職務者。"
		},
		{
			"number": 2100,
			"content": "保護機構之董事、監察人及經理人，應於就任一個月內將所持有公開發行\r\n公司及未公開發行之證券商及期貨商之股票種類及股數，向保護機構申報\r\n。                                                              \r\n前項股票持有人，應於每年一月底前申報上年底之持有情形。          \r\n第一項之人持有之股票，包括其配偶、未成年子女及利用他人名義持有者\r\n。                                                              \r\n第一項及第二項之申報資料，本會得隨時查核。"
		},
		{
			"number": 2200,
			"content": "保護機構之經理人及受雇人應為專任，且不得以任何方式兼任上市上櫃公\r\n司、證券商、期貨商或他業兼營證券、期貨業務者之任何職務或名譽職位\r\n。"
		},
		{
			"number": 2300,
			"content": "保護機構之經理人及受雇人就應執行之業務事項有怠於執行或未確實執行\r\n者，保護機構應予以解聘、解僱或為適當之處分。"
		},
		{
			"number": 2400,
			"content": "保護機構之董事、監察人、經理人及受雇人於執行職務涉及本身利害關係\r\n時，應行迴避。"
		},
		{
			"number": 2500,
			"content": "保護機構之董事、監察人、經理人及受雇人，不得有下列行為：\r\n一、以職務上所知悉之消息，直接或間接從事有價證券或期貨之交易。\r\n二、對非依法令所為之查詢，洩漏職務上所獲悉之秘密。\r\n三、與業務有關人員有款項、有價證券之借貸情事。\r\n四、對於職務上或違背職務之行為，要求期約或收受不正當利益。\r\n五、其他違反證券、期貨管理法令或本會規定應為或不得為之情事。"
		},
		{
			"number": 2600,
			"content": "本規則自發布日施行。"
		}
	]
}