{
	"pcode": "P0040003",
	"type": "命令",
	"title": "電影法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=P0040003&LNNDATE=20070227&LSER=001",
	"category": [
		"行政",
		"文化部",
		"影視出版目"
	],
	"date": "20070227",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依電影法（以下簡稱本法）第五十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱電影片持有人，指實際持有電影片之人。"
		},
		{
			"number": 300,
			"content": "電影片製作業依本法第六條第一項規定申請許可，應依電影片製作業申請\r\n許可應具條件及應繳表件（附表一）之規定辦理。"
		},
		{
			"number": 400,
			"content": "本法第七條所稱製作完成，指取得中央主管機關核發之電影片准演執照；\r\n所稱長片，指放映時間在六十分鐘以上之電影片。"
		},
		{
			"number": 500,
			"content": "電影片發行業依本法第八條第一項規定申請許可，應依電影片發行業申請\r\n許可應具條件及應繳表件（附表二）之規定辦理。"
		},
		{
			"number": 600,
			"content": "本法第九條所稱發行，指取得中央主管機關核發准演執照電影片之發行權\r\n。"
		},
		{
			"number": 700,
			"content": "電影片映演業依本法第十條第一項規定申請許可，其程序如下；映演場所\r\n改建、遷建、遷址者，亦同：\r\n一、檢附土地分區使用證明書、資本額證明文件、負責人學歷證件與身分\r\n    證明文件正本及影本各一份，向直轄市、縣（市）主管機關申請籌設\r\n    許可或改建、遷建、遷址許可。\r\n二、許可籌設、改建、遷建或遷址後，向地方主管建築機關依建築法令規\r\n    定申請建造執照或變更使用執照。\r\n三、映演場所之建築、消防、衛生等事項，經地方各該主管機關審查通過\r\n    後，依電影片映演業申請許可應具條件及應繳表件（附表三）之規定\r\n    ，向直轄市、縣（市）主管機關申請許可或換發電影片映演業許可證\r\n    。"
		},
		{
			"number": 800,
			"content": "電影片映演業依本法第十條第二項規定將原映演場所增、減或區隔廳數者\r\n，應於映演場所之建築、消防、衛生等事項，經地方各該主管機關審查通\r\n過後，檢附審查通過文件及電影片映演業證照文件，向直轄市、縣（市）\r\n主管機關申請換發電影片映演業許可證。"
		},
		{
			"number": 900,
			"content": "直轄市、縣（市）主管機關應將所許可設立之電影片映演業之名稱、地址\r\n及映演場所之名稱、數目、座位數、地址，報請中央主管機關備查。"
		},
		{
			"number": 1000,
			"content": "本法第十四條第一項本文所定應將准演執照備置映演場所，於同一電影片\r\n映演業之不同映演場所映演同一電影片複製片時，該電影片映演業除應將\r\n該准演執照備置於其中之一映演場所外，並得以該電影片准演執照之影本\r\n備置於其他映演場所代之。"
		},
		{
			"number": 1100,
			"content": "政令宣導及公共服務之電影片、幻燈片，由主管機關發交電影片映演業於\r\n每一電影片映演前放映，其放映時間，每場以三分鐘為度。"
		},
		{
			"number": 1200,
			"content": "電影片映演業映演電影片之隔場與清潔時間，不得少於十分鐘；映演廣告\r\n片及電影預告樣片時間，合計每場不得超過十二分鐘。"
		},
		{
			"number": 1300,
			"content": "電影片映演場所之安全、衛生、消防等事項，應由當地各該主管機關依有\r\n關規定辦理。"
		},
		{
			"number": 1400,
			"content": "電影工業依本法第十八條第一項規定申請許可，應依電影工業申請許可應\r\n具條件及應繳表件（附表四）之規定辦理。"
		},
		{
			"number": 1500,
			"content": "電影從業人員依本法第二十條第一項規定申請登記證明，應依電影從業人\r\n員申請登記證明應繳表件（附表五）之規定辦理。\r\n本法第二十條第二項所稱演，指參加本國或國產電影片演出並擔任主要演\r\n員（主角及配角）者。"
		},
		{
			"number": 1600,
			"content": "應依本法申領准演執照之電影片，包括電影長片、電影短片、電影片預告\r\n樣片、非宣傳電影片之廣告片。"
		},
		{
			"number": 1700,
			"content": "電影事業、機關、學校、團體及電影從業人員依本法第二十五條規定申請\r\n電影片檢查時，並應檢附下列文件：\r\n一、電影事業：所屬公會最近一個月內出具之會員證明書；其為香港、澳\r\n    門電影片者，應檢附經中央主管機關認定之當地電影團體最近一個月\r\n    內出具之會員證明。\r\n二、機關、學校、團體及電影從業人員：\r\n（一）映演企畫書及相關證明文件。\r\n（二）學校、團體立案證明文件或電影從業人員登記證明。其為公立學校\r\n      者，免附。"
		},
		{
			"number": 1800,
			"content": "電影片檢查之順序，以申請之先後為準。"
		},
		{
			"number": 1900,
			"content": "電影片檢查之順序，經各申請人同意者，得於受檢前二十四小時申請對調\r\n檢查，每一電影片以對調一次為限；其長度超過三千公尺者，應洽調二檔\r\n檢查時段。"
		},
		{
			"number": 2000,
			"content": "申請人未於中央主管機關排定電影片檢查之期限內送檢者，應重新申請檢\r\n查。"
		},
		{
			"number": 2100,
			"content": "電影片經檢查准予映演者，中央主管機關應於三日內，依核准之先後，依\r\n次發給准演執照。"
		},
		{
			"number": 2200,
			"content": "電影片檢查之申請人，有下列情形之一者，中央主管機關得通知其限期補\r\n正，逾期不補正或補正不完全者，不受理其電影片之檢查：\r\n一、未依本法第二十五條填具申請書，繳交相關證件及檢查費。\r\n二、未檢附第十七條規定之文件。"
		},
		{
			"number": 2300,
			"content": "中央主管機關依本法第二十六條第二項規定責令修改、逕予刪剪或禁演受\r\n檢查之電影片時，應敘明理由通知申請人，或於電影片准演執照中載明刪\r\n剪之內容。\r\n申請人對於前項中央主管機關之決定有異議者，得於通知書或電影片准演\r\n執照送達之次日起五日內，檢附原申請檢查內容之電影片及異議之理由，\r\n以書面申請複查。\r\n前項複查，中央主管機關得通知申請人到場說明。"
		},
		{
			"number": 2400,
			"content": "電影片檢查之申請人得於電影片准演執照有效期間內，以書面敘明理由申\r\n請中央主管機關發還電影片於檢查時經刪剪之部分。"
		},
		{
			"number": 2500,
			"content": "本法第三十一條所稱電影片之廣告及宣傳品，指報刊廣告、畫板廣告、海\r\n報廣告、劇照廣告及以其他形式為電影片宣傳之文字、圖畫、影像或物品\r\n。\r\n前項電影片之廣告及宣傳品，應符合電影片內容及普遍級分級規定。"
		},
		{
			"number": 2600,
			"content": "電影片映演業於主管機關依本法第三十二條第一項規定臨場查驗時，不得\r\n規避、妨礙或拒絕。"
		},
		{
			"number": 2700,
			"content": "一電影事業兼營其他電影事業時，應具備其他電影事業之設立條件。"
		},
		{
			"number": 2800,
			"content": "電影事業名稱、地址、負責人、資本額、所營業務有變更者，應先報請該\r\n管主管機關核准後，再向公司或商業主管機關辦理變更登記。"
		},
		{
			"number": 2900,
			"content": "本法公布施行前設立之電影片映演業，其設立登記或映演場所與本法及本\r\n細則規定不符者，應於中央主管機關所定期限內，重行辦理登記或依中央\r\n主管機關規定標準改善，逾期不重行辦理登記或不改善者，廢止其原許可\r\n或證照。"
		},
		{
			"number": 3000,
			"content": "本細則自發布日施行。"
		}
	]
}