{
	"pcode": "G0310034",
	"type": "命令",
	"title": "信託資金集合管理運用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0310034&LNNDATE=20010925&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20010925",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "信託資金集合管理及運用之原則",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "會計制度",
			"start": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依信託業法 (以下簡稱本法) 第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱信託資金集合管理運用，謂信託業受託金錢信託，依信託契約\r\n約定，委託人同意其信託資金與其他委託人之信託資金集合管理運用者，\r\n由信託業就相同營運範圍或方法之信託資金設置集合管理運用帳戶，集合\r\n管理運用。\r\n本辦法所稱集合管理運用帳戶，指信託業就營運範圍或方法相同之信託資\r\n金為集合管理運用所分別設置之帳戶。\r\n本辦法所稱集合管理運用帳戶信託受益權，指受益人因委託人將信託資金\r\n交付予信託業集合管理運用，而於個別集合管理運用帳戶項下所得享有信\r\n託利益之權利，並由信託業以記帳方式登載。\r\n本辦法所稱受益人，指依持有集合管理運用帳戶信託受益權之比例，而享\r\n有該信託受益權者。"
		},
		{
			"number": 300,
			"content": "申請設置集合管理運用帳戶之信託業，應為經財政部認可之信用評等機構\r\n評等達一定等級以上者，其設置前，應檢具下列書件，函送中華民國信託\r\n業商業同業公會 (以下簡稱同業公會) 審查後，檢送審查意見轉報財政部\r\n核准：\r\n一、集合管理運用帳戶之管理及運用計畫。\r\n二、集合管理運用帳戶約定條款 (以下簡稱約定條款) 及約定條款與同業\r\n    公會制訂之約定條款範本對照表。\r\n三、管理、運用人員之名冊及資歷。\r\n四、約定條款定有信託監察人者，其名冊、資歷及願任同意書。\r\n五、董事會議事錄。\r\n六、其他經財政部規定應檢附之文件。\r\n前項第一款或第二款事項有變更時，應函送同業公會審查後，檢送審查意\r\n見轉報財政部核准；第四款信託監察人有變更時，應報請財政部備查。\r\n集合管理運用帳戶之終止，除法令另有規定外，依約定條款之規定辦理。\r\n信託業對於集合管理運用帳戶之管理、運用有違反法令或管理不善之情事\r\n，財政部得命令信託業終止該集合管理運用帳戶，信託監察人亦得基於受\r\n益人之利益，報請財政部核准終止該帳戶或為其他必要之處置。\r\n第二項及第四項之情形經財政部核准或備查後或財政部命令信託業終止集\r\n合管理運用帳戶後，信託業應即依本法第三十九條所定公告方式辦理公告\r\n。第二項之情形，其公告內容應定一定期間，由委託人及受益人決定其信\r\n託受益權是否繼續參加或退出集合管理運用帳戶；受益人不特定或尚未存\r\n在之情形，由委託人決定之。"
		},
		{
			"number": 400,
			"content": "信託業辦理信託資金集合管理運用之運用範圍，以具有次級交易市場之投\r\n資標的為原則，並應遵守下列規定：\r\n一、除已獲准上市、上櫃而正辦理承銷中之股票外，不得投資未上市、未\r\n    上櫃公司股票及櫃檯買賣第二類股票。\r\n二、不得辦理放款或提供擔保。\r\n三、不得從事證券信用交易。\r\n四、存放於金融機構之存款或投資銀行發行之金融債券，所存放之金融機\r\n    構或發行金融債券之銀行應經財政部認可之信用評等機構評等達一定\r\n    等級以上。\r\n五、投資於短期票券或公司債，應經財政部認可之信用評等機構評等達一\r\n    定等級以上之金融機構保證或承兌，未經保證或承兌者，其發行人應\r\n    經財政部認可之信用評等機構評等達一定等級以上。\r\n六、投資於同一公司股票、短期票券或公司債之金額，分別不得超過個別\r\n    集合管理運用帳戶投資當日淨資產總價值百分之十。\r\n七、同一信託業所設置之全體集合管理運用帳戶，投資於任一公司股票之\r\n    股份總額、短期票券及公司債之金額，合計不得超過投資當日該公司\r\n    實收資本額百分之十。\r\n八、存放於同一金融機構之存款、投資其發行之金融債券與其保證之公司\r\n    債及短期票券金額，合計不得超過投資當日全體集合管理運用帳戶淨\r\n    資產總價值百分之二十及該金融機構淨值百分之十。\r\n九、投資於任一證券投資信託事業已募集發行之證券投資信託基金受益憑\r\n    證之金額，合計不得超過投資當日個別集合管理運用帳戶淨資產總價\r\n    值百分之十。\r\n十、不得投資於其他未經財政部核准之投資標的。經財政部核准之其他\r\n      投資，應遵守之規定由財政部另定之。\r\n集合管理運用帳戶之信託資金，經財政部核准運用於無次級交易市場或欠\r\n缺流動性之標的者，信託業得於該帳戶約定條款中訂定一定期間停止受益\r\n人退出。\r\n信託業辦理不指定集合管理運用金錢信託時，其營運範圍除依第一項規定\r\n辦理外，並應符合本法第三十二條第一項及依其第二項授權所訂定之營運\r\n範圍或方法及其限額規定。"
		},
		{
			"number": 500,
			"content": "辦理信託資金之集合管理運用時，其流動性資產之範圍及比率應依據依本\r\n法第三十六條授權所為之規定辦理。"
		},
		{
			"number": 600,
			"content": "信託業於辦理信託資金集合管理運用前，除先依本法第十九條規定與委託\r\n人簽訂信託契約外，並應就各集合管理運用帳戶分別訂立約定條款，約定\r\n條款中並應載明：\r\n一、集合管理運用帳戶名稱。\r\n二、信託資金加入金額及期間。\r\n三、集合管理運用帳戶投資基本方針、運用範圍及其限制。\r\n四、集合管理運用帳戶之管理及運用方法。\r\n五、信託業之責任。\r\n六、信託資金加入及退出集合管理運用帳戶時點之規定。\r\n七、信託資金暫停退出之規定。\r\n八、集合管理運用帳戶項下各項費用、稅捐之負擔及其支付方法。\r\n九、集合管理運用帳戶項下信託受益權計算方式、信託受益權淨資產價值\r\n    之計算、信託收益計算與分配之期間及方法。\r\n十、每一信託受益權淨資產價值之公告方式。\r\n十一、集合管理運用帳戶項下信託財產交付與返還之方式及期限。\r\n十二、集合管理運用帳戶項下信託財產之名義記載。\r\n十三、對委託人及受益人之定期報告事項。\r\n十四、信託業辦理信託資金集合管理運用設有信託監察人者，其選任、解\r\n      任或辭任、權利義務與委託人及受益人授權之事項。\r\n十五、約定條款變更與終止之事由、終止程序及終止後之處理事項。\r\n十六、集合管理運用帳戶合併之約定事項。\r\n十七、集合管理運用帳戶終止時，信託財產之清算方法與返還之方式及期\r\n      限。\r\n十八、其他經財政部規定應記載事項。\r\n前項約定條款應由同業公會擬訂約定條款範本，報請財政部核定。"
		},
		{
			"number": 700,
			"content": "委託人之信託資金經交付集合管理運用帳戶，其加入運用之時點、適用之\r\n信託受益權淨值基準、所得享有之信託受益權、全部或部分退出時信託財\r\n產交付或返還之方式及期限，依個別約定條款辦理。"
		},
		{
			"number": 800,
			"content": "信託業對集合管理運用帳戶之受益人退出信託資金之請求不得拒絕。但有\r\n下列情事之一者，不在此限：\r\n一、約定條款約定一定期間停止受益人退出者。\r\n二、集中交易市場、櫃台買賣市場、外匯市場或其他相關市場非因例假日\r\n    而停止交易期間。\r\n三、通常使用之通訊中斷。\r\n四、因匯兌交易受限制。\r\n五、有其他無從接受退出請求或給付退出信託資金之特殊情事者。\r\n信託業有前項事由之發生而拒絕受益人退出之情形時，應於事後立即報請\r\n財政部核備。"
		},
		{
			"number": 900,
			"content": "信託業得就運用於不同種類投資標的之信託資金分別設置集合管理運用帳\r\n戶集合管理運用，並應以分別記帳方式管理之。\r\n集合管理運用帳戶之信託財產應以信託業之信託財產名義表彰之。但信託\r\n財產運用於國外之投資標的時，其名義記載得依信託業與國外相關訂約機\r\n構之約定辦理。"
		},
		{
			"number": 1000,
			"content": "信託業應將集合管理運用帳戶之信託財產與其自有財產及其他信託財產分\r\n別管理。"
		},
		{
			"number": 1100,
			"content": "信託業因合併或集合管理運用帳戶之管理運用不符經濟規模時，得依約定\r\n條款之約定，先經同業公會審查後，檢送審查意見轉報財政部核准後，就\r\n集合管理運用帳戶合併管理運用。\r\n前項情形，信託業應依本法第三十九條所定公告方式，公告於一定期間內\r\n，由委託人及受益人決定其信託受益權是否隨同合併或退出；受益人不特\r\n定或尚未存在之情形，由委託人決定之。"
		},
		{
			"number": 1200,
			"content": "信託業設置集合管理運用帳戶，就營運範圍或方法相同之信託資金為集合\r\n管理運用，不得另收信託報酬。"
		},
		{
			"number": 1300,
			"content": "受益人對於集合管理運用帳戶信託財產之權利，應依其持有之信託受益權\r\n行使之。\r\n集合管理運用帳戶之信託受益權，受益人不得轉讓之。"
		},
		{
			"number": 1400,
			"content": "約定條款定有信託監察人者，信託業應選任獨立、公正之第三人為信託監\r\n察人，其為自然人者應具備下列資格之一：\r\n一、曾任職金融機構總機構副理以上或同等職務，具具有信託業務經驗達\r\n    五年以上，成績優良者。\r\n二、領有會計師或律師執照具具有實務工作經驗達五年以上者。\r\n三、曾於國內外專科以上學校教授金融、會計、法律、信託等相關課程達\r\n    五年以上者。\r\n四、擔任與信託業務有關之金融行政管理工作經驗達二年以上，並曾任薦\r\n    任九職等以上或同等職務者。\r\n五、有其他經歷足資證明可有效執行信託監察人之職務及維護受益人之權\r\n    益者。\r\n法人擔任信託監察人之職務者以信託業為限。"
		},
		{
			"number": 1500,
			"content": "信託監察人應以善良管理人之注意義務，代表全體委託人及受益人執行下\r\n列職務：\r\n一、以自己名義為受益人為有關信託之訴訟上或訴訟外之行為。\r\n二、受託人有違反其職務或其他重大事由時，得聲請法院將其解任，並另\r\n    選任新任受託人。\r\n三、與受託人為集合管理運用帳戶約定條款之協議與修訂。\r\n四、依法令或本辦法之規定，為受益人之利益所為必要之行為。\r\n五、委託人及受益人授權之事項。"
		},
		{
			"number": 1600,
			"content": "集合管理運用之會計制度應依一般公認會計原則、同業公會釐訂之規範及\r\n有關法令之規定辦理。"
		},
		{
			"number": 1700,
			"content": "除約定條款另有約定外，信託業應於每一營業日就各集合管理運用帳戶分\r\n別計算其每一信託受益權之淨資產價值。\r\n集合管理運用帳戶信託財產之淨資產價值之計算，由同業公會擬訂計算標\r\n準，報請財政部核定。"
		},
		{
			"number": 1800,
			"content": "集合管理運用帳戶因管理運用所生之稅捐、為處理信託事務所生之費用或\r\n負擔之債務，信託業得逕自該帳戶之信託財產中扣除支應。\r\n各集合管理運用帳戶依法應予扣繳稅捐時，信託業應為扣繳義務人，並按\r\n信託受益權持有比例填發扣繳憑單予信託契約之受益人。"
		},
		{
			"number": 1900,
			"content": "集合管理運用帳戶因運用所生之收益及損失均歸屬於該帳戶。"
		},
		{
			"number": 2000,
			"content": "信託業應就各集合管理運用帳戶分別造具帳簿，載明該帳戶之處理狀況，\r\n並定期編製運用狀況報告書。\r\n信託業應於會計年度終了後四個月內，就各集合管理運用帳戶分別編具集\r\n合管理運用信託財產年度決算報告，經會計師查核簽證後函報財政部備查\r\n，並通知委託人及受益人。\r\n前項情形，約定條款定有信託監察人者，該決算報告並應先經其認可。"
		},
		{
			"number": 2100,
			"content": "集合管理運用帳戶終止時，信託業應於財政部核准清算後，三個月內完成\r\n集合管理運用帳戶之清算，並將清算後之信託財產依信託受益權之比例分\r\n派與各受益人。\r\n信託業應將前項清算及分配之方式向財政部申報及公告，並通知受益人，\r\n且應於清算程序終結後二個月內，將處理結果函報財政部備查並通知受益\r\n人。\r\n前項情形，約定條款定有信託監察人者，並應先經其認可後，再向財政部\r\n申報或函報財政部備查。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}