{
	"法規性質": "命令",
	"法規名稱": "同一人或同一關係人持有同一金融控股公司有表決權股份總數超過一定比率之適格條件準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380128&LNNDATE=20020626&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20020626",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依金融控股公司法第十六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "同一人或同一關係人申請持有同一金融控股公司有表決權股份總數超過百\r\n分之十、百分之二十五、百分之五十或百分之七十五者，應依本準則規定\r\n辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "同一人或同一關係人申請持有同一金融控股公司有表決權股份總數超過百\r\n分之十者，應無下列情事之一者：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n二、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n三、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n四、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n五、違反金融控股公司法、銀行法、保險法、證券交易法、期貨交易法、\r\n    管理外匯條例、信用合作社法、洗錢防制法、信託業法、票券金融管\r\n    理法或其他金融管理法，受刑之宣告確定，尚未執行完畢，或執行完\r\n    畢、緩刑期滿或赦免後尚未逾五年者。\r\n六、受破產之宣告，尚未復權者。\r\n七、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    者。\r\n八、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄者。\r\n九、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十、因違反金融控股公司法、銀行法、保險法、證券交易法、期貨交易法\r\n    、信用合作社法、信託業法、票券金融管理法或其他金融管理法，經\r\n    主管機關命令撤換或解任，尚未逾五年者。\r\n十一、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任金融控股公司股東者。\r\n十二、資金來源不明者。\r\n十三、其他財務或業務不健全，有損金融控股公司健全經營之虞者。\r\n\r\n (備      註：附件五請參閱財政部公報 第 39 卷 1986 期 3885 頁)"
		},
		{
			"條號": "第 4 條",
			"條文內容": "同一人或同一關係人為法人者，其代表人或被指定代表行使職務之自然人\r\n，準用前條之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "同一人或同一關係人申請持有同一金融控股公司有表決權股份總數超過百\r\n分之十者，應檢具下列申請書件，向主管機關提出申請，或通知金融控股\r\n公司，由該公司報經主管機關核准。\r\n一、申請書 (格式如附件一) 。\r\n二、申請表 (格式如附件二) 。\r\n三、資金來源說明表 (格式如附件三) 。\r\n四、聲明書 (格式如附件四) 。\r\n前項所出具之聲明書，應包括遵守主管機關核准時所為之附款。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "同一人或同一關係人申請持有同一金融控股公司有表決權股份總數超過百\r\n分之二十五、百分之五十或百分之七十五者，除應檢具前條所列申請書件\r\n外，並應檢具下列書件，向主管機關提出申請，或通知金融控股公司，由\r\n該公司報經主管機關核准。\r\n一、取得金融控股公司股份後三年內對該公司財務、業務影響之說明書。\r\n二、同一人或同一關係人為自然人時，其最近三年之財產資料表 (格式如\r\n    附件五) 。同一人或同一關係人為法人時，其最近三年經會計師簽證\r\n    之資產負債表、損益表及現金流量表；開業不及三年者，以所有開業\r\n    年度者為限。其最近一年度財務報表尚未經會計師查核簽證者，得以\r\n    自行編製之財務報表替代。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關依前二條規定核准同一人或同一關係人持有金融控股公司之股份\r\n後，發現申請書件有虛偽情事或違反核准時所為之附款，主管機關得廢止\r\n或撤銷已核准之處分，並限本人於一定期限內調整。\r\n主管機關依前二條規定核准同一人或同一關係人持有金融控股公司之股份\r\n後，發生第三條各款所列情事之一時，該同一人或同一關係人應即通知主\r\n管機關。主管機關視情節之輕重，得廢止已核准之處分，並限本人於一定\r\n期限內調整。\r\n金融控股公司知有前項情形者，亦應主動通知主管機關。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "第三條至第七條有關適格條件及申請程序等規定，於政府持股不適用之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "持有同一金融控股公司有表決權股份總數超過百分之十之同一人或同一關\r\n係人應於每月五日前，填具申報表 (格式如附件六) ，將上月份持股之變\r\n動情形通知金融控股公司，並由金融控股公司彙總後於每月十五日前向主\r\n管機關申報並公告之。\r\n前項股票經設定質權者，出質人應即填具申報表 (格式如附件七) 通知金\r\n融控股公司。金融控股公司應於其質權設定後五日內，將其出質情形，向\r\n主管機關申報並公告之。\r\n前二項申報作業，得委託適當之股務代理機構辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本準則自中華民國九十年十一月一日施行。"
		}
	]
}