{
	"法規性質": "命令",
	"法規名稱": "度量衡器型式認證管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100059&LNNDATE=20131121&LSER=001",
	"法規類別": "經濟法規＞標準檢驗目",
	"異動日期": "20131121",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依度量衡法 (以下簡稱本法) 第二十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "應經型式認證之法定度量衡器種類及範圍如下：\r\n一、計程車計費表。\r\n二、下列電子式非自動衡器。但不包括具有自動包裝功能者。\r\n（一）計價衡器。\r\n（二）非計價衡器：最大秤量超過三公斤，一○○公斤以下，且檢定標尺\r\n      分度數（n ）均為一○○○至一○○○○者。\r\n三、水量計：\r\n（一）標稱口徑五十毫公尺以上一○○毫公尺以下之渦流型水量計。\r\n（二）標稱口徑一三毫公尺以上三○○毫公尺以下之容積型及速度型（奧\r\n      多曼、單一噴嘴及多重噴嘴）水量計。\r\n四、膜式氣量計：最大流量在每小時一六立方公尺（m3/h）以下者。\r\n前項第二款第一目規定之最大秤量小於一公斤或大於一○○公斤，或檢定\r\n標尺分度數（n ）小於一○○○或大於一○○○○之計價衡器，自中華民\r\n國九十五年一月一日施行；第四款規定之膜式氣量計之型式認證認可，自\r\n中華民國九十五年七月一日施行，並均自中華民國九十四年一月一日起受\r\n理型式認證申請。\r\n第一項第三款第二目規定之標稱口徑一五○毫公尺以上三○○毫公尺以下\r\n水量計型式認證認可，自中華民國九十八年七月一日施行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "型式認證之申請人或繼受人為領有度量衡製造業或輸入業許可執照者。\r\n系列認證之申請人為原型式認證申請人或其繼受人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應經型式認證之度量衡器，除水量計外，申請人應依不同型式分別填具申\r\n請書，連同認證費、證照費、測試樣品、測試報告、外觀照片、聲明書及\r\n相關技術文件，向度量衡專責機關申請型式認證或系列認證。但系列認證\r\n不需測試者，免檢附測試報告。\r\n前項測試報告之取得，應由申請人檢具相關技術文件及測試樣品，向度量\r\n衡專責機關認可之指定實驗室辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "水量計型式認證申請人應依不同型式分別填具申請書，連同認證費、證照\r\n費、測試樣品、材質測試報告、外觀照片、聲明書及相關技術文件，向度\r\n量衡專責機關申請型式認證或系列認證。\r\n前項材質測試報告之取得，應由申請人向財團法人全國認證基金會認證之\r\n實驗室辦理，該測試報告應有該基金會認證標誌。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "繼受度量衡器型式認證認可，繼受人應填具申請書，連同證照費、繼受之\r\n原型式認證認可證書正本、聲明書、封印清冊及繼受證明文件，向度量衡\r\n專責機關申請。\r\n度量衡器經型式認證認可後，原申請人取得之認可，僅得由一繼受人繼受\r\n。\r\n同一度量衡器型式認證認可證書登錄範圍之型式認證及系列認證認可，不\r\n得辦理分割繼受。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "申請與業經型式認證認可度量衡器同一樣式度量衡器型式認證之申請人，\r\n得檢附確屬同一樣式之比對報告及原經認可同一樣式度量衡器申請人之同\r\n意書，依第四條或第五條規定，向度量衡專責機關申請型式認證或系列認\r\n證。\r\n前項比對報告之取得，應由申請人檢具相關技術文件及測試樣品，向度量\r\n衡專責機關認可之指定實驗室辦理。但水量計比對報告之取得，應向度量\r\n衡專責機關辦理。\r\n第一項業經型式認證認可之度量衡器，以其型式認證認可未經撤銷或廢止\r\n，並在認可證書有效期間內者為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條第一項、第五條第一項及第五條之一第一項之聲明書，應由型式認\r\n證申請人或其繼受人聲明度量衡器之功能、軟體設計及外接裝置功能未違\r\n反度量衡器型式認證技術規範規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "度量衡專責機關受理度量衡器型式認證或系列認證申請後，經審查不符者\r\n，得限期通知補正；屆期未補正者，駁回其申請，並退回其證照費。\r\n前項補正應於三十日內為之；必要時，度量衡專責機關得酌予延長。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "度量衡器型式認證或系列認證經度量衡專責機關審查符合者，發給認可證\r\n書，並指定型式認證標識。\r\n前項型式認證標識，由字軌及流水號組成；其字軌規定如下：\r\n一、計程車計費表，字軌為「AA」。\r\n二、電子式非自動衡器，字軌為「BA」。\r\n三、水量計，字軌為「FD」。\r\n四、膜式氣量計，字軌為「FC」。\r\n型式認證標識應以鐫刻、印刷或其他永久性方式標示於度量衡器之明顯處\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "度量衡器型式認證認可證書有效期間為十年，自發照日起算；屆滿六個月\r\n前，原申請人或其繼受人得填具申請書，連同認證費及證照費，並檢附相\r\n關資料向度量衡專責機關申請延展，經審查符合者，換發認可證書。\r\n前項換發認可證書之有效期間，自原認可證書屆滿次日起算十年。但未於\r\n屆滿六個月前申請，且未能於認可證書屆滿前完成換發者，其有效期間自\r\n發照日起算十年。\r\n系列認證認可有效期間以原型式認可為準。\r\n繼受度量衡器型式認證認可之有效期間，以原申請人之認可證書為準。\r\n依第二條第二項規定於施行日前申請計價衡器及膜式氣量計型式認證者，\r\n其型式認證認可證書之有效期間自施行日起算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應經型式認證之度量衡器，經審查不符合度量衡器型式認證技術規範者，\r\n應發給不予認可通知書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經型式認證認可之度量衡器，其原申請人或其繼受人因遷移地址或變更組\r\n織時，應填具申請書，連同原認可證書正本及證照費，向度量衡專責機關\r\n申請換發。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經型式認證認可之度量衡器於初次檢定前，應由原申請人或其繼受人自行\r\n加封，以保證係依照認可之型式製造或輸入；必要時，得由度量衡專責機\r\n關再加封。\r\n經度量衡專責機關許可自行檢定之度量衡業，依度量衡器檢定檢查技術規\r\n範施行自行檢定，並加封檢定合格印證者，不適用前項之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經依本法第二十八條通知限期改正者，原申請人或其繼受人應於指定期間\r\n內，檢附度量衡專責機關通知應附之資料，向度量衡專責機關提出改正之\r\n申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經型式認證認可之度量衡器，如需變更外觀、構造、材質、技術特性者，\r\n應申請系列認證或核准。但變更情事與原認證型式差異甚大者，應重新申\r\n請認證。\r\n前項系列認證或核准之申請，應聲明變更事項未違反度量衡器型式認證技\r\n術規範規定及未變更事項與原型式相同。\r\n第一項之核准，其程序準用第四條或第五條規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經型式認證認可之度量衡器，有本法第三十二條第一項情事之一者，原申\r\n請人或其繼受人於改正後，應填具申請書，連同完成改正後之相關資料，\r\n向度量衡專責機關申請改正；經審查符合者，始得製售及檢定。\r\n度量衡專責機關於必要時，得要求提供改正後之測試報告或樣品。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經型式認證認可之度量衡器，於一年之內有本法第三十二條第一項第一款\r\n情事達二次以上者，度量衡專責機關得廢止其認可，並限期繳回認可證書\r\n；屆期不繳回者，由度量衡專責機關逕行公告註銷之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經型式認證認可之度量衡器，經度量衡專責機關撤銷或廢止者，其系列認\r\n證應一併撤銷或廢止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "度量衡器型式認證認可證書遺失或毀損者，原申請人或其繼受人得填具申\r\n請書，連同證照費，向度量衡專責機關申請補發或換發。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法施行前，符合下列各款之一之度量衡器，除經停止受理檢定者外，\r\n原申請人或其繼受人得於本辦法施行日起一年內檢具原度量衡器型式認證\r\n合格證書正本，向度量衡專責機關申請換發度量衡器型式認證認可證書，\r\n屆期停止受理其初次檢定：\r\n一、八十三年一月一日起，經度量衡專責機關核准型式認證之計程車計費\r\n    表。\r\n二、八十九年三月一日起，經度量衡專責機關核准型式認證之電子式非自\r\n    動衡器。\r\n三、八十二年二月十三日起，經度量衡專責機關核准型式認證之水量計。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法除已另定施行日期者外，自發布日施行。"
		}
	]
}