{
	"法規性質": "命令",
	"法規名稱": "軍事機密與國防秘密種類範圍等級劃分準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0010041&LNNDATE=20020717&LSER=001",
	"法規類別": "行政＞國防部＞軍法目",
	"異動日期": "20020717",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依陸海空軍刑法第七十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則稱軍事機密，指與軍事作戰具直接關聯，為確保軍事安全或利益，\r\n而應保守之秘密，並經依法令核定機密等級之文書、圖畫、消息、電磁紀\r\n錄或物品。\r\n本準則稱國防秘密，指軍事機密以外，與國防整體安全或利益有關，而應\r\n保守之秘密，由國防部主管並經依法令核定機密等級之文書、圖畫、消息\r\n、電磁紀錄或物品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍事機密之種類區分為人事類、情報類、作戰類、演訓類、軍備類、編裝\r\n及軍事整建類、通信資訊及電子類、主計類。\r\n國防秘密之種類區分為人事類、情報類、作戰類、軍備類、編裝及軍事整\r\n建類、防衛動員類、通信資訊及電子類、主計類。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "人事類軍事機密範圍如下：\r\n一  戰時旅級以上指揮官之人事資料。\r\n二  戰時尚未發布之旅級以上指揮官人事異動消息。\r\n三  戰時之兵力、員額需求及補充計畫。\r\n四  戰時我方兵力傷亡及損失人數之統計資料。\r\n五  派赴特殊地區從事特種工作者之人事資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "情報類軍事機密範圍如下：\r\n一  情報機關之組織、編裝、工作計畫、檢討、行動、成果、研究、設施\r\n    及運用情形。\r\n二  情報活動中蒐整研析之本國或假想敵國政策、計畫、武器、器材、兵\r\n    力部署、要塞、港灣、場站等資料。\r\n三  執行特種情報任務本國人或奉准合作外國人之活動及報告。\r\n四  執行情報工作人員之訓練行動準據及派遣特殊地區事項。\r\n五  情報之計畫、命令、通報與報告。\r\n六  情報機關與友國之情報交換及人員交換訓練。\r\n七  兵要地誌、戰術用數值圖資、圖檔、衛星偵照圖、軍用地圖、空照圖\r\n    等資料。\r\n八  執行特種情報之通信計畫、內容及設施。\r\n九  涉有為他國活動之保密防諜案件調查資料。\r\n十  戰時安全維護、反情報蒐集之實施計畫。\r\n十一  戰時軍事安全戰力之統計分析。\r\n十二  戰時反情報兵力、部署、行動及裝備器材之統計。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "作戰類軍事機密範圍如下：\r\n一  各項作戰計畫、規定、訓令、演習及實施命令之內容。\r\n二  旅級以上部隊之戰備整備計畫、兵力部署、編組、任務、戰備及行動\r\n    。\r\n三  平時上校以上編階主官部隊戰鬥序列之兵力及數量。\r\n四  戰時戰鬥序列或任務編組之隸屬系統、部隊番號、駐地、軍 (兵) 種\r\n    、兵力及數量。\r\n五  作戰進行中之作戰指導及各級指揮官任務行動。\r\n六  動員實施階段之軍事動員準備方案、動員準備分類計畫、人力、物力\r\n    徵用、統籌分配情形及其實施內容。\r\n七  因應政府政策，對兵力運用之各種研究方案。\r\n八  作戰指揮或戰情中心之狀況處置權責、作業程序、作戰指揮或戰情資\r\n    訊系統及各級指揮所、作業區位置。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "演訓類軍事機密範圍如下：\r\n一  軍事演習計畫、操演之內容、實施狀況、長官視導及成果檢討資料。\r\n二  旅級以上部隊訓練程度及訓練檢討之資料。\r\n三  新編部隊成軍及新式武器裝備測評、換裝計畫內容、實施狀況及成果\r\n    檢討之資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "軍備類軍事機密範圍如下：\r\n一  武器裝備需求之建案籌補、戰備補給品存量及妥善率。\r\n二  與防衛作戰有關之國防武器系統發展、整體後勤支援、戰術飛行考核\r\n    督察之報告。\r\n三  槍砲陣地、防空陣地、飛彈陣地、油庫、彈庫、發電機、指揮所、軍\r\n    用機場、軍港碼頭、坑道、掩體、通信、監視、觀測、氣象等重要軍\r\n    事設施整建及配置、構築強度、抗炸力及電磁波防護之相關資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "編裝及軍事整建類軍事機密範圍如下：\r\n一  部隊編制之計畫及執行。\r\n二  建軍構想、兵力整建、施政計畫及執行等未經公開之事項。\r\n三  主要武器研發、採購、性能提昇、獲得與其投資建案之目標指導、作\r\n    戰需求文件、系統分析報告、投資綱要計畫、總工作計畫、分年工作\r\n    計畫及執行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "通信資訊及電子類軍事機密範圍如下：\r\n一  通信電子、電子戰與資訊戰之判斷、計畫、命令、電磁參數、網路、\r\n    系統及電路圖說等資訊。\r\n二  通信電子、電子戰、資訊戰裝備、軟體與多媒體設計、製造、改良之\r\n    關鍵技術及未經公開通信電子、電子戰裝備之有關頻率、發射功率、\r\n    涵蓋範圍及傳輸資料格式有關電氣特性諸元。\r\n三  通信使用之地址組、密碼語表、通信作業規定、識別辨證規定、通信\r\n    諸元表、編撰、製作之軟體及書面說明資料。\r\n四  保密設備製造及密體管理、密式邏輯與密體研發、密碼模組鑑定等資\r\n    料。\r\n五  資訊、電子戰之攻擊、防護計畫、技術及作為等相關文件與軟體。\r\n六  國軍資訊系統涉軍事作戰有關之統計分析資料及安全認證使用之密碼\r\n    資料。\r\n七  國軍資訊系統作業人員與系統安全認證使用之密碼資料及特殊系統安\r\n    全檢測資料。\r\n八  執行兵力結構分析、作戰計畫驗證、武器系統作戰效能評估、重大演\r\n    訓與聯戰準則教令研發等任務電腦模擬之參數資料、推演想定及分析\r\n    報告。\r\n九  執行戰略規劃、戰備演訓電腦兵棋模擬之文字、圖檔、電子檔等文件\r\n    及資訊媒體。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主計類軍事機密之範圍，為涉及軍事機密之預 (概) 算編製、執行及決算\r\n資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事類國防秘密範圍如下：\r\n一  未經公開之現有兵力、員額需求及補充計畫。\r\n二  國防兵力統計之分析報告資料。\r\n三  尚未發布之軍團級以上指揮官人事異動消息。\r\n四  從事及參與國防安全事務人員之安全調查作為及資料。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "情報類國防秘密範圍如下：\r\n一  軍事情報之政策、研究及其成果或分析檢討報告。\r\n二  國際情報與科研情報之蒐集、分析、研究與運用。\r\n三  情報教育、訓練、敵情研究之內容、實施狀況及成果檢討資料。\r\n四  戰略情報判斷之內容。\r\n五  與國防安全維護有關之工作計畫、行動、成果、研究及情報通報、報\r\n    告資料。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "作戰類國防秘密範圍如下：\r\n一  與防衛作戰有關之戰情情報通報、報告及處置。\r\n二  國防部及所屬部隊之作戰會報資料。\r\n三  旅級以下部隊之戰備整備計畫、兵力部署、編組、任務、戰備及行動\r\n    。\r\n四  代訓友邦部隊或由友邦代訓本國部隊及與友邦演訓之計畫內容、實施\r\n    狀況及成果檢討資料。\r\n五  總統親校部隊實施前之行動準據。\r\n六  政治作戰整備之策劃、執行情形及心戰戰法、戰具之研究。\r\n七  與國防整體安全或利益有關之檢舉或心理、實體破壞及洩密案件調查\r\n    內容。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "軍備類國防秘密範圍如下：\r\n一  軍需品損耗、補充與儲藏項量、位置、安全設施及防護之兵力配置。\r\n二  國際性國防科技工業合作、技術移轉、武器研發及銷售等未經公開之\r\n    事項。\r\n三  生產主要武器、裝備軍事工廠之關鍵設備、技術資料與生產能力及尚\r\n    未公開之性能、諸元。\r\n四  軍品研發、測試或採購接轉之計畫、評估分析報告。\r\n五  與國防科技工業有關之情報或未經公開之資料。\r\n六  與國防安全有關營區、場地、工事及陣地所使用之土地案。\r\n七  一般性軍品採購或軍事設施籌設於尚未公告前之計畫內容及實施情形\r\n    。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "編裝及軍事整建類國防秘密範圍如下：\r\n一  有關兵力整建之國防政策研究、成效評估等未經公開事項。\r\n二  我國與他國涉及軍事秘密之軍事協定事項或內容。\r\n三  各軍種單位年鑑、要案紀實等之彙編資料。\r\n四  非主要武器研發、採購、性能提昇、獲得與投資建案之作戰需求文件\r\n    、系統分析報告、投資綱要計畫、總工作計畫、分年工作計畫及執行\r\n    等資料。\r\n五  主要武器研發計畫、編組、經費、關鍵技術、性能、規格、進展情形\r\n    及成果檢討等未經公開之內容。\r\n六  各級作戰部隊組職、員額調整規劃及執行之內容。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "防衛動員類國防秘密範圍如下：\r\n一  動員準備階段之全民防衛動員準備綱領、財力動員準備方案及戰時戰\r\n    費籌措準備計畫、軍事動員準備方案及其所轄動員計劃。\r\n二  動員準備階段有關軍隊動員計畫之實施情形及成效檢討報告。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "通信資訊及電子類國防秘密範圍如下：\r\n一  各兵種通信電子裝備之獲得保修、通信電子科技之情報蒐整運用及電\r\n    子戰裝備之籌補、頻譜管理分析運用。\r\n二  指揮管制通信情報監察偵查之整合運用計畫及系統關鍵軟體資料。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主計類國防秘密範圍，為涉及國防秘密之預 (概) 算編製、執行及決算資\r\n料。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "軍事機密等級區分如下：\r\n一  絕對機密  適用於洩漏後，足以使軍事作戰或國家安全或利益遭受非\r\n    常重大損害之事項。\r\n二  極機密  適用於洩漏後，足以使軍事作戰或國家安全或利益遭受重大\r\n    損害之事項。\r\n三  機密  適用於洩漏後，足以使軍事作戰或國家安全或利益遭受損害之\r\n    事項。\r\n國防秘密等級區分如下：\r\n一  絕對機密  適用於洩漏後，足以使國防整體安全或利益遭受非常重大\r\n    損害之事項。\r\n二  極機密  適用於洩漏後，足以使國防整體安全或利益遭受重大損害之\r\n    事項。\r\n三  機密  適用於洩漏後，足以使部隊安全遭受損害之事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本準則施行日期，由國防部定之。"
		}
	]
}