{
	"法規性質": "命令",
	"法規名稱": "放射性物質或可發生游離輻射設備操作人員管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0160042&LNNDATE=20021225&LSER=001",
	"法規類別": "經濟法規＞原子能目",
	"異動日期": "20021225",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依游離輻射防護法 (以下簡稱本法) 第三十一條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三十一條第一項但書規定之輻射相關執業執照，係指下列之一：\r\n一  放射線科、核子醫學科專科醫師執業執照。\r\n二  依醫事放射師法核發之執業執照。\r\n三  依本法第七條第三項規定之輻射防護人員認可證書。\r\n四  依本法第二十九條第五項及第三十條第二項規定之運轉人員執照。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三十一條第一項但書規定之基於教學需要在合格人員指導下從事操\r\n作訓練者，係指中等學校、大專校院及學術研究機構之教員、研究人員及\r\n學生，於校內或機構內操作放射性物質或可發生游離輻射設備前，已接受\r\n合格人員規畫之操作程序及輻射防護講習者。但操作主管機關核發許可證\r\n之放射性物質或可發生游離輻射設備時，仍應在合格人員之直接監督下為\r\n之。\r\n前項操作程序及輻射防護講習，除中等學校及大專校院依教育主管機關核\r\n定課程所實施之操作訓練外，學術研究機構應將包括講習課程、指導人員\r\n及講習地點等講習計畫先報經主管機關核准後實施。講習時數不得少於三\r\n小時。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "操作放射性物質或可發生游離輻射設備之人員，除有本法第三十一條第一\r\n項但書規定之情形外，應符合下列要件之一並取得證明，經主管機關測驗\r\n合格後，向主管機關申領核發輻射安全證書：\r\n一  經主管機關認可之輻射防護訓練業務者，依附表一所列課程及時數辦\r\n    理之訓練。\r\n二  大專校院以上學校取得輻射安全、保健物理、放射物理、輻射生物、\r\n    輻射度量、輻射劑量或其他經主管機關認定之有關輻射防護相關科目\r\n    達四學分以上。\r\n前項第一款之訓練不得以第七條第一項第一款規定之訓練抵充計算之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請輻射安全證書者應填具輻射安全證書核發申請表，並檢具在職證明及\r\n其他主管機關指定之文件，向主管機關提出申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第三十一條第二項規定之一定活度或一定能量之限值如下：\r\n一  毒氣偵檢器中任一組件中所含鋂二四一之活度為十百萬貝克 (MBq)\r\n    以下者，其可接近表面五公分處劑量率為每小時五微西弗以下者。\r\n二  放射性物質在儀器或製品內或形成一組件，其活度為豁免管制量一千\r\n    倍以下，且可接近表面五公分處劑量率為每小時五微西弗以下者。\r\n三  氣相層析儀或爆裂物偵檢器所含鎳六三之活度為七百四十百萬貝克以\r\n    下者。\r\n四  避雷針中所含鋂二四一之活度為三百七十百萬貝克以下者。\r\n五  前四款以外之放射性物質活度為豁免管制量一百倍以下者。\r\n六  固定型可發生游離輻射設備其公稱電壓為十五萬伏或粒子能量為十五\r\n    萬電子伏以下者。\r\n七  櫃型ｘ光機，其可接近表面五公分處劑量率為每小時五微西弗以下者\r\n    。\r\n八  骨質密度儀，其可接近表面五公分處劑量率為每小時五微西弗以下者\r\n    。\r\n九  離子佈植機，其可接近表面五公分處劑量率為每小時五微西弗以下者\r\n    。\r\n十  電子束焊機，其可接近表面五公分處劑量率為每小時五微西弗以下者\r\n    。\r\n十一  靜電消除器，其公稱電壓為一萬伏以下者。\r\n十二  櫃型行李檢查ｘ光機，其可接近表面五公分處劑量率為每小時五微\r\n      西弗以下者。\r\n十三  其他經主管機關指定者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第三十一條第二項規定之訓練係指下列之一取得證明者：\r\n一  主管機關認可之輻射防護訓練業務者或設施經營者依附表二所列之輻\r\n    射防護訓練課程辦理之訓練。\r\n二  大專校院以上學校取得輻射安全、保健物理、放射物理、輻射生物、\r\n    輻射度量、輻射劑量或其他經主管機關認定之有關輻射防護相關科目\r\n    達二學分以上。\r\n前項證明應為最近六年內所接受之訓練或修習學分所取得者。\r\n設施經營者辦理第一項第一款之輻射防護訓練，應於辦理訓練前檢具訓練\r\n計畫、參訓人員姓名、訓練時間及地點、訓練課目及時數、具有輻射防護\r\n人員資格或教育部認可之大專校院相關科系講師以上授課人員之資料，報\r\n請主管機關核備。相關資料並應記錄及保存至少十年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法之輻射安全證書有效期限為六年，有效期限屆滿前三個月，申請人\r\n得填具輻射安全證書換發申請表，並檢具下列證明文件，向主管機關申請\r\n換發：\r\n一  申請前六年內，接受主管機關認可之輻射防護訓練業務者舉辦之輻射\r\n    防護訓練及格，合計時數達三十六小時以上證明文件；或接受本法第\r\n    十四條第四項之定期教育訓練，合計時數達三十六小時以上證明文件\r\n    。\r\n二  在職證明。\r\n三  其他經主管機關指定之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輻射安全證書於有效期限內遺失或損毀者，申請補發者應填具輻射安全證\r\n書補發申請表，並檢附相關證明文件，向主管機關申請補發。\r\n輻射安全證書於有效期限內變更登載事項者，申請換發者應填具輻射安全\r\n證書換發申請表，並檢附相關證明文件，向主管機關申請換發。\r\n前二項補發、換發之證書有效期限至原證書有效期限屆滿為止。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輻射安全證書持證人有下列情形之一，主管機關得撤銷或廢止其輻射安全\r\n證書：\r\n一  申請輻射安全證書所附之各項文件有虛偽不實之情事者。\r\n二  輻射安全證書出租或出借他人使用者。\r\n三  因執行業務犯本法第三十八條或第三十九條之罪者。\r\n四  其他經主管機關認定違規情節重大者。\r\n輻射安全證書經主管機關撤銷或廢止者，自撤銷或廢止之日起一年內不得\r\n申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法施行前，已取得主管機關核發之操作執照，或於本法施行前已取得\r\n非醫用操作執照鑑定測驗成績及格通知書或取得醫用游離輻射防護講習班\r\n結訓證書者，應自本法施行之日起二年內，填具輻射安全證書換發申請表\r\n，並檢附下列文件，向主管機關辦理換發輻射安全證書：\r\n一  原領操作執照、非醫用操作執照鑑定測驗成績及格通知書或醫用游離\r\n    輻射防護講習班結訓證書正本。\r\n二  在職證明。\r\n三  其他經主管機關指定之文件。\r\n依前項規定換發之輻射安全證書；其有效日期一律自本法施行之日起算。\r\n未於第一項規定期限內申請換發者，應依第四條及第五條規定重新申請輻\r\n射安全證書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定之輻射安全證書核發、換發及補發之表格，由主管機關訂之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}