{
	"pcode": "K0070017",
	"type": "命令",
	"title": "船舶危險品裝載規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070017&LNNDATE=20020718&LSER=001",
	"category": [
		"交通法規",
		"航政目"
	],
	"date": "20020718",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "危險品包裝",
			"start": 800,
			"end": 2800
		},
		{
			"type": "章",
			"number": 300,
			"title": "標記及標籤",
			"start": 2900,
			"end": 3600
		},
		{
			"type": "章",
			"number": 400,
			"title": "危險品裝運文件",
			"start": 3700,
			"end": 4400
		},
		{
			"type": "章",
			"number": 500,
			"title": "危險品裝載運送",
			"start": 4500,
			"end": 11400
		},
		{
			"type": "章",
			"number": 600,
			"title": "危險品裝載檢查",
			"start": 11500,
			"end": 11800
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 11900,
			"end": 12100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第八十七條之四規定訂定之。"
		},
		{
			"number": 200,
			"content": "船舶危險品之裝載，除法律另有規定外，依本規則之規定；本規則未規定\r\n者，依國際危險品海運準則及其他有關運輸規章之規定。\r\n船舶載運危險品在本國各港口間裝載起卸時，除參照本規則之規定外，並\r\n得依有關主管機關之指示為之。"
		},
		{
			"number": 300,
			"content": "本規則不適用於船舶自用之物料及設備，或為載運特殊貨物而特別建造或\r\n全部改裝之船舶上所載運之貨物，如油輪所載之油。"
		},
		{
			"number": 400,
			"content": "外國船舶由我國國際港口裝載危險品發航者，有關危險品之包裝、標記、\r\n標籤、裝運及檢查事項，依本規則之規定。\r\n外國船舶自外國港口裝載危險品進入我國國際港口卸載者，除該國有關危\r\n險品之包裝、標記、標籤、裝載及檢查事項與我國相同或互相承認者外，\r\n仍應依本規則之規定辦理。"
		},
		{
			"number": 500,
			"content": "在本國與外國各港口間或本國以外之各港口間，相互運送危險品時，其容\r\n器、包裝標籤、貨櫃之構造、貨櫃之標示及裝載之方法等未儘符合本規則\r\n之規定者，船舶所有人或船長得將各該港口國家有關之規定送請航政主管\r\n機關核可後辦理之。\r\n依前項規定運送腐蝕性物質、易燃液體、遇水或空氣能放出易燃氣體、易\r\n燃液體、遇水或空氣能放出易燃氣體、易燃固體、毒性物質或傳染性物質\r\n時，其容器及包裝如依本規則或各該港口國家規定實施確有困難，經船長\r\n認為在安全上無妨礙時，得依船長之指示辦理之。\r\n船長依前二項之規定運送危險危品時，應在危險品裝載一覽書或代替之裝\r\n載圖上註明該港口國家法規之名稱或指示之內容。"
		},
		{
			"number": 600,
			"content": "本規則所稱危險品，依國際海上人命安全公約之規定，分為九類詳如附表\r\n一。"
		},
		{
			"number": 700,
			"content": "貨櫃運輸，指將若干小型包件或甚多未經包裝之貨物，裝載於一立方公尺\r\n以上之貨櫃中運輸者。"
		},
		{
			"number": 800,
			"content": "危險品包裝，應符合左列規定：\r\n一  包裝之製作適當，情況良好。\r\n二  包裝物與內裝物接觸之任何內面，應不受所載物質危險特性之影響。\r\n三  包裝之強度，應足以防護其被包裝之物質不使受污染。\r\n四  能抗拒搬運或海上運送之通常危險。"
		},
		{
			"number": 900,
			"content": "危險品包裝，應經施行左列性能試驗合格：\r\n一  氣壓試驗：試驗洩漏，使用低壓；試驗高蒸氣壓之液體，使用較高壓\r\n    力。\r\n二  墜落試驗。\r\n三  靜負荷或堆積試驗。\r\n四  濕度及溫度試驗。\r\n五  噴水試驗。\r\n六  穿孔試驗。\r\n七  容器為木桶者，其桶箍試驗。"
		},
		{
			"number": 1000,
			"content": "危險品混合包裝時，應使混合包裝之各容器或包裝，無破損之虞。"
		},
		{
			"number": 1100,
			"content": "不同品名之危險品、或危險品與危險品以外之貨物互相作用，而有發熱、\r\n發生氣體、腐蝕、或發生物理作用或化學作用等危險品之虞時，不得為混\r\n合包裝。"
		},
		{
			"number": 1200,
			"content": "包裝液體之容器，在習慣上所使用之吸收性或避震性襯墊材料，應符合左\r\n列規定：\r\n一  能減少液體可能引起之危險。\r\n二  包裝後能防止移動，並確保容器被包裹。\r\n三  容器破碎時，能充分吸收其液體。"
		},
		{
			"number": 1300,
			"content": "裝填壓縮氣體之儲氣瓶或容器，應有適當之構造，並應予試驗、保養及正\r\n確之灌裝。"
		},
		{
			"number": 1400,
			"content": "裝填壓縮氣體之容器，應在容器上註明品名及裝填人之姓名或名稱。"
		},
		{
			"number": 1500,
			"content": "甲板上裝載、甲板上覆蓋裝載或甲板上室內裝載左列危險品時，應採用防\r\n水性之容器及包裝：\r\n一  毒性物質。\r\n二  易燃固體及遇水或空氣能變成危險之物質。\r\n三  氧化劑。"
		},
		{
			"number": 1600,
			"content": "放射性物質應裝入適於遮蔽放射線之鉛或其他材料製造之容器內，再裝入\r\n木箱、模造板箱或其他適當之包裝內。\r\n外包裝之長、寬、深，各應在一○○公釐以上。\r\n容器及包裝，不得有放射性之污染。"
		},
		{
			"number": 1700,
			"content": "放射性物質之包裝，依外表面游離輻射劑量率之許可限度，分為左列三類\r\n：\r\n一  第一類：\r\n    包裝所生之游離輻射劑量率，於運送期間內，在該包裝之外表面任何\r\n    一點，不超過每小時○．五毫侖琴或其等值數。\r\n二  第二類：\r\n (一) 包裝所生之游離輻射劑量率，於運送期間內，雖超過第一類所定之\r\n      限度，但不超過左列之限度：甲、包裝外表任何一點：每小時五○\r\n      毫侖琴或其等值數。乙、距離包裝外表面任何一點一公尺處：每小\r\n      時二．五毫侖琴或其等值數。\r\n (二) 在運送期間任何時間內其運送指數不超過二．五。\r\n三  第三類：\r\n (一) 包裝所生之游離輻射劑量率，於運送期間內，雖超過第二類所定之\r\n      限度，但不超過左列之限度：甲、包裝外表面任何一點：每小時二\r\n      ○○毫侖琴或其等值數。乙、距離包裝外表面任何一點一公尺處：\r\n      每小時一○毫侖琴或其等值數。\r\n (二) 在運送期間任何時間內，其運送指數不超過一○。\r\n包裝係整載運送者，不受前項第三款第 (一) 目乙、及第 (二) 目所定之\r\n限制。但存貯與運送時，仍應符合該款之規定。"
		},
		{
			"number": 1800,
			"content": "容易散播病毒之物質，應在容器上或包裝上註明容易散播病毒之物品名稱\r\n。"
		},
		{
			"number": 1900,
			"content": "容器之材料與所裝物質接觸時，任何部分均應不生化學作用或使其不生化\r\n學作用，或加裝不生化學作用之襯裹，使與內裝物隔離。\r\n襯裹及吸收材料，應不生化學作用，並適合內裝之物質。"
		},
		{
			"number": 2000,
			"content": "塑膠容器及塑膠塞蓋及零件，凡與危險品直接接觸者，應具有抗阻該危險\r\n品損蝕之能力，並不與材料結合而生危險反應，或形成有害性之化合物，\r\n或導致容器及其塞蓋軟弱或失效。\r\n容器之塑膠材料，應不致滲入其內裝物，如有機化合物等，並不致因老化\r\n或溫度之劇烈變化而導致顯著之軟化、脆化或變質。"
		},
		{
			"number": 2100,
			"content": "紙板箱包括瓦楞板板箱在內，用作外容器時，須有足夠之強度，以抗耐靜\r\n負荷試驗，並具有防水能力，於受濕時不致嚴重捐害其強度。\r\n每一紙板箱連同內裝物之總重，不得超過四○公斤。但依物品之性質，另\r\n有規定者，不在此限。"
		},
		{
			"number": 2200,
			"content": "容器之類別及其性能如左：\r\n一  強固容器：無論裝滿或空置，或於裝運中遭遇正常之壓力時，均不變\r\n    形者。\r\n二  半強固容器：空置及不受壓力時，不致變形者。\r\n三  襯袋：不受支持即塌落者。\r\n四  防篩落容器：裝盛乾物時不致滲漏者。"
		},
		{
			"number": 2300,
			"content": "容器之封閉方式如左：\r\n一  氣密封：使蒸發氣體無法洩漏。\r\n二  液密封：使包裝之液體無法洩漏。\r\n三  固密封：使裝盛之乾物，於正常搬運時不致漏出。"
		},
		{
			"number": 2400,
			"content": "氣密封用於左列物質之包裝：\r\n一  發生易燃氣體或蒸發氣體者。\r\n二  任其乾燥可能變成爆炸物者。\r\n三  發生毒性氣體或蒸發氣體者。\r\n四  發生腐蝕性氣體或蒸發氣體者。\r\n五  與空氣接觸能生危險反應者。"
		},
		{
			"number": 2500,
			"content": "容器之材料，應具備之性能如左：\r\n一  須防潮者，應能防止潮濕空氣滲透。\r\n二  須防水者，應能防水滲透。\r\n三  須耐撕者，在正常搬運中，應能耐撕扯。"
		},
		{
			"number": 2600,
			"content": "裝載危險品之容器，在裝填時應留有足夠之空間，俾內裝危險品在運送途\r\n中因溫度升高而膨脹後，不致使容器裂漏或變形。"
		},
		{
			"number": 2700,
			"content": "裝填低沸點之液體，其容器之強度，應能承受可能發生之內壓，並須具備\r\n充分之安全係數。"
		},
		{
			"number": 2800,
			"content": "曾經用於裝載危險品之空容器，非經清洗、乾燥、或原裝物品之性質在安\r\n全限度範圍內並妥予封閉者外，仍應視為危險品處理。"
		},
		{
			"number": 2900,
			"content": "危險品包皮上或其他適當之顯著地位，應標記有危險品之類別、名稱、數\r\n量、性質、注意事項及其他說明文字，包皮上之標記，應與內裝物品一致\r\n，不得有虛偽不實之記載。\r\n國外輸入之危險品，應由輸入商依前項規定標記之，並加註輸入商之名稱\r\n及地址。\r\n前項標記，得另紙印製，黏貼於原有包裝或容器之上，或附著於適當明顯\r\n之地位。"
		},
		{
			"number": 3000,
			"content": "包皮上所標記內裝危險品之淨重量或淨容量，應不包括包皮、容器或其他\r\n併同包裝在內之物品。\r\n危險品之計量單位以公制為準。但習慣上適用其他計量單位者，得並列之\r\n。\r\n輸出之危險品，於公制下亦得附註輸往地通用之計量單位。"
		},
		{
			"number": 3100,
			"content": "本規則規定之各類危險品，其每一件之包皮上或容器上，均應黏貼顯明之\r\n標籤，並以符號表示其危險性。但雜項危險品，無特定之標籤。\r\n各類中之各種危險品，應黏貼標籤者，均應於各類危險品品名表中註明之\r\n。\r\n同一危險品，同時具有兩類以上危險性質者，應同時黏貼兩種以上之標籤\r\n，並應在其品名表中註明之。"
		},
		{
			"number": 3200,
			"content": "應黏貼標籤之危險品作混合包裝時，除原包裝之每一容器或包皮上之標籤\r\n能自外部看見外，該混合包裝之危險品，其包皮或容器外面，應另黏貼標\r\n籤。"
		},
		{
			"number": 3300,
			"content": "危險品之標籤上所使用之危險品名稱，應為正確之技術名稱，並不得以其\r\n原文之縮寫代表之。若干物質之混合物，應以其最危險成份之名稱為準。\r\n前項正確之技術名稱，以現有文獻中所能查出之化學名稱為準。商用名稱\r\n在未得國際間共同使用前，不視為正確之技術名稱。同一危險品有若干技\r\n術名稱者，採用其中之一為特定名稱。"
		},
		{
			"number": 3400,
			"content": "易燃液體，其閃點如以閉杯法試驗為攝氏六一度或較低者，其技術名稱之\r\n後，應加註閃點，或其所屬之閃點組。"
		},
		{
			"number": 3500,
			"content": "危險品標籤為斜方形，其四周各邊之邊長，不得小於一○公分。\r\n危險品標籤之類別、名稱、形式、表示危險性之符號、顏色、文字等，依\r\n附圖一之規定。"
		},
		{
			"number": 3600,
			"content": "船長應儘可能查明船上所載危險品之標記、標籤、確已標註清楚，其包裝\r\n情況確屬良好。"
		},
		{
			"number": 3700,
			"content": "危險品之託運人除依第四十三條規定提出貨櫃儲置危險品託運申請書外，\r\n應向船舶所有人或船長提出託運危險品申請書，其書式及應記載事項依附\r\n表二之規定。\r\n前項申請書應由託運人或其代理人簽名蓋章，並負責任。"
		},
		{
			"number": 3800,
			"content": "危險品須經其他船舶轉運時，前條申請書應交付接運之船舶所有人或船長\r\n。"
		},
		{
			"number": 3900,
			"content": "船舶裝載危險品，應由船長作成裝載一覽書一式二份，記載左列事項，一\r\n份交付船舶所有人，另一份保管在船上，至該次運送終了時止：\r\n一  船名、國籍、船舶登記號數及總噸位。\r\n二  船舶用途。\r\n三  船長姓名。\r\n四  裝船、轉載及卸載港之港名及年、月、日。\r\n五  託運人姓名或名稱及地址。\r\n六  受貨人姓名或名稱及地址。\r\n七  危險品之類別、項目及品名。\r\n八  件數、重量或容積。\r\n九  裝載場所及其狀態。\r\n前項裝載一覽書，得以裝載圖代替之，詳細註明所載危險品之位置。\r\n危險品裝載一覽書或裝載圖，船舶所有人應在其陸上事務所保管一年。"
		},
		{
			"number": 4000,
			"content": "任何危險品託運時，應於託運文件上使用正確之技術名稱，並儘可能附記\r\n國際海上人命安全公約規定之ＵＮ編號，以資識別。"
		},
		{
			"number": 4100,
			"content": "若干危險品之製造方法或包裝標準等，均須為特別處理者，託運時應在託\r\n運申請書上註明之。"
		},
		{
			"number": 4200,
			"content": "託運危險品須經有關主管機關核准者，應交付其核准文件。"
		},
		{
			"number": 4300,
			"content": "以貨櫃儲置危險品由船舶運送者，託運人應將記載有左列事項之貨櫃儲置\r\n危險品託運申請書，交付船舶所有人或船長。\r\n一  貨櫃號碼。\r\n二  託運人姓名或名稱及地址。\r\n三  受貨人姓名或名稱及地址。\r\n四  危險品之類別、項目、品名、容器及包裝之名稱。\r\n五  危險品之數量、重量或容積。"
		},
		{
			"number": 4400,
			"content": "船長因所運送之危險品，對人命、船舶或其他貨物發生災害時，應自災害\r\n發生地或災害發生最初到達港，分別向船籍港及到達港之航政主管機關提\r\n出書面報告，並記載左列事項：\r\n一  災害發生時間。\r\n二  災害發生場所及原因。\r\n三  危險品名稱、數量、容器、包裝及裝載方法。"
		},
		{
			"number": 4500,
			"content": "客船載客限額超過二五人，或按其全長每三公尺載客限額超過一人者，應\r\n避免裝載特別危險性質之危險品，俾發生意外事件時，乘客得以迅速撤離\r\n。"
		},
		{
			"number": 4600,
			"content": "客船除有特別安全措施，並經航政主管機關核准外，僅可裝運左列爆炸物\r\n品：\r\n一  安全之彈藥及安全之信管。\r\n二  總淨重不逾九公斤之火藥。\r\n三  總重量不逾一、○一六公斤之船舶或飛機用遇難信號。\r\n四  不易猛烈爆炸之焰火。"
		},
		{
			"number": 4700,
			"content": "危險品在船舶之各種裝載，規定如左：\r\n一  甲板上裝載：指裝載於露天甲板上。但不包括甲板上覆蓋裝載。\r\n二  甲板上覆蓋裝載：指於露天甲板上之覆蓋裝載。\r\n三  甲板上室內裝載：指裝載於敞露之船艛、甲板室或類似之場所。\r\n四  艙口箱裝載：指裝載於艙口圍以無開口之鋼製圍壁，或雖有開口但有\r\n    設備可使開口完全閉鎖，其底部具有不燃性之艙口閉鎖設備之艙口箱\r\n    。\r\n五  甲板間裝載：指裝載於最上層全通甲板與其直下甲板間之場所。\r\n六  甲板間容易接近裝載：指容易接近裝載場所之甲板間裝載。但不包括\r\n    裝載於木質艙口蓋板上者。\r\n七  艙內裝載：指裝載於最上層全通甲板下通風良好之場所。但不包括甲\r\n    板間裝載。\r\n八  艙內上層裝載：指不裝載於艙內下層之艙內裝載。\r\n九  艙內熱氣隔離裝載：指裝載於艙內無熱氣之虞之場所。\r\n十  液體船裝載：指以液體貨物專用船構成船體一部分之艙區，裝載散裝\r\n    之危險液體貨物。\r\n十一  槽櫃船裝載：指以一種散裝貨物專用船不構成船體一部分之槽櫃，\r\n      裝載散裝之危險品。但裝載於露天甲板或駁船上者除外。\r\n十二  駁船裝載：指裝載於非動力之駁運船舶。\r\n十三  貨櫃裝載：指裝載於一立方公尺以上之容器內者，該容器之強度及\r\n      構造應能耐反覆之使用，並裝有便於機械裝卸及固定於船上所需之\r\n      裝置。\r\n十四  液體或氣體貨櫃裝載：指裝載於專供運送液體或氣體之液體或氣體\r\n      貨櫃內。"
		},
		{
			"number": 4800,
			"content": "危險品裝船或卸船，或為其他裝卸時，船長或其職務代理人，必須在場。"
		},
		{
			"number": 4900,
			"content": "危險品裝船時，船長應確認其容器、包裝及標籤符合本規則之規定，並與\r\n託運危險品申請書所記載之事項相符。船長認為其容器、包裝或標籤不符\r\n規定時，得會同證人將包裝拆解，予以檢查。"
		},
		{
			"number": 5000,
			"content": "載運第一百十五條危險品之船舶、裝載易燃液體之液體船、槽櫃船及配備\r\n有槽櫃以裝載易燃液體之駁船，為防止危險品在載運中發生危險，船舶所\r\n有人應製備危險品管理守則，詳細記載該危險品特性、作業方法、災害發\r\n生時之措施及其他注意事項等，交該船之船長。\r\n船長應將前項危險品管理守則所記載事項，通告該船所有之船員及作業人\r\n員共同遵守。"
		},
		{
			"number": 5100,
			"content": "船長應注意裝載於船舶之危險品不致發生災害。\r\n船長為避免危險品對人命、船舶或其他貨物之危害，於必要時得廢棄裝載\r\n於船舶之危險品。"
		},
		{
			"number": 5200,
			"content": "除為運送或經船長許可者外，任何人不得攜帶第一類至第八類危險品上船\r\n。\r\n船長為前項許可時，得就該危險品之容量、包裝及堆置場所，予以必要之\r\n指示。"
		},
		{
			"number": 5300,
			"content": "船舶載運危險品，應儘可能載於甲板下。\r\n危險品以紙板箱包裝者，應裝載於甲板下，如裝載於甲板上時，應妥為防\r\n護，不使遭受雨水、露水及海水等之侵襲。"
		},
		{
			"number": 5400,
			"content": "危險品甲板上裝載，應以左列情況為限：\r\n一  需能經常監視。\r\n二  易於接近察看。\r\n三  不受天氣及海水之影響。\r\n四  確有形成爆炸性混合氣體、發生高度毒性氣體，或對船舶有不易察覺\r\n    之腐蝕作用之危險。\r\n五  堆置於甲板上所占之面積，不得超過露天甲板百分之五○。\r\n六  不妨礙消防栓、測深管之使用，並保持通路暢通無阻。"
		},
		{
			"number": 5500,
			"content": "艙口箱之上面在甲板間者，除該艙口蓋為銅製，於航行中易於接近監視外\r\n，不得為艙口箱裝載。"
		},
		{
			"number": 5600,
			"content": "為甲板間裝載時，其裝載場所艙壁上之開口，應有閉鎖之設備。裝載危險\r\n品後，應立即閉鎖，不得任意開啟。"
		},
		{
			"number": 5700,
			"content": "禁止混合裝載之危險品之船舶，不得在同一船艙或艙區內混合裝載。\r\n危險品禁止混合裝載，依附表三規定。\r\n (備      註：附表三請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18137 頁)"
		},
		{
			"number": 5800,
			"content": "裝載有第一類危險品，不得施行熔焊、打鉚釘及以電氣或其他產生火花或\r\n發熱之工程。\r\n裝載有第二類至第八類之危險品或具有易燃性、能發出爆炸性氣體之船艙\r\n內及其鄰近場所，不得施行前項工程。\r\n裝載第九類危險品之船舶或船艙，得不適用前二項之規定。但施工前，應\r\n經該船船長確認不致引起爆炸或燃燒，施工時應派員持消防滅火器監視之\r\n。"
		},
		{
			"number": 5900,
			"content": "於曾經裝載爆炸物、氧化劑、易燃固體、有機過氧化物、遇水或空氣能放\r\n出易燃氣體之易燃固體或物質等危險品之艙區內施工時，應先確認各該危\r\n險品之殘留物不致引起爆炸或火災。\r\n於曾經裝載高壓氣體、腐蝕性物質、毒性物質、易燃液體、具有易燃性或\r\n能發生爆炸性氣體之船艙、艙區或槽櫃內施工、清掃或為其他作業時，應\r\n先實施氣體檢查，確認艙內無超過危險量之氣體。"
		},
		{
			"number": 6000,
			"content": "爆炸物之裝載應注意左列事項：\r\n一  裝載爆炸物之儲存庫、船艙、甲板、艙口或其他場所之處理工程，應\r\n    於裝載前完成之。\r\n二  於裝載爆炸物之甲板、船艙等場所，處理貨物器具等時，應事先採取\r\n    適當措施，使其不致因移動、傾倒、衝撞、摩擦等，而危及爆炸物。\r\n三  裝卸時，應事先檢點裝卸設備及器具，並須完成消防上必要之準備。\r\n四  不得與其他貨物同時裝卸。\r\n五  不得以拋、丟、滾等疏於注意之方法處理。\r\n六  裝卸應以人手或使用防滑板及柔軟墊子為之。\r\n七  裝載時應注意使其不致移動、傾倒、衝撞、摩擦、壓損或洩漏等現象\r\n    。\r\n八  裝載場所不得使用防爆型電燈、防爆型手電燈以外之照明，其開關亦\r\n    須有防爆裝置。\r\n九  裝載場所及其附近不得攜帶火柴打火器、裸露之鐵具，及其他容易發\r\n    生火花之物品，並不得穿著有鐵釘及皮底之鞋類。\r\n十  裝載場所及其附近，絕對禁止吸煙或使用明火。\r\n十一  裝卸完畢，應將操作場所及其附近予以清掃。\r\n十二  裝載爆炸物之船艙或艙區之載貨門，於裝載完成後應予關閉，露天\r\n      甲板之艙口，應予妥善遮蓋。"
		},
		{
			"number": 6100,
			"content": "裝卸爆炸物之船舶，與裝卸碼頭之岸壁或與其他船舶間有高度之差距時，\r\n或依前條第六款規定辦理有困難時，得使用裝卸機械。但應依左列規定：\r\n一、每次操作之重量不得超過一、一二五公斤。\r\n二、應使用籠子、繩網及墊板。\r\n三、不得於爆炸物上有過度之負荷或不穩妥之裝載。\r\n四、應輕緩吊卸於柔軟墊子上。"
		},
		{
			"number": 6200,
			"content": "裝卸爆炸物所用之防滑板，規定如左：\r\n一  防滑板應用二五公釐以上厚度之平滑木板製作，底板兩測並應配以一\r\n    ○○公釐以上高度之測板。\r\n二  防滑板不得使用金屬之釘類。\r\n三  防滑板之底部，應就其全長按一五○公釐以下之間隔，以膠或木栓配\r\n    附半圓之木材。\r\n四  防滑板裝配時，其傾斜度應以不危及爆炸物為準，其兩端並應確實縛\r\n    緊。"
		},
		{
			"number": 6300,
			"content": "具有嚴重危險之爆炸物，均應置於火藥庫內，並應與雷管及導爆索隔離。\r\n在航行中，該庫應嚴予閉鎖。船舶火藥庫之設置由航政主管機關核定之。"
		},
		{
			"number": 6400,
			"content": "裝載爆炸物之任何船艙或艙區內，如裝設有電燈、電器裝備及電纜者。其\r\n設計及使用應能預防失火或爆炸之危險。"
		},
		{
			"number": 6500,
			"content": "將爆炸物裝載於甲板上時，應依左列規定：\r\n一  應裝載於不妨礙船員為各項作業而通行之場所。\r\n二  危險品之周圍應保留適當餘地，以避免因船員之作業而發生危險。\r\n三  應與小艇及登艇場所、起居艙室及船艛，保持適當距離。\r\n四  裝載爆炸物之面積，應在可能裝載貨物全面積二分之一以下。"
		},
		{
			"number": 6600,
			"content": "船舶火藥庫裝載有爆炸物時，應注意左列事項：\r\n一  火藥庫應採適當措施，使危險品在航行中不致受鋼材、機械或其他重\r\n    物之損傷。\r\n二  與火庫鄰接之船艙、艙區及火藥庫船艙或艙區直上之甲板部分，不得\r\n    裝載易燃液體、氧化劑、易燃固體及遇水或空氣能放出易燃氣體之易\r\n    燃固體或物質。\r\n三  火藥庫之船艙或艙區內，不得裝載毒性物質，放射性物質或雜項危險\r\n    物質。\r\n四  火藥庫之船艙或艙區及其直上之甲板部分，不得裝載腐蝕性物質。"
		},
		{
			"number": 6700,
			"content": "爆炸物與易燃之高壓氣體，有機過氧化物或煤炭同船裝載時，應依左列規\r\n定：\r\n一  於機艙在舯部船舶之露天甲板上裝載易燃之高壓氣體或有機過氧化物\r\n    時，應使其與爆炸物分開裝載於機艙前後。\r\n二  於機艙在尾部船舶之露天甲板上裝載易燃之高壓氣體或有機過氧化物\r\n    時，應使其與爆炸物分開裝載於喬艛前後，或隔一船艙或艙區分開裝\r\n    載。\r\n三  於船舶甲板下裝載易燃之高壓氣體或有機過氧化物時，應使其與爆炸\r\n    物分開裝載於機艙前後，或隔一船艙或艙區分開裝載。\r\n四  在裝載有煤炭之船艙或艙區及鄰接之船艙或艙區內，不得裝載爆炸物\r\n    。但無煙煤不在此限。"
		},
		{
			"number": 6800,
			"content": "將裝有壓縮氣體之容器裝載於船舶時，應注意左列事項：\r\n一  應將容器妥為固定，不使其發生移動、傾倒、衝撞或摩擦。\r\n二  不得使其與船體鋼材部分接觸。\r\n三  不得將重物裝載於其上層。\r\n四  應與起居艙室保持適當之距離，並不致有煙火或熱氣之危險。\r\n五  不得裝載於煤庫、煤艙或其直上之甲板上。\r\n六  不得使用管路裝置裝卸。\r\n七  不得使日光直射，以防高熱引起爆炸。\r\n八  第六十條第八款至第十款規定事項。"
		},
		{
			"number": 6900,
			"content": "將裝有易燃液體之容器為甲板上裝載、甲板上覆蓋裝載或甲板上室內裝載\r\n時，應依左列規定：\r\n一  應裝載於不妨礙船員為各項作業而通行之場所。\r\n二  應與消防栓、測深管、空氣管、小艇及登艇場所，保持適當距離。\r\n三  客船之裝載場所，應與乘客艙室保持適當距離。"
		},
		{
			"number": 7000,
			"content": "將裝有易燃液體之容器裝載於甲板下之船艙或艙區內時，應依左列規定：\r\n一  應裝載於具有通風設備之船艙或艙區。\r\n二  裝載一千公斤以上易燃液體之船艙或艙區及與其鄰接之船艙或艙區，\r\n    不得裝載液化石油以外之易燃高壓氣體。但經航政主管機關認可者，\r\n    不在此限。\r\n三  裝載於與鍋爐艙、機艙、煤庫或廚房鄰接之船艙或艙區內者，應與鄰\r\n    接之艙壁距離六公尺以上。但艙壁具有適當之防熱設施者，不在此限\r\n    。\r\n四  裝載於與起居艙室、鍋爐艙、機艙、煤庫或廚房鄰接之船艙或艙區內\r\n    時，其鄰接之艙壁或甲板為氣密者。\r\n五  裝載一千公斤以上易燃液體之船艙或艙區，通風筒之開口端，應裝設\r\n    細孔之金屬網。\r\n六  應不使裝載易燃液體船艙或艙區內之污水流入機艙。\r\n七  裝載易燃液體之船艙或艙區內如有電路接頭時，應於裝載前將電路電\r\n    源切斷。除經確認船艙或艙區內易燃氣體業已消失，不得接續電源。\r\n    但電路設備防爆型者，不在此限。\r\n八  裝載易燃液體之船艙或艙區內所佈設之電線，應收容於金屬管內。\r\n九  裝載易燃液體之船艙或艙區，除經航政主管機關認可，不得使用防爆\r\n    型手電燈及移動燈以外之照明，如屬移動燈，其接頭應設於露天甲板\r\n    上。"
		},
		{
			"number": 7100,
			"content": "裝有易燃液體之容器裝卸時，應注意左列事項：\r\n一  應事先完成消防上必要之裝備，備有足量之輕便泡沬滅火器或同等效\r\n    力之消防設備。\r\n二  在裝卸易燃液體之場所附近，或裝載場所之通風筒附近，應禁止煙火\r\n    ，攜帶火柴、裸露之鐵具及其他容易發生火花之物品，及穿著釘有鐵\r\n    釘之鞋類。禁止煙火之標示，應以紅字於顯明易見之地位標示之。\r\n三  為啟動機器需用明火或電火者，於啟動前，應予檢查，易燃氣體之濃\r\n    度須確在安全範圍以內。\r\n四  不得使用管路裝置裝卸。\r\n五  裝卸終了，應清掃裝載場所，並予通風換氣，務使無殘餘之易燃液體\r\n    或氣體存在。"
		},
		{
			"number": 7200,
			"content": "裝載腐蝕性物質時，應依左列規定：\r\n一  應與起居艙室、儲存糧食或有機物品場所，保持適當之距離。\r\n二  應能便於監視。\r\n三  不得裝載於其他危險品或易燃貨物之上層及附近。"
		},
		{
			"number": 7300,
			"content": "將腐蝕性物質為甲板上裝載、甲板上覆蓋裝載、或甲板上室內裝載時，除\r\n依前條規定外，應依左列規定：\r\n一  應使用墊子。\r\n二  應裝載於遇有急迫危險時，容易拋棄於船外之場所。\r\n三  應使不致洩漏至其他場所之管路系統內。\r\n四  應有隨時可沖水使腐蝕性物質迅速排出船外之準備。"
		},
		{
			"number": 7400,
			"content": "裝載毒性物質時，應依左列規定：\r\n一  應將容器妥為固定，不使發生移動、傾倒、衝撞或摩擦。\r\n二  不得將重物裝載於其上層。\r\n三  應與起居艙室、儲存糧食或有機物品之場所，保持適當之距離。\r\n四  應能便於監視。\r\n五  裝載場所除經船長許可應禁止不必要人員進入。\r\n六  裝卸終了，應清掃毒性物質處理場所。"
		},
		{
			"number": 7500,
			"content": "將毒性物質為甲板上裝載、甲板上覆蓋裝載或甲板上室內裝載時，除依前\r\n條規定外，應依左列規定：\r\n一  應使用墊子。\r\n二  應裝載於遇有急迫危險時，容易拋棄於船外之場所。\r\n三  應使不致洩漏至船內。\r\n四  應有隨時可沖水使毒性物質迅速排出船外之準備。"
		},
		{
			"number": 7600,
			"content": "裝載放射性物質時，應依左列規定：\r\n一  應採甲板上覆蓋裝載、甲板上室內裝載或甲板間容易接近裝載。\r\n二  不得裝載於乘客或船員經常接近使用之艙室內。但為押運人員特設之\r\n    艙室。其在二十四小時內之照射量不致累積至一三毫侖目之累劑量者\r\n    ，不在此限。\r\n三  應妥為固定，切實防止其發生移動，傾倒、衝撞或摩擦。\r\n四  不得與爆炸性、易燃性、腐蝕性、氧化性、自然性之物質及壓縮，液\r\n    化或受壓溶解之氣體，裝載於同一船艙或艙區。\r\n五  裝載場所除經船長許可，應禁止不必要人員進入。\r\n六  船長應注意不使船上任何人員，在七日內遭受累積劑量一○○毫侖目\r\n    以上之照射。\r\n七  裝卸終了，應檢查裝載場所有無污染，並作必要之處理措施。"
		},
		{
			"number": 7700,
			"content": "裝運已經使用後之核子燃料容器時，其容器強度、收存方法、裝卸方法等\r\n，應依有關主管機關之指示。"
		},
		{
			"number": 7800,
			"content": "裝載有機過氧化物時，應依左列規定：\r\n一  應妥為固定，不使發生移動、傾倒、衝撞或摩擦。\r\n二  不得將重物裝載於其上層。\r\n三  容器設有排氣孔者，其孔應向上。\r\n四  應與起居艙室保持適當之距離，並不致有煙火或熱氣之危險。\r\n五  不得裝載於煤庫、煤艙或其直上之甲板上。\r\n六  裝載場所及其附近應禁止吸煙或使用煙火。但經船長許可，並採取防\r\n    止危險之安全措施者，不在此限。\r\n七  應備足量之輕便泡沬滅火器或同等效力之消防設備。\r\n八  第七十條第七款至第九款規定事項。\r\n九  裝卸終了，應清掃裝載場所，並予通風換氣。"
		},
		{
			"number": 7900,
			"content": "棉花有左列情事之一者，不得載運：\r\n一  全部潮濕者。\r\n二  受油污損或附有油脂者。\r\n三  未經壓縮堅固，並未將棉花表面四分之三以上予以覆蓋後以帶捆之者\r\n    。但經航政主管機關許可者，不在此限。"
		},
		{
			"number": 8000,
			"content": "棉花之裝載方法，應依左列規定：\r\n一  裝載棉花之場所，應於裝載前予以清掃。\r\n二  於曾經裝載油性貨物之場所裝載棉花時，應先清除其油質。\r\n三  於油漆後之場所裝載棉花時，應俟油漆充分乾燥後，始得裝載。\r\n四  通至棉花裝載場所之甲板間艙口，應予閉鎖後覆蓋之，並應予適當之\r\n    防護。\r\n五  裝載棉花之艙口，如暫停裝卸時，船長應派員瞭望以防火災。\r\n六  裝載棉花場所之通風筒開口，應裝有細孔之金屬網。\r\n七  將棉花裝載於與鍋爐艙或機艙鄰接之船艙或艙區內時，其與機艙之艙\r\n    壁應保持五○公釐以上之距離；其與鍋爐艙之艙壁應保持一五○公釐\r\n    以上之距離，並應採取適當之防護措施。\r\n八  裝載棉花之船艙壁之露天甲板艙口，應全部閉鎖，必要時應覆蓋之。"
		},
		{
			"number": 8100,
			"content": "裝載棉花時，應採左列之防火措施：\r\n一  在無消防設備之場所裝載棉花時，應事先配備適當之滅火器。但經航\r\n    政主管機關認可者，得免配備。\r\n二  煙囪應防止火星冒出。\r\n三  裝卸、裝載及其附近場所應禁止吸煙、使用煙火、攜帶火柴或容易發\r\n    出火花之物品。但經船長許可，並已採取防止危險之安全措施者，不\r\n    在此限。\r\n四  應嚴密監視與其接舷之其他船舶所使用之煙火。"
		},
		{
			"number": 8200,
			"content": "棉花與其他危險品同船裝載時，應依左列規定：\r\n一  應使其與爆炸物分開裝載於機艙或鍋爐艙之前後，或隔一船艙分開裝\r\n    載。\r\n二  裝載棉花之船艙或艙區及其鄰接之船艙或艙區不得裝易燃液體  易燃\r\n    固體、壓縮氣體、氧化劑、有機過氧化物、遇水或空氣能放出易燃氣\r\n    體之易燃固體或物質等危險品。但已將此等危險品裝載於金屬容器內\r\n    ，或船艙、艙區之艙壁為鋼質者，不在此限。\r\n三  裝載有棉花之船艙或艙區不得裝載腐蝕性物質、毒性物質、放射性物\r\n    質等危險品。"
		},
		{
			"number": 8300,
			"content": "危險品裝載除依危險品分類之一般隔離方法外，如用以隔離之物質可能有\r\n助其災害之發生者，仍應予以隔離。"
		},
		{
			"number": 8400,
			"content": "船舶裝載危險品，除依其性質有特別規定外，其隔離方法如左：\r\n一  遠離：指不同類之危險品得在同一船艙、艙區或甲板上裝載。但應有\r\n    效隔離，當發生意外事情時，不致相互作用而生危險。\r\n二  隔開：指不同類危險品於甲板下不同之船艙或艙區內裝載。如甲板非\r\n    防火及防水者，僅間隔以艙壁得認係縱向隔開，在甲板上裝載者，隔\r\n    開即指遠離。\r\n三  全艙隔開：指垂直或水平隔開，如甲板非防火及防水者，僅間隔以整\r\n    個艙區得認係縱向隔開。在甲板上裝載者，全艙隔開即指隔開適當之\r\n    距離。\r\n四  縱向全艙隔開：指不僅垂直隔開並應水平隔開，在甲板上裝載者，即\r\n    指隔開適當之距離。危險品一般隔離裝載，依附表四之規定。\r\n (備      註：附表四請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18139 頁)"
		},
		{
			"number": 8500,
			"content": "貨櫃裝載危險品由船舶運送者，託運人或船舶所有人對於貨櫃之構造、危\r\n險品之裝置方法及貨櫃之標示等，應依左列規定：\r\n一  貨櫃之構造應有足夠強度，以承受所裝置危險品之重量與壓力。\r\n二  附有冷凍裝置之貨櫃裝置危險品者，應有足夠之冷凍能力。\r\n三  貨櫃裝置危險品前應予充分之清掃，裝置時應注意危險品不致發生移\r\n    動、傾倒、衝撞、摩擦、擠壓、損壞、洩漏情事，並不使危險品之任\r\n    何部分突出於櫃門外，致關閉貨櫃門時受到擠壓。\r\n四  不同品名之危險品或危險品與危險品以外之貨物，其相互作用後能發\r\n    熱發生氣體、腐蝕或發生有危險之物理、化學作用者，不得裝置於同\r\n    一貨櫃。\r\n五  禁止混載之危險品，不得裝置於同一貨櫃。\r\n六  裝置於貨櫃內之危險品，其種類、名稱、標籤及貨櫃之號碼等，應標\r\n    示於貨櫃側部顯明易見之處。"
		},
		{
			"number": 8600,
			"content": "船舶裝載裝置有危險品之貨櫃時，船長除應確認貨櫃之標示與貨櫃裝置危\r\n險品明細表之記載事項相符外，應檢查貨櫃有無損傷或危險品有無洩漏等\r\n不正常現象。\r\n船長為前項檢查時，對於危險品容器、包裝、標籤、標示、裝置方法與貨\r\n櫃之標示，認為有違反本規則之疑義時，得會同證人將貨櫃打開檢查之。"
		},
		{
			"number": 8700,
			"content": "裝置有危險品之貨櫃裝載於船舶時，應防止其有移動、傾倒、衝撞、擠壓\r\n、損傷等情況之發生。"
		},
		{
			"number": 8800,
			"content": "裝置有危險品之水密金屬貨櫃裝載於專供載運貨櫃之船艙或艙區內時，得\r\n免依附表二禁止混合裝載表之規定。但應依附表四危險品一般隔離之。\r\n (備      註：附表四請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 18139 頁)"
		},
		{
			"number": 8900,
			"content": "裝置有危險品之水密貨櫃裝載於船舶時，有關本規則規定之裝載場所，得\r\n依左列規定放寬之：\r\n一  依規定為甲板上覆蓋裝載者，得改採甲板上裝載。\r\n二  依規定甲板上室內裝載者，得改採甲板上覆蓋裝載。"
		},
		{
			"number": 9000,
			"content": "裝置有危險品之貨櫃裝載於專供載運貨櫃之船艙或艙區內時，有關本規則\r\n規定之裝載場所，得依左列規定放寬之：\r\n一  依規定甲板間裝載，得改採艙內裝載。\r\n二  依規定甲板間容易接近裝載，得改採船內容易接近裝載。"
		},
		{
			"number": 9100,
			"content": "裝置有危險品之貨櫃，於裝載時得不適用第四十九條及第七十三條第二款\r\n之規定。\r\n裝置有危險品之水密貨櫃，除液體貨櫃外，於裝載時得不適用第十五條之\r\n規定。\r\n裝置有危險品之水密金屬貨櫃，於裝載時得不適用第八十二條之規定。"
		},
		{
			"number": 9200,
			"content": "壓縮  液化或受壓溶解之氣體、易燃液體或腐蝕性物質，以槽櫃船裝載或\r\n以配備有槽櫃駁船之槽櫃裝載者，其槽櫃之裝置應依左列規定：\r\n一  應裝置於起居艙室保持適當距離及易於接近監視之場所。\r\n二  應裝置於通風良好並無煙火或熱氣危險之處所。\r\n三  應妥為裝置於堅固之底座上。\r\n四  槽櫃四週應預留適當之檢查空間。\r\n五  應有適當遮蔽，防止陽光直接照射。\r\n六  應有噴水裝置或其他設施，防止溫度上昇所引起之危險。\r\n七  裝置槽櫃之船艙，其與機艙間之艙壁，或與其他可能成為易燃氣體爆\r\n    炸原因之機械空間之艙壁，如屬鋼質船舶，應為氣密構造；如屬木質\r\n    船舶，應有充分之設施，以防止易燃氣體之洩漏或引燃。\r\n八  裝置槽櫃船艙內之污水，應以設於機艙外之專用污水泵或其他排水設\r\n    施排出之，並應有適當之設施，不使污水流入機艙內。\r\n九  裝置槽櫃船體內之電路設備，應經油漆或作其他預防措施，使不受危\r\n    險氣體或液體之侵蝕損壞。\r\n十  槽櫃船或駁船外部明顯之地位，應有該船所載運危險品之品名及「危\r\n    險」之標示。\r\n十一  槽櫃之配件，應使能易於分辨為液體或氣體之用。"
		},
		{
			"number": 9300,
			"content": "散裝之液氨、液氯、硫酸、鹽酸、苛性鈉以槽櫃船裝載或以配備有槽櫃駁\r\n船之槽櫃裝載者，除前條規定外，應符合左列規定：\r\n一  焊接構造，應比照壓力容器之標準，每平方公分所能承受之最低壓力\r\n    分別為：\r\n (一) 液氨  一八公斤以上。但經航政主管機關考慮液氨冷卻設備及槽櫃\r\n      防熱設備之能力而認可者，不在此限。\r\n (二) 液氯  二○公斤以上。\r\n (三) 硫酸、鹽酸或苛性鈉  三．五公斤以上。\r\n二  槽櫃內部應裝設防波板。但經航政主管機關考慮該船所航行之航線而\r\n    認可者，不在此限。\r\n三  槽櫃及其附屬品、管路裝置等所使用之材料，限制如左：\r\n (一) 載運液氨者，不得使用銅、銅合金、鋁及其他可能為氨所侵蝕之材\r\n      料。\r\n (二) 載運鹽酸或稀硫酸者，應使用有耐酸性或其內面敷以橡膠等耐蝕處\r\n      理後之鋼材。\r\n四  槽櫃頂部附近應設置圓孔，載運液氨者，其開關等應裝置於圓孔之蓋\r\n    上，蓋上應設置圍壁以確保開關之安全，並應有適當設備，使自開關\r\n    等洩漏之液氨，能排洩於海中。\r\n五  管路之裝設應經航政主管機關認可，所有開關接頭等之數量應儘可能\r\n    為最少。其裝置應使不致洩漏，載運液氯者應以常用最大壓力之二倍\r\n    作水壓試驗合格；載運硫酸、鹽酸或苛性鈉者，其開關與接頭等，不\r\n    得使用能與此等物質發生化學作用之潤滑油  潤滑劑及迫緊。\r\n六  載運液氯槽櫃之頂部，應至少裝置二個以上之彈簧式安全閥，其調整\r\n    壓力應使於槽櫃限制壓力一．一倍以下時即可作用，並具有不使槽櫃\r\n    內部壓力超過限制壓力一．一倍之安全能力。該閥應裝置於獨立之閥\r\n    室內，並應配有適當之廢氣管，管之開口端應突出於露天甲板上，不\r\n    致使其他物品遭受損害之處所。\r\n七  載運腐蝕性物質的槽櫃，除為測定槽櫃內之壓力而裝有壓力計，得僅\r\n    設置開關外，應裝設安全裝置，該裝置並應與彎曲成鵝首型之空氣管\r\n    連接，管之開口端應突出於露天甲板上，不致使其他物品遭受損害之\r\n    處所。\r\n八  前款規定之安全裝置，除經航政主管機關認可外，其調整壓力應在每\r\n    平方公分二公斤以下即能發生作用。"
		},
		{
			"number": 9400,
			"content": "載運液氨之槽櫃，除經航政主管機關考慮液氨之冷卻設備及槽櫃之防熱設\r\n備而認可者外，其所裝載液氨之重量，不得超過左式計算所得：液氯之重\r\n量 (公斤) ＝載運液氨槽櫃之內容積 (公升) ／１．８６"
		},
		{
			"number": 9500,
			"content": "載運液氯之槽櫃，其所裝載液氯之重量，不得超過與該槽櫃內容積相等容\r\n積淡水之重量一．二五倍。"
		},
		{
			"number": 9600,
			"content": "將硫酸、鹽酸或苛鈉注入槽櫃載運者，槽櫃內應保留適當之空間。"
		},
		{
			"number": 9700,
			"content": "載運液氨之槽櫃船或駁船，於裝卸時或裝卸後應依左列規定：\r\n一  依壓力差法裝卸時，應在槽櫃內液氨之限制壓力以下情況操作之。\r\n二  依壓縮氣體法裝卸時，應使用氮或其他與氨混合不致發生危險之氣體\r\n    ，且壓縮機應配備有能防止油類混入氨內之油分離器。\r\n三  裝卸工作結束後，應將所有開關完全閉鎖。"
		},
		{
			"number": 9800,
			"content": "載運液氯之槽櫃船或駁艙，於裝卸時及裝卸後應依左列規定：\r\n一  依壓力差法裝卸時，應在槽櫃內液氯之限制壓力以下情況操作之。\r\n二  依壓縮空氣法裝卸時，應使用經活性鋁氧化物或其他乾燥劑充分乾燥\r\n    之空氣。\r\n三  裝卸用之管路系統，應裝置金屬製之可撓接頭。\r\n四  裝入時應先自槽櫃之裝入開關送進乾燥之空氣，並於槽櫃排出氯之濃\r\n    度在百分之二○以下時裝入之。\r\n五  裝載結束後，應確認槽櫃內氯之濃度在百分之八○以上。\r\n六  裝卸結束時，應即將開關閉鎖，並使用氨水等檢查槽櫃之各部分，不\r\n    使氯氣洩漏。"
		},
		{
			"number": 9900,
			"content": "載運液氯之槽櫃船或配備有槽櫃之駁船上，禁止任何人攜帶左列物質：\r\n一  氫、沼氣、液化石油氣、炭氫化合物、氨、醇硫化合物、碳水化合物\r\n    及松脂油。\r\n二  金屬粉末。\r\n三  有機物之微粒。"
		},
		{
			"number": 10000,
			"content": "易燃液體，以槽櫃船裝載或以配備有槽櫃駁船之槽櫃裝載者，除第九十二\r\n條之規定外，應符合左列規定：\r\n一  槽櫃之焊接構造，應比照壓力容器之標準，具有堅固之構造，經以相\r\n    當於頂板上二．五公尺之水頭施行水壓試驗，應不致洩漏或發生顯著\r\n    之變形。\r\n二  槽櫃各部用材，除防波板外，應以厚六公釐以上之鋼板構成。但經航\r\n    政主管機關認可者，不在此限。\r\n三  槽櫃內部應予區分，每一區分之長度不得超過九．三公尺，寬度不得\r\n    超過船寬之二分之一。但經航政主管機關考慮該船舶之構造及航線等\r\n    情況而認可者，不在此限。\r\n四  依款規定之區分內，如設置有縱通之防波板，其相互間之距離，及與\r\n    區分側面之距離，均在船寬二分之一以下者，該區分之寬度得為船寬\r\n    之二分之一以上。"
		},
		{
			"number": 10100,
			"content": "前條規定之槽櫃，其自動呼吸開關或安全閥之調整壓力超過每平方公分○\r\n．二公斤者，其限制壓力應在所載運易燃液體於攝氏四五度時之蒸氣壓力\r\n以上。但載運二硫化碳者，其限制壓力應在每平方公分三．五公斤以上。\r\n前項槽櫃各部用材，除防波板外，應以厚八公釐以上之鋼板構成。但經航\r\n政主管機關認可者，不在此限。"
		},
		{
			"number": 10200,
			"content": "易燃液體，以槽櫃船裝載或以配備有槽櫃駁船之槽櫃裝載者，槽櫃之屬具\r\n、安全裝置等，應符合左列規定：\r\n一  裝載二硫化碳以外易燃液體之槽櫃，其配備品應使能易於分辨為液體\r\n    或氣體之用。\r\n二  裝載二硫化碳之槽櫃，其配備品應使能易於分辨為水或二硫化碳之用\r\n    。\r\n三  槽櫃頂部附近應設圓孔。\r\n四  所有開關接頭等之數量應儘可能減少，其裝置應使不致洩漏。並不得\r\n    使用能與所裝載之易燃液體發生化學作用之潤滑油、潤滑劑及迫緊。\r\n五  槽櫃上除經航政主管機關考慮航線之情況而認可者外，每一區分或二\r\n    個以上共同使用之區分，應裝置自動呼吸開關或彈簧式安全閥，其調\r\n    整壓力。應使槽櫃內部壓力不超過限制壓力之一．一倍。\r\n六  自動呼吸開關、安全閥及經航政主管機關認可免予裝置之區分，應以\r\n    適當之空氣管連接，管之開口端應使突出於露天甲板上，不致使其他\r\n    物品遭受損害之處所。管口並應裝設細孔之金屬網以防火。\r\n七  槽櫃應與船體接地。"
		},
		{
			"number": 10300,
			"content": "二硫化碳以槽櫃船裝載，或以配備有槽櫃船之槽櫃裝載時，應注意左列事\r\n項。\r\n一  其裝載不得超過槽櫃容積百分之九十。剩餘之容積並應以水充滿之。\r\n二  起卸二硫化碳時，除經航政主管機關認可者外，應使用不超過每平方\r\n    公分二公斤之水壓。"
		},
		{
			"number": 10400,
			"content": "硫酸以液體船裝載時，應符合左列規定。\r\n一  比重未滿一．八一二五之硫酸，不得以液體船裝載。但比重滿一．七\r\n    ○五，經航政主管機關許可者，不在此限。\r\n二  裝載硫酸之液體船艙區，不得配備斷面積較注入管斷面積為大之空氣\r\n    管。該空氣管應使彎曲成鵝首型，其開口端應裝設細孔之金屬網，並\r\n    應突出於露天甲板上，不使其他物品遭受損害之處所。\r\n三  注入管及吸出管均應裝置開關，管之開口端應突出於露天甲板上。\r\n四  其裝載不得超過艙區容積百分之九○。\r\n五  除經航政主管機關認可外，硫酸不得以壓縮空氣法起卸。"
		},
		{
			"number": 10500,
			"content": "易燃液體，以液體船裝載者，應依左列規定：\r\n一  船長應禁止不必要之閒人上船，並作明顯之標示。\r\n二  除經船長許可，並已採取防止危險之充分措施外，船上不得吸菸或使\r\n    用煙火，並應於船上之明顯位置標示之。\r\n三  船上不得攜帶安全火柴，裸露之鐵具、容易發生火花之物品或穿著釘\r\n    有鐵釘之鞋。\r\n四  在裝載易燃液體之艙區及堰艙內，不得使用防爆型手電燈及移動燈以\r\n    外之照明。但業經施行氣體檢查，並經船長確認不致引起爆炸或火災\r\n    者，不在此限。\r\n五  易燃液體裝卸中，應禁止使用有關之無線電信設備，船長並應於無線\r\n    電信室內明顯標示之。\r\n六  裝載易燃液體之艙區，如尚殘留有易燃氣體時，其艙口、油面測定口\r\n    、管路等之開啟或關閉，應會同船長或其指定人為之。開閉時除不得\r\n    使用可能發生火花之工具外，其開口應配備有防火之細孔金屬網，始\r\n    得開啟。\r\n七  裝接易燃體管路至陸上之管路前，應確實先行實施電路之裝接工作，\r\n    在拆斷電路前，應先將管路自陸上拆下，並應確認管內未殘留有易燃\r\n    液體。\r\n八  將易燃液體裝入液體船艙內時，除特別必要外，應預先將與裝卸有關\r\n    之排水口及海水開關完全閉鎖。\r\n九  用以裝卸易燃液體之管路，應使用足以安全支持該管之滑車等，管路\r\n    之接頭應使不致洩漏，接頭下應設滴盤。\r\n十  裝卸易燃液體前，船長應確認對裝卸具有危險性之修理或其他作業並\r\n    未在進行，其裝卸之設備係在良好之狀態下。\r\n十一  易燃液體裝卸中，船長應隨時監視裝卸設備開關之操作狀況、裝卸\r\n      設備之操作壓力、裝載狀況、是否洩漏及自鍋爐廚房等處有無危險\r\n      之火星飛至。\r\n十二  裝卸完畢時，應即將與裝卸有關之開關等予以閉鎖。\r\n十三  當有顯著之閃電、附近發生火警及其他船舶離接舷時，應停止易燃\r\n      液體之裝卸。但無危險之虞之小型船舶離接舷時，不在此限。\r\n十四  裝卸易燃液體時，除確認無危險者外，不得為其他貨物之裝卸。"
		},
		{
			"number": 10600,
			"content": "裝載有易燃液體之液體船，除經航政主管機關許可者外，不得裝載其他危\r\n險品。"
		},
		{
			"number": 10700,
			"content": "車輛裝載危險品利用車輛渡船運送時，託運人應在裝船前，將裝載危險品\r\n之情形通知船長。車輛駕駛人及渡船船長，應依左列規定：\r\n一  應停止原動機，熄滅車燈並予剎車。\r\n二  應使駕駛人留於車上。\r\n三  應使裝載之物品妥予固定，不使發生移動、傾倒，並不致遭受衝撞。\r\n四  不得施行修理工程。\r\n五  裝載場所及其附近，禁止非工作人員進出。"
		},
		{
			"number": 10800,
			"content": "車輛渡船除搭載車輛駕駛人及隨車作業人員外，如搭載超過一二人之乘客\r\n者，其船上及車上所載爆炸物品，不得超過第四十六條所規定允許裝載之\r\n總重量，並不得裝載有左列危險品之槽櫃車：\r\n一  液氧。\r\n二  液氨。\r\n三  鹽酸。\r\n四  硫酸。\r\n五  醇。\r\n六  乙酸乙烯。\r\n七  閃點高於零下七度之石油蒸餾物。\r\n八  甲苯。"
		},
		{
			"number": 10900,
			"content": "載運液氨或液氯之槽櫃船或配備有槽櫃之駁船，應配備有二個以上防氨或\r\n防氯用防毒面具或一套以上之氧氣呼吸器。"
		},
		{
			"number": 11000,
			"content": "丙烯、甲苯、二硫化碳、苯及其他具有對人體有害性質之易燃液體，以\r\n液體船、槽櫃船或駁船之槽櫃裝載者，船上應配備有二個以上防毒面具或\r\n一套以上氧氣呼吸器，及二組以上之防護衣、防護手套及其他防護設備。\r\n但駁船得分別減為一個及一組。"
		},
		{
			"number": 11100,
			"content": "航行或停泊於內河、湖泊及港口之船舶，裝載有爆炸物、易燃液體  高壓\r\n氣體、毒性物質、放射性物質或有機過氧化物等危險品時，除應向航政主\r\n管機關報告危險品裝載之情況外，並應在桅頂或其他顯明易見之處，日間\r\n懸紅旗，夜間懸紅燈。"
		},
		{
			"number": 11200,
			"content": "船舶在港口裝卸危險品者，應向航政主管機關申請靠泊危險品碼頭或指定\r\n之適當碼頭，並須與其他船舶有相當安全距離。\r\n危險品之裝卸，除經航政主管機關之許可，不得在日出前及日沒後為之，\r\n並應隨到隨裝，隨卸隨運，不得滯留港區碼類及附近之通棧。"
		},
		{
			"number": 11300,
			"content": "危險品與其他貨物同船裝載者，其裝卸順序應採較其他貨物先卸後裝之原\r\n則。"
		},
		{
			"number": 11400,
			"content": "危險品運送途中或停泊港口碼頭時，均應派員看守，嚴加戒備，以防止危\r\n險之發生。"
		},
		{
			"number": 11500,
			"content": "船舶載運左列危險品時，其裝載方法及其他裝載事項，運送人應申請航政\r\n主管機關檢查之。\r\n一  爆炸物：\r\n (一) 第一級爆炸物淨重滿二五公斤者。\r\n (二) 第二級爆炸物淨重滿五○○公斤者。\r\n (三) 第三級或第四級爆炸物淨重滿一、○○○公斤者。\r\n二  換算至攝氏零度時表壓力每平方公分零公斤情況下之容積，滿三○○\r\n    立方公之壓縮氣體或重量滿三、○○○公斤之液化氣體。\r\n三  毒性物質淨重滿一五公斤者。\r\n四  放射性物質。但不包括裝置於強韌氣密容器內之低活性放射物質，在\r\n    二十四小時內之照射量可累積至一三毫侖目之累積劑量者。\r\n五  有機過氧化物。\r\n前項危險品之裝載檢查，航政主管機關得委託經交通部認可之檢查機構為\r\n之。\r\n船舶危險品裝載檢查申請書依附表五之規定。"
		},
		{
			"number": 11600,
			"content": "有左列情事之一者，得免依前條規定申請檢查。\r\n一  前條第二款物質，裝載於槽櫃船之槽櫃運送者。\r\n二  捕鯨船運送該船捕鯨所需之危險品時。\r\n三  打撈或拆解遇難船舶之作業船，運送作業所需之危險品時。\r\n四  緝私船艇載運配備之武器及所需之危險品時。\r\n五  氣象觀測船運送觀測氣象所需之危險品時。"
		},
		{
			"number": 11700,
			"content": "危險品之裝載，經航政主管機關檢查合格後，由航政主管機關發給檢查證\r\n一式三份，正本置備於船內，副本一份存航政主管機關，一份由運送人收\r\n執。\r\n航政主管機關認可之檢查機構檢查者，應填具檢查合格報告，送請航政主\r\n管機關依前項之規定核發檢查證。\r\n船舶危險品裝載檢查證，依附表六之規定。"
		},
		{
			"number": 11800,
			"content": "危險品裝載檢查之收費費率，由航政主管機關報請交通部核定之。"
		},
		{
			"number": 11900,
			"content": "船舶法及本規則有關船舶危險品裝載及其處罰事項，交通部得委任船籍港\r\n或船舶所在地之航政機關辦理。\r\n前項情形，應將委任事項及法規依據公告之，並刊登交通部公報及網站。"
		},
		{
			"number": 12000,
			"content": "違反本規則之規定，依船舶法及有關法令之規定處罰。"
		},
		{
			"number": 12100,
			"content": "本規則自發布日施行。"
		}
	]
}