{
	"法規性質": "命令",
	"法規名稱": "國有非公用不動產出租管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0370019&LNNDATE=20071102&LSER=001",
	"法規類別": "行政＞財政部＞國有財產目",
	"異動日期": "20071102",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國有財產法（以下簡稱本法）第四十二條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱管理機關，為財政部國有財產局。 \r\n本辦法所稱出租機關，為財政部國有財產局所屬分支機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "非公用不動產除法令另有規定者外，得辦理出租。\r\n前項出租之方式，包括標租及逕予出租。\r\n國有耕地另依本法第四十六條第一項訂定之國有耕地放租實施辦法規定辦\r\n理放租，不適用本辦法規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "已形成不定期租賃關係之非公用不動產，出租機關應以書面通知承租人於\r\n三個月內申請訂定書面契約；承租人未於期限內申請訂定書面契約者，管\r\n理機關得依本法施行細則第六十八條之一規定，委任出租機關終止租賃關\r\n係。 \r\n前項期限，承租人死亡者，得延長為六個月。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱租金率，指依下列基準計算年租金之比率。但在造林地者，為\r\n林木砍伐時，出租機關應分得造林利益之比率：\r\n一、建築基地：當期土地申報地價總額。\r\n二、建築改良物：當期房屋課稅現值。\r\n三、養地及其他農業用地：地方政府公告當期正產物收獲總量折算代金。"
		},
		{
			"編章節": "第 二 章 標租"
		},
		{
			"條號": "第 6 條",
			"條文內容": "非公用不動產標租之程序如下： \r\n一、選定標租之非公用不動產。 \r\n二、決定招標內容。 \r\n三、公告。 \r\n四、開標。 \r\n五、訂約。 \r\n前項第三款公告，其期間不得少於十四日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "非公用不動產，無預定用途者，得辦理標租。 \r\n被占用非公用不動產有下列情形之一者，得逕按現狀辦理標租，其歷年使\r\n用補償金，應向實際占用人追收： \r\n一、按現狀接管者。 \r\n二、使用情形複雜，短期內無法騰空，且因情形特殊，急待處理者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "非公用不動產標租，依租金率競標，並以有效投標單之租金率最高者，為\r\n得標人。但二筆以上不同類別之土地，併同整體標租，其租金率有不同時\r\n，分別依投標之租金率計算年租金，以年租金總額最高者為得標人。最高\r\n者有二標以上相同時，當場由主持人抽籤決定得標人。 \r\n土地及建築改良物一併標租時，以土地租金率競標。 \r\n前二項租金率競標之底價，為法令規定逕予出租之租金率。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "標租非公用不動產之租金，按當期申報地價總額、當期房屋課稅現值或當\r\n期正產物全年收穫總量折算代金，乘得標之租金率計收。但土地及建築改\r\n良物一併標租時，土地按當期申報地價總額或當期正產物全年收穫總量折\r\n算代金，乘得標之租金率計收；建築改良物按當期課稅現值，乘法令規定\r\n逕予出租之租金率計收。 \r\n得標後，因法令規定逕予出租之租金率發生變動，該法令規定逕予出租之\r\n租金率高於承租人得標之租金率時，原按得標之租金率計收部分，改按法\r\n令規定逕予出租之租金率計收。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "標租非公用不動產，得標人應按下列標準繳交履約保證金： \r\n一、標租土地，按訂約當期公告土地現值百分之十 計算。 \r\n二、標租建築改良物，按稅捐稽徵機關提供之課稅現值百分之二十計算。 \r\n前項得標人應繳交之履約保證金，得以公營或民營銀行之定期存單，設定\r\n質權充當之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條履約保證金，於租期屆滿時，抵付欠繳租金、拆除地上物或騰空租賃\r\n物、損害賠償等費用後，如有賸餘，無息退還；如有不足，由承租人另行\r\n支付。 \r\n承租人於租期屆滿前申請終止租約，其已繳交之履約保證金不予退還。但\r\n租賃期間，因不可歸責於承租人之事由而終止租約者，承租人繳交之履約\r\n保證金，得依前項規定辦理。 \r\n承租人依第三十七條規定轉讓其租賃權，其已繳交之履約保證金，於受讓\r\n人繳交同額之履約保證金後，無息退還。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "承租人於標租非公用土地上興建建築改良物，應先經出租機關同意，並於\r\n辦理建物所有權第一次登記時，會同出租機關連件向登記機關辦理預告登\r\n記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "標租非公用土地租期屆滿前六個月，出租機關得視地上物狀況，通知承租\r\n人依下列方式辦理： \r\n一、地上物尚有使用價值者，其所有權應無償移轉為國有。 \r\n二、地上物無使用價值者，承租人應自行拆除地上物。 \r\n依前項第一款規定辦理者，承租人應於租期屆滿三個月前，會同出租機關\r\n完成所有權移轉登記手續。地上物移轉為國有至租期屆滿期間，仍由土地\r\n承租人使用維護，出租機關不另計收該地上物租金。 \r\n依第一項第二款規定辦理者，承租人應於租期屆滿時自行拆除地上物；其\r\n未拆除者，視同拋棄所有權，由出租機關以廢棄物處理，所需處理費用由\r\n承租人負擔。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "標租非公用不動產之租期屆滿時，除有下列情形外，租賃關係即行消滅，\r\n承租人應返還租賃物並停止使用： \r\n一、法令另有規定者，依其規定。 \r\n二、非併同其他類別土地整體標租之造林地，地上林木未達伐期齡或法令\r\n    限制砍伐者，得續租予原承租人至砍伐時止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "標租非公用不動產租期屆滿，出租機關重新辦理放租時，原承租人得以得\r\n標之同一租金率優先承租。\r\n前項所稱原承租人，指最近一次租期屆滿當時之承租人。"
		},
		{
			"編章節": "第 三 章 逕予出租"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第二十五條及第二十六條規定，於標租時準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "非公用不動產逕予出租之程序如下： \r\n一、申請。 \r\n二、收件。 \r\n三、審查。 \r\n四、通知繳交歷年使用補償金。 \r\n五、訂約。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第四十二條第一項各款規定逕予出租之對象如下： \r\n一、第一款為逕予出租或接管前已出租之原承租人或其繼受人。 \r\n二、第二款為現使用人。但地上有非國有建築改良物時，為該改良物所有\r\n    人。 \r\n三、第三款為依法得承購之人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "農業發展條例第三條規定之耕地以外之農業用地供農作、畜牧使用者，除\r\n有下列情形之一者外，得依本法第四十二條第一項第二款規定辦理出租：\r\n一、經劃設為原住民保留地之土地。\r\n二、經認定影響水源涵養之土地。\r\n三、經認定為保安林之土地。\r\n四、經認定影響國家公園經營管理之土地。\r\n五、經劃設為高海拔山區、中海拔山區、低海拔山區、海岸地區及嚴重地\r\n    層下陷地區之土地。\r\n六、其他依法令規定禁止農作、畜牧或不得出租或經出租機關認定不適宜\r\n    出租之土地。\r\n本辦法中華民國九十六年十一月二日修正施行前，已出租土地，仍作農作\r\n、畜牧使用者，得予續租。但法令另有規定或經目的事業主管機關認定應\r\n收回者，不再續租。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "農業發展條例第三條規定之農業用地供造林使用者，除有下列情形之一者\r\n外，得依本法第四十二條第一項第二款規定辦理出租：\r\n一、經劃設為原住民保留地之土地。\r\n二、經認定影響水源涵養之土地。\r\n三、經認定為保安林之土地。\r\n四、經認定影響國家公園經營管理之土地。\r\n五、經劃設為高海拔山區、中海拔山區、低海拔山區、海岸地區及嚴重地\r\n    層下陷地區之土地。\r\n六、其他依法令規定禁止造林或不得出租或經出租機關認定不適宜出租之\r\n    土地。\r\n本辦法中華民國九十六年十一月二日修正施行前，已出租土地，仍作造林\r\n使用者，得予續租。但法令另有規定或經目的事業主管機關認定應收回者\r\n，不再續租。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "農業發展條例第三條規定之農業用地供養殖使用者，除有下列情形之一者\r\n外，得依本法第四十二條第一項第二款規定辦理出租：\r\n一、經劃設為原住民保留地之土地。\r\n二、經認定影響水源涵養之土地。\r\n三、經認定為保安林之土地。\r\n四、經認定影響國家公園經營管理之土地\r\n五、地下水管制區範圍內之土地。但經漁業主管機關核定劃設為養殖漁業\r\n    生產區者，不在此限。\r\n六、經認定影響臺灣沿海地區自然環境保護計畫劃設之自然保護區土地。\r\n七、經劃設為高海拔山區、中海拔山區、低海拔山區、海岸地區及嚴重地\r\n    層下陷地區之土地。\r\n八、其他依法令規定禁止養殖、不得出租或經出租機關認定不適宜出租之\r\n    土地。\r\n本辦法中華民國九十六年十一月二日修正施行前，已出租土地，仍作養殖\r\n使用者，得予續租。但法令另有規定或經目的事業主管機關認定應收回者\r\n，不再續租。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法第四十二條第一項第二款規定申請租用非公用不動產者，應檢附下\r\n列實際使用之時間證明文件。但出租機關得審認實際使用時間者，免予檢\r\n附： \r\n一、租用建築基地：戶籍證明、房屋稅繳納證明、水電費收據或其他政府\r\n    機關、公營事業機構出具之證明文件。 \r\n二、租用建築改良物或建築改良物連同基地：戶籍證明。 \r\n三、租用其他土地：當地農漁會、鄉鎮市（區）公所或其他政府機關出具\r\n    之證明，或村里長、毗鄰土地所有權人、承租人之保證。 \r\n前項第三款之保證人，限在八十二年七月二十一日前已具有行為能力，且\r\n為該國有土地所在村里長、毗鄰土地所有權人或承租人。其保證應經出租\r\n機關公告三十日，無人異議後，再據以採認。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本法第四十二條第一項第三款規定，得逕予出租之非公用不動產，其範\r\n圍及辦理程序，依本法施行細則第四十三條之二規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "租用非公用不動產案件之申請書表不合格式，或檢附證件有欠缺者，應通\r\n知限期補正。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請租用非公用不動產案件，有下列情形之一者，得予註銷，並退還原申\r\n請書所附證件： \r\n一、依前條規定通知補正，屆期未補正者。 \r\n二、不屬管理機關管理之不動產。 \r\n三、依法令規定不得出租之不動產。 \r\n四、有使用糾紛或產權尚未確定者。 \r\n五、有預定用途、使用計畫或其他處理方式者。 \r\n六、逾期未繳清歷年使用補償金者。 \r\n七、不符法令規定之出租要件者。 \r\n八、申請書或所附文件記載內容與事實不符者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依本法第四十二條第一項各款規定申請租用非公用不動產，其已有使用事\r\n實者，應自出租機關受理申請之當月底起追溯收取使用補償金，最長以五\r\n年為限。期間內已繳之租金或使用補償金，應予扣除，並得准分期繳交。\r\n前項使用補償金，按使用當期法令規定逕予出租之租金基準計收，不適用\r\n租金優惠之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "租賃契約書應載明下列事項： \r\n一、雙方當事人。 \r\n二、租賃標的。 \r\n三、租期。 \r\n四、租金及繳納方式、逾期違約金及計收基準。 \r\n五、使用限制。 \r\n六、終止租約條件。 \r\n七、其他約定事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "逕予出租不動產之租金，依法令規定之租金標準計收；法令有優惠規定者\r\n，從其規定。\r\n租賃關係存續期間，法令規定逕予出租之租金率、土地申報地價、當期公\r\n告之正產物全年收穫總量或折算代金標準有變動時，其租金應配合調整。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "國私共有土地，得經共有人協議分管後，就國有分管範圍，辦理逕予出租\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "逕予出租非公用不動產之租期屆滿，承租人有意續租時，應於租期屆滿前\r\n之一定期限內申請換約。 \r\n前項期限，由管理機關定之，不得少於三個月。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "出租機關得視承租人每月應繳租金額，於租約內訂明按月或按若干月繳交\r\n。 \r\n前項租金為實物者，得依折收代金標準核計後，通知承租人繳交。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "承租人未依限繳交租金者，應加收逾期違約金。 \r\n前項逾期違約金之計收基準，由管理機關定之。"
		},
		{
			"編章節": "第 四 章 租約之管理"
		},
		{
			"條號": "第 32 條",
			"條文內容": "出租機關對於積欠租金之承租人，依下列程序催收 之： \r\n一、催告限期繳納。 \r\n二、聲請法院發支付命令或依法起訴。 \r\n三、聲請法院強制執行。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "二人以上共同承租非公用不動產時，承租人應就租約所訂事項，負連帶責\r\n任。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "承租人應依約定用途使用租賃物，且不得轉租他人使用。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "出租機關得依承租人之申請，核發土地使用權同意書。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "租賃關係存續期間，承租人對租賃物不繼續使用時，應申請終止租約返還\r\n租賃物。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "依本法第四十二條第一項辦理標租或逕予出租者，承租人轉讓其租賃權，\r\n應先經出租機關同意。 \r\n適用耕地三七五減租條例之出租養地，除承租人因年邁體衰，得過戶換約\r\n由其同戶籍原共同養殖之直系血親卑親屬或家屬承租外，不得轉讓租賃權\r\n。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "依本法第四十二條第一項辦理標租或依同條項第一款、第二款逕予出租者\r\n，承租人得轉讓其租賃權之對象如下： \r\n一、租用基地，為地上非國有建築改良物移轉後之所有人。 \r\n二、租用其他不動產，為承受使用人。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "依本法第四十二條第一項第三款規定逕予出租者，承租人得轉讓其租賃權\r\n之對象，為依法亦得為讓售者。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "承租人依第三十七條至第三十九條轉讓租賃權時，受讓人應履行原租約約\r\n定之義務，除法令另有規定外，應於轉讓之日起一個月內會同受讓人向出\r\n租機關申請過戶換約續租。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "租賃關係存續期間，承租人死亡，繼承人應於繼承開始之日起六個月內申\r\n請繼承換約。但不可歸責於繼承人或經各主管機關核准者，得申請展期。\r\n全體繼承人無法會同申請繼承換約者，除法令另有規定外，得由部分繼承\r\n人以全體繼承人之名義申請辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "租約終止，承租人拆除騰空非屬國有之地上物，返還租賃物時，除法令另\r\n有規定者外，不得要求任何補償。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "承租人申請承租，附繳之證件有虛偽不實時，應撤銷租約，所繳租金及歷\r\n年使用補償金不予退還。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本辦法所需申請書表及租賃契約書之格式，由管理機關定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第 五 章 附則"
		}
	]
}