{
	"pcode": "D0030030",
	"type": "命令",
	"title": "國民身分證及戶口名簿製發相片影像檔建置管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0030030&LNNDATE=20141105&LSER=001",
	"category": [
		"內政法規",
		"戶政目"
	],
	"date": "20141105",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依戶籍法（以下簡稱本法）第五十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱相片影像檔，指請領國民身分證繳交相片，經掃描而儲存於電\r\n磁紀錄物或其他類似媒體之個人資料。"
		},
		{
			"number": 300,
			"content": "經戶籍登記而設立或分立新戶者，應同時請領戶口名簿。"
		},
		{
			"number": 400,
			"content": "戶政事務所同日受理同一申請人二次以上補領國民身分證申請時，應自受\r\n理第二次申請時起，核發臨時證明書（如附件一），並於次一上班日製作\r\n核發國民身分證。\r\n已補領國民身分證者，其原國民身分證經戶政事務所發現，應即截角（如\r\n附件二）後收回。"
		},
		{
			"number": 500,
			"content": "國民身分證統一編號（以下簡稱統一編號）由文字碼與數字碼組成，共計\r\n十碼，一人配賦一號。\r\n前項編號首碼以英文字母代表直轄市、縣（市）政府別，第二碼至第十碼\r\n為數字碼，第二碼為性別碼，第十碼為檢查碼。\r\n戶口名簿戶號（以下簡稱戶號）由文字碼與數字碼組成，共計八碼，一戶\r\n配賦一號。\r\n前項編號首碼以英文字母代表直轄市、縣（市）政府別，第二碼至第八碼\r\n為數字碼，第八碼為檢查碼。但數字碼不敷使用時，第二碼得轉換為英文\r\n字母碼。"
		},
		{
			"number": 600,
			"content": "戶政事務所辦理出生登記及初設戶籍登記，應配賦統一編號。\r\n恢復戶籍、撤銷或廢止初設戶籍登記後再經核准定居、回復國籍或撤銷國\r\n籍之喪失者，除統一編號與他人重複或錯誤外，應沿用原配賦之統一編號\r\n，原無配賦者或統一編號為九碼者，應配賦統一編號。\r\n原有戶籍之旅外國人無統一編號或統一編號為九碼者，其申請配賦統一編\r\n號，由出國前最後戶籍地戶政事務所配賦。但同時恢復戶籍者，由受理戶\r\n政事務所配賦統一編號。\r\n戶政事務所辦理設立或分立新戶，應核發戶口名簿，並配賦戶號。"
		},
		{
			"number": 700,
			"content": "戶政事務所依序配賦統一編號或戶號，有重複、錯誤或特殊情事者，由戶\r\n籍地或最後戶籍地戶政事務所更正或變更之。"
		},
		{
			"number": 800,
			"content": "辦理戶籍登記致國民身分證或戶口名簿記載事項變更，依法應同時換領國\r\n民身分證或戶口名簿者，其委託他人辦理戶籍登記時，委託書應載明一併\r\n委託辦理換領國民身分證或戶口名簿。"
		},
		{
			"number": 900,
			"content": "戶政事務所受理初領、補領、換領或全面換領國民身分證，應切實核對查\r\n明本人戶籍資料、歷次相片影像資料及人貌，並將所繳交相片掃描建置影\r\n像檔，列印於國民身分證。核對本人容貌產生疑義時，應查證其他附有相\r\n片之證件或相關人證等方式，以確定身分。\r\n無行為能力人及限制行為能力人請領國民身分證，由法定代理人代為申請\r\n，初領或補領國民身分證，應核對本人人貌。\r\n請領國民身分證，因特殊情形，經戶政事務所許可者，得免列印相片。"
		},
		{
			"number": 1000,
			"content": "初領國民身分證應備妥下列文件：\r\n一、戶口名簿或身分證明文件正本。\r\n二、最近二年所攝正面半身彩色相片一張（規格如附件三）。\r\n前項第一款文件，驗畢影印存卷後退還。"
		},
		{
			"number": 1100,
			"content": "補領國民身分證應備妥下列文件：\r\n一、戶口名簿或身分證明文件正本。\r\n二、最近二年所攝正面半身彩色相片一張（規格如附件三）。\r\n前項第一款文件，驗畢影印存卷後退還，第二款相片掃描建檔取像日期在\r\n二年內，並經戶政事務所核對人貌相符者，得免繳交相片，直接列印該檔\r\n存相片製作國民身分證。"
		},
		{
			"number": 1200,
			"content": "戶政事務所同時受理戶籍登記及補領國民身分證或戶口名簿申請，應先審\r\n核辦妥戶籍登記後，同時依本法規定補發國民身分證或戶口名簿。"
		},
		{
			"number": 1300,
			"content": "受理國民身分證補領申請，戶政事務所應先辦理國民身分證掛失作業並登\r\n錄網站。\r\n非上班時間國民身分證掛失作業，中央主管機關得委託戶政資訊服務廠商\r\n辦理。\r\n國民身分證經掛失完成後，暫時停止其效力；國民身分證遺失者，應依本\r\n法第五十七條第二項規定申請補領。"
		},
		{
			"number": 1400,
			"content": "換領國民身分證應備妥下列文件：\r\n一、國民身分證正本。\r\n二、最近二年所攝正面半身彩色相片一張（規格如附件三）。\r\n有下列情形之一者，得免繳交相片，直接列印該檔存相片製作國民身分證\r\n：\r\n一、依本法第六十條第二項規定由本人親自申請換領國民身分證。\r\n二、有本法第六十條第三項情事申請換領國民身分證。\r\n三、因戶政人員作業錯誤致當事人須換領國民身分證。\r\n四、因行政區域調整、門牌整編或縣市改制，向戶籍地所在之直轄市、縣\r\n    （市）政府所屬任一戶政事務所申請換領國民身分證。\r\n五、前項第二款相片掃描建檔取像日期在二年內，並經戶政事務所核對人\r\n    貌相符者。\r\n六、配偶死亡委託他人換領國民身分證。"
		},
		{
			"number": 1500,
			"content": "國民身分證因毀損致有下列情形之一申請換領者，應由本人親自辦理：\r\n一、條碼資料無法以機器判讀。\r\n二、國民身分證防偽辨識功能損壞。\r\n三、其他污損不堪使用致難以查核辨識身分等情形。\r\n因更換相片而換領國民身分證者，應由本人親自辦理。"
		},
		{
			"number": 1600,
			"content": "請領戶口名簿，由戶長備妥國民身分證申請。委託他人請領戶口名簿者，\r\n應由受託人持憑國民身分證及戶長委託書申請。"
		},
		{
			"number": 1700,
			"content": "因行政區域調整、門牌整編或縣市改制，國民身分證及戶口名簿未全面換\r\n發前仍屬有效。\r\n因前項情形，向戶籍地所在之直轄市、縣（市）政府所屬任一戶政事務所\r\n申請換領國民身分證，或申請換領戶口名簿且無其他戶籍資料異動者，免\r\n繳納規費。但因申請各項戶籍登記須同時換領，或跨直轄市、縣（市）換\r\n領國民身分證或戶口名簿者，應繳納規費。\r\n前項情形，由戶長或戶內人口代為申請換領國民身分證者，無須書面委託\r\n。"
		},
		{
			"number": 1800,
			"content": "戶政事務所受理國民身分證請領申請，應於申請當日完成核發。但因製證\r\n機具故障、系統中斷、網路斷線或其他特殊情形，致無法於申請當日製發\r\n國民身分證時，得核發臨時證明書（如附件一）。\r\n有下列情形之一者，戶政事務所應於審核時，通知申請人補正或陳述意見\r\n：\r\n一、所繳交之相片及身分證明文件與檔存國民身分證請領資料有差異。\r\n二、所繳交之委託書或國民身分證等證明文件之真偽有查證必要。\r\n三、補領國民身分證異常頻繁或其他重大事項之說明有虛偽陳述或隱瞞重\r\n    要事項之嫌，有查證之必要。\r\n申請人未依前項規定補正或陳述意見者，應不予核發國民身分證。\r\n戶政事務所依第二項審查結果，足認有犯罪嫌疑者，應移送警察機關偵辦\r\n。"
		},
		{
			"number": 1900,
			"content": "前條第一項臨時證明書得供辦理公職人員選舉及公民投票時使用，戶政事\r\n務所應於投票前一日，彙整臨時證明書清冊通報各鄉（鎮、市、區）公所\r\n轉送各投開票所查核。"
		},
		{
			"number": 2000,
			"content": "國民因喪失或被撤銷我國國籍或臺灣地區人民身分者，應繳回原國民身分\r\n證，由戶政事務所截角後收回。\r\n戶口名簿因申請換領或全戶有本法第六十二條之情事者，應收回註銷。但\r\n戶政事務所得依當事人之申請，將原戶口名簿作成註銷之標示後退還。"
		},
		{
			"number": 2100,
			"content": "國民身分證記載項目如下：\r\n一、姓名。\r\n二、統一編號。\r\n三、出生日期。\r\n四、發證日期（含初領、補領或換領註記）。\r\n五、相片。\r\n六、性別。\r\n七、父姓名。\r\n八、母姓名。\r\n九、配偶姓名。\r\n十、役別。\r\n十一、出生地。\r\n十二、戶籍地址。\r\n十三、統一編號條碼。\r\n十四、空白證編號。\r\n十五、膠膜號。\r\n戶口名簿記載項目如下：\r\n一、戶號。\r\n二、戶籍地址。\r\n三、製發戶政事務所。\r\n四、初領、補領或換領日期。\r\n五、頁號。\r\n六、稱謂。\r\n七、統一編號。\r\n八、出生日期。\r\n九、出生別。\r\n十、姓名。\r\n十一、配偶姓名。\r\n十二、父母姓名。\r\n十三、出生地。\r\n十四、原住民身分及族別。\r\n前二項之日期，應以國曆年、月、日記載。\r\n國民身分證及戶口名簿記載項目如無記載事項，應分別於該欄內劃記單橫\r\n線或空白。但戶口名簿記載項目如有變更或刪除時，應作變更或刪除之記\r\n載。"
		},
		{
			"number": 2200,
			"content": "國民身分證記載方式如下：\r\n一、姓名不加列別名或外文姓名。但原住民之傳統姓名羅馬拼音並列，或\r\n    外國人、無國籍人於歸化我國國籍後取用中文姓名，並以原有外文姓\r\n    名之羅馬拼音並列登記者，不在此限：\r\n（一）姓名之排列，姓氏在前，名在後。姓名字數六個字以下者，由電腦\r\n      自動列印；字數七至十五個字者，以人工輸入，由電腦列印；字數\r\n      十六個字以上者，以人工方式填寫。\r\n（二）原住民傳統姓名、外國人及無國籍人原有外文姓名，其羅馬拼音自\r\n      左至右橫排並列中文姓名之正下方。但羅馬拼音於二十一個字元以\r\n      上者，以人工方式填寫。\r\n二、出生日期：依戶籍登記資料記載，並使用阿拉伯數字。民國前出生者\r\n    ，在民字邊記載「前」字，民國出生者，在民字邊記載「國」字。\r\n三、發證日期：發證日期為核准日期，以阿拉伯數字記載，並應註記初領\r\n    、補領或換領類別。\r\n四、統一編號：依戶籍登記資料之統一編號，自左至右橫排記載。\r\n五、相片：因情形特殊免列印相片者，應於相片欄記載「免列印相片」字\r\n    樣。\r\n六、父母姓名：依戶籍登記資料之父、母姓名記載。但收養關係存續中者\r\n    ，記載方式如下：\r\n（一）養父母共同收養者，記載養父母姓名，不加註「養」字及本生父母\r\n      姓名。\r\n（二）由養父單獨收養者，父欄記載養父姓名，不加註「養」字及生父姓\r\n      名，母欄劃記雙橫線如「＝」。但當事人申請加註生母姓名者，得\r\n      不劃記雙橫線，並於母欄之「母」字前，人工加註「生」字。\r\n（三）由養母單獨收養者，母欄記載養母姓名，不加註「養」字及生母姓\r\n      名，父欄劃記雙橫線如「＝」。但當事人申請加註生父姓名者，得\r\n      不劃記雙橫線，並於父欄之「父」字前，人工加註「生」字。\r\n（四）生父與養母有婚姻關係者，父欄記載生父姓名，母欄記載養母姓名\r\n      ，不加註「養」字及生母姓名。養父與生母有婚姻關係者，亦同。\r\n（五）生父與養母間或生母與養父間有婚姻關係，並於收養關係成立後離\r\n      婚者，父母姓名之記載方式同前目。\r\n（六）父、母不詳或父母均不詳者，父母欄劃記單橫線如「－」。\r\n七、役別：依其役別註記。禁役、免役、除役或現役人員免予註記。\r\n八、配偶：依戶籍登記資料之配偶姓名記載。婚姻關係消滅，配偶欄應為\r\n    空白。配偶死亡換領新證者，得向戶政事務所申請記載已歿配偶姓名\r\n    ，並應加註「（歿）」字。\r\n九、性別。\r\n十、出生地。\r\n十一、戶籍地址。"
		},
		{
			"number": 2300,
			"content": "國民身分證或戶口名簿所使用之文字，遇有缺字，應以人工方式填寫，字\r\n體為黑色。"
		},
		{
			"number": 2400,
			"content": "國民身分證之役別記載變更者，得不申請換領國民身分證。"
		},
		{
			"number": 2500,
			"content": "戶政事務所撤銷戶籍登記，致戶籍資料與國民身分證記載事項不符者，應\r\n催告當事人換領國民身分證；未換領者，逕予註銷原國民身分證。"
		},
		{
			"number": 2600,
			"content": "當事人國民身分證非依法律遭扣留者，得由本人向戶政事務所申請補領，\r\n經當事人敘明理由並具結後，戶政事務所應予補發；原國民身分證於補發\r\n後失效。"
		},
		{
			"number": 2700,
			"content": "空白國民身分證經印製裁切賸餘之紙張廢料及已收回註銷之戶口名簿，戶\r\n政事務所應每日集中銷毀。"
		},
		{
			"number": 2800,
			"content": "中央主管機關得設置國民身分證製發及電腦控管系統，空白國民身分證及\r\n膠膜交貨時，登錄於電腦系統，辦理驗收及審核，並通報各直轄市、縣（\r\n市）政府。\r\n直轄市、縣（市）政府登錄空白國民身分證及膠膜點交後，通報所轄戶政\r\n事務所。\r\n空白國民身分證及膠膜展開並登錄後，置入保險櫃保管。"
		},
		{
			"number": 2900,
			"content": "戶役政資訊系統空白國民身分證及膠膜控管各流程均應設置專屬帳號密碼\r\n，相關品管及驗證作業程序應符合國際資訊安全管理驗證標準。"
		},
		{
			"number": 3000,
			"content": "戶政事務所應每月統計國民身分證核發數量及空白國民身分證、膠膜之使\r\n用、作廢、遺失核銷、結餘數量，編製月報表於次月五日前送直轄市、縣\r\n（市）政府審核查考。\r\n直轄市、縣（市）政府應將前項月報表於每月十日前送中央主管機關備查\r\n。\r\n戶政事務所將收回之國民身分證及該所列印錯誤、污損等作廢之空白國民\r\n身分證、膠膜，均予截角，並一併列冊，函送直轄市、縣（市）政府彙整\r\n集中銷毀，於銷毀前應專人集中保管，並將銷毀情形層報中央主管機關備\r\n查。"
		},
		{
			"number": 3100,
			"content": "相片影像檔內容如下：\r\n一、統一編號。\r\n二、相片影像。\r\n三、掃描相片影像建檔之戶政事務所代碼。\r\n四、掃描相片影像之建檔人員及日期。\r\n五、其他應記載事項。"
		},
		{
			"number": 3200,
			"content": "戶政事務所應將相片影像檔彙集後，儲存於中央主管機關建置之資料庫，\r\n中央主管機關應指定專人依相關法令辦理安全維護事項，防止資料被竊取\r\n、竄改、毀損、滅失或洩漏。"
		},
		{
			"number": 3300,
			"content": "保管相片影像檔之相關業務人員應配賦作業帳號密碼，密碼應定期更新，\r\n並設定使用者權限。"
		},
		{
			"number": 3400,
			"content": "各級戶政機關調閱或利用相片影像檔應符合相關法令規定，調閱檔案紀錄\r\n，應永久保存，不得更改。"
		},
		{
			"number": 3500,
			"content": "相片影像資料檔應指派專人定期或不定期稽核，並交主管人員審核。"
		},
		{
			"number": 3600,
			"content": "相片影像檔之管理督導，應依下列方式辦理：\r\n一、戶政事務所各級主管應隨時督導相關業務及機房人員，不定期抽查保\r\n    存、調閱、利用及管理情形，並製作書面抽查紀錄列管。\r\n二、直轄市、縣（市）政府應將戶政事務所保存及管理情形，列為業務督\r\n    導重點項目，加強列管查核。\r\n三、中央主管機關應不定期抽查相片影像檔資料庫之保存、調閱、利用及\r\n    管理情形，並督導連結機關、直轄市、縣（市）政府及戶政事務所之\r\n    利用及管理情形。"
		},
		{
			"number": 3700,
			"content": "公務機關如需用國民身分證請領資料及相片影像檔，應依相關法令規定申\r\n請。"
		},
		{
			"number": 3800,
			"content": "本辦法規定事項所需經費，由直轄市、縣（市）政府編列預算支應。"
		},
		{
			"number": 3900,
			"content": "本辦法自發布日施行。"
		}
	]
}