{
	"法規性質": "命令",
	"法規名稱": "環境影響評估法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0090002&LNNDATE=20021030&LSER=001",
	"法規類別": "環保法規＞環境影響評估目",
	"異動日期": "20021030",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依環境影響評估法 (以下簡稱本法) 第三十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第四項及第五項之權責機關為中央主管機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定中央主管機關之權限如左：\r\n一  有關全國性環境影響評估政策、計畫之研訂事項。\r\n二  有關全國性環境影響評估相關法規之訂定、審核及釋示事項。\r\n三  有關中央目的事業主管機關轉送環境影響說明書、環境影響評估報告\r\n    書 (以下簡稱評估書) 及環境影響調查報告書之審查事項。\r\n四  有關各開發行為環境影響說明書、評估書及審查結論或環境影響調查\r\n    報告書及其因應對策執行之監督事項。\r\n五  有關全國性環境影響評估資料之蒐集、建立及交流事項。\r\n六  有關全國性環境影響評估之研究發展事項。\r\n七  有關全國性環境影響評估專業人員訓練及管理事項。\r\n八  有關全國性環境影響評估宣導事項。\r\n九  有關直轄市及縣 (市) 環境影響評估工作之監督、輔導事項。\r\n十  有關環境影響評估之國際合作事項。\r\n十一  其他有關全國性環境影響評估事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所定直轄市主管機關之權限如左：\r\n一  有關直轄市環境影響評估工作之規劃及執行事項。\r\n二  有關直轄市環境影響評估相關法規之訂定、審核及釋示事項。\r\n三  有關直轄市目的事業主管機關轉送環境影響說明書、評估書及環境影\r\n    響調查報告書之審查事項。\r\n四  有關轄區內各開發行為環境影響說明書、評估書及審查結論或環境影\r\n    響調查報告書及其因應對策執行之監督事項。\r\n五  有關直轄市環境影響評估資料之蒐集、建立及交流事項。\r\n六  有關直轄市環境影響評估之研究發展事項。\r\n七  有關直轄市環境影響評估專業人員訓練及管理事項。\r\n八  有關直轄市環境影響評估宣導事項。\r\n九  有關直轄市環境影響評估工作之監督、輔導事項。\r\n十  其他有關直轄市環境影響評估事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所定縣 (市) 主管機關之權限如左：\r\n一  有關縣 (市) 環境影響評估工作之規劃與執行事項。\r\n二  有關縣 (市) 環境影響評估相關規章之訂定、審核及釋示事項。\r\n三  有關縣 (市) 目的事業主管機關轉送環境影響說明書、評估書、環境\r\n    影響調查報告書之審查事項。\r\n四  有關轄區內各開發行為環境影響說明書、評估書及審查結論或環境影\r\n    響調查報告書及其因應對策執行之監督事項。\r\n五  有關縣 (市) 環境影響評估資料之蒐集、建立及交流事項。\r\n六  有關縣 (市) 環境影響評估之研究發展事項。\r\n七  有關縣 (市) 環境影響評估宣導事項。\r\n八  其他有關縣 (市) 環境影響評估事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第五條所稱不良影響，指開發行為有左列情形之一者：\r\n一  引起水污染、空氣污染、土壤污染、噪音、振動、惡臭、廢棄物、毒\r\n    性物質污染、地盤下陷或輻射污染公害現象者。\r\n二  危害自然資源之合理利用者。\r\n三  破壞自然景觀或生態環境者。\r\n四  破壞社會、文化或經濟環境者。\r\n五  其他經中央主管機關公告者。"
		},
		{
			"編章節": "第 二 章 評估、審查及監督"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法所稱開發單位，指自然人、法人、團體或其他從事開發行為者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第六條第一項之規劃，指可行性研究、先期作業、準備申請許可或其\r\n他經中央主管機關認定為有關規劃之階段行為。\r\n前項認定，中央主管機關應會商中央目的事業主管機關為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "開發單位依本法第七條第一項提出環境影響說明書者，除相關法令另有規\r\n定程序者外，於開發審議或開發許可申請階段辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法所稱主管機關，依目的事業主管機關核定或審議開發行為之層級定之\r\n。必要時，上級主管機關得委託下級主管機關辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關依本法第七條或第十三條作成審查結論時，直轄市、縣 (市) 主\r\n管機關應副知中央主管機關。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第七條及第十三條之審查期限，自開發單位備齊書件，並向主管機關\r\n繳交審查費之日起算。\r\n前項所定審查期限，不含左列期間：\r\n一  開發單位補正日數。\r\n二  涉目的事業主管機關法令釋示或與其他機關 (構) 協商未逾六十日之\r\n    日數。\r\n三  其他不可歸責於主管機關之可扣除日數。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第七條第二項但書及第十三條第三項但書所稱情形特殊者，指開發行\r\n為具有左列情形之一者：\r\n一  開發行為規模龐大，影響層面廣泛，非短時間所能完成審查者。\r\n二  開發行為爭議性高，非短時間所能完成審查者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第七條第三項所稱許可，指目的事業主管機關對開發行為之許可。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "開發單位依本法第七條第三項舉行公開之說明會，應於開發行為經目的事\r\n業主管機關許可後動工前辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第八條所稱對環境有重大影響，係指左列情形之一者：\r\n一  與周圍之相關計畫，有顯著不利之衡突且不相容者。\r\n二  對環境資源或環境特性，有顯著不利之的影響者。\r\n三  對保育類或珍貴稀有動植物之棲息生存，有顯著不利之影響者。\r\n四  有使當地環境顯著逾越環境品質標準或超過當地環境涵容能力者。\r\n五  對當地眾多居民之遷移、權益或少數民族之傳統生活方式，有顯著不\r\n    利之影響者。\r\n六  對國民健康或安全，有顯著不利之影響者。\r\n七  對其他國家之環境，有顯著不利之影響者。\r\n八  其他經主管機關認定者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第八條第一項第二款及本細則所稱之適當地點，指開發行為附近之左\r\n列處所：\r\n一  開發行為所在地之鄉 (鎮、市、區) 公所及村 (里) 辦公室。\r\n二  毗鄰前款鄉 (鎮、市、區) 之其他鄉 (鎮、市、區) 公所。\r\n三  距離開發行為所在地附近之學校、寺廟、教堂或市集。\r\n四  開發行為所在地五百公尺內公共道路路側之處所。\r\n五  其他經主管機關認可之處所。\r\n開發單位應擇定前項五處以上為環境影響說明書陳列或揭示之處所，並力\r\n求各處所平均分佈於開發影響區域內。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "開發單位依本法第八條第一項第三款刊載新聞紙，應連續刊載三日以上。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "開發單位依本法第七條第三項或第八條第二項舉行公開說明會，應將時間\r\n、地點、方式、開發行為之名稱及開發場所，於十日前刊載於新聞紙，並\r\n於適當地點公告及通知左列機關或人員：\r\n一  有關機關。\r\n二  當地及毗鄰之鄉 (鎮、市、區) 公所。\r\n三  當地民意機關。\r\n四  當地村 (里) 長。\r\n前項公開說明會之地點，應於開發行為所在地之適當地點為之。\r\n開發單位於第一項公開說明會後四十五日內，應作成紀錄函送第一項機關\r\n或人員。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十一條第二項第十一款及第十二款所稱之處理情形，應包括左列事\r\n項：\r\n一  就意見之來源與內容作彙整條列，並逐項作說明。\r\n二  意見採納之情形及未採納之原因。\r\n三  意見修正之說明。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "目的事業主管機關依本法第十二條第一項進行現場勘察時，應發給參與者\r\n勘察意見表，並彙整作成勘察紀錄，一併送交主管機關。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "主管機關依本法第十條規定界定評估範疇或目的事業主管機關依本法第十\r\n二條規定進行現場勘察、舉行聽證會者，應考量左列事項邀集專家學者參\r\n加。\r\n一  個案之特殊性。\r\n二  評估項目。\r\n三  各相關專業領域。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "目的事業主管機關依本法第十二條舉行聽證會者，應於十日前通知主管機\r\n關、委員會委員、其他有關機關、專家、學者、團體及當地居民。聽證場\r\n所應於開發行為所在地之適當地點行之。\r\n前項當地居民之通知，得委請當地鄉 (鎮、市、區) 公所轉知。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "聽證程序之進行，除法律另有規定外，應本公開公正公平之原則以言詞為\r\n之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "開發單位依本法第七條、第十三條及第十八條提出環境影響說明書、評估\r\n書及環境影響調查報告書時，應提供包含預測與可行方案之完整資料。\r\n主管機關於審查之必要範圍內，認為開發單位所提供之資料不夠完整時，\r\n得定相當期間命開發單位提供相關資料或報告，或以書面通知其到場備詢\r\n。\r\n前項資料涉及營業或其他秘密之保護者，依相關法令規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "開發單位未依本法第十三條第二項審查結論修正評估書初稿時，主管機關\r\n應敘明理由，還請開發單位限期補正。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第七條第二項及第十三條第三項之公告，應於開發行為所在地附近適\r\n當地點陳列或揭示至少十五日，或刊載於新聞紙連續五日以上。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 32 條",
			"條文內容": "開發單位依本法第十四條第二項但書重新送主管機關審查者，應依本法第\r\n六條及第七條所定程序辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法第十五條所稱同一場所，指一定區域內，各開發場所環境背景因子類\r\n似，且其環境影響可合併評估者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "二個以上開發行為合併進行評估者，關於評估之執行、審查程序之進行、\r\n環境影響說明書或評估書之作成及其他相關事項，各開發單位應共同負責\r\n。\r\n前項情形，各開發單位應各派代表或共同推舉代表執行評估、參與審查程\r\n序及其他相關事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "二個以上開發行為合併進行評估者，主管機關應合併審查或認可。主管機\r\n關權責不同時，由最高層級之主管機關為之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本法第十六條第一項所稱之變更原申請內容，係指本法第六條第二項第一\r\n款、第二款、第四款、第五款及第八款或本法第十一條第二項第一款、第\r\n二款、第四款、第五款、第八款及第十款至第十二款之內容有變更者。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "開發單位依本法第十六條第一項申請變更環境影響說明書或評估書內容，\r\n涉及環境保護事項之變更，無須重新進行環境影響評估者，應提出環境影\r\n響差異分析報告，送主管機關及目的事業主管機關審核。但計畫產能或規\r\n模降低、基地內設施局部調整位置、提昇環保設施之處理等級或效率、既\r\n有設備提昇產能而污染總量未增加、變更內容對環境品質維護有利者、屬\r\n環境監測計畫者或其他經主管機關認定者，其變更得檢附變更內容對照表\r\n，送主管機關及目的事業主管機關審核。\r\n前項變更未涉及環境保護事項者，應函請主管機關備查。\r\n第一項環境影響差異分析報告，應記載左列事項：\r\n一  開發行為或環境保護對策變更之內容。\r\n二  開發行為或環境保護對策變更後，環境影響差異分析。\r\n三  環境保護對策之檢討及修正，或綜合環境管理計畫之檢討及修正。\r\n四  其他經主管機關指定之事項。\r\n第一項變更內容對照表，應敘明開發行為現況、申請變更內容及理由。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "開發單位變更原申請內容有左列情形之一者，應重新辦理環境影響評估：\r\n一  計畫產能、規模擴增或路線延伸百分之十以上者。\r\n二  土地使用之變更涉及原規劃之保護區、綠帶緩衝區或其他因人為開發\r\n    易使環境嚴重變化或破壞之區域者。\r\n三  降低環保設施之處理等級或效率者。\r\n四  計畫變更對影響範圍內之生活、自然、社會環境或保護對象，有加重\r\n    影響之虞者。\r\n五  對環境品質之維護，有不利影響者。\r\n六  其他經主管機關認定者。\r\n前項第一款及第二款經主管機關及目的事業主管機關同意者，不在此限。\r\n開發行為完成並取得營運許可後，其有規模擴增或擴建情形者，仍應依本\r\n法第五條規定實施環境影響評估。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "目的事業主管機關依本法第十八條所為之追蹤事項如左：\r\n一  核發許可時要求開發單位辦理之事項。\r\n二  開發單位執行環境影響說明書或評估書內容及主管機關審查結論事項\r\n    。\r\n三  其他相關環境影響事項。\r\n前項執行情形，應函送主管機關。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第十八條之環境影響調查報告書，除同條第二項規定外，並應記載左\r\n列事項：\r\n一  本法第六條第二項第一款、第二款、第四款、第五款所列事項。\r\n二  環境影響調查報告書綜合評估者及影響項目撰寫者之簽名。\r\n三  環境保護對策之檢討及修正。\r\n四  綜合環境管理計畫之檢討及修正。\r\n五  結論及建議。\r\n六  執行環境保護所需之經費。\r\n七  參考文獻。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "主管機關或目的事業主管機關為執行本法第十八條所定職權，得派員赴開\r\n發單位或開發地點調查或檢驗其相關運作情形。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 43 條",
			"條文內容": "主管機關審查環境影響說明書或評估書作成之審查結論，內容應涵括綜合\r\n評述，其分類如下：\r\n一  通過環境影響評估審查。\r\n二  有條件通過環境影響評估審查。\r\n三  應繼續進行第二階段環境影響評估。\r\n四  認定不應開發。\r\n五  其他經中央主管機關認定者。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 45 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 46 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 47 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 章 附則"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本法第二十八條所稱主管機關認有必要時，指第十九條所列各款情形之一\r\n，經依其他相關法令處理後仍未能解決者。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "依本法第二十八條辦理環境影響調查、分析及提出因應對策之書面報告，\r\n應記載左列事項：\r\n一  開發單位之名稱及其營業所或事務所。\r\n二  負責人之姓名、住居所及身分證統一編號。\r\n三  開發行為之名稱及開發場所。\r\n四  開發行為之目的及其內容。\r\n五  開發行為所採之環境保護對策及其成果。\r\n六  環境現況。\r\n七  開發行為已知或預測之環境影響。\r\n八  減輕或避免不利環境影響之對策。\r\n九  替代方案。\r\n十  執行因應對策所須經費。\r\n十一  參考文獻。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法第二十九條所稱相關主管機關，指本法施行前辦理環境影響說明書或\r\n評估書之原審查機關。\r\n前項機關應依本法第十八條規定辦理監督工作，主管機關得會同執行。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本法施行前已完成環境影響說明書或評估書，經審查作成審查結論者，開\r\n發單位申請變更原申請內容者，準用第三十六條至第三十八條規定。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本法及本細則所定處分書、委任書或其他書表之格式，由中央主管機關定\r\n之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}