{
	"pcode": "L0060009",
	"type": "命令",
	"title": "全民健康保險醫療辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060009&LNNDATE=20020822&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"date": "20020822",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法 (以下簡稱本法) 第三十一條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "全民健康保險 (以下簡稱本保險) 保險對象之就醫程序及保險醫事服務機\r\n構之醫療服務，依本辦法之規定；本辦法未規定者，依其他相關法令之規\r\n定。"
		},
		{
			"number": 300,
			"content": "保險對象至保險醫事服務機構就醫，應繳驗下列文件：\r\n一  保險憑證。\r\n二  國民身分證或其他足以證明身分之文件。\r\n前項第一款所稱保險憑證，於六歲以上保險對象，為其全民健康保險卡；\r\n於未滿六歲保險對象，為其兒童健康手冊。"
		},
		{
			"number": 400,
			"content": "保險對象至保險特約地區醫院、區域醫院或醫學中心門診，除繳驗前條所\r\n定文件外，並應繳交 (驗) 下列文件之一：\r\n一  轉診單。\r\n二  繼續治療單。\r\n未繳交 (驗) 前項文件或文件已逾有效期限者，應依本法及其相關法令有\r\n關自行負擔費用之規定辦理。"
		},
		{
			"number": 500,
			"content": "保險對象因分娩、緊急傷病就醫，因故未能及時繳驗保險憑證或身分證件\r\n者，保險醫事服務機構應先行提供醫療服務，收取保險醫療費用，並開給\r\n保險醫療費用項目明細表及收據；保險對象於就醫之日起七日內 (不含例\r\n假日) 補送保險憑證或身分證件時，保險醫事服務機構應於保險憑證上補\r\n行註記就醫紀錄，並將所收保險醫療費用退還。"
		},
		{
			"number": 600,
			"content": "因不可歸責於保險對象之事由，致保險對象未能依前條規定於就醫之日起\r\n七日內補送保險憑證或身分證件時，得檢附保險醫事服務機構開具之保險\r\n醫療費用項目明細表及收據，準用本法第四十三條之規定，向保險人申請\r\n核退保險醫療費用。"
		},
		{
			"number": 700,
			"content": "保險特約醫院、診所對於需轉檢之保險對象，應交付轉檢單，供保險對象\r\n至其他保險特約醫院、診所或保險指定之醫事檢驗機構接受檢查 (驗) 。"
		},
		{
			"number": 800,
			"content": "保險特約醫院、診所於接受轉診保險對象後，應依醫療法之規定，將處理\r\n情形、建議事項或出院病歷摘要通知原診治之保險特約醫院、診所。因病\r\n情需要，須繼續在接受轉診之醫院、診所接受治療，應一併告知。對於無\r\n須繼續在該醫院、診所治療而仍需追蹤治療之保險對象，應轉回原診治之\r\n保險特約醫院、診所。"
		},
		{
			"number": 900,
			"content": "保險特約醫院對於該醫院出院、門診手術、急診或經轉診之保險對象須進\r\n行繼續治療時，或保險對象經診斷患有主管機關公告之疾病者，得由保險\r\n特約醫院發給繼續治療單。\r\n繼續治療單之有效期限，由醫師依病情需要定之，最長不得超過一個月。\r\n但病情需要，須延長治療期間時，得酌予延長，並定期造冊向保險人報備\r\n。"
		},
		{
			"number": 1000,
			"content": "保險醫事服務機構接受保險對象就醫時，應查核保險對象繳交之保險憑證\r\n及身分證件等文件是否相符、保險憑證是否在有效期限內，繳交兒童健康\r\n手冊者，並應查核是否蓋妥投保單位章戳；如有不符時，應拒絕其以保險\r\n對象身分就醫。"
		},
		{
			"number": 1100,
			"content": "保險醫事服務機構於提供診療服務或補驗保險憑證時，應於保險憑證註記\r\n就醫紀錄一次後發還；未註記者，其醫療費用保險人不予支付。\r\n保險醫事服務機構接受保險對象排程檢查或轉檢，不得另行註記保險憑證\r\n。但檢查過程中因病情需要併相關處置，得視同另次診療。"
		},
		{
			"number": 1200,
			"content": "保險醫事服務機構對於同一療程之診療，應於保險憑證就醫紀錄欄內註記\r\n一次，如為同一醫師併行其他診治，不得另行註記。\r\n前項同一療程，係指下列診療項目，自首次治療日起至次月底前，施行之\r\n連續治療療程：\r\n (一) 洗腎、精神疾病社區復健治療、精神科心理治療、活動治療、康樂\r\n      治療、產業治療、職能治療、高壓氧治療、癌症放射線治療、化學\r\n      治療、減敏治療及其他經保險人指定之診療項目。\r\n (二) 西醫復健治療、皮症照光治療、簡單傷口連續二日內之換藥、三日\r\n      內同一針劑之注射、牙結石清除、牙體復形、拔牙治療、中醫針灸\r\n      、傷科及脫臼整復同一診斷需連續治療者及其他經保險人指定之診\r\n      療項目，且以六次以內治療為限。\r\n牙醫同部位之根管治療，其同一療程，係指自首次治療日起至次月底前，\r\n施行之連續六次以內治療療程。"
		},
		{
			"number": 1300,
			"content": "保險對象辦理住院手續時，應提供保險憑證供特約醫院核對身分，特約醫\r\n院並得收繳其保險憑證，於其出院時發還；如保險對象因故請假時，特約\r\n醫院應收繳其保險憑證，以為保管。但入住慢性醫院或精神科醫院之保險\r\n對象，如因不同診療科別疾病，經診治醫師研判確須立即接受診療，而該\r\n醫院無設置適當診療科別以提供服務時，得交還保險憑證供保險對象外出\r\n門診。\r\n保險對象住院後，特約醫院應於住院之日起三日內，檢具全民健康保險住\r\n院通知表，送保險人備查。\r\n保險對象住院期間，該特約醫院不得以門診方式提供其醫療服務。"
		},
		{
			"number": 1400,
			"content": "保險對象有下列情形之一者，特約醫院不得允其住院或繼續住院：\r\n一  可門診診療之傷病。\r\n二  保險對象所患傷病，經適當治療後已無住院必要。"
		},
		{
			"number": 1500,
			"content": "特約醫院對於住院治療之保險對象經診斷認為可出院療養時，應即通知保\r\n險對象。保險對象拒不出院者，有關費用由保險對象自行負擔。"
		},
		{
			"number": 1600,
			"content": "保險對象住院後，不得擅自離院。因特殊事故必須離院者，應徵求診治醫\r\n師同意，並於病歷上載明原因及請假時數後，始得請假外出；晚間不得外\r\n宿。\r\n未經請假即離院者，視同自動出院。"
		},
		{
			"number": 1700,
			"content": "醫師診治保險對象，其處方箋之交付，依藥事法之規定辦理；慢性病患經\r\n診斷須長期使用同一處方藥品治療時，除管制藥品管理條例所規定之第一\r\n級及第二級管制藥品外，得開給慢性病連續處方箋。\r\n前項慢性病範圍，如附件一。\r\n同一慢性病，以開一張慢性病連續處方箋為限。"
		},
		{
			"number": 1701,
			"content": "保險對象持特約醫院、診所醫師交付之處方箋，應在該特約醫院、診所調\r\n劑或至特約藥局調劑。如但持全民健康保險門診交付調劑之慢性病連續處\r\n方箋者，因故無法至原處方醫院、診所調劑，且所在地無特約藥局時，得\r\n至其他特約醫院或衛生所調劑。"
		},
		{
			"number": 1800,
			"content": "保險醫事服務機構診療保險對象有本法第三十九條或第四十一條規定不給\r\n付項目或情形者，應事先告知保險對象。"
		},
		{
			"number": 1900,
			"content": "保險對象完成診療程序後，保險醫事服務機構應依本法規定，向保險對象\r\n收取其應自行負擔之費用，並開給保險醫療費用項目明細表及其自行負擔\r\n費用之收據。\r\n保險對象未依前項規定繳納應自行負擔之費用，保險醫事服務機構應通知\r\n其於十日內繳納；保險對象屆期仍未繳納時，保險醫事服務機構應於繳納\r\n期間屆滿之日起七日內 (不含例假日) ，以書面通知保險人。"
		},
		{
			"number": 2000,
			"content": "保險對象至保險醫事服務機構就醫時，應遵行下列事項：\r\n一  遵守本保險一切規定。\r\n二  遵從醫事人員有關醫療上之囑咐。\r\n三  不得任意要求檢查 (驗) 、處方用藥或住院。\r\n四  住院者，經特約醫院通知出院時，應即出院。\r\n五  依規定繳交應自行負擔之費用。"
		},
		{
			"number": 2100,
			"content": "診所得提供下列服務項目：\r\n一  診察。\r\n二  檢查 (驗) 。\r\n三  處方藥或處方箋之給與。\r\n四  治療材料之給與。\r\n五  一般治療處置、復健治療及精神科治療。\r\n六  門診手術。\r\n七  產前、產後檢查、分娩及新生兒照護。\r\n八  血液透析。\r\n九  輸血。"
		},
		{
			"number": 2200,
			"content": "牙醫診所得提供下列服務項目：\r\n一  診察。\r\n二  檢查。\r\n三  處方藥或處方箋之給與。\r\n四  治療材料之給與。\r\n五  牙科治療處置。\r\n六  牙科門診手術。"
		},
		{
			"number": 2300,
			"content": "中醫診所、中醫醫院門診及醫院中醫門診得提供下列服務項目：\r\n一  診察。\r\n二  中藥濃縮製劑之給與。\r\n三  治療材料之給與。\r\n四  中醫一般治療處置、針灸治療及傷科處置。\r\n中醫住院服務項目，由主管機關另定之。"
		},
		{
			"number": 2400,
			"content": "醫院門診得提供下列服務項目：\r\n一  診察。\r\n二  檢查 (驗) 。\r\n三  處方藥或處方箋之給與。\r\n四  治療材料之給與。\r\n五  一般治療處置、放射線治療、復健治療、精神科治療及牙科治療處置\r\n    。\r\n六  門診手術。\r\n七  產前及產後檢查。\r\n八  血液透析。\r\n九  輸血。"
		},
		{
			"number": 2500,
			"content": "醫院急診得提供下列服務項目：\r\n一  診察及會診。\r\n二  護理及急診處暫留床之提供。\r\n三  檢查 (驗) 。\r\n四  處方藥或處方箋之給與。\r\n五  治療材料之給與。\r\n六  一般治療處置、放射線治療、精神科治療及牙科治療處置。\r\n七  手術。\r\n八  血液透析。\r\n九  輸血。"
		},
		{
			"number": 2600,
			"content": "急性住院得提供下列服務項目：\r\n一  診察及會診。\r\n二  護理及病房之提供。\r\n三  管灌飲食。\r\n四  檢查 (驗) 。\r\n五  處方藥之給與。\r\n六  治療材料之給與。\r\n七  一般治療處置、放射線治療、復健治療、精神科治療及牙科治療處置\r\n    。\r\n八  手術。\r\n九  分娩及新生兒照護。\r\n十  血液透析。\r\n十一  輸血。"
		},
		{
			"number": 2700,
			"content": "慢性住院得提供下列服務項目：\r\n一  診察及會診。\r\n二  護理及病房之提供。\r\n三  管灌飲食。\r\n四  檢查 (驗) 。\r\n五  處方藥之給與。\r\n六  治療材料之給與。\r\n七  一般治療處置、復健治療及精神科治療。\r\n八  血液透析。"
		},
		{
			"number": 2800,
			"content": "保險對象罹患傳染病，經各級主管機關依傳染病防治法規定強制移送特約\r\n之指定醫院施行隔離治療者，其醫療費用，由該特約醫院向保險人申報，\r\n並由中央主管機關編列預算支應。"
		},
		{
			"number": 2900,
			"content": "保險對象經精神科專科醫師診斷確定為嚴重精神病病人須強制住院而入住\r\n特約醫院者，其送醫及強制住院期間之醫療費用，由該特約醫院依精神衛\r\n生法令之規定向中央衛生主管機關申請。"
		},
		{
			"number": 3000,
			"content": "保險對象需要輸血及使用血液製劑時，應優先使用其家屬、親友捐贈或捐\r\n血機構供應之血液及其製劑；所需工本材料費，由保險特約醫院、診所併\r\n入送核醫療費用，逕向保險人列報，不得向保險對象收費。\r\n因緊急傷病經醫師診斷認為必要之輸血及使用血液製劑，而捐血機構無庫\r\n存血液及其製劑供應時，保險特約醫院、診所得向評鑑合格醫院之血庫調\r\n用捐血機構之血液及其製劑。\r\n保險特約醫院、診所使用前項血液或使用非第一項所定之血液，於向保險\r\n人申請費用時，應出具證明單，註明供血人姓名、國民身分證統一編號、\r\n詳細住址、血型及供血數量等資料。"
		},
		{
			"number": 3100,
			"content": "保險對象裝配義肢，以收載於全民健康保險醫療費用支付標準之義肢品項\r\n為原則；其自願裝配之義肢，超出本保險給付之費用部分，由保險對象自\r\n行負擔。\r\n保險對象義肢裝配之種類、給付範圍、次數、申請程序及給付限制，如附\r\n件二。"
		},
		{
			"number": 3200,
			"content": "保險對象住院，以保險病房為準；其暫住之病房等級低於保險病房時，不\r\n得要求補償差額；暫住之病房等級高於保險病房時，亦不得要求補助差額\r\n。\r\n特約醫院應優先提供保險病房，若限於保險病房使用情形，無法提供保險\r\n病房時，應經保險對象同意，始得安排入住非保險病房，並應事先告知其\r\n應自付之病房費用差額；其後保險病房有空床時，特約醫院並應依保險對\r\n象之請求，將其轉入保險病房，不得拒絕。保險對象不同意自付病房費用\r\n差額者，特約醫院應為其辦理轉院或另行排定及通知其入住保險病房。"
		},
		{
			"number": 3300,
			"content": "本保險病房費用，自保險對象住院之日起算，出院之日不算。"
		},
		{
			"number": 3400,
			"content": "本保險給付之藥品，以記載於全民健康保險藥價基準及保險人依其規定核\r\n准新增之品項為限。"
		},
		{
			"number": 3500,
			"content": "本保險處方用藥，每次以不超過三日份用量為原則，外用藥一次得給予五\r\n日份用量；偏遠地區，得視病情需要，給予最高七日份用量；對於慢性病\r\n人，按病情需要，一次得給予三十日以內之用藥量。"
		},
		{
			"number": 3600,
			"content": "保險醫事服務機構之醫師、護理人員得提供下列居家照護服務項目：\r\n一  訪視及診察。\r\n二  治療材料之給與。\r\n三  一般治療處置。\r\n四  呼吸、消化與泌尿系統各式導管及造口之護理。\r\n五  代採檢體送檢。\r\n六  有關病人護理指導及服務事宜。\r\n依本保險支付之照護費用，保險醫事服務機構不得重覆向保險對象收取。"
		},
		{
			"number": 3700,
			"content": "提供居家照護服務之機構，以經衛生主管機關核准設有居家護理服務業務\r\n項目之醫療或護理機構為限。"
		},
		{
			"number": 3800,
			"content": "提供居家照護服務所需之交通費，非屬本保險給付範圍。"
		},
		{
			"number": 3900,
			"content": "保險對象得持保險特約醫院、診所開立之處方箋或慢性病連續處方箋，前\r\n往藥局調劑藥品。\r\n前項處方箋以交付調劑一般藥品處方箋及管制藥品管理條例所規定之第一\r\n級至第三級管制藥品專用處方箋併用時，應分別開立，並同時持二種處方\r\n箋至同一藥局調劑。"
		},
		{
			"number": 4000,
			"content": "保險對象至保險特約藥局調劑藥品，應繳驗下列文件：\r\n一  保險憑證。\r\n二  保險特約醫院、診所醫師開立之處方箋或慢性病連續處方箋。"
		},
		{
			"number": 4100,
			"content": "本保險處方箋有效期間為三日，慢性病連續處方箋有效期間為三個月，自\r\n處方開立之日起算；逾期保險醫事服務機構不得調劑，亦不得申報此項藥\r\n事服務費及藥費。\r\n慢性病連續處方箋之總調劑日份至多為九十二日；同一處方箋，得分次調\r\n劑；每次調劑之用藥量，依第三十五條之規定。"
		},
		{
			"number": 4200,
			"content": "調劑處方之流程，應包含下列步驟：\r\n一  處方確認：包括病人姓名、性別、年齡、保險資格、處方醫師之姓名\r\n    、住址、電話、醫師證書與執業執照號碼及開立處方日期等事項。\r\n二  處方查核：包括疾病名稱、藥品名稱、用法、用量、天數、劑型、劑\r\n    量及配伍禁忌等事項。\r\n三  藥品調配：包括書寫藥袋及標籤，並依處方內容調配。\r\n四  核對藥品及交付藥劑：包括核對藥品、用法、用量、給藥途徑及使用\r\n    指示等事項，並交付藥劑予保險對象。\r\n五  用藥指導：指導保險對象服用方法、儲存方法、藥品之副作用及應行\r\n    注意事項。\r\n處方調劑完成後，應於處方箋簽註調劑日期及簽名，並依規定保存。"
		},
		{
			"number": 4300,
			"content": "保險對象持慢性病連續處方箋調劑者，須俟上次給藥期間屆滿前七日內，\r\n始得憑原處方箋再次調劑。\r\n前項保險對象如預定出國超過一個月，得於領藥時出具機票等證明文件，\r\n先行領取下個月之用藥量。但當次之全部給藥量以二個月為限。"
		},
		{
			"number": 4400,
			"content": "藥品之處方，醫師如未註明不可替代，藥師 (藥劑生) 得以相同價格或低\r\n於原處方藥品價格之同成分、同劑型、同劑量其他廠牌藥品替代。"
		},
		{
			"number": 4500,
			"content": "為保障保險對象用藥安全，藥劑之容器或包裝上應載明保險對象姓名、性\r\n別、藥品名稱、數量、天數、劑量、服用方法、藥局地點、名稱、調劑者\r\n姓名及調劑年、月、日等資料。"
		},
		{
			"number": 4600,
			"content": "保險人應評估保險對象醫療服務利用情形，對於就醫頻繁或利用率異常者\r\n，得依其病情由特定醫事服務機構給予適當之治療。"
		},
		{
			"number": 4700,
			"content": "本辦法所定書表格式，由保險人定之。"
		},
		{
			"number": 4800,
			"content": "本辦法自發布日施行。"
		}
	]
}