{
	"法規性質": "命令",
	"法規名稱": "全民健康保險醫療辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060009&LNNDATE=20090422&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20090422",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法（以下簡稱本法）第三十一條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "全民健康保險（以下簡稱本保險）保險對象之就醫程序及保險醫事服務機\r\n構所提供之診療服務，依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險對象至特約醫院、診所或助產機構就醫或分娩，應繳驗下列文件：\r\n一、保險憑證。\r\n二、國民身分證或其他足以證明身分之文件。但保險憑證已足以辨識身分\r\n    時，得免繳驗。\r\n保險對象至前項以外之保險醫事服務機構接受醫療服務，除應繳驗前項文\r\n件外，並應繳交特約醫院、診所交付之處方。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險對象至特約醫院門診，除繳驗前條第一項所定文件外，應繳交（驗）\r\n下列文件之一：\r\n一、轉診單。\r\n二、繼續治療單。\r\n未繳交（驗）前項文件或文件已逾有效期限者，應依本法及其相關法令有\r\n關自行負擔費用之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險對象就醫，因故未能及時繳驗保險憑證或身分證件者，保險醫事服務\r\n機構應先行提供醫療服務，收取保險醫療費用，並開給保險醫療費用項目\r\n明細表及收據；保險對象於就醫之日起七日內（不含例假日）或出院前補\r\n送應繳驗之證明文件時，保險醫事服務機構應將所收保險醫療費用扣除保\r\n險對象應自行負擔之費用後退還。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "因不可歸責於保險對象之事由，致保險對象未能依前條規定期限內，補送\r\n應繳驗之證明文件時，得檢附保險醫事服務機構開具之保險醫療費用項目\r\n明細表及收據，準用本法第四十三條之規定，向保險人申請核退保險醫療\r\n費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特約醫院、診所對於需轉由其他保險醫事服務機構提供調劑、檢驗、檢查\r\n、復健治療等服務之保險對象，應開立處方，交付保險對象至其他保險醫\r\n事服務機構，接受醫療服務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特約醫院、診所於接受轉診保險對象後，應依醫療法之規定，將處理情形\r\n、建議事項或出院病歷摘要通知原診治之特約醫院、診所。因病情需要，\r\n須繼續在接受轉診之醫院、診所接受治療，應一併告知。對於無須繼續在\r\n該醫院、診所治療而仍需追蹤治療之保險對象，應轉回原診治之特約醫院\r\n、診所。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特約醫院對於該醫院出院、門診手術、急診或經轉診之保險對象須進行繼\r\n續治療時，或保險對象經診斷患有主管機關公告之疾病者，得由特約醫院\r\n發給繼續治療單。\r\n繼續治療單之有效期限，由醫師依病情需要定之，最長不得超過一個月。\r\n但病情需要，須延長治療期間時，得酌予延長，並定期造冊向保險人報備\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險醫事服務機構接受保險對象就醫時，應查核本人依第三條第一項應繳\r\n驗之文件；如有不符時，應拒絕其以保險對象身分就醫。但須長期服藥之\r\n慢性病人，有下列特殊情況之一而無法親自就醫者，以繼續領取相同方劑\r\n為限，得委請他人向醫師陳述病情，醫師依其專業知識之判斷，確信可以\r\n掌握病情，再開給相同方劑：\r\n一、行動不便。\r\n二、已出海，為遠洋漁業作業或在國際航線航行之船舶上服務，並有相關\r\n    證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險醫事服務機構於提供門診、急診或住院之診療服務或補驗保險憑證時\r\n，應於保險憑證登錄就醫紀錄及可累計就醫序號之就醫類別一次後發還。\r\n前項診療服務屬同一療程者，應僅登錄可累計就醫序號之就醫類別一次，\r\n如為同一醫師併行其他診治，亦不得再重複登錄。\r\n前項同一療程，係指下列診療項目，自首次治療日起至次月底前，施行之\r\n連續治療療程：\r\n一、洗腎、精神疾病社區復健治療、精神科心理治療、精神科活動治療、\r\n    精神科職能治療、高壓氧治療、癌症放射線治療、化學治療、減敏治\r\n    療及其他經保險人指定之診療項目。\r\n二、西醫復健治療、皮症照光治療、簡單傷口連續二日內之換藥、三日內\r\n    同一針劑之注射、牙結石清除、牙體復形、拔牙治療、術後拆線、尿\r\n    失禁電刺激治療、骨盆肌肉生理回饋訓練、中醫針灸、傷科及脫臼整\r\n    復同一診斷需連續治療者及其他經保險人指定之診療項目，且以六次\r\n    以內治療為限。\r\n牙醫同部位之根管治療，其同一療程，係指自首次治療日起六十日內，施\r\n行之連續治療療程。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險醫事服務機構於保險對象有下列情形，應於其保險憑證登錄就醫紀錄\r\n，但不得登錄為可累計就醫序號之就醫類別：\r\n一、出院。\r\n二、接受同一療程內第二次以後之診療。\r\n三、接受排程檢查、排程手術或轉檢服務。\r\n前項排程檢查、排程手術或轉檢之檢查過程中，因病情需要併行相關處置\r\n，得視同另次診療，登錄可累計就醫序號之就醫類別一次。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險醫事服務機構依第十一條及前條規定，於保險憑證上登錄後，應於二\r\n十四小時內，將之上傳予保險人備查。但有不可抗力或經保險人同意之特\r\n殊情況者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特約醫院於保險對象辦理住院手續時，應留置其保險憑證，於其出院時發\r\n還。\r\n保險對象入住慢性醫院或精神科醫院者，如因不同診療科別疾病，經診治\r\n醫師研判確須立即接受診療，而該醫院無設置適當診療科別以提供服務時\r\n，得交還保險憑證供保險對象外出門診。\r\n保險對象住院期間，該特約醫院不得以門診方式提供其醫療服務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險對象有下列情形之一者，特約醫院不得允其住院或繼續住院：\r\n一、可門診診療之傷病。\r\n二、保險對象所患傷病，經適當治療後已無住院必要。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "特約醫院對於住院治療之保險對象經診斷認為可出院療養時，應即通知保\r\n險對象。保險對象拒不出院者，有關費用應由保險對象自行負擔。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保險對象住院後，不得擅自離院。因特殊事故必須離院者，經徵得診治醫\r\n師同意，並於病歷上載明原因及離院時間後，始得請假外出。晚間不得外\r\n宿。\r\n未經請假即離院者，視同自動出院。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保險對象罹患慢性病，經診斷須長期使用同一處方藥品治療時，除管制藥\r\n品管理條例所規定之第一級及第二級管制藥品外，醫師得開給慢性病連續\r\n處方箋。\r\n前項慢性病範圍，如附件一。\r\n同一慢性病，以開一張慢性病連續處方箋為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保險對象持特約醫院、診所醫師交付之處方箋，應在該特約醫院、診所調\r\n劑或至特約藥局調劑。但持慢性病連續處方箋者，因故無法至原處方醫院\r\n、診所調劑，且所在地無特約藥局時，得至其他特約醫院或衛生所調劑。\r\n前項處方箋以交付一般藥品處方箋及管制藥品專用處方箋併用時，保險對\r\n象應同時持二種處方箋調劑。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保險醫事服務機構診療保險對象，有本法第三十五條應自行負擔之住院費\r\n用，第三十九條或第四十一條規定不給付項目或情形者，應事先告知保險\r\n對象。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險對象完成診療程序後，保險醫事服務機構應依本法規定，向保險對象\r\n收取其應自行負擔之費用，並開給保險醫療費用項目明細表及其自行負擔\r\n費用之收據。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "保險對象至保險醫事服務機構就醫時，應遵行下列事項：\r\n一、遵守本保險一切規定。\r\n二、遵從醫事人員有關醫療上之囑咐。\r\n三、不得任意要求檢查（驗）、處方用藥或住院。\r\n四、住院者，經特約醫院通知無住院必要時，應即出院。\r\n五、依規定繳交應自行負擔之費用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "診所得提供下列服務項目：\r\n一、診察。\r\n二、檢查（驗）。\r\n三、處方藥或處方箋之給與。\r\n四、治療材料之給與。\r\n五、一般治療處置、復健治療、精神科治療。\r\n六、門診手術。\r\n七、產前、產後檢查、分娩、新生兒照護。\r\n八、血液透析。\r\n九、輸血。\r\n提供分娩服務項目之診所，未經當地衛生機關核准設置門診手術室者，不\r\n得實施剖腹產手術。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "牙醫診所得提供下列服務項目：\r\n一、診察。\r\n二、檢查。\r\n三、處方藥或處方箋之給與。\r\n四、治療材料之給與。\r\n五、牙科治療處置。\r\n六、牙科門診手術。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "中醫診所、中醫醫院門診及醫院中醫門診得提供下列服務項目：\r\n一、診察。\r\n二、中藥濃縮製劑之給與。\r\n三、治療材料之給與。\r\n四、中醫一般治療處置、針灸治療及傷科處置。\r\n中醫住院服務項目，由主管機關另定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "醫院門診得提供下列服務項目：\r\n一、診察。\r\n二、檢查（驗）。\r\n三、處方藥或處方箋之給與。\r\n四、治療材料之給與。\r\n五、一般治療處置、放射線治療、復健治療、精神科治療、牙科治療處置\r\n    。\r\n六、門診手術。\r\n七、產前及產後檢查。\r\n八、血液透析。\r\n九、輸血。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "醫院急診得提供下列服務項目：\r\n一、診察及會診。\r\n二、護理及急診處暫留床之提供。\r\n三、檢查（驗）。\r\n四、處方藥或處方箋之給與。\r\n五、治療材料之給與。\r\n六、一般治療處置、放射線治療、精神科治療、牙科治療處置。\r\n七、手術。\r\n八、血液透析。\r\n九、輸血。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "急性住院得提供下列服務項目：\r\n一、診察及會診。\r\n二、護理及病房之提供。\r\n三、管灌飲食。\r\n四、檢查（驗）。\r\n五、處方藥之給與。\r\n六、治療材料之給與。\r\n七、一般治療處置、放射線治療、復健治療、精神科治療、牙科治療處置\r\n    。\r\n八、手術。\r\n九、分娩及新生兒照護。\r\n十、血液透析。\r\n十一、輸血。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "慢性住院得提供下列服務項目：\r\n一、診察及會診。\r\n二、護理及病房之提供。\r\n三、管灌飲食。\r\n四、檢查（驗）。\r\n五、處方藥之給與。\r\n六、治療材料之給與。\r\n七、一般治療處置、復健治療、精神科治療。\r\n八、血液透析。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "保險對象需要輸血及使用血液製劑時，應優先使用其家屬、親友捐贈或捐\r\n血機構供應之血液及其製劑。\r\n因緊急傷病經醫師診斷認為必要之輸血及使用血液製劑，而捐血機構無庫\r\n存血液及其製劑供應時，特約醫院、診所得向評鑑合格醫院之血庫調用捐\r\n血機構之血液及其製劑。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "保險對象裝配義肢，以收載於全民健康保險醫療費用支付標準之義肢品項\r\n為原則；其自願裝配之義肢，超出本保險給付之費用部分，由保險對象自\r\n行負擔。\r\n保險對象義肢裝配之種類、給付範圍、次數、申請程序及給付限制，如附\r\n件二。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "保險對象住院，以保險病房為準；其暫住之病房等級低於保險病房時，不\r\n得要求補償差額；暫住之病房等級高於保險病房時，亦不得要求補助差額\r\n。\r\n特約醫院應優先提供保險病房，若限於保險病房使用情形，無法提供保險\r\n病房時，應經保險對象同意，始得安排入住非保險病房，並應事先告知其\r\n應自付之病房費用差額；其後保險病房有空床時，特約醫院並應依保險對\r\n象之請求，將其轉入保險病房，不得拒絕。\r\n保險對象不同意自付病房費用差額者，特約醫院應為其辦理轉院或另行排\r\n定及通知其入住保險病房。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本保險病房費用，自保險對象住院之日起算，出院之日不算。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本保險給付之藥品，以記載於全民健康保險藥價基準及保險人依其規定核\r\n准新增之品項為限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本保險處方用藥，每次以不超過三日份用量為原則，外用藥一次得給予五\r\n日份用量；偏遠地區，得視病情需要，給予最高七日份用量；對於慢性病\r\n人，按病情需要，一次得給予三十日以內之用藥量。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "居家照護得提供下列服務項目：\r\n一、訪視及診察。\r\n二、治療材料之給與。\r\n三、一般治療處置。\r\n四、呼吸、消化與泌尿系統各式導管及造口之護理。\r\n五、代採檢體送檢。\r\n六、有關病人護理指導及服務事宜。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "提供居家照護服務所需之交通費，非屬本保險給付範圍。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本保險處方箋有效期間為三日，慢性病連續處方箋有效期間為三個月，自\r\n處方開立之日起算；逾期保險醫事服務機構不得提供該醫療服務。\r\n慢性病連續處方箋之總調劑日份至多為九十二日；同一處方箋，得分次調\r\n劑；每次調劑之用藥量，依第三十五條之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "保險對象持慢性病連續處方箋調劑者，須俟上次給藥期間屆滿前七日內，\r\n始得憑原處方箋再次調劑。\r\n前項保險對象如預定出國超過一個月，或為遠洋漁船船員出海作業或國際\r\n航線船舶船員出海服務，得於領藥時出具機票或出海等相關證明文件，先\r\n行領取下個月之用藥量。但當次之全部給藥量以二個月為限。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "藥品之處方，醫師如未註明不可替代，藥師（藥劑生）得以相同價格或低\r\n於原處方藥品價格之同成分、同劑型、同劑量其他廠牌藥品替代。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "為保障保險對象用藥安全，藥劑之容器或包裝上應載明保險對象姓名、性\r\n別、藥品名稱、數量、天數、劑量、服用方法、調劑地點、名稱、調劑者\r\n姓名及調劑年、月、日等資料。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "保險對象有重複就醫或其他浪費醫療資源情形時，保險人應予輔導，並得\r\n依其病情指定其至特定之保險醫事服務機構接受診療服務。未依保險人輔\r\n導於指定之保險醫事服務機構就醫者，除情況緊急外，不予給付。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}