{
	"pcode": "E0010021",
	"type": "命令",
	"title": "駐外領務人員辦理公證事務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0010021&LNNDATE=20010423&LSER=001",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"date": "20010423",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公證法 (以下簡稱本法) 第一百五十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱駐外領務人員 (以下簡稱領務人員) ，係指派駐於中華民國駐\r\n外使領館、代表處、辦事處或其他經外交部授權機構 (以下簡稱駐外館處\r\n) ，承辦領務之人員。\r\n前項領務人員，應具外交領事人員資格。但經外交部核准者，不在此限。"
		},
		{
			"number": 300,
			"content": "本辦法所稱駐在地，係指外交部劃定分配之領務轄區。\r\n領務人員應於所屬駐外館處辦理公證事務。但必要時，得於其他適當處所\r\n為之。"
		},
		{
			"number": 400,
			"content": "領務人員因當事人或其他關係人之請求，得就其駐在地內下列事務，作成\r\n限於中華民國境內使用之公證文書：\r\n一  僑民依民法第一千一百九十一條第二項規定辦理之遺囑公證。\r\n二  本法第二條所定公、私文書之認證。\r\n三  在中華民國境外作成文書 (以下簡稱外國文書) 之證明或認證。\r\n前項第二款、第三款規定之文書，如係同一駐在國鄰近館處轄區內所作成\r\n者，領務人員倘無查證困難，亦得受理之。\r\n第一項規定之公證文書，當事人於持回中華民國境內使用時，得向外交部\r\n請求複驗領務人員簽章。"
		},
		{
			"number": 500,
			"content": "駐外館處得僱用通曉駐在地語文、法律及國情之人員，協助領務人員辦理\r\n公證事務。"
		},
		{
			"number": 600,
			"content": "領務人員辦理公證事務，於所作成之文書上簽名或蓋章時，應記載其職銜\r\n及所屬之駐外館處名稱。但駐在地情況特殊者，得使用其他經行政院或外\r\n交部核定之職銜或名稱。"
		},
		{
			"number": 700,
			"content": "請求辦理之公證事務有下列情形之一者，領務人員應拒絕之。但其情形得\r\n補正者，應先定期命請求人補正：\r\n一  非屬駐在地之公證事務。\r\n二  作成之公證文書係持往中華民國境外使用。\r\n三  提出之文書或相關證明文件上之簽字及鈐印係屬複製且未附原本或正\r\n    本。\r\n四  請求之內容違反中華民國法令或為無效之法律行為。\r\n五  違反條約、國際慣例或駐在地法令。\r\n六  請求目的或文書內容顯然不法、不當或不符中華民國利益。\r\n七  公證遺囑事件，遺囑人因病、老或其他原因不能清楚表達意見，僅憑\r\n    他人提示答以是或否，或用點頭搖頭、手勢等肢體語言表示，致難確\r\n    定其真意。\r\n八  提出之文書係在中華民國境內作成，且未經外交部依一定程序證明。\r\n九  請求人或代理人未提出身分證明文件。\r\n十  依法律規定或事件性質，不得由代理人為之。\r\n前項第八款情形，領務人員查證無困難，且請求人願自行負擔有關查證費\r\n用時，仍得受理之。\r\n領務人員拒絕請求時，得以言詞或書面為之。但請求人要求說明其理由者\r\n，應付與理由書。\r\n第一項第一款之事務，請求人如因急難事故，得以書面要求協助轉送該管\r\n駐外館處辦理，領務人員得審酌文件性質決定是否轉送；轉送所需費用，\r\n由請求人負擔。"
		},
		{
			"number": 800,
			"content": "請求人或利害關係人認領務人員辦理公證事務有違法或不當者，得以書面\r\n提出異議。\r\n領務人員認異議有理由時，應於三日內為適當之處置；如認異議為無理由\r\n時，應附具意見書，於三日內報請駐外館處館長核定；館長應於五日內核\r\n定或轉報外交部核定，並副知異議人。\r\n駐外館處館長或外交部認異議為有理由時，應以書面命領務人員另為適當\r\n之處置；如認為無理由時，應由領務人員附具意見書，陳請外交部轉送外\r\n交部所在地之地方法院裁定之。"
		},
		{
			"number": 900,
			"content": "領務人員辦理公證事務應收取費用，其收費基準，由外交部定之。"
		},
		{
			"number": 1000,
			"content": "駐外館處應以書面或電磁紀錄方式編製公證事務登記簿，按收件日期及先\r\n後順序編號連續登記。\r\n前項登記簿格式及應記載事項，由外交部定之。"
		},
		{
			"number": 1100,
			"content": "公證文書及其相關附屬文件卷宗，應保存於駐外館處，不得攜出。但經外\r\n交部或其他有關機關依法調閱，已製作影本留存，或因避免事變而攜出者\r\n，不在此限。\r\n遺囑之公、認證事件卷宗，保存五十年；不動產物權得喪變更之認證或證\r\n明事件卷宗，保存十年；公證事務登記簿，保存三十年。\r\n前項以外之公證事務卷宗，保存二年，必要時得提前銷燬之。\r\n前二項保存期限，自最後記載年度之翌年一月一日起算。\r\n前三項之規定，於本辦法施行前已辦理終結尚未銷燬之公證文書簿冊，適\r\n用之。"
		},
		{
			"number": 1200,
			"content": "公證遺囑，應由遺囑人及其指定之見證人二人以上，攜帶身分證明文件，\r\n親自辦理，不得由代理人代為請求。\r\n遺囑人應於領務人員及見證人面前口述遺囑意旨，由領務人員筆記、宣讀\r\n、講解，經遺囑人認可後，記明年、月、日，由領務人員、見證人及遺囑\r\n人同行簽名。遺囑人不能簽名者，由領務人員將其事由記明，使按指印代\r\n之。\r\n遺囑所涉財產事項繁瑣者，領務人員得依遺囑人提供之有關文件記錄之。\r\n有民法第一千一百九十八條及本法第七十九條第一項所定情形之一者，不\r\n得充第一項、第二項規定之見證人。"
		},
		{
			"number": 1300,
			"content": "領務人員辦理公證遺囑或認證遺囑之私文書時，應依本法第九十八條第二\r\n項規定，將繕本備函寄交全國公證人公會聯合會保存之。\r\n全國公證人公會聯合會未成立前，前項繕本由各駐外館處自行集中保管，\r\n俟該會成立後，再寄交其保存。"
		},
		{
			"number": 1400,
			"content": "認證文書，除條約、國際慣例或其他法令別有規定外，以本法第一百零六\r\n條所定直接註記或第一百條作成認證書之方式為之。\r\n前項規定，於外國文書之證明，準用之。"
		},
		{
			"number": 1500,
			"content": "領務人員依本法第一百零六條以直接註記方式為認證時，應於文書原本、\r\n繕本、影本或翻譯本之空白處加蓋認證戳記，文書內無空白或餘白不足時\r\n，得蓋於文書背面，或以另紙連綴於認證之文書，並加蓋騎縫章或以其他\r\n方法表示其為連續。涉及國內不動產權利買賣、移轉之授權書認證事件，\r\n應於作成之日起十日內，將經認證之授權書繕本或影本備函逕寄國內不動\r\n產所在地之直轄市、縣 (市) 政府備查。"
		},
		{
			"number": 1600,
			"content": "認證文書翻譯本時，應於認證戳記或翻譯本內加蓋「譯文文義與原文尚屬\r\n相符」章戳，並於翻譯本與原文間加蓋騎縫章，或以其他方法表示其為連\r\n續。\r\n前項文書如係以駐在地以外語文作成，或為領務人員所不熟悉者，請求人\r\n應檢附該文書之中、英文翻譯本供參，領務人員並得要求請求人將該文書\r\n及其翻譯本先送經駐在地公證機關、公證人或公設翻譯人公、認證或證明\r\n後，再予受理認證該等機關、人員之簽章，領務人員不負審核翻譯語文之\r\n責。文書內容涉及駐在地或第三國之法令規章、專門知識者，亦同。\r\n領務人員認證文書翻譯本時，其通曉外國語文程度，依文書作成之語文，\r\n視為業經司法院依本法第五條第三項規定，核定為通曉英文第一級或通曉\r\n英文以外之其他外國語文。"
		},
		{
			"number": 1700,
			"content": "證明或認證外國文書，應驗明、比對文書上之簽字、鈐印或以其他適當方\r\n式予以查證 (以下簡稱驗證) ，經確認無誤後，依第十四條規定辦理之。\r\n但條約、國際慣例或其他法令別有規定者，不在此限。\r\n前項驗證，其程序如下：\r\n一  文書之簽字、鈐印應先經文書製作國 (以下簡稱該國) 主管驗證機關\r\n    驗證。\r\n二  比對前款驗證機關之簽字及鈐印樣本；無樣本可供比對時，應照會駐\r\n    在地有關主管機關查證，或要求請求人將該文書先送至有簽字及鈐印\r\n    樣本可供比對之文書製作單位上級或主管機關驗證。\r\n三  無法依前款規定辦理時，該文書應經該國外文部或有關主管機關及該\r\n    國於我駐外館處駐在地之使領館驗證；駐外館處如無該等使領館官員\r\n    之簽字及鈐印樣本可供比對時，應照會該使領館查證。"
		},
		{
			"number": 1800,
			"content": "本辦法所定公證文書之格式、戳記及其應記載事項，由外交部定之。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國九十一年一月一日施行。"
		}
	]
}