{
	"法規性質": "命令",
	"法規名稱": "軍人保險條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0050002&LNNDATE=20020227&LSER=001",
	"法規類別": "行政＞國防部＞保險撫卹目",
	"異動日期": "20020227",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依軍人保險條例 (以下簡稱本條例) 第二十四條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條所稱之軍人，均應參加軍人保險，為被保險人，其範圍如左\r\n：\r\n一  陸海空軍現役軍官、士官、士兵經國防部或各級人事權責單位核定階\r\n    級有案者。\r\n二  各軍事學校或班隊之學員、學生其在校期間定有現役階級給與者。\r\n三  軍事情報及游擊部隊人員，經國防部或授權核定階級，並存記有案者\r\n    。\r\n四  接受動員、臨時、教育、勤務、點閱召集、補充兵徵訓，以及其他徵\r\n    召短期服役之人員。\r\n前項保險有效時間自徵召入營或回役、志願入營命令生效之日起，至退伍\r\n、除役、停役、歸休、復員、解除召集或離職命令生效之日止。但大專學\r\n生集訓、編制外聘雇人員及軍中文官均不參加本保險。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條被保險之人參加保險，由中央信託局 (以下簡稱中信局) 辦理承保；\r\n以其所隸留守業務執行單位為要保單位，按服役時間之長短辦理要保手續\r\n。其服役時間不滿二個月者，僅表報參加保險分階人數；服役期間在二月\r\n以上者，應繕造被保人名冊，於徵召入營或到職後十五日內送中信局。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第三條所稱之退伍給付，凡依法退伍、除役、停役、禁役、歸休\r\n、復員、解除召集及因故離職等事故均屬之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "軍人保險，依本條例第四條規定，由國防部主管政策、法制、預算及計畫\r\n督導，並交由國防部聯合後勤司令部 (以下簡稱聯勤司令部) 辦理左列事\r\n項：\r\n一  法令規章之陳請制頒、修正及解答。\r\n二  業務章則計畫之研擬審核。\r\n三  業務實施之督導考核。\r\n四  被保險人及受益人資格之審定。\r\n五  保險費預算之擬編。\r\n六  保險給付及退費稽核。\r\n七  保留保險給付申領權之登記稽核。\r\n八  糾紛案件之調查審議。\r\n九  業務及經費統計表報之審核轉報。\r\n十  其他有關軍人保險事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第四條之規定，中信局辦理左列事項：\r\n一  業務章則之研擬。\r\n二  業務技術之設計。\r\n三  承保手續之辦理，及異動事項之登記。\r\n四  保險證之製發。\r\n五  保險卡之建立及登記保管。\r\n六  基金及保險費之保險。\r\n七  保險費之計算、查核、經收及登記。\r\n八  各項保險給付之調查審定及核付。\r\n九  保留保險給付申領權之登記。\r\n十  業務、會計、財務收支之統計表報與年度決算之編製。\r\n十一  其他有關軍人保險業務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第六條第二款至第六款所規定之親屬，其為養子女、養子女之子女\r\n、養父母、養父母之父母、外祖父母、外孫子女或同父異母同母異父之兄\r\n弟姊妹者，均得指定為受益人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "被保險人應於參加保險時依本條例第六條及第七條之規定指定受益人，其\r\n指定其他親友為受益人者，不得以其直屬各級長官或同一連隊 (或相當單\r\n位) 之人員為受益人。\r\n指定二人以上為受益人者，應於指定時詳註給付金額之分配；未註明者平\r\n均分配之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被保險人已填報受益人而須變更或未填報而須補報者，應親自申請辦理。\r\n被保險人已依本條例第七條指定其他親友為受益人，奉准結婚後未申請變\r\n更受益人而死亡者，其保險給付應發其配偶具領。\r\n申請變更受益人在中信局未辦妥變更登記前及前項未申請變更受益人而被\r\n保險人先死亡者，均須在死亡通報內註明，其因未加註明而誤發保險給付\r\n應由要保單位負責追回。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第八條規定依民法有關繼承規定處分之保險給付，受益人有左列情\r\n形之一者準用之：\r\n一  被保險人生前指定之受益人，有本條例第十九條第一款至第三款規定\r\n    之原因喪失其受益權或未及請領保險給付而先死亡者。\r\n二  被保險人未及領取殘廢給付或退伍給付而死亡，其指定之受益人非本\r\n    條例第六條規定之親屬者。"
		},
		{
			"編章節": "第 二 章 保險受益人"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第九條所稱受益人因受地域環境限制無法通知者，其保險給付，得\r\n保留保險給付申領權，由中信局列冊存記，並按月製表附冊送聯勤司令部\r\n備查。\r\n前項保留之保險給付由中信局於適當時機通知受益人申領或由國防部依需\r\n要公告招領之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第十條所稱之保險基數金額由國防部報請行政院核定頒布實施。\r\n前項基數，如遇官兵薪餉調整時，得同時調整之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第十條之保險費率按保險基數金額百分之八計算，軍官應繳保險費\r\n由國庫補助百分之六十五，自付百分之三十五；士官、士兵之保險費全數\r\n由國庫負擔。軍官自付部分保險費應按月繳納，在當月二日以後加保或退\r\n保未滿一月者按全月計算，並以元為單位，不足一元者，採四捨五入。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "軍人保險所需保險費，依本條例第十條規定，由國防部依實際需要列入年\r\n度預算，並由聯勤司令部根據核定預算撥交中信局。軍郵人員國庫補助及\r\n負擔保險費，由其所隸單位編列預算，按月隨同自付部分保險費解繳中信\r\n局。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "辦理軍人保險所需之作業費用，由國防部會商財政部報請行政院核定，在\r\n保險費項下支付。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被保險人每月應繳自付部分保險費，由國軍財務單位 (以下簡稱財務單位\r\n) 在其應領薪俸內按月扣繳中信局，其薪俸非由財務單位發放者，由其服\r\n務單位按月扣繳，或由要保單位通知被保險人自行按月逕向中信局繳納。\r\n被保險人階級晉陞補發其薪俸時，應補扣其應繳之保險費差額。\r\n被保險人之保險費因故停繳或漏繳須於事後補繳者，應按補繳時之階級及\r\n扣費標準計算之。\r\n被保險人徵召服役時間不滿二個月者，除發生保險事故外，一律免扣保險\r\n費。"
		},
		{
			"編章節": "第 三 章 保險費"
		},
		{
			"條號": "第 17 條",
			"條文內容": "要保單位對無資格參加本保險之人員，因填報不實致誤辦承保者，如發生\r\n保險事故不予給付，其誤繳之保險費，無息退還。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保險費收支情形，由中信局按月分別編造有關業務表報二份，送聯勤司令\r\n部核轉國防部。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本條例第十二條所稱事故發生月份，係指被保險人死亡日期、成殘日期\r\n、退伍生效日期之月份而言。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例第十三條、第十四條、第十五條所稱死亡及殘廢之原因，準用軍人\r\n撫卹條例施行細則有關條文之規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例第十三條第二項規定，按退伍給付標準計算之死亡給付，仍應照死\r\n亡給付之程序辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "被保險人死亡或殘廢後，由國防部發布通報送中信局辦理，其在保險有效\r\n期間成殘而於退伍後鑑定者，由聯勤司令部以核卹函副本送中信局辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第十四條因失蹤而視同死亡者之日期，以國防部發布之死亡日期為\r\n準。"
		},
		{
			"編章節": "第 四 章 保險給付"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例第十五條第一項各款所稱殘廢等級及成殘日期，依軍人殘等檢定標\r\n準有關規定辦理。\r\n被保險人非經軍醫院治療成殘者，其殘等及成殘日期，須經軍醫業務主管\r\n機關鑑定，始為有效。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人因同一原因，其前後成殘部位相同或因前創引起之併發症，使殘\r\n等加重者，發給前後殘等給付所差之基數。其不同原因，不同時期者，另\r\n行辦理殘廢給付。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本條例第十六條規定，參加保險滿五年以上者之退伍給付，其保險年資\r\n如不滿整年，應按實有日數比例計算，在當月二日以後未滿一月之年資，\r\n按一月計算，並以元為單位，不足一元者採四捨五入。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本條例第十七條規定，被保險人自成殘之日起於六個月內因同一原因死\r\n亡已領取殘廢給付者，發給死亡給付與殘廢給付所差之金額。但殘等加重\r\n經領取給付差額後死亡，如其加重前核定殘等已超過六個月者，免扣其殘\r\n等加重前已領之金額，僅扣除殘等加重部分之金額。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本條例第十八條第四款因犯叛亂罪經判決確定而撤職者，要保單位應作左\r\n列處理：\r\n一  未沒收財產或在保期間未申領殘廢給付之軍官應辦理退費。\r\n二  判決沒收財產或曾領取殘廢給付者，應通知中信局退保。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本條例第十九條第四款所稱決定保險給付之日，係指自保險給付有關命令\r\n發布之日起依規定應經申請給付程序而無故逾五年不辦理者，或自中信局\r\n核發保險給付通知書送達之日起無故逾五年不具領者而言。其逾期不領之\r\n保險給付於屆滿五年時即撥充為本保險之基金。但有左列特殊情形者依其\r\n能辦理申領手續之日起計算：\r\n一  派往敵後執行任務，在限期內無法聯繫，經原隸單位證明者。\r\n二  僑居國外，在限期內無法聯絡，經取得使領館或有關事實證明者。\r\n三  要保單位所在地因作戰或交通遮斷，在限期內無法聯絡，經取得機關\r\n    或有關事實證明者。\r\n四  因天災或人力不可抗拒之情事聯絡中斷者。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "受益人因僑居國外或因故不能親領保險給付者，得委託親友代領，其未屆\r\n法定年齡者應由法定代理人代領。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "被保險人因案停職、停薪或受羈押時，如經宣告不受理或不起訴處分或判\r\n決無罪者，在此期間發生之保險事故，應依規定予以保險給付，但應補扣\r\n其欠繳之自付部分保險費。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "被保險人失蹤、被難歸來及因案免職、撤職而停役人員奉准回役復職時，\r\n其生效日期與失蹤、被難、免職、撤職、停役生效日期啣接者應申請恢復\r\n原保險，已領保險給付或退費者應同時繳回，並補繳失蹤、被難、免職、\r\n撤職、停役期間之自付保險費，但回役復職生效日期與前述停役諸原因之\r\n生效日期不啣接者，則應自回役復職生效日期起，重新申請要保，前後保\r\n險年資不合併計算。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "被保險人失蹤或被難歸來，返回部隊或回鄉，其受益人未領死亡給付奉准\r\n回役復職者，依前條規定辦理，未回役復職者，依其所隸人事權責單位發\r\n布命令之生效日期，辦理退伍給付。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "服役期滿之被保險人因傷病住院治療，並未領取退伍給付或退費者，其保\r\n險有效期間得延至痊愈出院時為止。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本條例第二十三條規定編制內聘雇人員之保險事項，均適用本細則有關之\r\n規定。但死亡殘廢者，由聯勤司令部以核卹函副本送中信局辦理保險給付\r\n。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本細則有關之作業程序及各項書表格式由國防部另訂軍人保險業務手冊行\r\n之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本細則自發布日施行。"
		},
		{
			"編章節": "第 五 章 業務監督"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}