{
	"法規性質": "命令",
	"法規名稱": "軍人保險條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0050002&LNNDATE=20060918&LSER=001",
	"法規類別": "行政＞國防部＞保險撫卹目",
	"異動日期": "20060918",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依軍人保險條例 (以下簡稱本條例) 第二十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條所稱軍人，均應參加軍人保險（以下簡稱本保險），為被保\r\n險人，其範圍如下：\r\n一、陸海空軍現役軍官、士官、士兵。\r\n二、軍事情報及游擊部隊人員，經國防部所屬軍事情報機關核定階級，並\r\n    存記有案者。\r\n三、接受動員、臨時、教育、勤務、點閱召集及其他徵、召集短期服役之\r\n    人員。\r\n國軍各軍事學校之軍費學生，或教育、訓練班隊之學生，定有給與者，或\r\n接受軍事訓練之補充兵役男，得參加本保險為被保險人。\r\n國防部所屬軍事情報機關約聘之軍事情報人員存記有案者，按其核定等級\r\n，比照第一項第二款人員之階級參加本保險。\r\n國防部及所屬單位之文職、教職人員及聘雇人員，國軍各軍事學校之自費\r\n學生，均不參加本保險。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項各款及第三項被保險人保險有效時間自任官、徵集、召集、到\r\n職、志願入營、核定階級或存記命令生效之日起，至退伍、除役、停役、\r\n歸休、復員、解除召集、離職、停止或註銷存記命令生效之日止。\r\n前條第二項被保險人保險有效時間，自入學、復學或入營報到之日起，至\r\n畢業、結業、結訓、休學、退學之日止。\r\n國軍各軍事學校自費學生申請轉為軍費學生者，自核准生效之日起保險生\r\n效。\r\n國軍各軍事學校軍費學生畢業，或教育訓練班隊學生教育訓練期滿後任官\r\n服現役者，按前條第一項各款規定繼續參加本保險者，保險年資應予接續\r\n計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本保險承保及要保機關 (單位) 區分如下：\r\n一、承保單位：中央信託局股份有限公司 (以下簡稱中信局) 。\r\n二、要保機關 (單位) ：\r\n (一) 國防部：軍事機關、學校、陸軍師或聯兵旅、海軍艦隊部或陸戰旅\r\n      、空軍聯隊或其他同等以上單位。\r\n (二) 教育部：教育部軍訓處、教育部中部辦公室或直轄市政府教育局軍\r\n      訓室。\r\n (三) 行政院海岸巡防署：海岸巡防總局所屬各地區巡防局或其他同等以\r\n      上單位。\r\n (四) 總統府、國家安全會議、國家安全局、交通部中華郵政股份有限公\r\n      司及其他依法進用軍職人員之機關 (單位) 。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "被保險人參加本保險或有異動時，由要保單位於第三條第一項至第三項保\r\n險生效之日後十五日內，依服役時間長短，檢送下列資料，送承保單位辦\r\n理：\r\n一、不滿二個月者：軍人保險應徵、召集入營或訓練分階人數統計表。\r\n二、二個月以上者：軍人保險被保險人姓名冊。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第三條所稱退伍給付，凡依法退伍、除役、停役、禁役、歸休、復\r\n員、解除召集、因故離職及停止或註銷存記等事故均屬之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本保險依本條例第四條規定，由國防部主管政策、法制、預算及計畫督導\r\n，並交由國防部後備司令部（以下簡稱後備司令部）辦理下列事項：\r\n一、法令規章之陳請制頒、修正及解答。\r\n二、業務章則計畫之研擬審核。\r\n三、業務實施之督導考核。\r\n四、被保險人及受益人資格之審定。\r\n五、保險費預算之擬編。\r\n六、保險給付及退費稽核。\r\n七、保留保險給付申領權之登記稽核。\r\n八、死亡、殘廢給付案件之調查審定。\r\n九、糾紛案件之調查審議。\r\n十、業務及經費統計表報之審核轉報。\r\n十一、聘請精算師或委託精算機構辦理精算。\r\n十二、其他有關本保險事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本條例第四條規定，中信局辦理下列事項：\r\n一、業務章則之研擬。\r\n二、業務技術之設計。\r\n三、承保手續之辦理，及異動事項之登記。\r\n四、保險證之製發。\r\n五、保險卡之建立及登記保管。\r\n六、基金及保險費之保管。\r\n七、保險費之計算、查核、經收及登記。\r\n八、退伍給付案件之調查審定。\r\n九、各項保險給付之核付。\r\n十、保留保險給付申領權之登記。\r\n十一、業務、會計、財務收支之統計表報及年度決算之編製。\r\n十二、其他有關本保險業務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第六條第二款至第六款所定親屬，其為被保險人之養子女、養子女\r\n之子女、養父母、養父母之父母、外祖父母、外孫子女或同父異母、同母\r\n異父之兄弟姊妹者，均得指定為受益人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險人應於參加保險時，依本條例第六條及第七條規定指定受益人，其\r\n指定其他親友為受益人者，不得以直屬各級長官或同一連隊 (或相當單位\r\n) 之人員為受益人。\r\n指定二人以上為受益人者，應於指定時詳註給付金額之分配；未註明者平\r\n均分配之。"
		},
		{
			"編章節": "第 二 章 保險受益人"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被保險人已填報受益人而須變更或未填報而須補報者，應親自申請辦理。\r\n被保險人已依本條例第七條指定其他親友為受益人，奉准結婚後，未申請\r\n變更受益人而死亡者，其保險給付，應發其配偶具領。\r\n申請變更受益人，在中信局未辦妥變更登記前及前項未申請變更受益人而\r\n被保險人先死亡者，均須在死亡通報內註明，其因未加註明而誤發保險給\r\n付者，應由要保單位負責追回。\r\n被保險人指定之受益人與被保險人離婚或先死亡，而被保險人於未申請變\r\n更受益人前死亡者，視為未指定受益人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第八條依民法有關繼承規定處分保險給付之規定，於受益人有下列\r\n情形之一者，準用之：\r\n一、被保險人生前指定之受益人，有本條例第十九條第一款至第三款規定\r\n    之原因喪失其受益權或未及請領保險給付而先死亡。\r\n二、被保險人未及領取殘廢給付或退伍給付而死亡，其指定之受益人非本\r\n    條例第六條規定之親屬。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第九條所定受益人因受地域環境限制無法通知者，其保險給付，得\r\n保留保險給付申領權，由中信局列冊存記，並按月製表附冊送後備司令部\r\n備查。\r\n前項保留之保險給付，由中信局於適當時機通知受益人申領或由國防部依\r\n需要公告招領之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第十條第三項所稱每月保險基數金額，指依國防部陳報行政院核定\r\n之俸給表、俸額表、薪給表、薪津表所定之月支數額或俸額為準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本保險之保險費率，由國防部評估保險實際收支情形及精算結果，報請行\r\n政院覈實釐定。完成精算前，按被保險人每月保險基數金額百分之八釐定\r\n。\r\n前項精算，由後備司令部聘請精算師或委託精算機構每一年至三年辦理一\r\n次，每次精算五十年，所需經費，由本保險之作業費支付。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "應徵入營服志願士兵，接受入伍訓練期間之保險費，比照義務役士兵，由\r\n所屬機關全額負擔。\r\n保險費按自付部分、所屬機關補助部分、或全額補助金額，分別計算，並\r\n以元為單位，不足一元部分，採四捨五入計算。\r\n被保險人在當月二日以後加保或退保未滿一月者，保險費按全月計算。"
		},
		{
			"編章節": "第 三 章 保險費"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本條例第十條第六項規定，政府補助或負擔之保險費，被保險人所屬機\r\n關應分別列入年度預算，按月隨同被保險人自付部分，撥付中信局。軍郵\r\n人員由中華郵政股份有限公司補助及負擔之保險費，按月隨同自付部分解\r\n繳中信局。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "辦理本保險所需之作業費用，由國防部會商財政部報請行政院核定，在保\r\n險費項下支付，其金額不得超過年度保險費收入總額之百分之三點五。\r\n前項作業費用，係指辦理本保險業務所需之人事、行政、業務等一切費用\r\n，區分如下：\r\n一、業務費：中信局辦理本保險業務所需之人事、事務費，其金額不得超\r\n    過年度保險費收入總額之百分之三。\r\n二、行政費：國防部及所屬機關、單位，配合辦理本保險相關事項所需之\r\n    行政事務支出，其金額不得超過年度保險費收入總額之百分之零點五\r\n    。\r\n作業費用金額，由中信局於年度開始前六個月，按辦理本保險業務需要，\r\n比照機關年度預算方式編列，並將預算書送後備司令部初審後，陳轉國防\r\n部依第一項規定程序辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被保險人每月應繳自付部分之保險費，由國軍財務單位 (以下簡稱財務單\r\n位) 在其應領薪俸內按月扣繳中信局，其薪俸非由財務單位發放者，由其\r\n服務單位按月扣繳，或由要保單位通知被保險人自行按月逕向中信局繳納\r\n。\r\n被保險人階級晉陞補發其薪俸時，應補扣其應繳之保險費差額。\r\n被保險人之保險費，因故停繳或漏繳，須於事後補繳者，應按補繳時之階\r\n級及扣費標準計算之。\r\n被保險人徵召服役或接受訓練時間不滿二個月者，除發生保險事故外，一\r\n律免扣保險費。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "要保單位對無資格參加本保險之人員，因填報不實致誤辦承保者，如發生\r\n保險事故不予給付，其誤繳之保險費，無息退還。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險費收支情形，由中信局按月分別編造有關業務表報二份，送國防部主\r\n計局財務中心核轉國防部。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第十二條所稱事故發生月份，係指被保險人死亡日期、成殘日期或\r\n退伍、除役、停役、禁役、歸休、復員、解除召集、離職及停止或註銷存\r\n記生效日期之月份而言。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第十三條、第十四條、第十五條所稱死亡及殘廢之原因，準用軍人\r\n撫卹條例施行細則有關條文之規定。"
		},
		{
			"編章節": "第 四 章 保險給付"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例第十三條第二項規定，按退伍給付標準計算之死亡給付，仍應照死\r\n亡給付之程序辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人在保險有效期間死亡或殘廢者，或在保險有效期間受傷或患病，\r\n因治療尚未終止或無法確定其殘等，而於保險失效後一年內，因同一原因\r\n傷劇，經國軍醫院檢定成殘或死亡者，由後備司令部檢附相關文件及證明\r\n資料，送中信局辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本條例第十四條因失蹤而視同死亡者之日期，以國防部發布之死亡日期為\r\n準。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例第十五條第一項第一款至第三款各目所定殘廢等級，依軍人殘等檢\r\n定標準有關規定辦理。\r\n前項殘廢等級之認定，以傷癒或治療終止或確知目前醫學技術無法矯治，\r\n並經鑑定對身體功能確具障礙無法恢復時之檢定為準。\r\n被保險人成殘，非經國軍醫院治療者，其殘廢等級須經由國軍醫院鑑定，\r\n始為有效。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "辦理本保險殘廢等級鑑定，應檢附證明文件，向下列機關（單位）申請：\r\n一、所屬要保機關（單位）：被保險人參加本保險，且在保險有效期間者\r\n    。\r\n二、國防部所屬軍事情報機關辦理階級、等級核定及存記單位：軍事情報\r\n    或游擊部隊人員。\r\n三、戶籍地直轄市、縣（市）後備指揮部：曾參加本保險為被保險人，在\r\n    保險失效一年以內者。\r\n前項機關（單位）經審查所附資料後，函請後備司令部洽送指定之國軍醫\r\n院檢定，並由後備司令部依檢定結果鑑定殘廢等級及成殘日期。\r\n後備司令部為辦理前項殘廢等級及成殘日期鑑定，得召開會議審議之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "被保險人對後備司令部鑑定結果有疑義者，應於保險給付決定之次日起六\r\n十日內，檢具相關資料向後備司令部申請再鑑定。再鑑定結果與原鑑定結\r\n果相同時，不得以同一傷殘原因再鑑定。\r\n後備司令部對同一事故，得依軍人撫卹傷殘等級鑑定結果，辦理本保險之\r\n傷殘給付。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "被保險人因同一原因，其前後成殘部位相同或前創引起之併發症，使殘等\r\n加重者，發給前後殘等給付所差之基數。其不同原因，不同時期者，另行\r\n辦理殘廢給付。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本條例第十六條規定，參加保險滿五年以上者之退伍給付，其保險年資\r\n如不滿整年，應按實有月數比例計算，在當月二日以後未滿一月之年資，\r\n按一月計算，並以元為單位，不足一元者採四捨五入。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本條例第十七條規定，被保險人自成殘之日起於六個月內因同一原因死\r\n亡已領取殘廢給付者，發給死亡給付與殘廢給付所差之金額。但殘等加重\r\n經領取給付差額後死亡，如其加重前核定殘等己超過六個月者，免扣其殘\r\n等加重前已領之金額，僅扣除殘等加重部分之金額。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本條例第十八條第四款因犯叛亂罪經判決確定而撤職者，要保單位應作下\r\n列處理：\r\n一、未沒收財產或在保期間未申領殘廢給付之軍官應辦理退費。\r\n二、判決沒收財產或曾領取殘廢給付者，應通知中信局退保。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本條例第十九條第四款所稱決定保險給付之日起，無故逾五年不行使者，\r\n係指中信局或後備司令部審定保險給付之日起，無故逾五年不具領者。其\r\n逾期不領之保險給付，於屆滿五年時即撥充為本保險之基金。但有下列特\r\n殊情形者，依其能辦理申領手續之日起計算：\r\n一、派往敵後執行任務，在限期內無法聯繫，經原隸單位證明。\r\n二、僑居國外，在限期內無法聯絡，經取得使領館或有關事實證明。\r\n三、要保單位所在地因作戰或交通遮斷，在限期內無法聯絡，經取得機關\r\n    或有關事實證明。\r\n四、因天災或人力不可抗拒之情事聯絡中斷。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "受益人因僑居國外或因故不能親領保險給付者，得委託親友代領，其未屆\r\n法定年齡者，應由法定代理人代領。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "被保險人因案停職、停薪或受羈押時，經宣告不受理或不起訴處分或判決\r\n無罪者，在此期間發生之保險事故，應依規定予以保險給付，並補扣其欠\r\n繳之自付部分保險費。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "被保險人因失蹤、被難歸來，或因案免職、撤職而停役者，奉准回役復職\r\n時，其生效日期與停役生效日期啣接者，應申請恢復原保險，已領保險給\r\n付或退費者應同時繳回，並補繳停役期間之自付保險費。其回役復職生效\r\n日期與停役生效日期不銜接者，應自回役復職生效日起，重新申請要保，\r\n前後保險年資不合併計算。\r\n前項因案停役者，如經判決無罪或不起訴處分，回役復職生效日期與停役\r\n生效日期不銜接者，得將原領受之保險給付或退費無息返還後，並檢具判\r\n決書、不起訴處分書，申請保險年資自回役復職之日起接續計算。\r\n前項所定因案停役經核定回役復職後，得申請保險年資接續計算者，以本\r\n細則九十四年三月一日修正發布後，仍參加本保險且在保險有效期間者為\r\n限。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "被保險人失蹤或被難歸來，返回部隊或回鄉，其受益人未領死亡給付奉准\r\n回役復職者，依前條規定辦理，未回役復職者，依其所隸人事權責單位發\r\n布命令之生效日期，辦理退伍給付。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本細則自發布日施行。"
		},
		{
			"編章節": "第 五 章 業務監督"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}