{
	"法規性質": "命令",
	"法規名稱": "公開發行公司出席股東會使用委託書規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400056&LNNDATE=20030319&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20030319",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法 (以下簡稱本法) 第二十五條之一第一項之規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司出席股東會使用委託書之用紙，以公司印發者為限，其格式\r\n內容應包括填表須知、股東委託行使事項及股東、徵求人、受託代理人基\r\n本資料等項目 (附表一) ，並於寄發股東會召集通知時同時附送股東。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱徵求，指以公告、廣告、牌示、廣播、電傳視訊、信函、電話\r\n、發表會、說明會、拜訪、詢問等方式取得委託書藉以出席股東會之行為\r\n。\r\n本規則所稱非屬徵求，指非以前項之方式而係受股東之主動委託取得委託\r\n書，代理出席股東會之行為。\r\n委託書之徵求與非屬徵求，非依本規則規定，不得為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公開發行公司應於股東會開會十日前，備妥當次股東會議事手冊，供股東\r\n隨時索閱，並陳列於公司及其股務代理機構；其另以年報、營業報告書或\r\n其他會議資料補充時亦同。                                        \r\n前項議事手冊，應依下列情形，載明規定事項：                      \r\n一  依據本法第二十六條之規定，全體董事、監察人最低應持有股數，以\r\n    及截至該次股東會停止過戶日股東名簿記載之個別及全體董事、監察\r\n    人持有股數。                                                \r\n二  有關董事與監察人之選任時，其應選出人數、任期及起訖時間。    \r\n三  有關董事或監察人之解任時，其姓名、持有該公司股份之種類與數量\r\n    、及被解任事由。                                            \r\n四  有關變更章程時，其變更前後之內容及變更事由。                \r\n五  有關增加資本時，其增加之數額、資金來源、用途及認股率或配股率\r\n    。                                                          \r\n六  有關減少資本時，其減少之原因、數額及換股比率。              \r\n七  有關募集公司債應報告股東會時，其募集之原因、數額及有關事項。\r\n八  有關公司法第一百八十五條第一項之行為時：                    \r\n (一) 說明該項營業或財產之所在地點及一般狀況。                  \r\n (二) 該行為相對人之名稱或姓名、地址，並說明其與公司關係。      \r\n (三) 契約或交易之其他重要內容。                                \r\n九  有關年度各項決算表冊請求承認之各該表冊。                    \r\n十  有關盈餘分派或虧損彌補請求承認時：                        \r\n (一) 最近會計年度之營業報告書。\r\n (二) 最近會計年度終了之資產負債表。\r\n (三) 最近會計年度之損益表。\r\n (四) 盈餘分派或彌補虧損之情形。\r\n (五) 盈餘分派之全部或一部轉增資發行新股時，應註明。\r\n十一  其他依相關規定應記載之事項。                              \r\n前項第九款、第十款有關之財務報表應載明於議事手冊，不得以年報或其\r\n他會議資料替代。                                                \r\n公開發行公司依本法第二十六條之一及第四十三條之六規定應列入召集事\r\n由之決議事項，於開會通知書列載議案及其主要內容之說明要旨。      \r\n公開發行公司應於股東會開會十日前，檢送開會通知書、委託書用紙、議\r\n事手冊及第一項會議補充資料備置於財團法人中華民國證券暨期貨市場發\r\n展基金會 (以下簡稱證基會) ，並應同時製作電子檔案傳送至公開資訊觀\r\n測站。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "委託書徵求人，除第六條規定外，應為持有公司已發行股份五萬股以上之\r\n股東；但於股東會有選舉董事或監察人議案者，徵求人應為截至該次股東\r\n會停止過戶日，依股東名簿記載或存放於證券集中保管事業之證明文件，\r\n繼續六個月以上持有該公司已發行股份符合下列條件之一者：\r\n一  持有該公司已發行股份總數千分之二以上且不低於十萬股者。\r\n二  持有該公司已發行股份八十萬股以上者。\r\n符合前項資格之股東、第六條之信託事業或其負責人，有下列情事之一者\r\n，不得擔任徵求人：\r\n一  曾犯組織犯罪防制條例規定之罪，經有罪判決確定，服刑期滿尚未逾\r\n    五年者。\r\n二  因徵求委託書違反刑法偽造文書有關規定，經有罪判決確定，服刑期\r\n    滿尚未逾三年者。\r\n三  曾犯詐欺、背信、侵占罪，經受有期徒刑六個月以上宣告，服刑期滿\r\n    尚未逾三年者。\r\n四  違反證券交易法、期貨交易法、銀行法、信託業法、金融控股公司法\r\n    及其他金融管理法，經受有期徒刑六個月以上宣告，服刑期滿尚未逾\r\n    三年者。\r\n五  違反本規則徵求委託書其代理之表決權不予計算，經判決確定尚未逾\r\n    二年者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "繼續一年以上持有已發行股份總數百分之十以上之股東，得委託信託事業\r\n擔任徵求人，其代理股數不受第二十條第一項之限制。\r\n對股東會議案有相同意見之股東，其合併計算之股數符合前項規定應持有\r\n之股數者，得為共同委託。\r\n前二項股東或其負責人具有前條第二項所定情事者，不得委託信託事業擔\r\n任徵求人。\r\n股東委託信託事業擔任徵求人後，不得再有徵求行為。\r\n股東會有選任董事或監察人議案時，第一項、第二項委託徵求之股東，其\r\n中至少一人應為董事或監察人之被選舉人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "徵求人應於股東會開會三十五日前或股東臨時會開會二十日前，檢附出席\r\n股東會委託書徵求資料表 (附表二) 、持股證明文件及擬刊登之書面及廣\r\n告內容定稿 (附表三) 送達公司及副知證基會。公司應於股東會開會三十\r\n日前或股東臨時會開會十五日前，製作徵求人徵求資料彙總表冊 (附表四\r\n) ，以電子檔案傳送至證基會予以揭露或連續於日報公告二日。        \r\n公司於前項徵求人檢送徵求資料期間屆滿當日起至寄發股東會召集通知前\r\n，如有變更股東會議案情事，應即通知徵求人及副知證基會，並將徵求人\r\n依變更之議案所更正之徵求資料製作電子檔案傳送至證基會予以揭露。  \r\n前二項徵求人徵求資料彙總表冊，公司以電子檔案傳送至證基會者，應於\r\n股東會召集通知上載明傳送之日期、證基會之網址及上網查詢基本操作說\r\n明；以日報公告者，應於股東會召集通知上載明公告之日期及報紙名稱。\r\n徵求人或受其委託代為處理徵求事務者，不得委託公司代為寄發徵求信函\r\n或徵求資料予股東。                                              \r\n徵求人非於第一項規定期限內將委託書徵求書面資料送達公司者，不得為\r\n徵求行為。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "徵求委託書之書面及廣告，應載明下列事項：\r\n一  對於當次股東會各項議案，逐項為贊成與否之明確表示；與決議案有\r\n    自身利害關係時並應加以說明。\r\n二  對於當次股東會各項議案持有相反意見時，應對該公司有關資料記載\r\n    內容，提出反對之理由。\r\n三  關於董事或監察人選任議案之記載事項：\r\n (一) 說明徵求委託書之目的。\r\n (二) 擬支持之被選舉人名稱、股東戶號、持有該公司股份之種類與數量\r\n      、目前擔任職位、最近三年內之主要經歷與公司之業務往來內容。\r\n      如係法人，應比照填列負責人之資料及所擬指派代表人之簡歷。\r\n (三) 徵求人應列明與擬支持之被選舉人之間有無本法施行細則第二條所\r\n      定「利用他人名義持有股票」之情形。\r\n四  徵求人姓名、身分證字號、住址、股東戶號、持有該公司股份之種類\r\n    與數量、徵求場所、電話及委託書交付方式。如為法人，應同時載明\r\n    營利事業登記證號碼及其負責人姓名、身分證字號、住址、持有公司\r\n    股份之種類與數量。\r\n五  徵求人所委託代為處理徵求事務者之名稱、地址、電話。\r\n六  除徵求人於徵求時提出係為解任董事或監察人之目的外，應加註「徵\r\n    得之委託書不作為臨時動議提出或參與表決解任董事或監察人之用」\r\n    。\r\n七  徵求取得委託書後，應依股東委託出席股東會，如有違反致委託之股\r\n    東受有損害者，依民法委任有關規定負損害賠償之責。\r\n八  其他依規定應揭露之事項。\r\n徵求人或受其委託代為處理徵求事務者不得於徵求場所外徵求委託書，且\r\n應於徵求場所將前項書面及廣告內容為明確之揭示。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "徵求人自行寄送或刊登之書面及廣告，應與依第七條第一項及第二項送達\r\n公司之資料內容相同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "委託書應由委託人親自填具徵求人或受託代理人姓名。但信託事業受委託\r\n擔任徵求人，及股務代理機構受委任擔任委託書之受託代理人者，得以蓋\r\n章方式代替之。\r\n徵求人應於徵求委託書上簽名或蓋章，並不得轉讓他人使用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "出席股東會委託書之取得，除本規則另有規定者外，限制如下：\r\n一  不得以給付金錢或其他利益為條件，但代為發放股東會紀念品不在此\r\n    限。\r\n二  不得利用他人名義為之。\r\n三  不得將徵求之委託書作為非屬徵求之委託書出席股東會。\r\n各公開發行公司每屆股東會如有紀念品，以一種為限，其數量如有不足時\r\n，得以價值相當者替代之；且就徵求人或受託代理人依第十二條及第十三\r\n條規定，檢附明細表送達公司時，公司得依委託人數，交付紀念品給徵求\r\n人及受託代理人，再由其轉交委託人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "徵求人應編製徵得之委託書明細表乙份 (附表五) ，於股東會開會五日前\r\n，送達公司或其股務代理機構；公司或其股務代理機構應於股東會開會當\r\n日，將徵求人徵得之股數彙總編造統計表 (附表六) ，以電子檔案傳送至\r\n證基會，並於股東會開會場所為明確之揭示。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "非屬徵求委託書之受託代理人除有第十四條情形外，所受委託之人數不得\r\n超過三十人。其受三人以上股東委託者，應於股東會開會五日前檢附聲明\r\n書及委託書明細表乙份 (附表七) ，並於委託書上簽名或蓋章送達公司或\r\n其股務代理機構。\r\n前項聲明書應載明其受託代理之委託書非為自己或他人徵求而取得。\r\n公開發行公司或其股務代理機構應於股東會開會當日，將第一項受託代理\r\n人代理之股數彙總編造統計表 (附表八) ，以電子檔案傳送至證基會，並\r\n於股東會開會場所為明確之揭示。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "股務代理機構亦得經由公開發行公司之委任擔任該公開發行公司股東之受\r\n託代理人；其所代理之股數，不受已發行股份總數百分之三之限制。\r\n公開發行公司依前項規定委任股務代理機構擔任股東之受託代理人，以該\r\n次股東會並無選舉董事或監察人之議案者為限；其有關委任事項，應於該\r\n次股東會委託書使用須知載明。\r\n股務代理機構受委任擔任委託書之受託代理人者，不得接受股東全權委託\r\n；並應於各該公開發行公司股東會開會完畢五日內，將委託出席股東會之\r\n委託明細、代為行使表決權之情形 (附表九) ，契約書副本及其他財政部\r\n證券暨期貨管理委員會 (以下簡稱本會) 所規定之事項，製作受託代理出\r\n席股東會彙整報告備置於股務代理機構。\r\n股務代理機構辦理第一項業務應維持公正超然立場。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本會得隨時要求徵求人、受託代理人或其關係人提出取得之出席股東會委\r\n託書及其他有關文件資料，徵求人、受託代理人或其關係人不得拒絕或規\r\n避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公開發行公司印發之委託書用紙、議事手冊或其他會議補充資料、徵求人\r\n徵求委託書之書面及廣告、第十二條及第十三條之委託明細表、前條之出\r\n席股東會委託書及文件資料，不得對應記載之主要內容有虛偽或欠缺之情\r\n事。\r\n前項文件不得以已檢送並備置於證基會而為免責之主張。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券投資信託事業對於證券投資信託基金持有公開發行公司股份達一萬股\r\n以上者，其表決權之行使，應由證券投資信託事業指派代表人出席為之，\r\n除法令另有規定外，不得委託他人代理行使。\r\n證券投資信託事業行使前項表決權，應基於受益憑證持有人之最大利益，\r\n支持持有股數符合本法第二十六條規定成數標準之公司董事會提出之議案\r\n或董事、監察人被選舉人。但公開發行公司經營階層有不健全經營而有損\r\n害公司或股東權益之虞者，應經該事業董事會之決議辦理。\r\n依「華僑及外國人投資證券管理辦法」來臺投資之外國專業投資機構持有\r\n公開發行公司股份達一萬股以上或已行使股份轉換權之海外可轉換公司債\r\n達一萬股以上者，其表決權之行使，均應指派依該辦法指定之國內代表人\r\n或代理人出席並參與表決。外國專業投資機構指派代表人或代理人出席股\r\n東會對於各項議案之表決，如無明確之授權視為贊同公開發行公司提出之\r\n各項議案。\r\n第一項之規定，於證券商行使持有股票之表決權時準用之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "委託書之委任人得於股東會後七日內，向公開發行公司或其股務代理機構\r\n查閱該委託書之使用情形。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公開發行公司對於徵求委託書之徵求人所發給之出席證、出席簽到卡或其\r\n他出席證件，應以顯著方式予以區別。\r\n前項出席證、出席簽到卡或其他出席證件，不得轉讓他人使用，持有者並\r\n應於出席股東會時攜帶身分證明文件，以備核對。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "徵求人除本規則另有規定外，其代理之股數限制如下：\r\n一  徵求人係董事或監察人被選舉人或該次股東會無選舉董事或監察人之\r\n    議案者，其代理股數不得超過公司已發行股份總數之百分之三。\r\n二  徵求人係支持他人競選董事或監察人者，其得代理股數不得超過公司\r\n    已發行股份總數之百分之一。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十三條第一項受三人以上股東委託之受託代理人，其代理之股數除不得\r\n超過其本身持有股數之四倍外，限制如下：\r\n一  受託代理人係董事或監察人被選舉人或該次股東會無選舉董事或監察\r\n    人之議案者，其代理股數不得超過該公司已發行股份總數之百分之三\r\n    。\r\n二  受託代理人係支持他人競選董事或監察人者，其得代理股數不得超過\r\n    該公司已發行股份總數之百分之一。\r\n前項受託代理人有徵求委託書之行為者，其累計代理股數，不得超過第二\r\n十條規定之股數。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "使用委託書有下列情事之一者，其代理之表決權不予計算：\r\n一  其委託書用紙非為公司印發者。\r\n二  因徵求而送達公司之委託書為轉讓而取得者。\r\n三  違反第五條及第六條所定資格條件者。\r\n四  違反第十一條第一項規定取得委託書者。\r\n五  依第十三條出具之聲明書有虛偽情事者。\r\n六  違反第十條第一項、第十三條第一項、第十四條、第十六條第一項、\r\n    第十九條第二項之規定者。\r\n七  徵求人或受託代理人代理股數超過第二十條及第二十一條所定限額者\r\n    ，其超過部分。\r\n八  徵求人之投票行為與徵求委託書之書面及廣告記載內容或與委託人之\r\n    委託內容不相符合者。\r\n九  其他違反本規則規定徵求委託書者。\r\n有前項各款情事之一者，公開發行公司得拒絕發給當次股東會各項議案之\r\n表決票。\r\n有第一項表決權不予計算情事者，公開發行公司應重為計算。\r\n委託書及依本規則製作之文件、表冊，其保存期限至少為一年。但經股東\r\n依公司法第一百八十九條提起訴訟者，應保存至訴訟終結為止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "出席證、出席簽到卡或其他出席證件，不得為徵求之標的。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}