{
	"法規性質": "命令",
	"法規名稱": "公開發行票券金融公司財務報告編製準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380195&LNNDATE=20030602&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20030602",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法第十四條第二項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行票券金融公司 (以下簡稱票券金融公司) 財務報告之編製，應依\r\n本準則辦理之，其未規定者，依證券發行人財務報告編製準則及財團法人\r\n中華民國會計研究發展基金會財務會計準則委員會發布之一般公認會計原\r\n則辦理之。票券金融公司據以編製財務報告之會計事務處理，應依商業會\r\n計法及有關法令辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "票券金融公司應依其會計事務之性質、業務實際狀況及發展，暨管理上之\r\n需要，釐訂其會計制度，備供查核。前項會計制度之內容，應依其所營業\r\n務之性質，分別包括總說明、會計科目、會計憑證、會計簿籍、會計報表\r\n之說明與用法、會計事務處理準則及程序、內部會計控制、管理會計事務\r\n處理與電腦化會計作業處理等項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。財務報表應包括資產負債表、損益表、股東\r\n權益變動表、現金流量表及其附註。\r\n前項主要報表及其附註，除新設立者外，應採兩期對照方式編製，並應由\r\n票券金融公司負責人、經理人及主辦會計人員就主要報表逐頁簽名或蓋章\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財務報告編製之內容，應能允當表達票券金融公司之財務狀況、經營結果\r\n暨現金流量，並不致誤導利害關係人之判斷與決策。財務報告有違反本準\r\n則或其他有關規定，經主管機關查核通知調整者，應予調整更正。調整金\r\n額達主管機關規定標準時，並應將更正後之財務報告重行公告；公告時應\r\n註明主管機關通知調整理由、項目及金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一  票券金融公司沿革及業務範圍說明。\r\n二  聲明財務報表依照本準則、有關法令 (法令名稱) 及一般公認會計原\r\n    則編製。\r\n三  重要會計政策之彙總說明及衡量基礎。\r\n四  會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n五  財務報告所列金額，有註明估計與評價基礎之必要者，應予註明。\r\n六  財務報告所列各科目，如有受法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n七  資產與負債區分流動與非流動之分類標準。\r\n八  重大之承諾事項及或有負債。 (包含資產負債表外項目)\r\n九  金融商品 (含衍生性金融商品) 相關資訊。\r\n十  對於信用風險、市場風險、流動性風險、作業風險及法律風險等各類\r\n    風險之管理政策與實務，以及主要風險之曝險情形。其中有關下列資\r\n    訊應依其所屬風險類別予以揭露：\r\n (一) 資產品質 (格式Ａ) 、主要業務概況 (格式Ｂ) 、授信風險集中情\r\n      形 (格式Ｃ) 、損失準備之提列政策及備抵呆帳之變動情形 (信用\r\n      風險) 。\r\n (二) 資產、負債及資產負債表外項目之風險顯著集中資訊 (信用風險)\r\n      。\r\n (三) 孳息資產與付息負債之平均值及當期平均利率 (市場風險) 。\r\n (四) 利率敏感性資訊 (市場風險) 。 (格式Ｄ)\r\n (五) 資金來源運用表 (流動性風險) 。 (格式Ｅ)\r\n (六) 特殊記載事項 (作業風險及法律風險) 。 (格式Ｆ)\r\n十一  資本適足性。 (格式Ｇ)\r\n十二  資本結構之變動。\r\n十三  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押轉\r\n      讓或長期出租。\r\n十四  對其他事業之主要投資。\r\n十五  重大災害損失。\r\n十六  重要訴訟案件之進行或終結。\r\n十七  重要契約之簽訂、完成、撤銷或失效。\r\n十八  員工退休金相關資訊。\r\n十九  重要組織之調整及管理制度之重大變革。\r\n二十  因政府法令變更而發生之重大影響。\r\n二十一  部門別財務資訊。\r\n二十二  因停止營業而發生之重大影響。\r\n二十三  受讓或讓與其他金融機構之主要部分營業及資產、負債。\r\n二十四  長短期債款之舉借。\r\n二十五  所得稅相關資訊。\r\n二十六  與關係人之重大交易事項。\r\n二十七  拆放銀行暨同業及銀行透支拆借情形。\r\n二十八  票券金融公司為金融控股公司之子公司時，與金融控股公司及其\r\n        他子公司間進行業務或交易行為、共同業務推廣行為、資訊交互\r\n        運用或共用營業設備或場所，其收入、成本、費用及損益之分攤\r\n        方式。\r\n二十九  其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，應\r\n加註釋：\r\n一  資本結構之變動。\r\n二  鉅額長短期債款之舉借。 (不包含銀行暨同業拆借)\r\n三  主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押或轉\r\n    讓。\r\n四  對其他事業之主要投資。\r\n五  重大災害損失。\r\n六  重大資產折損及債權沖銷。\r\n七  重要訴訟案件之進行或終結。\r\n八  重要契約之簽訂、完成、撤銷或失效。\r\n九  重要組織之調整及管理制度之重大改革。\r\n十  因政府法令變更而發生之重大影響。\r\n十一  其他足以影響財務狀況或經營結果或現金流量之重要事故或措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一  資產應作適當之分類，流動資產與非流動資產應予以劃分。但特殊行\r\n    業不宜按流動性質劃分者，不在此限。資產預期於資產負債表日後十\r\n    二個月內回收之總金額，及超過十二個月後回收之總金額，應分別在\r\n    財務報表表達或附註揭露。\r\n二  流動資產係指用途未受限制之現金或約當現金；為交易目的而持有，\r\n    或短期間持有且預期於資產負債表日後十二個月內將變現；在企業營\r\n    業週期之正常營業過程中，預期將變現或備供出售或消耗之資產，包\r\n    括現金及約當現金、拆放銀行暨同業、營業票券及債券、附賣回票券\r\n    及債券投資、應收款項、預付款項等。\r\n (一) 現金及約當現金係庫存現金、銀行存款及零星支出之週轉金。非活\r\n      期之銀行存款，應分項列報，其到期日在十二個月以後者，應加註\r\n      明；已指定用途或支用受有約束者不得列入此科目。定期存款提供\r\n      債務作質者，若所擔保之債務為長期負債，應改列為其他資產，若\r\n      所擔保者為流動負債則改列為其他流動資產，並附註說明擔保之事\r\n      實。作為存出保證金者，應依其長短期之性質，分別列為流動資產\r\n      或其他資產。補償性存款如因短期借款而發生者，仍列為流動資產\r\n      ，但應於附註中說明；若係因長期負債而發生者，則應列為其他資\r\n      產或長期投資，不得列為流動資產。\r\n (二) 拆放銀行暨同業係拆放予銀行暨票券金融公司同業之款項。\r\n (三) 營業票券及債券係指買入短期票券、政府債券及金融債券等，以取\r\n      得成本入帳，期末應按成本與市價孰低者評價，若總市價低於總成\r\n      本時，產生之未實現跌價損失列為買賣票券及債券損失，並設置評\r\n      價科目，市價回升時，應在貸方餘額之範圍內沖減之。出售時，其\r\n      售價淨額與成本之差額以買賣票券及債券利益或買賣票券及債券損\r\n      失列帳。營業票券及債券如供作附買回條件交易或受有約束限制等\r\n      情事者，應予註明。\r\n (四) 附賣回票券及債券投資係從事票券及債券附賣回條件交易時，實際\r\n      支付予交易對手之金額。\r\n (五) 應收款項係應收各款項，如應收帳款，應收票據及其他應收款。逾\r\n      期未滿三個月之逾期授信應列入應收帳款。票券金融公司針對保證\r\n      發票期間擔保品遭假扣押查封而仍正常繳息之授信戶，為給予撤封\r\n      之作業期間，若該商業本票到期，而暫不提示者，應將該商業本票\r\n      餘額以應收票據列帳。其他應收款係指不屬於應收票據、應收帳款\r\n      之其他應收款項。其他應收款超過流動資產合計金額百分之五者，\r\n      應分別列明。另於結算時評估應收款項可能之損失，並提足備抵呆\r\n      帳。備抵呆帳係屬應收款項之評價科目。\r\n (六) 其他金融資產係指未於資產負債表單獨列示之金融資產。其他金融\r\n      資產應依其流動性區分為流動與非流動，非流動者應改列其他金融\r\n      資產－非流動。\r\n (七) 預付款項係各種預付款項及費用。因購置固定資產而依約預付之款\r\n      項及未完工程營造款，應列入固定資產項下，不得列為預付款項。\r\n (八) 其他流動資產係不能歸屬於以上各項之流動資產。各項流動資產除\r\n      現金及其他金融資產外，其金額未超過流動資產合計金額百分之五\r\n      者，得併入其他流動資產內。\r\n三  長期股權投資係投資其他企業之股票，當符合所持股票未在公開市場\r\n    交易或無明確之市價，或票券金融公司有意圖控制被投資公司或與其\r\n    建立起密切業務關係，或有積極意圖及能力長期持有被投資公司股權\r\n    情形之一者，應列為長期股權投資。其評價與應加註明事項如下：\r\n (一) 長期股權投資之評價及表達與合併財務報表之編製，除本款第二目\r\n      至第六目之規定外，應依財務會計準則公報第五號及第七號規定辦\r\n      理。\r\n (二) 長期股權投資，除另有規定者外，應依持有被投資公司表決權比例\r\n      ，評估對被投資公司之影響力。\r\n (三) 個別子公司總資產或營業收入雖未達編入合併報表標準，惟其所有\r\n      未達編入合併報表標準之子公司合計總資產或營業收入已達票券金\r\n      融公司各該項金額百分之三十以上者，仍應將總資產或營業收入達\r\n      票券金融公司各該項金額百分之三以上之子公司編入合併報表，嗣\r\n      後除非所占比率降至百分之二十，否則仍應繼續編入合併報表。未\r\n      編入合併報表之子公司，應附註揭露公司名稱、持有股權比例及未\r\n      合併之原因。\r\n (四) 持有依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣興\r\n      櫃股票審查準則第五條規定核准在證券商營業處所買賣之公開發行\r\n      公司股票 (即興櫃股票) ，且未具重大影響力者，期末評價應採成\r\n      本法處理。\r\n (五) 持有普通股及有表決權之特別股，如其表決權總數超過被投資公司\r\n      全部表決權百分之五十，或符合公司法第三百六十九條之二第二項\r\n      規定，可直接或間接控制被投資公司之人事、財務或業務經營者，\r\n      其投資損益應於當期認列。\r\n (六) 長期投資之期初帳面餘額達票券金融公司實收資本額百分之五以上\r\n      ，且票券金融公司持有被投資公司股權達百分之三十以上或票券金\r\n      融公司之持股與票券金融公司之董事、監察人、經理人及票券金融\r\n      公司直接或間接控制之事業對該被投資公司之綜合持股超過百分之\r\n      五十，及票券金融公司為被投資公司持股比率最高之前三名股東或\r\n      派任被投資公司之董事長或總經理，則其投資損益應於當期認列。\r\n (七) 長期股權投資採權益法評價，被投資公司編製之財務報表若未符合\r\n      我國一般公認會計原則，應先按一般公認會計原則調整後，再據以\r\n      認列投資損益。若被投資公司實收資本額達新臺幣三千萬元以上，\r\n      或營業收入達新臺幣五千萬元以上，或達票券金融公司營業收入百\r\n      分之十以上，則被投資公司之財務報表應經會計師依照會計師查核\r\n      簽證財務報表規則與一般公認審計準則之規定辦理查核。\r\n (八) 長期股權投資應註明評價基礎，其有提供設質，或受有約束限制等\r\n      情事者，應予註明。\r\n四  長期債券投資係以持有至到期日為目的之長期債券，應按面額調整未\r\n    攤銷溢、折價，其溢價或折價應按合理而有系統之方法攤銷。\r\n五  固定資產為供營業上使用，且使用年限在十二個月以上，非以出售為\r\n    目的之有形資產。固定資產之主要科目包括土地、建築物、設備、預\r\n    付房地款、預付設備款、未完工程、租賃權益改良及其他供營業用固\r\n    定資產。\r\n (一) 固定資產中土地、折舊性資產及折耗性資產，應分別列示。\r\n (二) 固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金\r\n      增資款購置固定資產之利息不得予以資本化。已無使用價值之固定\r\n      資產，應按其淨變現價值或帳面價值之較低者轉列其他資產；無淨\r\n      變現價值者，應將成本與累計折舊沖銷，差額轉列損失。若耐用年\r\n      限屆滿仍繼續使用者，並應就殘值繼續提列折舊。\r\n (三) 承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n      承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱\r\n      為租賃權益改良，應列於固定資產項下。\r\n (四) 固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增\r\n      減金額，並在資產負債表上將取得成本及重估增值分別列示。土地\r\n      因重估增值所提列之土地增值稅準備，應列為長期負債。經重估價\r\n      之固定資產，自重估基準日翌日起，其折舊之計提，均以重估價值\r\n      為基礎。\r\n (五) 除土地外，固定資產應於估計使用年限內，以合理而有系統之方法\r\n      ，按期提列折舊或折耗。固定資產之累計折舊或累計折耗，應列為\r\n      固定資產之減項。\r\n (六) 租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而\r\n      有系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減\r\n      列。\r\n (七) 折舊性資產應註明折舊之計算方法。固定資產有提供保證、抵押或\r\n      設定典權等情形者，亦應予註明。\r\n六  無形資產係指無實體存在而有經濟價值之資產，如營業權、商譽等。\r\n (一) 向外購買之無形資產，應按實際成本入帳。因併購交易產生之商譽\r\n      ，應依財務會計準則公報第二十五號規定處理。自行發展之無形資\r\n      產，除符合條件應資本化者外，應作為當期費用。\r\n (二) 無形資產應註明評價基礎，且應以合理而有系統之方法攤銷，其攤\r\n      銷年限最長不得超過二十年，若有明確證據顯示其年限超過二十年\r\n      者則不在此限。無形資產之攤銷方法，應予註明。\r\n七  其他資產係指不能歸屬於以上各款之資產且回收期限在一年以上之資\r\n    產，如催收款項、存出保證金及其他資產等。其他資產金額超過資產\r\n    總額百分之五者，應將科目名稱分別列明。\r\n (一) 催收款項係指逾清償日三個月未受清償之保證、背書授信餘額。於\r\n      結算時評估催收款項可能之損失，並提足備抵呆帳。備抵呆帳係屬\r\n      催收款項之評價科目。\r\n (二) 存出保證金係存出作為保證金之款項。\r\n (三) 遞延所得稅資產係可減除暫時性差異之遞延所得稅影響數。\r\n (四) 其他什項資產係不能歸屬於以上之資產。"
		},
		{
			"編章節": "第 二 章 財務報告"
		},
		{
			"編章節": "第 一 節 資產負債表"
		},
		{
			"條號": "第 9 條",
			"條文內容": "資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一  負債應作適當之分類，流動負債與非流動負債應予以劃分。但特殊行\r\n    業不宜按流動性質劃分者，不在此限。負債預期於資產負債表日後十\r\n    二個月內償付之總金額，及超過十二個月後償付之總金額，應分別在\r\n    財務報表表達或附註揭露。\r\n二  流動負債係指須於資產負債表日後十二個月內清償，或因營業而發生\r\n    ，預期將於企業營業週期之正常營業過程中清償之負債，包括銀行暨\r\n    同業拆借及透支、附買回票券及債券負債、應付帳款、預收款項及各\r\n    項應付款等。\r\n (一) 銀行暨同業拆借及透支係向銀行暨同業借入按日計息之短期款項及\r\n      於所訂契約額度內向銀行暨同業透支之款項。\r\n (二) 附買回票券及債券負債係從事票券及債券附買回條件交易時，向交\r\n      易對手實際取得之金額。\r\n (三) 應付帳款應按現值評價，但因營業而發生，且到期日在一年以內者\r\n      ，得按帳載金額評價。因營業而發生之應付帳款，應與非營業而發\r\n      生之其他應付款項分別列示。金額重大之應付關係人之款項，應單\r\n      獨列示。\r\n (四) 預收款項係預為收納之款項。預收款項應按主要類別分列，並註明\r\n      有關約定事項。\r\n (五) 其他應付款係不屬應付帳款之其他應付款項，如應付稅款、應付薪\r\n      資及股利等。經股東會決議通過之應付股息紅利，應註明分派辦法\r\n      。每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為\r\n      其他應付款項下。其他應付款中超過應付款項合計金額百分之五者\r\n      ，應按其性質或對象分別列示。\r\n (六) 其他流動負債係不能歸屬於以上各項之流動負債，如應付公司債及\r\n      長期借款在一年內到期之部份。各項流動負債，其金額未超過流動\r\n      負債合計金額百分之五者，得併入其他流動負債內。\r\n三  長期負債係指到期日在資產負債表日後十二個月以上之負債，包括應\r\n    付公司債、長期應付款等長期負債。\r\n (一) 應付公司債係指票券金融公司發行之債券。發行債券須於附註內註\r\n      明核定總額、利率、到期日、擔保品名稱、帳面價值、發行地區及\r\n      其他有關約定限制條款等。如所發行之債券為轉換公司債者，並應\r\n      註明轉換辦法及已轉換金額。應付公司債之溢價、折價為應付公司\r\n      債之評價科目，應列為應付公司債之加項或減項，並按合理而有系\r\n      統之方法，於債券流通期間內加以攤銷，作為利息費用之調整項目\r\n      。\r\n (二) 其他長期應付款應按現值評價。\r\n (三) 長期負債於資產負債表日後十二個月內到期者，如原始貸款合約期\r\n      間超過十二個月，且企業意圖繼續長期性再融資，及在財務報表提\r\n      出日前已完成再融資或展期，應繼續列為長期負債，並應於財務報\r\n      表附註揭露其金額及事實。\r\n (四) 長期負債如違反借款合約特定條件，致依約須即期予以清償，該負\r\n      債應列為流動負債。但如於財務報表提出日前經債權人同意不予追\r\n      究，且於資產負債表日後十二個月內，非很有可能再發生違約情況\r\n      者，則仍列為長期負債\r\n四  其他負債係指不能歸屬於以上各類之負債，如營業及負債準備及其他\r\n    雜項負債等。其他負債金額超過負債總額百分之五者，應將科目名稱\r\n    分別列明。\r\n (一) 保證責任準備係票券金融公司於結算時，評估授信資產可能之損失\r\n      ，依法所提足之保證責任準備。\r\n (二) 買賣證券損失準備係指票券金融公司經營債券自營業務，依規定按\r\n      月就買賣有價證券之淨收益百分之十提列之買賣損失準備，惟其累\r\n      積達二億元時，得免繼續提列。該準備於實際發生自行買賣債券淨\r\n      損失時予以沖回外，不得使用之。\r\n (三) 退休金準備係應計退休金負債。\r\n (四) 存入保證金係其他存入之各項保證金。\r\n (五) 遞延所得稅負債係應課稅暫時性差異之遞延所得稅影響數。\r\n (六) 其他什項負債係不能歸屬於以上之負債。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：\r\n一  股本係指股東對票券金融公司所投入之資本，並向公司登記主管機關\r\n    申請登記者。股本之種類、每股面額、額定股數、已發行股數及特別\r\n    條件等，均應註明。發行可轉換特別股及海外存託憑證者應揭露發行\r\n    地區、發行及轉換辦法，已轉換金額及特別條件。\r\n二  資本公積係指票券金融公司與股東間之股本交易所產生之溢價，通常\r\n    包括超過票面金額發行股票溢價、受領股東贈與及其他依一般公認會\r\n    計原則所產生者等。當年度票券金融公司將資本公積撥充資本者應在\r\n    當期財務報表附註中註明。資本公積應按其性質分別列示，其用途受\r\n    限制者，應附註揭露受限制情形。\r\n三  保留盈餘 (或累積虧損) 係指由營業結果所產生之權益，包括法定盈\r\n    餘公積、特別盈餘公積及未分配盈餘 (或待彌補虧損) 等。\r\n (一) 法定盈餘公積係依票券金融管理法第三十四條之規定應提撥定額之\r\n      公積。\r\n (二) 特別盈餘公積係依據因有關法令、契約、章程規定或股東會決議由\r\n      盈餘提撥之公積。\r\n (三) 未分配盈餘 (或待彌補虧損) 係指尚未分配亦未經指撥之盈餘 (未\r\n      經彌補之虧損為待彌補虧損) 。\r\n (四) 盈餘分配或虧損彌補，應俟股東大會決議後方可列帳，但有盈餘分\r\n      配或虧損彌補之議案者，應在當期財務報表附註中註明。\r\n四  股東權益其他項目係指造成股東權益增加或減少之其他項目，通常包\r\n    括長期股權投資未實現跌價損失、未認列為退休金成本之淨損失、換\r\n    算調整數及庫藏股票等。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "損益表之科目結構及其帳項內涵如下：\r\n一  收入及費用應按性質分類，並分別揭露主要營業收入來源及主要營業\r\n    費用之類別。\r\n二  收入與費用不得互抵，但有下列情況者不在此限：\r\n (一) 依財務會計準則公報第二十七號規定得將資產負債互抵者，其相關\r\n      之收入與費用。\r\n (二) 避險交易相關之收入與費用。\r\n三  下列各項所產生之利得及損失應以淨額表達：\r\n (一) 票券及債券之買賣及其期末評價。\r\n (二) 長期股權投資損益。\r\n四  收益：\r\n (一) 買賣票券及債券利益係買賣各種短期票券及債券所獲得之利益。\r\n (二) 手續費收入係保證、簽證、承銷及經紀業務所獲得之手續費收入。\r\n (三) 利息收入係持有債券、附賣回票券及債券投資及各種存款之利息收\r\n      入。\r\n (四) 長期股權投資利益之計算及表達，應依財務會計準則公報第五號規\r\n      定辦理。\r\n (五) 其他收益係不屬於上列各科目之其他營業收入及非因營業相關活動\r\n      所產生之營業外收入及利益。\r\n五  費損：\r\n (一) 買賣票券及債券損失係買賣各種短期票券及債券所發生之損失，以\r\n      及評價產生之未實現損失。\r\n (二) 各項提存係對備抵呆帳、保證責任損失準備及買賣證券損失準備所\r\n      提列之各項提存。\r\n (三) 利息費用係附買回票券及債券負債、向銀行融資或舉借公司債所發\r\n      生之各項利息費用。\r\n (四) 長期股權投資損失之計算及表達，應依財務會計準則公報第五號規\r\n      定辦理。\r\n (五) 營業費用係票券金融公司營業所需之一切費用。應視實際需要分列\r\n      明細記載。主要區分為業務費用及管理費用。\r\n (六) 其他費損係不屬於上列各科目之其他營業費用及非因營業相關活動\r\n      所產生之營業外費用及損失。\r\n六  稅前損益係前二款之淨額。\r\n七  所得稅費用 (利益) 係指當期所得稅費用與遞延所得稅費用之合計數\r\n    。\r\n八  稅後損益係指稅前損益調整所得稅費用 (利益) 後之金額。\r\n九  非常損益係性質特殊且不常發生之損益項目，應單獨列示，不得分年\r\n    攤提。\r\n十  會計原則變更之累積影響數，應單獨列示於非常損益之後。\r\n十一  本期淨利 (或淨損) ：本會計期間之盈餘 (或虧損) ，係前三款之\r\n      合計數。\r\n十二  每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦\r\n      理。\r\n十三  所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘 (或累積虧損) 及股東權益其他項目之期初餘額；本\r\n期增減項目與金額；期末餘額等資料。\r\n保留盈餘之內容如下：\r\n一  期初餘額。\r\n二  前期損益調整項目：前期損益項目在計算、記錄與認定上，以及會計\r\n    原則與方法之採用上發生錯誤，而為更正者。\r\n三  本期淨利或淨損。\r\n四  提列法定盈餘公積，特別盈餘公積及分派股利等項目。\r\n五  期末餘額。前期損益調整、不列入當期損益而直接列於股東權益項下\r\n    之未實現損益項目 (如換算調整數) 及資本公積變動等項目所生之所\r\n    得稅費用 (利益) 應直接列入各該項目，以淨額列示。"
		},
		{
			"編章節": "第 二 節 綜合損益表"
		},
		{
			"條號": "第 13 條",
			"條文內容": "現金流量表係以現金及約當現金流入與流出，彙總說明票券金融公司於特\r\n定期間之營業、投資及融資活動，其編製應依財務會計準則公報第十七號\r\n規定辦理。"
		},
		{
			"編章節": "第 三 節 權益變動表"
		},
		{
			"條號": "第 14 條",
			"條文內容": "財務報表附註，除應依第六條及第七條規定辦理外，須再揭露本期有關下\r\n列事項之相關資訊：\r\n一  重大交易事項相關資訊：\r\n (一) 累積買進或賣出同一轉投資事業股票之金額達新臺幣一億元或實收\r\n      資本額百分之二十以上。\r\n (二) 取得不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n (三) 處分不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n (四) 應收關係人款項達新臺幣一億元或實收資本額百分之二十以上。\r\n (五) 出售不良債權達新臺幣三十億元以上者。\r\n (六) 其他足以影響財務報表使用者決策之重大交易事項。\r\n二  轉投資事業相關資訊：\r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地、主要營業項目、原始投資金額、期末持股情形、本期\r\n      損益及認列之投資損益。\r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第二目至第六目交易之相關資訊，以及資金貸與他人、為他人\r\n      背書保證、期末持有有價證券情形、累積買進或賣出同一有價證券\r\n      之金額達新臺幣一億元或實收資本額百分之二十以上之交易及從事\r\n      衍生性商品交易之資訊。但被投資公司屬金融業、保險業、證券業\r\n      等，且營業登記之主要營業項目包括資金貸與他人、背書保證及買\r\n      賣有價證券者，得免將該等營業交易行為列入各該重大交易應揭露\r\n      資訊。\r\n三  合併財務報表附註亦須依照前二款規定揭露有關資訊，被投資公司之\r\n    總資產或營業收入若未達票券金融公司各該項金額百分之十，或係直\r\n    接或間接控制被投資公司人事、財務或業務者，得免適用第二款規定\r\n    。但主管機關另有規定者，從其規定。票券金融公司依前項規定而揭\r\n    露之交易事項，於編製合併財務報表時業已沖銷者，應加註適當之說\r\n    明。"
		},
		{
			"編章節": "第 四 節 現金流量表"
		},
		{
			"條號": "第 15 條",
			"條文內容": "票券金融公司應依財務會計準則公報第六號規定，充分揭露關係人交易資\r\n訊，於判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮實\r\n質關係。具有下列情形之一者，除能證明不具控制能力或重大影響力者外\r\n，應視為實質關係人，須依照財務會計準則公報第六號規定，於財務報表\r\n附註揭露下列有關資訊：\r\n一  公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二  受同一總管理處管轄之公司或機構及其董事、監察人與經理人。\r\n三  總管理處經理以上之人員。\r\n四  對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"編章節": "第 五 節 附註"
		},
		{
			"條號": "第 16 條",
			"條文內容": "財務報表、重要會計科目明細表之名稱如下： (格式附後)\r\n一  資產負債表。                              格式一\r\n二  資產、負債及股東權益科目明細表：\r\n (一) 現金及約當現金明細表。                  格式二－一\r\n (二) 拆放銀行暨同業明細表。                  格式二－二\r\n (三) 營業票券及債券明細表。                  格式二－三\r\n (四) 附賣回票券及債券投資明細表。            格式二－四\r\n (五) 應收款項明細表。                        格式二－五\r\n (六) 其他流動資產明細表。                    格式二－六\r\n (七) 長期股權投資變動明表。                  格式二－七\r\n (八) 長期債券投資變動明細表。                格式二－八\r\n (九) 固定資產變動明細表。                    格式二－九\r\n (十) 固定資產累計折舊變動明細表。          格式二－十\r\n (十一) 其他資產明細表。                      格式二－十一\r\n (十二) 銀行暨同業拆借及透支明細表。          格式二－十二\r\n (十三) 附買回票券及債券負債明細表。          格式二－十三\r\n (十四) 應付帳款明細表。                      格式二－十四\r\n (十五) 其他流動負債明細表。                  格式二－十五\r\n (十六) 應付公司債明細表。                    格式二－十六\r\n (十七) 其他負債明細表。                      格式二－十七\r\n三  損益表。                                  格式三\r\n四  損益科目明細表：\r\n (一) 買賣票券及債券損益明細表。              格式四－一\r\n (二) 手續費收入明細表。                      格式四－二\r\n (三) 利息收入明細表。                        格式四－三\r\n (四) 其他收益明細表。                        格式四－四\r\n (五) 各項提存明細表。                        格式四－五\r\n (六) 利息費用明細表。                        格式四－六\r\n (七) 營業費用明細表。                        格式四－七\r\n (八) 其他費損明細表。                        格式四－八\r\n五  股東權益變動表。                          格式五\r\n六  現金流量表。                              格式六"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財務預測之編製及表達，應依法令及財務會計準則公報第十六號規定辦理\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財務預測應本誠信原則，應依據適當基本假設及會計原則，就其營運計畫\r\n之預期結果編製之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財務預測如有錯誤而可能產生誤導，或因基本假設變動而對財務預測有重\r\n大影響時，票券金融公司應依規定期限更正或更新，並公告及向主管機關\r\n申報。"
		},
		{
			"編章節": "第 六 節 財務報表名稱"
		},
		{
			"條號": "第 20 條",
			"條文內容": "票券金融公司應依下列規定，說明業務狀況：\r\n一  重大業務事項：說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、分割、轉投資關係企業、重整、購置或處分重大資\r\n    產、經營方式或業務內容之重大改變等。\r\n二  董事、監察人、總經理及副總經理酬勞及相關資訊 (格式七)\r\n (一) 最近會計年度支付每一董事、監察人之車馬費及酬勞；若董事兼任\r\n      經理人員者，其酬勞應分別按其身份揭露之。\r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。\r\n (三) 支付前二目以外之酬勞給董事、監察人、總經理及副總經理，如提\r\n      供汽車、房屋及其他專屬個人之支出時，應揭露其姓名、職位、所\r\n      提供資產之性質及成本、實際或按公平市價設算之租金及其他給付\r\n      。\r\n (四) 董事長、總經理、負責財務或會計事務之經理人，最近一年內曾任\r\n      職於簽證會計師所屬事務所或其關係企業者，應揭露其姓名、職稱\r\n      及任職於簽證會計師所屬事務所或其關係企業之期間。本準則所稱\r\n      簽證會計師所屬事務所之關係企業，係指簽證會計師所屬事務所之\r\n      會計師持股超過百分之五十或取得過半數董事席次者，或簽證會計\r\n      師所屬事務所對外發布或刊印之資料中列為關係企業之公司或機構\r\n      。\r\n三  勞資關係： (格式八)\r\n (一) 列示票券金融公司重大員工福利措施、退休制度與其實施情形，以\r\n      及勞資間之協議情形。\r\n (二) 說明最近三年度票券金融公司因勞資糾紛所遭受之損失，並揭露目\r\n      前及未來可能發生之估計金額與因應措施，如無法合理估計者，應\r\n      說明無法合理估計之事實。"
		},
		{
			"編章節": "第 三 章 期中財務報告"
		},
		{
			"條號": "第 21 條",
			"條文內容": "票券金融公司應揭露其發行之有價證券之市價、股利及股權分散情形：\r\n一  市價資訊：票券金融公司之有價證券如已上市、上櫃，應註明最近二\r\n    年度每一季之最高及最低成交價格。 (格式九)\r\n二  股利資訊：說明股利政策之內容、最近二年度已發放之每股現金股利\r\n    、盈餘及資本公積配股數額，如有累積未付之股利者，並應揭露累積\r\n    未付之數額。票券金融公司之股利政策如有或預期將有重大變動時，\r\n    應加以說明。 (格式十)\r\n三  股權分散情形：說明資產負債表日票券金融公司之普通股及特別股股\r\n    權分散情形。 (格式十一)\r\n四  票券金融公司如有以盈餘或資本公積轉增資配股時，並應揭露按發放\r\n    後之股數追溯調整之市價及現金股利資訊。\r\n五  票券金融公司應揭露票券金融公司董事、監察人、經理人及持有公司\r\n    股份總額百分之十以上股東，當期股權移轉及股權質押變動情形。 (\r\n    格式十二)\r\n六  票券金融公司經核准以總括申報制度募集發行有價證券者，應揭露核\r\n    准金額、預定發行及已發行有價證券之相關資訊。 (格式十三)\r\n七  票券金融公司如有發行或私募員工認股權憑證且流通在外尚未執行完\r\n    畢者，應依發行日期別彙總揭露發行單位總數、流通在外單位總數、\r\n    可認購股數、可開始行使認股權日期、認股價格、履約方式及普通股\r\n    市價等資訊。 (格式十四)"
		},
		{
			"編章節": "第 四 章 個體財務報告"
		},
		{
			"條號": "第 22 條",
			"條文內容": "票券金融公司應揭露最近五年度下列之財務資訊：\r\n一  簡明資產負債表及損益表。 (格式十五)\r\n二  重要財務比率分析。 (格式十六)\r\n三  其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如物價、匯率變動之影響) 。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "票券金融公司應就其財務狀況、經營結果及現金流量之情形加以檢討，並\r\n就其變動原因加以分析。其內容至少包括下列各事項，並得視實際需要按\r\n部門別加以討論：\r\n一  財務狀況：最近二年度資產、負債及股東權益發生重大變化之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。 (格式十七)\r\n二  重大資本支出及其資金來源：說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益及其實際或預\r\n    期之資金來源。若預期未來舉債及增資之相對資金成本或舉債及增資\r\n    政策將有重大變動時，應加以說明。 (格式十八)\r\n三  流動性：分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額，及需由或可由\r\n    外部取得之營運資金數額。如發現流動性已有或將有重大不足，應指\r\n    明已採行或擬採行之補救措施。 (格式十九)\r\n四  經營結果：分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或費用有\r\n    重大增減變動時，並應說明此項變動之原因。若營運政策、市場狀況\r\n    或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業部\r\n    門之收入或費用發生重大之增減變動者，應說明其事實及影響。 (格\r\n    式二十)"
		},
		{
			"條號": "第 24 條",
			"條文內容": "票券金融公司財務報告應依據本準則規定揭露會計師公費資訊及更換會計\r\n師資訊。票券金融公司財務報告應依下列規定揭露會計師公費資訊：\r\n一  本準則所稱審計公費係指票券金融公司給付簽證會計師有關財務報告\r\n    查核、核閱、複核、財務預測核閱及稅務簽證之公費。非審計公費係\r\n    指上述業務以外之公費。\r\n二  給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公費\r\n    佔審計公費之比例達四分之一以上或非審計公費達新臺幣五十萬元以\r\n    上者，應揭露審計與非審計公費金額及非審計服務內容。 (格式二十\r\n    一)\r\n三  更換會計師事務所且更換年度所支付之審計公費較更換前一年度之審\r\n    計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n四  審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減少\r\n    金額、比例及原因。票券金融公司如在最近二年度及其期後期間有更\r\n    換會計師情形者，應依下列規定揭露更換會計師之資訊： (格式二十\r\n    二)\r\n    一  關於前任會計師者之資訊：\r\n     (一) 更換會計師之日期及原因，並說明係會計師主動終止委任或不\r\n          再接受委任，或票券金融公司主動終止委任或不再繼續委任。\r\n     (二) 前任會計師最近二年內曾簽發無保留意見以外之查核報告書者\r\n          ，其意見及原因。\r\n     (三) 票券金融公司與前任會計師間就會計原則或實務、財務報告之\r\n          揭露及查核範圍或步驟有無不同意見。\r\n     (四) 如有不同意見時，應詳細說明每一不同意見之性質，及票券金\r\n          融公司之處理方法 (包括是否授權前任會計師對繼任會計師所\r\n          提有關意見不合情事之詢問充分回答) 與最後之處理結果。\r\n     (五) 如前任會計師曾通知票券金融公司缺乏健全之內部控制制度，\r\n          致其財務報告無法信賴者，或曾通知票券金融公司，無法信賴\r\n          票券金融公司之聲明書或不願與票券金融公司之財務報告發生\r\n          任何關聯者，應予以揭露。\r\n     (六) 如前任會計師曾通知票券金融公司必須擴大查核範圍，或資料\r\n          顯示如擴大查核範圍可能使以前簽發或即將簽發之財務報告之\r\n          可信度受損，或曾通知票券金融公司基於所蒐集之資料，已簽\r\n          發或即將簽發之財務報告之可信度可能受損，唯因更換會計師\r\n          或其他原因，致該前任會計師未曾擴大查核範圍者，應予以揭\r\n          露。\r\n    二  關於繼任會計師之資訊：\r\n     (一) 繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n     (二) 票券金融公司正式委任繼任會計師之前，如曾就特定交易之會\r\n          計處理方法或適用之會計原則及對其財務報告可能簽發之意見\r\n          ，諮詢該會計師時，應就其諮詢事項及結果加以揭露。\r\n     (三) 票券金融公司應就與前任會計師間不同意見之事項，諮詢並取\r\n          得繼任會計師對各該事項之書面意見加以揭露。\r\n    三  票券金融公司應就第三項第一款及第二款第三目所規定事項函送\r\n        前任會計師，並通知前任會計師如有不同意見時，應於十日內函\r\n        復。票券金融公司應將前任會計師之復函加以揭露。"
		},
		{
			"編章節": "第 五 章 關係企業合併財務報表"
		},
		{
			"條號": "第 25 條",
			"條文內容": "票券金融公司依本章編製、揭露之事項，應依財務報告其他揭露事項複核\r\n要點之規定，洽簽證會計師出具複核意見。"
		},
		{
			"編章節": "第 六 章 首次採用"
		},
		{
			"條號": "第 26 條",
			"條文內容": "票券金融公司編製期中財務報告，應依照第一章至第七章與財務會計準則\r\n公報第二十三號之規定辦理，除主管機關另有規定者外，並得免編製合併\r\n報表。編製季報時，得免編製股東權益變動表及重要會計科目明細表，對\r\n於持股百分之五十以下之被投資公司，並得免按權益法認列投資損益。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "票券金融公司除經主管機關核准者外，應編製關係企業合併財務報表。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "票券金融公司關係企業合併財務報表之編製及表達，應依關係企業合併營\r\n業報告書關係企業合併財務報表及關係報告書編製準則規定辦理。"
		},
		{
			"編章節": "第 七 章 聯合協議"
		},
		{
			"條號": "第 29 條",
			"條文內容": "票券金融公司有會計變動者，應依下列規定辦理：\r\n一  會計原則變動：\r\n (一) 若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申報主管機關核\r\n      備。\r\n (二) 如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n (三) 除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董事會後報本會備查；若會計原則變動累積影響數之實際數與\r\n      原預計數差異達一千萬元以上者，應就差異分析原因並洽請簽證會\r\n      計師出具合理性意見，併同申報主管機關。\r\n (四) 票券金融公司有第二目情形者，於開始適用新會計原則年度中所編\r\n      製之第一季、半年度、第三季暨年度財務報告，應於附註揭露採用\r\n      新會計原則對各該期間損益之影響。\r\n (五) 除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核備後之次一年度\r\n      始得適用新會計原則。\r\n二  會計估計事項中有關折舊性、折耗性資產耐用年限及無形資產效益期\r\n    間之變動，應比照前款第一目、第四目、及第五目有關規定辦理。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "票券金融公司依證券交易法第三十六條規定申報之財務報告及相關附件，\r\n應分別裝訂成冊，且於財務報告封面右上角刊印普通股股票代碼並製作申\r\n報書，相關書件除申報主管機關外，應同時抄送財團法人中華民國證券暨\r\n期貨市場發展基金會，供公眾閱覽，股票已於證券交易所上市者，並應抄\r\n送臺灣證券交易所股份有限公司；於證券商營業處所買賣者，並應抄送財\r\n團法人中華民國證券櫃檯買賣中心。票券金融公司依前條規定申報之書件\r\n，亦應依前項規定抄送相關單位。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本準則自民國九十三年一月一日起施行。"
		}
	]
}