{
	"pcode": "K0040013",
	"type": "命令",
	"title": "道路交通安全規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040013&LNNDATE=20050525&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20050525",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "汽車牌照",
			"start": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "汽車駕駛人與技工執照登記及考驗",
			"start": 5000
		},
		{
			"type": "章",
			"number": 400,
			"title": "汽車裝載行駛",
			"start": 7700
		},
		{
			"type": "章",
			"number": 500,
			"title": "慢車",
			"start": 11500
		},
		{
			"type": "章",
			"number": 600,
			"title": "行人",
			"start": 13300
		},
		{
			"type": "章",
			"number": 700,
			"title": "道路障礙",
			"start": 14000
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 14400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依道路交通管理處罰條例第九十二條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所用名詞釋義如左：\r\n一  汽車：指在道路上不依軌道或電力架線而以原動機行駛之車輛 (包括\r\n    機器腳踏車) 。\r\n二  客車：指載乘人客四輪以上之汽車。\r\n三  貨車：指裝載貨物四輪以上之汽車。\r\n四  客貨兩用車：指兼載人客及貨物之汽車。\r\n五  代用客車：指不載貨時代替客車使用之貨車。\r\n六  幼童專用車：指專供載運未滿七歲兒童之客車。\r\n七  特種車：指有特種設備供專門用途而異於一般汽車之車輛，包括吊車\r\n    、救濟車、消防車、救護車、警備車、憲警巡邏車、工程車、教練車\r\n    、殘障用特製車、灑水車、郵車、垃圾車、清掃車、水肥車、囚車、\r\n    殯儀館運靈車及經交通部核定之其他車輛。\r\n八  曳引車：指專供牽引其他車輛之汽車。\r\n九  拖車：指由汽車牽引，其本身並無動力之車輛；依其重量等級區分，\r\n    總重七百五十公斤以上者為重型拖車，未滿七百五十公斤者為輕型拖\r\n    車。\r\n十  全拖車：指具有前後輪，其前端附掛於汽車之拖車。\r\n十一  半拖車：指具有後輪，其前端附掛於曳引車第五輪之拖車。\r\n十二  拖架：指專供裝運十公尺以上超長物品並以物品本身連結曳引車之\r\n      架形拖車。\r\n十三  聯結車：指汽車與重型拖車所組成之車輛。\r\n十四  全聯結車：指一輛曳引車或一輛汽車與一輛或一輛以上重型全拖車\r\n      所組成之車輛。\r\n十五  半聯結車：指一輛曳引車與一輛重型半拖車所組成之車輛。\r\n十六  車重：指車輛未載客貨及駕駛人之空車重量。\r\n十七  載重：指車輛允許載運客貨之重量。\r\n十八  總重：指車重與載重之全部重量。\r\n十九  總聯結重量：指曳引車及拖車之車重與載重之全部重量。\r\n二十  雙軸軸組：兩個車軸其相鄰車軸中心點之距離小於二‧四公尺，且\r\n      由廠商宣告所形成之車軸組合。\r\n二十一  參軸軸組：三個車軸其相鄰車軸中心點之距離小於二‧四公尺，\r\n        且由廠商宣告所形成之車軸組合。\r\n二十二  第五輪載重量：指曳引車轉盤所承受之重量。\r\n二十三  市區雙層公車：指具有上下兩層座位及通道，專供市區汽車客運\r\n        業作為公共汽車使用之客車。\r\n前項第一款所指之汽車，如本規則同一條文或相關條文就機器腳踏車另有\r\n規定者，係指除機器腳踏車以外四輪以上之車輛。"
		},
		{
			"number": 300,
			"content": "汽車依其使用性質，分為左列各類：\r\n一  客車：\r\n (一) 大客車：座位在十座以上或總重量逾三千五百公斤之客車、座位在\r\n      二十五座以上或總重量逾三千五百公斤之幼童專用車。其座位之計\r\n      算包括駕駛人、幼童管理人及營業車之服務員在內。\r\n (二) 小客車：座位在九座以下之客車或座位在二十四座以下之幼童專用\r\n      車。其座位之計算包括駕駛人及幼童管理人在內。\r\n二  貨車：\r\n (一) 大貨車：總重量逾三千五百公斤之貨車。\r\n (二) 小貨車：總重量在三千五百公斤以下之貨車。\r\n三  客貨兩用車：\r\n (一) 大客貨兩用車：總重量逾三千五百公斤，並核定載人座位，或全部\r\n      座位在十座以上，並核定載重量之汽車。\r\n (二) 小客貨兩用車：總重量在三千五百公斤以下，或全部座位在九座以\r\n      下，並核定載人座位及載重量，其最後一排座椅固定後，後方實際\r\n      之載貨空間達一立方公尺以上之汽車。\r\n四  代用客車：\r\n (一) 代用大客車：大貨車兼供代用客車者，為代用大客車，其載客人數\r\n      包括駕駛人在內不得超過二十五人。\r\n (二) 代用小客車：小貨車兼供代用客車者，為代用小客車，其載客人數\r\n      包括駕駛人在內不得超過九人。\r\n五  特種車：\r\n (一) 大型特種車：總重量逾三千五百公斤，或全部座位在十座以上之特\r\n      種車。\r\n (二) 小型特種車：總重量在三千五百公斤以下，或全部座位在九座以下\r\n      之特種車。\r\n六  機器腳踏車：\r\n (一) 重型機器腳踏車：\r\n      1 普通重型機器腳踏車：\r\n      (1) 汽缸總排氣量逾五十立方公分且在二百五十立方公分以下之二\r\n          輪機器腳踏車。\r\n      (2) 電動機器腳踏車之馬達及控制器最大輸出馬力逾五馬力且在四\r\n          十馬力 (HP) 以下之二輪機器腳踏車。\r\n      2 大型重型機器腳踏車：\r\n      (1) 汽缸總排氣量逾二百五十立方公分之二輪機器腳踏車。\r\n      (2) 電動機器腳踏車之馬達及控制器最大輸出馬力逾四十馬力 (HP\r\n          ) 之二輪機器腳踏車。\r\n (二) 輕型機器腳踏車：\r\n      1 汽缸總排氣量在五十立方公分以下之二輪機器踏車。\r\n      2 電動機器腳踏車之馬達及控制器最大輸出馬力在五馬力 (HP) 以\r\n        下之二輪機器腳踏車。"
		},
		{
			"number": 400,
			"content": "汽車依其使用目的，分為左列二類：\r\n一　自用　機關、學校、團體、公司、行號或個人自用而非經營客貨運之\r\n　　車輛。\r\n二　營業　汽車運輸業以經營客貨貨運為目的之車輛。"
		},
		{
			"number": 500,
			"content": "汽車駕駛人分類如左：\r\n一　職業駕駛人　指以駕駛汽車為職業者。　　\r\n二　普通駕駛人　指以駕駛自用車而非駕駛汽車為職業者。"
		},
		{
			"number": 600,
			"content": "慢車種類及名稱如左：\r\n一  人力行駛車輛：指腳踏車 (含經型式審驗合格以人力為主動力為輔之\r\n    電動輔助自行車，簡稱電動輔助自行車) 、三輪貨車、手拉貨車、板\r\n    車等。\r\n二  獸力行駛車輛：指牛車、馬車等。"
		},
		{
			"number": 700,
			"content": "車輛所有人、駕駛人、行人或其他使用道路之行為人，違反本規則之規定\r\n者，依道路交通管理處罰條例之規定處罰；道路交通管理處罰條例未規定\r\n者，依社會秩序維護法、公路法、市區道路條例及其他有關法律之規定處\r\n罰。"
		},
		{
			"number": 800,
			"content": "汽車牌照包括號牌、行車執照及拖車使用證，為行車之許可憑證，由汽車\r\n所有人向公路監理機關申請登記，經清繳其所有違反公路法與道路交通管\r\n理處罰條例規定之罰鍰及未繳納之汽車燃料使用費並檢驗合格後發給之。\r\n但拖車號牌及拖車使用證得由使用人申請之。"
		},
		{
			"number": 900,
			"content": "汽車號牌之型式、顏色及編號，按其種類由交通部定之。\r\n前項汽車號牌之型式、顏色及編號變更時，公路監理機關應通知汽車所有\r\n人限期換領新型號牌，逾期未換領又未申請延期者，其牌照不得使用，經\r\n再通知逾期仍不換領號牌，其牌照應予註銷。"
		},
		{
			"number": 1000,
			"content": "汽車牌照不得偽造、變造或矇領，並不得借供他車使用或使用他車牌照行\r\n駛。"
		},
		{
			"number": 1100,
			"content": "汽車號牌懸掛位置，除原設有固定位置外，應依左列規定懸掛固定：\r\n一  汽車號牌每車兩面，應正面懸掛於車輛前後端之明顯適當位置。\r\n二  曳引車號牌每車二面，應正面懸掛於車輛前後端之明顯適當位置。\r\n三  機器腳踏車及拖車號牌每車一面，應正面懸掛於車輛後端之明顯適當\r\n    位置。\r\n四  汽車及曳引車臨時號牌每車二面，應黏貼於車輛前後端之適當位置，\r\n    機器腳踏車及拖車臨時號牌每車一面，應黏貼於車輛後端之明顯適當\r\n    位置。\r\n五  汽車及曳引車試車號牌每車二面，應懸掛於車輛前後端明顯適當位置\r\n    ，機器腳踏車及拖車試車號牌每車一面，應懸掛於車輛後端之明顯適\r\n    當位置。\r\n汽車號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置\r\n旋轉架、顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以\r\n他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚。\r\n汽車號牌有裁剪或扭曲懸掛者，以損毀號牌論。"
		},
		{
			"number": 1200,
			"content": "汽車行車執照、拖車使用證應隨車攜帶，以備查驗。"
		},
		{
			"number": 1300,
			"content": "汽車號牌之一面或二面如遺失或損壞時，汽車所有人應向公路監理機關，\r\n重新申領牌照。但汽車號牌遺失者，應檢附警察機關車牌遺失證明單。\r\n汽車行車執照或拖車使用證如遺失或損壞時，應由汽車所有人或拖車使用\r\n人申請補發或換發。"
		},
		{
			"number": 1400,
			"content": "汽車行車執照、拖車使用證每三年換發一次，機器腳踏車行車執照每二年\r\n換發一次，自原發照之日起算，期滿前後一個月內，須申請換領新照始得\r\n行駛。"
		},
		{
			"number": 1500,
			"content": "汽車新領牌照應申請登記。\r\n汽車有左列情事之一者，應申請異動登記。\r\n一　過戶。\r\n二　變更。\r\n三　停駛。\r\n四　復駛。\r\n五　報廢。\r\n六　繳銷牌照。\r\n七　註銷牌照。"
		},
		{
			"number": 1600,
			"content": "汽車所有人依前條規定申請者，應填具申請書，並依左列規定提出證明文\r\n件：\r\n一、以個人名義申請登記者，應繳驗國民身分證或軍人身分證或僑民居留\r\n    證或有效之汽車駕駛執照。\r\n二、以機關、學校或團體名義申請登記者，除應有該機關、學校或團體正\r\n    式證明文件外，並應提具財稅機關編配之統一編號。\r\n三、以公司、行號名義申請登記者，應繳驗該公司或商業登記證明文件及\r\n    營利事業登記證之影本，並應提具財稅機關編配之統一編號，如係以\r\n    公司、行號之聯絡處、辦事處或通信處名義登記者，除應憑總公司、\r\n    行號之證明外，亦應提具總公司、行號之財稅機關編配之統一編號。\r\n四、以執行業務者名義申請登記者，應繳驗該執行業務者負責人身分證影\r\n    本及執業證明文件或所屬公會出具之證明，並提具統一編號編配通知\r\n    書。\r\n五、個人經營計程車客運業及計程車運輸合作社社員，應繳驗國民身分證\r\n    、有效營業小客車駕駛人執業登記證及該管公路主管機關核發之同意\r\n    文件。\r\n前項第一款，以個人名義申請登記，委託汽車買賣業代辦過戶者，得憑車\r\n主國民身分證影本及委託汽車買賣業代辦過戶之委託書或當地汽車商業同\r\n業公會開具之證明書申請登記，並另繳驗汽車買賣業之營利事業登記證正\r\n本、汽車商業同業公會會員證及代辦人身分證正本，始得辦理。以當地汽\r\n車商業同業公會開具之證明書申請登記者，其營利事業登記證得以影本審\r\n驗。\r\n從事汽車運輸業者不得領用與其經營性質相同種類之自用車牌照。但因行\r\n政或修護需要者，公路監理機關得以其營業車輛每五十輛發給一付之比例\r\n，發給自用小型車牌照一付，十輛以上未滿五十輛者以一付計。\r\n自用大客車、自用大貨車、自用大客貨兩用車、自用小貨車或幼童專用車\r\n牌照，不得以個人名義申請登記，但以直接從事生產，需裝載本身所需或\r\n生產之物品時，經公路監理機關核准，得申請領用自用大貨車、自用小貨\r\n車牌照，其審核規定如附件一及附件一之一。\r\n申領身心障礙者專用車輛牌照，以個人名義領照使用之自用小型汽車為限\r\n，其審核規定如附件一之二。"
		},
		{
			"number": 1700,
			"content": "汽車所有人申請新領牌照登記應依左列規定繳驗車輛來歷憑證，經檢驗合\r\n格後發給牌照：\r\n一  國內製造之車輛，應繳驗車輛出廠與貨物稅完 (免) 稅照證及統一發\r\n    票。\r\n二  國內製造之車身，應繳驗車身出廠與貨物稅完 (免) 稅照證及車身之\r\n    統一發票。\r\n三  進口之車輛：\r\n (一) 向貿易商或經銷商購買新車者，應繳驗海關進口與貨物稅完 (免)\r\n      稅證明書、出廠證明、貿易商或經銷商開立之統一發票。\r\n (二) 購買免稅進口轉售車輛者，應繳驗海關進口與貨物稅完 (免) 稅證\r\n      明書、補繳貨物稅之完稅照或免稅證明及讓渡書。\r\n (三) 公司、行號、法人團體或個人輸入自行使用之車輛，應繳驗海關進\r\n      口與貨物稅完 (免) 稅證明書及出廠證明。\r\n四  機關、學校、團體標售或拍賣者，應繳驗該機關、學校或團體正式證\r\n    明文件，其原屬免稅車輛者，並應繳驗補繳貨物稅之完稅照。\r\n五  軍用車輛換領普通牌照者，應有軍車管理機關證明文件及補繳貨物稅\r\n    之完稅照或免稅證明。\r\n國產各式車輛及進口之大型車輛，應經交通部規格審查合格。但國產及進\r\n口之新型式車輛，自左列規定日期起，應以車輛型式安全及品質一致性審\r\n驗之方式審驗合格：\r\n一  除曳引車及重型拖車以外之大型車輛：自中華民國八十七年十月二十\r\n    六日起。\r\n二  附掛拖車之小型汽車及輕型拖車：自中華民國八十八年九月二十三日\r\n    起。\r\n三  曳引車、重型拖車及幼童專用車：自中華民國九十年三月一日起。\r\n四  機器腳踏車：自中華民國九十一年一月一日起；但汽缸總排氣量逾一\r\n    百五十立方公分之機器腳踏車自交通部公告開放登檢領照日起。\r\n五  除幼童專用車以外之國產小型汽車：自中華民國九十二年一月一日起\r\n    。\r\n國產及進口之車輛，自左列規定日期起，均應經車輛型式安全及品質一致\r\n性審驗合格，始得辦理新登檢領照：\r\n一  除曳引車及重型拖車以外之大型車輛：自中華民國八十九年一月一日\r\n    起。\r\n二  曳引車、重型拖車及幼童專用車：自中華民國九十一年一月一日起。\r\n三  機器腳踏車：自中華民國九十二年一月一日起。\r\n四  除幼童專用車以外之小型汽車：自中華民國九十三年一月一日起。\r\n五  在國外已使用之各類進口車輛：自中華民國九十年一月一日起。\r\n第二項、第三項經車輛型式安全及品質一致性審驗合格者，由交通部核發\r\n車輛型式安全審驗合格證明文件，其審驗作業要點由交通部定之。\r\n公路監理機關辦理車輛發照時，除應查驗第二項、第三項車輛規格審查或\r\n審驗合格文件外，並應依相關規定登記檢驗合格後，始予發照。\r\n車輛型式安全及品質一致性審驗及審驗合格證明文件之核發，交通部得委\r\n託車輛專業技術研究機構辦理，並將委託事項及法規依據公告及刊登政府\r\n公報或新聞紙。"
		},
		{
			"number": 1800,
			"content": "汽車在未領有正式牌照前，如有左列情形之一者，應申領臨時牌照：\r\n一　駛往海關驗關繳稅。\r\n二　駛往公路監理機關接受新領牌照前檢驗。\r\n三　買賣試車時。\r\n四　因出售或進口由甲地駛往乙地時。\r\n五　准許過境之外國汽車。"
		},
		{
			"number": 1900,
			"content": "汽車臨時牌照使用期限，依左列規定：\r\n一　依前條第一款至第三款申領者，均不得超過五日。但有正當理由申請\r\n　　再領者，各以一次為限。\r\n二　依前條第四款申領者，得視行程需要核定。但在同一省市不得超過一\r\n    五日。\r\n三　准許過境之外國汽車，應由入境之公路監理機關核發臨時牌照，最多\r\n　　不得超過三個月，並於出境時繳回。\r\n臨時牌照使用期限屆滿後，應即將該牌照向公路監理機關繳銷之。\r\n領用臨時牌照之車輛，不得載運客貨收費營業。"
		},
		{
			"number": 2000,
			"content": "汽車運輸、買賣、製造、修理業、汽車研究機構，因業務需要試行汽車時\r\n，得向公路監理機關申領試車牌照憑用，但應遵守左列規定：\r\n一  不得載運客貨收費營業。\r\n二  應在指定路線或區域內行駛。\r\n三  按季或按年領用，期滿仍需續用時，應於期滿十日內向原發照機關換\r\n    領新照。\r\n四  請領試車牌照時，應按規定費率繳納押牌費、租牌費。\r\n五  試車牌照領用期滿或不予繼續使用時，應將所領牌照繳還原發照機關\r\n    。\r\n前項試車牌照屬於機器腳踏車使用者，限由機器腳踏車製造業及研究機構\r\n申領，並須遵守前項各款規定。"
		},
		{
			"number": 2100,
			"content": "汽車所有人具有同一型式之汽車在五輛以上或汽車修理廠備置新品引擎者\r\n，得向公路監理機關申領預備引擎使用證。\r\n預備引擎限換用於同一型式之汽車，換用時免辦變更登記手續。但須將預\r\n備引擎使用證連同行車執照隨車攜帶。\r\n汽車預備引擎應經公路監理機關檢驗合格登記後，發給使用證。　\r\n汽車預備引擎使用證有效期限一年，期滿後如換領新證時，仍應依照前項\r\n規定檢驗。"
		},
		{
			"number": 2200,
			"content": "汽車過戶登記應由讓與人與受讓人共同填具汽車過戶登記書，向公路監理\r\n機關申請，並應繳驗左列證件：\r\n一  原領之汽車新領牌照登記書車主聯。\r\n二  行車執照。\r\n公路監理機關於審核各項應備證件相符後，即予辦理過戶登記，換發新行\r\n車執照。"
		},
		{
			"number": 2300,
			"content": "汽車顏色、式樣、輪胎隻數或尺寸、燃料種類、座位、噸位、引擎、車架\r\n、車身、使用性質或汽車所有人名稱、地址等如有變更，均應向公路監理\r\n機關辦理登記。\r\n前項變更登記，除汽車所有人名稱、地址等變更時，免予檢驗外，餘均須\r\n檢驗合格。\r\n引擎或車架變更，以型式及燃料種類相同者為限。"
		},
		{
			"number": 2400,
			"content": "汽車變更登記，應由汽車所有人填具異動登記書，檢同行車執照及原領之\r\n汽車新領牌照登記書車主聯，向公路監理機關申請，如變更引擎或車身者\r\n，並應繳驗來歷證件。變更使用液化石油氣為燃料者 (含單、雙燃料) ，\r\n應繳驗改裝完成檢驗合格紀錄表 (格式如附件九) 並檢附左列證件：    \r\n一  公司登記證明文件影本及工廠登記或商業登記證明文件影本並加蓋公\r\n    司章，其營業項目應列有液化石油氣汽車改裝。                  \r\n二  負責改裝技術人員證件影本並蓋公司章 (政府機關舉辦之液化石油氣\r\n    汽車課程講習合格證件) 。                                    \r\n三  車輛專業技術研究機構檢測合格證件影本並加蓋公司章 (同改裝廠、\r\n    同廠牌、同型式) 。                                          \r\n四  改 (加) 裝設備完 (免) 稅證件。                              \r\n變更使用壓縮天然氣為燃料者 (含單、雙燃料) ，應檢附逐車經車輛專業\r\n機構依附件十三規定檢測之天然氣燃料系統審驗合格報告及改 (加) 裝設\r\n備完 (免) 稅證件。使用中車輛經依規定取得車輛安全審驗合格報告者，\r\n得向公路監理機關辦理車輛後懸部分大樑、附掛拖車、軸組荷重及總重量\r\n或總聯結重量變更登記檢驗。                                      \r\n前項作業規定由交通部定之。                                      \r\n公路監理機關於審核各項應備證件相符後，即予辦理變更登記，並換發新\r\n行車執照，變更記錄如與行車執照上所載項目無關者，免換行車執照。"
		},
		{
			"number": 2401,
			"content": "營業小客車得設置車頂廣告看板架。\r\n營業小客車設置車頂廣告看板架者，應檢具左列證明文件，向公路監理機\r\n關申請檢驗及變更登記：\r\n一  經交通部認可之專業機構審驗合格之車頂廣告看板架型式審驗報告。\r\n二  行車執照。\r\n三  汽車新領牌照登記書。\r\n四  異動登記書二份。\r\n安裝車頂廣告看板架者應投保責任保險，並應於保險到期前辦理續保手續\r\n。\r\n前項保險以每一型式產品為一投保單位，每一投保單位之最低保險金額應\r\n包含左列各條件：\r\n一  每一個人身體傷亡新臺幣一百五十萬元。\r\n二  每一意外事故傷亡新臺幣四百五十萬元。\r\n三  每一意外事故財產損失新臺幣五十萬元。\r\n設置車頂廣告看板架審驗作業規定如附件十四。"
		},
		{
			"number": 2500,
			"content": "汽車因故停駛或依法令規定責令停駛時，應填具異動登記書向公路監理機\r\n關辦理停駛登記，並將號牌及行車執照繳存。"
		},
		{
			"number": 2600,
			"content": "汽車因故停駛期限最多不得超過一年，逾期即將牌照註銷。\r\n超過停駛期限註銷牌照之車輛，如須復駛時，應依規定向公路監理機關重\r\n新申領牌照。"
		},
		{
			"number": 2700,
			"content": "停駛車輛復駛時應填具異動登記書向原登記停駛之公路監理機關申請認可\r\n並予登記後，發還牌照。"
		},
		{
			"number": 2800,
			"content": "汽車因機件損壞停駛或停駛期間在三個月以上者，於復駛時，應經檢驗合\r\n格後，始得將牌照發還。"
		},
		{
			"number": 2900,
			"content": "汽車引擎、底盤、電系、車門損壞應即停駛修護，其不堪修護使用時，應\r\n申請報廢。\r\n公路監理機關實施定期檢驗或臨時檢驗發現汽車有前項情事經覆驗不合格\r\n時，應責令報廢。"
		},
		{
			"number": 3000,
			"content": "汽車報廢，應填具異動登記書，向公路監理機關辦理報廢登記，並同時將\r\n牌照繳還。\r\n廢棄車輛經由警察、環保機關 (構) 處理者，行政院環境保護署認可之環\r\n保機構應通知公路監理機關逕予以報廢登記；其通知作業規定，由交通部\r\n會商行政院環境保護署、內政部另定之。\r\n報廢之汽車，不得再行申請登記檢驗領照使用。"
		},
		{
			"number": 3100,
			"content": "汽車因新領牌照、過戶或變更地址而非屬同一公路監理機關管轄者，應依\r\n照第十七條、第二十二條或第二十四條之規定向公路監理機關申請辦理，\r\n登記之公路監理機關於辦妥新領、過戶或變更登記後，除將新領牌照登記\r\n書、過戶登記書或異動登記書留存一聯備查外，應即將其車籍之電腦資料\r\n移轉管轄之公路監理機關列管。"
		},
		{
			"number": 3200,
			"content": "汽車牌照之登記主體已不存在及融資性租賃車輛租用人登記主體不存在或\r\n其領用資格喪失者，其繼承人、負責人、清算人、承受人或出租人應向公\r\n路監理機關申請異動登記。\r\n汽車牌照不需使用時，得向公路監理機關申請繳銷。\r\n汽車繳銷牌照後重行申領執照時，應繳驗已辦妥之異動登記書及原新領牌\r\n照登記書。"
		},
		{
			"number": 3300,
			"content": "前條第一項應申請異動登記之義務人未辦理異動登記者，公路監理機關得\r\n催告該義務人於十五日內辦理異動登記，逾期未辦理者，或經有關機關 (\r\n構) 依法公告後仍無人認領之車輛，公路監理機關應逕行註銷該車輛牌照\r\n。\r\n汽車牌照受註銷處分者，由公路監理機關逕予登記註銷，除以汽車牌照註\r\n銷處分書通知汽車所有人外，並將資料提供警察機關及稅捐機關。\r\n汽車所有人於汽車失竊時，應檢附警察機關車輛失竊證明單並填具異動登\r\n記書，向管轄之公路監理機關申辦註銷牌照登記。\r\n經註銷牌照之汽車重行申領牌照時，應繳驗異動登記書或牌照註銷處分書\r\n及原領牌照登記書車主聯。如係失竊註銷牌照車輛，並應繳驗向司法或警\r\n察機關領回車輛之證明，註銷時原牌照未繳回者，並應同時追繳。"
		},
		{
			"number": 3400,
			"content": "汽車牌照登記書或過戶登記書如有遺失，應申請補發。"
		},
		{
			"number": 3500,
			"content": "汽車檢驗分為申請牌照檢驗、定期檢驗及臨時檢驗三種。"
		},
		{
			"number": 3600,
			"content": "汽車檢驗應按指定日期將車輛駛往公路監理機關檢驗場所或指定地點接受\r\n檢驗。"
		},
		{
			"number": 3700,
			"content": "汽車丈量量計方法，應依左列規定。\r\n一  車長：自前保險桿至車尾最末端之長度。\r\n二  車寬：車身左右最大之寬度。\r\n三  車高：自地面至車身最高點之高度。\r\n四  輪距：左右輪胎中心線之距離，雙輪者以左右雙輪中心線之距離為準\r\n    。\r\n五  軸距：前軸中心點與後軸中心點間之距離，多軸者，以前軸或前軸組\r\n    中心點與最後軸中心點間之距離為準；半拖車以第五輪中心至最後軸\r\n    中心點間之距離為準。\r\n六  最遠軸距：車輛最前軸中心點與最後軸中心點間之距離。\r\n七  後懸：最後軸中心點與車尾間之距離，但保險桿不計在內。\r\n八  段差。汽車車寬小於所附掛之拖車時，拖車單邊超出汽車部分之尺寸\r\n    ；其量度以兩車中心線為準。"
		},
		{
			"number": 3800,
			"content": "車輛尺度、軸重、總重、後懸及段差之限制應依左列規定：            \r\n一  尺度之限制：                                                \r\n (一) 全長：                                                    \r\n      1 大客車不得超過十二．二公尺。                            \r\n      2 大貨車不得超過十一公尺。                                \r\n      3 全聯結車不得超過二十公尺。                              \r\n      4 半聯結車不得超過十八公尺。                              \r\n      5 小型車附掛之拖車不得超過七公尺。                        \r\n      6 機器腳踏車不得超過二．五公尺。                          \r\n (二) 全寬：汽車全寬不得超過二．五公尺，機器腳踏車除身心障礙者用\r\n      特製車外不得超過一．三公尺。但後輪胎外緣與車身內緣之距離，\r\n      大型車不得超過十五公分，小型車不得超過十公分。            \r\n (三) 全高：                                                    \r\n      1 市區雙層公車不得超過四．四公尺。                        \r\n      2 自中華民國八十七年十二月一日起經車輛型式安全審驗之前單軸\r\n        後單軸大客車不得超過三．六公尺，但自中華民國八十八年七月\r\n        一日起，新登檢領照之前單軸後單軸大客車均不得超過三．六公\r\n        尺。                                                    \r\n      3 其餘各類大型車不得超過三．八公尺。                      \r\n      4 小型車不得超過全寬之一．五倍，其最高不得超過二．八五公尺\r\n        。                                                      \r\n二  軸組荷重之限制：                                            \r\n (一) 單軸：軸荷重每組不得超過十公噸。                          \r\n (二) 雙軸：軸荷重每組不得超過十四．五公噸。                    \r\n (三) 經車輛型式安全審驗之車輛軸組荷重限制如左：                \r\n      1 單軸：軸荷重每軸不得超過十公噸。                        \r\n      2 雙軸軸組：軸組荷重每組不得超過十七．五公噸。            \r\n      3 參軸軸組：軸組荷重每組不得超過二十二公噸。              \r\n三  總重或總聯結重量之限制：                                    \r\n (一) 前後均為單軸車輛總重量不得超過十五公噸。                  \r\n (二) 前單軸後雙軸車輛總重量不得超過二十一公噸。                \r\n (三) 前雙軸後單軸車輛總重量不得超過二十公噸。                  \r\n (四) 全聯結車：總聯結重量不得超過四十二公噸。                  \r\n (五) 半聯結車：總聯結重量不得超過三十五公噸。                  \r\n (六) 經車輛型式安全審驗之汽車，應符合附件十一之規定。          \r\n四  後懸：                                                      \r\n (一) 客車不得超過軸距百分之六十。                              \r\n (二) 貨車及客貨兩用車不得超過軸距百分之五十。                  \r\n (三) 具有特種裝置之特種車不得超過軸距百分之六十六．六，但承載客\r\n      貨部分不得超過軸距百分之五十。                            \r\n五  段差：小型車及其所附掛之拖車，段差不得超過十五公分。        \r\n經內政部核定之消防車得使用前雙軸後雙軸式，且不受前項之限制，但仍\r\n應依左列規定：                                                  \r\n一  尺度之限制：                                                \r\n (一) 全長不得超過十五公尺。                                    \r\n (二) 全寬不得超過二．六公尺。                                  \r\n (三) 全高不得超過四．二公尺。                                  \r\n二  軸組荷重之限制：                                            \r\n (一) 單軸：軸荷重每組不得超過十二公噸。                        \r\n (二) 雙軸軸組：軸荷重每組不得超過二十公噸。                    \r\n (三) 參軸軸組：軸組荷重每組不得超過二十二公噸。                \r\n三  總重不得超過四十公噸。                                      \r\n四  後懸不得超過軸距百分之六十六．六，但承載客貨部分不得超過軸距\r\n    百分之五十。"
		},
		{
			"number": 3900,
			"content": "汽車申請牌照檢驗之項目及標準，依左列規定：\r\n一、引擎或車身 (架) 號碼及拖車標識牌應與來歷憑證相符。\r\n二、消音器作用正常，排氣管完好，排放空氣污染物符合管制規定。\r\n三、方向盤應在左側。\r\n四、腳煞車、手煞車效能、平衡度合於規定。\r\n五、著地輪應為四輪以上，最前軸著地應為二輪。前輪側滑度合於規定。\r\n六、各種喇叭應合於規定且不得裝設可發出不同音調之喇叭。\r\n七、各種燈光應符合附件七規定。\r\n八、車輛尺度、顏色與紀錄相符，車身標識合於第四十二條之規定。\r\n九、車窗、擋風玻璃未黏貼不透明反光紙，營業小客車車窗玻璃除依規定\r\n    標識車號外，並不得黏貼不透明之色紙或隔熱紙。\r\n十、雨刮、照後鏡完備，平頭大型車有前照鏡。\r\n十一、座位符合第四十一條規定。各類車前排及小客車全部座位應裝置安\r\n      全帶。\r\n十二、大客車、大貨車、曳引車、小型車附掛之廂式拖車及幼童專用車應\r\n      備有合於規定之滅火器，其規定如附件五，並自中華民國九十三年\r\n      三月一日起所使用之滅火器應為符合中國國家標準之汽車用滅火器\r\n      ，且大客車應於車輛後半段乘客取用方便之處，另設一具汽車用滅\r\n      火器。\r\n十三、營業小客車執業登記證插座完好，位置合於規定。\r\n十四、曳引車、經核可附掛拖車之小型車及拖車除依照一般汽車檢驗規定\r\n      外，其聯結設備應完善；拖車煞車效能平衡度合於規定；煞車燈、\r\n      方向燈、號牌號、車寬燈、倒車燈、尾燈、危險警告燈及反光標識\r\n      良好，位置合於規定。\r\n十五、大貨車及拖車左右兩側之防止捲入裝置與後方之安全防護裝置 (或\r\n      保險槓) 合於規定。\r\n十六、車高三．五公尺以上之汽車傾斜穩定度合於規定。\r\n十七、車輛之車身變更打造全高為三．五公尺以上或特種車者，應檢附汽\r\n      車底盤製造廠之符合安全書面證明文件，特種設備應符合規定，並\r\n      取得合法車身打造工廠之施工證明。\r\n十八、隨車有車輛故障標誌。\r\n十九、使用燃料為液化石油氣者，其各項裝備應符合附件十之規定；使用\r\n      燃料為壓縮天然氣者，其各項裝備應符合附件十三之規定。\r\n二十、裝載砂石、土方之傾卸式大貨車及傾卸式半拖車貨廂容積應合於規\r\n      定。\r\n二十一、大客車尺度除全長、全寬、全高應符合前條規定外，其車身各部\r\n        規格應符合附件六之規定。自中華民國九十三年七月一日起大客\r\n        車其車身各部規格應符合附件六之一規定。\r\n二十二、使用自動排檔之小客車及小客貨兩用車，自中華民國八十八年一\r\n        月一日起，國內產製者以出廠日為準，進口者以裝船日為準，應\r\n        裝設未踩煞車踏板無法由停車檔排出檔位之自動排檔鎖定裝置。\r\n二十三、小型車附掛之拖車前後端尖角、側面突出物應合乎規定。\r\n二十四、總聯結重量及總重量在二十公噸以上之新登檢領照汽車，應裝設\r\n        具有連續記錄汽車瞬間行駛速率及行車時間功能之行車紀錄器 (\r\n        以下簡稱行車紀錄器) ；自中華民國九十年一月一日起新登檢領\r\n        照之八公噸以上未滿二十公噸汽車，亦同。並應檢附行車紀錄器\r\n        經審驗合格之證明。\r\n二十五、應查驗罐槽車之罐槽體檢驗 (查) 合格之有效證明書。高壓罐槽\r\n        車之罐槽體應依行政院勞工委員會所定有關高壓容器檢查之法令\r\n        辦理；常壓液態罐槽車之罐槽體檢驗規定，由交通部另訂之。\r\n二十六、裝載砂石、土方之傾卸框式半拖車及裝載砂石、土方且總重量在\r\n        二十公噸以上之傾卸框式大貨車，自中華民國九十年七月一日起\r\n        新登檢領照，應裝設具有顯示車輛載重功能且合於規定之載重計\r\n        。\r\n二十七、裝載砂石、土方之傾卸框式大貨車及半拖車，自中華民國九十年\r\n        七月一日起新登檢領照，應裝設合於規定之轉彎及倒車警報裝置\r\n        。\r\n二十八、幼童專用車及校車之車身左右兩側與後方車身標示之倒三角形黃\r\n        色部分，自中華民國九十年七月一日起新登檢領照，應使用合於\r\n        規定之反光識別材料。\r\n二十九、幼童專用車之車身各部規格，應符合附件十二之規定。\r\n\r\n附件六  \r\n大客車車身各部規格應符合左表規定\r\n┌───┬───┬───┬───┬───────┬───┬──┐\r\n│項  目│適用一│適用軸│適用市│檢          驗│備  註│實施│\r\n│      │般大客│距四公│區雙層│              │      │日期│\r\n│      │車    │尺以上│公車  │              │      │    │\r\n│      │      │大客車│      │要          領│      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│一、  │至多四│至多四│至多四│在空車狀態時以│      │現行│\r\n│踏步高│○公分│○公分│○公分│踏板上表面與地│      │規定│\r\n│      │      │      │      │面間之距離為準│      │    │\r\n│      │      │      │      │。            │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│二、  │      │至少三│至少三│              │      │現行│\r\n│走道寬│      │二公分│二公分│              │      │規定│\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│三、  │      │至少一│至少一│              │      │現行│\r\n│門框高│      │八五公│八五公│              │      │規定│\r\n│      │      │分    │分    │              │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│四、  │至少七│至少七│至少九│一、市區雙層公│      │現行│\r\n│門框寬│六公分│六公分│○公分│    車靠上下層│      │規定│\r\n│      │      │      │至少六│    聯絡階梯之│      │    │\r\n│      │      │      │○    │    上下客車門│      │    │\r\n│      │      │      │公分  │    寬度不得少│      │    │\r\n│      │      │      │      │    於九○公分│      │    │\r\n│      │      │      │      │    ；另一車門│      │    │\r\n│      │      │      │      │    寬度不得少│      │    │\r\n│      │      │      │      │    於六○公分│      │    │\r\n│      │      │      │      │    。        │      │    │\r\n│      │      │      │      │二、市區雙層公│      │    │\r\n│      │      │      │      │    車以外之大│      │    │\r\n│      │      │      │      │    客車，門框│      │    │\r\n│      │      │      │      │    高於一六五│      │    │\r\n│      │      │      │      │    公分以上之│      │    │\r\n│      │      │      │      │    部分，其門│      │    │\r\n│      │      │      │      │    框寬不受七│      │    │\r\n│      │      │      │      │    六公分之限│      │    │\r\n│      │      │      │      │    制，但該部│      │    │\r\n│      │      │      │      │    分面積應至│      │    │\r\n│      │      │      │      │    少七六○平│      │    │\r\n│      │      │      │      │    方公分。  │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│五、  │至少一│至少一│上層至│以走道中央以內│軸距未│現行│\r\n│內高  │八五公│八五公│少一七│部淨高為準。  │達四公│規定│\r\n│      │分    │分    │○公分│              │尺大客│    │\r\n│      │      │      │下層至│              │車申請│    │\r\n│      │      │      │少一八│              │核定立│    │\r\n│      │      │      │五公分│              │位時，│    │\r\n│      │      │      │      │              │內高應│    │\r\n│      │      │      │      │              │符合本│    │\r\n│      │      │      │      │              │規定。│    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│六、  │至少七│至少七│至少七│從前椅之前緣量│本項目│現行│\r\n│椅距  │○公分│○公分│○公分│至後椅之前緣間│道路交│規定│\r\n│      │      │      │      │ (即對應點) 之│通安全│    │\r\n│      │      │      │      │距離為準。    │規則內│    │\r\n│      │      │      │      │              │已有規│    │\r\n│      │      │      │      │              │定，但│    │\r\n│      │      │      │      │              │補充檢│    │\r\n│      │      │      │      │              │驗要領│    │\r\n│      │      │      │      │              │。    │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│七、  │至少四│至少四│至少四│以椅墊前端至椅│      │現行│\r\n│椅墊深│○公分│○公分│○公分│墊最深處之距離│      │規定│\r\n│      │      │      │      │。            │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│八、  │應設  │應設  │應設  │設於駕駛座之後│申請核│現行│\r\n│駕駛座│      │      │      │部。          │定立位│規定│\r\n│欄桿  │      │      │      │              │車輛適│    │\r\n│      │      │      │      │              │用。  │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│九、  │      │應設  │      │              │長途車│現行│\r\n│行李架│      │      │      │              │必備，│規定│\r\n│      │      │      │      │              │但有行│    │\r\n│      │      │      │      │              │李廂者│    │\r\n│      │      │      │      │              │得免設│    │\r\n│      │      │      │      │              │置。  │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十、  │      │至多一│      │一、以行李廂內│      │自發│\r\n│行李廂│      │○○公│      │    最大淨高為│      │布日│\r\n│高度  │      │分    │      │    準。      │      │起實│\r\n│      │      │      │      │二、行李廂不得│      │施。│\r\n│      │      │      │      │    裝置座椅。│      │    │\r\n│      │      │      │      │三、車高三．五│      │    │\r\n│      │      │      │      │    公尺以下或│      │    │\r\n│      │      │      │      │    經實車滿載│      │    │\r\n│      │      │      │      │    配重傾斜穩│      │    │\r\n│      │      │      │      │    定度大於三│      │    │\r\n│      │      │      │      │    十五度測試│      │    │\r\n│      │      │      │      │    合格者，其│      │    │\r\n│      │      │      │      │    行李廂高度│      │    │\r\n│      │      │      │      │    得不受至多│      │    │\r\n│      │      │      │      │    一○○公分│      │    │\r\n│      │      │      │      │    之限制。  │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十一、│      │應設  │應設  │              │申請核│現行│\r\n│扶手或│      │      │      │              │定立位│規定│\r\n│拉捍或│      │      │      │              │之長途│    │\r\n│拉環  │      │      │      │              │及市公│    │\r\n│      │      │      │      │              │車必備│    │\r\n│      │      │      │      │              │，具備│    │\r\n│      │      │      │      │              │其中任│    │\r\n│      │      │      │      │              │何一種│    │\r\n│      │      │      │      │              │均可。│    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十二、│      │應設  │應設  │每車門 (不包括│      │現行│\r\n│上下車│      │      │      │安全門) 兩邊各│      │規定│\r\n│扶手  │      │      │      │一套。        │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十三、│      │至少一│      │有效幅度至少上│安全門│自發│\r\n│安全門│      │六○公│      │層一四○公分×│應設於│布日│\r\n│有效高│      │分    │      │五○公分，下層│車身後│起實│\r\n│      │      │      │      │一五○公分×五│部中央│施。│\r\n│      │      │      │      │○公分        │，如引│    │\r\n│      │      │      │      │              │擎為後│    │\r\n│      │      │      │      │              │置式或│    │\r\n│      │      │      │      │              │車身後│    │\r\n├───┼───┼───┤      │              │部裝設│    │\r\n│十四、│至少七│至少七│      │              │冷氣機│    │\r\n│安全門│六公分│六公分│      │              │者，准│    │\r\n│有效寬│      │      │      │              │設於車│    │\r\n│      │      │      │      │              │身左側│    │\r\n│      │      │      │      │              │之後部│    │\r\n│      │      │      │      │              │或中部│    │\r\n│      │      │      │      │              │。    │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十五、│      │至少三│至少三│安全門通道應設│      │現行│\r\n│安全門│      │二公分│二公分│置於安全門有效│      │規定│\r\n│通道寬│      │      │      │寬之範圍內。  │      │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十六、│至多一│至多一│至多一│              │指安全│自82│\r\n│安全門│○○公│○○公│○○公│              │門通道│.1.1│\r\n│下緣距│分    │分    │分    │              │或階梯│起新│\r\n│地高  │      │      │      │              │下緣距│領牌│\r\n│      │      │      │      │              │地高，│車輛│\r\n│      │      │      │      │              │但設階│實施│\r\n│      │      │      │      │              │梯者其│。  │\r\n│      │      │      │      │              │階梯寬│    │\r\n│      │      │      │      │              │至少七│    │\r\n│      │      │      │      │              │六公分│    │\r\n│      │      │      │      │              │，階梯│    │\r\n│      │      │      │      │              │深至少│    │\r\n│      │      │      │      │              │二五公│    │\r\n│      │      │      │      │              │分。  │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十七、│每字至│每字至│每字至│              │一、  │現行│\r\n│「安全│少一○│少一○│少一○│              │應設置│規定│\r\n│門」標│公分見│公分見│公分見│              │於安全│    │\r\n│識字體│方    │方    │方    │              │門上 (│    │\r\n│      │      │      │      │              │即安全│    │\r\n│      │      │      │      │              │門本身│    │\r\n│      │      │      │      │              │上方) │    │\r\n│      │      │      │      │              │。    │    │\r\n│      │      │      │      │              │二、  │    │\r\n│      │      │      │      │              │安全門│    │\r\n│      │      │      │      │              │上並應│    │\r\n│      │      │      │      │              │標明操│    │\r\n│      │      │      │      │              │作方法│    │\r\n│      │      │      │      │              │。    │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十八、│應備有│應備有│應備有│              │警告裝│自82│\r\n│安全門│安全門│安全門│安全門│              │置可為│.1.1│\r\n│警告裝│開啟時│開啟時│開啟時│              │警告燈│起新│\r\n│置    │對駕駛│對駕駛│對駕駛│              │、警鈴│領牌│\r\n│      │人之警│人之警│人之警│              │或蜂鳴│車輛│\r\n│      │告裝置│告裝置│告裝置│              │器等。│實施│\r\n│      │      │      │      │              │      │。  │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│十九、│車身兩│車身兩│車身兩│一、有效面積指│一、  │現行│\r\n│安全窗│側每側│側每側│側每側│    安全窗打開│已設有│規定│\r\n│      │至少各│至少各│至少各│    後窗框之淨│安全門│    │\r\n│      │五面，│五面，│五面，│    長乘以深寬│者得免│    │\r\n│      │每面有│每面有│每面有│    所得乘積。│設置安│    │\r\n│      │效面積│效面積│效面積│二、安全窗每面│全窗。│    │\r\n│      │至少九│至少九│至少九│    開度均應可│二、  │    │\r\n│      │○○○│○○○│○○○│    達九十度以│具備安│    │\r\n│      │平方公│平方公│平方公│    上。      │全窗者│    │\r\n│      │分    │分    │分    │              │得免設│    │\r\n│      │      │      │      │              │安全門│    │\r\n│      │      │      │      │              │。    │    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│二○、│兩具  │兩具  │兩具  │              │車窗為│現行│\r\n│車窗擊│      │      │      │              │活動式│規定│\r\n│破裝置│      │      │      │              │ (可開│    │\r\n│      │      │      │      │              │啟式) │    │\r\n│      │      │      │      │              │者得免│    │\r\n│      │      │      │      │              │設置。│    │\r\n├───┼───┼───┼───┼───────┼───┼──┤\r\n│二一、│      │      │      │本附件未規範部│      │現行│\r\n│其他  │      │      │      │分應符合「市區│      │規定│\r\n│      │      │      │      │汽車客運業申請│      │    │\r\n│      │      │      │      │行駛雙層公車處│      │    │\r\n│      │      │      │      │理要點」之規定│      │    │\r\n└───┴───┴───┴───┴───────┴───┴──┘\r\n\r\n附件六之一  \r\n新型式大客車車身各部規格規定\r\n一、本附件所提之大客車分類如下：\r\n (一) 甲類大客車係指軸距逾四公尺之大客車。\r\n (二) 乙類大客車係指軸距未逾四公尺且核定總重量逾四．五噸之大客車\r\n      。\r\n (三) 丙類大客車係指軸距未逾四公尺且核定總重量逾三．五噸而未逾四\r\n      ．五噸之大客車。\r\n (四) 丁類大客車係指軸距未逾四公尺且核定總重量未逾三．五噸之大客\r\n      車。\r\n二、出口係指車門和緊急出口，其位置及數量應符合下列規定：\r\n (一) 車門係指供乘客於正常情況下使用之門，不含鄰近駕駛座左側供駕\r\n      駛人出入之門。車門應設於右側且數量至少一個 (申請核定座立位\r\n      總數逾四七人之市區公車至少二個) 。\r\n (二) 緊急出口係指安全門、安全窗和車頂逃生口。應於車身後方或左後\r\n      側至少裝設一個安全門，應於車身後方或車頂至少裝設一個緊急出\r\n      口 (申請核定座立位總數逾五二人之大客車應至少裝設二個) 。\r\n (三) 甲類、乙類及丙類大客車出口總數應符合下列規定，其中可供二個\r\n      量測車門通道之矩形鑲板併排通過之雙扇車門計為二個車門，中線\r\n      左右兩側區域均符合安全窗尺度與通道規定之雙扇安全窗計為二個\r\n      安全窗，但車頂逃生口僅可計為一個緊急出口：\r\n      1.申請核定座立位總數未逾十八人之大客車：至少三個。\r\n      2.申請核定座立位總數逾十八人但未逾三二人之大客車：至少四個\r\n        。\r\n      3.申請核定座立位總數逾三二人但未逾四七人之大客車：至少五個\r\n        。\r\n      4.申請核定座立位總數逾四七人但未逾六二人之大客車：至少六個\r\n        。\r\n      5.申請核定座立位總數逾六二人之大客車：至少七個。\r\n (四) 甲類大客車另應符合下列規定：\r\n      1.車輛兩側出口數量應相等且兩相鄰出口內緣應有間隔。\r\n      2.車輛同側二門 (車門或安全門) 間之距離應不小於乘客室全長之\r\n        四○％，其距離應於車門 (安全門) 中心量測，若其中之一為雙\r\n        扇車門時，應於二門間最遠處量測。乘客室全長係指最前排乘客\r\n        座椅椅墊前緣與最後排乘客座椅椅背後緣相切於車輛縱向中心面\r\n        之水平距離。\r\n      3.若僅裝置一個車頂逃生口，應裝設於車頂中段；若裝置二個時，\r\n        兩開口內緣應至少間隔二公尺。\r\n三、出口標識\r\n (一) 甲類大客車應於出口或距出口三○公分之範圍內裝設綠色標識燈。\r\n      乙類及丙類大客車應於車門、安全門及車頂逃生口或距該出口三○\r\n      公分之範圍內裝設綠色標識燈，且中華民國九十五年一月一日以後\r\n      新登記領照者，應於安全窗或距安全窗三○公分之範圍內裝設綠色\r\n      標識燈。\r\n (二) 緊急出口標識應以中文「緊急出口」及英文「E-mergencyexit」標\r\n      識於乘客輕易可視之車內及車外緊急出口或其鄰近位置。中文標識\r\n      字體於安全門者，每字至少一○公分見方，於安全窗及車頂逃生口\r\n      者，每字至少四公分見方。\r\n (三) 應於乘客輕易可視之緊急出口控制裝置或其鄰近位置標示操作方法\r\n      。\r\n四、車門\r\n (一) 門框高：\r\n      1.甲類大客車：至少一八五公分。\r\n      2.乙類及丙類大客車：至少一五○公分。惟中華民國九十四年十二\r\n        月三十一日以前新登記領照之丙類大客車，得為至少一一○公分\r\n        。\r\n      3.丁類大客車：至少一一○公分。\r\n (二) 門框寬：\r\n      1.甲類及乙類大客車：至少七六公分。\r\n      2.丙類大客車：至少七六公分，惟中華民國九十四年十二月三十一\r\n        日以前新登記領照者，得為至少六五公分。\r\n      3.丁類大客車：至少六五公分。\r\n (三) 在緊急事件發生時，動力操作式車門應可於車輛停止時，藉由符合\r\n      下列規定之控制裝置由車內徒手開啟，且於車門未鎖住時由車外開\r\n      啟，否則不得列入車門數量計算：\r\n      1.應可獨立控制 (不受其他控制裝置控制) 。\r\n      2.車內控制裝置應設置於車門或距車門三○公分之範圍內。\r\n      3.應於該裝置或其鄰近位置標示操作方法。\r\n      4.應可由一個人操作使車門開啟。\r\n      5.得以易破壞之防護遮蓋保護該裝置 (應同時以聲音及信號警示駕\r\n        駛人) 。\r\n五、車門通道係指車門至最上層階梯外緣 (即走道側，未設階梯者應為車\r\n    門內側向內延伸三○公分處) 間之通道，大客車車門通道應符合下列\r\n    規定：\r\n (一) 甲類大客車：應允許寬度五五公分，高度一八五公分且厚度為二公\r\n      分之矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿\r\n      越車門至車輛外側。\r\n (二) 乙類大客車及中華民國九十五年一月一日以後新登記領照之丙類大\r\n      客車：應允許寬度五五公分，高度一五○公分且厚度為二公分之矩\r\n      形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿越車門\r\n      至車輛外側。\r\n六、安全門\r\n (一) 有效高：\r\n      1.甲類大客車：至少一六○公分。\r\n      2.乙類及丙類大客車：至少一二五公分。惟中華民國九十四年十二\r\n        月三十一日以前新登記領照之之丙類大客車，得為至少一一○公\r\n        分。\r\n      3.丁類大客車：至少一一○公分。\r\n (二) 有效寬至少五五公分。\r\n (三) 下緣距地高：至多七○公分。惟中華民國九十四年十二月三十一日\r\n      以前新登記領照之甲類市區公車、乙類、丙類及丁類大客車，得為\r\n      至多一○○公分。\r\n (四) 安全門應設有「防止誤開啟裝置」及該裝置啟動時對駕駛人之聲音\r\n      警告裝置。安全門不得為動力操作式或滑動式，其應能於車輛靜止\r\n      時由車內及車外開啟，安全門開啟後非經外力不得自動關閉。\r\n (五) 安全門車外控制裝置距地高至多一八○公分。\r\n七、安全門通道係指走道至安全門間之通道，大客車安全門通道應符合下\r\n    列規定：\r\n (一) 不得裝設活動式座椅或蓋板且應保持暢通。 (安全門通道旁設有活\r\n      動物品者，其所有可能位置均應符合本項規定)\r\n (二) 甲類大客車：應允許寬度五五公分，高度為一六○公分且厚度為二\r\n      公分之矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直\r\n      穿越安全門至車輛外側。\r\n (三) 乙類大客車及中華民國九十五年一月一日以後新登記領照之丙類大\r\n      客車：應允許寬度五五公分，高度為一二五公分且厚度為二公分之\r\n      矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿越安\r\n      全門至車輛外側。\r\n (四) 前二款規定之安全門通道與走道平行者，其安全門通道有效淨深至\r\n      少五五公分。\r\n八、安全窗\r\n (一) 安全窗應為下列兩種型式之一：\r\n      1.活動式安全窗：應可於車內及車外徒手開啟。若為鉸鍊式安全窗\r\n        應向外開啟，其每面開度均應可達九○度以上。以鉸鍊繫住頂端\r\n        之安全窗應裝設適當機構維持開啟。應備有鉸鍊式安全窗開啟時\r\n        對駕駛人之聲音警告裝置，該裝置應由安全窗扣移動來作動，並\r\n        非由安全窗本身移動時來作動。\r\n      2.玻璃式安全窗：玻璃材質應為符合中國國家標準之汽車用強化安\r\n        全玻璃且應易碎，並應於新登檢領照時由申請者提出相關證明文\r\n        件。\r\n (二) 安全窗窗框之內高乘以內寬至少四○○○平方公分，其應至少容納\r\n      尺度五○公分×七○公分之矩形。裝於車輛後方且無法符合上述尺\r\n      度之安全窗應至少容納高三五公分，寬一五五公分且邊角曲率半徑\r\n      不逾二五公分之矩形。\r\n (三) 車輛側方安全窗下緣距車內地板之高度應不大於一○○公分，且若\r\n      為鉸鍊式安全窗不得小於六五公分，若為玻璃式安全窗不得小於五\r\n      ○公分。若鉸鍊式安全窗之窗框裝設距車內地板高六五公分之防護\r\n      裝置，以防範乘客掉出車外，其下緣距車內地板高可減少至五○公\r\n      分，且防護裝置上方之窗框尺度應不得小於前款安全窗尺度之規定\r\n      。\r\n九、安全窗通道係指走道至安全窗間之通道，應允許尺度四○公分×六○\r\n    公分，厚度二公分且邊角曲率半徑為二○公分之薄板，其平面應以乘\r\n    客離開車輛之方向，自走道側垂直穿越安全窗至車輛外側。無法符合\r\n    上述規定之車輛後方安全窗通道得以尺度三五公分×一四○公分，厚\r\n    度二公分且邊角曲率半徑為一七‧五公分之薄板代替。安全窗前設有\r\n    活動物品者，其所有可能位置均應符合本項規定。\r\n十、車窗擊破裝置\r\n (一) 至少三具。 (市區雙層公車上下層，每層至少三具)\r\n (二) 置放位置應使乘客易於取用且滿足下列條件：\r\n      1.駕駛人附近應至少設置一具。\r\n      2.車輛前半段及後半段各應至少設置一具。\r\n      3.車身兩側各應至少設置一具。\r\n (三) 應於該裝置附近且於乘客輕易可視之處標示「車窗擊破裝置」之標\r\n      識字體和操作方法，標識字體每字至少四公分見方。\r\n十一、車頂逃生口\r\n   (一) 車頂逃生口應可由車內及車外徒手開啟，其有效面積至少四○○\r\n        ○平方公分，且應至少容納尺度五○公分×七○公分之矩形。\r\n   (二) 應允許銳角二○度且高一六○公分之垂直三角板，其頂端接觸車\r\n        頂逃生口框架內緣時 (若車頂厚度逾一五公分時，其頂端應接觸\r\n        車頂逃生口外側表面之框架) ，底邊可接觸座椅或支撐物。若支\r\n        撐物為折疊式或可移動式，其使用時應可被鎖定。\r\n十二、階梯\r\n   (一) 深度：\r\n        1.甲類大客車離地第一階表面應至少容納四○公分×三○公分之\r\n          矩形，其他階梯應至少容納四○公分×二○公分之矩形，矩形\r\n          區域內最大坡度應不逾三度。\r\n        2.乙類、丙類及丁類大客車：安全門通道之階梯深度至少二五公\r\n          分，但中華民國九十五年一月一日以後新登記領照者，其離地\r\n          第一階最小深度應至少二三公分，其他階梯最小深度應至少二\r\n          ○公分，且各階梯面積不得小於八○○平方公分，階梯表面最\r\n          大坡度應不逾三度。\r\n        3.前二目規定之階梯表面外緣突出下一階梯至多一○公分，且階\r\n          梯表面之有效垂直投影深度至少二○公分。\r\n   (二) 高度：\r\n        1.離地第一階：於車門者至多四○公分，於安全門者至多七○公\r\n          分 (中華民國九十四年十二月三十一日以前新登記領照之甲類\r\n          市區公車、乙類、丙類及丁類大客車至多一○○公分) 。離地\r\n          第一階高度以在空車狀態時踏板上表面與地面間之距離為準。\r\n        2.其他階梯：至少一二公分，至多三五公分。\r\n   (三) 伸縮式階梯應符合下列規定：\r\n        1.當車門或安全門關閉時，突出車身部分應不逾一公分。\r\n        2.當車門或安全門開啟且其位於伸展位置時，其階梯深度應符合\r\n          規定。\r\n        3.當其位於伸展位置時，車輛應無法移動。當車輛移動時，其應\r\n          無法伸展。\r\n十三、走道係指平行車輛縱向中心線，自最前排乘客座椅椅背後緣至最後\r\n      排乘客座椅椅墊前方三○公分之通道空間，並得延伸至車門通道及\r\n      安全門通道，但不包括前置式引擎隆起區域旁之乘客座椅椅背後緣\r\n      以前之通道空間和後置式引擎之大客車其最後第二排乘客座椅椅墊\r\n      前方三○公分以後之通道空間。大客車走道應符合下列規定：\r\n   (一) 不得設置活動式座椅。\r\n   (二) 未申請核定立位之丙類及丁類大客車：走道有效寬至少二五公分\r\n        ，走道內高至少一二○公分，並應能允許直徑二五公分，高度一\r\n        二○公分之圓柱體垂直順利通過。\r\n   (三) 未申請核定立位之乙類大客車：走道有效寬至少三二公分，走道\r\n        內高至少一五○公分，並應能允許直徑三二公分，高度一五○公\r\n        分之圓柱體垂直順利通過。\r\n   (四) 市區雙層公車：走道有效寬至少三二公分，上層走道內高至少一\r\n        七○公分，並應能允許直徑三二公分，高度一七○公分之圓柱體\r\n        垂直順利通過，下層走道內高至少一八五公分，並應能允許直徑\r\n        三二公分，高度一八五公分之圓柱體垂直順利通過。若圓柱體可\r\n        能會與供立位乘客使用之活動式扶手或拉桿或拉環接觸時可將其\r\n        移開。\r\n   (五) 甲類大客車及中華民國九十五年一月一日以後新登記領照且申請\r\n        核定立位之乙類、丙類及丁類大客車：走道有效寬至少三二公分\r\n        ，走道內高至少一八五公分，並應能允許直徑三二公分，高度一\r\n        八五公分之圓柱體垂直順利通過。若圓柱體可能會與供立位乘客\r\n        使用之活動式扶手或拉桿或拉環接觸時可將其移開。\r\n   (六) 中華民國九十四年十二月三十一日以前新登記領照且申請核定立\r\n        位之乙類、丙類及丁類大客車：走道有效寬至少三二公分，走道\r\n        內高至少一八五公分，並以走道中央淨高為一八五公分之量測標\r\n        準位置。\r\n十四、乘客座椅 (駕駛座右側服務員座椅除外)\r\n   (一) 乘客座椅前方為安全門通道或車門通道者，其座椅空間地板與其\r\n        前方地板高度差逾一二公分時應設置欄杆或保護板，欄杆或保護\r\n        板上緣距座椅空間地板高度至少八○公分，欄杆或保護板寬度應\r\n        能涵蓋該座椅之椅背對應寬度。\r\n   (二) 椅墊最上方之水平面與距地高六二公分之水平面間，水平量測其\r\n        座椅椅背前緣至前方座椅椅背 (欄杆或保護板) 後緣間之椅距：\r\n        1.除市區公車外之甲類大客車：至少六八公分。\r\n        2.其他大客車：至少六五公分。\r\n   (三) 甲類大客車及中華民國九十五年一月一日以後新登記領照之乙類\r\n        及丙類大客車，水平量測其椅墊前緣至前方座椅椅背 (欄杆或保\r\n        護板) 後緣間之距離至少應為二八公分。\r\n   (四) 椅墊前緣至椅墊最深處之距離：\r\n        1.除市區公車外之甲類大客車：至少四○公分。\r\n        2.其他大客車：至少三五公分。\r\n   (五) 設於駕駛室上方之最前方乘客座椅應設欄杆或保護板與擋風玻璃\r\n        區隔，欄杆或保護板上緣之後緣與擋風玻璃間之距離至少七○公\r\n        分，欄杆或保護板上緣距地板高度至少八○公分，其寬度應能涵\r\n        蓋該座椅之椅背對應寬度。\r\n十五、行李廂係指除乘客室和盥洗設備外可供乘客置放行李之空間，若裝\r\n      設者應符合下列規定：\r\n   (一) 不得設置座椅或臥舖。\r\n   (二) 不得設置邊窗，且其外側車身材質應與整車外側車身主要材質相\r\n        同，不得使用玻璃或其他透明材質。\r\n   (三) 車輛兩側各至少設置一個液壓或氣壓式之上掀式行李廂門，同側\r\n        各門框內緣間隔至多一○公分，所有門之門框寬總和至少一五○\r\n        公分。\r\n   (四) 行李廂內部材質應為以焊接或相當方式固定之金屬鈑件，同側行\r\n        李廂之內部空間應相通，且其應較門框對應之內部空間大，並應\r\n        允許邊長五○公分之正方體自車輛外側穿越行李廂門至行李廂內\r\n        側且能順利妥適關閉行李廂門。\r\n   (五) 甲類大客車，行李廂內最大淨高至多一○○公分；但車高在三、\r\n        五公尺以下或經實車滿載配重傾斜穩定度大於三十五度測試合格\r\n        者，其行李廂高度得不受至多一○○公分之限制。\r\n十六、其他\r\n   (一) 申請核定立位之大客車，應設置扶手或拉桿或拉環，且應於駕駛\r\n        座之後部設置駕駛座欄杆。\r\n   (二) 甲類長途車，應設置行李架，但有行李廂者得免設置，且其每一\r\n        車門兩邊均應設置上下車扶手。"
		},
		{
			"number": 3901,
			"content": "汽車定期檢驗之項目及標準，依左列規定：\r\n一、引擎或車身 (架) 號碼及拖車標識牌與紀錄相符，號牌完好，並依規\r\n    定懸掛。\r\n二、消音器作用正常，排氣管完好，排放空氣污染物符合管制規定。\r\n三、腳煞車、手煞車效能、平衡度合於規定。\r\n四、前輪側滑度合於規定。\r\n五、各種喇叭應合於規定且不得裝設可發出不同音調之喇叭。\r\n六、各種燈光完備，作用正常。\r\n七、車輛尺度、顏色與紀錄相符，車身標識完好合於第四十二條之規定，\r\n    自中華民國九十四年一月一日起，大客車車重應與紀錄相符。\r\n八、車窗、擋風玻璃未黏貼不透明反光紙，營業小客車車窗玻璃除依規定\r\n    標識車號外，並不得黏貼不透明之色紙或隔熱紙。\r\n九、雨刮、照後鏡完備，平頭大型車有前照鏡。\r\n十、座位數應與行車執照登載核定數相符。中華民國八十年七月一日以後\r\n    新登記領照之各類車前排及小客車全部座位安全帶完備。\r\n十一、大客車、大貨車、曳引車、小型車附掛之廂式拖車及幼童專用車應\r\n      備有合於規定之滅火器，其規定如附件五，並自中華民國九十三年\r\n      十月一日起，使用之滅火器應為符合中國國家標準之汽車用滅火器\r\n      ，且大客車應於車輛後半段乘客取用方便之處，另設一具汽車用滅\r\n      火器。\r\n十二、營業小客車執業登記證插座完好，位置合於規定。\r\n十三、曳引車、經核可附掛拖車之小型車及拖車除依照一般汽車檢驗規定\r\n      外，其聯結設備應完善；拖車煞車效能平衡度合於規定；煞車燈、\r\n      方向燈、號牌燈、車寬燈、倒車燈、尾燈、危險警告燈及反光標識\r\n      良好，位置合於規定。\r\n十四、大貨車及拖車左右兩側之防止捲入裝置與後方之安全防護裝置 (或\r\n      保險槓) 合於規定。\r\n十五、使用燃料為液化石油氣者，應檢附一個月內經合格工廠檢測合格之\r\n      紀錄表。使用燃料為壓縮天然氣者，應檢附一個月內經車輛專業技\r\n      術研究機構依附件十三壓縮天然氣汽車燃料系統定期檢驗規定檢驗\r\n      之壓縮天然氣燃料系統定期檢驗合格紀錄表。\r\n十六、裝載砂石、土方之傾卸式大貨車及傾卸式半拖車貨廂容積應合於規\r\n      定。\r\n十七、大客車尺度除全長、全寬、全高應符合第三十八條規定外，中華民\r\n      國九十三年六月三十日以前新登記領照之大客車，其車身各部規格\r\n      應符合附件六之二規定；中華民國九十三年七月一日以後新登記領\r\n      照之大客車，其車身各部規格應符合附件六之一規定。\r\n十八、總聯結重量及總重量在二十公噸以上之新登檢領照汽車，自中華民\r\n      國八十八年九月二十三日本規則修正發布施行日起，應裝設行車紀\r\n      錄器；其為八公噸以上未滿二十公噸之新登檢領照汽車，自中華民\r\n      國九十年一月一日起，亦同。並應檢附行車紀錄器經定期檢測合格\r\n      之證明。\r\n十九、應查驗罐槽車之罐槽體檢驗 (查) 合格之有效證明書。\r\n二十、裝載砂石、土方之傾卸框式半拖車及裝載砂石、土方且總重量在二\r\n      十公噸以上之傾卸框式大貨車，應依規定裝設載重計，其實施日期\r\n      由交通部另定之。\r\n二十一、裝載砂石、土方之傾卸框式大貨車及半拖車，自中華民國九十一\r\n        年一月一日起，應裝設合於規定之轉彎及倒車警報裝置。\r\n二十二、幼童專用車及校車之車身左右兩側與後方車身標示之倒三角形黃\r\n        色部分，自中華民國九十一年一月一日起，應使用合於規定之反\r\n        光識別材料。\r\n二十三、幼童專用車之車身各部規格，應符合附件十二之規定。\r\n\r\n附件六之一  \r\n新型式大客車車身各部規格規定\r\n一、本附件所提之大客車分類如下：\r\n (一) 甲類大客車係指軸距逾四公尺之大客車。\r\n (二) 乙類大客車係指軸距未逾四公尺且核定總重量逾四．五噸之大客車\r\n      。\r\n (三) 丙類大客車係指軸距未逾四公尺且核定總重量逾三．五噸而未逾四\r\n      ．五噸之大客車。\r\n (四) 丁類大客車係指軸距未逾四公尺且核定總重量未逾三．五噸之大客\r\n      車。\r\n二、出口係指車門和緊急出口，其位置及數量應符合下列規定：\r\n (一) 車門係指供乘客於正常情況下使用之門，不含鄰近駕駛座左側供駕\r\n      駛人出入之門。車門應設於右側且數量至少一個 (申請核定座立位\r\n      總數逾四七人之市區公車至少二個) 。\r\n (二) 緊急出口係指安全門、安全窗和車頂逃生口。應於車身後方或左後\r\n      側至少裝設一個安全門，應於車身後方或車頂至少裝設一個緊急出\r\n      口 (申請核定座立位總數逾五二人之大客車應至少裝設二個) 。\r\n (三) 甲類、乙類及丙類大客車出口總數應符合下列規定，其中可供二個\r\n      量測車門通道之矩形鑲板併排通過之雙扇車門計為二個車門，中線\r\n      左右兩側區域均符合安全窗尺度與通道規定之雙扇安全窗計為二個\r\n      安全窗，但車頂逃生口僅可計為一個緊急出口：\r\n      1.申請核定座立位總數未逾十八人之大客車：至少三個。\r\n      2.申請核定座立位總數逾十八人但未逾三二人之大客車：至少四個\r\n        。\r\n      3.申請核定座立位總數逾三二人但未逾四七人之大客車：至少五個\r\n        。\r\n      4.申請核定座立位總數逾四七人但未逾六二人之大客車：至少六個\r\n        。\r\n      5.申請核定座立位總數逾六二人之大客車：至少七個。\r\n (四) 甲類大客車另應符合下列規定：\r\n      1.車輛兩側出口數量應相等且兩相鄰出口內緣應有間隔。\r\n      2.車輛同側二門 (車門或安全門) 間之距離應不小於乘客室全長之\r\n        四○％，其距離應於車門 (安全門) 中心量測，若其中之一為雙\r\n        扇車門時，應於二門間最遠處量測。乘客室全長係指最前排乘客\r\n        座椅椅墊前緣與最後排乘客座椅椅背後緣相切於車輛縱向中心面\r\n        之水平距離。\r\n      3.若僅裝置一個車頂逃生口，應裝設於車頂中段；若裝置二個時，\r\n        兩開口內緣應至少間隔二公尺。\r\n三、出口標識\r\n (一) 甲類大客車應於出口或距出口三○公分之範圍內裝設綠色標識燈。\r\n      乙類及丙類大客車應於車門、安全門及車頂逃生口或距該出口三○\r\n      公分之範圍內裝設綠色標識燈，且中華民國九十五年一月一日以後\r\n      新登記領照者，應於安全窗或距安全窗三○公分之範圍內裝設綠色\r\n      標識燈。\r\n (二) 緊急出口標識應以中文「緊急出口」及英文「E-mergencyexit」標\r\n      識於乘客輕易可視之車內及車外緊急出口或其鄰近位置。中文標識\r\n      字體於安全門者，每字至少一○公分見方，於安全窗及車頂逃生口\r\n      者，每字至少四公分見方。\r\n (三) 應於乘客輕易可視之緊急出口控制裝置或其鄰近位置標示操作方法\r\n      。\r\n四、車門\r\n (一) 門框高：\r\n      1.甲類大客車：至少一八五公分。\r\n      2.乙類及丙類大客車：至少一五○公分。惟中華民國九十四年十二\r\n        月三十一日以前新登記領照之丙類大客車，得為至少一一○公分\r\n        。\r\n      3.丁類大客車：至少一一○公分。\r\n (二) 門框寬：\r\n      1.甲類及乙類大客車：至少七六公分。\r\n      2.丙類大客車：至少七六公分，惟中華民國九十四年十二月三十一\r\n        日以前新登記領照者，得為至少六五公分。\r\n      3.丁類大客車：至少六五公分。\r\n (三) 在緊急事件發生時，動力操作式車門應可於車輛停止時，藉由符合\r\n      下列規定之控制裝置由車內徒手開啟，且於車門未鎖住時由車外開\r\n      啟，否則不得列入車門數量計算：\r\n      1.應可獨立控制 (不受其他控制裝置控制) 。\r\n      2.車內控制裝置應設置於車門或距車門三○公分之範圍內。\r\n      3.應於該裝置或其鄰近位置標示操作方法。\r\n      4.應可由一個人操作使車門開啟。\r\n      5.得以易破壞之防護遮蓋保護該裝置 (應同時以聲音及信號警示駕\r\n        駛人) 。\r\n五、車門通道係指車門至最上層階梯外緣 (即走道側，未設階梯者應為車\r\n    門內側向內延伸三○公分處) 間之通道，大客車車門通道應符合下列\r\n    規定：\r\n (一) 甲類大客車：應允許寬度五五公分，高度一八五公分且厚度為二公\r\n      分之矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿\r\n      越車門至車輛外側。\r\n (二) 乙類大客車及中華民國九十五年一月一日以後新登記領照之丙類大\r\n      客車：應允許寬度五五公分，高度一五○公分且厚度為二公分之矩\r\n      形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿越車門\r\n      至車輛外側。\r\n六、安全門\r\n (一) 有效高：\r\n      1.甲類大客車：至少一六○公分。\r\n      2.乙類及丙類大客車：至少一二五公分。惟中華民國九十四年十二\r\n        月三十一日以前新登記領照之之丙類大客車，得為至少一一○公\r\n        分。\r\n      3.丁類大客車：至少一一○公分。\r\n (二) 有效寬至少五五公分。\r\n (三) 下緣距地高：至多七○公分。惟中華民國九十四年十二月三十一日\r\n      以前新登記領照之甲類市區公車、乙類、丙類及丁類大客車，得為\r\n      至多一○○公分。\r\n (四) 安全門應設有「防止誤開啟裝置」及該裝置啟動時對駕駛人之聲音\r\n      警告裝置。安全門不得為動力操作式或滑動式，其應能於車輛靜止\r\n      時由車內及車外開啟，安全門開啟後非經外力不得自動關閉。\r\n (五) 安全門車外控制裝置距地高至多一八○公分。\r\n七、安全門通道係指走道至安全門間之通道，大客車安全門通道應符合下\r\n    列規定：\r\n (一) 不得裝設活動式座椅或蓋板且應保持暢通。 (安全門通道旁設有活\r\n      動物品者，其所有可能位置均應符合本項規定)\r\n (二) 甲類大客車：應允許寬度五五公分，高度為一六○公分且厚度為二\r\n      公分之矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直\r\n      穿越安全門至車輛外側。\r\n (三) 乙類大客車及中華民國九十五年一月一日以後新登記領照之丙類大\r\n      客車：應允許寬度五五公分，高度為一二五公分且厚度為二公分之\r\n      矩形鑲板，其平面應以乘客離開車輛之方向，自走道側垂直穿越安\r\n      全門至車輛外側。\r\n (四) 前二款規定之安全門通道與走道平行者，其安全門通道有效淨深至\r\n      少五五公分。\r\n八、安全窗\r\n (一) 安全窗應為下列兩種型式之一：\r\n      1.活動式安全窗：應可於車內及車外徒手開啟。若為鉸鍊式安全窗\r\n        應向外開啟，其每面開度均應可達九○度以上。以鉸鍊繫住頂端\r\n        之安全窗應裝設適當機構維持開啟。應備有鉸鍊式安全窗開啟時\r\n        對駕駛人之聲音警告裝置，該裝置應由安全窗扣移動來作動，並\r\n        非由安全窗本身移動時來作動。\r\n      2.玻璃式安全窗：玻璃材質應為符合中國國家標準之汽車用強化安\r\n        全玻璃且應易碎，並應於新登檢領照時由申請者提出相關證明文\r\n        件。\r\n (二) 安全窗窗框之內高乘以內寬至少四○○○平方公分，其應至少容納\r\n      尺度五○公分×七○公分之矩形。裝於車輛後方且無法符合上述尺\r\n      度之安全窗應至少容納高三五公分，寬一五五公分且邊角曲率半徑\r\n      不逾二五公分之矩形。\r\n (三) 車輛側方安全窗下緣距車內地板之高度應不大於一○○公分，且若\r\n      為鉸鍊式安全窗不得小於六五公分，若為玻璃式安全窗不得小於五\r\n      ○公分。若鉸鍊式安全窗之窗框裝設距車內地板高六五公分之防護\r\n      裝置，以防範乘客掉出車外，其下緣距車內地板高可減少至五○公\r\n      分，且防護裝置上方之窗框尺度應不得小於前款安全窗尺度之規定\r\n      。\r\n九、安全窗通道係指走道至安全窗間之通道，應允許尺度四○公分×六○\r\n    公分，厚度二公分且邊角曲率半徑為二○公分之薄板，其平面應以乘\r\n    客離開車輛之方向，自走道側垂直穿越安全窗至車輛外側。無法符合\r\n    上述規定之車輛後方安全窗通道得以尺度三五公分×一四○公分，厚\r\n    度二公分且邊角曲率半徑為一七‧五公分之薄板代替。安全窗前設有\r\n    活動物品者，其所有可能位置均應符合本項規定。\r\n十、車窗擊破裝置\r\n (一) 至少三具。 (市區雙層公車上下層，每層至少三具)\r\n (二) 置放位置應使乘客易於取用且滿足下列條件：\r\n      1.駕駛人附近應至少設置一具。\r\n      2.車輛前半段及後半段各應至少設置一具。\r\n      3.車身兩側各應至少設置一具。\r\n (三) 應於該裝置附近且於乘客輕易可視之處標示「車窗擊破裝置」之標\r\n      識字體和操作方法，標識字體每字至少四公分見方。\r\n十一、車頂逃生口\r\n   (一) 車頂逃生口應可由車內及車外徒手開啟，其有效面積至少四○○\r\n        ○平方公分，且應至少容納尺度五○公分×七○公分之矩形。\r\n   (二) 應允許銳角二○度且高一六○公分之垂直三角板，其頂端接觸車\r\n        頂逃生口框架內緣時 (若車頂厚度逾一五公分時，其頂端應接觸\r\n        車頂逃生口外側表面之框架) ，底邊可接觸座椅或支撐物。若支\r\n        撐物為折疊式或可移動式，其使用時應可被鎖定。\r\n十二、階梯\r\n   (一) 深度：\r\n        1.甲類大客車離地第一階表面應至少容納四○公分×三○公分之\r\n          矩形，其他階梯應至少容納四○公分×二○公分之矩形，矩形\r\n          區域內最大坡度應不逾三度。\r\n        2.乙類、丙類及丁類大客車：安全門通道之階梯深度至少二五公\r\n          分，但中華民國九十五年一月一日以後新登記領照者，其離地\r\n          第一階最小深度應至少二三公分，其他階梯最小深度應至少二\r\n          ○公分，且各階梯面積不得小於八○○平方公分，階梯表面最\r\n          大坡度應不逾三度。\r\n        3.前二目規定之階梯表面外緣突出下一階梯至多一○公分，且階\r\n          梯表面之有效垂直投影深度至少二○公分。\r\n   (二) 高度：\r\n        1.離地第一階：於車門者至多四○公分，於安全門者至多七○公\r\n          分 (中華民國九十四年十二月三十一日以前新登記領照之甲類\r\n          市區公車、乙類、丙類及丁類大客車至多一○○公分) 。離地\r\n          第一階高度以在空車狀態時踏板上表面與地面間之距離為準。\r\n        2.其他階梯：至少一二公分，至多三五公分。\r\n   (三) 伸縮式階梯應符合下列規定：\r\n        1.當車門或安全門關閉時，突出車身部分應不逾一公分。\r\n        2.當車門或安全門開啟且其位於伸展位置時，其階梯深度應符合\r\n          規定。\r\n        3.當其位於伸展位置時，車輛應無法移動。當車輛移動時，其應\r\n          無法伸展。\r\n十三、走道係指平行車輛縱向中心線，自最前排乘客座椅椅背後緣至最後\r\n      排乘客座椅椅墊前方三○公分之通道空間，並得延伸至車門通道及\r\n      安全門通道，但不包括前置式引擎隆起區域旁之乘客座椅椅背後緣\r\n      以前之通道空間和後置式引擎之大客車其最後第二排乘客座椅椅墊\r\n      前方三○公分以後之通道空間。大客車走道應符合下列規定：\r\n   (一) 不得設置活動式座椅。\r\n   (二) 未申請核定立位之丙類及丁類大客車：走道有效寬至少二五公分\r\n        ，走道內高至少一二○公分，並應能允許直徑二五公分，高度一\r\n        二○公分之圓柱體垂直順利通過。\r\n   (三) 未申請核定立位之乙類大客車：走道有效寬至少三二公分，走道\r\n        內高至少一五○公分，並應能允許直徑三二公分，高度一五○公\r\n        分之圓柱體垂直順利通過。\r\n   (四) 市區雙層公車：走道有效寬至少三二公分，上層走道內高至少一\r\n        七○公分，並應能允許直徑三二公分，高度一七○公分之圓柱體\r\n        垂直順利通過，下層走道內高至少一八五公分，並應能允許直徑\r\n        三二公分，高度一八五公分之圓柱體垂直順利通過。若圓柱體可\r\n        能會與供立位乘客使用之活動式扶手或拉桿或拉環接觸時可將其\r\n        移開。\r\n   (五) 甲類大客車及中華民國九十五年一月一日以後新登記領照且申請\r\n        核定立位之乙類、丙類及丁類大客車：走道有效寬至少三二公分\r\n        ，走道內高至少一八五公分，並應能允許直徑三二公分，高度一\r\n        八五公分之圓柱體垂直順利通過。若圓柱體可能會與供立位乘客\r\n        使用之活動式扶手或拉桿或拉環接觸時可將其移開。\r\n   (六) 中華民國九十四年十二月三十一日以前新登記領照且申請核定立\r\n        位之乙類、丙類及丁類大客車：走道有效寬至少三二公分，走道\r\n        內高至少一八五公分，並以走道中央淨高為一八五公分之量測標\r\n        準位置。\r\n十四、乘客座椅 (駕駛座右側服務員座椅除外)\r\n   (一) 乘客座椅前方為安全門通道或車門通道者，其座椅空間地板與其\r\n        前方地板高度差逾一二公分時應設置欄杆或保護板，欄杆或保護\r\n        板上緣距座椅空間地板高度至少八○公分，欄杆或保護板寬度應\r\n        能涵蓋該座椅之椅背對應寬度。\r\n   (二) 椅墊最上方之水平面與距地高六二公分之水平面間，水平量測其\r\n        座椅椅背前緣至前方座椅椅背 (欄杆或保護板) 後緣間之椅距：\r\n        1.除市區公車外之甲類大客車：至少六八公分。\r\n        2.其他大客車：至少六五公分。\r\n   (三) 甲類大客車及中華民國九十五年一月一日以後新登記領照之乙類\r\n        及丙類大客車，水平量測其椅墊前緣至前方座椅椅背 (欄杆或保\r\n        護板) 後緣間之距離至少應為二八公分。\r\n   (四) 椅墊前緣至椅墊最深處之距離：\r\n        1.除市區公車外之甲類大客車：至少四○公分。\r\n        2.其他大客車：至少三五公分。\r\n   (五) 設於駕駛室上方之最前方乘客座椅應設欄杆或保護板與擋風玻璃\r\n        區隔，欄杆或保護板上緣之後緣與擋風玻璃間之距離至少七○公\r\n        分，欄杆或保護板上緣距地板高度至少八○公分，其寬度應能涵\r\n        蓋該座椅之椅背對應寬度。\r\n十五、行李廂係指除乘客室和盥洗設備外可供乘客置放行李之空間，若裝\r\n      設者應符合下列規定：\r\n   (一) 不得設置座椅或臥舖。\r\n   (二) 不得設置邊窗，且其外側車身材質應與整車外側車身主要材質相\r\n        同，不得使用玻璃或其他透明材質。\r\n   (三) 車輛兩側各至少設置一個液壓或氣壓式之上掀式行李廂門，同側\r\n        各門框內緣間隔至多一○公分，所有門之門框寬總和至少一五○\r\n        公分。\r\n   (四) 行李廂內部材質應為以焊接或相當方式固定之金屬鈑件，同側行\r\n        李廂之內部空間應相通，且其應較門框對應之內部空間大，並應\r\n        允許邊長五○公分之正方體自車輛外側穿越行李廂門至行李廂內\r\n        側且能順利妥適關閉行李廂門。\r\n   (五) 甲類大客車，行李廂內最大淨高至多一○○公分；但車高在三、\r\n        五公尺以下或經實車滿載配重傾斜穩定度大於三十五度測試合格\r\n        者，其行李廂高度得不受至多一○○公分之限制。\r\n十六、其他\r\n   (一) 申請核定立位之大客車，應設置扶手或拉桿或拉環，且應於駕駛\r\n        座之後部設置駕駛座欄杆。\r\n   (二) 甲類長途車，應設置行李架，但有行李廂者得免設置，且其每一\r\n        車門兩邊均應設置上下車扶手。\r\n\r\n附件六之二\r\n使用中及既有車型大客車車身各部規格規定\r\n一、車門應設於右側，安全門應設於車身後部中央，如引擎為後置式或後\r\n    側設有冷氣機者，准設於車身左側之後部或中部。\r\n二、軸距逾四公尺之大客車，其門框高至少一八五公分。\r\n三、緊急出口標識：\r\n (一) 緊急出口標識應以中英文標識於乘客輕易可視之車內及車外緊急出\r\n      口或其鄰近位置。緊急出口英文標識應為「Emergencyexit」 。「\r\n      安全門」中文標識字體，每字至少一○公分見方。「安全窗」中文\r\n      標識字體，每字至少四公分見方。\r\n (二) 應於乘客輕易可視之緊急出口控制裝置或其鄰近位置標示操作方法\r\n      。\r\n四、安全門應備有安全門開啟時對駕駛人之警告裝置，警告裝置可為警鈴\r\n    或蜂鳴器等。\r\n五、安全門通道係指走道至安全門間之通道，應設置於安全門有效寬之範\r\n    圍內，且軸距逾四公尺之大客車，其安全門通道有效寬度至少三二公\r\n    分。\r\n六、安全門通道不得裝設活動式座椅或蓋板，並應保持暢通，軸距逾四公\r\n    尺之大客車，其安全門有效高至少一六○公分，安全門有效寬至少七\r\n    六公分，安全門下緣距地高至多一○○公分 (市區雙層公車之上層安\r\n    全門不受此限，自八十一年十二月三十一日以前新領牌車輛不受安全\r\n    門下緣距地高至多一○○公分之限制) 。\r\n七、大客車車身兩側每側至少各五面安全窗，安全窗每面開度均應可達九\r\n    ○度以上，安全窗每面有效面積至少九○○○平方公分；有效面積指\r\n    安全窗打開後窗框之淨長乘以淨寬所得乘積；設有安全門者得免設安\r\n    全窗，設有安全窗者得免設安全門。\r\n八、車窗擊破裝置\r\n (一) 至少三具。 (市區雙層公車上下層，每層至少三具)\r\n (二) 置放位置應滿足下列條件：\r\n      1.駕駛人附近應至少設置一具。\r\n      2.車輛前半段及後半段各應至少設置一具。\r\n      3.車身兩側各應至少設置一具。\r\n (三) 應於該裝置附近且於乘客輕易可視之處標示「車窗擊破裝置」之標\r\n      識字體和操作方法，標識字體每字至少四公分見方。\r\n九、設於駕駛室上方之最前方乘客座椅應設欄杆或保護板與擋風玻璃區隔\r\n    ，欄杆或保護板上緣之後緣與擋風玻璃間之距離至少七○公分，欄杆\r\n    或保護板上緣距地板高度至少八○公分，其寬度應能涵蓋該座椅之椅\r\n    背對應寬度。\r\n十、乘客座椅不得懸空設於安全門有效通道範圍內，且安全門通道設階梯\r\n    之邊緣與座椅椅墊前緣至少三○公分。其空間地板與其前方地板高度\r\n    差逾一二公分時應設置欄杆或保護板，欄杆或保護板上緣距地板高度\r\n    至少八○公分，欄杆或保護板寬度應能涵蓋該座椅之椅背對應寬度。\r\n十一、行李廂 (若裝設者) 應符合下列規定：\r\n   (一) 軸距逾四公尺之大客車，行李廂內最大淨高至多一○○公分；但\r\n        民國九十三年六月三十日以前至公路監理機關登錄且車齡自新登\r\n        記領照起未逾十年者，其行李廂高度得不受至多一○○公分之限\r\n        制。\r\n   (二) 不得設置座椅或臥舖。\r\n   (三) 不得設置邊窗。\r\n十二、其他\r\n   (一) 申請核定立位之大客車，應設置扶手或拉桿或拉環，且應於駕駛\r\n        座之後部設置駕駛座欄杆。\r\n   (二) 軸距逾四公尺之長途車，應設置行李架，但有行李廂者得免設置\r\n        ，且其每一車門兩邊均應設置上下車扶手。"
		},
		{
			"number": 3902,
			"content": "機器腳踏車申請牌照檢驗項目及標準如左：\r\n一  引擎或車身號碼與來歷憑證相符。\r\n二  前後煞車效能合於規定。\r\n三  前後輪左右偏差合於規定。\r\n四  各種喇叭合於規定且不得裝設可發出不同音調之喇叭。\r\n五  各種燈光與標誌應符合附件七規定。\r\n六  車輛型式、顏色與紀錄相符。\r\n七  左右兩側之照後鏡、擋泥板合於規定。\r\n八  各部機件齊全作用正常。\r\n九  不得加掛邊車。\r\n大型重型機器腳踏車定期檢驗之項目及標準依前項申請牌照檢驗規定辦理\r\n。"
		},
		{
			"number": 3903,
			"content": "汽車臨時檢驗之標準，依定期檢驗之規定；機器腳踏車臨時檢驗之標準，\r\n依申請牌照檢驗之規定。\r\n汽車所有人除依規定接受車輛檢驗外，應依原廠規定時間自行實施保養及\r\n檢查。"
		},
		{
			"number": 4000,
			"content": "汽車載重噸位之核定，應依左列規定：\r\n一　車重　將空車過磅按實際重量登記。\r\n二　載重\r\n (一) 原廠車輛說明書上未列載重量，僅列總重量者，應將總重量減去空\r\n      車重量後核定載重量。\r\n (二) 無總重量而僅有載重量說明書者，按載重量噸位核定。\r\n (三) 有總重量及載重量者，按實際車身重量增減，使與總重量相符。\r\n三　總重　參照原廠說明書載明之總重量核定。但經交通部另行核定者，\r\n    依其核定辦理。"
		},
		{
			"number": 4100,
			"content": "汽車座位立位之核定，應依左列規定：\r\n一  小客車不得設立位，每一座位不得少於三十八公分寬、六十五公分深\r\n    。但駕駛人座位之寬度不得少於六十公分。\r\n二  大客車每一座位不得少於四十公分寬、七十公分深；每一立位前後以\r\n    二十五公分、左右以四十公分計算。但車內高度未達一百八十五公分\r\n    者，不得設立位。\r\n三  幼童專用車不得設立位，其幼童座位應符合附件十二之規定。但駕駛\r\n    人及幼童管理人之座位，應依第一款之規定為準。\r\n四  貨車駕駛室每一座位之寬度，不得少於三十八公分。但駕駛人座位寬\r\n    度不得少於六十公分，連駕駛人座位不得超過三個座位。\r\n前項第二款之大客車並應核定其總重量。"
		},
		{
			"number": 4200,
			"content": "車輛車身顏色及加漆標識，應依左列規定：\r\n一  大客車、大貨車、小貨車、拖車、大型客貨兩用車及特種車，應於車\r\n    廂兩邊顯明位置標示汽車所有人名稱，融資性租賃車輛應標示租用人\r\n    名稱；其為平板式汽車或車廂兩邊無法標示者，得於兩邊車門標示。\r\n    但以個人名義領照使用之車輛、車身兩邊無法標示之拖車及執行特殊\r\n    任務有保密必要之公務車輛經所屬機關核可並敘明該車用途向車籍所\r\n    在地公路監理機關申請於行車執照或牌照登記書上註記「免標示所有\r\n    人名稱」者，得不須標示。\r\n二  大客車應於門旁標示牌照號碼及乘客人數，營業大客車並應於乘客人\r\n    數下標示載重量。營業小客車應於兩側後門標示牌照號碼及公司行號\r\n    、運輸合作社或個人名稱，後窗玻璃標示牌照號碼。\r\n三  大貨車、小貨車及曳引車應於兩邊車門或顯著位置標示牌照號碼及總\r\n    重量或總聯結重量。全拖車及拖架車身兩側顯明位置應標示總重量；\r\n    半拖車車身兩側顯明位置應標示總聯結重量。大貨車、小貨車及拖車\r\n    應於後方標示牌照號碼，其字體尺度、字樣及標示方式由交通部另定\r\n    之。\r\n四  大型客貨兩用車應於兩邊車門或顯明位置標示牌照號碼、乘客人數及\r\n    載重噸位。\r\n五  救護車漆白色並應於車身兩側標示紅十字。\r\n六  消防車漆大紅色。\r\n七  教練車車廂兩邊顯明位置標示駕訓班班名及斑馬紋，車身前後並應加\r\n    掛標示有「教練車」之附牌或標示「教練車」之字樣。\r\n八  幼童專用車及專供載運學生之校車車身顏色及標識應符合相關目的事\r\n    業主管機關之規定。\r\n九  汽車車身顏色不得與警用巡邏車相同。\r\n十  新領牌照、汰舊換新及變更顏色之營業小客車，其車身顏色應使用台\r\n    灣區塗料油漆工業同業公會塗料色卡編號一之十八號純黃顏色。\r\n十一  申請牌照及變更顏色之轎式自用小客車車身顏色不得與前款營業小\r\n      客車車身顏色相同。\r\n十二  遊覽車客運業專辦交通車業務之車輛，應於車身兩側車窗下緣以台\r\n      灣區塗料油漆工業同業公會塗料色卡編號一之十八號純黃顏色加漆\r\n      一條三十公分寬之水平帶狀標識條紋。\r\n十三  汽車貨運業專辦搬家業務之車輛，車身顏色應使用純白顏色，並於\r\n      車身兩側貨廂標示「專營搬家」字樣，字體不得小於二十五公分見\r\n      方，且於擋風玻璃張貼「搬家貨運業執業證明」標識。\r\n十四  裝載砂石、土方之傾卸框式大貨車及半拖車，應於貨廂兩邊之前方\r\n      標示貨廂內框尺寸，其字體尺度、字樣及標示方式由交通部另定之\r\n      。\r\n十五  裝載砂石、土方之傾卸框式大貨車及半拖車，貨廂外框顏色應使用\r\n      台灣區塗料油漆工業同業公會塗料色卡編號一之十九號黃顏色。其\r\n      他傾卸框式大貨車及半拖車之貨廂外框顏色，不得使用該顏色。\r\n十六  使用燃料為壓縮天然氣者，應於車身前後汽車號牌附近顯明位置處\r\n      標示「壓縮天然氣汽車」。\r\n十七  免徵使用牌照稅特種車之車身顏色及標識，應符合各該中央目的事\r\n      業主管機關規定。\r\n營業小客車應於儀錶板上右側與右前座椅背設置執業登記證插座，並於右\r\n前座椅背標示牌照號碼；未經核定之標識及裝置不得設置。\r\n第一項各款標示材質應為防水漆料或粘貼牢固之材料，其顏色應依規定或\r\n為其標示處底色之明顯對比色，且應以正楷字體標明。字體尺度除另有規\r\n定者外，應依左列規定：\r\n一  標示於車廂兩邊之汽車所有人，大型車每字至少二十五公分見方，小\r\n    型車每字至少十六公分見方；標示於兩邊車門之汽車所有人，大型車\r\n    每字至少八公分見方，小型車每字至少五公分見方。\r\n二  標示於車門或車廂兩邊之總聯結重量、總重量、載重之噸位、乘客人\r\n    數及車門之牌照號碼，大型車每字至少四公分見方，小型車每字至少\r\n    三公分見方。"
		},
		{
			"number": 4300,
			"content": "申請新領牌照之汽車，應於檢驗後將檢驗結果記錄於新領牌照登記書內。"
		},
		{
			"number": 4400,
			"content": "領有牌照之汽車，其出廠年份，自用小客車未滿五年者免予定期檢驗，五\r\n年以上未滿十年者，每年至少檢驗一次，十年以上者每年至少檢驗二次。\r\n但自用小客車使用液化石油氣及壓縮天然氣為燃料、其他自用車及營業車\r\n未滿五年者，每年至少檢驗一次，五年以上者每年至少檢驗二次。汽車所\r\n有人應於指定日期前後一個月內持行車執照、新領牌照登記書向公路監理\r\n機關申請檢驗。但自用小型車申請檢驗，免持新領牌照登記書。\r\n領有牌照之拖車，每年至少定期檢驗一次，拖車所有人應於指定日期前後\r\n一個月內持拖車使用證、新領牌照登記書向公路監理機關申請檢驗。\r\n個人經營計程車客運業者應於指定日期前後一個月內持行車執照、新領牌\r\n照登記書及其本人有效營業小客車駕駛人執業登記證申請檢驗其營業車輛\r\n。\r\n領有牌照之大型重型機器腳踏車，自中華民國九十二年一月一日起，其出\r\n廠年份未滿五年者免予定期檢驗，五年以上未滿十年者，每年至少檢驗一\r\n次，十年以上者每年至少檢驗二次。大型重型機器腳踏車所有人應於指定\r\n日期前後一個月內持行車執照向公路監理機關申請檢驗。\r\n已領牌照之普通重型及輕型機器腳踏車實施臨時檢驗。"
		},
		{
			"number": 4500,
			"content": "汽車或拖車有下列情形之一者，應申請實施臨時檢驗：\r\n一、汽車車身、引擎、底盤或其他重要設備變更調換者。\r\n二、汽車因交通事故遭受重大損壞，經送廠修復者。\r\n三、汽車出廠十年以上，辦理轉讓過戶者。\r\n機器腳踏車出廠六年以上，辦理轉讓過戶者，應申請實施臨時檢驗。\r\n公路監理機關於必要時，得實施臨時檢驗。對於出廠十年以上或行駛有安\r\n全之虞之汽車及拖車，應按所轄管之汽車數量比例訂定年度計畫，實施臨\r\n時檢驗。"
		},
		{
			"number": 4600,
			"content": "檢驗不合格之汽車，責令於一個月內整修完善申請覆驗。\r\n前項檢驗不合格部分如為傳動、制動或轉向系統者，應即扣留其牌照，由\r\n公路監理機關發給當日有效之進廠修理證，憑以駛赴修理。\r\n汽車修復後得憑修理廠所領之試車牌照駛赴覆驗，修理廠未領有試車牌照\r\n者，得向公路監理機關申請發給覆驗證，以當日為有效期間。"
		},
		{
			"number": 4700,
			"content": "汽車之檢驗得委託公民營汽車製造廠、修理廠、加油站代辦，其辦法另定\r\n之。"
		},
		{
			"number": 4800,
			"content": "（刪除）"
		},
		{
			"number": 4900,
			"content": "汽車檢驗作業程序，由交通部另定之。"
		},
		{
			"number": 5000,
			"content": "汽車駕駛執照為駕駛汽車之許可憑證，由駕駛人向公路監理機關申請登記\r\n，考驗及格後發給之。汽車駕駛人經考驗及格，未領取駕駛執照前，不得\r\n駕駛汽車。\r\n軍事專業駕駛人於退役後一年內，得憑軍事運輸主管機關發給之軍事專業\r\n駕駛證明，換發同等車類之普通或職業駕駛執照。\r\n前項軍事專業駕駛人於服役期間，因社會發生緊急事件或重大事故時，為\r\n應客貨運輸之需要，得經過適當訓練後憑軍事運輸主管機關繕造之名冊及\r\n核發之軍事專業駕駛證明，由公路監理機關專案換發同等車類之職業駕駛\r\n執照，並由軍事運輸主管機關統一集中保管，於執行緊急疏運支援任務時\r\n分發軍事專業駕駛人攜帶備查，於任務結束時繳還；並俟於軍事專業駕駛\r\n人退伍時發給作為民間駕駛之用。\r\n持有外國政府、大陸地區、香港或澳門所發有效正式駕駛執照 (證) 並取\r\n得經許可停留或居留一年以上之證明 (件) 者，得於入境之翌日起一年內\r\n，依平等互惠原則免考換發同等車類之普通駕駛執照；但持有該有效之正\r\n式駕駛執照者而具有中華民國國籍時，得免考換發同等車類之普通駕駛執\r\n照。\r\n汽車駕駛人辦理前項換發手續時，應先經體格檢查合格，並檢同左列文件\r\n，向公路監理機關申請：\r\n一、汽車駕駛執照申請書。\r\n二、具中華民國國籍在臺灣地區設有戶籍之我國國民，應檢附國民身分證\r\n    或軍人身分證。\r\n三、外國人、大陸地區人民或臺灣地區無戶籍之國民，應檢附經許可停留\r\n    或居留一年以上之證明 (件) 。大陸地區人民並應檢附經許可已連續\r\n    停留滿三個月以上之證明。\r\n四、香港或澳門居民應檢附一年以上之居留證明 (件) 或有效期間一年以\r\n    上之入出境證件，但自中華民國九十四年一月一日起，應檢附一年以\r\n    上之居留證明 (件) 辦理之。\r\n五、大陸地區所發駕駛證，應經行政院設立或指定機構或委託之民間團體\r\n    驗證。\r\n六、香港或澳門所發駕駛執照，應經行政院於香港或澳門設立或指定機構\r\n    或委託之民間團體驗證。\r\n七、其他國家或地區所發駕駛執照，應經我駐外使領館、代表處、辦事處\r\n    、其他外交部授權機構，或經外國駐華使領館、經外國政府或地區授\r\n    權並經我國外交部同意辦理文件證明業務之外國駐華機構之驗證。\r\n八、前款之駕駛執照為英文以外之外文者，應附中文譯本，並經我駐外使\r\n    領館、代表處、辦事處或國內公證人驗證。"
		},
		{
			"number": 5100,
			"content": "汽車駕駛執照及技工執照之型式、顏色及編號，按其種類分別由交通部定\r\n之。\r\n國際駕駛執照之型式、顏色及許可駕駛之車類，依國際道路交通公約之規\r\n定。"
		},
		{
			"number": 5200,
			"content": "汽車駕駛執照自發照之日起每滿六年換發一次，汽車駕駛人應於有效期限\r\n屆滿前一個月內向公路監理機關申請換發新照。\r\n外國人、大陸地區人民、香港或澳門居民或臺灣地區無戶籍之國民考領換\r\n領我國汽車駕駛執照，以其經許可停留或居留證明 (件) 之有效期限核發\r\n之，屆滿前得依已申請經許可延長之居停留期限，以加註方式延長之，但\r\n應依前項規定辦理駕駛執照之換發。\r\n中華民國九十一年七月一日前領有重型機器腳踏車駕駛執照者，曾參加交\r\n通部公路總局或警察機關舉辦之大型重型機器腳踏車駕駛技術訓練課程及\r\n其測驗合格者，經報請交通部認可後，得換發大型重型機器腳踏車駕駛執\r\n照。\r\n中華民國九十一年七月一日前已登記為排氣量逾二百五十立方公分之重型\r\n機器腳踏車所有人且領有重型機器腳踏車駕駛執照者，得換發大型重型機\r\n器腳踏車駕駛執照。\r\n汽車駕駛執照逾期未換發新照者，不得駕駛汽車。"
		},
		{
			"number": 5300,
			"content": "汽車駕駛執照分為左列各類：\r\n一  小型車普通駕駛執照。\r\n二  大貨車普通駕駛執照。\r\n三  大客車普通駕駛執照。\r\n四  聯結車普通駕駛執照。\r\n五  小型車職業駕駛執照。\r\n六  大貨車職業駕駛執照。\r\n七  大客車職業駕駛執照。\r\n八  聯結車職業駕駛執照。\r\n九  國際駕駛執照。\r\n十  輕型機器腳踏車駕駛執照。\r\n十一  重型機器腳踏車駕駛執照。\r\n十二  普通重型機器腳踏車駕駛執照。\r\n十三  大型重型機器腳踏車駕駛執照。"
		},
		{
			"number": 5400,
			"content": "職業汽車駕駛人之駕駛執照，應自發照之日起，每滿三年審驗一次，並於\r\n審驗日期前後一個月內向公路監理機關申請審驗，經審驗不合格者，扣繳\r\n其駕駛執照，俟審驗合格後發還之。\r\n駕駛人因患病、出國、服兵役、駕照被吊扣、羈押、服刑或受保安、感訓\r\n處分之執行，不能按時審驗者，得於病癒、回國、退役、駕照吊扣期滿、\r\n撤銷羈押、出獄或保安、感訓處分執行完畢六個月內持原照及有關證明向\r\n公路監理機關申請審驗。\r\n職業汽車駕駛人得憑因逾期審驗被註銷之職業駕駛執照，申請換發同等車\r\n類之普通駕駛執照。但在未換發普通駕駛執照前，不得駕駛汽車。"
		},
		{
			"number": 5500,
			"content": "國際駕駛執照之換領及簽證，依左列規定：\r\n一、已領有駕駛執照之汽車駕駛人於有效期間內，得憑原駕駛執照向公路\r\n    監理機關申請換領同等車類之國際駕駛執照。\r\n二、換領國際駕駛執照，應填具異動登記書，並繳驗身分證及原駕駛執照\r\n    。\r\n三、持有互惠國所發有效之國際駕駛執照，在我國境內作三十天以內之短\r\n    期停留者，准予免辦簽證駕駛汽車；如停留超過三十天者，仍應填具\r\n    國際駕駛執照簽證申請書，向公路監理機關辦理簽證。\r\n四、國際駕駛執照之簽證期限最長為一年，若原照或停居留證明 (件) 有\r\n    效期間未滿一年者，以先屆滿之日期為準，逾期不得駕駛汽車。"
		},
		{
			"number": 5600,
			"content": "學習小型汽車駕駛，應向公路監理機關申領學習駕駛證，學習大型車汽車\r\n駕駛，應領有小型車駕駛執照。"
		},
		{
			"number": 5700,
			"content": "申請汽車學習駕駛證者，須年滿一八歲，並須左列各項測驗合格者：\r\n一　體格檢查。\r\n二　體能測驗。"
		},
		{
			"number": 5800,
			"content": "學習汽車駕駛，以在駕駛學習場內學習駕駛為原則。在學習路線駕駛時，\r\n應依當地警察機關指定之道路及時間內為之，並應由領有學習車類駕照之\r\n汽車駕駛人在旁指導監護。"
		},
		{
			"number": 5900,
			"content": "學習駕駛證之學習駕車有效期間，自領證之日起以一年為限。"
		},
		{
			"number": 6000,
			"content": "申請汽車駕駛執照考驗者，應具有左列資格：\r\n一  年齡：\r\n (一) 考領普通駕駛執照、輕型或普通重型機器腳踏車駕駛執照須年滿十\r\n      八歲，最高年齡不受限制。\r\n (二) 考領大型重型機器腳踏車駕駛執照須年滿二十歲，最高年齡不受限\r\n      制。\r\n (三) 考領職業駕駛執照須年滿二十歲，最高年齡不得超過六十歲。\r\n二  經歷：\r\n (一) 應考輕型或普通重型機器腳踏車駕駛執照者，無經歷之限制。\r\n (二) 應考大型重型機器腳踏車駕駛執照者，須領有普通重型機器腳踏車\r\n      駕駛執照一年以上之經歷，並經立案之駕駛訓練機構駕駛訓練結業\r\n      。\r\n (三) 應考小型車普通駕駛執照者，須有學習駕駛三個月以上之經歷。\r\n (四) 應考小型車職業駕駛執照者，須有學習駕駛六個月以上之經歷。\r\n (五) 應考大貨車普通駕駛執照者，須領有小型車普通駕駛執照一年以上\r\n      之經歷。\r\n (六) 應考大貨車職業駕駛執照者，須領有小型車職業駕駛執照一年以上\r\n      之經歷。\r\n (七) 應考大客車普通駕駛執照者，須領有大貨車普通駕駛執照一年以上\r\n      之經歷；或領有小型車普通駕駛執照二年以上之經歷，並經立案之\r\n      駕駛訓練機構小型車逕升大客車駕駛訓練結業者。\r\n (八) 應考大客車職業駕駛執照者，須領有大貨車職業駕駛執照一年以上\r\n      之經歷；或領有小型車職業駕駛執照二年以上之經歷，並經立案之\r\n      駕駛訓練機構小型車逕升大客車駕駛訓練結業者。\r\n (九) 應考聯結車普通駕駛執照者，須領有大客車普通駕駛執照一年以上\r\n      或領有大貨車普通駕駛執照二年以上之經歷。\r\n (十) 應考聯結車職業駕駛執照者，須領有大客車職業駕駛執照一年以上\r\n      或領有大貨車職業駕駛執照二年以上之經歷。\r\n前項第二款各目之經歷，如經公立或立案之私立駕駛訓練機構依照民營汽\r\n車駕駛人訓練機構管理辦法之規定訓練結業者，得由交通部按照其登記領\r\n照之教練車數量予以核定，不受其限制，並准集體報考。其由直轄市公路\r\n主管機關報經交通部核定者亦同。\r\n領有普通駕駛執照滿三個月之駕駛人，得報考同級車類之職業駕駛執照，\r\n除應具備報考之資格外，並應補考職業駕駛執照應考之科目。"
		},
		{
			"number": 6100,
			"content": "汽車駕駛人取得高一級車類之駕駛資格者，應換發駕駛執照，並准其駕駛\r\n較低級車類之車輛，其規定如左：\r\n一  已領有聯結車駕駛執照者，得駕駛大客車、大貨車、代用大客車、大\r\n    客貨兩用車、曳引車、小型車、輕型機器腳踏車。\r\n二  已領有大客車駕駛執照者，得駕駛大貨車、代用大客車、大客貨兩用\r\n    車、曳引車、小型車、輕型機器腳踏車。\r\n三  已領有大貨車駕駛執照者，得駕駛小型車、輕型機器腳踏車。\r\n四  已領有小型車駕駛執照者，得駕駛輕型機器腳踏車。\r\n五  已領有大型重型機器腳踏車駕駛執照者，得駕駛普通重型機器腳踏車\r\n    、輕型機器腳踏車。\r\n六  已領有普通重型機器腳踏車駕駛執照者，得駕駛輕型機器腳踏車。\r\n七  已領有重型機器腳踏車駕駛執照者，得駕駛普通重型機器腳踏車、輕\r\n    型機器腳踏車。\r\n八  已領有聯結車、大客車、大貨車或小型車駕駛執照者，得駕駛小型車\r\n    並附掛輕型拖車。\r\n原領有職業駕駛執照之駕駛人，取得高一級車類之普通駕駛執照資格滿三\r\n個月者，得換領同級車類之職業駕駛執照。"
		},
		{
			"number": 6101,
			"content": "道路交通管理處罰條例第二十一條第二項所稱之持照條件係指駕駛人取得\r\n駕車之行車條件，除前條規定外，包括左列規定：\r\n一  汽車駕駛人應依駕駛執照所載之持照條件駕車。\r\n二  領有普通重型機器腳踏車駕駛執照者，不得駕駛大型重型機器腳踏車\r\n    。\r\n三  領有重型機器腳踏車駕駛執照者，不得駕駛大型重型機器腳踏車。\r\n四  中華民國九十一年七月一日前，已領有重型機器腳踏車駕駛執照逾期\r\n    未依第五十二條第二項規定換發者，不得使用駕車。"
		},
		{
			"number": 6200,
			"content": "有左列各款情事之一者，不得參加汽車駕駛執照考驗：\r\n一  受終身不得考領駕駛執照之處分者。\r\n二  受吊銷駕駛執照處分尚未屆滿限制報考期限者。\r\n三  受吊扣駕駛執照之處分尚未期滿者。\r\n四  已領有同等級駕駛執照者。\r\n五  患有精神耗弱、目盲、癲癇疾病者。\r\n六  酒精、麻醉劑及興奮劑之中毒者。\r\n汽車駕駛人受吊扣、吊銷駕駛執照處分尚未確定執行前，不得參加汽車駕\r\n駛執照之晉級考驗，如參加考驗取得高一級之駕駛執照資格者，該項資格\r\n於受執行吊扣或吊銷駕駛執照之處分時，一併吊扣或吊銷，但持有機器腳\r\n踏車駕駛執照報考小型汽車駕駛執照者，不在此限。\r\n現役軍人不得參加職業駕駛執照之考驗。"
		},
		{
			"number": 6300,
			"content": "申請汽車駕駛執照考驗者，均應先經體格檢查及體能測驗合格，並檢同左\r\n列文件向公路監理機關報名：\r\n一、汽車駕駛執照申請書。\r\n二、本人最近六個月內拍攝之一吋光面素色背景脫帽五官清晰正面半身黑\r\n    白或彩色照片三張，並不得使用合成照片。\r\n三、具中華民國國籍在臺灣地區設有戶籍之我國國民，應檢附國民身分證\r\n    、軍人身分證或其他有效之駕駛執照。\r\n四、外國人、大陸地區人民或臺灣地區無戶籍之國民，應檢附經許可停留\r\n    或居留一年以上之證明 (件) 。大陸地區人民並應檢附經許可已連續\r\n    停留滿三個月以上之證明。\r\n五、香港或澳門居民應檢附一年以上之居留證明 (件) 或有效期間一年以\r\n    上之入出境證件。但自中華民國九十四年一月一日起，應檢附一年以\r\n    上之居留證明 (件) 。\r\n六、駕駛經歷證件。\r\n申請輕型或普通重型機器腳踏車駕駛執照考驗者，免辦體能測驗。"
		},
		{
			"number": 6400,
			"content": "汽車駕駛人體格檢查及體能測驗除殘障者報考汽車駕駛執照另有規定外，\r\n其合格標準依左列規定：\r\n一  體格檢查：\r\n (一) 視力：兩眼祼視力達○‧六以上者，且每眼各達○‧五以上者，或\r\n      矯正後兩眼視力達○‧八以上，且每眼各達○‧六以上者。\r\n (二) 辨色力：能辨別紅、黃、綠色者。\r\n (三) 聽力：能辨別音響者。\r\n (四) 四肢：四肢健全殘缺者。\r\n (五) 活動能力：全身及四肢關節活體靈敏者。\r\n (六) 疾病：無精神耗弱、目盲、癲癇或其他足以影響汽車駕駛之疾病。\r\n (七) 其他：無酒精、麻醉劑及興奮劑中毒者。\r\n二  體能測驗：\r\n (一) 視野左右兩眼各達一百五十度以上者。\r\n (二) 夜視無夜盲症者。\r\n前項體格檢查及體能測驗應由公立醫院或衛生機關或公路監理機關指定醫\r\n院為之，或由附設有檢查設備及檢定合格醫事人員之公路監理機關或指定\r\n之診所、團體為之，但申請學習駕駛證時已經體格檢查合格者，一年內免\r\n再檢查。\r\n殘障者報考汽車、機器腳踏車駕駛執照之規定，由交通部另定之。"
		},
		{
			"number": 6500,
			"content": "申請汽車駕駛執照考驗者，除輕型機器腳踏車駕駛執照免予路考外，其應\r\n考科目為筆試及路考。                                            \r\n筆試不及格者，不得參加路考，但依第六十九條核准在原訓練機構辦理考\r\n驗者，其結業學員得先參加路考，及格後再行筆試。                  \r\n筆試包括交通規則及機械常識，報考普通駕駛執照者，免考機械常識。各\r\n科考驗成績最高分均為一百分，其及格標準為交通規則八十五分，機械常\r\n識六十分，路考七十分。                                          \r\n路考之評分標準表由交通部另定之。                                \r\n第一項筆試得以口試代替，聾啞應考人並得以手語代替。              \r\n前項口試及手語之通譯人員應由公路監理機關指定之公正人士為之。    \r\n依第七十六條第一項第五款規定繳回汽車駕駛執照者，除依身心障礙者報\r\n考汽車駕駛執照之規定辦理外，其考驗之規定如左：                  \r\n一  體格標準有左列情形之一者，得免考驗，逕予核發新照，不受第一項\r\n    規定之限制：                                                \r\n (一) 視覺機能障礙，其優眼視力裸視達○．六以上或矯正後達○．八以\r\n      上或視野達一百五十度以上者。                              \r\n (二) 聽覺機能障礙，其優耳聽力損失在九十分貝以上者。            \r\n (三) 聲音機能或語言機能障礙，其聲音機能或語言機能喪失，完全無法\r\n      以聲音與人溝通 (即重度障礙) 者。                          \r\n二  體格標準有左列情形之一者，得免予筆試：                      \r\n (一) 雙手手指殘缺且其中一手手指或手掌未全缺者。                \r\n (二) 四肢中欠缺任何一肢，經加裝輔助器具後操作方向盤自如者。    \r\n (三) 軀幹及四肢未欠缺，惟受先天性及後天性之病害致機能障礙者 (如\r\n      四肢不全麻痺、軀幹機能障礙致站立或步行困難者等) 經加裝輔助\r\n      器具後，能自力行走者。"
		},
		{
			"number": 6600,
			"content": "考驗用車除考領普通小型車機器腳踏車駕駛執照者，得以自備車應考外，\r\n餘由公路監理機關供應，並按左列各款收取考驗車使用費：            \r\n一  聯結車按十公升高級柴油之市價收費。                          \r\n二  大客車按八公升高級柴油之市價收費。                          \r\n三  小客貨車按四公升九五無鉛汽油之市價收費。但小客車經交通部指定\r\n    考驗特定項目者，另加二公升九五無鉛汽油之市價收費。          \r\n四  機器腳踏車按一公升九五無鉛汽油之市價收費。                  \r\n身心障礙者報考小型車職業駕駛執照時，不受前項之限制，得自備經公路\r\n監理機關檢驗合格之自動排擋車輛或特製車應考。"
		},
		{
			"number": 6700,
			"content": "申請汽車駕駛執照筆試、路考，經考驗不合格申請再考驗者，距上次考驗\r\n之時間不得少於七日。\r\n申請汽車駕駛執照考驗路考未及格者，得於下次申請考驗時免考筆試，其\r\n免考期限為一年。"
		},
		{
			"number": 6800,
			"content": "（刪除）"
		},
		{
			"number": 6900,
			"content": "政府設立之汽車技術人員訓練機構及私立之汽車駕駛人員訓練機構，其師\r\n資、設備、教材符合交通部所定標準，且其教學評鑑成績優良者，其結業\r\n學員得由公路監理機關報請該管公路主管機關核准派員在原訓練機構辦理\r\n場考。其屬直轄市公路主管機關核准者，並應報請交通部備查。\r\n前項考驗作業審核要點，由交通部另定之。"
		},
		{
			"number": 7000,
			"content": "申請汽車駕駛執照考驗，不依規定或利用不正當手段報名參加應考者，其\r\n考試資格應予取銷，已考領駕駛執照者無效，由公路監理機關註銷並追繳\r\n之。                                                            \r\n託人代考者，取銷報考人之考試資格，報考人及代考人如已領有駕駛執照\r\n者，由公路監理機關吊銷其駕駛執照，並註銷之。                    \r\n報考人及代考人均自查獲之日起五年內不得再行報考。"
		},
		{
			"number": 7100,
			"content": "汽車修護技工執照，為修護汽車之執業憑證，由公路監理機關考驗合格後\r\n發給，其考驗日期由公路監理機關公告之。"
		},
		{
			"number": 7200,
			"content": "申請汽車修護技工執照考驗者，應具有左列之資格：\r\n一  年齡滿十八歲。\r\n二  學歷或經歷合於左列各目之一者：\r\n (一) 高中 (職) 或相當高中 (職) 之軍事以上學校之汽車、農機、重機\r\n      械或機械科畢業者。\r\n (二) 高中 (職) 或相當高中 (職) 之軍事以上學校非前目所列之科系畢\r\n      業，並從事汽車修護相關工作一年以上者。\r\n (三) 領有丙級以上汽車修護技術士證者。\r\n (四) 接受政府立案之訓練機構辦理之汽車修護訓練累計一千六百小時以\r\n      上，並從事汽車修護相關工作一年以上者。\r\n (五) 從事汽車修護相關工作四年以上者。\r\n前項第二款所指從事汽車修護相關工作不包括學習與實習，由政府立案汽\r\n車廠商證明之。"
		},
		{
			"number": 7300,
			"content": "申請汽車修護技工執照考驗者，應檢同左列文件，向公路監理機關辦理：\r\n一  汽車修護技工執照考驗登記書。\r\n二  本人最近正面脫帽半身一吋光面紙照片五張。\r\n三  國民身分證及學經歷證件。"
		},
		{
			"number": 7400,
			"content": "申請汽車修護技工執照考驗者，其應考科目分為學科筆試及術科實務操作\r\n兩項。筆試不及格者，不得參加術科考驗。\r\n學科及術科考驗成績最高分均為一○○分，其及格標準均為七○分，但術\r\n科考驗如有其中任何一站缺考、棄考或零分亦評為不及格。\r\n學科之題庫、配題及術科之試題、配分標準由交通部另定之。"
		},
		{
			"number": 7500,
			"content": "汽車駕駛人或汽車修護技工申請變更、換照、補照、登記，規定如左：\r\n一  汽車駕駛人或汽車修護技工之姓名、出生年、月、日、住址有變更者\r\n    應填具異動登記書，檢同身分證或戶口名簿，向公路監理機關申請。\r\n二  變更姓名、出生年、月、日者，應將原照註銷，換發新照；變更住址\r\n    ，就原照背面地址欄簽註之。\r\n三  汽車駕駛執照或汽車修護技工執照遺失或損毀時，應填具異動登記書\r\n    ，檢同國民身分證、軍人身分證、居留證或有效之汽車駕駛執照向公\r\n    路監理機關申請補發或換發。"
		},
		{
			"number": 7600,
			"content": "有左列各款情形之一者，駕駛人或技工或關係人應迅速將駕駛執照或技工\r\n執照繳回當地公路監理機關：\r\n一  執照受吊銷、註銷或吊扣處分者。\r\n二  執照失效或過期者。\r\n三  汽車駕駛人或技工死亡者。\r\n四  職業駕駛人年滿六十歲者。\r\n五  汽車駕駛人之體格及體能變化已不合於第六十四條第一項規定合格標\r\n    準之一者。\r\n前項第四款及第五款汽車駕駛人或汽車修護技工未將執照繳回者，由公路\r\n監理機關逕行公告註銷並追繳之。職業汽車駕駛人得憑因年滿六十歲被註\r\n銷之職業駕駛執照，申請換發同等車類之普通駕駛執照。但在未換發普通\r\n駕駛執照前，不得駕駛汽車。\r\n年滿六十歲仍繼續執業之小型車職業駕駛人，應每年至醫院作體格檢查一\r\n次，合格者檢具體格檢查表，於屆滿前後一個月內向當地公路監理機關申\r\n請換領有效期限一年之小型車職業駕駛執照，最高至年滿六十五歲為止，\r\n不受第一項第四款規定限制，其體格檢查項目及合格標準，由交通部另定\r\n之。"
		},
		{
			"number": 7700,
			"content": "汽車裝載時，除機器腳踏車依第八十八條規定外，應依左列規定：\r\n一  裝載容易滲漏、飛散、氣味惡臭之貨物，能防止其發洩者，應嚴密封\r\n    固，裝置適當。\r\n二  載運人客、貨物必須穩妥，車門應能關閉良好，物品應捆紮牢固，堆\r\n    放平穩。\r\n三  貨車駕駛室或小客車之前座乘人不得超過規定之人數。\r\n四  車廂以外不得載人。\r\n五  後車廂之貨物上不得附載人員。\r\n六  框式貨車後車廂不得載人。\r\n七  特種車除因其專門用途使用時必須附載之人員物品外，不得用以裝載\r\n    客貨行駛。\r\n八  小型汽車附掛之拖車應僅限於裝載露營及休閒遊憩用具使用，且其車\r\n    門應能關閉良好，物品應捆紮牢固，堆放平穩，行駛中不得附載人員\r\n    及其側面車窗不得向外開啟。\r\n九  小型汽車裝置休閒運動器材之固定式置放架，應經安全審驗。\r\n十  小型汽車裝置休閒運動器材之置放架，其使用應依左列規定：\r\n   (一) 置放架及裝載之休閒運動器材應固定妥適。如裝置於車輛後側，\r\n        其長度不應超過後側車身外五十公分；如裝置於車頂，其含置放\r\n        架之車輛全高應依第三十八條第一項之規定。\r\n   (二) 置放架及裝載之休閒運動器材不得遮蔽車輛之號牌與車輛後方燈\r\n        光。\r\n前項第九款固定式置放架之安全審驗作業要點，由交通部另訂之。"
		},
		{
			"number": 7800,
			"content": "客車之載運，應依左列規定：\r\n一  載運乘客不得超過核定之人數。但公共汽車於尖峰時刻載重未超過核\r\n    定總重量者，不在此限。\r\n二  拒載患有傳染、瘋狂病及攜有惡臭物品之乘客。\r\n三  營業小客車不得任意拒載乘客或故意繞道行駛。\r\n四  營業小客車在設有停車上客處標誌之路段，應在指定之上客處搭載乘\r\n    客，不得沿途攬載。"
		},
		{
			"number": 7900,
			"content": "貨車之裝載，應依左列規定：                                      \r\n一  裝載貨物不得超過核定之總重量或行駛橋樑規定之載重限制。      \r\n二  裝載物必須在底板分配平均，不得前伸超過車頭以外，體積或長度非\r\n    框式車廂所能容納者，伸後長度最多不得超過車輛全長百分之三十，\r\n    並應在後端懸掛危險標識，日間用三角紅旗，夜間用紅燈或反光標識\r\n    。廂式貨車裝載貨物不得超出車廂以外。                        \r\n三  裝載貨物寬度不得超過車身。                                  \r\n四  裝載貨物高度自地面算起，大型車不得超過四公尺，小型車不得超過\r\n    二．八五公尺。                                              \r\n五  以大貨車裝載貨櫃者，除應有聯鎖裝置外，不得超出車身以外。    \r\n六  不符合規定之傾卸框式大貨車不得裝載砂石、土方。              \r\n除前項第二款之情形外，車身欄板應扣牢。"
		},
		{
			"number": 8000,
			"content": "貨車裝載整體物品有左列情形之一者，應填具申請書，繪製裝載圖，向起\r\n運地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛。\r\n一  裝載整體物品之長度、高度、寬度超過前條之規定者。\r\n二  裝載整體物品之軸重、總重量或總聯結重量超過第三十八條第一項第\r\n    二款、第三款限制者。\r\n前項裝載整體物品行駛於高速公路之汽車，其長度超過第三十八條第一項\r\n第一款規定，重量超過前項第二款規定，寬度超過三‧二五公尺，高度超\r\n過四‧二公尺者，接受申請之公路監理機關應先洽經高速公路管理機關認\r\n可後，始得核發通行證。\r\n同一事業機構或公司行號，經常以同一汽車裝載同一性質規格之物品時，\r\n得依前二項規定申請核發六個月以內之臨時通行證。\r\n裝載第一項、第二項物品，應於車輛前後端懸掛危險標識；日間用三角紅\r\n旗，夜間用紅燈或紅色反光標識，紅旗每邊之長度，不得少於三十公分。\r\n如公路監理機關或警察機關對該項物品之裝載行駛有特別規定者，應遵守\r\n其規定。\r\n裝載第一項、第二項物品之汽車，行駛路線經過不同之省 (市) 時，其臨\r\n時通行證之核發，應經該管公路主管機關之同意，經過高速公路時，除有\r\n特殊狀況外，應行駛外側車道，並禁止變換車道。"
		},
		{
			"number": 8100,
			"content": "聯結車輛之裝載，應依左列規定：\r\n一  半聯結車裝載之總聯結重量，不得超過曳引車及半拖車核定之總聯結\r\n    重量。\r\n二  全聯結車裝載之總聯結重量，不得超過兼供曳引大貨車核定之總聯結\r\n    重量。\r\n三  全拖車裝載之總重量不得超過核定之總重量及兼供曳引大貨車裝載之\r\n    總重量。\r\n四  兼供曳引大貨車裝載之總重量不得超過核定之總重量。\r\n五  裝載之貨物及貨櫃不得伸出車尾以外，裝載貨櫃時，並應與拖車固定\r\n    聯結。\r\n六  不符合規定之傾卸框式半拖車不得裝載砂石、土方。"
		},
		{
			"number": 8200,
			"content": "曳引車牽引拖架時，應依左列規定：\r\n一  裝載物之長度未達十公尺以上者，禁止使用拖架。\r\n二  裝載後全長不得超過十八公尺。\r\n三  裝載物品之長度自曳引車第五輪中心線至裝載物品前端間之距離不得\r\n    超過一公尺；自拖架輪軸中心線至裝載物品後端間之距離不得超過三\r\n    公尺。\r\n四  裝載物品後不得超過曳引車核定之總聯結重量及拖架核定之總重量。\r\n拖架裝載整體物品超過前項第二款、第四款之規定者，應依照貨車裝載整\r\n體物品之規定向公路監理機關申請核發臨時通行證，憑證行駛。"
		},
		{
			"number": 8300,
			"content": "非屬汽車範圍必須行駛於道路之動力機械，應比照第八十條之規定向公路\r\n監理機關申請核發臨時通行證，憑證行駛。但顯有損壞道路、橋樑之虞者\r\n，不得核發臨時通行證，並禁止其行駛。                            \r\n前項動力機械行駛於道路時，其駕駛人必須領有小型車以上之駕駛執照。\r\n進口第一項之動力機械，屬裝配起重機械專供起重用途且無載貨容量之起\r\n重機車者，其方向盤應在左側。"
		},
		{
			"number": 8400,
			"content": "車輛裝載危險物品應遵守左列事項：\r\n一  廠商貨主運送危險物品，應備具危險物品道路運送計畫書及物質安全\r\n    資料表向起運地或車籍所在地公路監理機關申請核發臨時通行證，該\r\n    臨時通行證應隨車攜帶之，其交由貨運業者運輸者，應會同申請，並\r\n    責令駕駛人依規定之運輸路線及時間行駛。\r\n二  車頭及車尾應懸掛布質三角紅旗之危險標識，每邊不得少於三十公分\r\n    。\r\n三  裝載危險物品車輛之左、右兩側及後方應懸掛或黏貼危險物品標誌及\r\n    標示牌，其內容及應列要項如附件八。危險物品標誌及標示牌應以反\r\n    光材料製作，運輸過程中並應不致產生變形、磨損、褪色及剝落等現\r\n    象而能辨識清楚。\r\n四  裝載危險物品罐槽車之罐槽體，應依主管機關規定檢驗合格，並隨車\r\n    攜帶有效之檢驗 (查) 合格證明書。\r\n五  運送危險物品之駕駛人或隨車護送人員應經專業訓練，並隨車攜帶有\r\n    效之訓練證明書。\r\n六  裝載危險物品車輛應隨車攜帶未逾時效之滅火器，攜帶之數量比照第\r\n    三十九條第一項第十二款有關大貨車攜帶滅火器之規定。\r\n七  應依危險物品之性質，隨車攜帶適當之個人防護裝備。\r\n八  裝載危險物品應隨車攜帶所裝載危險物品之物質安全資料表，其格式\r\n    及填載應依行政院勞工委員會訂定之危險物及有害物通識規則之規定\r\n    。且隨車不得攜帶非所裝載危險物品之物質安全資料表。\r\n九  行駛中罐槽體之管口、人孔及封蓋，以及裝載容器之管口及封蓋應密\r\n    封、鎖緊。\r\n十  裝載之危險物品，應以嚴密堅固之容器裝置，且依危險物品之特性，\r\n    採直立或平放，並應綑紮穩妥，不得使其發生移動。\r\n十一  危險物品不得與不相容之其他危險物品或貨物同車裝運；裝載爆炸\r\n      物，不得同時裝載爆管、雷管等引爆物。\r\n十二  危險物品運送途中，遇惡劣天候時，應停放適當地點，不得繼續行\r\n      駛。\r\n十三  裝卸時，除應依照危險物品之特性採取必要之安全措施外，並應小\r\n      心謹慎，不得撞擊、磨擦或用力拋放。\r\n十四  裝載危險物品，應注意溫度、濕度、氣壓、通風等，以免引起危險\r\n      。\r\n十五  裝載危險物品車輛停駛時，應停放於空曠陰涼場所，與其他車輛隔\r\n      離，禁止非作業人員接近。並嚴禁在橋樑、隧道、火場一百公尺範\r\n      圍內停車。\r\n十六  裝載危險物品如發現外洩、滲漏或發生變化，應即停車妥善處理，\r\n      如發生事故或災變並應迅即通知貨主及警察機關派遣人員與器材至\r\n      事故災變現場處理，以及通報相關主管機關。並於車輛前後端各三\r\n      十公尺至一百公尺處豎立車輛故障標誌。\r\n十七  行經高速公路時，應行駛外側車道，並禁止變換車道。\r\n裝載危險物品車輛，行駛路線經高速公路時，接受申請之公路監理機關應\r\n依高速公路管理機關認可之路段、時段核發臨時通行證並以副本分送高速\r\n公路管理機關及公路警察機關。\r\n第一項、第二項所稱之危險物品係指行政院勞工委員會訂定之「危險物及\r\n有害物通識規則」規定適用之危害物質、行政院環境保護署依據「毒性化\r\n學物質管理法」公告之毒性化學物質、及歸屬於附件二分類表之危險物品\r\n。\r\n機器腳踏車裝載液化石油氣之淨重未逾六十公斤及罐槽車以外之貨車裝載\r\n危險物品之淨重未逾左列數量者，得不依第一項第一款至第七款之規定：\r\n一  氣體：五十公斤。\r\n二  液體：一百公斤。\r\n三  固體：二百公斤。\r\n車輛裝載放射性物質及實業用爆炸物除應符合本條規定外，並應符合行政\r\n院原子能委員會所定有關放射性物質運送及經濟部所定有關實業用爆炸物\r\n運送之法令辦理。\r\n危險物品道路運送計畫書及車輛裝載危險物品臨時通行證格式如附件三及\r\n四。\r\n第一項第五款有關危險物品運送人員專業訓練之規定，由交通部另定之。"
		},
		{
			"number": 8500,
			"content": "汽車非經公路監理機關核准，不得擅自附掛拖車行駛。但故障車輛應以救\r\n濟車或適當車輛牽引，牽引裝置應牢固，兩車前後相隔距離不得超過五公\r\n尺，牽引車前端，故障車後端及牽引裝置應懸掛危險標識。"
		},
		{
			"number": 8600,
			"content": "貨車必須附載隨車作業人員者，除駕駛人外，應依左列規定，並須隨時注\r\n意行車安全。\r\n一　大貨車不得超過四人，小貨車不得超過二人。\r\n二　工程或公用事業機構人員，佩帶有服務單位之證章或其他明顯識別之\r\n　　標記者，搭乘大貨車不得超過二○人，小貨車不得超過八人。\r\n三　漁民攜帶大型捕魚工具，非客車所能容納者，搭載大貨車不得超過一\r\n　　六人，小貨車不得超過八人。\r\n四　大貨車載運劇團道具附載演員不得超過一六人，小貨車不得超過八人\r\n    。\r\n五　大貨車載運魚苗附載拍水人員不得超過一二人。\r\n六　大貨車載運棺柩附載人員不得超過一六人。\r\n七　大貨車載運神轎附載人員不得超過一六人。\r\n前項附載人員連同裝載物不得超過核定之總重量，如貨車為廂型貨車時，\r\n應在車廂之內。框型貨車其裝載總高度已達三公尺之貨物上不得附載人員\r\n。"
		},
		{
			"number": 8700,
			"content": "客貨兩用車，應依左列規定：\r\n一  載客與載貨空間應裝設固定之間隔物區隔，載貨空間之車窗應裝設金\r\n    屬欄杆。\r\n二  載人不得超過核定之人數，載貨不得超過核定之載重量，兼載客、貨\r\n    時不得超過核定之總重量。\r\n代用客車，應依左列規定：\r\n一  代用大客車車身應為金屬或木製之固定廂式，車身設門及固定扶梯，\r\n    加設立位者，應裝拉桿。\r\n二  代用小客車車身得為金屬或木製之固定廂式，後車門得加裝踏版，不\r\n    須裝扶梯。但不得設立位。\r\n三  駕駛室與後車廂應隔開，代用客車如其中間或後車廂左右兩邊開有車\r\n    窗者，應加裝金屬欄杆。\r\n四  車身內兩側設置固定翻動式座椅。\r\n五  載人不得超過核定之座位及立位人數，兼載客、貨時，不得超過核定\r\n    之總重量。\r\n原經交通部車型審查通過之國內量產中之小客貨兩用車，自中華民國八十\r\n八年一月一日起出廠者，應符合第一項第一款及第三條第三款第二目後段\r\n之規定。"
		},
		{
			"number": 8800,
			"content": "機器腳踏車附載人員或物品，應依左列規定：                        \r\n一  載物者，輕型不得超過五十公斤，重型不得超過八十公斤，高度不得\r\n    超過駕駛人肩部，寬度不得超過把手外緣十公分，長度自座位後部起\r\n    不得向前超伸，伸出車尾部分，自後輪軸起不得超過半公尺。      \r\n二  機器腳踏車在駕駛人後設有固定座位者，得附載一人。            \r\n三  附載坐人後，不得另載物品，但零星物品不影響駕駛人及附載人員之\r\n    安全者，不在此限。                                          \r\n四  附載坐人不得側坐。                                          \r\n五  駕駛人及附載坐人均應戴安全帽。                              \r\n六  裝載容易滲漏、飛散、氣味惡臭之貨物，能防止其發洩者，應嚴密封\r\n    固，裝置適當。                                              \r\n七  附載坐人、載運貨物必須穩妥，物品應捆紮牢固，堆放平穩。      \r\n機器腳踏車駕駛人及附載座人應依左列規定配戴安全帽：              \r\n一  安全帽應為乘坐機器腳踏車用之安全帽，經經濟部標準檢驗局檢驗合\r\n    格，並於帽體貼有檢驗合格標識或梅花型Ｓ產品安全標誌。        \r\n二  帽體及相關配件必須齊全，並無毀損、鬆脫或變更之情事。        \r\n三  配帶時安全帽應正面朝前及位置正確，於顎下繫緊扣環，安全帽並應\r\n    適合頭形，穩固戴在頭上，不致上下左右晃動，且不可遮蔽視線。"
		},
		{
			"number": 8900,
			"content": "行車前應注意之事項，依左列規定：\r\n一  方向盤、煞車、輪胎、燈光、雨刮、喇叭、照後鏡及依規定應裝設之\r\n    行車紀錄器、載重計與轉彎、倒車警報裝置等須詳細檢查確實有效。\r\n二  行車執照、駕駛執照及其他依法令規定必須隨車攜帶之證件，均應攜\r\n    帶。\r\n三  隨車工具須準備齊全。\r\n四  兒童須乘座於小客車之後座。\r\n五  駕駛人及前座乘客均應繫妥安全帶。\r\n六  起步前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行\r\n    進中之車輛行人優先通行。\r\n前項第一款應裝設行車紀錄器之汽車，未依規定裝設或經檢查未能正確運\r\n作或未使用紀錄卡或未按時更換紀錄卡時，不得行駛。前段紀錄卡應妥善\r\n保存一年備查。\r\n第一項第一款應裝設載重計或轉彎、倒車警報裝置之車輛，未依規定裝設\r\n或經檢查未能正確運作或載重計其鉛封破損不完整時，不得行駛。"
		},
		{
			"number": 9000,
			"content": "駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，並服從執行\r\n交通勤務之警察或依法令執行指揮交通及交通稽查任務人員之指揮。"
		},
		{
			"number": 9100,
			"content": "行車遇有轉向、減速暫停、讓車、倒車、變換車道等情況時所用之燈光及\r\n駕駛人之手勢，應依左列規定：\r\n一　右轉彎時，應先顯示車輛前後之右邊方向燈光，或由駕駛人表示左臂\r\n　　向上，手掌向右微曲之手勢。\r\n二　左轉彎時，應先顯示車輛前後之左邊方向燈光，或由駕駛人表示左臂\r\n　　平伸，手掌向下之手勢。\r\n三　減速暫停時，應顯示燈光，或由駕駛人表示左臂向下垂伸，手掌向後\r\n　　之手勢。\r\n四　允讓後車超越時，應顯示右邊方向燈光，或由駕駛人表示左臂向下四\r\n　　五度垂伸，手掌向前並前後擺動之手勢。\r\n五　倒車時，應顯示倒車燈光，或由駕駛人表示左臂平伸，手掌向後並前\r\n　　後擺動之手勢。\r\n六　變換車道時，應先顯示方向燈光或手勢。"
		},
		{
			"number": 9200,
			"content": "汽車除有左列情事之一者外，不得按鳴喇叭：\r\n一　行近急彎，上坡道頂端視距不良者。\r\n二　在郊外道路同一車道上行車欲超越前行車時。\r\n三　遇有緊急或危險情況時。\r\n前項按鳴喇叭，應以單響為原則，並不得連續按鳴三次，每次時間不得超\r\n過半秒鐘。"
		},
		{
			"number": 9300,
			"content": "行車速度，依速限標誌或標線之規定，無標誌或標線者，應依左列規定：\r\n一  行車時速不得超過五○公里。但在未劃設車道線、行車分向線之道路\r\n    ，或設有快慢車道分隔線之慢車道，時速不得超過四○公里。\r\n二  行經彎道、坡路、狹路、狹橋、隧道、泥濘或積水道路、無號誌之交\r\n    岔路口、道路修理地段或行近工廠、學校、醫院、車站、會堂、娛樂\r\n    、展覽、競技等公共場所出、入口及其他人車擁擠處所，或因雨霧致\r\n    視線不清或道路發生臨時障礙時，均應減速慢行，作隨時停車之準備\r\n    。\r\n消防車、救護車、警備車及工程救險車執行任務時，得不受前項行車速度\r\n之限制，且於開啟警示燈及警鳴器執行緊急任務時，得不受標誌、標線及\r\n號誌指示之限制。"
		},
		{
			"number": 9400,
			"content": "汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可\r\n以煞停之距離。\r\n前車如須減速暫停，駕駛人應預先顯示燈光或手勢告知後車，後車駕駛人\r\n應隨時注意前車之行動。\r\n汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要\r\n之安全措施。"
		},
		{
			"number": 9500,
			"content": "汽車除行駛於單行道或指定行駛於左側車道外，在未劃標線之道路，應靠\r\n右行駛。但遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意\r\n前方來車及行人。\r\n四輪以上汽車在劃有快慢車道分隔線之道路行駛，除起步、準備停車、臨\r\n時停車或轉彎外，不得行駛慢車道。但設有快慢車道分隔島之道路不在此\r\n限。"
		},
		{
			"number": 9600,
			"content": "汽車在單行道行駛時，應在快車道上按遵行方向順序行駛，劃有路面邊線\r\n者，除準備停車或臨時停車外，不得駛出其邊線。"
		},
		{
			"number": 9700,
			"content": "汽車在雙向二車道行駛時，應依左列規定：\r\n一  均應在遵行車道內行駛。\r\n二  在劃有分向限制線之路段，不得駛入來車之車道內。\r\n三  在劃有行車分向線之路段，超車時得駛越，但不能併行競駛。\r\n四  除準備停車或臨時停車外，不得駛出路面邊線。\r\n五  在快慢車道間變換車道時，應讓直行車先行，並注意安全距離。"
		},
		{
			"number": 9800,
			"content": "汽車在雙向四車道行駛時，應依左列規定：\r\n一  大型汽車除超越同一車道之前車或準備左轉彎外，均不得在內側車道\r\n    行駛。但在市區單向二車道道路行駛時，不在此限。\r\n二  小型汽車內外側車道均可行駛，行駛速度較慢時，應在外側車道行駛\r\n    ，但不得任意變換車道行駛。\r\n三  執行任務中之消防車、救護車、警備車、工程救險車、內外側車道均\r\n    可行駛。\r\n四  由同向二車道進入一車道，應讓直行車道之車輛先行，無直行車道者\r\n    ，外車道之車輛應讓內車道之車輛先行。\r\n五  除準備停車或臨時停車外，不得駛出路面邊線或跨越兩條車道行駛。\r\n六  變換車道時，應讓直行車先行，並注意安全距離。\r\n設有左右轉彎專用車道之交岔路口，直行車不得占用轉彎專用車道。\r\n汽車在超過四車道之道路、調撥車道或雙向車道不對稱之道路，除依第一\r\n項各款規定行駛外，並應依道路交通標誌、標線、號誌之指示行駛。"
		},
		{
			"number": 9900,
			"content": "機器腳踏車行駛之車道及轉彎，應依標誌或標線之規定行駛；無標誌或標\r\n線者，依左列規定行駛：\r\n一  在未劃分快慢車道之道路，得在最外側二車道行駛；單行道得在最左\r\n    、右側車道行駛。\r\n二  在已劃分快慢車道之道路，雙向道路得在最外側快車道及慢車道行駛\r\n    ；單行道道路得在慢車道及與慢車道相鄰之快車道行駛。\r\n三  同向三車道以上道路，均應以兩段方式進行左轉彎；單行道道路，行\r\n    駛於右側車道或慢車道者，應以兩段方式進行左轉彎，行駛於左側車\r\n    道或慢車道者，應以兩段方式進行右轉彎。\r\n四  不得在人行道行駛。\r\n機器腳踏車不得在道路上蛇行，或僅以後輪著地或以其他危險方式駕車，\r\n亦不得拆除消音器或以其他方式造成噪音。\r\n執行任務之警備或巡邏機器腳踏車，得不受第一項行駛車道之限制。"
		},
		{
			"number": 10000,
			"content": "汽車交會時，應依左列規定：\r\n一  在未劃有分向標線之道路，或鐵路平交道，或不良之道路交會時，應\r\n    減速慢行。\r\n二  在山路交會時，靠山壁車輛應讓道路外緣車優先通過。\r\n三  在峻狹坡路交會時，下坡車應停車讓上坡車先行駛過。但上玻車尚在\r\n    坡下而下坡車已駛至坡道中途者，上坡車應讓下坡車駛過後，再行上\r\n    坡。\r\n四  雙向車道上之單車道橋樑，設有號誌或行車管制人員者，應依其指示\r\n    行駛；未設號誌或行車管制人員者，如同時有車輛自兩端行近橋口時\r\n    ，應先暫停並視情況，由一方亮停車燈或以手勢表示允讓後，他方始\r\n    得行駛通過。\r\n五  會車相互之間隔不得少於半公尺。\r\n六  夜間會車應用近光燈。\r\n七  單車道之橋樑及隧道不得交會。"
		},
		{
			"number": 10100,
			"content": "汽車超車及讓車時，應依左列規定：\r\n一  行經彎道、陡坡、狹橋、隧道、交岔路口、鐵路平交道、道路修理地\r\n    段、市區交通頻繁處所時，不得超車。\r\n二  在學校、醫院或其他設有禁止超車標誌、標線處所、地段或對面有來\r\n    車交會或前行車連貫二輛以上者，不得超車。\r\n三  欲超越同一車道之前車時，須先按鳴喇叭二單響或變換燈光一次，但\r\n    不得連續密集按鳴喇叭或變換燈光迫使前車允讓。\r\n四  前行車駕駛人聞後行車按鳴喇叭或見後行車顯示超車燈光時，如車前\r\n    路況無障礙，應即減速靠邊或表示允讓，並注意後行車超越時之行駛\r\n    狀況。\r\n五  前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越\r\n    。超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，\r\n    行至安全距離後，再顯示右方向燈駛入原行路線。\r\n六  聞有消防車、救護車、警備車、工程救險車等之警號時，不論來自何\r\n    方，均應立即避讓，並不得在後跟蹤急駛，亦不得駛過正在救火時放\r\n    置於路上之消防水帶。\r\n七  遇幼童專用車、校車、殘障用特製車或教練車時，應予禮讓。"
		},
		{
			"number": 10200,
			"content": "汽車行駛至交岔路口，其行進、轉彎，應依左列規定：\r\n一　應遵守燈光號誌或交通警察之指示，遇有交通警察指揮與燈光號誌並\r\n　　用時，以交通警察之指揮為準。\r\n二　車輛行至無號誌或號誌故障而無交通警察指揮之交岔路口，支線道車\r\n　　應暫停讓幹線道車先行。未劃分幹、支線或同為幹線道或支線道者，\r\n　　轉彎車應暫停讓直行車先行；如同為直行車或轉彎車者，左方車應暫\r\n　　停讓右方車先行。\r\n三　右轉彎時，應距交岔路口三○公尺前顯示方向燈或手勢，駛至路口後\r\n　　再行右轉。\r\n四　左轉彎時，應距交岔路口三○公尺前顯示方向燈或手勢，行至交岔路\r\n　　口中心處左轉，並不得占用來車道搶先左轉。\r\n五　四車道以上或同向二車道道路，欲右轉彎時，應距交岔路口三○公尺\r\n　　前換入外側車道或右轉車道，欲左轉彎時，應距交岔路口三○公尺前\r\n　　換入內側車道或左轉車道；其設有劃分島劃分快慢車道，在慢車道上\r\n　　行駛之車輛不得左轉。\r\n六　轉彎車應讓直行車先行。但直行車尚未進入交岔路口，而轉彎車已達\r\n　　中心處開始轉彎，直行車應讓轉彎車先行。\r\n七　對向行駛之左右轉車輛已轉彎須進入同一車道時，右轉彎車輛應讓左\r\n　　轉彎車輛先行，如進入二以上之車道者，右轉彎車輛應進入外側車道\r\n　　，左轉彎車輛應進入內側車道。\r\n八　行至無號誌之圓環路口時，應讓已進入圓環車道之車輛先行。\r\n九　行經多車道之圓環，應讓內側車道之車輛先行。\r\n十　交岔路口因特殊需要另設有標誌、標線者，並應依其指示行車。\r\n十一　行至有號誌之交岔路口，遇紅燈應依車道連貫暫停，不得逕行插入\r\n　　　車道間，致交通擁塞，妨礙其他車輛通行。\r\n十二　行至有號誌之交岔路口，遇有前行或轉彎之車道交通擁塞時，應在\r\n　　　路口停止線前暫停，不得逕行駛入交岔路口內，致號誌轉換後，仍\r\n　　　未能通過妨礙其他車輛通行。\r\n同向有二以上之車道者，左側車道為內側車道，右側車道為外側車道。"
		},
		{
			"number": 10300,
			"content": "汽車行近行人穿越道前，應減速慢行，遇有行人穿越時，無論有無交通警\r\n察指揮或號誌指示，均應暫停讓行人先行通過。"
		},
		{
			"number": 10400,
			"content": "汽車行駛中，駕駛人看到鐵路平交道標誌或標線後，應即將速度減低至時\r\n速一五公里以下，接近平交道時，應依左列規定：\r\n一　鐵路平交道設有遮斷器或看守人員管理者，如遮斷器已開始放下或看\r\n　　守人員表示停止時，應即暫停，俟遮斷器開放或看守人員表示通行後\r\n　　，始得通過。如遮斷器未放下或看守人員未表示停止時，仍應看、聽\r\n    鐵路兩方無火車駛來，始得通過。\r\n二　鐵路平交道設有警鈴及閃光號誌者，警鈴已響，閃光號誌已顯示，駕\r\n　　駛人應暫停俟火車通過後，看、聽鐵路兩方確無火車駛來，始得通過\r\n　　。如警鈴未響，閃光號誌未顯示，仍應看、聽鐵路兩方無火車駛來，\r\n    始得通過。\r\n三　鐵路平交道上無看守人員管理或無遮斷器、警鈴、閃光號誌之設備者\r\n　　，駕駛人應在軌道外三至六公尺前暫停、看、聽鐵路兩方無火車來時\r\n　　，始得通過。\r\n汽車駛至鐵路平交道前，如前面有車輛時，應俟前車駛離鐵路平交道適當\r\n距離而後車能安全通過後，始得通過。"
		},
		{
			"number": 10500,
			"content": "汽車行駛於高速公路或設站管制之道路，應遵守其管制之規定。"
		},
		{
			"number": 10600,
			"content": "汽車迴車時，應依左列規定：\r\n一　彎道、坡路、狹路、橋樑、隧道、鐵路平交道不得迴車。\r\n二　設有禁止迴車標誌或劃有分向限制線，禁止超車線、禁止變換車道線\r\n　　之路段，不得迴車。\r\n三　禁止左轉路段，不得迴車。\r\n四　行經圓環路口，除設有專用迴車道者外，應繞圓環迴車。\r\n五　汽車迴車前，應暫停並顯示左轉燈光或手勢，看清無來往車輛，並注\r\n　　意行人通過，始得迴轉。\r\n六　聯結車不得迴轉。"
		},
		{
			"number": 10700,
			"content": "汽車行經坡道，上坡時不得蛇行前進，下坡時不得將引擎熄火，空檔滑行\r\n。"
		},
		{
			"number": 10800,
			"content": "汽車行經渡口時，應依左列規定：\r\n一　除有特別規定外，應按指定碼頭及到達先後次序過渡，不得爭先搶渡\r\n    。\r\n二　待渡車輛，須靠路邊右側停放，順序排列。\r\n三　待渡車輛駕駛人員，應坐於駕駛室內，受渡口管理人員之調度，嚴守\r\n　　秩序。\r\n四　客車過渡，乘客一律下車。\r\n五　貨車過渡，其總重量超過渡船規定之重量者，須將逾重物品卸下，分\r\n　　別渡過。"
		},
		{
			"number": 10900,
			"content": "汽車行駛時，應依下列規定使用燈光：\r\n一、夜間應開亮頭燈。\r\n二、行經隧道、調撥車道應開亮頭燈。\r\n三、遇濃霧、雨、雪、天色昏暗或視線不清時，應開亮頭燈。\r\n四、非遇雨、霧時，不得使用霧燈。\r\n五、行經公路主管機關或警察機關公告之山區或特殊路線之路段，涵洞或\r\n    車行地下道，應依標誌指示使用燈光。\r\n六、夜間會車時，或同向前方一百公尺內有車輛行駛，除第一百零一條第\r\n    三款之情形外，應使用近光燈。"
		},
		{
			"number": 11000,
			"content": "汽車倒車時，應依左列規定：\r\n一　彎道、狹路、陡坡、橋樑、圓環、隧道、鐵路平交道、單行道、快車\r\n　　道等危險地帶或交通頻繁處所，不得倒車。但因讓車、停車或起駛有\r\n　　倒車必要者，不在此限。\r\n二　應顯示倒車燈光或手勢後，謹慎緩慢後倒，並應注意其他車輛及行人\r\n    。\r\n三　大型汽車須派人在車後指引，如無人在車後指引時，應先測明車後有\r\n　　足夠之地位，並促使行人及車輛避讓。"
		},
		{
			"number": 11100,
			"content": "汽車臨時停車時，應依左列規定：\r\n一  橋樑、隧道、圓環、障礙物對面、鐵路平交道、人行道、行人穿越道\r\n    、快車道等處，不得臨時停車。\r\n二  交岔路口、公共汽車招呼站一○公尺內、消防栓、消防車出入口五公\r\n    尺內不得臨時停車。\r\n三  設有禁止臨時停車標誌、標線處所不得臨時停車。\r\n四  道路交通標誌前不得臨時停車。\r\n五  不得併排臨時停車。\r\n臨時停車時，應依車輛順行方向緊靠道路右側，但單行道應緊靠路邊停車\r\n。其右側前後輪胎外側距離緣石或路面邊緣不得逾六十公分，但大型車不\r\n得逾一公尺，在單行道左側臨時停車時，比照辦理。"
		},
		{
			"number": 11200,
			"content": "汽車停車時，應依左列規定：\r\n一  禁止臨時停車處所不得停車。\r\n二  彎道、陡坡、狹路、或道路修理地段不得停車。\r\n三  機場、車站、碼頭、學校、娛樂、展覽、競技、市場或其他公共場所\r\n    出、入口及消防栓之前，不得停車。\r\n四  設有禁止停車標誌、標線之處所不得停車。\r\n五  在設有殘障者專用停車標誌處所，非殘障用車不得停放。\r\n六  汽車買賣業或汽車修理業不得在道路上停放待售或承修之車輛。\r\n七  路邊劃有停放車輛線之處所不得停車營業。\r\n八  自用汽車不得於營業汽車招呼站停車。\r\n九  顯有妨害他車通行之處所，不得停車。\r\n十  不得併排停車。\r\n十一  於坡道不得已停車時應切實注意防止車輛滑行。\r\n十二  汽車發生故障不能行駛，應即設法移置於無礙交通之處。該故障車\r\n      輛在未移置前或移置後均應豎立車輛故障標誌。該標誌在行車時速\r\n      四十公里之路段，應豎立於車身後方五公尺至三十公尺之路面上，\r\n      在行車時速逾四十公里之路段，應豎立於車身後方三十公尺至一百\r\n      公尺之路面上，交通擁擠之路段，應懸掛於車身之後部。車前適當\r\n      位置得視需要設置，車輛駛離現場時，應即拆除。\r\n十三  停於路邊之車廂，遇畫晦、風沙、雨雪、霧靄時，或在夜間無燈光\r\n      設備或照明不清之道路，均應顯示停車燈光或反光標識。\r\n十四  在停車場內或路邊准停車處所停車時，應依規定停放，不得紊亂。\r\n十五  停車向外開啟車門時，應注意行人、車輛、並讓其先行。\r\n十六  停車時間、位置、方式及車種，如公路或警察機關有特別規定時，\r\n      應依其規定。\r\n停車時應依車輛順行方向緊靠道路右側，但單行道應緊靠路邊停車。其右\r\n側前後輪胎外側距離緣石或路面邊緣不得逾四十公分，在單行道左側停車\r\n時，比照辦理。"
		},
		{
			"number": 11300,
			"content": "消防車、警備車、救護車、工程救險車、外交部禮賓車、公用事業機構之\r\n工程車、垃圾車及傳遞郵件電報等車輛，於執行任務時，其臨時停車及停\r\n車地點得不受前二條之限制。但警察機關另有特別規定者，應依其規定。"
		},
		{
			"number": 11400,
			"content": "汽車駕駛人有左列情形之一者，不得駕車：\r\n一  連續駕車超過八小時者。\r\n二  飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升○‧二五毫\r\n    克或血液中酒精濃度超過百分之○‧○五以上者。\r\n三  吸食毒品、迷幻藥、麻醉藥品或其相類似管制藥品者。\r\n四  患病影響安全駕駛者。\r\n五  營業小客車駕駛人未向警察機關請領執業登記證，或雖已領有而未依\r\n    規定放置車內指定之插座者。"
		},
		{
			"number": 11500,
			"content": "慢車除兩輪腳踏車及電動輔助自行車之外，非經警察機關登記，發給證照\r\n，不得行駛。"
		},
		{
			"number": 11501,
			"content": "電動輔助自行車應經檢測及審驗合格，並粘貼審驗合格標章後，始得行駛\r\n道路。\r\n電動輔助自行車型式審驗作業要點由交通部定之。\r\n電動輔助自行車型式審驗得由交通部委託車輛專業技術研究機構辦理之。"
		},
		{
			"number": 11600,
			"content": "各直轄市、縣 (市) 政府因地方交通發展，對各種慢車認為須予淘汰者，\r\n報請行政院核定後公告禁止行駛。"
		},
		{
			"number": 11700,
			"content": "慢車所有人申請登記，應填具申請書，檢附來源證明文件，向當地警察機\r\n關為之。"
		},
		{
			"number": 11800,
			"content": "慢車證照，應隨車攜帶，如有損壞或遺失，應即向該管警察機關申請換發\r\n或補發。"
		},
		{
			"number": 11900,
			"content": "慢車不得擅自變更裝置，並應保持煞車、鈴號、燈光及反光裝置等安全設\r\n備之良好與完整。\r\n慢車擅自加裝補助引擎行駛者，依汽車之拼裝車輛處理。"
		},
		{
			"number": 12000,
			"content": "慢車駕駛人有左列情事之一者，不得駕駛或推拉車輛：\r\n一　患有妨害作業之疾病者。\r\n二　智能或體力不能對所駕車輛為正常之控制者。\r\n三　精神失常者。\r\n四　因飲酒或服用藥物不能對所駕車輛為正常之控制者。"
		},
		{
			"number": 12100,
			"content": "獸力車不得役使狂暴或病弱衰老之牲畜曳挽。\r\n獸力車應攜帶糞袋及打掃工具，隨時清除糞便。"
		},
		{
			"number": 12200,
			"content": "慢車之裝載，應依左列規定：　\r\n一　兩輪腳踏車不得附載坐人，載物高度不得超過駕駛人肩部，重量不得\r\n　　超過二○公斤，長度不得伸出前岔，並不得伸出車後一公尺，寬度不\r\n　　得超過車把手。\r\n二　三輪客車載客不得超過二人。\r\n三　三輪貨車載重不得超過五○○公斤，高度不得超過駕駛人肩部，寬度\r\n　　不得伸出車身兩側，長度不得伸出車後二公尺。並不得附載乘客。\r\n四　手拉貨車、板車載重不得超過一、○○○公斤，高度申地面起不得超\r\n　　過二．五公尺，寬度不得伸出車身兩側，連同載物全長不得超過四公\r\n　　尺。\r\n五　獸力車載重不得超過二、○○○公斤，高度自地面起不得超過二．五\r\n　　公尺，寬度不得伸出車身兩側，載物全長不得超過四公尺。\r\n六　裝載容易滲漏、飛散、有惡臭氣味及危險性之貨物，應予嚴密封固或\r\n　　適當裝置。\r\n七　裝載禽獸不得重疊或倒置。\r\n八　裝載貨物應捆紮結實。"
		},
		{
			"number": 12300,
			"content": "慢車上下乘客或裝卸貨物，應緊靠路邊，不得妨礙交通，各地警察機關對\r\n停車之時間、地點有特別規定者，應依其規定。"
		},
		{
			"number": 12400,
			"content": "慢車行駛，應遵守道路交通標誌、標線、號誌之指示，並服從執行交通勤\r\n務警察之指揮。\r\n慢車應在劃設之慢車道上靠右順序行駛，在未劃設慢車道之道路，應靠右\r\n側路邊行駛。但各地警察機關對行駛地區、路線或時間有特別規定者，應\r\n依其規定。\r\n慢車不得侵入快車道或人行道行駛，並不得在禁止穿越地段穿越道路。"
		},
		{
			"number": 12500,
			"content": "慢車行駛至交岔路口，其行進或轉彎，應依左列規定：\r\n一　應遵守號誌或交通警察之指示，遇有交通警察指揮與號誌並用時，以\r\n　　交通警察之指揮為準。\r\n二　行近無號誌或號誌故障及無交通警察指揮之交岔路口，應減速慢行，\r\n　　看清左右確無來車並在不妨礙汽車通行之情況下迅速通過。\r\n三　直行時，應順其遵行方向直線線通過，不得蛇行搶先。\r\n四　右轉彎時，應先沿慢車道外側慢行，靠邊右轉。\r\n五　左轉彎時，應繞越道路中心處左轉進入右側慢車道行進。\r\n六　四車道以上道路設有劃分島劃分快慢車道者，不得左轉。\r\n七　轉彎車輛應讓直行之汽車、慢車及行人優先通行。\r\n八　交岔路口因特殊需要設有特殊標誌、標線者，應依其指示行車。"
		},
		{
			"number": 12600,
			"content": "慢車行駛，不得爭先、爭道、並行競駛或以其他危險方式駕駛。\r\n慢車超車時，應在慢車道可容超越前車之處，始得沿前車左邊超越，再駛\r\n入原行路線。"
		},
		{
			"number": 12700,
			"content": "慢車不得牽引其他車輛或攀附汽車隨行。"
		},
		{
			"number": 12800,
			"content": "慢車在夜間行車，應燃亮燈光。"
		},
		{
			"number": 12900,
			"content": "慢車行駛或停止時，聞消防車、警備車、救護車、工程救險車警號，應立\r\n即避讓。"
		},
		{
			"number": 13000,
			"content": "慢車行經鐵路平交道，應依左列規定：\r\n一　鐵路平交道設有遮斷器或看守人員管理者，如遮斷器已開始放下或看\r\n　　守人員表示停止時，應即靠邊暫停，俟摭斷器開放或看守人員表示通\r\n　　行後，始得通過。如遮斷器未放下或看守人員未表示停止時，仍應看\r\n　　、聽鐵路兩方無火車駛來，始得通過。\r\n二　鐵路平交道設有警鈴及閃光號誌者，警鈴已響，閃光號誌已顯示，駕\r\n　　駛人應靠邊暫停俟火車通過後，看、聽鐵路兩方確無火車駛來始得通\r\n　　過。如警鈴未響，閃光號誌未顯示，仍應看、聽鐵路兩方確無火車駛\r\n　　來，始得通過。\r\n三　鐵路平交道無看守人員管理或無遮斷器、警鈴、閃光號誌之設備者，\r\n　　駕駛人應靠邊暫停，看、聽鐵路兩方無火車駛來時，始得通過。\r\n四　在鐵路平交道上，不得超車、迴車、倒車或臨時停車。"
		},
		{
			"number": 13100,
			"content": "慢車不得任意停放，應在規定地點或劃設之標線以內，順序排列。"
		},
		{
			"number": 13200,
			"content": "（刪除）"
		},
		{
			"number": 13300,
			"content": "行人應在劃設之人行道行走，在未劃設人行道之道路，應靠邊行走，並不\r\n得在道路上任意奔跑、追逐、嬉戲或坐、臥、蹲、立，阻礙交通。"
		},
		{
			"number": 13400,
			"content": "行人穿越道路，應依左列規定：\r\n一  設有行人穿越道、人行天橋或人行地下道者，必須經由行人穿越道、\r\n    人行天橋或人行地下道穿越，不得在其一百公尺範圍內穿越道路。\r\n二  在禁止穿越、劃有分向限制線、設有劃分島或護欄之路段或三車道以\r\n    上之單行道，不得穿越道路。\r\n三  行人穿越道有警察指揮或有燈光號誌者，應依警察之指揮或號誌之指\r\n    示前進。無警察指揮又無號誌指示者，應小心迅速通行。\r\n四  行人穿越道設有行人穿越專用號誌者，應依號誌之指示迅速穿越。\r\n五  在未設有行人穿越道亦非禁止穿越之路段穿越道路時，應注意左右無\r\n    來車，始可小心迅速穿越。\r\n\r\n附件十二  幼童專用車車身各部規格\r\n┌────┬──────────────────┬──────┐\r\n│        │檢驗                              驗│  實施日期  │\r\n│        │                                    ├───┬──┤\r\n│項    目│                                    │新登檢│定期│\r\n│        │                                    │領照檢│    │\r\n│        │標                                準│驗    │檢驗│\r\n├────┼──────────────────┼───┼──┤\r\n│1 出入口│(1) 幼童專用車出入口第一階距地踏步高│自九十│自九│\r\n│        │    至多三十公分，其餘各階高度至多二│年三月│十年│\r\n│        │    十公分；階梯有效寬度至少五十公分│一日起│三月│\r\n│        │    。                              │      │一日│\r\n│        │                                    │      │起新│\r\n│        │                                    │      │登檢│\r\n│        │                                    │      │領照│\r\n│        │                                    │      │者  │\r\n│        ├──────────────────┼───┼──┤\r\n│        │(2) 幼童專用車應於出入口設置階梯及上│自九十│自九│\r\n│        │    下車扶手，並應能提供幼童適當使用│年三月│十一│\r\n│        │    。                              │一日起│年一│\r\n│        │(3) 大型幼童專用車之出入口規格應符合│      │月一│\r\n│        │    大客車出入口之規定；小型幼童專用│      │日起│\r\n│        │    車之出入口門框寬度至少六十公分，│      │    │\r\n│        │    門框高度至少一二○公分。        │      │    │\r\n├────┼──────────────────┤      │    │\r\n│2 走道寬│(1) 大型幼童專用車之走道寬度與內高應│      │    │\r\n│  與內高│    符合大客車之車身各部規格相關規定│      │    │\r\n│        │    。                              │      │    │\r\n│        │(2) 小型幼童專用車之走道有效寬度至少│      │    │\r\n│        │    三十公分，走道內高至少一三○公分│      │    │\r\n│        │    ；出入口至走道應能允許直徑三十公│      │    │\r\n│        │    分且高度一○○公分之圓柱物體垂直│      │    │\r\n│        │    順利通過。                      │      │    │\r\n├────┼──────────────────┤      │    │\r\n│3 幼童座│(1) 幼童座位空間每位寬度至少三十公分│      │    │\r\n│  椅配置│    ，但椅墊有效寬度不得少於二十五公│      │    │\r\n│  與尺度│    分，椅墊有效深度應為二十三至二十│      │    │\r\n│        │    五公分之間，椅墊上緣距地板高度應│      │    │\r\n│        │    為二十三至二十五公分之間，但輪弧│      │    │\r\n│        │    位置不受此限；椅墊面不得前傾；椅│      │    │\r\n│        │    墊內緣至前座椅背後緣之水平距離應│      │    │\r\n│        │    為四十二至四十五公分之間。      │      │    │\r\n│        │(2) 幼童座椅應設椅背，椅背高度應為四│      │    │\r\n│        │    十至四十五公分之間，椅背向後傾斜│      │    │\r\n│        │    角度五度至十度且為固定式；座椅配│      │    │\r\n│        │    置除幼童管理人座椅之外，其餘座椅│      │    │\r\n│        │    應面向前方，並不得設置立位與輔助│      │    │\r\n│        │    座椅。                          │      │    │\r\n│        │(3) 幼童座椅之椅背上緣不得設有堅硬之│      │    │\r\n│        │    物品。                          │      │    │\r\n│        │(4) 最前排幼童座椅之前方應設置表面為│      │    │\r\n│        │    軟質材料之保護板，保護板上緣距地│      │    │\r\n│        │    板高度至少六十公分，保護板之寬度│      │    │\r\n│        │    應能涵蓋該幼童座椅之椅背對應寬度│      │    │\r\n│        │    。                              │      │    │\r\n│        │(5) 幼童座椅得於走道側設置平行於椅墊│      │    │\r\n│        │    面之座椅扶手，座椅扶手上緣至座椅│      │    │\r\n│        │    椅墊上緣應為十四至十五公分之間，│      │    │\r\n│        │    座椅扶手內緣至臨走道之座位中心至│      │    │\r\n│        │    少十二．五公分，座椅扶手寬度至少│      │    │\r\n│        │    二公分。                        │      │    │\r\n├────┼──────────────────┤      │    │\r\n│4 安全門│(1) 除全部幼童座椅皆相鄰出入口外，應│      │    │\r\n│        │    在與出入口不同側設置可由車內及車│      │    │\r\n│        │    外開啟之安全門，安全門開啟後非經│      │    │\r\n│        │    外力不得自動關閉。              │      │    │\r\n│        │(2) 幼童專用車應於安全門上標示「安全│      │    │\r\n│        │    門」字體及其操作方法，其字體顏色│      │    │\r\n│        │    應為紅色且「安全門」字體每字至少│      │    │\r\n│        │    十公分見方。                    │      │    │\r\n│        │(3) 大型幼童專用車之安全門規格應符合│      │    │\r\n│        │    大客車安全門之規定；小型幼童專用│      │    │\r\n│        │    車之安全門門框寬度至少五十五公分│      │    │\r\n│        │    ，有效高度至少一二○公分，安全門│      │    │\r\n│        │    下緣距地高至多六十二公分。      │      │    │\r\n│        │(4) 安全門出入口至走道應能允許直徑三│      │    │\r\n│        │    十公分且高度一二○公分之圓柱物體│      │    │\r\n│        │    垂直順利通過，且不得於安全門出入│      │    │\r\n│        │    口至走道之間設置活動式座椅。    │      │    │\r\n│        ├──────────────────┼───┼──┤\r\n│        │(5) 安全門應設有「防止幼童誤開啟裝置│自九十│自九│\r\n│        │    」，啟動「防止幼童誤開啟裝置」時│一年一│十一│\r\n│        │    應有警音，警示駕駛及幼童管理人。│月一日│年一│\r\n│        │                                    │起    │月一│\r\n│        │                                    │      │日起│\r\n│        │                                    │      │新登│\r\n│        │                                    │      │檢領│\r\n│        │                                    │      │照者│\r\n├────┼──────────────────┼───┼──┤\r\n│5 其他  │幼童專用車不得裝設行李架，出入口地板│自九十│自九│\r\n│        │及階梯踏板應有防滑功能，踏板前緣應有│年七月│十年│\r\n│        │明顯辨識界線，車窗玻璃不得黏貼不透明│一日起│七月│\r\n│        │之色紙或隔熱紙，兩側車窗不得裝設橫桿│      │一日│\r\n│        │或護網，駕駛座之後方應設置駕駛座欄桿│      │起  │\r\n│        │。                                  │      │    │\r\n└────┴──────────────────┴───┴──┘"
		},
		{
			"number": 13500,
			"content": "行人通過鐵路平交道，應依左列規定：\r\n一　鐵路平交道設有遮斷器或看守人員管理或警鈴及閃光號誌者，如遮斷\r\n　　器已開始放下或看守人員表示停止或警鈴已響，閃光號誌顯示時，應\r\n    即靠邊停止，不得通過。\r\n二　鐵路平交道無看守人員管理或無遮斷器警鈴閃光號誌之設備者，應看\r\n 　 、聽鐵路兩方確無火車駛來，始得通過。\r\n三　行人如持有長形物品通過電氣化鐵路平交道時，其總高度不得高出軌\r\n　　面四公尺；各該平交道設有限高標誌者，依限高標誌之規定。"
		},
		{
			"number": 13600,
			"content": "行人乘車時，應依左列規定：\r\n一　購票或候車，應在適當地點或指定之區界內，按先後次序，排列等候\r\n　　，不得爭先恐後擾亂秩序。\r\n二　應按次序上下車，不得爭先擁擠。\r\n三　車未停妥，不得上下車。\r\n四　應由右側車門上下車。但在單行道准許左側停車者，應由左側車門上\r\n　　下車。\r\n五　車輛行駛中，不得攀登跳車或攀附隨行。\r\n六　乘車時，頭手不得伸出車外。"
		},
		{
			"number": 13700,
			"content": "行人結隊成行而行者，應靠路邊行進，並應依警察人員之指揮或其所指定\r\n區間分段保持適當距離通行。\r\n民間婚、喪、喜慶、迎神賽會或其他類似之聚眾行為等須結隊成行通行者\r\n，應事先向警察機關申請核准。"
		},
		{
			"number": 13800,
			"content": "盲人通行道路時，應攜帶白色手杖或有人扶持。"
		},
		{
			"number": 13900,
			"content": "父母或監護人不得疏縱未滿十四歲之人，擅自穿越車道，或於交通頻繁之\r\n道路或鐵路平交道附近任意奔跑、追逐、嬉戲或坐、臥、蹲、立，阻礙交\r\n通。"
		},
		{
			"number": 14000,
			"content": "任何人不得有左列行為：\r\n一　利用道路堆積、放置或拋擲足以妨礙交通之物品。\r\n二　在道路兩旁附近燃燒物品，發生濃煙，妨礙行車視線。\r\n三　利用道路為工作場所。\r\n四　利用道路放置拖車、貨櫃或動力機械。\r\n五　在公告禁止設攤之處擺設攤位。\r\n六　擅自設置或變更道路交通標誌、標線、號誌或其他類似之標識。\r\n七　疏縱或牽繫畜禽在道路奔走妨害交通。"
		},
		{
			"number": 14100,
			"content": "興修房屋或其他工程，未經許可，不得使用道路；其經許可者，不得超出\r\n限制。"
		},
		{
			"number": 14200,
			"content": "未經警察機關許可，不得有左列行為：\r\n一  在道路舉行賽會、擺設筵席拍攝影片、演戲、運動或其他類似之行為\r\n    。\r\n二  在道路曝晒物品或擺設攤位。"
		},
		{
			"number": 14300,
			"content": "挖掘道路，應事先申請主管機關許可並知會當地警察機關；工程進行中，\r\n並應樹立警告標誌，夜間並安裝警告燈；工程完竣後，應立即撤除並將障\r\n礙物清除。"
		},
		{
			"number": 14400,
			"content": "有關汽車檢驗、登記、發照及駕駛人、技工考驗、登記、發照，公路監理\r\n機關於必要時，得委託相關團體協助辦理，其委託作業及監督要點，由交\r\n通部另定之。\r\n前項各項業務所需各種書、表、證、照格式，由交通部另定之。\r\n汽車所有人或駕駛人依本規則申請登記時，得越區向公路監理機關申請登\r\n記，其越區之異動連線作業要點，由交通部另定之。"
		},
		{
			"number": 14500,
			"content": "道路交通事故之處理，其辦法另定之。"
		},
		{
			"number": 14600,
			"content": "本規則施行日期另定之。"
		}
	]
}