{
	"pcode": "S0020034",
	"type": "命令",
	"title": "專門職業及技術人員轉任公務人員條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020034&LNNDATE=20031225&LSER=001",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"date": "20031225",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依專門職業及技術人員轉任公務人員條例 (以下簡稱本條例) 第十\r\n條規定訂定之。"
		},
		{
			"number": 200,
			"content": "（刪除）"
		},
		{
			"number": 300,
			"content": "本條例第四條第一項所稱與其考試等級相同，指轉任人員轉任職務之官等\r\n、職等，應與其所應專門職業及技術人員考試之等級相同；所稱類科與職\r\n系相近，指轉任人員所應專門職業及技術人員考試之類科，與其轉任職務\r\n所歸職系之性質相近。\r\n本條例第四條第二項所稱專門職業及技術人員得轉任公務人員之考試類科\r\n及適用職系，由銓敘部與考選部依近年公務人員相關考試錄取情形及用人\r\n機關需要會同定之，指銓敘部與考選部應會同訂定專門職業及技術人員考\r\n試及格人員得轉任公務人員考試類科適用職系對照表，並於每年或間年，\r\n依最近三年公務人員相關考試錄取情形及用人機關需要，檢討修正之。\r\n本條例第四條第三項所稱無適當之公務人員考試及格人員可資分發任用或\r\n遴用，指已列入公務人員考試類科而錄取不足額，且無正額或增額錄取人\r\n員待分發；所稱經分發機關同意始得進用，指進用轉任人員前，應經分發\r\n機關依所定審核原則審核同意後，用人機關始得自行遴用。"
		},
		{
			"number": 400,
			"content": "本條例第五條、第六條稱「曾實際從事相當之專門職業或技術職務二年以\r\n上」，指轉任人員曾於行政機關、公立學校、公營事業機構或民營機構實\r\n際從事與擬轉任職務性質相近之專門職業或技術職務合計達二年以上。\r\n所稱「成績優良有證明文件者」，指左列各款轉任人員而言：\r\n一  原任行政機關、公立學校、公營事業機構之考績、考核或考成成績列\r\n    乙等或七十分或相當乙等以上，具有證明文件者。其未辦理考績、考\r\n    核或考成者，應檢具服務機關 (構) 出具之服務成績優良證明文件。\r\n二  原服務於民營機構者，應檢具服務機構出具之服務成優良證明文件。\r\n三  自行執 (開) 業者，應由執業之主管機關出具服務成績優良證明文件\r\n    。但自行執 (開) 業者於最近二年內曾受執業之主管機關懲戒處分者\r\n    ，不得視為成績優良。\r\n前項成績優良年資之認定，除繳有證明文件外，並須符合各該專業法規執\r\n業資格之規定。必要時，銓敘機關得要求轉任人員繳交其他足資證明之文\r\n件。"
		},
		{
			"number": 500,
			"content": "依本條例第五條轉任人員，如無薦任第六職等職務可資任用時，得先以委\r\n任第五職等任用，敘委任第五職等五級。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "本條例第八條所定經銓敘機關審定以技術人員任用之現職技術人員，並經\r\n專門職業及技術人員高等考試或普通考試或特種考試及格後，曾實際從事\r\n相當之專門職業或技術職務二年以上者，依左列規定予以改任：\r\n一  經銓敘機關審定「以技術人員任用」之現職簡任技術人員，並經專門\r\n    職業及技術人員高壑銬試或相當之特種考試及格者，如曾經審定薦任\r\n    第九職等職務滿三年，連續三年年終考續二年列甲等、一年列乙等以\r\n    上，並敘薦任第九職等本俸最高級，按其原敘官等職等改任，審定為\r\n    「合格實授」。\r\n二  經銓敘機關審定「以技術人員任用」之現職薦任技術人員，並經專門\r\n    職業及技術人員高等考試或相當之特種考試及格者，按其原敘官等改\r\n    任，審定為「合格實授」。\r\n三  經銓敘機關審定「以技術人員任用」之現職委任技術人員，並經專門\r\n    職業及技術人員普通考試或相當之特種考式及格者，除現敘委任第一\r\n    、二職等者改為委任第三職等外，均按其原敘官等職等改任，審定為\r\n    「合格實授」。\r\n四  經銓敘機關審定「合格實授」或「以技術人員任用」之現職委任技術\r\n    人員，並經轉門職業及技術人員高等考試或相當之特種考試及格者，\r\n    按其現任職務所列委任職等辦理改任，審定為「合格實授」。\r\n前項現職技術人員之改任，其改任作業要點由銓敘部定之。\r\n本條例施行前，經銓敘機關審定「以技術人員任用」有案離職者，再任時\r\n如符合第一項規定，得比照改任。"
		},
		{
			"number": 800,
			"content": "本細則自本條例施行之日施行。"
		}
	]
}