{
	"法規性質": "命令",
	"法規名稱": "大陸地區物品勞務服務在臺灣地區從事廣告活動管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060008&LNNDATE=20031231&LSER=001",
	"法規類別": "大陸事務法規＞法政社會目",
	"異動日期": "20031231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第三十四\r\n條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "臺灣地區、外國、香港、澳門或大陸地區之人 (居) 民、法人、團體或其\r\n他機構，就大陸地區物品、勞務、服務或其他事項，符合本條例第三十四\r\n條第一項規定，且其他有關法令無禁止從事廣告活動者，得在臺灣地區從\r\n事廣告之播映、刊登或其他促銷推廣活動 (以下簡稱廣告活動) 。但依其\r\n他法令規定，應先申請目的事業主管機關核准者，從其規定辦理。\r\n相關目的事業主管機關對於廣告，訂有相關法令規定者，大陸地區物品、\r\n勞務、服務或其他事項之廣告活動，亦應依其規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廣告活動，依其他法令規定，有下列應遵循之事項者，從其規定辦理：\r\n一、應標示警語。 \r\n二、廣告物限制設置地點或方式者。 \r\n三、廣告活動限制或指定播映時間者。 \r\n四、廣告活動應保存委託刊播者之姓名或名稱、住所、電話、國民身分證\r\n    或事業登記證字號等資料者。\r\n五、其他依法令應遵循之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廣告活動應以正體字為之。但為大陸地區物品、勞務、服務或其他事項本\r\n身原有之簡體字文字或標示者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "下列事項得在臺灣地區從事廣告活動：\r\n一、依臺灣地區與大陸地區貿易許可辦法，准許輸入之大陸地區物品。\r\n二、依大陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺\r\n    灣地區發行銷售製作播映展覽觀摩許可辦法，取得許可之大陸地區出\r\n    版品、電影片、錄影節目或廣播電視節目。\r\n三、臺灣地區旅行業辦理赴大陸地區旅遊活動之業務。\r\n四、其他依本條例許可之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "下列事項，不得在臺灣地區從事廣告活動：\r\n一、招攬臺灣地區人民、法人、團體或其他機構於大陸地區投資。\r\n二、不動產開發及交易。\r\n三、婚姻媒合。\r\n四、專門職業服務，依法令有限制廣告活動者。\r\n五、未經許可之大陸地區物品、勞務、服務或其他事項；已許可嗣後經撤\r\n    銷或廢止許可者，亦同。\r\n六、依其他法令規定，不得從事廣告活動者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "廣告活動內容，不得有下列情形：\r\n一、為中共從事具有任何政治性目的之宣傳。\r\n二、違背現行大陸政策或政府法令。\r\n三、妨害公共秩序或善良風俗。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "廣告活動內容，有凸顯中共標誌、標語、旗幟、圖像或其他政治性標示者\r\n，為本條例第三十四條第二項第一款所稱為中共從事具有任何政治性目的\r\n之宣傳。但依其性質，該標示為物品、勞務、服務或其他事項之成分、商\r\n標或其他不可分割之內容，且非刻意凸顯者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "廣告活動或其內容，由各目的事業主管機關認定處理；違反本辦法規定從\r\n事廣告活動者之認定處理，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條情形，各目的事業主管機關認定處理如有疑義，得由行政院大陸委員\r\n會邀集相關機關，並視個案性質邀請熟諳法律、廣告、行銷或大陸事務之\r\n學者、專家，共同組成審議委員會審議決定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各目的事業主管機關基於調查事實及證據之必要，得要求廣告活動之委託\r\n人、受託人或製作人等，提供經許可進入臺灣地區之大陸地區物品、勞務\r\n、服務或其他事項之許可文件、文書、資料及其廣告物。\r\n前項委託人為臺灣地區人民、法人、團體或其他機構於境外設立之子公司\r\n或其他法人、機構者，各目的事業主管機關得要求該臺灣地區人民、法人\r\n、團體或其他機構提供相關許可文件、文書、資料及其廣告物。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，依本條例第八十九條規定處理：\r\n一、委託、受託或自行於臺灣地區從事本條例第三十四條第一項以外大陸\r\n    地區物品、勞務、服務或其他事項之廣告播映、刊登或其他促銷推廣\r\n    活動。\r\n二、廣告活動內容違反本條例第三十四條第二項規定。\r\n三、廣告活動違反本辦法之強制或禁止規定。\r\n前項廣告，不問屬於何人所有或持有，得由目的事業主管機關依本條例第\r\n八十九條第二項規定沒入之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國九十二年十二月三十一日施行。"
		}
	]
}