{
	"法規性質": "命令",
	"法規名稱": "各機關職稱及官等職等員額配置準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020045&LNNDATE=20020807&LSER=001",
	"法規類別": "考試＞銓敘部＞任用目",
	"異動日期": "20020807",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依公務人員任用法第六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各機關及公立學校 (以下簡稱各機關) 之組織，除以法律定之者外，其有\r\n關職稱設置及各官等職等員額配置比例事項，依本準則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各機關組織自治條例、組織準則及組織規程 (以下簡稱組織法規) 應規定\r\n另以編制表列明其所置職稱之官等職等及員額。\r\n前項編制表格式如附表一。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關應視其業務需要，考量職責程度，依下列規定，自該機關所適用之\r\n職務列等表中選用職稱：\r\n一、職稱應與業務性質相符。\r\n二、主管職稱應與各機關組織法規所定內部單位組設名稱相符。\r\n三、非主管職稱應與機關或單位業務性質相符。但與其業務性質相符之職\r\n    稱有兩個以上且列等不同時，應依該職務之職責程度及其陞遷序列選\r\n    用列等相當之職稱。\r\n四、非主管職稱，其官等職等不得高於其機關副首長、幕僚長之官等職等\r\n    。但情形特殊，報經考試院核備者，其列等得高於幕僚長。\r\n五、配置於單位內之非主管職稱，其官等職等不得高於該單位主管。\r\n六、機關選用各職稱之官等職等應予接續，不得跳空。但其所適用之職務\r\n    列等表另有規定者，不在此限。\r\n各機關於訂定或修正組織法規時，不得創設職稱。但依法律規定設置或經\r\n考試院核備者，不在此限。\r\n第一項職稱之屬性區分表如附表二。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關各官等員額之配置比例，依各機關組織編制之官等員額配置比例一\r\n覽表 (以下簡稱一覽表，如附表三) 規定。其委任員額比例，不得低於一\r\n覽表所列委任比例；簡任員額比例，不得高於一覽表所列簡任比例。但駐\r\n外機關及編制員額不滿十二人者之機關不適用一覽表比例規定。\r\n本準則及一覽表所稱之委任、薦任、簡任員額，包括編制表內委派、薦派\r\n、簡派員額。\r\n第一項各官等員額之配置比例，以編制表內定有官等職等之員額總數計算\r\n。但警察機關、消防機關，以編制表內單列官等職等之員額總數計之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關編制表內跨列官等之職稱，其各官等員額之計算方式如下：\r\n一、列委 (薦) 任至薦 (簡) 任者，以薦 (簡) 任員額計之。\r\n二、列委任，部分員額得列薦任者，依其編制員額數二分之一，分別以委\r\n    任、薦任員額計之；列薦任，部分員額得列簡任者，按其機關層級，\r\n    分別依其編制員額數二分之一或三分之一，以簡任計之。\r\n三、列委 (薦) 任或薦 (簡) 任者，依其編制員額數三分之一、三分之二\r\n    ，分別以委 (薦) 任、薦 (簡) 任員額計之。\r\n四、職稱之編制員額僅一人或依前二款規定之比例計算後，尚有尾數，得\r\n    以薦任員額計之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關定有官等職等之員額總數達二十人以上者，應置委任第一職等至第\r\n三職等之職稱，其配置員額最低標準如下：\r\n一、員額總數未滿三十人者，一人。\r\n二、員額總數滿三十人，未滿五十人者，二人。\r\n三、員額總數滿五十人者，三人，每增加五十人增置一人。但員額總數滿\r\n    二百人以上者，六人。\r\n各機關委任官等員額應置委任第三職等至第五職等之職稱，其配置員額比\r\n例不得低於委任官等員額比例百分之二十。\r\n各機關列委任第四職等至第五職等，部分員額得列薦任第六職等職稱之員\r\n額數，不得低於列委任第五職等或薦任第六職等至第七職等職稱員額數之\r\n六分之一。但因機關組織結構特殊，無法設置委任第四職等至第五職等職\r\n稱者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關定有官等職等員額之總數達二十人以上者，應置薦任第七職等以下\r\n之薦任官等職稱，其配置員額比例如下：\r\n一、中央機關不得低於薦任員額數之百分之五十。但安全機關不得低於百\r\n    分之五。\r\n二、直轄市政府及所屬一級機關、直轄市議會、縣 (市) 政府及縣 (市)\r\n    議會不得低於薦任員額數之百分之六十。但直轄市政府所屬一級法制\r\n    機關不得低於百分之二十。\r\n三、直轄市政府所屬二級機關、各縣 (市) 政府所屬機關、各鄉 (鎮、市\r\n    ) 公所暨其所屬機關不得低於薦任員額數之百分之七十。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關組織法規或編制表明定一職稱由其他職稱人員兼任時，該職稱定有\r\n官等者，其兼任人員本職之官等不得低於所兼任職稱之官等。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關組織法規或編制表修正後，如有需予留用人員，應於編制表中明定\r\n其留用職稱。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本準則發布施行後，各機關之職稱及官等職等員額配置不符本準則規定者\r\n，應於三年內修正其組織法規或編制表；如有特殊原因者，得由各機關敘\r\n明理由，報經核定機關函請銓敘部同意延長其修正期間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}