{
	"pcode": "J0110002",
	"type": "命令",
	"title": "水利法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110002&LNNDATE=20041117&LSER=001",
	"category": [
		"經濟法規",
		"水利目"
	],
	"date": "20041117",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "水利區及水利機構",
			"start": 1000,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "水權",
			"start": 1100,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "水權之登記",
			"start": 2000,
			"end": 4000
		},
		{
			"type": "章",
			"number": 500,
			"title": "水利事業之興辦",
			"start": 4100,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "水之蓄洩",
			"start": 4700,
			"end": 5100
		},
		{
			"type": "章",
			"number": 700,
			"title": "水道防護",
			"start": 5200,
			"end": 5900
		},
		{
			"type": "章",
			"number": 800,
			"title": "水利經費",
			"start": 6000,
			"end": 6400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 6500,
			"end": 6600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依水利法（以下簡稱本法）第九十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱地面水，指流動或停瀦於地面上之水；地下水，指流動或停瀦於\r\n地面以下之水。"
		},
		{
			"number": 300,
			"content": "本法第三條用詞定義如下：\r\n一、防洪：指用人為方法控馭或防禦霪雨洪潦，以消減泛濫湮沒災害之發\r\n    生。\r\n二、禦潮：指以興建海堤等人為方法防禦海岸或河口地區潮浪之災害。\r\n三、灌溉：指用人為方法取水供應農田或農作物，以發展農業。\r\n四、排水：指用人為方法排洩足以危害或可供回歸利用之地面水或地下水\r\n    。\r\n五、洗鹹：指用人為方法引水沖洗或滲濾，以消除或減少土壤內所含酸鹼\r\n    或鹽份。\r\n六、保土：指用人為方法合理利用土地，增進水源之涵養，防止土壤之沖\r\n    蝕。\r\n七、蓄水：指用人為方法攔阻或蓄存、利用地面水或地下水。\r\n八、放淤：指用人為方法引水至指定地區停貯、沈落泥沙或引水輸沙，以\r\n    改良土地或改善水道。\r\n九、給水：指以水利建造物輸配水資源，供應本法第十八條第一項各款用\r\n    水標的。\r\n十、築港：指在水道沿岸興築港口或碼頭。\r\n十一、便利水運：指用人為方法整理水道或開鑿運河，以便利通航。\r\n十二、發展水力：指用人為方法經由水輪機，轉變水之勢能為機械能或電\r\n      能。"
		},
		{
			"number": 400,
			"content": "本法所稱水道，指河川、湖泊、水庫蓄水範圍、排水設施範圍、運河、減\r\n河、滯洪池或越域引水路水流經過之地域。"
		},
		{
			"number": 500,
			"content": "本法所稱水庫，指水資源利用或防洪關係重大之堰、壩、人工湖與其附屬\r\n設施及蓄水範圍，並經中央主管機關公告者。"
		},
		{
			"number": 600,
			"content": "本法所稱水權人，指取得水權之人，包括自然人、法人、機關（構）、非\r\n法人之團體設有代表人或管理人者。"
		},
		{
			"number": 700,
			"content": "本法所稱興辦水利事業人，指下列情形之一：\r\n一、涉及水利建造物建造、改造或拆除者，興辦完成前為依本法第四十六\r\n    條第二項向主管機關申請水利建造物核准之人；興辦完成後為控制、\r\n    運轉、維護或管理水利事業之人。\r\n二、未涉及水利建造物建造、改造及拆除者，為控制、運轉、維護或管理\r\n    水利事業之人。\r\n三、政府興辦水利事業者，興辦完成前為主辦機關（構），興辦完成後為\r\n    指定之管理機關（構）。"
		},
		{
			"number": 800,
			"content": "本法所定土石，包括土石採取法第四條第一款所定土石及礦業法第三條所\r\n列以固體狀態存在之礦。"
		},
		{
			"number": 900,
			"content": "本法所稱農業用水，指農林漁牧業用水；工業用水，指供應工廠、礦場作\r\n業上之冷卻、消耗及廢水處理等用水；水力用水，指水力發電等用水。"
		},
		{
			"number": 1000,
			"content": "本法第九條所稱變更水道，指對河川區域、水道治理計畫線、堤防預定線\r\n與排水設施範圍之變更及對水道縱斷面或橫斷面為中央主管機關公告之一\r\n定規模以上範圍之改變。"
		},
		{
			"number": 1100,
			"content": "本法第十七條所定事業所必需者之用水量，由主管機關依興辦水利事業權\r\n利人或需取用水資源者之申請，為必需之蓄水調節、引取、輸送、使用之\r\n水量核定；必要時，得以鑑定方法為之。"
		},
		{
			"number": 1200,
			"content": "興辦單目標或多目標水利事業權利人為水權取得登記時，每一用水標的申\r\n請登記之引用水量，以主管機關核准其興辦計畫之引用水量為準。但興辦\r\n水利事業權利人另有協議，並報經主管機關核定者，從其協議。\r\n主管機關核准前項興辦水利事業計畫之引用水量，不得違反本法第五十五\r\n條規定。"
		},
		{
			"number": 1300,
			"content": "水利事業因強制執行或公用徵收而發生權利主體異動時，原取得之水權，\r\n應視強制執行或公用徵收之目的及內容，依本法分別為移轉、變更或消滅\r\n之登記。"
		},
		{
			"number": 1400,
			"content": "本法第二十條及第二十三條所稱額定用水量，指水權狀內記載之引用水量\r\n。"
		},
		{
			"number": 1500,
			"content": "申請臨時使用之水源，主管機關依本法第二十一條規定水文測驗結果，在\r\n一定時期內，其水源通常保持之水量仍足以供給申請人事業所必需者，或\r\n依本法第五十五條規定增闢水源之水量者，應通知申請人改依本法第二十\r\n九條規定申請水權登記；其水源通常保持之水量不足以供給申請人事業所\r\n必需者，在該一定時期內，其水源尚有剩餘水量時，始得准予取得臨時使\r\n用權。\r\n前項所稱通常保持之水量，其水源為地面水者，指流量超越機率百分之八\r\n十五之水量。"
		},
		{
			"number": 1600,
			"content": "依本法第二十一條規定為臨時用水之申請時，其申請人資格、申請書格式\r\n及申請程序，準用水權登記申請之規定。"
		},
		{
			"number": 1700,
			"content": "依本法第二十一條規定取得臨時使用權者，於其臨時使用權期限內，如遇\r\n水源不能保持通常水量時，經主管機關通知後，臨時使用權人應即自行停\r\n止使用或由利害關係人報請主管機關停止之。\r\n臨時使用權於核准期限屆滿後，如有繼續使用之必要時，應依本法規定重\r\n新申請臨時用水登記。"
		},
		{
			"number": 1800,
			"content": "主管機關依本法第二十二條規定令原水權人改善其取用水方法或設備者或\r\n依本法第二十五條規定重行劃定用水量者，得限期令水權人為水權變更登\r\n記，水權人屆期未申請變更登記者，主管機關得逕行核定公告，並註銷原\r\n水權狀及換發水權狀。\r\n前項限期為三十日。但經當事人之申請，主管機關認為有理由者，得核准\r\n展期三十日，並以一次為限。"
		},
		{
			"number": 1900,
			"content": "本法第二十六條所稱公共事業，指下列情形之一：\r\n一、國防設備。\r\n二、自來水事業。\r\n三、公共衛生。\r\n四、中央或地方之公共建築。\r\n五、國營事業。\r\n六、其他由政府興辦以公共利益為目的之事業。"
		},
		{
			"number": 2000,
			"content": "本法第二十七條所稱移轉，指水權與其有關水利事業全部之繼承或讓受；\r\n變更，指本法第三十八條第三款水權人不改變主體情形下，其姓名、名稱\r\n或其代表人之更改，與本法第三十八條第四款至第十四款及第十六款原記\r\n載內容之更改。"
		},
		{
			"number": 2100,
			"content": "本法第二十七條第二項所定天然通航水道，不包括該水道曾經施以渠化或\r\n其他增加通航便利之工事者。"
		},
		{
			"number": 2200,
			"content": "取水口位於平均低潮位以下引取海水者，免依本法第二十八條規定申請水\r\n權登記。\r\n前項所稱低潮位，指海水面起伏過程中，水位最低時之高程；平均低潮位\r\n，指每日二次低潮位之長年平均。"
		},
		{
			"number": 2300,
			"content": "依本法第二十九條第一項規定提出水權登記申請者，其申請人如下：\r\n一、水權取得登記，由興辦水利事業權利人或需取用水資源者申請之。\r\n二、水權移轉登記或設定其他權利之登記，由水權人及義務人共同申請之\r\n    。\r\n三、水權變更登記，由水權人申請之。\r\n四、水權消滅登記，由水權人申請之。"
		},
		{
			"number": 2400,
			"content": "申請人依本法第二十九條規定申請水權登記或第四十四條規定申請臨時用\r\n水登記，以單一引水地點，單一用水標的為之。"
		},
		{
			"number": 2500,
			"content": "申請人依本法第二十九條規定申請水權登記時，申請書及其相關書件有下\r\n列情形者，主管機關應於收受申請書起十五日內通知其補正：\r\n一、申請書內容填註不明。\r\n二、證明文件不完備。\r\n三、由代理人申請登記而未附委任書。\r\n四、其他不合法令規定之程式。"
		},
		{
			"number": 2600,
			"content": "申請人應於接獲前條通知之日起三十日內補正；屆期不補正者，駁回其申\r\n請。但經主管機關核准展期者，不在此限。\r\n前項展期以一次為限，最長不得逾三十日。"
		},
		{
			"number": 2700,
			"content": "主管機關受理本法第二十九條水權或本法第四十四條臨時用水登記之申請\r\n，其申請之先後順序，按主管機關實際收受登記申請書之年、月、日、時\r\n定之。但以掛號郵寄方式提出申請者，以交郵當日之郵戳為準。"
		},
		{
			"number": 2800,
			"content": "主管機關接受登記申請，應依申請先後為處理之順序。其先經依法登記確\r\n定者，為先取得水權或臨時使用權。"
		},
		{
			"number": 2900,
			"content": "本法第三十條第二款、第三十五條第三款、第三十八條第四款所定之水權\r\n年限，在本法第十八條第一項各用水標的之水權為三年至五年。但引用水\r\n源為溫泉水權者，本法第十八條第一項各款用水標的之水權為一年至二年\r\n。\r\n本法第四十四條之臨時用水執照，其核准臨時使用權年限，每次不得逾二\r\n年。"
		},
		{
			"number": 3000,
			"content": "本法第三十一條所稱共有水權，指二人以上共同取得之同一水權。"
		},
		{
			"number": 3100,
			"content": "主管機關依本法第三十三條或第四十四條規定派員履勘時，得通知申請人\r\n及利害關係人到場。"
		},
		{
			"number": 3200,
			"content": "主管機關依本法第三十四條規定辦理公告時，應於同日將公告影本以掛號\r\n郵寄通知申請人及前條之利害關係人。"
		},
		{
			"number": 3300,
			"content": "利害關係人依本法第三十六條規定提出異議，應以書面記載下列事項：\r\n一、異議人之姓名、出生年月日、住居所及身分證明文件字號；如係法人\r\n    或其他設有管理人或代表人之團體，其名稱、事務所或營業所，及管\r\n    理人或代表人之姓名、出生年月日、住居所及身分證明文件字號。\r\n二、異議之事實及理由。\r\n三、證據名稱及件數。\r\n四、異議提出之年、月、日。\r\n五、其他應記載事項。"
		},
		{
			"number": 3400,
			"content": "主管機關對於利害關係人依本法第三十六條第一項規定提出之異議，必要\r\n時得派員會同利害關係人及申請人覆勘。"
		},
		{
			"number": 3500,
			"content": "前條覆勘完畢後，主管機關應於三十日內審查決定，必要時得依本法第九\r\n十七條規定評議決定之。"
		},
		{
			"number": 3600,
			"content": "水權期限如有延長之必要者，水權人應於期限屆滿前二個月起三十日內，\r\n申請展限登記。主管機關對於逾限申請展限登記者，應按新水權案件處理\r\n。"
		},
		{
			"number": 3700,
			"content": "本法第四十二條第一項第四款所定其他簡易方法引水，不包括機械動力引\r\n水及汲水。"
		},
		{
			"number": 3800,
			"content": "主管機關依本法第四十四條規定辦理臨時用水執照之發給，其審查、補正\r\n、履勘、公布、異議處理、登入臨時用水登記簿、執照之製定，準用水權\r\n登記規定。"
		},
		{
			"number": 3900,
			"content": "水權狀或臨時用水執照損毀或遺失者，水權人或臨時使用權人應備具申請\r\n書，向主管機關申請換發或補發。"
		},
		{
			"number": 4000,
			"content": "主管機關換發或補發之水權狀或臨時用水執照，除換發或補發狀、照之年\r\n、月、日外，其餘記載事項均應與原狀、照同。"
		},
		{
			"number": 4100,
			"content": "本法第四十六條水利建造物之核准，興辦水利事業人應向該水利建造物基\r\n地所在直轄市或縣（市）主管機關申請；水利建造物有下列各款情形之一\r\n者，應向中央主管機關申請：\r\n一、基地涉及二以上直轄市、縣（市）。\r\n二、基地涉及中央管之河川區域、排水設施範圍、海堤區域或水庫蓄水範\r\n    圍內。\r\n三、屬重大公共建設之水利建造物。"
		},
		{
			"number": 4200,
			"content": "主管機關依本法第四十六條規定辦理水利建造物之核准，其竣工查驗、核\r\n准文件發給、登入水利建造物登記簿之程序，由中央主管機關訂定統一規\r\n定。"
		},
		{
			"number": 4300,
			"content": "申請人應將水利建造物之開工日期，於開工前報請主管機關備查。"
		},
		{
			"number": 4400,
			"content": "本法第五十三條第二項所稱多目標開發之水利事業水權之登記，應由全體\r\n權利人會同商訂用水契約，推舉其中一人為總代表人就各權利人之引用水\r\n量分別提出申請，並辦理水權總登記。\r\n主管機關發給水權狀，應同時發予各個相關權利人及總代表人。水權狀之\r\n水權人姓名欄，應載明相關權利人及總代表人；其他應行記載事項，應分\r\n別載明各該相關權利人之引用水量。\r\n第一項由主管機關興辦多目標開發之水利事業，以其主辦機關或指定之管\r\n理機關為水權登記總代表人。\r\n第一項權利人，指其他既有水權人之引用水量改自該水利事業內引取者或\r\n分擔該水利事業開發費用之自然人、法人、機關、非法人之團體設有代表\r\n人或管理人者。\r\n第一項總代表人推舉不成者，由主管機關指定全體權利人之一人為總代表\r\n人。"
		},
		{
			"number": 4500,
			"content": "直轄市或縣（市）主管機關受理興辦水利事業申請時，認其具有多目標開\r\n發價值者，應報請中央主管機關依本法第五十四條規定辦理。"
		},
		{
			"number": 4600,
			"content": "目的事業興辦或擴充，其用水量在一定規模以上者，目的事業主管機關核\r\n准目的事業興辦或擴充前，得商請主管機關審查同意其用水計畫書。\r\n用水人為預防供水不足，應有適當之備用儲水能力，並採取節約用水及適\r\n當應變措施，減少斷水之影響。"
		},
		{
			"number": 4700,
			"content": "本法第六十四條所稱洪潦，指洪水及積潦；水道流量超過其水道可能容洩\r\n之限度，足以溢決泛濫成災之大水為洪水；降雨或融雪停滯於地面足以浸\r\n淹為害之積水為積潦。\r\n本法第六十四條所稱減河，指專為疏分本水道一定地段超量洪水而開闢之\r\n另一水道，其疏分之水至下游適當地點再歸本水道，或注入湖海，或暫儲\r\n於低窪地區。\r\n本法第六十四條所稱新闢水道，指為防洪而引水或洩水新闢之水道；其兼\r\n為航運利用者，視同運河。"
		},
		{
			"number": 4800,
			"content": "原水權人利用後之水進入水道系統，原水權人或他人得再利用，並應依本\r\n法辦理水權登記。"
		},
		{
			"number": 4900,
			"content": "本法第六十九條之一所稱可能被淹沒之土地，指水庫設計最高洪水位與其\r\n迴水所及蓄水域、水庫相關重要設施之土地與水面及必要之保護帶。"
		},
		{
			"number": 5000,
			"content": "水庫之蓄水利用、防洪操作、緊急運轉措施及其作業方法，由水庫興辦人\r\n或管理人擬訂，報請主管機關核定公告之。"
		},
		{
			"number": 5100,
			"content": "設有洩洪閘門之水庫，於洪水期間水庫水位上升段，其最高放水流量，不\r\n得大於流入水庫之最高流入量；水庫放水流量之增加率，不得超過該水庫\r\n流入量之最高增加率。但有危及水庫安全之虞時，得依前條防洪操作及緊\r\n急運轉措施辦理。\r\n前項放水流量，在水庫下游設有下池或相當於下池功能之設施，供以調節\r\n上游水庫放水者，為調節後之放水流量。"
		},
		{
			"number": 5200,
			"content": "本法第七十四條第一項所稱設防之水位，指由主管機關公告分級之警戒水\r\n位。"
		},
		{
			"number": 5300,
			"content": "本法第七十五條第一項所稱水道防護範圍，指河川區域、排水設施範圍或\r\n該水道水流所及地區。"
		},
		{
			"number": 5400,
			"content": "本法第七十六條第一項所稱防汛緊急時，指中央氣象局發布豪雨特報或颱\r\n風警報期間。"
		},
		{
			"number": 5500,
			"content": "依本法第七十七條規定辦理防汛之機關，於防汛期內，每日應將水位通報\r\n主管機關；洪水盛漲時，應即將水位分送有關機關，並將設防河段、施工\r\n情形、洪水情勢摘要通報主管機關；撤防後，將防汛經過彙報主管機關備\r\n查。"
		},
		{
			"number": 5600,
			"content": "本法第八十條所稱堤址至河岸區域內，指由堤防臨水面之堤址線起至河岸\r\n臨水之邊線為止。"
		},
		{
			"number": 5700,
			"content": "本法第八十一條所稱水道沙洲灘地，指凡與水流宣洩或洪水停瀦有礙，經\r\n禁止或限制使用之地區，包括湖沼、河口之海埔地與三角洲及指定之洩洪\r\n區。"
		},
		{
			"number": 5800,
			"content": "本法第八十二條所稱水道治理計畫線，指水道治理計畫之臨水面堤肩線或\r\n計畫水面寬度範圍線；堤防預定線，指自堤外之堤址線起，包括堤基、堤\r\n內水防道路、歲修養護保留使用地及應實施安全管制地之境界線。"
		},
		{
			"number": 5900,
			"content": "本法第八十三條所稱尋常洪水位，指洪峰流量重現期距為二年所對應之洪\r\n水位；尋常洪水位行水區域，指尋常洪水位向水岸之二岸臨陸面加列一定\r\n範圍後之區域。"
		},
		{
			"number": 6000,
			"content": "本法第八十四條第一項所稱水權費，指向水權人徵收之費用；河工費，指\r\n向來往船舶按季或按次徵收之費用；防洪受益費，指向防洪受益人分期徵\r\n收之費用。\r\n前項河工費，不包括渠化水道之過閘費；防洪受益費，包括防洪工程建設\r\n費及維護費。\r\n本法第八十四條第一項第一款之水權費，由本法第二十八條辦理水權登記\r\n之主管機關徵收之。"
		},
		{
			"number": 6100,
			"content": "本法第八十四條第二項所稱水利建設專款，指專用於水利設施之興建、維\r\n護管理及水利事業研究發展之款項，其項目包括調查測驗、研究規劃、設\r\n計施工、學術獎勵、人才培育及儀器製造。"
		},
		{
			"number": 6200,
			"content": "本法第八十五條所稱供水量，指水權狀記載之引用水量。"
		},
		{
			"number": 6300,
			"content": "依本法第八十五條規定辦理水權費徵收，於徵收期間，應辦之展限或變更\r\n或消滅登記，其尚未辦理或辦理未竣者，其當期水權費，仍按原水權狀記\r\n載之引用水量徵收，俟登記完成後下期徵收時，始按新登記辦理。"
		},
		{
			"number": 6400,
			"content": "本法第八十八條所稱徵收防洪受益費之區域，指辦理及維護防洪工程受保\r\n護之區域。"
		},
		{
			"number": 6500,
			"content": "本法及本細則所定書、圖、表格式，由中央主管機關定之。"
		},
		{
			"number": 6600,
			"content": "本細則自發布日施行。"
		}
	]
}