{
	"法規性質": "命令",
	"法規名稱": "經濟部核發產業人才能力鑑定證明實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030093&LNNDATE=20110511&LSER=001",
	"法規類別": "經濟法規＞工業目",
	"異動日期": "20110511",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例第十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經濟部（以下簡稱本部）或所屬機關得對於已建置人才職能基準之產業或\r\n領域，篩選有助於產業發展且政府或民間無適當鑑定機制之項目，辦理能\r\n力鑑定考試。"
		},
		{
			"編章節": "第 二 章 自辦能力鑑定"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部或所屬機關應於辦理產業人才能力鑑定三個月前，以網際網路或其他\r\n適當方法公告鑑定項目、考試科目、考試方式、通過標準、考試日期、應\r\n考資格、成績證明單有效期限、能力鑑定證明之核發申請期限與有效期限\r\n及其他相關事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部或所屬機關為辦理鑑定試務及能力鑑定證明之核發、換發、補發、撤\r\n銷、廢止及其他相關事項，得委託同業公會、協會、學會、財團法人或學\r\n校（以下簡稱受託機構）辦理。\r\n前項受託機構，本部或所屬機關得就符合下列資格者遴選之：\r\n一、持有立案證書滿三年以上或教育部立案公私立大學校院。\r\n二、受託機構之專業應與該能力鑑定具關連性。\r\n三、最近三年內無欠繳應納稅捐情事。\r\n四、執行政府計畫於最近三年內未有重大違約紀錄。\r\n五、執行政府計畫未受有停權處分而其期間尚未屆滿之情事。\r\n六、業務可明確達成考訓分離之規劃。\r\n受託機構辦理鑑定程序，應依本辦法、委託契約書、專案計畫作業手冊及\r\n相關法令之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託機構有下列情事之一者，本部或所屬機關得終止委託之全部或一部：\r\n一、因故意或過失，對於參加能力鑑定者之資格審查不實，經查證屬實。\r\n二、未依委託契約書辦理各項試務工作，經通知限期改善，屆期仍未改善\r\n    完成。\r\n三、辦理能力鑑定收取標準以外之費用或不當利益，致有影響參加考試者\r\n    權益之虞。\r\n四、辦理能力鑑定考試，為不實之廣告或揭示。\r\n五、謀取不正利益、圖利自己或他人，致影響參加考試者之權益。\r\n六、業務或財務運作發生困難，經查證有影響參加考試者權益之虞。\r\n七、應依委託契約書提供資料，拒絕提供、提供不實或失效之資料。\r\n經依本辦法終止委託者，受託機構自終止生效日起，不得再核發能力鑑定\r\n證明；其生效日前已核發之證明，除依第十二條及第十三條規定撤銷或廢\r\n止者外，效力不受影響。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經能力鑑定合格者，除主動發給合格證明外，應於成績證明單有效期限屆\r\n滿前二個月內，檢具下列文件向本部、所屬機關或受託機構申請核發能力\r\n鑑定證明：\r\n一、申請書。\r\n二、最近一年內脫帽半身相片二張。但簡章、應考須知或應試說明另有規\r\n    定免附者除外。\r\n三、身分證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法之能力鑑定證明有效期限為最後一張成績證明單核發之日起算，不\r\n得超過五年。\r\n前項有效期限屆滿前三個月內，申請人得檢具下列文件，向本部、所屬機\r\n關或受託機構申請換發，換發之證明自原證明有效期限屆滿之次日起算，\r\n有效期限與原證明相同，不得超過五年：\r\n一、申請書。\r\n二、最近一年內脫帽半身相片二張。但簡章、應考須知或應試說明另有規\r\n    定免附者除外。\r\n三、身分證明文件。\r\n四、原能力鑑定證明有效期間內接受與鑑定項目相關職類職業訓練，合計\r\n    時數達二十四小時以上之證明文件。\r\n換發之能力鑑定證明，得以於原證明加註延長有效期限之方式為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "能力鑑定證明毀損或滅失者，應於原證明有效期限內，檢具下列文件向本\r\n部、所屬機關或原核發之受託機構申請補發：\r\n一、申請書。\r\n二、最近一年內脫帽半身相片二張。但簡章、應考須知或應試說明另有規\r\n    定免附者除外。\r\n三、身分證明文件。\r\n補發之能力鑑定證明有效期限與原證明相同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "請領能力鑑定證明應檢具之文件不齊備，本部、所屬機關或受託機構應以\r\n書面通知申請人於十五日內補正；不能補正或屆期不補正者，得逕行予以\r\n退件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部、所屬機關或受託機構於受理申請後，應依本辦法規定審查是否核發\r\n、換發或補發能力鑑定證明。\r\n審核期間為受理申請後之次日起一個月；必要時，得予延長，延長以一次\r\n為限，最長不得逾一個月。\r\n本部、所屬機關或受託機構因申請人未符合本辦法規定而予退件時，應以\r\n書面記載事實、理由及其法令依據通知申請人，不退還所繳費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "能力鑑定證明應載明下列事項：\r\n一、姓名、出生年月日及國民身分證統一編號或護照號碼。\r\n二、相片。但簡章、應考須知或應試說明另有規定免附者除外。\r\n三、專業名稱或等級。\r\n四、證明序號。\r\n五、發證機關。\r\n六、核發日期。\r\n七、證明有效期限。\r\n換發或補發之能力鑑定證明，除載明上列事項外，應加註換發或補發字樣\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人有下列情形之一者，本部、所屬機關或受託機構應撤銷其能力鑑定\r\n證明：\r\n一、由他人冒名頂替參加鑑定考試。\r\n二、偽造或變造應考證件。\r\n三、不具備應考資格。\r\n四、以詐術或其他不正當方法，使考試發生不正確之結果。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人於取得能力鑑定證明後，受監護或輔助之宣告，或將證明租借他人\r\n使用者，本部、所屬機關或受託機構得廢止其能力鑑定證明。"
		},
		{
			"編章節": "第 三 章 民間能力鑑定採認"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}