{
	"法規性質": "命令",
	"法規名稱": "未變性酒精管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330016&LNNDATE=20050627&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20050627",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法 (以下簡稱本法) 第四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "未變性酒精之產製、進口、銷售及變性劑添加等事項依本辦法規定。本辦\r\n法未規定者，適用其他有關法令。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱未變性酒精 (以下簡稱酒精) 指含酒精成分以容量計算超過百分\r\n之八十且未添加變性劑之酒精。\r\n前項所稱酒精成分，指攝氏檢溫器二十度時，原容量中含有乙醇之容量百\r\n分比而言。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "酒精製造業者之組織，以股份有限公司為限。\r\n已成立之公司申請酒精製造業者之設立，應檢附下列文件，向中央主管機\r\n關申請許可，經許可並領得許可執照者，始得產製及營業，另應於領得許\r\n可執照後辦妥公司變更登記：\r\n一、菸酒製造業許可設立申請書。\r\n二、公司登記證明文件。\r\n三、工廠登記證明文件。\r\n四、生產及營運計畫表。\r\n五、經工廠所在地消防主管機關檢查合格之證明文件。\r\n六、其他經中央主管機關規定應行檢附之文件。\r\n籌設中之公司申請酒精製造業者之設立，應先檢附前項第一款、第四款及\r\n第六款之文件，向中央主管機關申請籌設許可，並於取得公司登記及工廠\r\n登記證明文件後，檢附該等文件及消防主管機關檢查合格之證明文件向中\r\n央主管機關申請核發酒精製造業許可執照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "工業副產品為酒精時，應依本法第十條及前條規定向中央主管機關申請核\r\n發酒精製造業許可執照，經領得許可執照後，始得銷售其副產之酒精。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "已成立之公司、合夥或獨資事業申請酒精進口業者之設立，應檢附下列文\r\n件，向中央主管機關申請許可，經許可並領得許可執照者，始得營業，並\r\n應於領得許可執照後辦妥公司或商業變更登記：\r\n一、菸酒進口業許可設立申請書。\r\n二、公司或商業登記證明文件。\r\n三、進口未變性酒精規畫書。\r\n四、其他經中央主管機關規定應行檢附之文件。\r\n前項第三款之進口未變性酒精規畫書，應載明酒精之倉儲地點、運輸規劃\r\n、道路交通規劃、酒精之來源、用途及銷售對象等事項。\r\n籌設中之公司、合夥或獨資事業申請酒精進口業者之設立，應先檢附第一\r\n項第一款、第三款及第四款規定之文件，向中央主管機關申請籌設許可，\r\n並於取得公司或商業登記證明文件後，檢附該等文件向中央主管機關申請\r\n核發酒精進口業許可執照。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "酒精販賣業者應檢附公司、商業或其他核准營業之證明文件及其販賣場所\r\n與儲存場所經消防主管機關檢查合格之證明文件，經營業所在地之直轄市\r\n政府或縣 (市) 政府登記後，始得營業。但酒精製造業者、進口業者及領\r\n有藥局執照或藥商許可執照並依第十五條規定銷售者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "酒精之進口，以供工業、製藥、軍事、加工使用或分裝銷售為限，且不得\r\n供作與申報不符之用途。\r\n進口酒精之倉儲地點以菸酒製造業許可執照、藥商許可執照、其他工業辦\r\n理工廠登記所載工廠所在地或第六條第一項第三款進口未變性酒精規畫書\r\n載明之倉儲地點為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "酒精進口業者申請進口酒精供加工使用或分裝銷售，應檢附下列文件，向\r\n中央主管機關申請核准：\r\n一、自行加工製酒使用或分裝銷售者，檢具酒製造業許可執照影本及工廠\r\n    所在地消防主管機關檢查合格之證明文件。\r\n二、供他人加工製酒使用或供他人分裝銷售者，檢具委託契約、委託人之\r\n    酒製造業許可執照影本及工廠所在地消防主管機關檢查合格之證明文\r\n    件。\r\n三、原產地 (國) 之政府、原產地 (國) 政府授權之商會、出口地 (國)\r\n    政府或出口地 (國) 政府授權之商會所出具之原產地證明。\r\n進口酒精供工業、製藥及軍事使用之自用原料，免取具酒進口業許可執照\r\n，但應於報關時檢附下列文件：\r\n一、供製酒及製藥以外之工業使用：檢附經經濟部工業局同意或證明用途\r\n    之文件。\r\n二、供製藥工業使用：檢附藥商許可執照及藥品許可證，向中央主管機關\r\n    申請核發同意文件。\r\n三、供軍事機關、軍事學校及軍醫院使用：檢附經國防部同意或證明用途\r\n    之文件。\r\n前項第一款及第三款各該機關出具同意或證明用途之文件時，應副知中央\r\n主管機關，並就進口酒精之使用，督導或管理之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "酒精製造業者、進口業者及販賣業者之工廠設立、倉儲設備、運輸及勞工\r\n作業環境等，應依消防法、勞工安全衛生法、勞動檢查法及道路交通管理\r\n處罰條例等公共安全相關法令辦理，始得營業。但領有藥局執照或藥商許\r\n可執照，依第十五條規定銷售者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "酒精添加變性劑使其變性者，其變性方法應符合「酒精變性劑標準表」 (\r\n附表) 規定。\r\n酒精變性不符前項規定者，視為未變性。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "酒精變性後非報經主管機關同意，不得還原為未變性狀態。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "酒精製造業者、進口業者及領有藥局執照或藥商許可執照以外之販賣業者\r\n應於每月十日前將前一月「未變性酒精產製進口進銷存量月報表」及「未\r\n變性酒精銷售明細表」填送地方主管機關核轉中央主管機關備供查核。\r\n酒精之販賣一次銷售五公升以上時，應向購買人索取用途證明文件及身分\r\n證明文件予以核對，始得販售，並留存二年備供主管機關查核。\r\n前項所稱用途證明，指下列文件：\r\n一、供銷售者，指營業所在地直轄市政府或縣 (市) 政府登記販賣業之證\r\n    明文件。\r\n二、供製酒者，指酒製造業許可執照。\r\n三、供製藥者，指藥品許可證。\r\n四、供製酒及製藥以外工業者，指相關業務主管機關證明用途文件。\r\n五、供醫療者，指醫療院所之開業執照。\r\n六、供清潔消毒用者，指公司、商業登記證明文件或機關、學校、醫院出\r\n    具之證明文件。\r\n七、供軍事、學術及科學研究者，指各該主管機關或使用機關 (構) 出具\r\n    之證明文件。\r\n前項供清潔消毒用者，其一次購買量達四百公升以上或同一購買人同月累\r\n計購買量達四百公升以上時，除應檢具第六款之用途證明外，另應檢具使\r\n用計畫書，經主管機關核准後始得購買。\r\n購買人購入之酒精應依其用途使用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "領有藥局執照或藥商許可執照者，酒精之販賣一次達五公升以上時，應依\r\n前條第二項、第三項及第四項規定辦理。\r\n每月酒精銷售量累積達四百公升者，應依前條第一項規定，於每月十日前\r\n將前一月相關報表填送地方主管關核轉中央主管機關備供查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "供製藥使用或醫療衛生消毒使用之酒精，其檢驗規格應符合中華藥典規定\r\n之標準。\r\n前項酒精之販賣業者，應以領有藥局執照或藥商許可執照者為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "酒精製造業者、進口業者及販賣業者，在解散、結束業務或遭註銷許可執\r\n照時，所餘酒精存貨除先報經地方主管機關同意延長處理期限者外，應於\r\n事實發生之日起三個月內妥善處理。逾期未處理者，地方主管機關得逕行\r\n處理，所生費用由該業者負擔。\r\n中央主管機關撤銷、廢止酒精製造業者之許可或禁止、停止其於一定期間\r\n內產製酒精時，應通知當地直轄市或縣 (市) 主管機關會同主管稽徵機關\r\n派員對其酒精成品與半成品進行盤點及記錄後，予以列管。\r\n酒精製造業者經中央主管機關廢止許可、禁止或停止其於一定期間內產製\r\n酒精者，其於廢止許可、禁止或停止產製日前已完成之酒精成品得繼續完\r\n稅銷售，其餘酒精半成品，不得繼續產製。經撤銷許可者，為維護公益或\r\n避免受益人財產上之損失，準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "酒精製造業者、進口業者及販賣業者違反第七條、第八條、第十二條、第\r\n十三條或第十四條規定者，依本法第五十六條規定處罰如下：\r\n一、酒精販賣業者違反第七條規定未向營業所在地之直轄市政府或縣 (市\r\n    ) 政府登記者處罰鍰，並得禁止其販賣。\r\n二、酒精進口業者違反第八條規定，進口酒精供作與申報不符之用途者處\r\n    罰鍰，再犯者除處罰鍰外並得禁止其進口。\r\n三、違反第十二條規定，酒精變性後未報經主管機關同意，還原為未變性\r\n    狀態者處罰鍰。\r\n四、違反第十三條或第十四條規定，未按時填送報表者處罰鍰。填送報表\r\n    內容不實者，第一次由主管機關通知限期補正，第二次處罰鍰，第三\r\n    次除加重處罰鍰外，並得禁止其產製、進口及販賣。\r\n酒精製造業者、進口業者及販賣業者違反第十條規定者依消防法、勞工安\r\n全衛生法、勞動檢查法及道路交通管理處罰條例等相關法令處理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所需書表格式由中央主管機關另定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}