{
	"pcode": "D0070204",
	"type": "命令",
	"title": "輔導獎勵民間成立租屋服務平臺辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070204&LNNDATE=20130326&LSER=001",
	"category": [
		"組改前廢止法規",
		"內政法規"
	],
	"date": "20130326",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第四十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、租屋服務平臺：指本於公益理念，提供租屋市場資訊、媒合服務、專\r\n    業管理協助及糾紛諮詢等服務，經直轄市、縣（市）主管機關審核通\r\n    過之法人或團體。\r\n二、公益出租人：指經由租屋服務平臺於本辦法規定之租賃資訊網站刊登\r\n    出租資訊，將住宅出租予中低所得家庭之自然人或私法人。"
		},
		{
			"number": 300,
			"content": "申請直轄市、縣（市）主管機關輔導獎勵成立租屋服務平臺之資格如下：\r\n一、立案之社會團體。\r\n二、財團法人社會福利機構。\r\n三、財團法人社會福利慈善事業基金會。\r\n四、財團法人宗教團體或文教基金會，其捐助章程中明定辦理社會福利或\r\n    住宅相關業務者。\r\n五、不動產經紀業或其他不動產相關服務業。"
		},
		{
			"number": 400,
			"content": "租屋服務平臺應提供下列服務項目：\r\n一、租屋資訊。\r\n二、租金補貼諮詢。\r\n三、租屋糾紛諮詢及協助調處。\r\n四、公益出租人之推廣招募。\r\n五、協助出租及承租。\r\n六、協助辦理租屋契約公證。\r\n七、協助租屋修繕諮詢。\r\n八、協助租屋搬遷諮詢。\r\n九、住宅出租修繕獎勵諮詢。\r\n十、代墊租金諮詢。\r\n十一、其他租屋相關諮詢。\r\n十二、其他經中央主管機關認定之居住公益服務項目。\r\n前項第十二款服務項目之服務對象資格及費用收取，中央主管機關得予限\r\n制及核定。\r\n第一項第一款至第四款及第十一款服務項目，不得向接受服務者收取費用\r\n；第五款至第十款服務項目，其服務對象為公益出租人或中低所得家庭者\r\n，亦同。\r\n租屋服務平臺提供前項不得向接受服務者收取費用之服務項目者，該服務\r\n項目之費用由直轄市、縣（市）主管機關依第八條規定補助。\r\n第一項第五款至第十一款服務項目之提供範圍，以出租人之出租住宅所在\r\n直轄市、縣（市）轄區為限。\r\n租屋服務平臺提供第一項服務項目，涉及租屋之仲介行為者，應依不動產\r\n經紀業管理條例相關規定，由不動產經紀業者執行相關業務。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）主管機關應依據中央主管機關所訂定之住宅租賃短、中\r\n長期計畫，衡酌財務狀況，研提租屋服務平臺工作計畫，經中央主管機關\r\n核定後，辦理補助租屋服務平臺。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關辦理前條補助，應公告下列事項，並於所轄鄉\r\n（鎮、市、區）公所張貼公告或輔以其他適當方式公告周知：\r\n一、申請資格。\r\n二、受理申請期間及方式。\r\n三、服務地區、項目、件數及費用。\r\n四、審查方式及期限。\r\n五、受理申請之機關或單位，並註明聯絡地址及電話。\r\n六、申請書、服務計畫書及相關文件資料。\r\n七、其他必要事項。\r\n直轄市、縣（市）主管機關受理前項申請，應於申請截止日起六十日內完\r\n成審查；必要時，得延長一次，並以三十日為限。"
		},
		{
			"number": 700,
			"content": "前條申請案之服務計畫書應表明事項如下：\r\n一、計畫目標及整體服務構想。\r\n二、服務地區範圍及租屋市場現況。\r\n三、服務內容及實施方法。\r\n四、執行時程及進度。\r\n五、預期服務成果。\r\n六、租屋服務平臺名稱、組織架構及人力配置。\r\n七、預估經費。\r\n直轄市、縣（市）主管機關核准前項補助租屋服務平臺案件後，應將各租\r\n屋服務平臺之名稱、服務地區範圍及經費等審查結果，報中央主管機關備\r\n查。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關補助租屋服務平臺之費用項目及額度如下：\r\n一、業務費：每月以新臺幣一萬元為限。\r\n二、人事費：每月以新臺幣三萬元為限。\r\n三、輔導費：\r\n（一）糾紛諮詢及協助調處出席費：外聘律師辦理糾紛諮詢及協助調處，\r\n      每處租屋服務平臺每週最多補助二次出席費，每次出席費以新臺幣\r\n      二千元為限。\r\n（二）仲介費：每件以不超過一個半月租金計算，租期未達一年者，仲介\r\n      費按月數比率核給。\r\n（三）租屋契約公證費及協辦服務費：公證費每件依司法院訂定之公證費\r\n      用標準表辦理；協辦服務費以每件新臺幣三百元為限。\r\n（四）依本辦法第十條及第十一條經直轄市、縣（市）主管機關核准之項\r\n      目。\r\n四、其他經主管機關核准之項目。\r\n前項第三款第二目至第四目輔導費之補助，以公益出租人住宅出租予中低\r\n所得家庭為限。"
		},
		{
			"number": 900,
			"content": "第二條第二款所定中低所得家庭資格認定，應檢附文件規定如下：\r\n一、依下列各款規定之一，領有政府最近年度核發之租金補貼核定函者：\r\n（一）自建自購住宅貸款利息及租金補貼辦法第十六條。\r\n（二）低收入戶住宅補貼辦法第四條。\r\n（三）身心障礙者房屋租金及購屋貸款利息補助辦法第二條。\r\n（四）其他法令相關租金補貼規定。\r\n二、未領有前款政府最近年度核發之租金補貼核定函者，應檢附戶口名簿\r\n    影本、財稅機關所提供最近年度全戶所得資料及財產歸屬清單、租賃\r\n    契約書影本及建物登記謄本，經直轄市、縣（市）主管機關審查符合\r\n    自建自購住宅貸款利息補貼及租金補貼辦法第十六條，訂定申請租金\r\n    補貼者應具備條件規定辦理者。\r\n前項審查涉及受家庭暴力或性侵害之受害者與其子女及相對人時，有無自\r\n有住宅之認定及收入之計算，依自建自購住宅貸款利息及租金補貼辦法第\r\n二十五條規定辦理。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關得視實際需要及財務狀況，對於公益出租人住\r\n宅出租予中低所得家庭者，獎勵其住宅出租修繕費用。\r\n前項獎勵住宅出租修繕費用，公益出租人之住宅每處每年以實際修繕金額\r\n核計，最高獎勵新臺幣一萬元。\r\n住宅出租之租期未達一年者，住宅出租修繕費用獎勵按月數比率核給；最\r\n後出租當月日數達十五日者，以一個月計算，未達十五日者，不予計算。\r\n公益出租人於住宅租期屆滿一年、未達一年到期或租約終止日起六個月內\r\n，檢具相關租賃事實及租賃期間修繕等證明文件，向租屋服務平臺申請住\r\n宅出租修繕費用獎勵，經直轄市、縣（市）主管機關審核通過後，由租屋\r\n服務平臺撥付予公益出租人。"
		},
		{
			"number": 1100,
			"content": "中低所得家庭因緊急事由，致生活陷於困境無力支付租金者，得檢具事實\r\n證明文件，向直轄市、縣（市）主管機關申請代為墊付租金予公益出租人\r\n。\r\n前項無力支付租金之認定，由直轄市、縣（市）主管機關會同社政主管機\r\n關評估認定之。\r\n經評估認定符合第一項申請條件者，應與直轄市、縣（市）主管機關簽訂\r\n還款計畫，直轄市、縣（市）主管機關審核通過後，由租屋服務平臺於租\r\n賃期限內代為墊付租金最多不得超過三個月，並以一次為限。\r\n前項代為墊付租金額度，如已領有政府相關租金補貼者，應扣除該租金補\r\n貼金額後之餘額墊付予公益出租人。\r\n直轄市、縣（市）主管機關對於未依還款計畫積欠墊付租金之承租人，依\r\n相關法令規定程序催收之。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關應規劃及建置租賃資訊網站，支援及監督各租\r\n屋服務平臺之運作。\r\n各租屋服務平臺應將服務項目租賃資訊不定期登錄於該管直轄市、縣（市\r\n）主管機關建置之租賃資訊網站。"
		},
		{
			"number": 1300,
			"content": "租屋服務平臺應將下列事項登錄於直轄市、縣（市）主管機關建置之租賃\r\n資訊網站：\r\n一、委託租賃標的及使用現況。\r\n二、租金或其他條件。\r\n三、委託期間。\r\n四、其他與委託租賃相關事項。\r\n前項資訊如涉及個人資料，應以去識別化或區段化方式登錄。"
		},
		{
			"number": 1400,
			"content": "中央或直轄市、縣（市）主管機關，得成立租屋服務平臺評鑑小組對租屋\r\n服務平臺辦理評鑑，並應每三年至少辦理一次。\r\n前項評鑑結果分為優良、合格、待改善、不合格等四級。\r\n經評鑑為優良之租屋服務平臺者，中央或直轄市、縣（市）主管機關得核\r\n發獎牌或獎狀；評鑑不合格或連續二次評鑑待改善之租屋服務平臺者，應\r\n停止補助。"
		},
		{
			"number": 1500,
			"content": "本辦法所需經費，應依中央及直轄市、縣（市）主管機關所訂定之住宅租\r\n賃短、中長期計畫，由直轄市、縣（市）主管機關編列預算辦理，中央主\r\n管機關得酌予補助之。\r\n直轄市、縣（市）主管機關請領前項中央主管機關補助經費，應檢具領據\r\n及納入預算證明等資料辦理。"
		},
		{
			"number": 1600,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}