{
	"pcode": "D0130007",
	"type": "命令",
	"title": "原住民族工作權保障法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0130007&LNNDATE=20020723&LSER=001",
	"category": [
		"行政",
		"原住民族委員會",
		"社會福利目"
	],
	"date": "20020723",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依原住民族工作權保障法 (以下簡稱本法) 第二十五條規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本法第二條所稱具有原住民身分者，以依原住民身分法第十一條第一項規\r\n定，於戶籍資料記載為山地原住民或平地原住民者。"
		},
		{
			"number": 300,
			"content": "各級政府機關、公立學校及公營事業機構依本法第四條、第五條規定僱用\r\n、進用原住民人數之計算方式，以每月一日參加勞工保險之本法第四條第\r\n一項及第五條第一項各款人員及每月一日參加公教人員保險之本法第五條\r\n第三項人員之合計總額為準。但經資遣或退休而仍繼續參加勞工保險、公\r\n教人員保險者，不予計入。\r\n前項應僱用、進用原住民人數之計算，由各級政府機關、公立學校、公營\r\n事業機構人事單位協助辦理。"
		},
		{
			"number": 400,
			"content": "依本法第五條第一項、第三項及第十二條第一項規定計算應僱用、進用之\r\n原住民人數，未達整數者，不予計入。"
		},
		{
			"number": 500,
			"content": "本法第八條所稱原住民合作社依法經營者，指依合作社法及其相關法令規\r\n定設立、經營，且原住民社員符合本法第七條第三項所定比率之合作社。\r\n前項原住民合作社依本法第八條但書規定免徵所得稅及營業稅期間，自中\r\n華民國九十年十一月二日起至中華民國九十六年十一月一日止。\r\n第一項原住民合作社設立後，因社員出社、退社、除名或新社員之加入，\r\n致原住民社員人數未達本法第七條第三項所定比率者，應繳納未達比率月\r\n份之所得稅及營業稅。\r\n前項應繳納之所得稅，應以當年度所得額依規定稅率計算之稅額為準，按\r\n未達比率月份占全年之比例計算之。"
		},
		{
			"number": 600,
			"content": "本法第十一條所稱位於原住民地區之採購，指履約地點位於原住民地區之\r\n採購。"
		},
		{
			"number": 700,
			"content": "本法第十一條所稱未達政府採購法公告金額之採購，指金額未達政府採購\r\n法第十三條第三項所定公告金額之採購。"
		},
		{
			"number": 800,
			"content": "本法第十一條所稱原住民機構、法人或團體，指經政府立案，其負責人為\r\n原住民，且原住民社員、會員、理監事、董監事之人數及其持股比率，各\r\n達百分之八十以上，經申請各該目的事業主管機關證明者。但原住民合作\r\n社依本法第七條第三項規定認定之。\r\n前項目的事業主管機關之證明，其有效期間為三個月。"
		},
		{
			"number": 900,
			"content": "本法第十一條但書所稱無法承包，指符合下列情形之一者：\r\n一  屬政府採購法第二十二條第一項第一款至第四款、第六款至第八款、\r\n    第十三款及第十六款規定之情形者。\r\n二  依規定辦理二次招標無法決標者。"
		},
		{
			"number": 1000,
			"content": "本法第十二條第二項規定之職前訓練，指依政府採購法得標之廠商對進用\r\n之原住民於投入工作前所提供有關工作技能及工作安全之訓練。"
		},
		{
			"number": 1100,
			"content": "直轄市及縣 (市) 主管機關得視業務需要，比照本法第十三條第一項規定\r\n，設任務編組之原住民就業促進委員會。"
		},
		{
			"number": 1200,
			"content": "各級政府機關、公立學校及公營事業機構僱用、進用原住民之人數未達本\r\n法第四條及第五條所定比例者，應依本法第二十四條第一項規定，自中華\r\n民國九十三年十一月二日起，於每月十日前向中央主管機關設立之原住民\r\n就業基金專戶繳納當月之代金。"
		},
		{
			"number": 1300,
			"content": "本法第二十四條第二項所稱基本工資，指依勞動基準法第二十一條所定之\r\n基本工資。"
		},
		{
			"number": 1400,
			"content": "中央主管機關得委託機關、機構、法人或團體收繳、查核、計算及催繳原\r\n住民僱用、進用代金。"
		},
		{
			"number": 1500,
			"content": "本細則自發布日施行。"
		}
	]
}