{
	"法規性質": "命令",
	"法規名稱": "臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050019&LNNDATE=20101022&LSER=001",
	"法規類別": "農業法規＞漁業目",
	"異動日期": "20101022",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例第十條第三項及漁業法第五十\r\n四條第五款規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政\r\n府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、臺灣地區漁船船主（以下簡稱漁船船主）：指持有主管機關核發特定\r\n    漁業執照之漁業人。\r\n二、仲介機構：指經中央主管機關許可接受漁船船主委託辦理大陸地區漁\r\n    船船員（以下簡稱大陸船員）之僱用、進入境內水域、接駁、轉換雇\r\n    主、續僱、解僱、送返及離船等相關業務之機構。\r\n三、大陸地區漁船船員勞務合作經營公司（以下簡稱經營公司）：指大陸\r\n    地區依海峽兩岸漁船船員勞務合作協議，外派大陸船員提供臺灣地區\r\n    近海或遠洋漁船勞務，並經中央主管機關公告之公司。\r\n四、近海漁船：指以臺灣地區港口為基地之作業漁船。\r\n五、遠洋漁船：指經中央主管機關核准從事國外基地作業或參加對外漁業\r\n    合作之漁船。\r\n六、大陸船員接駁漁船（以下簡稱接駁漁船）：指經中央主管機關許可專\r\n    供受託載運大陸船員往返大陸地區之漁船。\r\n七、查驗漁港：指經中央主管機關依臺灣地區漁船航行至大陸地區許可及\r\n    管理辦法第二條及第三條規定公告之接駁漁船得停泊之臺灣地區漁港\r\n    。\r\n八、暫置場所：指岸置處所及暫置區域。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "漁船船主在臺灣、澎湖離岸十二浬外及金門、馬祖地區距岸二千公尺水域\r\n外僱用（以下簡稱僱用）大陸船員協助作業，與大陸船員進入臺灣、澎湖\r\n離岸十二浬內及金門、馬祖地區距岸二千公尺水域內（以下簡稱境內水域\r\n）暫置之許可及管理，依本辦法之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "漁船船主辦理大陸船員之僱用、進入境內水域、接駁、轉換雇主、續僱、\r\n解僱、送返及離船等相關事項，應委託仲介機構辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "漁船船籍所在地漁港設有暫置場所，且非屬下列之漁船，其漁船船主得申\r\n請僱用大陸船員：\r\n一、總噸位未滿十之漁船。\r\n二、舢舨或漁筏。\r\n三、經營區劃、定置漁業權漁業或海上養殖漁業之漁船。\r\n四、經營專營或兼營娛樂漁業之漁船。\r\n五、接駁漁船。\r\n六、活魚運搬船。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "漁船船主僱用之大陸船員，其資格如下：\r\n一、年滿十八歲。\r\n二、符合請領大陸地區核發之近海船員登輪作業證件（以下簡稱登輪證件\r\n    ）或遠洋船員海員證件（以下簡稱海員證）之資格。\r\n三、其他中央主管機關指定之資格。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市或縣（市）主管機關每半年應邀集當地國防、海岸巡防、警察、航\r\n政、衛生、勞工及移民等相關機關成立會報，處理下列事項：\r\n一、暫置大陸船員所衍生之國防安全事項。\r\n二、大陸船員之暫置管制、治安管理及進出港事項。\r\n三、大陸船員之防疫事項。\r\n四、大陸船員遭遇危難之人道救援事項。\r\n五、大陸船員脫逃時相關機關協調、聯繫及查緝事項。\r\n六、其他必要事項。\r\n前項會報，必要時得臨時召開；中央主管機關應視實際需要，邀請相關部\r\n會召開協調會報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關應設置申訴受理窗口，處理漁船船主及大陸船\r\n員申訴事件。\r\n海岸巡防機關或岸置處所管理單位接獲大陸船員申訴案件，立即送直轄市\r\n、縣（市）主管機關。\r\n直轄市、縣（市）主管機關應於受理前二項申訴之日起七日內，邀集仲介\r\n機構、漁船船主及大陸船員進行協調；協調無結果，送中央主管機關協調\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關得委託財團法人臺灣兩岸漁業合作發展基金會（以下簡稱兩\r\n岸漁合會）辦理下列事項：\r\n一、海峽兩岸漁船船員勞務合作協議個別事務性事項。\r\n二、前條第三項所定申訴協調、第十三條第一項所定收取保證金、第十八\r\n    條第三項所定契約備查、第二十條第一項所定仲介機構未履行勞務合\r\n    作契約或其受委託之漁船船主未履行勞務契約義務時動用保證金、第\r\n    二十一條所定仲介機構之評鑑及第二十二條第六項所定退還保證金等\r\n    事項。"
		},
		{
			"編章節": "第 二 章 仲介機構"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請為仲介機構者，以下列法人為限：\r\n一、漁會。\r\n二、依商業團體法設立之漁業公會。\r\n三、依人民團體法設立並辦理法人登記之漁業團體。\r\n四、依公司法設立登記之本國公司。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請為仲介機構者，應自有接駁漁船，或與接駁漁船船主簽訂合作契約。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請為仲介機構者，應先向中央主管機關繳交保證金。\r\n前項保證金數額，依其營業計畫書或執行業務計畫書所規劃仲介人數，區\r\n分如下：\r\n一、未滿二百人：新臺幣五百萬元。\r\n二、二百人以上未滿四百人：新臺幣八百萬元。\r\n三、四百人以上未滿六百人：新臺幣一千二百萬元。\r\n四、六百人以上未滿八百人：新臺幣一千六百萬元。\r\n五、八百人以上一千人以下：新臺幣二千萬元。\r\n六、超過一千人，保證金以新臺幣二千萬元為基準，每增加一百人，增繳\r\n    保證金新臺幣三百萬元，未滿百人以百人計。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請為仲介機構者，應填具申請書並檢附下列文件向中央主管機關申請許\r\n可，經審查通過後，發給許可文件：\r\n一、負責人或代表人國民身分證正反面之影本。\r\n二、法人登記證明文件影本。\r\n三、會員代表大會或會員大會決議通過辦理大陸船員仲介業務之會議紀錄\r\n    。但依公司法設立登記之本國公司，免附。\r\n四、營業計畫書或執行業務計畫書，包括所規劃之仲介人數及繳交保證金\r\n    之證明文件。\r\n五、接駁漁船之許可證明文件，或與接駁漁船船主簽訂之合作契約。\r\n六、其他中央主管機關指定之文件。\r\n依公司法設立登記之本國公司應於取得前項許可之日起六十日內，依法辦\r\n理營業項目變更登記，並報中央主管機關備查後，始得從事仲介機構業務\r\n；屆期未辦理者，中央主管機關應廢止其許可。\r\n第一項許可期間以二年為限。\r\n仲介機構於許可期限屆滿三個月前，未重新申請許可者，由中央主管機關\r\n公告及刊登政府公報，並準用第二十二條第二項、第三項及第五項規定。\r\n仲介機構完成業務移轉且自許可期限屆滿之日起六個月後，得準用第二十\r\n二條第六項規定申請退還保證金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一項第一款、第四款至第六款事項變更時，應填具申請書並檢附證\r\n明文件向中央主管機關申請變更。\r\n仲介機構增加前條第一項第四款營業計畫書或執行業務計畫書所規劃之仲\r\n介人數，應先依第十三條規定補足保證金。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請為仲介機構，有下列情形之一者，中央主管機關應不予許可：\r\n一、經依第二十二條第四項規定廢止許可未滿一年。\r\n二、經依第二十三條第一項規定廢止許可未滿二年。\r\n三、未依十四條第四項所定期限重新申請許可者，自申請期限屆滿之翌日\r\n    起，至原許可期限屆滿後一年內。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "仲介機構接受漁船船主委託辦理第五條事項，應與漁船船主簽訂委託勞務\r\n契約。\r\n前項委託勞務契約，應載明下列事項：\r\n一、仲介機構名稱、漁船船主姓名。\r\n二、委託範圍。\r\n三、應支付費用及方式。\r\n四、雙方權利義務。\r\n五、違約處理方式。\r\n六、其他經雙方議定事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "仲介機構應與經營公司簽訂勞務合作契約。\r\n前項勞務合作契約，應載明下列事項：\r\n一、漁船船主名稱、服務船舶名稱、作業漁場區域、擬僱用大陸船員職務\r\n    及契約期限。\r\n二、大陸船員資格條件及應遵守事項。\r\n三、應給付大陸船員工資額度與支付方式、大陸船員人身意外及醫療保險\r\n    、往返雙方港口及返鄉交通費分擔額度。\r\n四、大陸船員及漁船船主基本權益保障事項。\r\n五、漁船船主及大陸船員之違約處理方式。\r\n六、大陸船員或漁船船主故意或重大過失造成對方損失，由經營公司與大\r\n    陸船員或仲介機構與漁船船主負連帶賠償責任。\r\n七、糾紛及雙方違約處理方式。\r\n八、其他經雙方議定事項。\r\n第一項勞務合作契約，應依中央主管機關訂定契約範本辦理，並於簽訂後\r\n七日內送中央主管機關備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "仲介機構應遵守之事項及責任如下：\r\n一、履行與經營公司及與漁船船主簽訂之契約責任。\r\n二、大陸船員有第三十三條情形，或因受傷、生病非短時間所能治癒或死\r\n    亡，將大陸船員或遺骸及其私人物品送返大陸地區。\r\n三、處理漁船船主與大陸船員間糾紛及緊急事件，並將處理結果通報主管\r\n    機關。\r\n四、大陸船員故意或重大過失造成漁船船主損失，應向經營公司協商賠償\r\n    事宜。\r\n五、詳實填寫與備置主管機關規定之報表及文件資料。\r\n六、配合主管機關向漁船船主及大陸船員辦理政令宣導。\r\n七、協尋及聯繫脫逃行蹤不明之大陸船員。\r\n八、其他依主管機關指定辦理事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "仲介機構未履行勞務合作契約中有關損害賠償與支付經營公司服務費及其\r\n他應給付義務，或其受委託之漁船船主未履行勞務契約中有關大陸船員工\r\n資、保險、醫療、交通費、損害賠償及其他應給付義務，經中央主管機關\r\n通知仲介機構限期處理；屆期未處理者，中央主管機關得於仲介機構依第\r\n十三條繳交保證金之數額範圍內予以支付。\r\n經中央主管機關依前項規定動用保證金後，仲介機構應於中央主管機關指\r\n定期限內補足。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中央主管機關每年得辦理仲介機構評鑑，評鑑成績分為優、甲、乙三級，\r\n由中央主管機關公告及刊登政府公報。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "仲介機構終止經營仲介業務，應於終止營運三個月前，檢附終止營運處理\r\n計畫書，報經中央主管機關同意。\r\n中央主管機關為前項同意後，應公告及刊登政府公報，並命仲介機構於指\r\n定期限內，將其業務移轉至其他仲介機構。\r\n前項仲介機構，除移轉業務及將原仲介之大陸船員送返大陸地區外，不得\r\n辦理其他仲介業務。\r\n仲介機構完成第二項業務移轉後，應檢附下列文件向中央主管機關申請廢\r\n止仲介機構許可，經廢止許可，應公告及刊登政府公報：\r\n一、原委託之漁船船主及所僱用之大陸船員名冊。\r\n二、原委託之漁船船主同意終止契約之證明。\r\n三、原委託之漁船船主與承受仲介機構之委託契約影本。\r\n承受之仲介機構，應與原漁船船主及經營公司分別重新簽訂契約，並應依\r\n第二十四條第一項或第三十六條規定辦理大陸船員之僱用。\r\n經廢止許可之仲介機構，應於廢止許可之日起六個月後，始得申請退還保\r\n證金，並經中央主管機關扣除第二十條第一項支付數額後，無息退還。"
		},
		{
			"編章節": "第 三 章 近海漁船大陸船員之管理"
		},
		{
			"條號": "第 23 條",
			"條文內容": "仲介機構有下列情事之一者，直轄市、縣（市）主管機關或中央主管機關\r\n於一年以內，不受理其依第二十四條第一項或第三十六條、第四十二條第\r\n一項僱用大陸船員及其進入境內水域許可之申請或備查；情節重大者，中\r\n央主管機關得廢止仲介機構之許可，並公告及刊登政府公報：\r\n一、未遵守第十九條規定，經命限期改善而未改善。\r\n二、未依第二十條第二項規定，於中央主管機關指定期限內補足保證金。\r\n仲介機構經廢止許可後，中央主管機關應命該仲介機構於指定期限內，將\r\n其業務移轉至其他仲介機構，並於業務移轉後，檢附文件報中央主管機關\r\n備查，其應檢附文件、承受仲介機構應辦理事項及保證金退還等事項，準\r\n用前條第四項至第六項規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "近海漁船船主申請僱用大陸船員，應委託仲介機構填具申請書並檢附下列\r\n文件，向直轄市、縣（市）主管機關申請僱用大陸船員及進入境內水域許\r\n可，經審查通過後，發給許可文件：\r\n一、漁船船主與仲介機構簽訂之委託勞務契約影本。\r\n二、漁船船主與大陸船員簽訂之勞務契約影本。\r\n三、大陸船員居民身分證影本。\r\n四、其他中央主管機關指定之文件。\r\n前項許可期間，以前項第二款勞務契約之有效期限為準，最長不得逾二年\r\n。\r\n直轄市、縣（市）主管機關應將第一項許可文件之漁船船主、船名、大陸\r\n船員名冊及仲介機構、許可期限等資料登錄，並轉送當地海岸巡防機關及\r\n警察機關備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "漁船船主與大陸船員簽訂之勞務契約，應載明下列事項：\r\n一、漁船船主名稱、大陸船員姓名及其住址、服務船舶名稱、作業漁場區\r\n    域、大陸船員之職務及契約期限。\r\n二、大陸船員之工資、人身意外及醫療保險、交通費及支付方式。\r\n三、大陸船員勞動保護、於暫置場所休息與避險之權利、食宿、福利。\r\n四、大陸船員應遵守之事項。\r\n五、漁船船主應提供之福利。\r\n六、糾紛調處及違反契約處理方式。\r\n七、其他經雙方議定事項。\r\n前項勞務契約，應依中央主管機關所訂契約範本辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "漁船船主僱用之大陸船員往返大陸地區，應以接駁漁船為之。\r\n前項接駁漁船，以仲介機構依第十四條第一項或第十五條第一項取得之許\r\n可文件所載之接駁漁船為限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "大陸船員隨接駁漁船進入境內水域，所攜帶物品，其品目及數量限額，以\r\n大陸船員隨身攜帶自用日常物品限量表（如附表）之規定為限。\r\n違反前項規定者，由權責機關依海關緝私條例、懲治走私條例及其他相關\r\n法令規定處理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "大陸船員第一次進入境內水域時，應持登輪證件正本進入查驗漁港，經當\r\n地海岸巡防機關蒐集個人生物特徵識別資料及身分查驗比對無誤後，將登\r\n輪證件資料掃瞄上傳大陸船員資訊管理系統建檔，供直轄市、縣（市）主\r\n管機關核對，並協助直轄市、縣（市）主管機關製發識別證。\r\n前項識別證之有效期限，應與第二十四條第二項之許可期間相同。\r\n大陸船員應隨身攜帶識別證，以供檢查。\r\n識別證期滿前，仲介機構應檢附識別證正本，並依第二十四條第一項規定\r\n重新申請許可。但因隨漁船出海作業者，得於進港後重新申請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "載有大陸船員之漁船進出限於設有暫置場所之漁港，其漁船船主或船長應\r\n向當地海岸巡防機關報驗檢查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "漁船船主得委託仲介機構將其僱用之大陸船員轉介至該仲介機構受託之其\r\n他漁船船主僱用。\r\n前項大陸船員轉換雇主，應由仲介機構填具申請書並檢附下列文件，向新\r\n僱用漁船船主之漁船船籍所在地直轄市、縣（市）主管機關申請許可：\r\n一、原僱用漁船船主與大陸船員簽訂之終止契約同意書。\r\n二、新僱用漁船船主與仲介機構簽訂之委託勞務契約影本。\r\n三、新僱用漁船船主與大陸船員簽訂之勞務契約影本。\r\n四、大陸船員識別證正本。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "漁船船主僱用大陸船員期間，應遵守下列事項：\r\n一、履行與仲介機構及與大陸船員所簽訂之契約內容。\r\n二、確保大陸船員於船上享有同職務之相同福利及勞動保護。\r\n三、於大陸船員隨船進港期間，應將其暫置於暫置場所，並支付暫置相關\r\n    費用。\r\n四、負起大陸船員送返前之生活輔導及管理，並支付相關費用。\r\n五、每航次出海應將所僱大陸船員搭載出港。\r\n六、指派本國籍人員辦理暫置區域原船安置大陸船員之暫置、緊急避難或\r\n    外出就醫等期間之生活輔導及管理。\r\n七、不得使其所僱用之大陸船員於其他漁船工作。\r\n八、所僱大陸船員發生犯罪、脫逃、鬥毆或重大違規案件時，通報當地直\r\n    轄市或縣（市）主管機關、當地海岸巡防機關及警察機關。\r\n九、協尋脫逃行蹤不明之大陸船員。\r\n十、發現大陸船員疑似罹患法定傳染病時，應依傳染病防治法相關規定於\r\n    二十四小時內通知當地衛生主管機關。\r\n漁船船主有未遵守前項第一款至第七款事項之一者，大陸船員得依第九條\r\n規定申訴。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "大陸船員於受僱期間，應遵守下列事項：\r\n一、履行與漁船船主所簽訂之契約。\r\n二、服從漁船船主或船長之合理指揮監督。\r\n三、遵守漁船船員管理規則、相關法令及本辦法等規定。\r\n四、服從海岸巡防機關、警察機關、暫置場所管理人員之管理。\r\n五、不得有挾持人員、打架鬥毆、破壞公物、吸毒、聚賭及酗酒等行為。\r\n六、不得有脫逃行為。\r\n七、不得擅離暫置場所。\r\n大陸船員未遵守前項各款所定事項之一者，漁船船主或船長、暫置場所管\r\n理人員、海岸巡防機關或警察機關應將事實證據送直轄市或縣（市）主管\r\n機關調查，經調查屬實且情節重大者，廢止第二十四條第一項僱用該大陸\r\n船員之許可，並限期命仲介機構將其送返。\r\n直轄市、縣（市）主管機關進行前項調查，得給予大陸船員陳述意見之機\r\n會。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "漁船船主解僱大陸船員或大陸船員識別證有效期間屆滿，仲介機構應自事\r\n實發生之日起七日內，向直轄市、縣（市）主管機關通報，並於直轄市、\r\n縣（市）主管機關指定期限內送返大陸船員。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "大陸船員送返大陸地區後，仲介機構應檢具送返證明文件，報請直轄市、\r\n縣（市）主管機關辦理離船登記。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "遠洋漁船船主僱用之大陸船員除適用第四十一條或第四十二條規定者外，\r\n應在國外港口上船或離船。"
		},
		{
			"編章節": "第 四 章 遠洋漁船大陸船員之管理"
		},
		{
			"條號": "第 36 條",
			"條文內容": "仲介機構接受遠洋漁船船主委託僱用大陸船員，應於接獲經營公司提供大\r\n陸船員名單七日內，填具申請書並檢附下列文件，送中央主管機關備查：\r\n一、仲介機構與漁船船主簽訂之委託勞務契約影本。\r\n二、大陸船員名冊及海員證影本。\r\n遠洋漁船船主與大陸船員簽訂勞務契約後七日內，仲介機構應將雙方簽訂\r\n之勞務契約影本送中央主管機關備查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "大陸船員於解僱、轉換雇主或於國外送返後，仲介機構應於事實發生之日\r\n起七日內，製作異動名冊送中央主管機關備查。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "大陸船員隨遠洋漁船進入境內水域前，仲介機構應填具申請書，並檢附經\r\n中央主管機關依第三十六條第二項備查之大陸船員名冊，向直轄市、縣（\r\n市）主管機關申請進入境內水域許可，經審查通過後，發給許可文件。\r\n直轄市、縣（市）主管機關應將前項許可文件之漁船船主、船名、大陸船\r\n員名冊及仲介機構、許可期限等資料登錄，並轉送當地海岸巡防機關及警\r\n察機關備查。\r\n第一項許可期間，應以遠洋漁船進港之次日起七日為限。但該遠洋漁船將\r\n搭載原僱用大陸船員出海作業或依第四十二條第一項規定僱用之大陸船員\r\n，經直轄市、縣（市）主管機關核准者，不在此限。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "載有大陸船員之遠洋漁船進入境內水域，應直接至查驗漁港，向當地海岸\r\n巡防機關報驗檢查後，將大陸船員暫置於暫置場所。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "遠洋漁船船主僱用大陸船員，除應遵守第三十一條第一項規定外，並應於\r\n契約期滿或必要時，負責將大陸船員送返大陸地區。\r\n遠洋漁船船主僱用之大陸船員，應遵守第三十二條第一項規定。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "第三十八條第一項許可期限屆滿時，遠洋漁船船主應依下列方式之一辦理\r\n：\r\n一、以接駁漁船送返大陸船員。但經中央主管機關核准，得以飛機送返。\r\n二、將大陸船員隨原船搭載出海作業。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "進入境內水域之遠洋漁船船主需僱用大陸船員時，仲介機構應填具申請書\r\n並檢附第三十六條所定文件，送中央主管機關備查後，並依第三十八條第\r\n一項規定，向直轄市或縣（市）主管機關申請進入境內水域許可。\r\n直轄市、縣（市）主管機關許可後，應依第三十八條第二項規定辦理。\r\n第一項大陸船員進入境內水域之接駁，準用第五十二條規定。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "遠洋漁船所僱用之大陸船員經許可進入境內水域，該漁船限於查驗漁港進\r\n出。\r\n前項漁船進出港時，漁船船主或船長應備下列文件接受當地海岸巡防機關\r\n身分查驗：\r\n一、經第三十八條第一項許可之大陸船員名冊。\r\n二、海員證正本。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "申請漁船作為接駁漁船，以該漁船總噸位五十以上，且船齡未滿二十年，\r\n及船籍港為查驗漁港為限。\r\n漁船船主或漁船有下列情形之一者，不得申請漁船作為接駁漁船：\r\n一、最近三年內涉及偷渡、走私案件，經主管機關依漁業法處分。\r\n二、有漁業法第七條之一第四款至第七款情事之一。\r\n三、僱用非本國籍船員。"
		},
		{
			"編章節": "第 五 章 大陸船員過境接駁"
		},
		{
			"條號": "第 45 條",
			"條文內容": "申請為接駁漁船之漁船船主應填具申請書並檢附下列文件，送當地直轄市\r\n、縣（市）主管機關核轉中央主管機關申請籌辦許可，經審查通過後，發\r\n給籌辦許可文件，並副知船舶所在地之航政機關及直轄市、縣（市）主管\r\n機關：\r\n一、漁業執照影本。\r\n二、船舶登記證書、船舶檢查證書及船舶檢查紀錄簿影本。\r\n前項籌辦許可期間為六個月。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "中央主管機關發給籌辦許可後，漁船船主應依漁業法施行細則第六條規定\r\n申請漁船改造。\r\n前項申請漁船改造，不得變更船長、船寬及船深，其改造後增加之噸數得\r\n免補足汰舊噸數，亦不得作為汰舊噸數使用；另丈量後總噸位超過一百時\r\n，不受漁船建造許可及漁業證照核發準則第十七條第二項限制。"
		},
		{
			"編章節": "第 六 章 暫置"
		},
		{
			"條號": "第 47 條",
			"條文內容": "申請漁船作為接駁漁船應裝設經中央主管機關指定之船位回報器（VMS）\r\n、單邊帶無線電話臺（SSB） 及應急指位無線電示標（EPIRB） 。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "漁船船主於籌辦許可期間內完成第四十六條漁船改造及前條設備之裝設，\r\n應填具申請書並檢附下列文件，向中央主管機關申請從事接駁漁船許可，\r\n經審查通過後，發給許可文件，並收回特定漁業執照：\r\n一、漁船全側面相片、船艏及船艉正面彩色相片各一張，該相片需具清晰\r\n    之統一編號及船名。\r\n二、單邊帶無線電話臺（SSB） 、應急指位無線電示標（EPIRB） 之通信\r\n    設備執照影本。\r\n三、經財團法人中華民國對外漁業合作發展協會測試主動回報船位合格之\r\n    證明文件。\r\n四、大陸船員個人傷害保險契約影本。\r\n五、特定漁業執照正本。\r\n六、取得籌辦許可文件後，航政機關核發之特別檢查證明文件影本。\r\n前項第四款保險契約被保險人為接駁漁船所搭載之大陸船員，其保險金額\r\n每人不得低於新臺幣三十萬元。\r\n第一項許可期間，以第一項第四款保險契約與第六款特別檢查之有效期限\r\n最短者為限，最長不超過一年。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "接駁漁船許可期間屆滿，漁船船主得填具申請書，並檢附前條第一項第一\r\n款至第四款文件及船舶檢查證書影本，向中央主管機關重新申請許可。\r\n前項許可期間，以保險契約與船舶檢查之有效期限最短者為限，最長不超\r\n過一年。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "接駁漁船經許可後，應依臺灣地區漁船航行至大陸地區許可及管理辦法規\r\n定，申請航行至大陸地區之許可。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "接駁漁船不得享有優惠漁業動力用油補貼。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "接駁漁船船主受託接駁、送返大陸船員，應於每航次接駁、送返三日前，\r\n填具申請書並檢附下列文件，向船籍所在地直轄市、縣（市）主管機關申\r\n請許可：\r\n一、受託接駁來臺大陸船員名冊及直轄市、縣（市）主管機關依第二十四\r\n    條第一項許可之文件影本。\r\n二、受託送返大陸船員名冊及直轄市、縣（市）主管機關依第三十三條指\r\n    定送返之文件影本。\r\n三、當航次配置之船長、輪機長及本國籍船員名冊。\r\n四、仲介機構依第十四條第一項或第十五條第一項取得之許可文件。\r\n前項第一款及第二款受託接駁、送返之大陸船員名冊應按查驗漁港別，分\r\n別填具。\r\n直轄市、縣（市）主管機關為第一項許可後，應將受託接駁、送返之大陸\r\n船員名冊副知查驗漁港所在地之直轄市、縣（市）主管機關及海岸巡防機\r\n關。"
		},
		{
			"編章節": "第 七 章 暫置場所"
		},
		{
			"條號": "第 53 條",
			"條文內容": "接駁漁船接駁、送返大陸船員，限於經由中央主管機關依臺灣地區漁船航\r\n行至大陸地區許可及管理辦法第二條及第三條規定公告之接駁漁船得停泊\r\n之大陸地區港口及查驗漁港。\r\n接駁漁船進出查驗漁港，其漁船船主或船長應向海岸巡防機關報驗檢查。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "接駁漁船出港接駁或送返大陸船員前，應向當地漁業通訊電臺（以下簡稱\r\n通訊電臺）通報出港，並啟動船位回報器，經海岸巡防機關向通訊電臺查\r\n詢並獲確認其船位回報器在開啟及正常運作狀態，始得出港。\r\n接駁漁船出港後，需維持船位回報器於開啟狀態及每二小時向通訊電臺回\r\n報船位；返港後應向通訊電臺通報，始得關閉船位回報器。\r\n通訊電臺無法收到船位回報資料時，應即通報中央主管機關，中央主管機\r\n關應命該接駁漁船返港修復，在未返港前，應以通訊設備每二小時向通訊\r\n電臺通報船位；進港後未完成修復船位回報器前，不得出港。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "接駁漁船船主、船長應遵守下列事項：\r\n一、應於每月十日前，向該管漁船主管機關申報前一月之航次及相關統計\r\n    資料。\r\n二、不得接駁、送返直轄市、縣（市）主管機關依第五十二條第一項許可\r\n    以外之大陸船員。\r\n三、大陸船員上船前，檢查其登輪證件或海員證正本，及所攜帶物品符合\r\n    第二十七條第一項之附表規定。\r\n四、接駁、送返期間，負責大陸船員之管理，不得使大陸船員脫逃。\r\n五、不得從事接駁、送返大陸船員以外之行為。\r\n六、不得僱用非本國籍船員。\r\n七、搭載人數不得超過核定之全船最高員額。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "接駁漁船違反前條情事之一者，中央主管機關得依漁業法第十條規定處分\r\n，並得廢止其許可。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "接駁漁船船主自行終止營運，或許可期間屆滿後，不繼續從事受託接駁、\r\n送返大陸船員業務時，應依漁業法施行細則第六條規定完成漁船改造後，\r\n始得申請發還原特定漁業執照。\r\n前項總噸位未滿一百之漁船經改造後超過一百者，應回復至總噸位未滿一\r\n百。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "載有大陸船員之漁船進入境內水域後，應直接進入設有暫置場所之漁港，\r\n並將大陸船員暫置於岸置處所或於暫置區域原漁船暫置。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "大陸船員暫置期間，不得擅離暫置場所。\r\n當地海岸巡防機關及警察機關應負責管轄區域內暫置場所周邊之防制走私\r\n、非法入出境及治安維護事宜。\r\n當地海岸巡防機關及警察機關基於治安維護需要，得進入暫置場所執行大\r\n陸船員人數清查、身分查核等相關事宜。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "漁船船主所僱大陸船員於暫置期間，因受傷、生病需就醫治療，應由本人\r\n或其委託人將其送至醫院、診所就醫，其方式如下：\r\n一、大陸船員暫置於岸置處所：向岸置處所管理單位申請後，再向當地海\r\n    岸巡防機關登記檢查。\r\n二、大陸船員暫置於暫置區域：向當地海岸巡防機關登記檢查。\r\n依前項規定就醫後，應持就醫證明文件，向當地海岸巡防機關登記檢查，\r\n並至岸置處所管理單位銷案。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "直轄市或縣（市）主管機關於風災等重大災害發生或有發生之虞時，依災\r\n害防救法等相關規定，發布大陸船員緊急上岸避難措施，漁船船主未依規\r\n定辦理者，得依災害防救法等相關規定對漁船船主核處。\r\n大陸船員避難期間，漁船船主應負擔大陸船員避難之相關費用及管理責任\r\n，並由當地海岸巡防機關及警察機關負責周邊之防制走私、非法入出境及\r\n治安維護事宜。\r\n避難原因消失，漁船船主應立即將大陸船員送返原漁船暫置。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 62 條",
			"條文內容": "漁船船主因疏於管理或其他可歸責之事由，致所僱用之大陸船員脫逃者，\r\n直轄市、縣（市）主管機關應自大陸船員脫逃或通報之日起一年以內，不\r\n受理該漁船船主申請增僱大陸船員。\r\n前項不受理期間內，漁船船主得於原已僱用大陸船員人數額度，扣除脫逃\r\n人數之員額內，辦理大陸船員僱用事宜。\r\n第一項之處分執行完畢前，漁船過戶移轉，新漁船船主應承受該項處分。"
		}
	]
}