{
	"pcode": "K0040018",
	"type": "命令",
	"title": "汽車委託檢驗實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040018&LNNDATE=20010815&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20010815",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公路法第六十三條及道路交通安全規則第四十七條之規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "汽車委託檢驗範圍包括大、小型汽車之申請牌照檢驗、定期檢驗及輕、重\r\n型機器腳踏車申請牌照檢驗。"
		},
		{
			"number": 300,
			"content": "汽車製造業具備左列條件者，得檢附有關證件及圖說，向該管公路主管機\r\n關申請代辦其本廠新出廠汽車 (制式標準車種為限) 申請牌照之檢驗：\r\n一  依法領有工廠登記及領有營利事業登記證。\r\n二  具有檢定合格並曾在公路監理機關實習一個月以上之汽車檢驗員三人\r\n    及領有汽車修護技工執照或乙級汽車修護技術士證之技工五人以上。\r\n三  具有煞車試驗、前輪側滑試驗、前燈試驗、底盤馬力或速度試驗、音\r\n    量測驗、排放空氣污染物試驗、驗車溝或頂車機及各種測試結果紀錄\r\n    設施。代辦檢驗以高壓氣體為燃料之汽車 (含單、雙燃料) 並應具有\r\n    氣體測漏器或壓力計。\r\n機器腳踏車製造業具有前項第一款及左列條件者，得申請代辦其本廠新出\r\n廠機器腳踏車申請牌照檢驗 (制式標準車種為限) ：\r\n一  具有檢定合格並曾在公路監理機關實習二週以上之機車檢驗員或汽車\r\n    檢驗員三人及領有汽車修護技工執照或乙級汽車修護技術士證之技工\r\n    三人以上。\r\n二  具有馬力或速度試驗、前後輪定位試驗、前燈試驗、煞車試驗、音量\r\n    測驗等設備及各種測試結果紀錄設施。"
		},
		{
			"number": 400,
			"content": "依法辦妥工廠登記，領有甲種或乙種汽車修理工廠登記證之汽車修理業，\r\n或領有加油站經營許可執照之加油站，得依左列規定，檢附有關證件，向\r\n該管公路主管機關申請籌設代辦汽車定期檢驗：\r\n一  甲種汽車修理廠得申請代辦大型車檢驗或兼辦大、小型車檢驗者，其\r\n    土地總面積應在一千六百平方公尺以上，申請代辦小型車檢驗者在八\r\n    百平方公尺以上。逾一條檢驗線時，每增設一條檢驗線，大型車應增\r\n    加六百平方公尺，小型車應增加三百平方公尺。\r\n二  乙種汽車修理廠僅得申請代辦小型車檢驗，其土地總面積應在五百四\r\n    十四平方公尺以上。逾一條檢驗線時，每增設一條小型車檢驗線，應\r\n    增加三百平方公尺。\r\n三  加油站僅得申請代辦小型車檢驗，其專供檢驗場所應符合當地土地使\r\n    用分區管制規定及其他法令外，面積並應在四百平方公尺以上。逾一\r\n    條檢驗線時，每增設一條小型車檢驗線，應增加三百平方公尺。檢驗\r\n    場所應與儲油槽區、加油區、卸油區明確區隔。\r\n前項第三款，加油站申請代辦小型車檢驗，其專供檢驗場所面積標準，該\r\n管公路主管機關得視需要調整，報經交通部核定後實施。\r\n第一項第三款，該管公路主管機關受理加油站申請時，應會同當地加油站\r\n主管機關及都市計畫、建築管理、地政、消防等單位審查並會勘。"
		},
		{
			"number": 500,
			"content": "依前條核准籌設之汽車修理業或加油站，應自核准之日起一年內，依左列\r\n規定籌設：\r\n一  具有檢定合格並曾在公路監理機關實習一個月以上之汽車檢驗員二人\r\n    及領有汽車修護技工執照或乙級以上汽車修護技術士證之技工至少一\r\n    人，每增設一條檢驗線，應增汽車檢驗員二人及技工一人。\r\n二  設置煞車試驗、前輪定位試驗、前燈試驗、底盤馬力或速度試驗、音\r\n    量測驗、排放空氣污染物測驗、驗車溝及各種測驗結果紀錄器等設施\r\n    。代辦檢驗以高壓氣體為燃料之汽車者 (含單、雙燃料) 並應具有氣\r\n    體測漏器或壓力計。\r\n三  依第六條規定，由該管公路主管機關核定設置電腦化車輛檢驗線者，\r\n    並應符合電腦化車輛檢驗功能規格，其規定如附表。\r\n四  設置五輛以上順向代檢車位，每一車位之面積申請代辦大型車檢驗者\r\n    長度應在十公尺以上，寬度應在三．五公尺以上，申請代辦小型車檢\r\n    驗者長度應在五公尺以上，寬度應在二．五公尺以上。籌設完竣者，\r\n    應檢具有關證件及圖說，向該管公路主管機關申請審查，審查不合格\r\n    者，廢止其核准籌設，未能如期籌設完竣者亦同。"
		},
		{
			"number": 600,
			"content": "中央及直轄市公路主管機關得視各地公路監理機關檢驗電腦化情形核准籌\r\n設機械式或電腦化檢驗線，惟於該地公路監理機關檢驗線全部電腦化後，\r\n新籌設者均應以設置電腦檢驗線為限。\r\n自當地公路監理機關之檢驗線全部完成電腦化並接獲通知之日起，該公路\r\n監理機關轄區內之現有委託代檢廠商，應於三年內全部改設電腦化檢驗線\r\n。未如期改設者，該管公路主管機關應暫停其委託代檢業務至改設完成為\r\n止。"
		},
		{
			"number": 700,
			"content": "汽車製造業申請代辦申請牌照檢驗，應經當地該管公路主管機關會同其他\r\n公路主管機關審查合格，簽約委託辦理，並將實施日期報請交通部備查後\r\n，方得辦理委託檢驗。汽車修理業或加油站代辦汽車定期檢驗，應經當地\r\n該管公路主管機關受理審查合格後，方得簽約委託辦理。\r\n進口小型車代理商、經銷商，附設經營汽車修理業並符合代辦檢驗資格者\r\n，得比照前項申請代辦申請牌照檢驗。"
		},
		{
			"number": 800,
			"content": "汽車委託檢驗項目及合格標準，依道路交通安全規則及公路主管機關之規\r\n定。"
		},
		{
			"number": 900,
			"content": "代辦汽車申請執照檢驗手續，依左列規定辦理：\r\n一  汽車檢驗紀錄表由代辦檢驗單位依規定格式自行印製使用。\r\n二  代辦檢驗單位應將檢驗簽證章及有關印鑑樣本，送各監理機關備查。\r\n三  代檢合格之車輛，代辦單位應依式填寫汽車新領牌照登記書三份，並\r\n    蓋檢驗員及代辦檢驗單位印章，註明代檢合格日期，一份留廠存查，\r\n    二份連同出廠證、貨物稅完稅照，隨車交與經銷商。\r\n四  汽車出賣時，經銷商應檢附新領牌照登記申請書，並開立統一發票，\r\n    連同出廠證、貨物稅完稅照，一併交由汽車所有人持向轄區公路監理\r\n    機關，依規定繳納各項規費後申領牌照。\r\n五  申請牌照前之代檢合格有效期間為一年，逾期應重新檢驗。"
		},
		{
			"number": 1000,
			"content": "代辦汽車定期檢驗，由公路監理機關與代辦檢驗單位簽訂合約辦理。代辦\r\n單位代辦汽車定期檢驗所需費用、按汽車檢驗費三分之二分配。"
		},
		{
			"number": 1100,
			"content": "公路監理機關對於代辦檢驗單位應作定期或臨時檢查。\r\n公路監理機關得依前項定期或臨時檢查之優劣或代檢經費預算編列之情形\r\n，調整委託汽車定期檢驗每條檢驗線之代檢車輛數。"
		},
		{
			"number": 1200,
			"content": "代辦檢驗單位有左列情事之一者，該管公路監理機關得予以警告一次之處\r\n分，並責令立即改善，報請該管公路主管機關備查：\r\n一  檢驗儀器不準確者。\r\n二  登記、查驗、簽證、印鑑、各種報表或代收規費未依規定辦理者。\r\n三  檢驗員或相關經辦人員態度傲慢或故意刁難者。\r\n四  假藉代檢機會刁難車主，以遂其強制修車或洗車，藉以收費者。\r\n五  檢驗線、待檢停車場秩序混亂或有待檢車輛妨礙附近道路交通情事者\r\n    。\r\n六  未依規定查核汽車燃料使用費繳納情形者。\r\n七  未依規定查核強制汽車責任保險者。\r\n八  未依規定檢驗車輛或檢驗不實者。\r\n前項第一款情形，應責令停止代檢，並俟修復經公路監理機關查驗合格後\r\n，再行檢驗。"
		},
		{
			"number": 1300,
			"content": "代辦檢驗單位有左列情事之一者，該管公路監理機關得停止其代檢工作一\r\n個月，並報請該管公路主管機關備查：\r\n一  違反前條規定一年內受警告達三次者。\r\n二  未核對車輛之引擎號碼、車身號碼、移用牌照，或車身、引擎、燃料\r\n    種類、底盤等重要設備變更而予檢驗合格簽證者。\r\n三  檢驗員或技工人數不符合第三條或第五條之規定，或未在場執行職務\r\n    者。\r\n四  當值檢驗員、技工未領有證照或同時受僱於其他汽車修理業、代辦檢\r\n    驗單位，或租借他人證照使用者。\r\n五  汽車修理業之機具設備不符合汽車修理業管理辦法第四條第四款之規\r\n    定者。\r\n六  檢驗設備少於原核定數量者。\r\n七  檢驗儀器、電腦操作或週邊設備故障，不立即停止代檢、未能立即修\r\n    復或不通知監理機關者。\r\n代辦檢驗單位之電腦程式或檢驗儀器裝設有不當設施而影響檢驗數據資料\r\n值者，應立即停止其代檢工作，其涉及刑事責任者並移送法辦。"
		},
		{
			"number": 1400,
			"content": "代辦檢驗單位在委託代檢合約期限內，違反前條規定受停止代檢處分達兩\r\n次者，公路監理機關應報請該管公路主管機關廢止委託代檢工作。"
		},
		{
			"number": 1500,
			"content": "代辦檢驗單位之人員從事代檢工作有違法情事，經司法機關提起公訴者，\r\n公路監理機關應即停止代辦檢驗單位之代檢工作一個月及停止該具有檢驗\r\n員或技工證照人員之代檢工作，並報請該管公路主管機關備查。\r\n前項人員受有罪判決確定者，公路監理機關應報請該管公路主管機關停止\r\n代辦檢驗單位代檢工作一年。但其受無罪或免訴判決確定者，應即恢復代\r\n辦檢驗單位及人員之代檢工作。\r\n第一項人員受有罪判決確定之代辦檢驗單位，如再有違反本辦法規定情事\r\n之一者，應廢止代辦檢驗單位之代檢工作。"
		},
		{
			"number": 1600,
			"content": "代辦檢驗單位違反第十四條或第十五條之規定，經廢止代檢工作者，原廠\r\n址及原廠商三年內不得申請辦理汽車檢驗業務。\r\n自行申請暫停委託檢驗工作連續達一年者，當地公路監理機關應報請該管\r\n公路主管機關廢止其代辦檢驗證照。"
		},
		{
			"number": 1700,
			"content": "中央及直轄市公路主管機關廢止代辦檢驗單位之代檢工作時，並應廢止其\r\n代辦檢驗證照。\r\n代辦檢驗單位違反本辦法之處分規定，應於該管公路主管機關或公路監理\r\n機關與代辦檢驗單位簽訂之合約中明訂之。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}