{
	"法規性質": "命令",
	"法規名稱": "商業銀行設立標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380044&LNNDATE=20010515&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20010515",
	"法規內容": [
		{
			"條號": "1",
			"條文內容": "本標準依銀行法 (以下簡稱本法) 第五十二條第二項規定訂定之。"
		},
		{
			"條號": "2",
			"條文內容": "申請設立商業銀行 (以下簡稱銀行) ，其最低實收資本額為新臺幣一百億\r\n元。發起人及股東之出資以現金為限。"
		},
		{
			"條號": "3",
			"條文內容": "銀行發起人應於發起時按銀行實收資本額認足發行股份總額百分之八十，\r\n其餘股份應公開招募。招募後未認足股份及已認而未繳股款者，應由發起\r\n人於本法第二十五條第二項規定範圍內連帶認繳，其已經而經撤回者亦同\r\n。\r\n前項發起人所認股份與公開招募之股份，其發行條件應相同，價格應歸一\r\n律。\r\n依第一項規定公開招募之股份，每一申購人之申購數量不得超過一萬股。"
		},
		{
			"條號": "4",
			"條文內容": "銀行之設立，有左列情事之一者，不得充任銀行之發起人、董事、監察人\r\n及經理人：\r\n一  限制行為能力者。\r\n二  曾犯內亂、外患罪，受刑之宣告確定或現在通緝中。\r\n三  曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n四  曾犯偽造文書、妨害秘密、重利、損害債權罪或違反商標法、專利法\r\n    或其他工商管理法規，經宣告有期徒刑確定，執行完畢、緩刑期滿或\r\n    赦免後尚未逾五年者。\r\n五  曾犯貪污罪，受刑之宣告確，執行完畢，緩刑期滿或赦免後尚未逾五\r\n    年者。\r\n六  違反本法、保險法、證券交易法或管理外匯條例，受刑之宣告確定，\r\n    執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七  受破產之宣告，尚未復權者。\r\n八  曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    者。\r\n九  使用票據經拒絕往來尚未期滿者，或期滿後五年內仍有存款不足退票\r\n    紀錄者。\r\n十  有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一  因違反本法或保險法被撤換，或因重大違失受罰鍰處分或致銀行或\r\n      保險業受罰鍰處分，尚未逾五年者。\r\n十二  犯本法第二十九條第一項之規定，經營收受存款、受託經理信託資\r\n      金、公眾財產或辦理國內外匯兌業務者，受刑之宣告確定，執行完\r\n      畢、緩刑期滿或赦免後尚未逾五年者。\r\n十三  擔任其他金融機構或證券商之負責人者。\r\n十四  有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任銀行負責人者。\r\n發起人、董事或監察人為法人者，其代表或被指定代表行使職務者，準用\r\n前項規定。"
		},
		{
			"條號": "5",
			"條文內容": "銀行之設立，總經理應具備左列資格之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行工作經驗九年以上，\r\n    並曾擔任公營銀行總行經理以上或同等職務三年以上或相當規模之民\r\n    營銀行相當職務三年以上，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗九年以上，並曾任薦任九職等以上或相當職務三年以上，成績優\r\n    良者。\r\n三  銀行工作經驗五年以上，並曾擔任公營銀行副總經理以上職務或相當\r\n    規模民營銀行相當職務三年以上，成績優良者。\r\n四  有其他經歷足資證明其具備主管領導能力、銀行專業知識或銀行經營\r\n    經驗，可健全有效經營銀行業務者。"
		},
		{
			"條號": "6",
			"條文內容": "銀行之設立，擔任副總經理、協理、經理應具備左列資格之一：\r\n一  國內外專科以上學校畢業或具有同等學歷，銀行工作經驗五年以上，\r\n    並曾擔任公營銀行總行副經理以上或同等職務或相當規模民營銀行相\r\n    當職務，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗五年以上，並曾任薦任八職等以上或相當職務，成績優良者。\r\n三  銀行工作經驗三年以上，並曾擔任公營銀行總行經理以上或同等職務\r\n    或相當規模民營銀行相當職務，成績優良者。\r\n四  有其他事實足資證明其具備銀行專業知識或銀行經營經驗，可健全有\r\n    效經營銀行業務者。"
		},
		{
			"條號": "7",
			"條文內容": "銀行之設立，擔任副經理應具備左列資格之一：\r\n一  國外專科以上學校畢業或具有同等學歷，銀行工作經驗三年以上，並\r\n    曾擔任公營銀行襄理以上或同等職務或相當規模之民營銀行相當職務\r\n    ，成績優良者。\r\n二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗三年以上，並曾任薦任七職等以上或相當職務，成績優良者。\r\n三  銀行工作經驗二年以上，並曾擔任公營銀行總行副經理以上或同等職\r\n    務或相當規模民營銀行相當職務，成績優良者。\r\n四  有其他事實足資證明其具備銀行專業知識或銀行經營經驗，可健全有\r\n    效經營銀行業務者。"
		},
		{
			"條號": "8",
			"條文內容": "銀行之設立，擔任監察人者，其配偶、二親等以內之血親或一親等姻親，\r\n不得擔任同一銀行之董事、經理人。"
		},
		{
			"條號": "9",
			"條文內容": "銀行之設立，董事、監察人應具備良好品德，且其中各五分之一以上應具\r\n備第六條第一款至第三款所列資格之一。其設有常務董事者，應有一人以\r\n上具備上述資格。"
		},
		{
			"條號": "10",
			"條文內容": "銀行經許可設立者，應於開始營業前完成本行存款、放款業務電腦連線作\r\n業設施，並經財政部或其指定機構認定合格。"
		},
		{
			"條號": "11",
			"條文內容": "銀行之設立，發起人應於財政部規定之期限內檢附左列書件各三份，向財\r\n政部申請設立許可，並副送財政部證券管理委員會 (以下簡稱證管會) ，\r\n逾期不予受理：\r\n一  銀行設立許可申請書 (格式如附件一) 。\r\n二  營業計畫書：載明業務之範圍、業務之原則與方針及具體執行之方法\r\n     (包括場所設施、內部組織分工、人員招募培訓、業務發展計畫及未\r\n    來三年財務預測) 等。\r\n三  發起人名冊及證明文件 (格式如附件二) 。\r\n四  發起人會議紀錄。\r\n五  發起人等無第四條各款情事之書面聲明 (格式如附件三) 。\r\n六  發起人已依第十三條第一項規定存入股款至少新臺幣二十億元之證明\r\n    。\r\n七  發起人之資金來源說明 (格式如附件三之一) 。\r\n八  招股章程。\r\n九  總經理、副總經理、協理之資格證明。\r\n十  銀行章程。\r\n十一  會計師及律師之審查意見。\r\n十二  其他經財政部規定應提出之文件。\r\n前項書件之記載事項如有不完備或不充分者，駁回其申請案件；其情形可\r\n補正，經財政部限期補正而未辦理者，駁回其申請。"
		},
		{
			"條號": "12",
			"條文內容": "前條銀行章程應記載左列事項：\r\n一  銀行名稱。\r\n二  營業項目。\r\n三  股份總數及每股金額。\r\n四  本行及分支機構所在地。\r\n五  公告方法。\r\n六  董事及監察人之人數、任期及任免。\r\n七  董事會之職責及與經理部門職權之劃分。\r\n八  訂立章程之年、月、日。"
		},
		{
			"條號": "13",
			"條文內容": "銀行之設立，應委託財政部所指定銀行代收股款，並以籌備處名義開立專\r\n戶存儲。\r\n前項專戶存儲之股款，於開始營業前不得動支。但於取得設立許可後，有\r\n左列情形之一者，不在此限：\r\n一  經發起人或創立會選出之董事及監察人全體同意就發起人所繳股款範\r\n    圍內購置營業上必要之固定資產及支付開辦費者。\r\n二  取得公司執照後運用於中央銀行規定之流動準備資產者。"
		},
		{
			"條號": "14",
			"條文內容": "銀行之設立，於公司設立登記前，發起人有變更者，財政部得撤銷其許可\r\n。但有左列情形之一於事實發生後二週內報請財政部核准變更者，不在此\r\n限：\r\n一  發起人失蹤、死亡者。\r\n二  發起人經宣告禁治產者。\r\n三  發起人於提出設立申請後經發現有第四條第一項各款情事之一者。\r\n四  發起人為公司，經法院裁定重整，或有其他重大喪失債信情事者。\r\n發起人以外之事項有變更者，應載明正當理由，事先報請財政部核准。但\r\n依其情形不能事先報請核准者，應於事實發生後二週內報請財政部核准。\r\n前二項情形，經財政部核准者，應於銀行總行及分行所在地之日報公告，\r\n並刊登於顯著之部位。"
		},
		{
			"條號": "15",
			"條文內容": "銀行之設立，發起人應自許可設立之日起二個月內繳足股款，檢附左列書\r\n件各三份，申請證管會核准公開招募股份，並副知財政部金融司：\r\n一  募集設立申請書 (格式如附件四) 。\r\n二  財政部核准銀行設立許可之函件。\r\n三  營業計畫書。\r\n四  發起人名冊。\r\n五  發起人會議紀錄。\r\n六  代收股款之銀行名稱、地址，及發起人已依規定繳足股款之證明。\r\n七  發起人之資金來源說明 (格式如附件三之一) 。\r\n八  招股章程。\r\n九  證券交易法第三十條規定公開說明書。\r\n十  證券承銷商就營業計畫書所出具之評估意見書。\r\n十一  包銷或代銷契約草本。\r\n十二  本申請書暨附件所載事項無虛偽、隱匿之聲明。\r\n十三  其他經財政部規定提出之文件。\r\n前項各款，除第七款外，應於證管會通知到達之日起三十日內，加記核准\r\n文號及年、月、日，公告後招募之。\r\n未依第一項規定向證管會提出申請，或未經證管會核准者，財政部得撤銷\r\n其許可。但有正當理由，在第一項期限屆滿前得申請財政部延展一個月。"
		},
		{
			"條號": "16",
			"條文內容": "設立銀行者，應於辦妥公司設立登記後三個月內，檢同下列書件各三份，\r\n向財政部申請核發營業執照：\r\n一  營業執照申請書。\r\n二  公司登記證件。\r\n三  驗資證明書。\r\n四  銀行章程。\r\n五  創立會會議紀錄。\r\n六  股東名冊及股東會會議紀錄。\r\n七  董事名冊及董事會會議紀錄。\r\n八  常務董事名冊及常務董事會會議紀錄。\r\n九  監察人名冊及監察人會議紀錄。\r\n十  經理人名冊。\r\n十一  銀行章則及業務流程。\r\n十二  董事、監察人及經理人無第四條各款情事之書面聲明。\r\n十三  兩週以上之模擬營業操作紀錄。\r\n前項規定期限屆滿前，如有正當理由，得申請延長，延展期限不得超過三\r\n個月，並以一次為限，未經核准延展者，財政部得撤銷其許可。"
		},
		{
			"條號": "17",
			"條文內容": "前條第一項第十一款所稱銀行章則，包括左列項目：\r\n一  組織結構與部門職掌。\r\n二  人員配置、管理與培訓。\r\n三  內部控制制度 (包括業務管理及會計制度) 。\r\n四  內部稽核制度。\r\n五  營業之原則與政策。\r\n六  作業手冊及權責劃分。\r\n七  其他事項。"
		},
		{
			"條號": "18",
			"條文內容": "銀行經設立許可後核發營業執照前有左列情形之一者，財政部不予核發營\r\n業執照：\r\n一  股東持股不符合本法第二十五條第二項之規定者。\r\n二  董事、監察人或經理人或法人代表人或被指定代表行使職務者有第四\r\n    條各款情事之一者。\r\n三  經理人不符合第五條至第八條之規定者。\r\n四  董事、監察人不符合第八條、第九條之規定者。\r\n五  不符合第十條之規定者。\r\n六  未提出應具備之文件者。\r\n七  其他經財政部認為無法健全有效經營銀行業務之虞者。"
		},
		{
			"條號": "19",
			"條文內容": "銀行經核發營業執照後滿六個月尚未開始營業者，財政部應撤銷其設立之\r\n許可，限期繳銷執照，並通知經濟部。但有正當理由經財政部核准者，得\r\n予延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"條號": "20",
			"條文內容": "財政部就銀行設立之有關事宜，得隨時派員，或請地方主管機關或適當機\r\n構派員查核，並得令申請設立銀行者於期限內提出必要之文件、資料或指\r\n定人員前來說明。"
		},
		{
			"條號": "21",
			"條文內容": "財政部得視國內經濟、金融情形，限制銀行設立之家數。銀行之設立，得\r\n同時依本法規定申請設立分行，其家數以五家為限。"
		},
		{
			"條號": "22",
			"條文內容": "銀行之設立，得同時申請附設儲蓄部，但一年內不得投資公司股票、新股\r\n權利證書、債券換股權利證書，期滿後得依本法之規定申請核准辦理。"
		},
		{
			"條號": "23",
			"條文內容": "本標準自發布日施行。"
		}
	]
}