{
	"pcode": "K0090064",
	"type": "命令",
	"title": "自用航空器飛航活動管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090064&LNNDATE=20130320&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20130320",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依民用航空法（以下簡稱本法）第七條之一第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請以飛機、直昇機或自由氣球從事自用航空器飛航活動者，應先取得航\r\n空器停駐場所提供者之同意書後，檢附下列文件一式二份，向交通部民用\r\n航空局（以下簡稱民航局）申請，核轉交通部核准籌辦：\r\n一、申請書（如附件一）。\r\n二、航空器使用計畫：包括用途、使用頻率、停駐場所及飛航航點。\r\n三、擬使用之航空器規範。\r\n四、航務、機務之設備、組織及訓練計畫。\r\n五、駕駛員之來源及訓練計畫。\r\n六、申請人視其性質，另檢附下列文件：\r\n（一）個人：身分證明文件。\r\n（二）公司：主要股東名簿、董事、監察人名冊及公司登記證明文件。\r\n（三）其他法人：理事、監事名冊及法人登記證明文件。\r\n民航局受理前項申請，認有下列情形之一者，得報請交通部限制其飛航航\r\n點或不予核准：\r\n一、機場航空器起降額度或時間帶不足。\r\n二、航空站設施不足。"
		},
		{
			"number": 300,
			"content": "依前條核准籌辦自用航空器飛航活動之申請人，應於核准籌辦期間內，檢\r\n附維護計畫（包括維護組織、人員、訓練計畫及維修能力）一式二份，申\r\n請民航局核准後，始得引進航空器。\r\n前項自國外引進之航空器，其機齡不得超過十年。"
		},
		{
			"number": 400,
			"content": "依第二條核准籌辦自用航空器飛航活動之申請人，應於核准籌辦期間內，\r\n購置航空器及具有依相關法規從事安全飛航之能力，並經民航局完成飛航\r\n安全能力審查合格後，檢附下列文件一式二份，申請民航局核轉交通部核\r\n准，由民航局發給核准文件，始得從事活動；停止活動時，應報請民航局\r\n核轉交通部備查。\r\n一、航空器購買合約或所有權證明文件。\r\n二、投保責任保險證明文件。\r\n三、自備修護裝備、機棚及場地設施清單或委託合格廠商代辦之契約書。\r\n四、航務、機務之設備、組織及人員名冊。\r\n五、駕駛員名冊。\r\n前項自用航空器之最大起飛重量五千七百公斤以上者，應另提送航空保安\r\n計畫。\r\n第一項文件為外文者，申請人應檢附中文節譯本。"
		},
		{
			"number": 500,
			"content": "從事自用航空器飛航活動者，應持有所引進航空器之全部所有權。"
		},
		{
			"number": 600,
			"content": "從事自用航空器飛航活動者，變更或新增航空器，應檢附第二條第一項第\r\n一款至第五款文件，申請民航局核轉交通部核准籌辦，並於核准籌辦期間\r\n內依第三條及第四條之規定辦理。\r\n從事自用航空器飛航活動者之航空器所停駐之場所有變更時，應取得提供\r\n者之同意書並報請民航局核准後，始得辦理。"
		},
		{
			"number": 700,
			"content": "以飛機或直昇機從事自用航空器飛航活動者，其起飛及降落應於航空站或\r\n民營飛行場為之，飛航申請應依下列規定辦理：\r\n一、使用民用機場及民營飛行場應於預計起飛二工作日前、使用軍民合用\r\n    機場應於預計起飛三工作日前，由航空器所有人或其代理人檢附下列\r\n    文件向民航局申請核准：\r\n（一）申請書（如附件二）。\r\n（二）責任保險證明文件。\r\n（三）搭載乘員名冊（如附件三）。搭載乘員名冊因故變更時，應於起飛\r\n      前送交民航局、航空站、民營飛行場之經營人或管理人。\r\n二、因故取消已核准之飛航，應事先向有關航空站、民營飛行場之經營人\r\n    或管理人報備。\r\n三、經核准之飛航，以飛航通知單（如附件四）預計離到時間前後各二十\r\n    四小時內為有效。\r\n第一項第一款所稱之代理人，申請國內飛航應以民用航空運輸業或經營商\r\n務專機之普通航空業為限；申請國際飛航應以具有經營國際運送業務之民\r\n用航空運輸業或經營國際商務專機之普通航空業為限；申請維修運渡或試\r\n飛之飛航，得由維修廠代理提出。\r\n民航局對於機場航空器起降額度、時間帶及航空站設施，應優先提供予公\r\n共運輸使用，並得視使用情形對第一項之飛航申請予以限制或不予核准。"
		},
		{
			"number": 701,
			"content": "以自由氣球從事自用航空器飛航活動者，應於活動一個月前，檢附活動計\r\n畫書向民航局申請核准。\r\n前項活動計畫書內容應包括下列事項：\r\n一、申請事由。\r\n二、活動內容（含航空器國籍標誌及登記號碼、活動預計起訖時間）。\r\n三、活動空域（含使用空域之範圍、高度及時段）。\r\n四、使用臨時性起降場所相關文件。\r\n五、責任保險證明文件。\r\n前項第三款之活動空域，應依飛航規則相關規定辦理。\r\n第二項第四款之臨時性起降場所，應依民營飛行場管理規則第二十一條規\r\n定辦理。\r\n以自由氣球從事自用航空器飛航活動者，應於起飛前，將搭載乘員名冊（\r\n如附件三），通報民航局指定之航空站備查；搭載乘員名冊因故變更時，\r\n亦同。\r\n政府各級機關以所有之自由氣球從事飛航活動者，準用本條規定辦理。"
		},
		{
			"number": 800,
			"content": "從事自用航空器飛航活動者，有下列情形者，應依法向有關機關辦妥登記\r\n後十五日內，報請民航局備查：\r\n一、地址變更。\r\n二、個人變更姓名。\r\n三、法人變更名稱、代表人、董（理）事、監察人（監事）。"
		},
		{
			"number": 900,
			"content": "從事自用航空器飛航活動者，應投保責任保險。\r\n前項投保責任保險金額，準用航空客貨損害賠償辦法之規定。"
		},
		{
			"number": 1000,
			"content": "從事自用航空器飛航活動者攜帶危險物品時，應依危險物品空運管理辦法\r\n之規定辦理。"
		},
		{
			"number": 1100,
			"content": "從事自用航空器飛航活動者，不得以其航空器從事營利性飛航或出租供他\r\n人從事飛航活動。"
		},
		{
			"number": 1200,
			"content": "從事自用航空器飛航活動者，應自起飛之日起保存搭載乘員名冊及貨物艙\r\n單二年以上，以備查核。"
		},
		{
			"number": 1300,
			"content": "民航局應派員檢查從事自用航空器飛航活動者之各項人員、設備、飛航作\r\n業及活動，受檢者不得規避、妨礙或拒絕，檢查結果發現有缺失者，應通\r\n知其限期改善。"
		},
		{
			"number": 1400,
			"content": "本規則自發布日施行。"
		}
	]
}