{
	"法規性質": "命令",
	"法規名稱": "各級學校體育實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120007&LNNDATE=20020625&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20020625",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部為切實督導各級學校體育教學及活動之實施，特依國民體育法第六\r\n條規定，訂定各級學校體育實施辦法(以下簡稱本辦法)。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公私立各級學校 (以下簡稱各校) 體育之實施，依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各校實施體育之目標如下：\r\n一  發展基本動作能力，學習運動技能，培養參與體育活動之必備技能。\r\n二  增進體育知識，建立正確體育觀念，培養參與運動之積極態度與知能\r\n    。\r\n三  提昇體能，增進運動持續能力，促進身心均衡發展。\r\n四  啟發運動興趣，體驗運動樂趣與效益，建立規律運動習慣。\r\n五  培養運動道德，促進和諧人際關係，發展良好社會行為。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各校依有關規定設體育主管單位者，應聘請合格體育教師兼任主管職務，\r\n辦理全校體育行政業務；未設體育主管單位者，應指定專人負責辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各校為策進及協調全校體育工作及行政業務，得依相關法令設學校體育委\r\n員會或相關委員會，審議下列事項：\r\n一  全學年度體育實施計畫。\r\n二  校內重要體育教學及活動之規劃、輔導及推動事宜。\r\n前項委員會由學校有關單位主管、教師代表、職工代表及學生代表等組成\r\n之，校長為主任委員，體育單位主管兼任執行秘書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各校應聘任合格體育教師擔任體育教學及協助推動全校體育活動。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各校應於每學年開學前訂定全學年度體育實施計畫，並應切實執行。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各校體育經費應依據學年度體育實施計畫編列預算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各校應定期舉辦體育教學研究活動，並規定體育教師定期參加專業進修活\r\n動。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各校體育課之編班與排課應依下列規定辦理：\r\n一  體育課之教學除原班授課外，為考慮學生之個別差異或運動興趣，得\r\n    採另行編班 (組) 方式，每班 (組) 人數以四十人為原則。\r\n二  身心障礙或經醫師證明身體狀況不適宜與一般學生同時上課者，應另\r\n    成立體育特殊教育班，每班人數以十五人為原則。\r\n三  各班 (組) 每週之體育課以隔日編排為原則。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各校體育課之實施，應依相關規定辦理，並應加強下列措施：\r\n一  各校之體育課應依既定課表時間及進度實施教學。\r\n二  遇天雨地濕或氣候不適合室外教學時，應充分利用室內場地，實施體\r\n    育教學，不得停課或改授其他課程。\r\n三  具有優異運動潛能之學生，宜輔導其選修體育或加入運動代表隊，加\r\n    強訓練指導。\r\n四  各校應充分利用體育設備實施體育教學；設有游泳池者，應教授游泳\r\n    課程。\r\n五  體育特殊教育班之授課，應依學生既有能力及特殊需求，訂定教材內\r\n    容及實施個別化教學。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各校應依學生成績考查辦法等相關規定，辦理體育成績考查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各校每學年應至少實施學生體能檢測一次，並依檢測結果，落實提升學生\r\n體能措施。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各校之體育活動，除依有關規定實施外，應加強下列措施：\r\n一  中、小學每週應至少實施晨間或課間健身運動三次。\r\n二  中、小學之課外運動可列入彈性課程，必要時得與綜合 (社團) 活動\r\n    配合實施。\r\n三  各校應輔導成立各種運動社團，做為推展課外運動之基礎單位，並提\r\n    供學生參與課外運動之機會。\r\n四  各校每學年應至少舉辦全校運動會一次，各類運動競賽三次，並酌辦\r\n    體育表演會，設有游泳池者，應舉辦全校水上運動競賽一次。\r\n五  各校應運用課餘時間或假期，定期舉辦體育育樂營，充分提供學生參\r\n    與休閒運動之機會。\r\n前項措施應由各校體育主管單位與相關單位共同策劃辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各校應訂定校際體育活動參與計畫，輔導學生參與校際體育活動。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各校應選擇具有特色之運動種類，加強培育優秀運動人才，並得組成運動\r\n代表隊，聘請具有專長之教練擔任訓練工作。\r\n各校運動代表隊之組訓、教練之聘請、優秀運動員、教練及有關人員之獎\r\n勵等規定，由各校定之。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "中等學校為培育優秀運動人才，得提出計畫報經該主管教育行政機關核定\r\n後成立體育班。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各校應依各級學校設備標 (基) 準之規定，設置體育設備。\r\n各校體育設備之使用、維護及管理措施，應依下列規定加強辦理：\r\n一  各校應訂定體育設備使用、維護及管理之規定，並指定專人負責。\r\n二  實施夜間教學者，其運動場所應設置良好之照明設備。\r\n三  各校體育設備應優先用於體育教學，於不影響學校教學及生活管理原\r\n    則下，應訂定規定，開放社區民眾體育活動使用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各校應加強下列運動安全措施：\r\n一  體育設備應標示明顯之安全注意事項或使用須知。\r\n二  指定專人定期檢修體育設備；體育教師、教練及有關人員於授課前或\r\n    活動前應檢視體育設備。\r\n三  訂定運動意外傷害處理程序，遇發生意外傷害時，依程序緊急處理。\r\n四  備有運動意外傷害急救器材及用品，並隨時補足。\r\n五  定期辦理運動傷害防護研習，並指導學生預防及處理運動傷害之發生\r\n    。\r\n六  定期辦理水上活動安全教育宣導，指導學生預防戲水意外事件之發生\r\n    。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各校應就學年度體育實施計畫內容，定期評鑑實施成效，研訂具體改進措\r\n施。各級主管教育行政機關應依教育部規定就各校體育實施情形進行訪視\r\n及評鑑。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}