{
	"pcode": "K0040064",
	"type": "命令",
	"title": "建築物交通影響評估準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040064&LNNDATE=20070131&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20070131",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依停車場法第二十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "在交通密集地區，供公眾使用之建築物，依建築技術規則建築設計施工編\r\n第五十九條之分類，其設置停車位數或開發、變更使用樓地板面積符合下\r\n列規定者，得經地方主管機關會商當地主管建築機關及都市計畫主管機關\r\n公告，列為應實施交通影響評估之建築物：\r\n一、第一類建築物，其設置小型車停車位數超過一百五十個，或樓地板面\r\n    積超過二萬四千平方公尺。\r\n二、第二類建築物，其設置小型車停車位數超過一百五十個，或樓地板面\r\n    積超過三萬六千平方公尺。\r\n三、第三類建築物，其設置小型車停車位數超過一百八十個，或樓地板面\r\n    積超過四萬八千平方公尺。\r\n四、第四類建築物，其設置小型車停車位數超過二百個，或樓地板面積超\r\n    過六萬平方公尺。\r\n五、第五類建築物，其設置小型車停車位數或樓地板面積，由中央主管機\r\n    關視實際情形另定之。\r\n前項各類基地設置停車位數或開發、變更使用樓地板面積以總量計算，不\r\n得依分區開發面積不足而省略評估；如屬分期開發者，第二期以後開發時\r\n應合併前各期已設置停車位數或開發、變更使用樓地板面積辦理評估，報\r\n告中並應針對前一期開發量加以檢討；建築物如有二類以上用途，其停車\r\n位數或樓地板面積應合併計算，並適用較高之標準。\r\n其他車種與第一項小型車之停車位換算如下：\r\n一、一個機器腳踏車停車位相當於○．二個小型車停車位。\r\n二、一個大型車停車位相當於二個小型車停車位。\r\n地方主管機關得視當地特性，調整第一項各款送審標準予以公告，並報請\r\n中央主管機關備查。"
		},
		{
			"number": 300,
			"content": "申請人應備具申請書、建築物交通影響評估報告（以下簡稱評估報告）及\r\n相關證明文件，向地方主管機關申請審查。\r\n前項評估報告應包含下列內容：\r\n一、前言：\r\n（一）開發內容說明。\r\n（二）評估範圍。\r\n二、基地週邊現況：\r\n（一）都市計畫與週邊土地使用現況。\r\n（二）重大建設計畫。\r\n（三）週邊道路動線分析。\r\n（四）道路幾何特性與服務水準分析。\r\n（五）停車供需分析。\r\n（六）大眾運輸系統服務狀況。\r\n（七）人行動線分析。\r\n三、基地開發交通影響分析：\r\n（一）基地開發衍生交通量推估。\r\n（二）衍生停車需求分析。\r\n（三）基地開發衝擊分析。\r\n四、停車場規劃與設計：\r\n（一）停車場出入口動線、視距、安全設施分析。\r\n（二）停車位空間（供給）佈設與數量配置圖說。\r\n五、交通改善措施與建議：\r\n（一）施工期間交通維持措施。\r\n（二）基地交通配置、規劃說明及改善對策。\r\n（三）目標年期交通評估。\r\n六、附則：\r\n（一）申請單位名稱、負責人之姓名、地址、營利事業統一編號。\r\n（二）評估委託書。\r\n（三）評估報告撰寫者姓名、履歷及簽章。\r\n（四）依法登記執業之交通工程技師簽證。"
		},
		{
			"number": 400,
			"content": "前條第二項第一款第二目之評估範圍，為基地最外圍往外五百公尺平行線\r\n所圍成之區域。\r\n前項範圍得由地方主管機關視當地實際交通特性公告為三百公尺，並報請\r\n中央主管機關備查。"
		},
		{
			"number": 500,
			"content": "第三條第二項第二款第三目至第七目之基地週邊現況分析，依下列原則辦\r\n理，並以附圖說明：\r\n一、週邊道路動線、道路幾何特性與服務水準分析：停車場出入口與臨時\r\n    停車區進出道路，其上下游與主要幹道相交之路口所圍成之區域內各\r\n    路口。\r\n二、停車供需分析：調查路邊停車場及路外停車場之停車供需及平均車位\r\n    使用率等數據資料。\r\n三、大眾運輸系統服務狀況：大眾運輸系統路線、服務水準、班次等數據\r\n    資料。\r\n四、人行動線分析：行人出入口所在街廓內所面臨道路之人行設施。"
		},
		{
			"number": 600,
			"content": "第三條第二項第三款基地開發交通影響分析，應依下列原則界定目標年時\r\n間評估範圍：\r\n一、評估年期：目標年期。\r\n二、評估時段：應針對前條各款交通系統背景尖峰交通量及建築物衍生最\r\n    大交通量時段分別進行評估。\r\n前項各款得由地方主管機關視當地實際交通特性公告調整。\r\n評估報告應註明相關參數及引用模式之資料來源，且為最新之調查資料；\r\n若由申請單位自行調查，須以開發型態及區位條件相似基地為之。但交通\r\n量應為最近二年內之調查資料。\r\n未能依評估報告中既定年期完工或實施者，仍應修正評估報告送審。"
		},
		{
			"number": 700,
			"content": "第三條第二項第三款第一目及第二目應計算基地開發後衍生之各開發類型\r\n之人旅次、各運具之車旅次、小客車當量數、汽車及機器腳踏車停車需求\r\n數等資料。"
		},
		{
			"number": 800,
			"content": "第三條第二項第三款第三目基地開發衝擊分析應針對建築物興建完成後，\r\n評估分析同項第二款第四目至第七目各類系統設施於目標年期之使用狀況\r\n或服務水準。"
		},
		{
			"number": 900,
			"content": "第三條第二項第四款停車場規劃與設計應說明停車場內部交通動線佈設、\r\n停車場出入口佈設方式、出入停等空間長度及計算方式、停車空間計算與\r\n佈設方式、臨時停車空間計算與佈設方式、人行道寬度計算與佈設方式等\r\n，並針對上述交通配置進行各項衝突點分析及停車需求分析。"
		},
		{
			"number": 1000,
			"content": "第三條第二項第五款交通改善措施與建議應針對所提車種、動線、時段、\r\n路段等交通管理配合措施進行說明，並檢附必要之標誌、標線、號誌等交\r\n通工程圖說及數量。\r\n建築物使用後週邊道路交通狀況未改善者，開發或營運業者應配合交通主\r\n管機關持續改善。"
		},
		{
			"number": 1100,
			"content": "第二條第一項第一款之建築物，其樓地板面積達三萬平方公尺者，應針對\r\n營運期間訂定交通管理計畫，視建築物及週邊道路交通特性，針對建築物\r\n內、外部交通系統研提具體改善措施，經地方主管機關同意後實施。"
		},
		{
			"number": 1200,
			"content": "地方主管機關得遴聘（派）學者、專家及有關單位代表審查建築物交通影\r\n響評估報告相關事宜。但已實施都市計畫或都市設計地區者，得由各級都\r\n市計畫委員會或都市設計審議委員會一併審查。"
		},
		{
			"number": 1300,
			"content": "評估報告審查完成後，應作成審查結論。\r\n前項審查結論應包含下列內容：\r\n一、綜合評述。\r\n二、審查結果（通過審查、附條件通過審查或不通過審查）。"
		},
		{
			"number": 1400,
			"content": "本準則自發布日施行。"
		}
	]
}