{
	"pcode": "R0030115",
	"type": "命令",
	"title": "公務人員特種考試司法官考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030115&LNNDATE=20120427&LSER=001",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"date": "20120427",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "公務人員特種考試司法官考試（以下簡稱本考試）為三等考試，相當於高\r\n等考試三級考試。\r\n本考試及格人員歸屬審檢職組審檢職系。"
		},
		{
			"number": 300,
			"content": "中華民國國民，年滿十八歲以上，五十五歲以下，具下列資格之一者，得\r\n應本考試：\r\n一、公立或立案之私立獨立學院以上學校或符合教育部採認規定之國外獨\r\n    立學院以上學校政治、法律、行政各系、組、所畢業得有證書者。\r\n二、公立或立案之私立獨立學院以上學校或符合教育部採認規定之國外獨\r\n    立學院以上學校相當系、組、所畢業得有證書，並曾修習獨立學院以\r\n    上學校憲法、行政法、民法、民事訴訟法、刑法、刑事訴訟法、商事\r\n    法等科目二科以上（每科二學分以上）課程者。\r\n三、經普通考試或相當普通考試之特種考試司法行政職系各類科考試及格\r\n    滿三年者。\r\n四、經高等檢定考試司法官或法務類考試及格者。"
		},
		{
			"number": 400,
			"content": "本考試分三試舉行，第一試及第二試為筆試，第三試為口試。第一試未錄\r\n取者，不得應第二試；第二試未錄取者，不得應第三試。\r\n第一試及第二試錄取資格均不予保留。"
		},
		{
			"number": 500,
			"content": "本考試第一試應試科目二科如下：\r\n一、綜合法學（一）：憲法、行政法、刑法、刑事訴訟法、國際公法、國\r\n    際私法、法律倫理。\r\n二、綜合法學（二）：民法、民事訴訟法、公司法、保險法、票據法、海\r\n    商法、證券交易法、法學英文。\r\n本考試第二試應試科目五科如下：\r\n一、憲法與行政法。\r\n二、民法與民事訴訟法。\r\n三、刑法與刑事訴訟法。\r\n四、商事法（公司法、保險法、票據法、證券交易法）。\r\n五、國文（作文、公文與測驗）。\r\n本考試第一試試題題型採測驗式試題，第二試試題除國文採申論式與測驗\r\n式之混合式試題外，其餘均採申論式試題。\r\n本考試第二試應試科目除國文外應附發法律條文。"
		},
		{
			"number": 600,
			"content": "本考試第一試應試科目之總分為六百分，依各應試科目占分比重分配考試\r\n時間如下：\r\n一、綜合法學（一）占三百分：憲法四十分、行政法七十分、刑法七十分\r\n    、刑事訴訟法五十分、國際公法二十分、國際私法二十分、法律倫理\r\n    三十分。考試時間三小時。\r\n二、綜合法學（二）占三百分：民法一百分、民事訴訟法六十分、公司法\r\n    三十分、保險法、票據法、海商法、證券交易法各二十分、法學英文\r\n    三十分。考試時間三小時。\r\n本考試第二試應試科目總分為一千分，依各應試科目占分比重分配考試時\r\n間如下：\r\n一、憲法與行政法占二百分，考試時間三小時。\r\n二、民法與民事訴訟法占三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法占二百分，考試時間三小時。\r\n四、商事法占二百分，考試時間三小時。\r\n五、國文占一百分（作文六十分、公文二十分、測驗二十分），考試時間\r\n    二小時。"
		},
		{
			"number": 700,
			"content": "本考試第三試口試採集體口試，口試成績占一百分，並依口試規則規定辦\r\n理。"
		},
		{
			"number": 800,
			"content": "應考人於報名本考試時，應繳下列費件：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、最近一年內一吋正面脫帽半身照片。\r\n四、報名費。\r\n五、其他有關證明文件。\r\n應屆畢業，於報名時無法繳交畢業證書，經審查結果暫准報名者，至遲應\r\n於本考試第一試第一天第一節考試前繳驗畢業證書或畢業證明書；屆時未\r\n繳交者，不得應考。但特殊情形經考試院同意者，得延長繳驗期限。\r\n應考人報名得以通訊或網路報名方式為之。"
		},
		{
			"number": 900,
			"content": "本考試應考人於第二試錄取通知送達十四日內，應經試務機關指定之醫療\r\n機構辦理體格檢查。體格檢查不合格或未於規定期間內繳交體格檢查表者\r\n，不得參加第三試。\r\n本考試應考人有下列情形之一者，為體格檢查不合格：\r\n一、視力：矯正後優眼視力未達○‧一。\r\n二、聽力：矯正後優耳聽力損失逾九十分貝。\r\n三、重度肢障。\r\n四、經教學醫院證明有精神疾病或精神狀態違常，致不堪勝任職務。\r\n五、肺結核痰塗片呈陽性反應。\r\n六、其他重症疾患，無法治癒，致不堪勝任職務。"
		},
		{
			"number": 1000,
			"content": "本考試總成績之計算，以第二試、第三試成績合併計算之；第一試錄取成\r\n績不併入總成績計算。"
		},
		{
			"number": 1100,
			"content": "本考試第一試錄取人數按應考人第一試成績高低順序，以全程到考人數百\r\n分之三十三擇優錄取，錄取人數如遇小數點時，採整數予以進位錄取，如\r\n其尾數有二人以上成績相同，均予錄取。\r\n第二試錄取人數按應考人第二試成績高低順序，依需用名額加百分之十擇\r\n優錄取，錄取人數如遇小數點時，採整數予以進位錄取，如其尾數有二人\r\n以上成績相同，均予錄取。\r\n第二試成績有一科目成績為零分或第三試口試成績未滿六十分者，均不予\r\n錄取。缺考之科目，以零分計算。\r\n本考試錄取人數按應考人考試總成績高低順序，並依需用名額擇優錄取。\r\n各試錄取標準，應經典試委員會決議之。"
		},
		{
			"number": 1200,
			"content": "本考試錄取人員須經訓練。訓練期滿成績及格，送由公務人員保障暨培訓\r\n委員會（以下簡稱保訓會）核定，始完成考試程序，報請考試院發給考試\r\n及格證書，並由司法院或法務部依次派用。\r\n前項之訓練，依公務人員考試錄取人員訓練辦法之規定辦理。\r\n應行訓練人員，於訓練期間得經司法院或法務部指定之公立醫院辦理體格\r\n複檢，不合格者予以退訓，並函送保訓會核備。"
		},
		{
			"number": 1300,
			"content": "本考試及格人員，自訓練期滿成績及格取得考試及格資格之日起，實際任\r\n職六年內不得轉調司法院及法務部暨其所屬機關以外機關任職。\r\n前項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 1400,
			"content": "本考試組織典試委員會，主持典試事宜，其試務由考選部辦理。"
		},
		{
			"number": 1500,
			"content": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件一併報\r\n請考試院核備。"
		},
		{
			"number": 1600,
			"content": "本規則自中華民國一百年一月一日施行。"
		}
	]
}