{
	"法規性質": "命令",
	"法規名稱": "行政院及所屬各機關聘僱人員給假辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030128&LNNDATE=20080312&LSER=001",
	"法規類別": "行政＞行政院人事行政總處＞培訓考用目",
	"異動日期": "20080312",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務員服務法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱聘僱人員，係指依聘用人員聘用條例聘用及行政院暨所屬機關\r\n約僱人員僱用辦法僱用之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行政院及所屬各機關（以下簡稱各機關）聘僱人員之給假，依下列規定：\r\n一、因事得請事假，每年准給五日。其家庭成員預防接種、發生嚴重之疾\r\n    病或其他重大事故須親自照顧時，得請家庭照顧假，每年准給七日，\r\n    其請假日數併入事假計算。\r\n二、因疾病必須治療或休養者，得請病假，每年准給十四日。女性聘僱人\r\n    員因生理日致工作有困難者，每月得請生理假一日，其請假日數併入\r\n    病假計算。其超過者，以事假抵銷。患重病非短時間所能治癒者，經\r\n    機關長官核准得延長之；其延長期間自第一次請延長病假之首日起算\r\n    ，六個月內合併計算不得超過三十日。但如契約期滿尚未痊癒時，不\r\n    予續聘僱。\r\n三、因結婚者，給婚假八日。除因特殊事由經機關長官核准延後給假者外\r\n    ，應於結婚之日起一個月內請畢。\r\n四、因懷孕者，於分娩前，給產前假六日，得分次申請，不得保留至分娩\r\n    後；分娩後，給娩假四十二日；懷孕滿五個月以上流產者，給流產假\r\n    四十二日；懷孕三個月以上未滿五個月流產者，給流產假二十一日；\r\n    懷孕未滿三個月流產者，給流產假十四日。娩假或流產假應一次請畢\r\n    。\r\n五、因配偶分娩者，給陪產假三日，得分次申請。但應於配偶分娩日前後\r\n    三日內請畢，例假日順延之。\r\n六、因父母、配偶死亡者，給喪假十日；繼父母、配偶之父母、子女死亡\r\n    者，給喪假七日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父母\r\n    、兄弟姐妹死亡者，給喪假三日。除繼父母、配偶之繼父母，以聘僱\r\n    人員或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居\r\n    者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為\r\n    限。喪假得分次申請，每次不得少於半日，並應於死亡之日起百日內\r\n    請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假。\r\n前項第一款所定准給事假日數，服務未滿一年者，依聘僱月數比率計算，\r\n依比率計算後未滿半日者，以半日計，超過半日未滿一日者，以一日計。\r\n請假逾第一項規定者，均按日扣除其報酬。扣除報酬之日數逾聘僱期十二\r\n分之一者，應即終止聘僱。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "聘僱人員至年終連續服務滿一年者，第二年起，每年應給慰勞假七日；服\r\n務滿三年者，第四年起，每年應給慰勞假十四日；滿六年者，第七年起，\r\n每年應給慰勞假二十一日；滿九年者，第十年起，每年應給慰勞假二十八\r\n日；滿十四年者，第十五年起，每年應給慰勞假三十日。\r\n初聘僱人員於二月以後到職者，得按當月至年終之在職月數比率，於次年\r\n一月起核給慰勞假；其計算方式，依前條第二項規定。第三年一月起，依\r\n前項規定給假。\r\n聘僱人員慰勞假日數，應於當年度全部休畢；未休畢者，視為放棄。\r\n聘僱人員符合第一項慰勞假規定者，其應休畢之慰勞假，得酌予發給補助\r\n費。但補助費發給日數，不得超過十四日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公假、例假日、曠職、年資採計及請假方式，準用公務人員請假規則之規\r\n定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "業務性質特殊機關聘僱人員之給假，得參照本辦法另作特別規定、並送所\r\n屬部、會、行、處、局、署、院或省政府、直轄市政府、縣 (市) 政府核\r\n定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關應將依本辦法所定聘僱人員給假內容，於聘僱契約中載明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十七年三月十二日修正發布之條文，自九十七年一月一\r\n日施行。"
		}
	]
}