{
	"pcode": "G0390046",
	"type": "命令",
	"title": "財產保險業財務業務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390046&LNNDATE=20011220&LSER=001",
	"category": [
		"組改前廢止法規",
		"財政及金融法規"
	],
	"date": "20011220",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "財務報表",
			"start": 700
		},
		{
			"type": "節",
			"number": 100,
			"title": "資產負債表",
			"start": 700
		},
		{
			"type": "節",
			"number": 200,
			"title": "損益表",
			"start": 1000
		},
		{
			"type": "節",
			"number": 300,
			"title": "股東權益變動表",
			"start": 1100
		},
		{
			"type": "節",
			"number": 400,
			"title": "現金流量表",
			"start": 1200
		},
		{
			"type": "節",
			"number": 500,
			"title": "附註",
			"start": 1300
		},
		{
			"type": "節",
			"number": 600,
			"title": "財務報表及重要會計科目明細表名稱",
			"start": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "其他揭露事項",
			"start": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "期中報告",
			"start": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "合併財務報表及關係企業合併財務報表",
			"start": 2500
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依保險法第一百四十八條之一第三項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "財產保險業應依其會計事務之性質、業務實際情形及發展，暨管理上之需\r\n要，釐訂其會計制度。\r\n前項會計制度之內容，主要應包括總說明；帳簿組織系統圖；財務報表；\r\n會計科目、會計簿籍、會計憑證及會計事務處理準則及程序等項目。"
		},
		{
			"number": 300,
			"content": "財產保險業財務業務報告之編製，應依本準則及有關法令辦理之，其未規\r\n定者，依財團法人中華民國會計研究發展基金會發布之一般公認會計原則\r\n辦理。"
		},
		{
			"number": 400,
			"content": "財務業務報告指財務報表、重要會計科目明細表及其他依本準則規定有助\r\n於使用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業外，應採兩期對照方式編製，並\r\n由財產保險業之負責人、經理人及主辦會計人員就主要報表逐頁簽名或蓋\r\n章。"
		},
		{
			"number": 500,
			"content": "財務業務報告之內容應能允當表達財產保險業之財務及業務狀況、經營結\r\n果暨現金流量，並不致誤導利害關係人之判斷與決策。\r\n財務業務報告有違反本準則或其他有關規定，經主管機關查核通知調整者\r\n，應予調整更正。調整金額達證券交易法施行細則第六條規定標準時，應\r\n更正財務業務報告，並召開股東或社員大會承認後重行公告；公告時應註\r\n明通知調整理由、項目及金額。\r\n前項應召開股東或社員大會承認財務業務報告之規定，外國保險業在台分\r\n公司並不適用，但應將通知調整理由、項目及金額書面告知其本公司董事\r\n會，並將副本申報主管機關。"
		},
		{
			"number": 600,
			"content": "財務業務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下\r\n列事項應加註釋：\r\n一  公司沿革及業務範圍說明。\r\n二  重要會計政策之彙總說明。\r\n三  會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n四  財務業務報告所列金額，有註明評價基礎之必要者，應予註明。\r\n五  財務業務報告所列各科目，如受有法令、契約或其他約束之限制者，\r\n    應註明其情形與時效及有關事項。\r\n六  重大之承諾事項及或有負債。\r\n七  資本結構之變動。\r\n八  因給付鉅額保險金之週轉需要之借款。\r\n九  主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n十  與關係人之重大交易事項。\r\n十一  重大災害損失。\r\n十二  重要訴訟案件之進行或終結。\r\n十三  重要契約之簽訂、完成、撤銷或失效。\r\n十四  員工退休金相關資訊。\r\n十五  分別依強制與非強制保險揭露自留滿期毛保險費金額，並列示其計\r\n      算過程。\r\n十六  分別依強制與非強制保險揭露自留賠款金額，並列示其計算過程。\r\n十七  依險別揭露每一危險單位保險之自留限額。\r\n十八  資金委託證券投信事業或證券投顧事業代為操作管理之投資項目、\r\n      資金額度。\r\n十九  強制汽、機車保險所提存各項責任準備金餘額、年度提存及沖銷金\r\n      額。\r\n二十  部門別財務資訊。\r\n二十一  大陸投資資訊。\r\n二十二  投資衍生性商品相關資訊。\r\n二十三  重要組織之調整及管理制度之重大改革。\r\n二十四  因政府法令變更而發生之重大影響。\r\n二十五  其他為避免使用者之誤解，或有助於財務業務報告之公正表達所\r\n        必須說明之事項。"
		},
		{
			"number": 700,
			"content": "財務報表附註除應依第六條規定辦理外，須再揭露本期有關下列事項之相\r\n關資訊：\r\n一  重大交易事項相關資訊：\r\n (一) 取得不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n (二) 處分不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n (三) 與關係人間相互從事主要中心營業項目交易且其交易金額達新台幣\r\n      一億元或實收資本額百分之二十以上。\r\n (四) 應收關係人款項達新台幣一億元或實收資本額百分之二十以上。\r\n (五) 從事衍生性商品交易。\r\n二  轉投資事業相關資訊：\r\n (一) 對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。\r\n (二) 對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第五目及有關資金貸與他人，為他人背書保證，期末\r\n      持有有價證券情形及累積買進或賣出同一有價證券之金額達新台幣\r\n      一億元或實收資本額百分之二十以上等交易之相關資訊。\r\n    財產保險業直接或間接控制之被投資公司，如屬金融業、保險業及證\r\n    券業者，得僅揭露前款第一目至第五目交易相關資訊。\r\n    財產保險業直接或間接控制之被投資公司之總資產或營業收入若未達\r\n    各該財產保險業各項金額百分之十，或係直接或間接控制其人事、財\r\n    務或業務者，得僅揭露資金貸與他人，為他人背書保證，期末持有有\r\n    價證券情形及累積買進或賣出同一有價證券之金額達新台幣一億元或\r\n    實收資本額百分之二十以上等交易之相關資訊。\r\n    本目各段所稱實收資本額之百分之二十，係以直接或間接控制被投資\r\n    公司之財產保險業實收資本額為計算標準。\r\n三  大陸投資及業務資訊：\r\n (一) 大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。\r\n      被投資公司如為保險業，尚應揭露其所在地、資金運用情形及其損\r\n      益、準備金提存方式及金額、保費收入及其占該財產保險業保費收\r\n      入比率、保險賠款與給付及其占該財產保險業保險賠款與給付比率\r\n      。\r\n (二) 與大陸被投資公司直接或間接經由第三地區所發生下列之重大交易\r\n      事項，暨其價格、付款條件、未實現損益：\r\n      1 相互從事主要中心營業項目交易如承保要保人為被投資公司之保\r\n        險契約，其交易金額及百分比與相關應收付款項之期末餘額及百\r\n        分比。\r\n      2 財產交易金額及其所產生之損益數額。\r\n      3 資金融通之最高餘額、期末餘額、利率區間及當期利息總額。\r\n      4 其他對當期損益或財務狀況有重大影響之交易事項，如勞務之提\r\n        供或收受等。\r\n      前述第一小目至第四小目交易之金額或餘額達財產保險業各該項交\r\n      易金額總額或餘額百分之十以上者應單獨列示，其餘得加總後彙列\r\n      之。\r\n (三) 財產保險業對大陸被投資公司採權益法認列投資損益或編製合併報\r\n      表時，應依據被投資公司經與我國會計師事務所有合作關係之國際\r\n      性事務所查核簽證之財務報告認列或編製。\r\n (四) 財產保險業在大陸設立分公司所在地、匯出營運資金、資金運用情\r\n      形及其損益、準備金提存方式及金額、保費收入及其占該財產保險\r\n      業保費收入比率、保險賠款與給付及其占該財產保險業保險賠款與\r\n      給付比率及損益情形。\r\n (五) 財產保險業海外分支機構與外商保險業在大陸地區之分支機構及大\r\n      陸地區保險業海外分支機構為再保險業務往來，其往來公司名稱及\r\n      再保費收入 (支出) 。\r\n (六) 財產保險業海外分支機構與在海外之大陸地區人民、法人、團體或\r\n      其他機構為簽單保險業務往來，金額重大之往來對象名稱及保費收\r\n      入。\r\n四  合併財務報表附註亦須依照第一款至第三款規定揭露有關資訊，但被\r\n    投資公司之總資產或營業收入若未達財產保險業各該項金額百分之十\r\n    ，或係直接或間接控制被投資公司人事、財務或業務者，得免適用第\r\n    二款規定。財產保險業依上述規定而揭露之交易事項，於編製合併財\r\n    務報表時業已沖銷者，應加註適當之說明。"
		},
		{
			"number": 800,
			"content": "財產保險業應依財務會計準則公報第六號規定，充分揭露關係人交易資訊\r\n，於判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮其實\r\n質關係。具有下列情形之一者，除能證明不具控制能力或重大影響力者外\r\n，應視為實質關係人，須依照財務會計準則公報第六號規定，於財務報表\r\n附註揭露有關資訊：\r\n一  公司法第六章之一所稱之關係企業及其董事、監察人 (監事) 與經理\r\n    人。\r\n二  與財產保險業受同一總管理處管轄之公司或機構及其董事、監察人 (\r\n    監事) 與經理人。\r\n三  總管理處經理以上之人員。\r\n四  財產保險業對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"number": 900,
			"content": "財務業務報告對於資產負債表日至財務業務報告提出日間所發生之下列期\r\n後事項，應加註釋：\r\n一  資本結構之變動。\r\n二  因給付鉅額保險金之週轉需要之借款。\r\n三  主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n四  重要直接承保業務保單費率結構之重大變動。\r\n五  重要直接承保業務保單銷售通路政策之重大變動。\r\n六  準備金提存方法之重大變動。\r\n七  重大災害損失。\r\n八  重要訴訟案件之進行或終結。\r\n九  重要契約之簽訂、完成、撤銷或失效。\r\n十  重要組織之調整及管理制度之重大改革。\r\n十一  因政府法令變更而發生之重大影響。\r\n十二  其他足以影響今後財務狀況、經營結果及現金流量之重要事故或措\r\n      施。"
		},
		{
			"number": 1000,
			"content": "資產資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一  流動資產現金及約當現金、短期投資與其他預期能於一年內變現或耗\r\n    用之資產。\r\n (一) 現金及約當現金  庫存現金、銀行存款、買入定期存單、庫存外幣\r\n      、外幣存款、匯撥中現金及零星支出之週轉金，暨隨時可轉換成定\r\n      額現金且即將到期而其利率變動對其價值影響甚少，自投資日起三\r\n      個月內到期或清償之短期投資。\r\n      非活期之銀行存款，應分項列報，其到期日在一年以後者，應加註\r\n      明；已指定用途或支用受有約束者，不得列入現金之內。\r\n      作為存出保證金者，應依其長短期之性質，分別列為流動資產或其\r\n      他資產。\r\n (二) 短期投資  購入財產保險業本公司以外有公開市場、隨時可以出售\r\n      變現，且不以控制被投資公司或與其建立密切業務關係為目的之證\r\n      券。包括股票、受益憑證、短期票券、政府債券、公司債、附賣回\r\n      條件債券投資等有價證券及依保險法一四六條之四規定所辦理之短\r\n      期國外投資，但不包括應屬約當現金之隨時可轉換成定額現金且即\r\n      將到期而其利率變動對其價值影響甚少之高流動性短期投資。\r\n      短期投資應採成本與市價孰低法評價，並註明成本計算方法。市價\r\n      係指會計期間最末一個月之平均收盤價。但開放型基金，其市價係\r\n      指資產負債表日該基金淨資產價值。\r\n      因持有短期投資而取得股票股利或資本公積轉增資所配發之股票者\r\n      ，應依短期投資之種類，分別註記所增加之股數，並按加權平均法\r\n      計算每股平均單位成本。\r\n (三) 應收票據  凡收到客戶或債務人交來尚未到期之票據屬之。\r\n      應收票據應按現值評價，但因營業而發生，且到期日在一年以內者\r\n      ，得按面值評價。\r\n      因營業而發生之應收票據，應與非因營業而發生之其他應收票據分\r\n      別列示。金額重大之應收關係人票據，應單獨列示。\r\n      提供擔保之票據，應於附註中說明。\r\n      應收票據業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收票據無法收現之金額，提列適當之備抵壞帳。\r\n (四) 應收保費  凡直接簽單業務應收之各項保險費均屬之。\r\n      金額重大之應收關係人保費，應單獨列示。\r\n      應收保費業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收保費無法收現之金額，提列適當之備抵壞帳。\r\n (五) 應收再保業務款項  係決 (結) 算時估計之應收分進再保業務款項\r\n      淨額 (即對於再保未達帳之再保費收入與再保佣金支出等相關科目\r\n      以相抵後淨額表達之) 。\r\n      應收分進再保未達帳之估計，應於決 (結) 算時按合理且有系統之\r\n      方法予以估計。\r\n (六) 應收退稅款  凡已繳納而應退回之各項稅款屬之。\r\n (七) 應收利息及收益  凡應收各項利息及收益屬之。\r\n (八) 應攤回再保賠款與給付  凡分出再保業務應向各分出再保同業攤回\r\n      之賠款與給付屬之。\r\n      決 (結) 算日已賠付惟尚未攤回賠款者。該應攤回再保賠款與給付\r\n      方列入本科目。已決未賠應付賠款與給付相對應攤回賠款與給付應\r\n      列為應付賠款減項。\r\n      決 (結) 算時應評估應攤回再保賠款與給付無法收回之金額，提列\r\n      適當之備抵壞帳。\r\n (九) 應收再保往來款項  凡決 (結) 算時應收各同業間因分出入再保業\r\n      務發生之相互間往來款項屬之。\r\n      列入本科目之交易金額，以截至決 (結) 算日已到達之分入帳單或\r\n      已發出之分出帳單所載為限。\r\n      決 (結) 算時應評估應收再保往來款項無法收回之金額，提列適當\r\n      之備抵壞帳。\r\n (十) 應收出售遠匯款  凡訂定避險性預售遠匯合約，按訂約日約定遠期\r\n      匯率及預售外幣金額計算之應收新台幣款項屬之。\r\n (十一) 應收遠匯款–外幣  凡訂定避險性預購遠匯合約，按訂約日即期\r\n        匯率及預購外幣金額計算之應收新台幣款項屬之。\r\n        應收遠匯款應於決 (結) 算日應按當日即期匯率予以調整，相對\r\n        認列兌換損益。\r\n (十二) 出售 (或購入) 遠匯折價  凡從事避險性交易，預購或預售遠匯\r\n        。訂約當日遠期匯率與即期匯率之借方差價屬之。\r\n        遠匯折價應於約定遠匯交易期間內攤銷。\r\n (十三) 其他應收款  不屬於應收票據、應收保費、應收再保業務款項、\r\n        應收退稅款、應收利息及收益、應攤回再保賠款與給付、應收出\r\n        售遠匯款、應收遠匯款–外幣之其他應收款項屬之。\r\n        其他應收款中超過流動資產合計金額百分之五者，應按其性質或\r\n        對象分別列示。\r\n        決 (結) 算時應評估其他應收款無法收回之金額，提列適當之備\r\n        抵壞帳。\r\n (十四) 預付費用及其他預付款  凡已付未耗之各項費用及其他未耗預付\r\n        款項屬之因購置固定資產而依約預付之款項及備供營業使用之未\r\n        完工程營造款，應列入固定資產項下，不得列為預付款項。\r\n (十五) 遞延所得稅資產–流動  凡可減除暫時性差異，虧損後抵及留抵\r\n        次期之所得稅抵減所產生之未來可實現所得稅利益金額屬之。\r\n        應合理估計未來可能之課稅金額評估遞延所得稅資產可實現金額\r\n        相對提列適切備扺金額自本科目項下減列。應依財會準則第二二\r\n        號公報規定，劃分流動性遞延所得稅資產列為本科目科目。\r\n (十六) 其他流動資產  不能歸屬於以上各類之流動資產。\r\n    以上各類流動資產，除現金外，其金額未超過流動資產合計金額百分\r\n    之五者，得併入其他流動資產內。\r\n二  放款  包括各項擔保放款\r\n (一) 短期擔保放款\r\n      凡依保險法第一百四十六條之三規定或經主管機關專案核准所辦理\r\n      授信期間在一年以內之放款均屬之。包括銀行保證之放款、以不動\r\n      產、動產、有價證券抵質押之放款及經主管機關專案核准之放款。\r\n      短期擔保放款其貸放對象為關係人者，應與一般放款分別列示。\r\n      決 (結) 算時應評估短期擔保放款無法收現之金額，提列適當之備\r\n      抵壞帳。\r\n (二) 中期擔保放款\r\n      凡依保險法第一百四十六條之三規定或經主管機關專案核准所辦理\r\n      授信期間在一年以上七年以內之放款均屬之。包括銀行保證之放款\r\n      、以不動產、動產、有價證券抵質押之放款及經主管機關專案核准\r\n      之放款。\r\n      中期擔保放款其貸放對象為關係人者，應與一般放款分別列示。\r\n      決 (結) 算時應評估中期擔保放款無法收現之金額，提列適當之備\r\n      抵壞帳。\r\n (三) 長期擔保放款\r\n      凡依保險法第一百四十六條之三規定或經主管機關專案核准所辦理\r\n      授信期間在七年以上之放款均屬之。包括銀行保證之放款、以不動\r\n      產、動產、有價證券抵質押之放款及經主管機關專案核准之放款。\r\n      長期擔保放款其貸放對象為關係人者，應與一般放款分別列示。\r\n      決 (結) 算時應評估長期擔保放款無法收現之金額，提列適當之備\r\n      抵壞帳。\r\n三  基金及長期投資  各類特種基金及因經常業務目的而為長期性之投資\r\n    。\r\n (一) 基金  為特定用途所提存之資產。\r\n      基金提存所根據之議案及辦法，應予註明。\r\n (二) 長期投資  為謀取控制權或其他財產權益，以達其營業目的所為之\r\n      長期投資，如投資其他企業之股票、購買長期債券、投資不動產等\r\n      。\r\n      長期投資應註明評價基礎，並依其性質分別列示。\r\n      投資其他企業之股票，具有左列情形之一者，應列為長期股權投資\r\n      ：\r\n      1 所持股票未在公開市場交易或無明確市價者。\r\n      2 意圖控制被投資公司或與其建立密切業務關係者。\r\n      3 有積極意圖及能力長期持有被投資公司股權者。\r\n      長期股權投資之評價及表達與合併財務報表之編製，除下列事項外\r\n      ，應依財務會計準則公報第五號及第七號規定辦理：\r\n      1 長期股權投資除另有規定外，應依持有被投資公司表決權比例，\r\n        評估對被投資公司之影響力。\r\n      2 公開發行以上公司有持有普通股及有表決權之特別股，其表決權\r\n        總數超過被投資公司全部表決權百分之五十，或符合公司法第三\r\n        百六十九條之二第二項規定，可直接或間接控制被投資公司之人\r\n        事、財務或業務經營者，或符合下列所有條件者，其投資損益應\r\n        於當期認列：\r\n      (1) 長期投資之期初股權淨值達新台幣五千萬元以上，且達公司實\r\n          收資本額百分之五以上。\r\n      (2) 持有被投資公司股權達百分之三十以上或公司之持股與公司之\r\n          董事、監察人 (監事) 、經理人及公司直接或間接控制之事業\r\n          對該被投資公司之綜合持股超過百分之五十。\r\n      (3) 為被投資公司持股比率前三名大股東；或派任被投資公司之董\r\n          事長或總經理。\r\n      長期股權投資採權益法評價者，被投資公司編製之財務報表若未符\r\n      合我國一般公認會計原則，應先按一般公認會計原則調整後，再據\r\n      以認列投資損益。公開發行以上保險公司若其被投資公司有下列情\r\n      形之一者，被投資公司之財務報表應經會計師依照「會計師查核簽\r\n      證財務報表規則」與一般公認審計準則之規定辦理查核：\r\n      1 實收資本額達新台幣三千萬元以上者。\r\n      2 營業收入達新台幣五千萬元以上，或達財產保險業營業收入百分\r\n        之十以上者。\r\n      長期債券投資應按面額調整未攤銷溢、折價評價，其溢價或折價應\r\n      按合理而有系統之方法攤銷。\r\n      凡依保險法規定所為之不動產投資，包括出租 (含待出租及待出售\r\n      ) 之土地、房屋取得成本及重估增值、累計折舊 (房屋) 及在建房\r\n      地、預付房地款等科目。其相關編製準則準用固定資產相關規定。\r\n      長期股權及債券投資有存出作為抵繳保證金情事者，應自本科目項\r\n      下減除，列為存出保證金科目\r\n      長期投資有提供作質，或受有約束、限制等情事者，應予註明。\r\n四  固定資產  為供營業上使用，且使用年限在一年以上，非以出售為目\r\n    的之有形資產。包括土地取得成本及重估增值，房屋取得成本及重估\r\n    增值及累計折舊，交通運輸設備、其它設備、租賃改良取得成本及累\r\n    計折舊，在建工程，預付設備款，預付購置房地款等科目。\r\n    固定資產中土地及折舊性資產，應分別列示。\r\n    固定資產應按照取得或建造時之成本入帳。但購買預售屋及以現金增\r\n    資款購置固定資產之利息不得予以資本化。已無使用價值之固定資產\r\n    ，應按其淨變現價值或帳面價值之較低者轉列其他資產；無淨變現價\r\n    值者，應將成本與累積折舊沖銷，差額轉列損失。若耐用年限屆滿仍\r\n    繼續使用者，並應就殘值繼續提列折舊。\r\n    承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n    承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱為\r\n    租賃權益改良，應列於固定資產項下。\r\n    固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值稅準備，應列為長期負債。\r\n    除土地外，固定資產應於估計使用或開採年限內，以合理而有系統之\r\n    方法，按期提列折舊，並依其性質轉作各期費用或間接製造成本，不\r\n    得間斷或減列。\r\n    固定資產之累計折舊，應列為固定資產之減項。\r\n    租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而有\r\n    系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    折舊性資產應註明折舊之計算方法。\r\n    固定資產依保險法第一百四十三條第三項規定，經主管機關核准，有\r\n    提供保證、抵押或設定典權等情形者，應予註明。\r\n五  無形資產  無實體存在而有經濟價值之資產，包括專利權、特許權、\r\n    商標權、電腦軟體成本、商譽、遞延退休金成本、專門技術、租賃權\r\n    益及其他無形資產等。\r\n    向外購買之無形資產，應按實際成本入帳。\r\n    自行發展之無形資產，其屬不能明確辨認者，如商譽，不得入帳；其\r\n    屬能明確辨認者，如專利權，僅可將申請登記之費用，作為專利權成\r\n    本。\r\n    創業期間資產評價及損益認列與表達，應依財務會計準則公報第十九\r\n    號規定辦理。\r\n    無形資產應註明評價基礎，且應以合理而有系統之方法攤銷，其攤銷\r\n    年限最長不得超過二十年。\r\n    無形資產之攤銷方法，應予註明。\r\n六  其他資產  不能歸屬於以上各類之資產，且收回或變現期限在一年或\r\n    一個營業週期以上者，包括非營業資產、雜項資產、存出保證金、催\r\n    收款項、暫付及待結轉款項、存出再保責任準備金、遞延費用、開辦\r\n    費、遞延所得稅資產及其他 (如長期應收票據及其他長期應收款) 等\r\n    。\r\n    長期應收票據及其他長期應收款項應按現值評價。\r\n    催收款項包括逾期之因直接承保、再保業務、放款及其他原因產生之\r\n    應收債權。應就其發生原因分別列示，並註明催收情形並評估其無法\r\n    收回程度，提列適切之備抵呆帳。\r\n    確定無法收回之催收款項應予轉銷。\r\n    存出再保責任準備金係因分進再保業務，依據再保合約規定存出予各\r\n    分進同業之履約保證金。\r\n    開辦費之認列及攤提，應依財務會計準則公報第十九號規定辦理。設\r\n    立分支機構之支出不得列為開辦費。\r\n    遞延所得稅資產–非流動  凡可減除暫時性差異，虧損後抵及留抵次\r\n    期之所得稅抵減所產生之未來可實現所得稅利益金額屬之。\r\n    應合理估計未來可能之課稅金額評估遞延所得稅資產可時現金額相對\r\n    提列適切備扺金額自本科目項下減列。應依財會準則第二二號公報規\r\n    定，劃分非流動性遞延所得稅資產列為本科目。\r\n    其他資產金額超過資產總額百分之五者，應按其性質分別列示。"
		},
		{
			"number": 1100,
			"content": "負債  資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一  流動負債  各項應付款、借款等及其他在經常業務程序中，須於一年\r\n    內以流動資產或其他流動負債償付之負債。\r\n (一) 短期債務  符合保險法規定償還期限之各項短期債務，包括向銀行\r\n      短期借入之款項、透支、應付商業本票及附買回票券負債等其他短\r\n      期債務。\r\n      短期債務應依債款種類註明舉借目的是否符合保險法相關規定、保\r\n      證情形及利率區間，如有提供擔保品者，應註明擔保品名稱及帳面\r\n      價值及原提供擔保品時報經主管機關核準之文號。\r\n      向金融機構、股東、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n      附買回票券負債係財產保險業經財政部許可，因資金運用目的，而\r\n      委託金融機構發行短期票券所生之短期債務。\r\n      應付商業本票及附買回票券負債應按現值評價，其折價科目應列為\r\n      應付商業本票及附買回票券負債之減項。\r\n (二) 應付票據  應付之各種票據。\r\n      應付票據應按現值評價。但因營業而發生，且到期日在一年以內者\r\n      ，得按面值評價。\r\n      因營業而發生與非因營業而發生之應付票據，應分別列示。\r\n      金額重大之應付銀行、關係人票據，應單獨列示。\r\n      已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應於財務報表附註中說明保證之性質及金額。\r\n (三) 應付保險賠款與給付  因直接簽單業務發生之已決未賠賠款與給付\r\n      屬之。\r\n      應付保險賠款與給付依分出再保條款計列之應攤回再保賠款與給付\r\n      應列為本科目之減項。\r\n (四) 應付再保賠款與給付  因分進再保業務應攤付之再保賠款與給付屬\r\n      之。\r\n      應付再保賠款與給付應依分入再保合約及其未達期間以合理有系統\r\n      之方法妥為估計。\r\n (五) 應付佣金  凡因直接簽單業務，依權責發生制應付之佣金、代理費\r\n      、手續費皆屬之。\r\n (六) 應付再保業務款項  係決 (結) 算時估計之應付分出再保業務款項\r\n      淨額 (即對於再保未達帳之再保費支出與再保佣金收入等相關科目\r\n      以淨額表達之) 。\r\n      應付分出在保未達帳之估計，應於決 (結) 算時按合理且有系統之\r\n      方法予以估計。\r\n (七) 應付購進遠匯款  凡訂定避險性預購遠匯合約，按訂約日約定遠期\r\n      匯率及預購外幣金額計算之應收新台幣款項屬之。\r\n (八) 應付遠匯款–外幣  凡訂定避險性預售遠匯合約，按訂約日即期匯\r\n      率及預售外幣金額計算之應付新台幣款項屬之。\r\n      應付遠匯款屬避險性應於決 (結) 算日應按當日即期匯率予以調整\r\n      ，相對認列兌換損益。\r\n (九) 出售 (或購入) 遠匯溢價  凡從事避險性交易，預購或預售遠匯，\r\n      訂約當日遠期匯率與即期匯率之貸方差價屬之。\r\n      遠匯溢價應於約定遠匯交易期間內攤銷。\r\n (十) 應付再保往來款項  凡決 (結) 算時應付各同業間因分出入再保業\r\n      務發生之相互間往來款項屬之。\r\n      列入本科目之交易金額，以截至決算日已到達之分入帳單或已發出\r\n      之分出帳單所載為限。\r\n (十一) 其他應付款  不屬上列 (三) 至 (十) 之其他應付款項，包括應\r\n        付所得稅、各項費用、利息、股息紅利及其他等。\r\n        經股東會決議通過之應付股息紅利，如已確定分派辦法及預定支\r\n        付日期者，應加以揭露。\r\n        每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為\r\n        流動負債。\r\n        其他應付款金額超過流動負債合計金額百分之五者，應按其性質\r\n        或對象分別列示。\r\n (十二) 預收款項  預為收納之各種款項，如預收保費或提供勞務之預收\r\n        定金等。預收款項應按主要類別分列，其有特別約定事項者並應\r\n        註明。\r\n (十三) 其他流動負債  不能歸屬於以上各類之流動負債。\r\n    以上各類流動負債，其金額未超過流動負債合計金額百分之五者，得\r\n    併入其他流動負債內。\r\n二  長期負債  到期日在一年或一營業週期以上之債務，包括土地增值稅\r\n    準備及應計退休金負債等。\r\n    長期負債將於一年或一營業週期內到期，並將以流動資產或流動負債\r\n    償還者，應轉列為流動負債。\r\n (一) 土地增值稅準備  係土地經按公告現值重估增值所提列之土地增值\r\n      稅準備。\r\n (二) 應計退休金負債  係年度之淨退休金成本預計一年內不支付或提撥\r\n      者及為使期末退休金負債達最低退休金負債所補列之金額。\r\n三  營業及負債準備  係為營業及負債提列之各項準備。\r\n (一) 未滿期保費準備  係決 (結) 算時，依照保險法及其施行細則及其\r\n      相關解釋函令之規定，提存尚未滿期之保險費作為責任準備者。\r\n (二) 特別準備  係決 (結) 算時，依照保險法及其施行細則及其相關解\r\n      釋函令之規定，提存之特別準備者。\r\n (三) 賠款準備  係決 (結) 算時，依照保險法及其施行細則及其相關解\r\n      釋函令之規定，按其已報未決之賠案逐件估列其自留賠款影響數提\r\n      存作為賠款之準備者。另就已發生未報案之在途賠案，按險別依法\r\n      定比率提存作為賠款之準備者。\r\n (四) 責任準備  其他於決 (結) 算時，依照保險法及其施行細則及其相\r\n      關解釋函令之規定，提存之準備。\r\n (五) 營業損失準備  就財產保險業調降營業稅金額扣除當期轉銷之逾期\r\n      債權及應提列備抵呆帳後之餘額。\r\n四  其他負債  不能歸屬於以上各類之負債，包括遞延所得稅負債、存入\r\n    保證金、存入再保責任準備金、代收款項、暫收及待結轉款項、信託\r\n    代理及保證負債及其他什項負債等。\r\n (一) 遞延所得稅負債  係應課稅暫時性差異所產生之應繳付之所得稅影\r\n      響數。\r\n (二) 存入再保責任準備金  係因分出再保業務，依據再保合約規定各接\r\n      受分出同業存入之履約保證金。\r\n    其他負債金額超過負債總額百分之五者，應按其性質分別列示。"
		},
		{
			"number": 1200,
			"content": "股東權益  資產負債表之股東權益科目分類及其帳項內涵與應加註明事項\r\n如下：\r\n一  股本  股東對財產保險業所投入之資本，並向公司登記主管機關申請\r\n    登記者。\r\n    股本之種類、每股面額、額定股數、已發行股數及特別條件等，均應\r\n    註明。\r\n    發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換\r\n    辦法、已轉換金額及特別條件。\r\n    庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二  資本公積  除股本外，非由營業結果所產生之權益。\r\n    股票溢價、處分固定資產之溢價收入、受領贈與、固定資產重估增值\r\n    、自因合併而消滅之公司所承受之資產價額，減除自該公司所承擔之\r\n    債務及向該公司股東給付額之餘額、長期股權投資按權益法所認列之\r\n    資本公積，及庫藏股票交易產生之資本公積等，應分別列示。\r\n三  保留盈餘 (或累積虧損)   由營業結果所產生之權益，包括法定盈餘\r\n    公積、特別盈餘公積及未分配盈餘 (或待彌補虧損) 等。\r\n (一) 法定盈餘公積  依公司法之規定應提撥定額之公積。\r\n (二) 特別盈餘公積  因有關法令、章程規定或股東會決議由盈餘提撥之\r\n      公積。\r\n (三) 未分配盈餘 (或待彌補虧損)   尚未分配亦未提撥之盈餘 (未經彌\r\n      補之虧損為待彌補虧損) 。盈餘分配或虧損彌補，應俟股東大會決\r\n      議後方可列帳，但有盈餘分配或虧損彌補之議案者，應在當期財務\r\n      報表附註中註明。\r\n四  長期股權投資未實現跌價損失  長期股權投資採成本與市價孰低法評\r\n    價所認列之未實現跌價損失。\r\n五  累積換算調整數  因外幣交易或外幣財務報表換算所產生之換算調整\r\n    數。"
		},
		{
			"number": 1300,
			"content": "損益表之科目結構及其帳項內涵與應加註明事項如下：\r\n一  營業收入  本期內因經常營業活動而從事直接承保、分入；分出再保\r\n    、計列各項營業準備、進行投資活動所產生之各項交易而累積之收入\r\n     (益) 均屬之。包括利息收入、保費收入、再保佣金收入、攤回再保\r\n    賠款與給付、收回各項營業準備、買賣票券利益、長期股權投資利益\r\n    、不動產投資利益、出售 (或購入) 遠匯溢價攤銷數及其他營業收入\r\n    等。\r\n (一) 利息收入  凡存放銀行、購入債券或放款等資金運用所得及再保存\r\n      出保證金之利息均屬之。\r\n (二) 保費收入  凡直接簽單業務及分入再保業務之保險費收入均屬之。\r\n      直接簽單保費收入應完整包含財務報告期間內所有簽單 (保險單之\r\n      製作、批改) 承保或批改確定之保費。\r\n      決 (結) 算時應以合理且有系統之方法估計未達帳再保費收入。\r\n (三) 再保佣金收入  凡因分出再保業務所收入佣金與盈餘佣金屬之。\r\n      再保佣金收入，係依分出再保合約實際抵減再保費支出之貸方科目\r\n      ，其認列方法與財務報告包含期間截止之考量，應與再保費支出科\r\n      目配合一致。\r\n (四) 攤回再保賠款與給付  凡因分出再保業務攤回賠款及理賠費用屬之\r\n      ，攤回再保賠款與給付，係於財務報告包含期間內，就已發生之保\r\n      險賠款及給付得向分保同業收取之金額，其認列方法與財務報告包\r\n      含期間截止之考量應與保險賠款與給付科目配合一致。\r\n (五) 收回保費準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      收回原提存之未滿期保費準備及責任準備屬之。\r\n (六) 收回特別準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      收回原提存之特別準備屬之。\r\n (七) 收回賠款準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      收回原提存之未決賠款準備 (已發生但尚未報案之自留賠款) 屬之\r\n      。\r\n (八) 買賣票券利益  係買賣各種票券所獲得之利益。\r\n (九) 長期股權投資利益  凡從事長期股權投資，收取股息、紅利 (按成\r\n      本或成本市價熟低法評價) 或依持股比例認列被投資公司期間淨利\r\n       (按權益法評價) 屬之。。\r\n (十) 不動產投資利益  係投資不動產因出租或出售所獲得之利益。\r\n (十一) 出售 (或購入) 遠匯溢價攤銷數  凡就因從事避險性交易所預購\r\n        或預售遠匯訂約當日遠期匯率與即期匯率之貸方差價，於約定遠\r\n        匯交易期間內按直線法攤銷數屬之。\r\n (十二) 其他營業收入  凡業務上之收入 (益) ，惟非屬上列各項科目者\r\n        屬之。\r\n二  營業成本  本期內因經常營業活動而從事直接承保、分入；分出再保\r\n    、計列各項營業準備、進行投資活動所產生之各項交易而累積之支出\r\n     (損失) 均屬之。包括利息費用、再保費支出、承保費用、佣金費用\r\n    、保險賠款與給付、提存各項營業準備、安定基金支出、買賣票券損\r\n    失、長期股權投資損失、不動產投資損失、出售 (或購入) 遠匯折價\r\n    攤銷數及其他營業成本等。\r\n (一) 利息費用  凡付出予金融機構之借款利息及再保存入保證金之利息\r\n      均屬之。\r\n (二) 再保費支出  凡因分出再保業務，依分出再保合約於財務報告包含\r\n      期間內，為分散保險風險攤回賠款，就已發生之直接簽單保費及分\r\n      入業務再保費收入應支付予再保同業再保費支出。再保費支出財務\r\n      報告包含期間截止之考量，應與保費收入科目配合一致。決 (結)\r\n      算時應以合理且有系統之方法估計未達帳再保費支出。\r\n (三) 佣金費用  凡因直接簽單業務支付之佣金、代理費、手續費支出，\r\n      及因分入再保業務所支付佣金與盈餘佣金均屬之。直接簽單業務之\r\n      佣金、代理費、手續費支出其財務報告包含期間截止之考量，應與\r\n      保費收入科目配合一致。再保佣金支出，係依分入再保合約實際抵\r\n      減再保費收入之借方科目，其認列方法與財務報告包含期間截止之\r\n      考量，應與再保費收入科目配合一致。\r\n (四) 保險賠款與給付  凡因直接簽單業務發生之賠款支出、處理理賠事\r\n      務所發生之理賠費用及因分入再保業務所發生之再保賠款均屬之。\r\n      直接簽單業務發生之賠款支出及理賠費用應包含財務報告期間內所\r\n      有已受理報案之賠案金額，不論其是否已支付或決賠。分入再保業\r\n      務所發生之再保賠款，其認列方法與財務報告包含期間截止之考量\r\n      ，應與再保費收入科目配合一致。\r\n (五) 提存保費準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      提存之未滿期保費準備及責任準備屬之。\r\n (六) 提存特別準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      提存之特別準備屬之。\r\n (七) 提存賠款準備  凡按保險法及其施行細則與保險法規相關函令規定\r\n      提存之未決賠款準備 (已發生但尚未報案之自留賠款) 屬之。\r\n (八) 安定基金支出  凡依相關函令規定就直接簽單業務保費收入比例提\r\n      付安定基金管理委員會專戶之費用屬之。安定基金財務報告包含期\r\n      間截止之考量，應與保費收入科目配合一致。\r\n (九) 買賣票券損失  凡各種票券因買賣或還本所發生之損失屬之。\r\n (十) 長期股權投資損失  凡從事長期股權投資，依持股比例認列被投資\r\n      公司期間淨損 (按權益法評價) 屬之。\r\n (十一) 不動產投資損失  凡買賣不動產所生損失屬之。\r\n (十二) 出售 (或購入) 遠匯折價攤銷數  凡就因從事避險性交易所預購\r\n        或預售遠匯訂約當日遠期匯率與即期匯率之借方差價，於約定遠\r\n        匯交易期間內按直線法攤銷數屬之。\r\n (十三) 其他營業成本  凡業務上之支出、損失，惟非屬上列各項科目者\r\n         (例如營業資產出租成本、銷售營業用品成本等) 屬之。\r\n三  營業費用  包括業務費用、管理費用及員工訓練費用。\r\n (一) 業務費用  本期因經營保險及投資業務所應間接負擔 (非屬營業成\r\n      本所列示各科目) 之支出，包括各項人事、庶務、營業場所折舊或\r\n      租賃、稅捐、廣告交際、其他等各項費用。\r\n (二) 管理費用  凡本期因管理發生之支出屬之，包括各項人事、庶務、\r\n      營業場所折舊或租賃、稅捐、廣告交際、其他等各項費用。\r\n (三) 員工訓練費用  凡因從事員工訓練所發生之支出，包括各項人事、\r\n      庶務、營業場所折舊或租賃、其他等各項費用。\r\n四  營業外收入及費用  本期內非因經常營業活動所發生之收入及費用，\r\n    包括兌換損益及非因主要營業項目所產生之處分固定資產損益等。\r\n (一) 兌換利益  凡所持有之各項外幣資產或負債發生日與收付日﹝或決\r\n       (結) 算日﹞因匯率發生變動而產生導至凈值淨增加數額屬之。惟\r\n      對於國外分支機構長期墊款或為規避國外淨投資風險所定之遠匯買\r\n      賣合約之匯率變動影響數，應作為業主權益之調整項目。\r\n (二) 兌換損失  凡所持有之各項外幣資產或負債發生日與收付日﹝或決\r\n       (結) 算日﹞因匯率發生變動而產生導至凈值淨減少數額屬之。惟\r\n      對於國外分支機構長期墊款或為規避國外淨投資風險所定之遠匯買\r\n      賣合約之匯率變動影響數，應作為業主權益之調整項目。\r\n      處分固定資產之利益應依其性質列為當期營業外收入或非常利益，\r\n      並於當期之股東權益變動表上，將該項利益減除其應負擔之所得稅\r\n      後之淨額，轉入資本公積；處分固定資產之損失應依其性質列為營\r\n      業外費用或非常損失。\r\n五  繼續營業部門損益  前列四款之淨額，應分別列示稅前損益、所得稅\r\n    費用 (利益) 與稅後損益。\r\n六  停業部門損益  本期內處分或決定處分重要部門所發生之損益，包括\r\n    當期停業前營業損益及處分損益。處分損益應於決定處分日加以衡量\r\n    ，如有損失應立即認列，如有利益則應俟實現時始得認列。\r\n七  非常損益  性質特殊且不常發生之損益項目。\r\n    提前償付之重大償債損益應列為非常損益。\r\n    非常損益應單獨列示，不得分年攤提。\r\n八  會計原則變動之累積影響數  應單獨列示於非常損益項目之後。\r\n九  本期淨利 (或淨損) 本會計期間之盈餘 (或虧損) ，係前列四款之淨\r\n    額。\r\n十  每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n十一  所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。"
		},
		{
			"number": 1400,
			"content": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘 (或累積虧損) 、長期股權投資未實現跌價損失、累\r\n積換算調整數及庫藏股票之期初餘額；本期增減項目與金額；期末餘額等\r\n資料。保留盈餘部分之內容如下：\r\n一  期初餘額。\r\n二  前項損益調整項目  前期損益項目在計算、記錄與認定上，以及會計\r\n    原則與方法之採用上發生錯誤，而為更正者。\r\n三  本期淨利或淨損。\r\n四  提列法定盈餘公積、特別盈餘公積及分派股利等項目。\r\n五  應轉列資本公積之處分固定資產利益淨額。\r\n六  期末餘額。\r\n前項損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目 (如換算調整數) 及資本公積變動等項目所生之所得稅費用 (利益) 應\r\n直接列入各該項目，以淨額列示。"
		},
		{
			"number": 1500,
			"content": "現金流量表為表達財產保險業在特定期間有關現金收支資訊之彙總報告。\r\n現金流量表之編製及表達，應依財務會計準則公報第十七號規定辦理。"
		},
		{
			"number": 1600,
			"content": "財務報表及重要會計科目明細表之名稱如下： (格式附後)\r\n一  資產負債表                            格式一\r\n二  資產、負債及股東權益科目明細表\r\n (一) 現金及約當現金明細表                格式二–一\r\n (二) 短期投資明細表                      格式二–二\r\n (三) 應收票據明細表                      格式二–三\r\n (四) 應收保費明細表                      格式二–四\r\n (五) 應收及應付再保往來款項明細表        格式二–五\r\n (六) 應攤回再保賠款與給付明細表          格式二–五–一\r\n (七) 其他應收款明細表                    格式二–六\r\n (八) 預付款項明細表                      格式二–七\r\n (九) 其他流動資產明細表                  格式二–八\r\n (十) 基金變動明細表                      格式二–九\r\n (十一) 長期股權投資變動明細表            格式二–十\r\n (十二) 長期債券投資變動明細表            格式二–十一\r\n (十三) 其他長期投資變動明細表            格式二–十二\r\n (十四) 固定資產變動明細表                格式二–十三\r\n (十五) 固定資產累計折舊變動明細表        格式二–十三–一\r\n (十六) 不動產投資變動明細表              格式二–十四\r\n (十七) 不動產投資累計折舊變動明細表      格式二–十四–一\r\n (十八) 無形資產變動明細表                格式二–十五\r\n (十九) 其他資產明細表                    格式二–十六\r\n (二十) 短期債務–借款明細表              格式三–一\r\n (二十一) 短期債務–應付短期票券明細表    格式三–二\r\n (二十二) 應付票據明細表                  格式三–三\r\n (二十三) 其他應付款明細表                格式三–四\r\n (二十四) 應付保險及再保賠款與給付明細表  格式三–四–一\r\n (二十五) 預收款項明細表                  格式三–五\r\n (二十六) 其他流動負債明細表              格式三–六\r\n (二十七) 未滿期保費準備變動明細表        格式三–七\r\n (二十八) 特別準備變動明細表              格式三–八\r\n (二十九) 特別準備提存收回計算表      格式三–八–一及–二\r\n (三十) 賠款準備變動明細表                格式三–九\r\n (三十一) 其他負債明細表                  格式三–十\r\n三  損益表                                格式四\r\n四  損益科目明細表\r\n (一) 利息收入明細表                      格式五–一\r\n (二) 保費收入明細表                      格式五–二\r\n (三) 滿期自留保費明細表                  格式五–二–一\r\n (四) 攤回再保賠款與給付明細表            格式五–三\r\n (五) 再保費支出明細表                    格式五–四\r\n (六) 佣金費用明細表                      格式五–五\r\n (七) 保險賠款與給付明細表                格式五–六\r\n (八) 自留賠款明細表                      格式五–六–一\r\n (九) 業務費用明細表                      格式五–七\r\n (十) 管理費用明細表                      格式五–八\r\n (十一) 營業外收入及費用明細表            格式五–九\r\n五  股東權益變動表                        格式六\r\n六  現金流量表                            格式七"
		},
		{
			"number": 1700,
			"content": "公開發行股票之財產保險業，發生「公開發行公司財務預測資訊公開體系\r\n實施要點」所規定應公開財務預測情形者，應揭露財務預測。"
		},
		{
			"number": 1800,
			"content": "財務預測應本誠信原則，由合適人員依據適當基本假設及會計原則，就其\r\n營運計畫之預期結果編製之。"
		},
		{
			"number": 1900,
			"content": "財務預測之編製及表達，應依財政部證券暨期貨管理委員會所訂「公開發\r\n行公司財務預測資訊公開體系實施要點」及財務會計準則公報第十六號規\r\n定辦理。\r\n財務預測如有錯誤而可能產生誤導，或因基本假設變動而對財務預測有重\r\n大影響時，財產保險業應依「公開發行公司財務預測資訊公開體系實施要\r\n點」規定期限更正或更新，並公告及向財政部證券暨期貨管理委員會申報\r\n。"
		},
		{
			"number": 2000,
			"content": "業務之說明  財產保險業應依下列規定，說明其業務狀況：\r\n一  重大業務事項  說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、主要經營權 (股權) 變動達百分之十以上、業務移\r\n    轉、轉投資關係企業、重整、購置或處分重大資產、經營方式 (含行\r\n    銷體系) 或業務內容之重大改變等。\r\n二  環保支出資訊：(格式八)\r\n (一) 最近二年度因污染環境所受損失 (包括賠償) 及處分之總額，並說\r\n      明其未來因應對策 (包括改善措施) 及可能之支出 (包括未採取因\r\n      應對策可能發生損失、處分及賠償之估計金額，如無法合理估計者\r\n      ，應說明其無法合理估計之原因) 。\r\n (二) 說明目前污染狀況及其改善對財產保險業盈餘、競爭地位及資本支\r\n      出之影響及其未來三年度預計之重大環保資本支出。\r\n (三) 財產保險業如因資產被污染，可能發生之實際損失、改善支出及未\r\n      來之因應對策。\r\n三 董 (理) 事、監察人 (監事) 、總經理及副總經理酬勞：(格式九)\r\n (一) 最近會計年度支付每一董 (理) 事、監察人 (監事) 之車馬費及酬\r\n      勞；若董 (理) 事兼任經理人員者，其酬勞應分別按其身份揭露之\r\n      。\r\n (二) 最近會計年度支付給總經理及副總經理之薪資、獎金、特支費及紅\r\n      利總額。\r\n (三) 支付前二目以外之酬勞給董 (理) 事、監察人 (監事) 、總經理及\r\n      副總經理，如提供汽車、房屋及其他專屬個人之支出時，應揭露其\r\n      姓名、職位、所提供資產之性質及成本、實際或按公平市價設算之\r\n      租金及其他給付。\r\n四  勞資關係： (格式一○)\r\n (一) 列示公司重大員工福利措施、退休制度與其實施情形，以及勞資間\r\n      之協議情形。\r\n (二) 說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。\r\n五  最近二年度總經理、稽核主管及簽證精算人員異動情形。\r\n六  各項準備金提存方式之變動。\r\n七  最近一年度財產保險業有經股東會決議增資、減資或經董 (理) 事會\r\n    決議發行新股。惟其申請 (或申報) 案未獲財政部證券暨期貨管理委\r\n    員會核准 (或未准予核備) 情形，或其申請之資本額變更登記案未獲\r\n    經濟部核准情形。\r\n八  最近三年度賠付金額達新台幣二千萬以上賠案之賠款支出、再保攤回\r\n    情形及對財務影響分析。\r\n九  最近一年度再保費支出佔總保費收入百分之一以上之往來再保險業名\r\n    稱及其信用評等。\r\n十  委託信用評等機構評等者，該評等機構名稱、評等日期、評等結果；\r\n    其未委託信用評等機構評等者，應將未委託評等之事實併予揭露。"
		},
		{
			"number": 2100,
			"content": "市價、股利及股權分散情形  財產保險業應揭露其發行之有價證券之市價\r\n、股利及股權分散情形：\r\n一  市價資訊  財產保險業之有價證券如已上市、上櫃，應註明最近二年\r\n    度每一季之最高及最低成交價格。 (格式十一) 。\r\n二  股利資訊  說明股利政策之內容、最近二年度已發放之每股現金股利\r\n    、盈餘及資本公積配股數額，如有累積未付之股利者，並應揭露累積\r\n    未付之數額。財產保險業之股利政策如有或預期將有重大變動時，應\r\n    加以說明 (格式十二) 。\r\n三  股權分散情形  說明資產負債表日財產保險業之普通股及特別股股權\r\n    分散情形。 (格式十三)\r\n財產保險業如有以盈餘或資本公積轉增資配股時，並應揭露按發放後之股\r\n數追溯調整之市價及現金股利資訊。\r\n財產保險業應揭露公司董 (理) 事、監察人 (監事) 、經理人及持有公司\r\n股份總額百分之十以上股東，當期股權移轉及股權質押變動情形。 (格式\r\n十四)\r\n財產保險業經核准以總括申報制度募集發行有價證券者，應揭露核准金額\r\n、預定發行及已發行有價證券之相關資訊。 (格式十五)"
		},
		{
			"number": 2200,
			"content": "重要財務資訊之揭露  財產保險業應揭露最近五年度下列之財務資訊：\r\n一  簡明資產負債表及損益表。 (格式十六)\r\n二  重要財務比率分析。 (格式十七)\r\n三  其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊 (如匯率變動之影響) 。"
		},
		{
			"number": 2300,
			"content": "財務狀況及經營結果之檢討與分析  財產保險業應就其財務狀況、經營結\r\n果及現金流量之情形加以檢討，並就其變動原因加以分析。其內容至少包\r\n括下列各事項：\r\n一  重大資本支出及其資金來源  說明最近二年度已投資或承諾之重大資\r\n    本支出及未來五年擬投資之資本支出之性質、預期效益、及其實際或\r\n    預期之資金來源。若預期未來增資之相對資金成本或增資政策將有重\r\n    大變動時，應加以說明。 (格式十八)\r\n二  流動性  分析最近二年度之流動性及其增減變動之原因，並就營運趨\r\n    勢、資金需求及其他重大承諾、交易或非交易事項，說明未來營運資\r\n    金需求變動之情況、由營業所能產生之營運資金數額，及需由或可由\r\n    外部取得之營運資金數額。如發現流動性已有或將有重大不足，應指\r\n    明已採行或擬採行之補救措施。 (格式十九)\r\n三  經營結果  分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或成本有\r\n    重大增減變動時，並說明變動發生之主要原由。若營運政策、市場狀\r\n    況或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業\r\n    部門之收入或費用發生重大之增減變動者，應說明其事實及影響。 (\r\n    格式二十)"
		},
		{
			"number": 2400,
			"content": "更換會計師資訊  財產保險業如在最近二年度及其期後期間有更換會計師\r\n情形者，應揭露下列事項： (格式二十一)\r\n一  關於前任會計師者：\r\n (一) 更換會計師之日期及原因，並說明係會計師主動終止委任或不再接\r\n      受委任，或財產保險業主動終止委任或不再繼續委任。\r\n (二) 前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，其\r\n      意見及原因。\r\n (三) 財產保險業與前任會計師間就下列事項有無不同意見：\r\n      1 會計原則或實務。\r\n      2 財務業務報告之揭露。\r\n      3 查核範圍或步驟。\r\n      如有不同意見時，應詳細說明每一不同意見之性質，及財產保險業\r\n      之處理方法 (包括是否授權前任會計師對繼任會計師所提有關意見\r\n      不合情事之詢問充分回答) 與最後之處理結果。\r\n (四) 如有下列事項，亦應加以揭露：\r\n      1 前任會計師曾通知財產保險業缺乏健全之內部控制制度，致其財\r\n        務業務報告無法信賴者。\r\n      2 前任會計師曾通知財產保險業，無法信賴財產保險業之聲明書或\r\n        不願與財產保險業之財務業務報告發行任何關聯者。\r\n      3 前任會計師曾通知財產保險業必須擴大查核範圍，或資料顯示如\r\n        擴大查核範圍可能使以前簽發或即將簽發之財務業務報告之可信\r\n        度受損，唯因更換會計師或其他原因，致該前任會計師未曾擴大\r\n        查核範圍者。\r\n      4 前任會計師曾通知財產保險業基於所蒐集之資料，已簽發或即將\r\n        簽發之財務業務報告之可信度可能受損，唯由於更換會計師或其\r\n        他原因，致該前任會計師並未對此事加以處理者。\r\n二  關於繼任會計師者：\r\n (一) 繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n (二) 財產保險業正式委任繼任會計師之前，如曾就特定交易之會計處理\r\n      方法或適用之會計原則及對其財務業務報告可能簽發之意見，諮詢\r\n      該會計師時，應就其諮詢事項及結果加以揭露。\r\n (三) 財產保險業應就與前任會計師間不同意見之事項，諮詢並取得繼任\r\n      會計師對各該事項之書面意見加以揭露。\r\n三  財產保險業應就本條第一款及第二款第三目所規定事項函送前任會計\r\n    師，並通知前任會計師如有不同意見時，應於十日內函復。財產保險\r\n    業應將前任會計師之復函加以揭露。"
		},
		{
			"number": 2500,
			"content": "財產保險業依本章編製、揭露之事項，應依財務報告其他揭露事項複核要\r\n點之規定，洽簽證會計師出具複核意見。"
		},
		{
			"number": 2600,
			"content": "公開發行股票之保險公司有依財政部證券暨期貨管理委員會之規定須編製\r\n期中財務報告者，應依第一章、第二章及財務會計準則公報第二十三號之\r\n規定辦理，並得免編製合併報表。\r\n編製季報時，得免編製股東權益變動表及重要會計科目明細表，對於持股\r\n百分之五十以下之被投資公司，並得免按權益法認列投資損益。"
		},
		{
			"number": 2700,
			"content": "財產保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報\r\n告書編製準則」規定係為他公司之控制公司者，應編製關係企業合併財務\r\n報表及關係企業合併營業報告書。"
		},
		{
			"number": 2800,
			"content": "財產保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報\r\n告書編製準則」規定係為他公司之從屬公司者，應編製關係企業合併關係\r\n報告書。"
		},
		{
			"number": 2900,
			"content": "關係企業合併營業報告書、合併財務報表及合併關係報告書之編製及表達\r\n，應依財政部證券暨期貨管理委員會所訂「關係企業合併營業報告書關係\r\n企業合併財務報表及關係報告書編製準則」規定辦理。"
		},
		{
			"number": 3000,
			"content": "公開發行股票之財產保險業有會計變動者，應依下列規定辦理：\r\n一  會計原則變動：\r\n (一) 若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董 (理) 事會決議通過後，申報財政\r\n      部證券暨期貨管理委員會核備。\r\n (二) 如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n (三) 除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董 (理) 事會後報本會備查；若會計原則變動累積影響數之實\r\n      際數與原預計數差異達一千萬元以上者，應就差異分析原因並洽請\r\n      簽證會計師出具合理性意見，併同申報財政部證券及期貨管理委員\r\n      會。\r\n (四) 財產保險業有第二目情形者，於開始適用新會計原則年度中所編製\r\n      之第一季、半年度、第三季暨年度財務業務報告，應於附註揭露採\r\n      用新會計原則對各該期間損益之影響。\r\n (五) 除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核備即行採用者，採用新會計\r\n      原則變動當年度之財務業務報告應予重編，俟補申報核備後之次一\r\n      年度始得適用新會計原則。\r\n二  會計估計事項中有關折舊性、折耗性資產耐用年限及無形資產效益期\r\n    間之變動，應比照前款第一、四、五目有關規定辦理。"
		},
		{
			"number": 3100,
			"content": "財產保險業依本準則規定編製之財務業務報告及關係企業書表，應先委經\r\n會計師簽證 (核閱) ，於次年四月三十日前提報主管機關，本國財產保險\r\n業並應於提經股東會或社員代表大會承認後，十五日內向主管機關保險司\r\n備查。"
		},
		{
			"number": 3200,
			"content": "財產保險業依本準則規定編製之財務業務報告及相關附件，應分別裝訂成\r\n冊並分別製送中華民國產物保險商業同業公會及財團法人保險事業發展中\r\n心，供民眾閱覽。\r\n公開發行股票之財產保險業依證券交易法第三十六條規定申報之財務報告\r\n及相關附件，應分別裝訂成冊並製作申報書，相關書件除申報財政部證券\r\n暨期貨管理委員會外，應同時抄送財團法人中華民國證券暨期貨市場發展\r\n基金會，供公眾閱覽，股票已於證券交易所上市者，並應抄送台灣證券交\r\n易所股份有限公司及中華民國證券商業同業公會；於證券商營業處所買賣\r\n者，並應抄送財團法人中華民國證券櫃檯買賣中心及中華民國證券商業同\r\n業公會。\r\n公開發行股票之財產保險業依第二十七條及第二十八條規定編製之關係企\r\n書表，亦應依前項規定申報及抄送相關單位。"
		},
		{
			"number": 3300,
			"content": "財產保險業除按本準則規定提報財務業務報告外，另應於主管機關規定之\r\n期限內，依規定之格式及內容編列業務及財務狀況彙報主管機關或主管機\r\n關指定之機構。"
		},
		{
			"number": 3400,
			"content": "本準則自九十一年一月一日起施行。"
		}
	]
}