{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等暨普通考試醫事人員考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040044&LNNDATE=20051222&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20051222",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十四條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等暨普通考試醫事人員考試 (以下簡稱本考試) ，\r\n分為下列等級及類科：\r\n一  高等考試：醫師、牙醫師、藥師、醫事檢驗師、醫事放射師、護理師\r\n    、助產師、物理治療師、職能治療師。\r\n二  普通考試：護士、助產士、物理治療生、職能治療生。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有下列情事之一者，不得應本考試各該類科考試：\r\n一  專門職業及技術人員考試法第八條第一項各款情事之一者。\r\n二  醫師法第五條各款、藥師法第六條各款、醫事檢驗師法第六條、醫事\r\n    放射師法第六條、護理人員法第六條各款、物理治療師法第六條、職\r\n    能治療師法第六條及助產人員法第七條各款等情事之一者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有附表一所列資格之一者，得應各該類科考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試各類科應試科目及試題題型依附表二之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中華民國國民具有附表一醫師應考資格第一款或第二款，牙醫師、藥師、\r\n醫事檢驗師、護理師、助產師、護士、助產士應考資格第一款及醫事放射\r\n師、物理治療師、職能治療師、物理治療生、職能治療生應考資格，並經\r\n公務人員高等考試三級考試、普通考試或相當等級之特種考試公職醫事人\r\n員各類科及格者，得申請該類科全部科目免試。\r\n前項申請案件之審議，由考選部設醫事人員考試審議委員會辦理。審議結\r\n果，由考選部核定，並報請考試院備查。\r\n前項審議結果，經核定准予全部科目免試者，由考選部報請考試院發給及\r\n格證書，其生效日期追溯至公務人員考試及格證書生效日翌日，並函行政\r\n院衛生署查照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影印本。華僑應繳僑務委員會核發之華僑身分證明書或外\r\n    交部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權\r\n    機構加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n六、其他有關證明文件。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應考人依第八條規定，向考選部申請全部科目免試時，應繳下列費件：  \r\n一  全部科目免試申請表。                                        \r\n二  資格證明文件                                                \r\n三  國民身分證影印本。華僑應繳僑務委員會核發之華僑身分證明書或僑\r\n    居地之中華民國使領館、代表處、辦事處、其他外交部授權機構出具\r\n    之僑居證明。                                                \r\n四  最近一年內一吋正面脫帽半身照片。                            \r\n五  申請全部科目免試審議費。                                    \r\n六  體格檢查表。                                                \r\n前項申請全部科目免試，得隨時以通訊方式為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經中華民國駐外使領館、代表處、辦\r\n事處、其他外交部授權機構證明之影印本、中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經中華民國駐外使領館、代表處、辦事處、其他外交部授權機構證\r\n明之影印本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試各類科及格方式，以應試科目總成績滿六十分及格。            \r\n前項應試科目總成績之計算，以各科目成績平均計算之。              \r\n本考試應試科目有一科成績為零分或物理治療師之神經疾病物理治療學、\r\n骨科疾病物理治療學、心肺疾病與小兒疾病物理治療學成績未滿六十分者\r\n，均不予及格。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外國人具有附表一醫師、藥師、牙醫師、護理師、醫事檢驗師、護士及助\r\n產士類科規定之第一款資格，助產師類科規定之第一款或第二款資格，且\r\n無第五條各款情事之一者，得應本考試各該類科考試。\r\n外國人領有外國政府相等之醫師執業證書，並志願在我國醫療資源缺乏地\r\n區服務，應本考試醫師類科考試者，除筆試專業科目外，得併採口試或實\r\n地考試；必要時，筆試得以英文命題及作答。\r\n前項醫療資源缺乏地區，由考選部會同行政院衛生署定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函行政院衛\r\n生署查照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則除已另定施行日期者外，自發布日施行。"
		}
	]
}