{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試醫事人員考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040044&LNNDATE=20170324&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20170324",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試醫事人員考試（以下簡稱本考試），分為下\r\n列類科：\r\n一、藥師。\r\n二、醫事檢驗師。\r\n三、醫事放射師。\r\n四、護理師。\r\n五、物理治療師。\r\n六、職能治療師。\r\n七、助產師。\r\n前項藥師考試，繼續辦理至中華民國一百零七年六月三十日止。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有藥師法第六條各款、醫事檢驗師法第六條、醫事放射師法第六條\r\n、護理人員法第六條各款、物理治療師法第六條、職能治療師法第六條及\r\n助產人員法第七條各款等情事之一者，不得應本考試各該類科考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有附表一所列資格之一者，得應各該類科考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試各類科應試科目及試題題型依附表二之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中華民國國民具有附表一藥師類科應考資格第一款或第二款，醫事檢驗師\r\n、護理師、助產師類科應考資格第一款及醫事放射師、物理治療師、職能\r\n治療師類科應考資格，並經公務人員高等考試三級考試或相當等級之特種\r\n考試公職醫事人員各類科及格者，得申請該類科全部科目免試。\r\n第一項申請案件之審議，由考選部設醫事人員考試審議委員會辦理。審議\r\n結果，由考選部核定，並報請考試院備查。\r\n第二項審議結果，經核定准予全部科目免試者，由考選部報請考試院發給\r\n及格證書，其生效日期追溯至公務人員考試及格證書生效日翌日，並函衛\r\n生福利部查照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n六、其他有關證明文件。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應考人依第八條規定，向考選部申請全部科目免試時，應繳下列費件：\r\n一、全部科目免試申請表。\r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請全部科目免試審議費。\r\n前項申請全部科目免試，得隨時以通訊方式為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試各類科及格方式，以應試科目總成績滿六十分及格。\r\n前項應試科目總成績之計算，以各科目成績平均計算之。\r\n本考試各類科應試科目有一科成績為零分或物理治療師類科之神經疾病物\r\n理治療學、骨科疾病物理治療學、心肺疾病與小兒疾病物理治療學，或職\r\n能治療師類科之生理障礙職能治療學、心理障礙職能治療學、小兒職能治\r\n療學，其中任一科成績未滿六十分者，均不予及格。缺考之科目，以零分\r\n計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外國人具有附表一藥師、助產師類科應考資格第一款或第二款，醫事檢驗\r\n師、護理師類科應考資格第一款，醫事放射師、物理治療師、職能治療師\r\n類科應考資格，且無第五條情事者，得應本考試各該類科考試。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函衛生福利\r\n部查照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}