{
	"法規性質": "命令",
	"法規名稱": "外國籍船員僱用許可及管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070040&LNNDATE=20110812&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20110812",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船員法第二十五條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "（刪除）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則稱外國籍船員，指受船舶所有人或船舶營運人僱用之非中華民國籍\r\n海員。\r\n外國籍船員之資格、職責、管理及獎懲，本規則未規定者，比照本國籍船\r\n員依有關法令辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱之船舶營運人如左：\r\n一、中華民國籍船舶以光船出租或委託營運方式租予或委託中華民國船舶\r\n    運送業、打撈業或海事工程業營運者，其營運人。\r\n二、非中華民國籍船舶以光船出租方式租予中華民國船舶運送業、打撈業\r\n    或海事工程業營運者，其營運人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "交通部為辦理聘僱外國籍船員，加強對僱用外國籍船員之服務，得核准成\r\n立中華民國僱用外國籍船員輔導委員會協助處理僱用外國籍船員之核轉，\r\n糾紛處理及有關協調事項。\r\n中華民國僱用外國籍船員輔導委員會成立計畫及收費標準應報請交通部核\r\n備。\r\n中華民國僱用外國籍船員輔導委員會所需經費由僱用外國籍船員之船舶所\r\n有人與船舶營運人團體及其成員負擔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國僱用外國籍船員輔導委員會由委員七至十五人組成，並由委員中\r\n互選一人為主任委員，一人為副主任委員，其任期三年，均為無給職，委\r\n員會議每三個月召開一次，必要時得召開臨時會議。\r\n前項委員由船舶所有人或船舶營運人團體代表、船員團體代表、航運團體\r\n代表及有關機關代表擔任之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "船舶所有人或船舶營運人僱用外國籍船員時，應優先僱用合格之我國籍船\r\n員。\r\n船舶所有人或船舶營運人僱用外國籍船員，依下列規定辦理：\r\n一、甲級船員：一等船副、一等管輪或二等大副、二等大管輪以下資格之\r\n    職務，艙面部及輪機部每船得各僱用乙名；其不得擔任船長、輪機長\r\n    。\r\n二、乙級船員：每船之外國籍乙級船員不得超過全船乙級船員人數之二分\r\n    之一。\r\n外國籍船舶改登記我國籍後，有無法僱用我國籍一等大副、一等大管輪或\r\n僱用我國籍乙級船員人數不足情形者，前項職務及人數比例規定，得依下\r\n列方式調整：\r\n一、甲級船員：一等大副或一等大管輪以下資格之職務，艙面部及輪機部\r\n    每船得各僱用乙名；其不得擔任船長、輪機長。\r\n二、乙級船員：每船之外國籍乙級船員不得超過全船乙級船員人數之三分\r\n    之二。\r\n前項有關外國籍船員職務及人數調整方式之施行期限為二年；其在船服務\r\n期間，不得調動於船舶所有人之其他我國籍船舶。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "僱用外國籍船員以中華民國船舶所有人及第四條所稱船舶營運人為限。\r\n聘僱外國籍船員應檢具左列文件由中華民國僱用外國籍船員輔導委員會核\r\n轉交通部許可：\r\n一、申請書。\r\n二、受僱人名冊、任職及其所需之合格有效執業證書、訓練證書或證明文\r\n    件。\r\n三、體格檢查合格之證明書。\r\n四、船員僱傭契約副本。\r\n五、服務船舶現職船員名冊。\r\n前項所稱合格有效執業證書、訓練證書之審核標準，由交通部另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "船舶所有人或船舶營運人所僱用之外國籍船員除須具有前條第三項之資格\r\n外，須年滿二十歲、品行端正。\r\n船舶所有人或船舶營運人不得僱用外國籍船員為實習生或見習生。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "僱用外國籍船員之期限為一年，因期滿續僱或變更僱用人，得申請展延一\r\n年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外國籍船員之勞動條件、待遇及福利，得由船員所有人或船舶營運人與受\r\n僱之外國籍船員所屬工會協商辦理並副知中華海員總工會。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經交通部核准僱用之外國籍船員，不論於國內或國外上船，均應依規定辦\r\n妥左列手續後始得上船服務：\r\n一、中華民國船員服務手冊，並辦妥任職簽證。\r\n二、中華海員總工會會員證，並繳交會費。\r\n三、加入勞工保險。\r\n外國籍船員於國外續僱或變更服務船舶或變更僱用人於國外上船時，船舶\r\n所有人或船舶營運人應於七日內將其任職動態報送船籍港或國內其他港口\r\n航政機關核備，於船舶返國或卸職時補辦任職簽證。\r\n受僱用之外國籍船員若有入境中華民國之必要，應檢具交通部核發之許可\r\n文件向外交部、中華民國駐外使領館或外交部授權機構申辦適當之入境簽\r\n證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船舶所有人或船舶營運人僱用外國籍船員，於期滿或中途解僱時，應於七\r\n日內報請船籍港或國內其他港口航政機關辦妥卸職簽證。\r\n前項外國籍船員卸職時，船舶所有人或船舶營運人應協助其辦理有關手續\r\n送回僱傭地。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受僱之外國籍船員於調派候船、辦理有關手續或送回僱傭地之期間，僱用\r\n之船舶所有人或船舶營運人均應妥予照料，並負擔旅費及其他必要費用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "外國籍船員於受僱期間有下列情事之一者，視為擅自離船船員：\r\n一、無故棄職離船。\r\n二、無故逾假不返。\r\n三、經辦妥有關上船手續，無故不上船服務者。\r\n四、其他於調派候船或送回僱傭地之期間潛逃無蹤者。\r\n前項擅自離船船員，應撤銷其雇主之聘僱許可及船員服務手冊，其遣返事\r\n宜，由船舶所有人或船舶營運人負責處理，並負擔遣返費用。\r\n船舶所有人或船舶營運人所僱用外國籍船員有第一項各款情形之一者，應\r\n填具報告表送中華民國僱用外國籍船員輔導委員會轉交通部核辦，並副知\r\n中華海員總工會、內政部警政署，各港務局及港口警察機關。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "外國籍船員或其服務之船舶發生意外事故或非常事變時，船舶所有人或船\r\n舶營運人應即予處理並將處理情形函報中華民國僱用外國籍船員輔導委員\r\n會轉報交通部。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "船舶所有人或船舶營運人僱用外國籍船員，應填具在船服務人數月報表，\r\n由中華民國僱用外國籍船員輔導委員會彙整於次月十日前送交通部備查，\r\n並副送有關單位。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "外國籍船員受僱期間發生權利或義務之糾紛時，得請求中華海員總工會邀\r\n集僱用人、當事人及有關單位協調之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船舶所有人或船舶營運人因突發或緊急事故須臨時聘僱合格之外國籍船員\r\n在國外上船工作者，得先行僱用。\r\n前項聘僱之補辦申請手續應於該外國籍船員上船服務之次日起三日內為之\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "外國籍船員有船員服務規則第八十九條至第九十一條規定行為之一者，撤\r\n銷其雇主之聘僱許可及船員服務手冊，其隨船航行於國外、國內或停泊於\r\n國內港口，船舶所有人或船舶營運人均應儘速協助其辦妥有關手續，送回\r\n僱傭地。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船舶所有人或船舶營運人於僱用外國籍船員時，有違反本規則及相關法令\r\n之規定者，停止其申請僱用外國籍船員三個月至二年，情節重大者，永久\r\n不予受理其申請僱用外國籍船員。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則自發布日施行。但中華民國九十八年十月二十二日修正發布之第八\r\n條第三項、第四項之施行日期，由主管機關定之。"
		}
	]
}