{
	"法規性質": "命令",
	"法規名稱": "醫療機構執行感染控制措施查核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0050028&LNNDATE=20080122&LSER=001",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"異動日期": "20080122",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依傳染病防治法（以下簡稱本法）第三十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫療機構應執行之感染控制措施如下：\r\n一、依醫療法規定申請設置之綜合醫院、醫院、專科醫院、慢性醫院、精\r\n    神科醫院及經中央主管機關指定之醫療機構：依本辦法所定之措施為\r\n    之。\r\n二、其他醫療機構：依主管機關之指示為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫療機構應設立感染控制專責單位，由醫療機構主管或副主管擔任召集人\r\n，並有合格且足夠之感染控制醫事人員負責推行感染控制作業，定期召開\r\n相關會議並留有紀錄備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫療機構應成立感染控制業務執行單位或部門，設置固定辦公空間，明訂\r\n執行感染控制業務之職責及組織圖，定期召開相關會議並留有紀錄備查。\r\n醫療機構內發生特殊狀況或大規模感染事件時，應機動增派支援人力協助\r\n相關事宜。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫療機構應建置感染控制監測機制，並備有執行醫療機構內感染控制作業\r\n統計及分析之必要資訊設備，以及留有相關年報及月報供查核。\r\n醫療機構於發生感染群突發事件時，應進行調查、撰寫報告，並向感染專\r\n責單位提出原因分析及後續改善之執行計畫。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療機構應訂定洗手標準作業程序，並有充足且適當之洗手設備及管控與\r\n查核機制。門診、急診、檢驗或其他檢查部門、一般病房、隔離病房或特\r\n殊單位等之相關設備，均應符合中央主管機關之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫療機構應訂定醫療相關感染控制標準作業程序，確實執行並視需要定期\r\n更新。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "醫療機構應有員工保健措施，對於高危險單位之工作人員，應定期提供胸\r\n部Ｘ光、疫苗注射等必要之檢查或防疫措施；並視疫病防治需要，進行員\r\n工健康狀況之瞭解及提供必要之配合措施。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫療機構應定期並持續辦理防範機構內工作人員感染之教育訓練及技術輔\r\n導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫療機構應配合中央主管機關政策，對傳染病、指定通報之感染症、抗微\r\n生物製劑之抗藥性等事項進行監測、通報或防治工作。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫療機構應有防範感染相關防護裝備之物資管理計畫。\r\n前項防護裝備之物資，應儲備適當之安全存量。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關查核醫療機構執行感染控制措施之基準，如附表。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方主管機關應定期查核轄區內醫療機構執行感染控制措施之作業情形；\r\n必要時，中央主管機關得派員協助或進行查核。\r\n前項地方主管機關查核，每年舉行一次；必要時，得增減之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關實施前條查核時，得邀請相關機關代表或專家學者參加。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關實施查核時，查核人員應主動出示足資證明身分之證件，並將查\r\n核事由及種類，以書面告知查核對象。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關實施查核時，醫療機構負責人或所屬工作人員應予配合，不得拒\r\n絕、規避或妨礙。\r\n前項查核發現有缺失時，主管機關應限期令其改善；屆期未改善者，得依\r\n本法相關規定處罰。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}