{
	"pcode": "R0040047",
	"type": "命令",
	"title": "專門職業及技術人員高等考試律師考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040047&LNNDATE=20031224&LSER=001",
	"category": [
		"考試",
		"考選部",
		"專門職業及技術人員考試目"
	],
	"date": "20031224",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依專門職業及技術人員考試法第十四條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "專門職業及技術人員高等考試律師考試 (以下簡稱本考試) ，每年舉行一\r\n次。"
		},
		{
			"number": 300,
			"content": "本考試採筆試方式行之。"
		},
		{
			"number": 400,
			"content": "應考人有下列情事之一者，不得應本考試：\r\n一  專門職業及技術人員考試法第八條第一項各款情事之一者。\r\n二  律師法第四條第一項各款情事之一者。"
		},
		{
			"number": 500,
			"content": "中華民國國民具有下列資格之一者，得應本考試：\r\n一  公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    法律、法學、司法、財經法律、政治法律科、系、組、所畢業，領有\r\n    畢業證書者。\r\n二  公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    相當科、系、組、所畢業，領有畢業證書，並曾修習民法、商事法、\r\n    公司法、海商法、票據法、保險法、民事訴訟法、非訟事件法、仲裁\r\n    法、公證法、強制執行法、破產法、國際私法、刑法、少年事件處理\r\n    法、刑事訴訟法、證據法、行政法、證券交易法、土地法、租稅法、\r\n    公平交易法、智慧財產權法、著作權法、專利法、商標法、消費者保\r\n    護法、社會福利法、勞工法或勞動法、環境法、國際公法、國際貿易\r\n    法、英美契約法、英美侵權行為法、法理學、法學方法論等學科至少\r\n    七科，每學科至多採計三學分，合計二十學分以上，其中須包括民法\r\n    、刑法、民事訴訟法或刑事訴訟法，有證明文件者。\r\n三  普通考試或相當於普通考試之特種考試法院書記官考試及格後任法院\r\n    書記官擔任審判紀錄、財務、民事行署、處擔任行政執行職務四年以\r\n    上，有證明文件者。\r\n四  高等檢定考試法務相當類科及格者。"
		},
		{
			"number": 600,
			"content": "中華民國國民具有下列各款資格之一者，得申請部分科目免試：\r\n一  具有第五條第一款之資格，並曾任公立或立案之私立專科以上學校或\r\n    經教育部承認之國外專科以上學校之第五條第一款所列科、系、組、\r\n    所專任助理教授五年、副教授三年或教授二年，講授民法、刑法、民\r\n    事訴訟法、刑事訴訟法、強制執行法、破產法、國際私法、商事法、\r\n    行政法等學科中之科目，合計三年以上，有證明文件者。\r\n二  具有第五條第一款之資格或經軍法官考試及格，並曾任相當於薦任職\r\n    軍法官六年以上者。"
		},
		{
			"number": 700,
			"content": "中華民國國民具有下列各款資格之一者，得申請全部科目免試：\r\n一  曾任法官、檢察官者。\r\n二  曾任公設辯護人六年以上者。"
		},
		{
			"number": 800,
			"content": "證明第六條第一款之資格，應繳驗畢業證書或學位證書、聘書、教育部發\r\n給之助理教授、副教授、教授證書及學校發給之講授第六條第一款所列法\r\n律學科證明書。\r\n任教年資之計算，以教育部發給之助理教授、副教授、教授證書所載之年\r\n資起算年月為準。"
		},
		{
			"number": 900,
			"content": "證明第六條第二款之資格，應繳驗畢業證書或軍法官考試及格證書、曾任\r\n上尉以上軍法官之任職令、任官令、兵籍表謄本及服務證明書。"
		},
		{
			"number": 1000,
			"content": "證明第七條第一款之資格，應繳驗司法院或法務部派令及銓敘合格任審通\r\n知書。"
		},
		{
			"number": 1100,
			"content": "證明第七條第二款之資格，應繳驗司法院派令、銓敘合格任審通知書及各\r\n級法院服務證明書。"
		},
		{
			"number": 1200,
			"content": "本考試應試科目分普通科目及專業科目：\r\n一、普通科目： \r\n (一) 國文 (作文與測驗) 。\r\n (二) 中華民國憲法。\r\n二、專業科目： \r\n (三) 民法。\r\n (四) 民事訴訟法。\r\n (五) 刑法。\r\n (六) 刑事訴訟法。\r\n (七) 行政法與強制執行法。\r\n (八) 商事法與國際私法。\r\n前項應試專業科目 (四) 民事訴訟法、 (六) 刑事訴訟法及 (七) 強制執\r\n行法，試務機關附發該科全部法律條文供應考人參考。"
		},
		{
			"number": 1300,
			"content": "應考人依第六條各款規定申請，並經核定准予部分科目免試者，其應試科\r\n目：\r\n一  民法。\r\n二  民事訴訟法。\r\n三  刑法。\r\n四  刑事訴訟法。"
		},
		{
			"number": 1400,
			"content": "本考試應試科目之試題題型，除國文採申論式與測驗式之混合式試題外，\r\n其餘應試科目均採申論式試題。"
		},
		{
			"number": 1500,
			"content": "應考人具有第六條、第七條各款資格之一，申請部分科目免試或全部科目\r\n免試者，其案件之審議，由考選部設律師考試審議委員會辦理。審議結果\r\n，由考選部核定，並報請考試院備查。\r\n前項審議結果，經核定准予部分科目免試者，由考選部通知申請人，並依\r\n規定參加本考試；經核定准予全部科目免試者，由考選部報請考試院發給\r\n及格證書，並函法務部查照。"
		},
		{
			"number": 1600,
			"content": "應考人於報名本考試時，應繳下列費件：\r\n一  報名履歷表。\r\n二  應考資格證明文件或准予部分科目免試通知函。\r\n三  國民身分證影印本。華僑應繳僑務委員會核發之華僑身分證明書或僑\r\n    居地之中華民國使領館、代表處、辦事處、其他外交部授權機構出具\r\n    之僑居證明。\r\n四  最近一年內一吋正面脫帽半身照片。\r\n五  報名費。\r\n前項報名，以通訊方式為之。"
		},
		{
			"number": 1700,
			"content": "應考人依第六條、第七條規定，向考選部申請部分科目免試或全部科目免\r\n試時，應繳下列費件：\r\n一  部分科目免試或全部科目免試申請表。\r\n二  資格證明文件。\r\n三  國民身分證影印本。華僑應繳僑務委員會核發之華僑身分證明書或僑\r\n    居地之中華民國使領館、代表處、辦事處、其他外交部授權機構出具\r\n    之僑居證明。\r\n四  最近一年內一吋正面脫帽半身照片。\r\n五  申請部分科目免試或全部科目免試審議費。\r\n六  體格檢查表 (申請全部科目免試者) 。\r\n前項申請部分科目免試或全部科目免試，得隨時以通訊方式為之。但申請\r\n部分科目免試未能於本考試當次報名二個月前提出申請並繳驗完備費件者\r\n，該次考試不予部分科目免試。"
		},
		{
			"number": 1800,
			"content": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、經歷證件或\r\n其他有關證明文件，均須附繳正本及經中華民國駐外使領館、代表處、辦\r\n事處、其他外交部授權機構證明之影印本、中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經中華民國駐外使領館、代表處、辦事處、其他外交部授權機構證\r\n明之影印本。"
		},
		{
			"number": 1900,
			"content": "本考試及格方式，以全程到考人數百分之八為及格，足額錄取。全程到考\r\n人數百分之八若有小數，一律進位取其整數，並以全程到考人數百分之八\r\n最後一名之總平均成績為其及格標準，最後一名有數人同分，一律錄取。\r\n前項應試科目總平均成績之計算，以普通科目成績加專業科目成績合併計\r\n算之。其中普通科目成績以各科成績乘以百分之十後之總和計算之；專業\r\n科目成績以各科目成績總和除以科目數再乘以所占剩餘百分比計算之，無\r\n普通科目者，以專業科目成績平均計算之。\r\n本考試應試科目有一科目成績為零分者，不予及格。缺考之科目，以零分\r\n計算。\r\n本考試總成績之計算，不適用專門職業及技術人員考試法施行細則第十五\r\n條第二項及專門職業及技術人員總成績計算規則第三條第一項有關考試成\r\n績設限之規定。"
		},
		{
			"number": 2000,
			"content": "本考試及格人員，應於錄取通知送達十四日內繳送體格檢查表。體格檢查\r\n不合格或逾期未繳送體格檢查表者，不予核發考試及格證書。\r\n前項體格檢查標準依專門職業及技術人員考試體格檢查標準之規定辦理。"
		},
		{
			"number": 2100,
			"content": "外國人具有第五條第一款、第二款資格之一或第六條第一款規定之資格，\r\n且無第四條各款情事之一者，得應本考試或申請部分科目免試。"
		},
		{
			"number": 2200,
			"content": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函法務部查\r\n照。"
		},
		{
			"number": 2300,
			"content": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"number": 2400,
			"content": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"number": 2500,
			"content": "本規則自發布日施行。"
		}
	]
}