{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試律師考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040047&LNNDATE=20090904&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20090904",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十四條規定訂定之。\r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試律師考試（以下簡稱本考試），每年舉行一\r\n次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試採筆試方式行之。\r\n自中華民國一百年一月一日起，本考試分二試舉行，第一試及第二試均為\r\n筆試。第一試未錄取者，不得應第二試。第一試錄取資格不予保留。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應考人有下列情事之一者，不得應本考試：\r\n一、專門職業及技術人員考試法第八條第一項各款情事之一者。\r\n二、律師法第四條第一項各款情事之一者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中華民國國民具有下列資格之一者，得應本考試：\r\n一、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校法律、法學、司法、財經法律、財金法律、政治法律、海洋法\r\n    律、科技法律科、系、組、所畢業，領有畢業證書者。\r\n二、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校相當科、系、組、所畢業，領有畢業證書，並曾修習民法、商\r\n    事法、公司法、海商法、票據法、保險法、民事訴訟法、非訟事件法\r\n    、仲裁法、公證法、強制執行法、破產法、國際私法、刑法、少年事\r\n    件處理法、刑事訴訟法、證據法、行政法、證券交易法、土地法、租\r\n    稅法、公平交易法、智慧財產權法、著作權法、專利法、商標法、消\r\n    費者保護法、社會福利法、勞工法或勞動法、環境法、國際公法、國\r\n    際貿易法、英美契約法、英美侵權行為法、法理學、法學方法論等學\r\n    科至少七科，每學科至多採計三學分，合計二十學分以上，其中須包\r\n    括民法、刑法、民事訴訟法或刑事訴訟法，有證明文件者。\r\n三、普通考試或相當於普通考試之特種考試法院書記官考試及格後任法院\r\n    書記官擔任審判紀錄、財務、民事執行職務或檢察署書記官擔任偵查\r\n    紀錄或行政執行署、處擔任行政執行職務四年以上，有證明文件者。\r\n四、高等檢定考試法務相當類科及格者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有下列各款資格之一者，得申請部分科目免試：\r\n一、具有第五條第一款之資格，並曾任公立或立案之私立專科以上學校或\r\n    經教育部承認之國外專科以上學校之第五條第一款所列科、系、組、\r\n    所專任助理教授五年、副教授三年或教授二年，講授民法、刑法、民\r\n    事訴訟法、刑事訴訟法、強制執行法、破產法、國際私法、商事法、\r\n    行政法等學科中之科目，合計三年以上，有證明文件者。\r\n二、具有第五條第一款之資格或經軍法官考試及格，並曾任相當於薦任職\r\n    軍法官六年以上者。\r\n自中華民國一百年一月一日起，中華民國國民具有前項各款資格之一者，\r\n得申請第一試考試免試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國國民具有下列各款資格之一者，得申請全部科目免試：\r\n一、曾任法官、檢察官者。\r\n二、曾任公設辯護人六年以上者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證明第六條第一項第一款之資格，應繳驗畢業證書或學位證書、聘書、教\r\n育部發給之助理教授、副教授、教授證書及學校發給之講授第六條第一項\r\n第一款所列法律學科證明書。\r\n任教年資之計算，以教育部發給之助理教授、副教授、教授證書所載之年\r\n資起算年月為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證明第六條第一項第二款之資格，應繳驗畢業證書或軍法官考試及格證書\r\n、曾任上尉以上軍法官之任職令、任官令、兵籍表謄本及服務證明書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證明第七條第一款之資格，應繳驗司法院或法務部派令及銓敘合格任審通\r\n知書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證明第七條第二款之資格，應繳驗司法院派令、銓敘合格任審通知書及各\r\n級法院服務證明書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試應試科目分普通科目及專業科目：\r\n一、普通科目：\r\n（一）國文（作文與測驗）。\r\n（二）中華民國憲法。\r\n二、專業科目：\r\n（三）民法。\r\n（四）民事訴訟法。\r\n（五）刑法。\r\n（六）刑事訴訟法。\r\n（七）行政法與強制執行法。\r\n（八）商事法與國際私法。\r\n本考試自中華民國一百年一月一日起第一試應試科目如下：\r\n一、綜合法學（一）：憲法、行政法、刑法、刑事訴訟法、國際公法、國\r\n    際私法、法律倫理。\r\n二、綜合法學（二）：民法、民事訴訟法、公司法、保險法、票據法、海\r\n    商法、證券交易法、法學英文。\r\n第二試應試科目如下：\r\n一、憲法與行政法。\r\n二、民法與民事訴訟法。\r\n三、刑法與刑事訴訟法。\r\n四、商事法（公司法、保險法、票據法、證券交易法）。\r\n五、國文（作文與測驗）。\r\n第二項第一試應試科目總分為六百分，依各應試科目占分比重分配考試時\r\n間如下：\r\n一、綜合法學（一）占三百分：憲法四十分、行政法七十分、刑法七十分\r\n    、刑事訴訟法五十分、國際公法二十分、國際私法二十分、法律倫理\r\n    三十分。考試時間三小時。\r\n二、綜合法學（二）占三百分：民法一百分、民事訴訟法六十分、公司法\r\n    三十分、保險法、票據法、海商法、證券交易法各二十分、法學英文\r\n    三十分。考試時間三小時。\r\n第三項第二試應試科目總分為一千分，依各應試科目占分比重分配考試時\r\n間如下：\r\n一、憲法與行政法占二百分，考試時間三小時。\r\n二、民法與民事訴訟法占三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法占二百分，考試時間三小時。\r\n四、商事法占二百分，考試時間三小時。\r\n五、國文占一百分（作文六十分、測驗四十分），考試時間二小時。\r\n第二試考試應試科目除國文外應附發法律條文。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "應考人依第六條第一項各款規定申請，並經核定准予部分科目免試者，其\r\n應試科目：\r\n一、民法。\r\n二、民事訴訟法。\r\n三、刑法。\r\n四、刑事訴訟法。\r\n應考人依第六條第一項各款規定申請，並經核定准予部分科目免試者，或\r\n依第六條第二項規定申請，並經核定准予第一試考試免試者，自中華民國\r\n一百年一月一日起，直接應第二試全部科目。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試應試科目之試題題型，除國文採申論式與測驗式之混合式試題外，\r\n其餘應試科目均採申論式試題。\r\n本考試自中華民國一百年一月一日起應試科目之試題題型，第一試採測驗\r\n式試題，第二試除國文採申論式與測驗式之混合式試題外，其餘均採申論\r\n式試題。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應考人具有第六條第一項、第七條各款資格之一，申請部分科目免試或全\r\n部科目免試者，或自中華民國一百年一月一日起應考人具有第六條第一項\r\n各款資格之一，申請第一試考試免試者，其案件之審議，由考選部設律師\r\n考試審議委員會辦理。審議結果，由考選部核定，並報請考試院備查。\r\n前項審議結果，經核定准予部分科目免試或第一試考試免試者，由考選部\r\n通知申請人，並依規定參加本考試；經核定准予全部科目免試者，由考選\r\n部報請考試院發給及格證書，並函法務部查照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "應考人於報名本考試時，應繳下列費件：\r\n一、報名履歷表。\r\n二、應考資格證明文件或准予部分科目免試通知函或第一試考試免試通知\r\n    函。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照影本。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n應屆畢業，於報名時無法繳交畢業證書，經審查結果暫准報名者，至遲應\r\n於本考試第一試第一天第一節考試前繳驗畢業證書；屆時未繳交者，不得\r\n應考。但特殊情形經考試院同意者，得延長繳驗期限。\r\n應考人報名得以通訊或網路報名方式為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應考人依第六條第一項、第七條規定，向考選部申請部分科目免試或全部\r\n科目免試，或自中華民國一百年一月一日起應考人依第六條第二項，向考\r\n選部申請第一試考試免試時，應繳下列費件：\r\n一、部分科目免試或第一試考試免試或全部科目免試申請表。\r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照影本。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請部分科目免試或第一試考試免試或全部科目免試審議費。\r\n前項申請部分科目免試或第一試考試免試或全部科目免試，得隨時以通訊\r\n方式為之。但申請部分科目免試或第一試考試免試未能於本考試當次報名\r\n二個月前提出申請並繳驗完備費件者，該次考試不予部分科目免試或第一\r\n試考試免試。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、經歷證件或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本考試及格方式，以全程到考人數百分之八為及格，足額錄取。全程到考\r\n人數百分之八若有小數，一律進位取其整數，並以全程到考人數百分之八\r\n最後一名之總平均成績為其及格標準，最後一名有數人同分，一律錄取。\r\n前項應試科目總平均成績之計算，以普通科目成績加專業科目成績合併計\r\n算之。其中普通科目成績以各科成績乘以百分之十後之總和計算之；專業\r\n科目成績以各科目成績總和除以科目數再乘以所占剩餘百分比計算之，無\r\n普通科目者，以專業科目成績平均計算之。\r\n本考試應試科目有一科目成績為零分者，不予及格。缺考之科目，以零分\r\n計算。\r\n自中華民國一百年一月一日起，本考試第一試錄取人數按應考人第一試成\r\n績高低順序，以全程到考人數百分之三十三擇優錄取，計算錄取人數遇小\r\n數點時，採整數予以進位錄取，如其尾數有二人以上成績相同，均予錄取\r\n。\r\n第二試錄取人數按應考人第二試成績高低順序，以全程到考人數百分之三\r\n十三為及格標準。計算錄取人數遇小數點時，採整數予以進位錄取，如其\r\n尾數有二人以上成績相同，均予錄取。但第二試筆試應試科目有一科目成\r\n績為零分者，不予及格。\r\n各試錄取標準，應經典試委員會決議之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外國人具有第五條第一款、第二款資格之一或第六條第一項第一款規定之\r\n資格，且無第四條各款情事之一者，得應本考試或申請部分科目免試。\r\n自中華民國一百年一月一日起外國人具有第五條第一款、第二款資格之一\r\n或第六條第一項第一款規定之資格，且無第四條各款情事之一者，得應本\r\n考試或申請第一試考試免試。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函法務部查\r\n照。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}