{
	"pcode": "H0030026",
	"type": "命令",
	"title": "國立大學校院校務基金管理及監督辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0030026&LNNDATE=20080410&LSER=001",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"date": "20080410",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "組織",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "校務基金管理及運用",
			"start": 800
		},
		{
			"type": "章",
			"number": 400,
			"title": "校務基金監督機制",
			"start": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國立大學校院校務基金設置條例 (以下簡稱本條例) 第五條第一\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各國立大學校院校務基金之收支、保管及運用，以提昇教育品質，增進教\r\n育績效為目的，並應設校務基金管理委員會 (以下簡稱管理委員會) 。\r\n管理委員會置委員七人至十五人，由校長任召集人，其中不兼行政職務之\r\n教師代表不得少於三分之一，必要時得聘請校外專業人士參與。委員任期\r\n二年，由校長遴選提經校務會議同意後聘任之。"
		},
		{
			"number": 300,
			"content": "管理委員會之任務如下：\r\n一、學校教學、研究及推廣所需財源之規劃。\r\n二、校區建築及工程興建所需財源之規劃。\r\n三、校務基金年度概算擬編之審議。\r\n四、校務基金開源措施之審議。\r\n五、校務基金經濟有效節流措施之審議。\r\n六、校務基金經費收支及運用之績效考核。\r\n七、第七條第一項收支管理規定之審議。\r\n八、其他關於校務基金收支、保管及運用事項之審議。"
		},
		{
			"number": 400,
			"content": "管理委員會得視任務之需要，分組辦事；其組成方式，由各校定之。\r\n管理委員會每學期至少召開會議一次，必要時得召開臨時會。\r\n管理委員會召開會議時，得請相關人員列席。"
		},
		{
			"number": 500,
			"content": "管理委員會所需工作人員，由各校現有人員派兼為原則。但為使校務基金\r\n之收支、保管及運用發揮最大經濟效益，得進用專業人員若干人，其權利\r\n、義務、待遇及福利，由學校於契約中明定之。\r\n前項但書之人事及行政費用，由校務基金中非屬政府編列預算撥付之經費\r\n支應。"
		},
		{
			"number": 600,
			"content": "設置校務基金之學校，其一切收支均應納入基金。學校或校內單位不得再\r\n申請籌設財團法人。\r\n基金收支預算執行，應以有賸餘或維持收支平衡為原則；如實際執行有短\r\n絀情形，學校應擬具開源節流措施，提報管理委員會審議通過後執行。\r\n各校應訂定內部控制相關規章，據以建立及維持有效之內部控制制度，並\r\n由校長督促內部各單位執行。"
		},
		{
			"number": 700,
			"content": "各校應依本條例第十條但書規定訂定捐贈收入、場地設備管理收入、推廣\r\n教育收入、建教合作收入及投資取得收益之收支管理規定後，提報管理委\r\n員會審議通過後，報教育部備查。\r\n前項收入之範圍如下：\r\n一、捐贈收入：各校無償收受動產、不動產及其他一切有財產價值之權利\r\n    或債務之減少。\r\n二、場地設備管理收入：各校提供場所及設施等，所收取之收入。\r\n三、推廣教育收入：各校依大學推廣教育實施辦法之規定辦理推廣教育及\r\n    研習、訓練等班次所收取之收入。\r\n四、建教合作收入：各學校為外界提供訓練、研究及設計等服務所獲得之\r\n    收入。\r\n五、投資取得之收益：各校依本條例第七條之一規定所投資取得之有關收\r\n    益。"
		},
		{
			"number": 800,
			"content": "前條第一項收支管理規定，應包括下列事項：\r\n一、編制內教師本薪（年功薪）、加給以外之給與及編制外人員之人事費\r\n    支應原則。\r\n二、辦理前條第二項自籌收入業務有績效之行政人員工作酬勞支應原則。\r\n三、講座經費支應原則。\r\n四、教師教學及學術研究獎勵支應原則。\r\n五、出國旅費支應原則。\r\n六、公務車輛之增購、汰換及全時租賃支應原則。\r\n七、新興工程支應原則。\r\n八、因應自償性支出之舉借及其償還財源之控管機制。\r\n九、其他應規範經費之原則。"
		},
		{
			"number": 900,
			"content": "學校得以第七條所定收入及學雜費收入，支應編制內教師本薪（年功薪）\r\n、加給以外之給與及編制外人員人事費；其支給基準，由學校定之。\r\n學校得以第七條所定收入，支應辦理該收入業務有績效之行政人員工作酬\r\n勞。但每月給與總額以不超過其專業加給百分之六十為限；其支給基準，\r\n由學校定之。\r\n前二項給與應在不造成學校虧損及國庫負擔之前提下支給，其總額占第七\r\n條所定收入及學雜費收入之比率上限，由教育部擬訂，報行政院核定。"
		},
		{
			"number": 1000,
			"content": "校務基金之捐贈收入為現金時，應確實交付學校收受；為現金以外者，應\r\n確實點交，屬不動產者，應辦妥所有權移轉登記。\r\n前項現金以外之捐贈收入，應依財物登錄作業程序處理，並由學校管理及\r\n使用單位每年實施定期盤點及不定期抽查。"
		},
		{
			"number": 1100,
			"content": "學校收受之捐贈，應全數撥充校務基金，未指定用途之捐贈收入，由學校\r\n統籌運用；收受指定用途之捐贈，其用途應與學校校務有關。\r\n學校收受之捐贈，不得與贈與人有不當利益之聯結。\r\n學校對熱心捐贈者，得自定規定獎勵之。"
		},
		{
			"number": 1200,
			"content": "校務基金之場地設備管理收入，應由學校統籌運用，並得提撥一定比率分\r\n配至管理單位。\r\n學校辦理推廣教育之經費，以有賸餘為原則，並應衡量整體收支及使用學\r\n校資源情形，由學校先就收入總額中提撥一定比率統籌運用，節餘款，得\r\n由學校及負責辦理之院、系、所、中心等單位支配運用。\r\n前二項提撥比率及前項節餘款運用原則，應於第七條第一項之收支管理規\r\n定中定明。"
		},
		{
			"number": 1300,
			"content": "學校辦理建教合作計畫，應合理控制成本，並應衡量使用學校資源情形，\r\n提列行政管理費，由學校統籌分配運用，計畫節餘款得訂定一定分配比率\r\n，由學校及負責辦理之院、系、所、中心等單位及計畫主持人支配運用，\r\n該分配比率及運用原則，應於第七條第一項之收支管理規定中定明。"
		},
		{
			"number": 1400,
			"content": "校務基金投資取得之收益，應全數撥充校務基金統籌運用。"
		},
		{
			"number": 1500,
			"content": "第七條第二項所定各種收入之收支情形，其相關主管人員、經費執行人員\r\n、使用及保管資產人員，應負其執行預算、保管及使用資產之相關責任，\r\n並由會計人員負責帳務處理及彙編財務報表。"
		},
		{
			"number": 1600,
			"content": "第七條第二項所定各種收入之收支、保管及運用，應設置專帳處理，經費\r\n收支應有合法憑證，並依規定年限保存；建教合作收支，應依建教合作機\r\n構之規定或契約辦理。\r\n前項所列各項收入之收支預計表、收支決算表，連同相關書表及全校收支\r\n財務報表，應送教育部備查，並依相關規定上網公告。"
		},
		{
			"number": 1700,
			"content": "教育部對於第七條第二項所定各種收入之收支、保管及運用情形，得派員\r\n或委請會計師查核。\r\n教育部查核前項收支、保管及運用後，發現有下列情形之一者，應予糾正\r\n，並限期整頓改善：\r\n一、管理、運作方式與大學目的不符。\r\n二、財務收支未取得合法之憑證或未具完備之會計帳冊。\r\n三、隱匿財產或規避、妨礙教育部查核。\r\n四、違反其他相關法令。"
		},
		{
			"number": 1800,
			"content": "教育部為評估各校校務基金執行之績效，得組成專案小組至各校訪視，並\r\n作成評估報告。"
		},
		{
			"number": 1900,
			"content": "各國立大學校院校務會議下，應設經費稽核委員會。\r\n經費稽核委員會置委員七人至十五人，由校務會議成員推選產生。但管理\r\n委員會之成員、學校總務及會計相關人員，不得擔任經費稽核委員會之委\r\n員。\r\n經費稽核委員會所需工作人員，由各校現有人員派兼之。"
		},
		{
			"number": 2000,
			"content": "經費稽核委員會之任務如下：\r\n一、學校教學、研究及推廣計畫財務運用之事後稽核。\r\n二、校區建築與工程興建計畫、發包及執行等經費運用之事後稽核。\r\n三、各項經費收支及現金出納處理情形之事後稽核。\r\n四、校務基金年度決算之稽核。\r\n五、學校資產增置、擴充及改良等事項之事後稽核。\r\n六、校務基金經濟有效利用及開源節流措施之事後稽核。\r\n七、其他經費之事後稽核事項。\r\n前項稽核事項，以當年度內發生與經費運用有關事項為限。但該事項涉及\r\n以前年度者，不在此限。"
		},
		{
			"number": 2100,
			"content": "經費稽核委員會每學期至少召開會議一次，必要時得召開臨時會。\r\n經費稽核委員會召開會議時，得視稽核事項之需要，邀請管理委員會或校\r\n內相關單位派員列席。\r\n經費稽核委員會得經委員會之決議，請管理委員會或校內相關單位提供必\r\n要之資料以供查閱。\r\n經費稽核委員會應於校務會議中提出有關校務基金收支、保管及運用之稽\r\n核報告。"
		},
		{
			"number": 2200,
			"content": "各國立大學應依本條例、本辦法及其他相關法令之規定，訂定管理委員會\r\n與經費稽核委員會設置、運作及績效考核規定，經校務會議通過後實施。"
		},
		{
			"number": 2300,
			"content": "國立大學附設醫院之基金收支、保管及運用，依其他相關法令之規定，不\r\n適用本辦法。"
		},
		{
			"number": 2400,
			"content": "設置校務基金之國立專科學校得準用本辦法之規定。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}