{
	"法規性質": "命令",
	"法規名稱": "專科護理師分科及甄審辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020081&LNNDATE=20071115&LSER=001",
	"法規類別": "行政＞衛生福利部＞護理及健康照護目",
	"異動日期": "20071115",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依護理人員法（以下簡稱本法）第七條之一第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "護理師依本辦法所定之分科完成專科護理師訓練者，得參加各該專科護理\r\n師之甄審。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專科護理師之分科如下：\r\n一、內科。\r\n二、外科。\r\n三、其他經中央主管機關指定之分科。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科護理師訓練，應於中央主管機關認定具有專科護理師訓練能力之醫院\r\n為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條專科護理師訓練醫院之認定，依訓練醫院認定基準（如附表一），定\r\n期辦理，並將符合規定之醫院名單、資格有效期限及其訓練容量等有關事\r\n項公告之。"
		},
		{
			"編章節": "第 二 章 訓練課程及訓練醫院"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專科護理師訓練醫院應依訓練規範表（如附表二），擬定訓練計畫，辦理\r\n專科護理師訓練；其訓練人數，應依核定訓練容量為之。\r\n經中央主管機關認定之專科護理師訓練醫院，不得無故拒絕該機構以外人\r\n員參加訓練。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專科護理師之甄審，各科每年至少應辦理一次。但中央主管機關得依專科\r\n護理師人力供需情況增減之。\r\n中央主管機關辦理專科護理師甄審工作，應於辦理甄審之日起一個月前公\r\n告辦理時間、地點、報名手續及其他有關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關得依本法第七條之一第二項規定，委託相關專科護理學會辦\r\n理專科護理師甄審之初審工作，相關專科護理學會接受委託後，應依本辦\r\n法規定辦理。\r\n前項初審工作每次辦理時間、地點，應於辦理初審之日起一個月前，報請\r\n中央主管機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "相關專科護理學會辦理初審後，應造具申請甄審者之名冊，連同甄審資格\r\n及成績，報請中央主管機關複審。"
		},
		{
			"編章節": "第 三 章 甄審作業"
		},
		{
			"條號": "第 10 條",
			"條文內容": "護理師參加專科護理師甄審，應檢具下列證明文件之一：\r\n一、內（外）科相關領域臨床實務經驗三年以上及在中央主管機關認定內\r\n    （外）科專科護理師訓練醫院接受六個月以上之內（外）科專科護理\r\n    師臨床訓練之實務經驗及訓練證明文件。\r\n二、經中央主管機關認定其內（外）科專科護理師制度、訓練過程與我國\r\n    相當之國家發給之內（外）科專科護理師證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專科護理師甄審以筆試方式為之，並得實施口試或實地考試。\r\n前項筆試、口試及實地考試成績每科目均以六十分為及格。\r\n依第一項規定實施口試或實地考試者，筆試及口試或實地考試均及格者為\r\n合格；筆試不及格者不得參加口試或實地考試；口試或實地考試不及格者\r\n，筆試成績得保留二年；筆試成績保留二年期間內依本辦法規定參加口試\r\n或實地考試仍未及格者，應重行參加專科護理師甄審。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "筆試採用選擇題，中文命題（專有名詞部分得用英文），時間為三小時。\r\n其內容範圍如下：\r\n一、專科護理通論（包含專科護理師角色與職責、醫療護理倫理及法規、\r\n    健康促進品質管理等）。\r\n二、內（外）科進階照護（包含進階藥理學、進階生理病理學、進階健康\r\n    評估、健康問題診斷與處置等）。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專科護理師證書有效期限為六年，期滿每次展延期限為六年。\r\n於專科護理師證書有效期限六年內，有實際從事專科護理師工作二年以上\r\n，並參加下列學術活動或繼續教育之積點累計二四○點以上者，得申請專\r\n科護理師證書之展延：\r\n一、醫護專業。\r\n二、醫護品質。\r\n三、醫護倫理。\r\n四、醫護法規。\r\n前項第三款及第四款繼續教育之積點數，合計至少應達二十四點。"
		},
		{
			"編章節": "第 四 章 專師證書及其更新"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條專科護理師學術活動或繼續教育實施方式及課程積點採認基準如下：\r\n一、參加主管機關、學術機構或相關團體辦理之醫護相關繼續教育課程或\r\n學術研討會，每小時積點一點；擔任授課者，每小時積點五點。\r\n二、在相關學術會議、研討會以口頭發表論文者，每篇積點一點至五點；\r\n    以海報發表者，每篇積點一點至三點。\r\n三、擔任臨床案例討論主持人或報告者，每小時積點一點；擔任臨床實習\r\n    輔導員（Preceptor） 者，每三小時積點一點。每年積點均以二十點\r\n    為限。\r\n四、於中央主管機關認可之國內外學術雜誌發表有關論文者，每篇積點五\r\n    點至三十點。\r\n五、參加研究所專科護理師相關學分課程者，每學分積點十點。\r\n於中央主管機關公告之山地離島地區執業，參加前項第一款、第二款繼續\r\n教育者，其積點一點以二點計。\r\n前項各款所定學術活動、繼續教育及其積點之認定，須經中央主管機關審\r\n定；中央主管機關並得委託相關團體辦理之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專科護理師甄審或專科護理師證書有效期限展延，其有關之試卷及資格證\r\n明文件影本等資料，保存二年。但保留筆試及格成績補行口試或實地考試\r\n者，應保存五年。\r\n專科護理師甄審或專科護理師證書有效期限展延，本署委託相關團體辦理\r\n初審時，前項資料受委託相關團體應依前項規定期限保存。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經專科護理師甄審合格者，應繳交費款向中央主管機關申請發給專科護理\r\n師證書；專科護理師證書遺失、損壞，申請補、換發者，亦同。\r\n前項專科護理師證書之發給或補發、換發，應載明其專科別及有效期限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專科護理師得於其專科護理師證書有效期限屆滿前六個月內，檢具符合第\r\n十三條第二項所定展延條件之證明文件及繳交費款，向中央主管機關申請\r\n展延。但經報中央主管機關核准者，於其專科護理師證書有效期限屆滿之\r\n日起一年內得補行申請。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "護理師證書經依法撤銷或廢止者，同時撤銷或廢止其專科護理師證書。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "護理師具下列資格之一者，於中華民國九十七年十二月三十一日前參加專\r\n科護理師甄審，得不受第十條所定資格之限制：\r\n一、於九十四年十二月一日前，於中央主管機關評鑑為教學醫院正接受或\r\n    已完成專科護理師培訓，其訓練期限與訓練類別內容，與中央主管機\r\n    關八十九年四月二十五日核定之中華民國護理學會專科護理師培育訓\r\n    練計畫相當，並領有該醫院核發完成培訓證明文件。\r\n二、依內（外）科專科護理師指導者訓練規範表（如附表三）之規定，完\r\n    成訓練並領有證明文件。\r\n三、完成大學校院護理研究所內（外）科專科護理師課程（如附表四），\r\n    並領有證明文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}