{
	"法規性質": "命令",
	"法規名稱": "小船管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070011&LNNDATE=20090617&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20090617",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第七十四條之一第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱小船，為總噸位未滿五十噸之非動力船舶，或總噸位未滿二十\r\n噸之動力船舶。\r\n非動力船舶裝有可移動之推進機械者，視同動力船舶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱主管機關，依船舶法第六十二條規定，為小船所在地之航政主\r\n管機關，未設置航政機關之地區，為當地地方政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "小船航行區域，限於距岸三十海浬以內之沿海水域、離島之島嶼間、港內\r\n、河川及湖泊，並由主管機關視小船性能核定之。但經交通部委託之驗船\r\n機構依小船之設計、強度、穩度及相關安全設備，另行核定航行區域者，\r\n不在此限。\r\n小船被拖曳航行，超過前項航行區域以外者，除緊急救難外，須經主管機\r\n關核准之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "小船應具備下列文件，並於航行時隨船攜帶：\r\n一、小船執照。\r\n二、動力小船駕駛須持有有效之動力小船駕駛執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "小船應在船艏左右兩舷及船艉標明船名，並於駕駛室或其他適當處標明執\r\n照字號，船艉船名下標明註冊地名。\r\n前項標誌，除號數得用阿拉伯數字外，均應用中文，以適當大小之正楷及\r\n顯明顏色標明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "小船因加裝動力設備用以航行，或因噸位增加不合船舶法第一條第三款關\r\n於小船之規定時，應即依船舶檢查規則、船舶丈量規則規定，申請航政主\r\n管機關施行檢查丈量。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "小船之檢查、丈量，除由主管機關辦理外，並得委託經交通部認可之驗船\r\n機構辦理。\r\n量產製造之小船，經交通部委託之驗船機構辦理小船製造工廠認可、型式\r\n認可及產品認可，小船主管機關得不須重複施行特別檢查，逕依該驗船機\r\n構製發之出廠檢驗合格證明註冊、發給執照。"
		},
		{
			"編章節": "第 二 章 乘客定額"
		},
		{
			"條號": "第 9 條",
			"條文內容": "小船施行檢查或丈量時，小船所有人應指派船舶工程人員在場隨時接受檢\r\n查員之諮詢，並於必要時協同工作。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "具有特殊設計、型式、結構或裝備小船，未能適用本規則規定者，由主管\r\n機關依其實際情況報請交通部專案核定之。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "專供競賽或運動使用之下列非動力小船，得免除檢查、丈量：\r\n一、長度未滿十八公尺之龍舟、獨木舟。\r\n二、長度未滿五公尺之帆船。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "小船未經主管機關檢查、丈量、註冊、發給執照，不得航行。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "小船抵押權之設定登記，依動產擔保交易法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專供或兼供搭載乘客之小船，其行駛航線或區域，艘數之限制、票價、租\r\n金，由主管機關核定後施行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 章 應急準備"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請經營小船業者，應檢附左列文件向小船所在地主管機關申請核准籌設\r\n：\r\n一、申請書 (格式如附件一) 。\r\n二、營運計畫。\r\n三、擬經營新建造之小船規範 (規格) 及船圖，或現成船之小船執照影本\r\n    。\r\n四、擬泊靠碼頭之管理機關 (構) 同意文件。\r\n五、擬航行水域之管理機關 (構) 同意文件。\r\n申請經營小船業者應自核准籌設之日起六個月內依法向公司或商業登記主\r\n管機關辦妥登記，並備置自有船舶，向小船主管機關申請營業許可，始得\r\n營業。政府機關申辦經營者，得免辦公司或商業登記。\r\n主管機關必要時，得依實務需要，限制其營業許可期間。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "經營小船業者應於取得營業許可後六個月內開航。但有正當理由者，得申\r\n請核准延展，其期間不得逾六個月，並以一次為限。\r\n經營國內固定航線小船業者非有正當理由，不得停航。停航前，應先報請\r\n主管機關核准，其有不可歸責於小船經營業者之事由者，應於停航原因消\r\n滅後一個月內報請主管機關備查。"
		},
		{
			"條號": "第 15-2 條",
			"條文內容": "經營小船業者有左列情形之一者，主管機關得廢止其全部或部分航線之營\r\n業許可：\r\n一、取得營業許可後，所營航線船舶逾六個月未開航者。\r\n二、開航後所營航線未經報准，停航逾三個月者。\r\n三、一年內未經報准，停航次數累計達五次以上者。\r\n小船業者之營業許可全部或一部經廢止確定者，由主管機關通知公司或商\r\n業登記主管機關廢止其全部或部分之登記。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "風景特定區內經營小船業者，另依風景特定區管理規則之規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為維護水域秩序及合理經營，主管機關得責令同一地區之小船經營業者合\r\n作經營。"
		},
		{
			"編章節": "第 四 章 註冊及執照管理"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營小船業者，應將票價、租金及乘客應行遵守事項，在渡口或停船碼頭\r\n明顯處所揭示之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經營小船業者，不得有左列行為：\r\n一、在禁止航行之水域內航行。\r\n二、未經水域主管機關核准而逕行下水或航行者。\r\n三、在航道、船席、碼頭附近、船渠口、船渠內採捕水產動、植物，養殖\r\n    水產物。\r\n四、在指定停泊以外之處所停泊。\r\n五、將果皮雜物或其他廢棄物品拋棄水中。\r\n六、擅自停靠艦艇或輪船外擋。\r\n七、未依規定收費。\r\n八、在營業時間外營業。\r\n九、在夜間無燈航行。\r\n十、留乘客在船上住宿。\r\n十一、強制攬載。\r\n十二、超逾核定之航行區域。\r\n十三、攜帶或藏匿違禁危險物品上船。\r\n十四、對軍事設施攝影描繪。\r\n十五、聽任駕駛人酗酒。\r\n十六、違反主管機關所訂定之注意事項。\r\n十七、其他妨害小船航行安全之行為。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經營小船業者，發現船難應即設法救助，並迅速通報主管機關及警察機關\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "基於安全需要，主管機關得限制所轄水域之航行時間、航速及區域。\r\n前項限制應公告、標示。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "主管機關得視當地水域情形之需要，責由經營小船業者，設置瞭望臺、救\r\n生船、救生員及救護藥品。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為保障小船乘客，經營小船業者應為乘客投保人身傷害保險，並將保險單\r\n及繳費證明報請小船所在地主管機關備查。\r\n前項投保事實及保險金額，應在船票或租船契約內載明。每一乘客投保金\r\n額不得低於新臺幣二百萬元。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為策小船航行安全，應分別施行特別檢查、定期檢查、臨時檢查。船舶檢\r\n查時效屆滿，非重經檢查合格，不得航行；時效雖未屆滿經依規定申請檢\r\n查而不合格者，亦同。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "小船特別檢查，分建造中特別檢查及現成船特別檢查二種。\r\n建造中特別檢查，於新船建造前施行之。\r\n現成船特別檢查，於小船購自國外，或變更使用目的或型式，或遭受嚴重\r\n損害經修復時施行之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "小船經特別檢查後，應按執照上所載日期，動力船舶每屆滿一年之前後三\r\n個月內，非動力船舶每屆滿三年之前後三個月內向所在地之主管機關申請\r\n施行定期檢查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "小船臨時檢查，於小船遭受損壞，須入塢、上架、上坡或吊岸修理及船身\r\n或機器之重要部分更換時施行。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "小船所有人申請檢查，應繳清積欠之各類規費及罰鍰後，依所附格式（如\r\n附件二）填具申請書向小船所在地之主管機關申請之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "新建中之小船及現成船變更設計，申請特別檢查時，應將新造小船設計說\r\n明書及設計圖一併送請主管機關核定後，始得興工。但未滿十總噸之木殼\r\n小船，得免送設計圖。\r\n載客動力小船之設計圖應經合格造船技師簽證，始得辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "前條規定之設計說明書及設計圖，應包括左列三種，並附記尺寸：\r\n一、船身中央橫截面圖。\r\n二、一般佈置圖。\r\n三、動力小船之機器圖說，或有關文件及說明書。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "小船所有人申請特別檢查或定期檢查時，應使受檢查之船舶，預為左列之\r\n準備：\r\n一、入塢、上架、上坡或吊岸。\r\n二、船身內外各部分應剷刷清潔，並將非固著之物移去。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "主管機關施行特別檢查定期檢查或臨時檢查合格後，應於小船執照內之檢\r\n查紀錄欄簽署或註明之，並將檢查報告送註冊地主管機關。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "小船檢查合格後，主管機關得於必要時抽查之，如發覺其設備與小船執照\r\n所載不符時，應通知補充或改正，在未補充或改正前，其情節重大足以危\r\n及人命安全者，應不准出航。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "建造中特別檢查，主管機關應先審核各種設計說明書及設計圖，並依左列\r\n規定施行檢查：\r\n一、船身檢查。\r\n (一) 安放龍骨艏艉柱材底板肋骨時，所用各種材料及尺寸應與設計圖說\r\n      相符，各部分連接及固著方法，應予堅固。\r\n (二) 船殼完成時，應加水密試驗，結構應堅固，舵之裝置應堅固靈便。\r\n (三) 新建動力載客小船應在船體建造完成階段之適當時期，在主管機關\r\n      檢查人員之監督下由造船廠內合格人員施行傾側試驗。但如其同型\r\n      小船業經施行傾側試驗者，得准免施行。\r\n (四) 試航時，各種裝置及設備應完善。\r\n二、動力小船之機器檢查。\r\n (一) 工廠製造時，所用各項材料應與計畫說明書相符，各部構造應堅固\r\n      ，汽缸及油箱空氣筒應作水壓試驗合格。\r\n (二) 試車機器發動敏捷，各部運轉及動作部分應正常準確，汽缸及各軸\r\n      承等摩擦部分，應無過熱現象，正倒車操縱必須靈便。\r\n (三) 購自國外機器，應附證明文件及說明書，並依前目規定施行檢查。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "現成船特別檢查，依左列規定施行之：\r\n一、船身檢查。\r\n (一) 船殼及各肋骨組、樑柱等部分質料應經測試，應無損傷腐蝕。\r\n (二) 船殼的水密情況良好，結構應堅固，舵必須裝置良好。\r\n (三) 須換修部分，其換修必須良好。\r\n (四) 試航時各種裝置及設備應完善。\r\n二、動力小船之機器檢查。\r\n (一) 汽缸、汽缸內套、汽缸蓋活塞及漲圈必須完好，各軸桿承及襯套裝\r\n      置應緊密合宜。\r\n (二) 操縱裝置應靈便。\r\n (三) 試車情況必須良好。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "小船定期檢查，依前二條特別檢查之規定，但主管機關得按照前次定期檢\r\n查所得狀況，就船身機器及設備情形，免除其部分之檢查。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "小船臨時檢查，應就其申請檢查部分施行之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "小船檢查時，應同時檢查其設備。各項設備應良好合用。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "小船所有人申請丈量，應填具申請書（如附件二），向小船所在地之主管\r\n機關申請之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "新建造之小船，應於申請建造中特別檢查時同時申請丈量。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "在外國製造或向外國購買之小船，應於到達國境內註冊之港口，申請丈量\r\n。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "現成小船，因變更用途或因修理、改造，致船身構造或容量有變更時，應\r\n將變更部分於申請書內詳細註明，檢同原有之小船執照，申請丈量。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "小船內裝載貨物或堆積物件，對丈量有妨礙時，應由申請人先行清除，如\r\n臨時經丈量員認為有清除之必要時，申請人不得拒絕。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "小船經丈量後，如計算噸位有錯誤時，得由船舶所有人申請主管機關查明\r\n更正或派員復行丈量。但在未經復量以前，申請人不得變更該船之原狀。\r\n前項錯誤，如由主管機關發現者，亦得逕行更正或復量。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "小船經丈量後，應將總噸位及淨噸位記入小船執照內，如依前條之規定，\r\n經復量有錯誤者，應更正之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "小船噸位計算、註冊尺度、噸位量計方法適用船舶丈量規則船長未滿二十\r\n四公尺之丈量及計算。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "小船丈量時，主管機關認為有限制吃水之必要者，應同時勘劃最高吃水尺\r\n度。並以船深百分之八十五為準。但於平水區域航行者，主管機關得酌予\r\n放寬之。\r\n前項最高吃水尺度，應刊刻於船身中部兩旁，以長三○公分寬二\r\n公分橫線之上緣表示之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "小船除勘劃最高吃水尺度外，主管機關認為必要時並應於艏材及艉材兩旁\r\n顯明之處漆繪吃水深度。其繪法以公尺為準，並以每二公寸為一度，數字\r\n用阿拉伯字，每字高十公分、寬二十公分，只漆繪雙數，以數字之底線，\r\n表示所指之深度。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "前兩條之最高吃水尺度及吃水深度，應用白色或黃色油漆劃明於深色之底\r\n基上，或用黑色劃明於淺色之底基上。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "小船之設備種類、數量及其規格，不得低於小船設備標準表（如附件三）\r\n之規定。\r\n小船如因船型大小、構造、功用及其他特殊原因，無法依照前條規定裝置\r\n設備時，得由小船所有人敘明理由申請主管機關在不影響安全原則下酌情\r\n減免或以其他經檢驗合格之設備代用，並應於小船執照註明。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "小船救生圈及救生衣等設備，應標示船名及序號。\r\n前項救生圈應另標示小船註冊地。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "搭載乘客之小船，應儘可能將救生設備使用方法圖解顯示於乘客易見之處\r\n，並予示範。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "小船設備應妥為保管維護隨時保持堪用狀態，救生圈、救生衣及滅火設備\r\n應置明顯及易取用之處。\r\n載客小船救生衣之配備，除按核定全船人數每人一件外，另應增備數量至\r\n少為核定乘客定額百分之十適於兒童使用之救生衣。\r\n每件救生衣應裝置鳴笛一只。航行於沿海之載客小船，其救生衣並應附繫\r\n救生衣燈一只。\r\n第一項救生圈及救生衣應經航政主管機關或驗船機構之認可，或符合相關\r\n國際公約、中華民國國家標準。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "動力載客小船，其客位最高額之計算基準依下列規定：\r\n一、客艙內應為每一乘客設置固定座位，其設置基準如下：\r\n（一）座椅內緣之寬度及深度均不得少於四十公分。\r\n（二）座椅前空間不得少於三十五公分。\r\n（三）最內之座位，其中心離通道不得大於二公尺。\r\n二、客艙內至出入口之通道，其位置應經航政主管機關核可，其寬度應符\r\n    合下列規定：\r\n（一）客艙內至少應設置一個寬度不少於六十公分之出入口。\r\n（二）客艙內通至出入口之通道，其寬度不得少於六十公分。\r\n（三）客艙之面積未滿十五平方公尺或僅屬立位者，得免依前二目規定設\r\n      置通道。\r\n三、甲板上之客位，以甲板可供載客之面積乘以零點八五後，以不低於第\r\n    一款每一乘客所需面積之標準計算。但航行海域或其航線水流湍急，\r\n    有灘礁或其他危險時，甲板不得核予客位。\r\n載客小船因船型、功用、航行區域或其他特殊原因，致無法依前項規定設\r\n置座位者，得由船舶所有人敘明理由，申請主管機關在不影響乘客安全，\r\n不低於前項每一乘客所需面積之基準下酌情寬免。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "非動力小船載客者，就可載客之面積，以每客位○．四二平方公尺計算之\r\n。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "載客小船應具有足夠之穩度，並以全船載客集中於小船之一舷，而甲板線\r\n不致沒入水中為原則。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "搭載乘客之小船，應由船舶所有人，向小船所在地航政主管機關或地方政\r\n府申請檢查合格，核定乘客定額及客運口岸，並於小船執照內註明後，始\r\n得載運乘客。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 60 條",
			"條文內容": "載客小船應在駕駛臺旁船艛外及乘客入口處之板壁或明顯處所，以顯明油\r\n漆載明限載人數。航行於離島間或其航線水流湍急、有灘礁或其他危險時\r\n，駕駛人應嚴格要求乘客穿著合格之救生衣。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "載客小船夜間載客或其航線水流湍急、有灘礁或其他危險時，主管機關得\r\n酌量減少其乘客定額。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "搭載乘客之小船，不得兼載爆炸性、易燃性、有毒性、傳染性、放射性\r\n壓縮性或有腐蝕性之危險物品。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "客貨並載之小船，其艙頂及頂棚均不准載貨，並應有設施阻止乘客攀登。\r\n兩旁或中間通道、機器間、駕駛室及其他重要地位，均不准搭載客貨。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "小船在航行中，船首及兩舷不得懸掛包裹、禽籠或其他障礙物。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 66 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 67 條",
			"條文內容": "小船申請註冊時，應填具申請書（如附件二）並檢同有關文件，向小船註\r\n冊地之主管機關申請之。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "小船註冊後，應由主管機關發給小船執照（如附件四）。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "在同一註冊地之小船不得與領照在先者同名。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "小船於註冊後，遇有所報事項變更時，除應繳清積欠之各類規費及罰鍰外\r\n，並應自變更之日起三十日內，申請主管機關更正。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "業經註冊之小船，如遇滅失、報廢或不堪使用時，小船所有人應自發覺或\r\n發生之日起十五日，向註冊地之主管機關申請辦理註銷手續（如附件五）\r\n，其小船執照除已遺失者外，並應繳銷之。小船失蹤歷六個月或沉沒不能\r\n打撈修復，或因種類噸位之變更，不適用小船之規定時，小船所有人應向\r\n註冊地之主管機關依前項規定辦理註銷及繳銷手續。不申請註銷及繳銷者\r\n，主管機關應通知限期辦理，逾期不辦理者，逕行註銷之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "小船註冊後，因故申請換發執照時，應將舊照繳銷之。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "請檢查、丈量或註冊給照、補發、換發或更正小船執照者，應依照規費表\r\n（如附件六）之定額繳費。\r\n公務船申請註冊、換發、補發或更正執照，免繳費。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "依本規則第四十三條之規定，丈量該船變更部分時，應照定額繳費。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "依本規則第四十五條之規定，申請主管機關復行丈量時，如原丈量結果無\r\n錯誤者，仍須繳納丈量費，有錯誤者免繳。申請復行丈量時，如有變更船\r\n舶之原狀而影響噸位之計算者，仍應繳納丈量費。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "小船執照，如因遺失、毀損，報請主管機關補發或換發者，應繳補發或換\r\n發執照費。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "依本規則第七十條規定所報事項變更申請更正時，應繳手續費。但因有臨\r\n時檢查之必要而繳檢查費者，無須另行繳費。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "檢查不合格者，其所繳檢查費不退還。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 80 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 81 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 82 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 83 條",
			"條文內容": "本規則自發布日施行。但中華民國九十八年六月十七日修正發布之第五十\r\n四條第三項自發布日一年後施行。"
		}
	]
}