{
	"pcode": "F0040008",
	"type": "命令",
	"title": "後備軍人管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040008&LNNDATE=20060712&LSER=001",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"date": "20060712",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "離營作業",
			"start": 900,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "報到列管",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "異動管理",
			"start": 1500,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "入出國登記",
			"start": 2500,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "戰時或非常事變時異動管理",
			"start": 2800,
			"end": 3400
		},
		{
			"type": "章",
			"number": 700,
			"title": "編組、訓練、教育",
			"start": 3500,
			"end": 3700
		},
		{
			"type": "章",
			"number": 800,
			"title": "轉役、免役、回役、除役、禁役",
			"start": 3800,
			"end": 4400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 4500,
			"end": 5400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "後備軍人管理規則（以下簡稱本規則）依兵役法施行法第二十一條規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "後備軍人之管理，依本規則之規定。"
		},
		{
			"number": 300,
			"content": "本規則所稱後備軍人區分如下：\r\n一、後備軍官：常備軍官依法停役、退伍為後備役者，預備軍官未應召入\r\n    營或依法停役、退伍為後備役者。\r\n二、後備士官：常備士官依法停役、退伍為後備役者，預備士官未應召入\r\n    營或依法停役、退伍為後備役者。\r\n三、後備士兵：常備兵依法停役、退伍為後備役者。\r\n前項後備軍人身分以退伍、停役或授予適任證書生效之日起算。如屬應召\r\n入營者，以解除召集、輪次歸休或復員生效之日起算。但因故不能如期離\r\n營者，得以實際離營之日起算。\r\n後備軍人管理範圍、年次、詳細類別及資訊系統之建立，由國防部依軍事\r\n需要規定之。"
		},
		{
			"number": 400,
			"content": "後備軍人有下列情形之一者，消失其後備軍人身分：\r\n一、除役。\r\n二、免役。\r\n三、禁役。\r\n四、回役。\r\n五、轉役。\r\n六、喪失國籍。\r\n七、應召入營。\r\n八、死亡。"
		},
		{
			"number": 500,
			"content": "後備軍人管理權責區分如下：\r\n一、國防部為中央主管機關。\r\n二、國防部後備司令部為監督機關，並為將級後備軍官管理機關。\r\n三、地區後備指揮部為轄區內監督機關，並為將級後備軍官以外後備軍人\r\n    管理機關。\r\n四、直轄市、縣（市）後備指揮部（以下簡稱縣市後備指揮部）為轄區內\r\n    執行機關，並得經地區後備指揮部授權為校、尉級後備軍官、後備士\r\n    官及後備士兵管理機關。\r\n五、內政部為中央行政監督機關。\r\n六、直轄市、縣（市）政府為轄區內行政事務處理及監督機關。\r\n七、鄉（鎮、市、區）公所為轄區內行政事務處理機關。\r\n八、警察分局（所）為轄區內動態查察之協辦機關。\r\n九、戶政事務所為轄區內戶口異動登記及通報機關。\r\n十、司（軍）法審判、檢察機關及監所為刑事案件通報機關。\r\n十一、入出國及移民管理機關及機場、港口等證照查驗單位為入出國異動\r\n      資訊通報機關。\r\n十二、駐外使領館、代表處、辦事處及其他駐外單位為駐在國居留之後備\r\n      軍人管理協辦機關。\r\n有關後備軍人管理行政業務，由各級後備指揮部與直轄市、縣（市）政府\r\n密切協調辦理。鄉（鎮、市、區）公所處理後備軍人管理業務，應受縣市\r\n後備指揮部之業務指導。"
		},
		{
			"number": 600,
			"content": "後備軍人管理事項如下：\r\n一、離營作業。\r\n二、歸鄉報到列管。\r\n三、異動管理。\r\n（一）戶籍遷徙。\r\n（二）入出國登記。\r\n（三）因案羈押或判處徒刑。\r\n（四）身家狀況變更。\r\n（五）查尋人口登記。\r\n（六）其他異動事項。\r\n四、戰時或非常事變時之異動管理。\r\n五、編組、訓練、教育。\r\n六、體格檢查及訪問調查。\r\n七、轉役、免役、回役、除役、禁役。\r\n八、其他後備管理事項。"
		},
		{
			"number": 700,
			"content": "後備軍人依前條所定管理事項，應有下列各項之義務：\r\n一、離營歸鄉報到。\r\n二、戶籍遷出遷入或住址變更申報。\r\n三、入出國申報。\r\n四、身家狀況變更申報。\r\n五、接受體格檢查、訪問、調查。\r\n六、參加後備編組、訓練、教育。\r\n七、其他異動事項申報。"
		},
		{
			"number": 800,
			"content": "後備軍人管理，依戶籍地行之，凡戶籍遷徒，其異動管理，依照第四章及\r\n第六章之規定辦理。\r\n前項人員辦理戶籍遷徙異動期間，遇有召集時，由新遷入戶籍地之縣市後\r\n備指揮部，為其召集執行機關。"
		},
		{
			"number": 900,
			"content": "現役軍人退伍、除役、停役、解除召集、輪次歸休、復員離營時，除發給\r\n離營證件外，其人事權責單位，應於預定離營之日前三十日填妥退除役離\r\n營人事資料異動表，送資電作戰指揮部國防資訊中心彙整後，線傳國防部\r\n後備司令部，據以處理留守兵籍卡移轉及離營名冊印製；各縣市後備指揮\r\n部依國防部後備司令部分送或線傳之資訊，分於每月一、十五日彙製列印\r\n現役轉備役離營人員名冊（以下簡稱離營人員名冊）、現役轉備役零星離\r\n營人員名冊（以下簡稱零星離營人員名冊）及不能離營人員名冊，轉送或\r\n線傳直轄市、縣（市）政府、鄉（鎮、市、區）公所辦理管制離營歸鄉報\r\n到作業。"
		},
		{
			"number": 1000,
			"content": "兵籍管理單位應於前條軍人離營後十五日內（停役離營者於核定停役生效\r\n之日），將離營兵籍資料移轉單及兵籍資料移送戶籍地後備管理機關列管\r\n。\r\n後備軍人戶籍異動時，其兵籍資料不辦理轉移，由原戶籍地縣市後備指揮\r\n部列管。"
		},
		{
			"number": 1100,
			"content": "軍人離營歸鄉時，應由其服役單位發給離營證件、軍人離營轉服後備役報\r\n到憑證卡（以下簡稱離營報到憑證卡）乙份；另服役單位應自存報到憑證\r\n卡乙份。\r\n前項服役單位於軍人離營前應實施離營教育，使其知悉應於離營後辦理歸\r\n鄉報到，並有受後備軍人管理、編組、訓練、教育及各種召集服役之義務\r\n與得享受之各項權益。"
		},
		{
			"number": 1200,
			"content": "離營歸鄉之後備軍人，應於離營之日起十五日內（不含回鄉旅程實際所需\r\n時間）攜帶離營證件、離營報到憑證卡乙份、本人印章及國民身分證等，\r\n向戶籍地鄉（鎮、市、區）公所辦理歸鄉報到。\r\n前項離營歸鄉之後備軍人，於離營前應將戶籍地址填入離營報到憑證卡，\r\n如須遷徙時，應完成戶籍遷入登記後，再辦理歸鄉報到。"
		},
		{
			"number": 1300,
			"content": "離營歸鄉之後備軍人報到時，有關單位應依下列規定辦理：\r\n一、鄉（鎮、市、區）公所：\r\n（一）依離營後備軍人所持之離營證件、離營報到憑證卡乙份，核對國民\r\n      身分證無誤後，在其離營證件背面加蓋已報到章戳及日期，並收繳\r\n      離營報到憑證卡。\r\n（二）當日依離營報到憑證卡資料完成列管後，以戶、役政資訊系統更新\r\n      戶政事務所戶籍資料之役別欄，通報直轄市、縣（市）政府，並在\r\n      離營人員名冊或零星離營人員名冊上加蓋已報到章戳。另於三日內\r\n      將列管通報表及離營報到憑證卡各乙份，送縣市後備指揮部處理。\r\n（三）在其他鄉（鎮、市、區）公所徵（召）集服役者，應於報到後三日\r\n      內通知其原徵（召）集地鄉（鎮、市、區）公所及縣市後備指揮部\r\n      登記備查。\r\n（四）對遺失離營報到憑證卡之後備軍人，應就其相關資料，由當事人補\r\n      建乙份受理報到。\r\n二、戶政事務所：每日列印鄉（鎮、市、區）公所對戶政事務所通報清單\r\n    。\r\n三、直轄市、縣（市）政府：接獲鄉（鎮、市、區）公所報到列管通報資\r\n    料後，應管制鄉（鎮、市、區）公所對未報到者之追蹤處理。\r\n四、縣市後備指揮部：接獲鄉（鎮、市、區）公所報到列管通報表與離營\r\n    報到憑證卡後，應完成待報到檔資訊，並核對兵籍資料，完成報到列\r\n    管作業，另在離營人員名冊或零星離營人員名冊加蓋已報到章戳及處\r\n    理日期，新增主檔列管，如尚未收到兵籍資料，亦應先行依離營報到\r\n    憑證卡資料新增列管，俟收到兵籍資料後再核對校正。\r\n前項列管後備軍人，如屬將級軍官，鄉（鎮、市、區）公所應將報到列管\r\n通報表及離營報到憑證卡送縣市後備指揮部層報國防部後備司令部處理。"
		},
		{
			"number": 1400,
			"content": "離營歸鄉報到之後備軍人，已逾規定時限仍未報到者，其管制、查詢、催\r\n辦依下列規定辦理：\r\n一、鄉（鎮、市、區）公所接獲離營人員名冊、零星離營人員名冊後，參\r\n    照梯次交接名冊，對已離營逾十五日尚未辦理歸鄉報到者，應即向其\r\n    家屬查詢，如尚未離營歸鄉，應函知縣市後備指揮部查詢，如確已離\r\n    營歸鄉，應即填發催辦報到通知書催促報到，經催辦後逾十日仍未報\r\n    到者，應造具後備軍人離營歸鄉逾期未報到人員名冊，連同催辦報到\r\n    通知書回執，函送縣市後備指揮部依法處理，並報直轄市、縣（市）\r\n    政府備查。\r\n二、縣市後備指揮部接到鄉（鎮、市、區）公所函查未離營歸鄉案件時，\r\n    應循序依後備中心主檔及役男查詢檔實施整批查詢，並於十日內將查\r\n    詢情形函復。對已離營歸鄉經催促報到仍未報到者，應依鄉（鎮、市\r\n    、區）公所造送之後備軍人離營歸鄉逾期未報到人員名冊，按妨害兵\r\n    役治罪條例規定移送法辦。\r\n前項第二款後備軍人依法移送法辦時，縣市後備指揮部依其兵籍資料，提\r\n供離營報到憑證卡影本乙份，函送鄉（鎮、市、區）公所逕為登記列管，\r\n並副知直轄市、縣（市）政府備查。\r\n後備軍人如離營歸鄉後去向不明者，應依第二十條規定辦理，追查期間以\r\n事故管制，待查獲後依第一項催辦程序處理。"
		},
		{
			"number": 1500,
			"content": "後備軍人如有異動事項，應依相關戶籍法規向主管單位申報異動登記：\r\n一、同一戶籍管轄區域住址變更者，應逕向戶籍地戶政事務所辦理住址變\r\n    更登記。\r\n二、由戶籍管轄區域遷往其他戶籍管轄區域者，應逕向遷入地戶政事務所\r\n    辦理戶籍遷入登記。\r\n三、初次申請出境，除依一般申請出境規定辦理外，應同時檢附退（除）\r\n    役證件向國防部後備司令部派駐外交部領事事務局人員辦理。"
		},
		{
			"number": 1600,
			"content": "後備軍人在同一鄉（鎮、市、區）住址異動時，有關單位依下列規定辦理\r\n：\r\n一、戶政事務所受理住址變更登記後，應於二日內以戶役政資訊系統連線\r\n    作業通報當地鄉（鎮、市、區）公所。\r\n二、鄉（鎮、市、區）公所接獲戶政事務所線傳通報後，應於三日內列印\r\n    異動通報表通報縣市後備指揮部，並線傳更新直轄市、縣（市）政府\r\n    資料。\r\n三、縣市後備指揮部接獲鄉（鎮、市、區）公所住址變更通報資料，應即\r\n    完成資料更新處理，如屬將級軍官者，應即層報權責管理機關處理。"
		},
		{
			"number": 1700,
			"content": "有關單位受理後備軍人遷徙登記時應依下列規定辦理：\r\n一、遷入地：\r\n（一）戶政事務所受理後備軍人遷入登記後，應於二日內以戶役政資訊系\r\n      統連線作業通報當地鄉（鎮、市、區）公所。\r\n（二）鄉（鎮、市、區）公所接獲戶政事務所通報後，應於三日內以列管\r\n      通報表送縣市後備指揮部處理，並線傳更新直轄市、縣（市）政府\r\n      資料。\r\n（三）縣市後備指揮部接獲鄉（鎮、市、區）公所遷入列管通報作業資料\r\n      ，應即完成列管核對作業。\r\n二、遷出地：\r\n（一）戶政事務所接獲遷入地戶政事務所資料移轉作業後，應於三日內線\r\n      傳通報鄉（鎮、市、區）公所。\r\n（二）鄉（鎮、市、區）公所接獲戶政事務所遷出通報後，應於三日內，\r\n      完成遷出除管作業，另線傳通報直轄市、縣（市）政府、縣市後備\r\n      指揮部除管。\r\n屬將級軍官者，由遷入地鄉（鎮、市、區）公所處理完成後，將列管通報\r\n表送縣市後備指揮部層報權責管理機關處理。"
		},
		{
			"number": 1800,
			"content": "在台灣地區設有戶籍之後備軍人，出境滿二年未再入境時，有關機關依下\r\n列規定處理：\r\n一、警察分局（所）、分駐（派出）所：接獲未入境通報，應於七日內實\r\n    施訪查，如發現當事人未出境或於通報前已入境者，應通報戶政事務\r\n    所辦理撤銷遷出登記，並通報內政部警政署入出境管理局，更正入境\r\n    資料或核對其是否持外國護照入國。\r\n二、內政部戶政司：由內政部戶役政資訊系統連結入出境管理局資訊系統\r\n    ，取得國人出境滿二年未入境人口通報，並於二日內以戶役政資訊系\r\n    統通報戶政事務所處理。\r\n三、鄉（鎮、市、區）公所：接獲遷出國外通報後，應行除管，並於三日\r\n    內列印通報表送縣市後備指揮部處理。\r\n四、縣市後備指揮部：接獲鄉（鎮、市、區）公所遷出國外通報後，應於\r\n    二日內實施除管作業，將兵籍資料及每日異動紀錄抽出專檔保管。"
		},
		{
			"number": 1900,
			"content": "戶籍經遷出國外之後備軍人，持我國護照或入國許可證再入國後，於三十\r\n日內憑機場、港口蓋有入境查驗戳記之我國護照或入國許可證副本，向原\r\n戶籍地之戶政事務所辦理遷入登記。如未在原戶籍地居住，應憑原戶籍地\r\n除戶謄本，向現住地之戶政事務所辦理遷入登記。\r\n鄉（鎮、市、區）公所接獲戶政事務所通報後，應向縣市後備指揮部索取\r\n原離營報到憑證卡影本，重新建檔恢復列管，並於三日內通報縣市後備指\r\n揮部處理。"
		},
		{
			"number": 2000,
			"content": "後備軍人離開戶籍地，未依規定辦理異動登記，致去向不明，依查尋人口\r\n查尋注意事項規定辦理查尋，如滿一個月（海難或空難查尋者滿一週）仍\r\n未查獲者，由內政部（警政署）編列案號。每旬並將查尋資料以電腦傳送\r\n內政部（戶政司）轉當事人所屬戶政事務所辦理註記，並由戶政事務所以\r\n戶役政資訊系統傳送鄉（鎮、市、區）公所，轉知直轄市、縣（市）政府\r\n及有關縣市後備指揮部辦理查尋人口註記。\r\n前項查尋人口經查獲撤銷後，每旬由警政署將查獲資料以電腦傳送內政部\r\n（戶政司）轉當事人所屬戶政事務所辦理撤銷註記，並由該戶政事務所於\r\n二日內以戶役政資訊系統傳送鄉（鎮、市、區）公所，轉知直轄市、縣（\r\n市）政府及有關縣市後備指揮部撤銷註記。後備軍人於戶籍地失去連繫時\r\n，其戶長或同居之家屬應至警察所報案依前項規定辦理。"
		},
		{
			"number": 2100,
			"content": "後備軍人死亡或受死亡宣告者，有關單位應依下列規定辦理：\r\n一、戶政事務所於受理死亡（死亡宣告）登記後二日內，以戶役政資訊系\r\n    統連線作業通報鄉（鎮、市、區）公所辦理除管作業。\r\n二、縣市後備指揮部接獲除管通報資料後，即註銷後備軍人身分辦理除管\r\n    。並通報存管兵籍資料之縣市後備指揮部，於兵籍資料註明通報日期\r\n    及文號，加蓋死亡註銷章戳，專檔保管。其保管及焚燬期限，依兵籍\r\n    規則規定辦理。如屬將級軍官，應層報其管理機關比照辦理。"
		},
		{
			"number": 2200,
			"content": "後備軍人身家狀況（姓名、出生年月日、國民身分證統一編號等）申請變\r\n更、更正登記後，戶政事務所應於二日內以戶役政資訊系統連線作業通報\r\n鄉（鎮、市、區）公所辦理變更更正通報作業，縣市後備指揮部應依接獲\r\n變更更正通報資料，更正其電腦資料，並通報存管兵籍資料之縣市後備指\r\n揮部更改兵籍資料袋之各項資料。"
		},
		{
			"number": 2300,
			"content": "後備軍人經內政部核准喪失國籍者，有關單位應依下列規定辦理：\r\n一、戶政事務所應辦理註銷戶籍登記，並以戶役政資訊系統連線作業通報\r\n    鄉（鎮、市、區）公所。\r\n二、鄉（鎮、市、區）公所接獲前款註銷戶籍通報，即辦理除管作業，並\r\n    將通報表寄送縣市後備指揮部，異動資料線傳更新直轄市、縣（市）\r\n    政府。\r\n三、縣市後備指揮部接獲前款資料，應通報存管兵籍資料之縣市後備指揮\r\n    部，抽出兵籍表註明除管通報日期、文號、加蓋喪失國籍註銷章戳後\r\n    ，專檔保管，其保管期限及焚燬，依兵籍規則規定辦理。如屬將級軍\r\n    官，縣市後備指揮部應層報其管理機關辦理。\r\n前項人員，經內政部核准回復國籍者，比照前項規定程序辦理，應予恢復\r\n後備軍人納管。"
		},
		{
			"number": 2400,
			"content": "各級管理、監督、執行機關以每月最後一日為準，調製後備軍人列管情形\r\n動態統計月報表，分送各有關單位：\r\n一、國防部後備司令部統計月報表：送國防部、內政部、各司令部、作戰\r\n    區。\r\n二、縣市後備指揮部統計月報表：送地區後備指揮部。\r\n三、直轄市、縣（市）政府統計月報表：送內政部。\r\n四、鄉（鎮、市、區）公所統計月報表：送直轄市、縣（市）政府。\r\n內政部、地區後備指揮部接獲所轄之直轄市、縣（市）政府或縣市後備指\r\n揮部統計月報表，應彙製該轄區統計表自存備用。"
		},
		{
			"number": 2500,
			"content": "受理後備軍人初次申請出境時，有關機關應依下列規定辦理：\r\n一、國防部後備司令部派駐外交部領事事務局人員，經審查已服行兵役義\r\n    務期滿，並完成歸鄉報到者，加蓋審查合格章戳。\r\n二、入出國及移民管理機關，對前項審查合格之申請案件，應輸入電腦建\r\n    檔，並將每日後備軍人入出國資料提供國防部後備司令部登記主檔及\r\n    查詢。"
		},
		{
			"number": 2600,
			"content": "具後備軍人身分之民航空勤人員，初次出國時應依前條規定辦理，如遇動\r\n員或臨時召集時，其所屬民航公司負責人，應通知並負有協助其返國之責\r\n。"
		},
		{
			"number": 2700,
			"content": "後備軍人受僱於本國輪（漁）船為船員者，其出航通報應依下列規定辦理\r\n：\r\n一、船籍公司：\r\n（一）後備軍人約僱為船員時應查驗其退伍證件。\r\n（二）具有後備軍人身分之船員隨船出航時，出航時間預定逾九十日者，\r\n      船籍公司應繕造出航通報名冊二份，於出航前二日送達最後出航之\r\n      港區巡防單位查驗。回航時繕造回航通報名冊二份，於回航前二日\r\n      送達最先進港之港區檢查單位查驗。超過預定回港時間，船籍公司\r\n      應重新繕造出港名冊送交港區巡防單位轉送縣市後備指揮部。\r\n（三）後備軍人隨船出航時間，預定未逾九十日者，免繕造出回航通報名\r\n      冊，遇動員或臨時召集時，船籍公司負責人應負通知並負有協助其\r\n      返國之責。\r\n二、港區巡防單位：\r\n（一）接到前款船籍公司造送之船員出回航通報名冊後，應於船隻出回港\r\n      時逐名核對，遇有漏列應即時補正，因故未隨船出回航時，應予刪\r\n      除，並加蓋查驗日期章戳，於次日送當地縣市後備指揮部處理。\r\n（二）受僱為外籍輪（漁）船船員者，應依第二十五條規定辦理入出國申\r\n      請手續。"
		},
		{
			"number": 2800,
			"content": "經選定編配為緊急動員之後備軍人（以下稱緊急動員後備軍人）在戰時或\r\n非常事變時異動管理，悉依本章規定辦理。\r\n前項緊急動員後備軍人之範圍對象，由國防部按年於年度軍隊動員計畫規\r\n定之。"
		},
		{
			"number": 2900,
			"content": "緊急動員後備軍人之異動遷徙，平時不予限制，戰時或非常事變時，有關\r\n單位應依下列規定辦理：\r\n一、縣市後備指揮部：依緊急命令限制遷徙或疏散，將緊急動員後備軍人\r\n    名冊，送有關戶政事務所管制遷徙登記。\r\n二、戶政事務所：接獲前款名冊後，應即於戶籍資料註記緊急動員人員，\r\n    其戶籍遷徙應經縣市後備指揮部核准，並於戰時或緊急事變終止後，\r\n    依縣市後備指揮部通知撤銷註記管制。"
		},
		{
			"number": 3000,
			"content": "緊急動員後備軍人具有下列情形之一者，報經縣市後備指揮部核准後，准\r\n其辦理遷徙：\r\n一、患病須易地就醫治療者。\r\n二、服務單位工作地點變更，須隨同遷徙者。\r\n三、居住處所遭受空襲損燬，須遷徙者。"
		},
		{
			"number": 3100,
			"content": "緊急動員後備軍人依前條申請遷徙者，應填具緊急動員後備軍人遷徙申請\r\n單，並檢附下列證明，向戶籍地縣市後備指揮部申請遷徙：\r\n一、患病須易地就醫者，應檢具公（私）立醫療機構診斷證明。\r\n二、服務單位工作地點變更，須隨同遷徙者，應檢具服務單位證明。\r\n三、居住處所遭受空襲損燬，須遷徙者，應檢具村里長證明。\r\n前項申請經縣市後備指揮部核准後，應持核准文件於三十日內逕向遷入地\r\n戶政事務所辦理遷入登記，再由戶政事務所依戶役政資訊系統連線作業通\r\n報鄉（鎮、市、區）公所辦理異動移轉。"
		},
		{
			"number": 3200,
			"content": "緊急動員後備軍人申請遷徙時，有關單位應依下列規定辦理：\r\n一、遷出地：\r\n（一）縣市後備指揮部：受理緊急動員後備軍人遷徙申請單後，應於二十\r\n      四小時內核復申請人，並副知警察分局及遷徙兩地之戶政事務所。\r\n（二）鄉（鎮、市、區）公所：接獲戶政事務所遷出通報後，依第四章異\r\n      動管理流程實施通報。\r\n二、遷入地：\r\n（一）戶政事務所：依縣市後備指揮部簽證之申請遷徙核復通知書，受理\r\n      緊急動員後備軍人戶籍遷入登記後，將該通知書收繳備查。對未經\r\n      縣市後備指揮部核准者，不予辦理；並通知遷出地縣市後備指揮部\r\n      處理。\r\n（二）鄉（鎮、市、區）公所：接獲戶政事務所遷入通報後，應通報直轄\r\n      市、縣（市）政府與縣市後備指揮部。\r\n（三）縣市後備指揮部：接到鄉（鎮、市、區）公所異動遷入通報單後，\r\n      應於八小時內會知動員部門管制。\r\n前項經核准遷徙之緊急動員後備軍人，未依時限完成遷入登記，致召集令\r\n無法交付，或對未經縣市後備指揮部核准逕行遷徙者，依妨害兵役治罪條\r\n例規定移送法辦。"
		},
		{
			"number": 3300,
			"content": "緊急動員後備軍人臨時離開原住地，應將去處、返回日期及連絡方法告知\r\n戶長或同居之家屬。"
		},
		{
			"number": 3400,
			"content": "戰時或非常事變時，有關國防部後備司令部及各級後備指揮部、直轄市、\r\n縣（市）政府、鄉（鎮、市、區）公所，警察機關及其他有關機關，因情\r\n況需要疏散時，應將疏散時間及疏遷後地區相互通報，保持密切連繫。"
		},
		{
			"number": 3500,
			"content": "後備軍人實施各種編組、訓練、教育，依國防部年度指導大綱或綱要計畫\r\n規定辦理。"
		},
		{
			"number": 3600,
			"content": "後備軍人編組、訓練、教育事項，由國防部後備司令部及各級後備指揮部\r\n主辦，地方政府協辦，其實施規定由國防部定之。"
		},
		{
			"number": 3700,
			"content": "為砥礪後備軍人德行，增進學能，保持戰技，除依法實施教育及點閱召集\r\n外，得應軍事需要遴選優秀人員，保送國內外軍事學校機構接受深造教育\r\n或舉行參觀見學與聯誼活動。"
		},
		{
			"number": 3800,
			"content": "後備軍人轉役，依下列規定辦理：\r\n一、轉服現役：\r\n（一）受動員或臨時召集及志願入營轉服現役者，依召集及志願入營有關\r\n      法令規定辦理。\r\n（二）志願考取軍事校院者，由招生之軍事校院於其報到十五日內，造具\r\n      後備軍人就讀軍事校院通報表，送戶籍地縣市後備指揮部專檔列管\r\n      ，並於畢業任官後副知直轄市、縣（市）政府轉知鄉（鎮、市、區\r\n      ）公所，分別辦理轉服現役除管。\r\n二、免官轉役：經免官轉服士兵役、替代役者，由後備管理機關依免官令\r\n    辦理轉役。\r\n三、任官轉役：後備士官、士兵在服後備役期間核准晉任軍官、士官或甄\r\n    選為預備軍官、士官者由後備管理機關依核定命令辦理轉服軍官或士\r\n    官役。\r\n四、體位變更轉役：\r\n（一）後備軍官、士官、士兵因病或其他傷害不堪服役者，應檢具公私立\r\n      醫療機構診斷證明書向戶籍地鄉（鎮、市、區）公所申請參加體檢\r\n      ，經核判替代役體位者，士兵轉服補充兵役；軍官、士官僅訂正體\r\n      位紀錄，不辦理轉役。\r\n（二）依前目申請體位變更持內政部會商行政院衛生署指定之檢（複）查\r\n      醫院診斷證明書或兵役用診斷證明書或甲種診斷證明書或國軍醫院\r\n      診斷證明書或身心障礙手冊或重大傷病卡者，得免參加體檢。但持\r\n      身心障礙手冊及重大傷病卡者仍應檢附前述診斷證明書，俾利判等\r\n      。\r\n（三）鄉（鎮、市、區）公所應於每月十日前，繕造後備軍人體位轉免役\r\n      體格檢查名冊三份，一份自存、一份連同診斷證明書及相關證明文\r\n      件送縣市後備指揮部，一份送直轄市、縣（市）政府。但因病核准\r\n      免除召集或應召入營時因病驗退者，應由縣市後備指揮部列冊分送\r\n      鄉（鎮、市、區）公所通知參加體檢，並副知直轄市、縣（市）政\r\n      府。如屬明顯傷殘者得專案處理。\r\n（四）因病停役之義務役預備軍官、預備士官、常備兵，縣市後備指揮部\r\n      應於其歸鄉報到後即依因病停役證明書判定體位，並層報國防部後\r\n      備司令部，於每月底前會同相關單位審查。屬難以判定體位者，縣\r\n      市後備指揮部應協調國軍醫院依體位區分標準第五條第一項及第六\r\n      條之規定辦理複檢事宜。\r\n（五）依前目複檢仍難以判定體位，依次降等改判替代役體位者，縣市後\r\n      備指揮部繕造轉役名冊三份（連同複檢記錄表）層報國防部後備司\r\n      令部核定轉服替代役後，送直轄市、縣（市）政府依替代役相關規\r\n      定處理。屬因病停役之義務役預備軍官及預備士官，核定轉服替代\r\n      役後，即依第一項第二款之規定先行辦理免官作業。\r\n前項第三款之任官轉役及第四款第三目之體位變更轉役者，應在其原發退\r\n伍證書上加蓋轉服役之役別，並註明晉任後之階級，不另發給轉役證明。"
		},
		{
			"number": 3900,
			"content": "後備軍人依前條第一項第四款之規定參加體格檢查經判定為免役體位者，\r\n由所屬縣市後備指揮部繕造免役名冊三份（連同複檢紀錄表），軍官層報\r\n國防部核定，士官士兵報請地區後備指揮部核定免役，並由地區後備指揮\r\n部填發免役證明書。\r\n前項免役人員之除管及兵籍處理，準用除役規定辦理。"
		},
		{
			"number": 4000,
			"content": "現役軍官、士官、常備兵經核定停役者，其停役期間管理如下：\r\n一、被俘、失蹤停役人員，縣市後備指揮部接獲現役兵籍管理單位移轉之\r\n    兵籍資料，分別予以列冊專檔保管，不予後備管理與運用。\r\n二、因案經通緝、羈押，或觀察勒戒、宣告徒刑、拘役或受保安處分、強\r\n    制戒治、感訓處分確定在執行者，縣市後備指揮部於接獲停役通知時\r\n    ，應填製離營報到憑證卡乙份，並影印函請戶籍地鄉（鎮、市、區）\r\n    公所代辦報到，實施後備管理。\r\n三、休職、撤職、外職、因其他事故停役及因病停役人員，其歸鄉報到納\r\n    管作業，同現役軍人退伍方式辦理。\r\n前項停役原因消滅時，由縣市後備指揮部檢討辦理回役或因停退伍。第三\r\n款之外職停役人員不予回役；休職、撤職及因其他事故停役逾三年未回役\r\n者，或未逾三年本人志願退伍者；因病停役病癒者，由縣市後備指揮部列\r\n冊層報權責單位辦理因停退伍。"
		},
		{
			"number": 4100,
			"content": "後備軍人有下列情形之一者，除法令另有規定外，應予回役：\r\n一、義務役預備軍官、預備士官、常備兵在服役期間，因兵役法第二十條\r\n    第一項第三款、第四款停役，停役原因消滅者。\r\n二、警官、警察學校畢業學生，未服滿規定應服之警察服務年限離職者。\r\n三、國防工業訓儲為預備軍官、士官，未服滿規定應服之服務年限離職者\r\n    。\r\n四、撤職停役屆滿一年，休職、因其他事故停役未逾三年，依本人申請經\r\n    檢討無不良紀錄者。\r\n五、停役之軍官、士官受刑事判刑或羈押停役未逾三年，由軍（司）法機\r\n    關假釋、減刑或赦免者，經軍（司）法機關通知或本人申請時。\r\n六、作戰失蹤或被俘停役歸來合於復職者。\r\n前項第一至第三款應回役人員，由縣市後備指揮部層報國防部後備司令部\r\n核定後，指定回役單位，副知各軍種司令部，並由原戶籍地縣市後備指揮\r\n部以臨時召集，召集入營回服現役。以上回役核定均應通報原戶籍地縣市\r\n後備指揮部及鄉（鎮、市、區）公所副知直轄市、縣（市）政府。第四及\r\n第五款人員，由戶籍地縣市後備指揮部依軍（司）法機關之通知或本人之\r\n申請造具回役名冊，層報國防部或各軍種司令部核定。\r\n第一項第二款、第三款人員，因病申辦體位變更或離職者，由戶籍地縣市\r\n後備指揮部實施體檢判等體位，並層報國防部後備司令部，於每月底前會\r\n同相關單位審查，屬替代役體位者轉服替代役；免役體位者辦理免役作業\r\n，免予辦理回役作業。"
		},
		{
			"number": 4200,
			"content": "後備軍人除役，依下列規定辦理：\r\n一、屆滿服役限齡者，予以除役，將級軍官由國防部後備司令部造具除役\r\n    名冊呈國防部報總統核定發布，校尉級後備軍官、後備士官、後備士\r\n    兵由國防部後備司令部按出生年次公告除役，不另發布，鄉（鎮、市\r\n    、區）公所及縣市後備指揮部分別於十二月三十一日後一個月內辦理\r\n    除役作業。\r\n二、作戰失蹤或被俘停役屆滿三年尚未歸還經通知後備管理機關停役有案\r\n    者，由後備管理機關於停役屆滿三年，造具除役名冊呈報地區後備指\r\n    揮部核定後，辦理除役登記。\r\n前項人員兵籍資料應註明原因、日期、文號及加蓋註銷章戳，專案保管，\r\n保管期限及焚燬依兵籍規則規定辦理。"
		},
		{
			"number": 4300,
			"content": "後備軍人有兵役法第五條之情形者，應予禁役，由後備軍人管理機關依據\r\n司（軍）法機關判刑通知或監所執行紀錄，予以核定禁役。\r\n前項符合禁役人員，軍官呈報國防部後備司令部，士官兵報請地區後備指\r\n揮部核定禁役，並填發禁役證明書。"
		},
		{
			"number": 4400,
			"content": "後備軍人依法轉役、免役、回役、除役、禁役者，均由縣市後備指揮部通\r\n知直轄市、縣（市）政府，副知鄉（鎮、市、區）公所，鄉（鎮、市、區\r\n）公所接到前項通知，應於二日內以戶役政資訊系統連線作業通報戶政事\r\n務所。\r\n國防部後備司令部對第一項人員應於每年三月前調製一年度後備軍人轉役\r\n、免役、回役、除役、禁役核定人數統計表呈報國防部備查，並送內政部\r\n參考。"
		},
		{
			"number": 4500,
			"content": "補充兵之管理，準用後備士兵之規定。"
		},
		{
			"number": 4600,
			"content": "女子志願服後備役者，於離營前應填具女子服後備役志願書，裝入兵籍資\r\n料袋，同時在兵籍表備考欄內註記志願服後備役後，併送後備管理機關。\r\n前項無志願服後備役人員，應由兵籍資料存管單位通報戶籍地直轄市、縣\r\n（市）政府辦理役別資料變更，兵籍資料轉移各司令部存管，其退伍歸鄉\r\n後始志願服後備役者，不再接受辦理。"
		},
		{
			"number": 4700,
			"content": "後備軍人除法律另有規定外，應享有或履行下列權利與義務：\r\n一、依法受後備軍人管理，編組、教育或國防部後備司令部及各級後備指\r\n    揮部命令規定之活動事項，一律視為公假。\r\n二、參加重大慶典及集會時，得依後備管理機關規定著軍服，佩帶勳獎章\r\n    。\r\n三、後備期間應恪守兵役法令履行兵役義務及協助兵役工作之推行。\r\n後備軍人履行前項義務具有優良事蹟者或故意違犯者，分別依有關法令規\r\n定獎懲之。"
		},
		{
			"number": 4800,
			"content": "後備軍人死亡時，得著制服入殮，其墓碑得鐫刻官位、階級，如有功勳或\r\n在後備役期間對國家、社會、地方及其他特殊功績，卓越事蹟貢獻者，得\r\n由當地直轄市、縣（市）政府及縣市後備指揮部首長或派代表致祭並報請\r\n表彰。"
		},
		{
			"number": 4900,
			"content": "後備軍人各管理機關為瞭解後備軍人在鄉狀況，得會同直轄市、縣（市）\r\n政府、鄉（鎮、市、區）公所等有關機關實施訪問或連繫。"
		},
		{
			"number": 5000,
			"content": "後備管理機關對列管後備軍人人數及資料之清查核對，得由國防部後備司\r\n令部依需要辦理。"
		},
		{
			"number": 5100,
			"content": "現役兵籍主管機關辦理離營作業，除由其上級單位負責監督考核外，國防\r\n部應實施督導考核獎懲之。"
		},
		{
			"number": 5200,
			"content": "為加強後備軍人管理、編組、訓練、教育及提高其工作成效，得視必要，\r\n按下列規定實施督導：\r\n應召員報到之方式如下：\r\n一、國防部（國防部後備司令部）會同內政部督導所屬地區後備指揮部、\r\n    縣市後備指揮部與直轄市、縣（市）政府。\r\n二、縣市後備指揮部會同直轄市、縣（市）政府督導所轄鄉（鎮、市、區\r\n    ）公所。"
		},
		{
			"number": 5300,
			"content": "地方政府（役政警政戶政）辦理後備軍人管理事務所需經費，由地方政府\r\n按本規則所定之應辦事項，依預算法令分別編列預算支應。"
		},
		{
			"number": 5400,
			"content": "本規則自發布日施行。"
		}
	]
}