{
	"法規性質": "命令",
	"法規名稱": "醫師執業登記及繼續教育辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020073&LNNDATE=20040423&LSER=001",
	"法規類別": "組改前廢止法規＞衛生福利法規",
	"異動日期": "20040423",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫師法第八條第三項及第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱醫師包括醫師、中醫師、牙醫師。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫師執業執照及每次辦理執業執照更新，其執業執照自發照日起有效期間\r\n為六年。\r\n依第四條第二項第一款資格條件申請執業登記者，其執業執照有效期間，\r\n自其證書領證之日起算六年。\r\n依第四條第二項第二款資格條件申請執業登記者，其執業執照有效期間至\r\n九十八年四月二十二日止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫師申請執業登記，應符合下列各款之資格條件：\r\n一、領有醫師證書、中醫師證書或牙醫師證書。\r\n二、領有中央主管機關發給且仍在有效期間內之專科醫師證書或中央主管\r\n    機關委託相關醫學團體發給且仍在有效期間內之完成繼續教育證明文\r\n    件。\r\n下列情形之一者，得不受前項第二款規定資格條件之限制：\r\n一、甫領得醫師證書、牙醫師證書或中醫師證書，於自領得證書之發證日\r\n    起五年內，申請執業登記者。\r\n二、本辦法施行之日起五年內，申請執業登記者。\r\n三、醫師、中醫師、牙醫師在教學醫院接受住院醫師訓練者。\r\n兼具醫師、中醫師、牙醫師資格者變更資格申請執業登記時，對於第九條\r\n第一項第二款至第四款繼續教育課程積分，應予採認；對於第九條第一項\r\n第一款性質相近之醫學課程積分，得相互認定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫師申請執業登記，應填具申請書並檢具下列文件及執業執照費，向所在\r\n地直轄市、縣 (市) 主管機關申請，發給執業執照：                  \r\n一  醫師證書、中醫師證書或牙醫師證書正本及其影本一份 (正本驗畢後\r\n    發還) 。                                                    \r\n二  身分證明文件影本一份。                                      \r\n三  最近三個月內之一吋正面脫帽半身照片二張。                    \r\n四  中央主管機關發給且仍在有效期間內之專科醫師證書或中央主管機關\r\n    委託相關醫學團體發給且仍在有效期間內之完成繼續教育證明文件。\r\n五  擬執業機構出具之證明文件。                                  \r\n六  執業所在地醫師公會會員證明文件。                            \r\n符合第四條第二項各款規定情形者，其申請執業登記，免附前項第四款文\r\n件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫師申請變更執業處所或復業，準用前條之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫師執業執照遺失時，應填具申請書、具結書，並檢具執業執照費及最近\r\n三個月內之一吋正面脫帽半身照片二張，向原發執業執照機關申請補發。\r\n醫師執業執照損壞時，應填具申請書，並檢具執業執照費及最近三個月內\r\n之一吋正面脫帽半身照片二張，連同原執業執照，向原發執業執照機關申\r\n請換發。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "醫師辦理執業執照更新，應於其執業執照有效期間屆滿前三個月內，填具\r\n申請書並檢具下列文件及執業執照費，向原發執業執照機關申請換領執業\r\n執照：                                                          \r\n一  原領執業執照。                                              \r\n二  最近三個月內之一吋正面脫帽半身照片二張。                    \r\n三  中央主管機關發給且仍在有效期間內之專科醫師證書或中央主管機關\r\n    委託相關醫學團體發給且仍在有效期間內之完成繼續教育證明文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫師執業，應每六年接受下列繼續教育之課程積分達一八○點以上：\r\n一、醫學課程。\r\n二、醫學倫理。\r\n三、醫療相關法規。\r\n四、醫療品質。\r\n前項第二款至第四款繼續教育課程之積分數，合計至少應達十八點，超過\r\n十八點者以十八點計。\r\n前二項繼續教育課程積分，中央主管機關得委任所屬下級機關或委託相關\r\n醫學團體辦理審查認定；其符合規定者，並由該機關或團體發給六年效期\r\n之完成繼續教育證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫師繼續教育之實施方式與積分如下：                              \r\n一  參加醫學校院、醫學會、學會、公會、協會、教學醫院或衛生主管機\r\n    關舉辦之繼續教育課程，每小時積分一點；擔任授課者，每小時積分\r\n    五點。                                                      \r\n二  參加醫學會、學會、公會或協會年會之學術研討會或國際學術研討會\r\n    ，每小時積分二點；發表論文或壁報者，每篇第一作者積分三點，其\r\n    他作者積分一點；擔任特別演講或教育演講者，每次積分十點。    \r\n三  參加相關醫學會、學會、公會或協會舉辦之學術研討會，每小時積分\r\n    一點；發表論文或壁報者，每篇第一作者積分二點，其他作者積分一\r\n    點；擔任特別演講或教育演講者，每次積分三點。                \r\n四  參加地區醫院以上醫院每月或每週臨床討論或專題演講之例行教學活\r\n    動，每小時積分一點；擔任主要報告或演講者，每次積分三點。    \r\n五  參加網路繼續教育每次積分一點；參加醫學雜誌通訊課程者，每次積\r\n    分二點。但超過二十點者，以二十點計。                        \r\n六  在醫學校院講授第九條所定繼續教育課程者，每小時積分二點。    \r\n七  在國內外醫學雜誌發表有關醫學原著論文者，每篇第一作者或通訊作\r\n    者積分十五點，第二作者積分五點，其他作者積分二點；發表其他類\r\n    論文者，積分減半。                                          \r\n八  在國內外大學或研究所進修醫學相關課程者，每學分積分五點，每學\r\n    年超過三十點者，以三十點計。                                \r\n九  衛生教育推廣講授者，每次積分一點，超過十八點者，以十八點計。\r\n於澎湖、金門、馬祖、綠島、蘭嶼等離島地區執業者，參加前項第一款至\r\n第四款繼續教育，其積分一點得以二點計。                          \r\n前二項繼續教育課程及積分之採認，中央主管機關得委託相關醫學團體辦\r\n理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "相關醫學團體辦理前二條完成繼續教育證明審查認定及醫師繼續教育課程\r\n及積分採認，應訂定作業規章，報請中央主管機關核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法繼續教育規定，於專科醫師，依專科醫師分科及甄審辦法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法施行前已領有執業執照之醫師，應於本辦法施行之日起一年內，填 \r\n具申請書並檢具下列文件，向原發執業執照機關申請換領執業執照：     \r\n一  原領執業執照。                                               \r\n二  最近三個月內之一吋正面脫帽半身照片二張。                     \r\n依前項規定辦理換領執業執照，得免繳執業執照費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "醫師受懲戒，應額外接受一定時數繼續教育者，不得以本辦法所定應接受\r\n之繼續教育抵充。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}