{
	"法規性質": "命令",
	"法規名稱": "公務人員品德修養及工作潛能激勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0060002&LNNDATE=20070623&LSER=001",
	"法規類別": "考試＞銓敘部＞獎懲目",
	"異動日期": "20070623",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為提昇公務人員品德修養、鼓勵工作意願及發揮工作潛能，以提高服務品\r\n質及工作績效，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "有關公務人員之激勵事項，除法令有另有規定者從其規定外，依本辦法行\r\n之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用之對象如下：\r\n一、行政機關依法任用、派用之有給專任人員。\r\n二、公營事業人員。\r\n三、聘任、聘用、僱用及約僱人員。\r\n四、公立學校職員。\r\n前項第三款人員，不包括公立學校教師。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關為提昇所屬人員品德修養，得採下列方式行之：\r\n一、定期公開表揚機關內熱心公益或品德優良足資表率者。\r\n二、各級主管人員應身先倡導品德修養，並確實考核所屬人員生活言行。\r\n三、充實圖書設備，鼓勵閱讀品德修養之書籍。\r\n四、在機關內成立各類社團，提倡正當休閒活動。\r\n五、定期舉辦有關激勵品德修養及工作潛能之專題演講，並辦理各種有益\r\n    身心之活動。\r\n六、其他適當方式。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關為激勵所屬人員工作意願，得採下列方式行之：\r\n一、配合個人能力、興趣與專長，指派適當工作。\r\n二、落實內部分層負責、充分授權。\r\n三、實施職務輪調，增進工作歷練。\r\n四、厲行工作簡化，提高行政效率。\r\n五、建立溝通管道，並審慎處理陳述事項。\r\n六、改善領導方法，擴大人員參與，發揮團隊精神。\r\n七、充實現代化設施，有效改善辦公環境。\r\n八、其他適當方式。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關為發揮所屬人員工作潛能，得採下列方式行之：\r\n一、鼓勵參加各項訓練進修，增進工作知能。\r\n二、定期舉辦與業務相關之講習、研討及活動，充實專業知能。\r\n三、培育工作績效優異者，以利人才儲備。\r\n四、暢通陞遷管道，提供發展機會。\r\n五、定期舉行研究發展會報，改進機關業務。\r\n六、研訂各項競賽辦法，激發上進心與榮譽感。\r\n七、其他適當方式。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關依公務人員任用法律任用、派用、聘任、聘用及依原雇員管理規則\r\n僱用之現職人員，品行優良且上年內在本機關有下列各款事蹟之一者，得\r\n被選拔為模範公務人員：\r\n一、忠於職守，積極工作，成績顯著者。\r\n二、遵守紀律，廉潔奉公，足為模範者。\r\n三、行為及工作上有優良表現，服務態度優良者。\r\n四、對經辦業務，能針對時弊，提出革新措施，經採行確具成效者。\r\n五、對上級交付之重要工作，能克服困難，圓滿達成任務者。\r\n六、辦理為民服務業務，工作績效特優且服務態度良好，有具體事蹟者。\r\n七、其他特殊優良事蹟，足為公務人員表率者。\r\n公立學校校長暨教師以外之教育人員及公營事業人員得準用前項規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情形之一者，不得選拔為模範公務人員：\r\n一、最近三年內曾受刑事處分、懲戒處分或平時考核受記過以上之處分者\r\n    。\r\n二、最近三年內考績曾列丙等以下者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "模範公務人員之選拔，中央機關由總統府、國家安全會議、五院、各部（\r\n會、處、局、署及同層級之機關）、省政府，地方機關由直轄市政府、縣\r\n（市）政府，分別主辦，每年定期舉辦一次，其名額及詳細規定，由各主\r\n辦機關自行訂定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關應於每年四月底前將上年符合選拔條件之人員，報送各該主辦機關\r\n。各主辦機關應組成審議小組公正審議，將審議結果簽報機關首長核定後\r\n，應登載於被選拔者個人人事資料中，並函送銓敘部登記備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各主辦機關應公開表揚獲選之各模範公務人員，頒給獎狀乙幀及獎金新台\r\n幣五萬元，並給公假五天。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關獲選為模範公務人員者，如具有下列各款事蹟之一者，得頒給公務\r\n人員傑出貢獻獎：\r\n一、在工作中有發明、創造，為國家取得顯著經濟效益及增進社會公益者\r\n    。\r\n二、對主管業務提出重大革新方案，建立制度有顯著成效者。\r\n三、維護公共財產，節約國家資源有顯著成效者。\r\n四、防止或挽救重大事故有功，使國家和人民利益免受或減少損失者。\r\n五、搶救重大災害、危險或消弭重大意外事故，奮不顧身，處置得宜，對\r\n    維護生命、財產有重大貢獻者。\r\n六、查舉不法，對維護國家安全、社會安寧或澄清吏治有重大貢獻者。\r\n七、為國家爭得重大榮譽或利益有具體事蹟者。\r\n八、其他具體傑出事蹟值得表揚者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公務人員傑出貢獻獎之辦理，由各主辦機關將符合選拔條件人員之具體事\r\n蹟簡介表及有關證明文件，於每年七月底前函送銓敘部彙整後，報請考試\r\n院組成之評審委員會審議。\r\n公務人員傑出貢獻獎，每年以不超過十人為限。\r\n第一項具體事蹟簡介表格式 由銓敘部定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公務人員傑出貢獻獎之選拔，由考試院邀請各界公正人士九人至十一人組\r\n成評審委員會審議決定之；委員會由考試院副院長擔任召集人。\r\n前項審議及表揚作業相關規定，由銓敘部訂定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "獲頒公務人員傑出貢獻獎者，由考試院將其傑出事蹟編印專輯公開表揚，\r\n除原模範公務人員應給之獎勵外，再頒給獎座一座、獎金新台幣十萬元及\r\n給予公假五天。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機關對獲選為模範公務人員或獲頒公務人員傑出貢獻獎者，得免經甄審\r\n優先陞任。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "獲選為模範公務人員或獲頒公務人員傑出貢獻獎者，事後如發現有不實之\r\n情事，主辦機關應註銷其獲選資格、追繳其獎金及函送銓敘部登記備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各主辦機關辦理模範公務人員選拔事項所需經費，得編列年度預算；辦理\r\n公務人員傑出貢獻獎之選拔及表揚所需經費，由銓敘部編列預算支應。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國八十八年四月十七日修正條文，自八十八年七月一日施行\r\n。"
		}
	]
}