{
	"pcode": "G0350005",
	"type": "命令",
	"title": "海關管理保稅工廠辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350005&LNNDATE=20101130&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20101130",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "登記",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "保稅工廠之管理",
			"start": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "保稅物品之通關",
			"start": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "保稅物品之管理",
			"start": 4300
		},
		{
			"type": "章",
			"number": 600,
			"title": "罰則",
			"start": 5100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法第五十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保稅工廠進出口 (包括視同進出口) 保稅貨物，海關得視其等級依有關規\r\n定增減查驗比率或予以免驗。"
		},
		{
			"number": 300,
			"content": "（刪除）"
		},
		{
			"number": 400,
			"content": "依公司法組織登記設立之股份有限公司，其實收資本額在新臺幣五千萬元\r\n以上，設有登記合格之工廠，並具備下列條件者，得向海關申請核准登記\r\n為保稅工廠：\r\n一、公司財務無累積虧損或申請時前三年（成立未滿三年者，以其存續期\r\n    間為準）平均無虧損者，或雖有累積虧損，其虧損後資本淨額仍在新\r\n    臺幣五千萬元以上，或已按扣除累積虧損後資本淨額不足新臺幣五千\r\n    萬元之金額辦理增資或提供其他擔保。\r\n二、公司之欠稅及罰鍰已繳清或已提供相當擔保。\r\n三、廠區適於管理，設有警衛室，並派員駐守。\r\n四、具備製造外銷成品應有之機器設備及完善之安全設施，經海關勘查符\r\n    合規定。\r\n五、分設之原料及成品倉庫，經海關勘查合格。但有不宜倉儲之笨重或具\r\n    危險性之保稅物品者，應另設經海關認可之適當儲存處所。\r\n六、廠房設施符合第五條所定標準。\r\n七、具備電腦以處理有關保稅業務帳冊、報表及相關資料。\r\n經依其他法律規定核准在中華民國境內設立之外國分公司，其實際匯入並\r\n經登記之營業資金在新臺幣五千萬元以上，設有登記合格之工廠者，得依\r\n前項規定向海關申請核准登記為保稅工廠。\r\n海關視實施貨物通關自動化管理作業需要，得依實際情形公告要求保稅工\r\n廠設置電腦及相關連線設備以電子資料傳輸方式處理有關保稅業務，其作\r\n業規定，由海關訂定之。"
		},
		{
			"number": 500,
			"content": "保稅工廠之廠房設施應符合下列標準：\r\n一、生產機器及設備已安裝完竣，能立即開工生產或已在生產中。\r\n二、原料倉庫及成品倉庫須為堅固之建築，且具有防盜、防火、防水、通\r\n    風照明及其他確保存貨安全之設施，並須與辦公室保持適當之隔離。\r\n三、工廠範圍應與外界有適當之隔離設施。"
		},
		{
			"number": 600,
			"content": "申請登記為保稅工廠者，應檢具下列文件，向工廠所在地海關辦理：\r\n一、申請書：應載明公司名稱、統一編號、工廠登記編號、公司地址、資\r\n    本額、負責人姓名、身分證統一編號、電話號碼及工廠地址。\r\n二、特許營業證之影本一份；非特許事業者，免送特許營業證。\r\n三、公司章程及董監事名冊一份。\r\n四、產品清表一份。\r\n五、工廠、倉庫、笨重原料等儲存處所及生產機器配置平面圖各一份。\r\n六、保稅工廠印鑑登記卡。\r\n七、產品生產程序說明書及其各步驟使用原料名稱、數量暨工廠原物料管\r\n    理制度有關資料各一份。\r\n八、最近三年（成立一年以上未滿三年者，以其存續期為準）經稅捐稽徵\r\n    機關核定之營利事業所得稅結算申報核定通知書或經會計師簽證之營\r\n    利事業所得稅結算申報書之影本一份。成立未滿一年者，應檢送經會\r\n    計師簽證之財務報表一份。\r\n九、保稅工廠之廠房使用執照、建物所有權狀及土地所有權狀之影本各一\r\n    份；如係租賃者，應另檢附租賃契約影本一份及廠房所有權人承諾書\r\n    ，載明同意該保稅工廠經廢止其登記時，其保稅物品可無條件繼續存\r\n    放在廠房倉庫至少六個月，以供監管海關處理保稅物品。\r\n新設工廠應檢送主管機關准許設廠文件，先行辦理勘查，俟取得工廠登記\r\n編號並經監管海關審查符合者，始准予洽期接管。\r\n申請廠商設有二個以上之工廠者，得分別就其中一個或二個以上之工廠申\r\n請設立保稅工廠。但各工廠間有相互提撥原料、半成品、成品之關係或產\r\n製外銷成品具有連貫性之製造程序者，不得僅就其中部分程序工廠申請登\r\n記為保稅工廠。"
		},
		{
			"number": 700,
			"content": "前條申請案件，海關應於書面審查合格之翌日起一週內派員赴廠勘查，經\r\n勘查合格之翌日起一週內通知外銷工廠洽期辦理監管，發給保稅工廠登記\r\n執照，海關並應按月通報財政部備查。\r\n保稅工廠之公司名稱、地址、負責人、營業項目、工廠地址如有變更，或\r\n實收資本額減少時，保稅工廠應於辦妥變更登記之翌日起十五日內檢送有\r\n關證件影本，向監管海關辦理換照手續。但營業項目或廠址變更，應於變\r\n更前先報請監管海關核准。資本額增加時，應以書面向監管海關報備，得\r\n免單獨申請換照，俟其後有其他變更事項或須辦理換照時再併案辦理。\r\n因公司名稱、負責人變更，依第二項辦理變更登記之保稅工廠，應於核准\r\n換照登記之翌日起十五日內向監管海關辦理印鑑變更登記、在未辦理變更\r\n前原印鑑仍得繼續使用。\r\n經海關核准登記之保稅工廠，應於工廠門首懸掛名牌，其名稱為：「財政\r\n部××關稅局監管××公司保稅工廠」或「財政部××關稅局監管××公\r\n司××廠保稅工廠」。"
		},
		{
			"number": 800,
			"content": "保稅工廠得依保稅倉庫設立及管理辦法之規定，向海關申請於廠區內設立\r\n自用保稅倉庫。\r\n前項自用保稅倉庫應與廠區其他部分隔離。"
		},
		{
			"number": 900,
			"content": "經核准登記之保稅工廠，由海關發給執照，並應每二年檢具第六條第一項\r\n第二款、第六款及第九款規定之文件辦理校正一次。"
		},
		{
			"number": 1000,
			"content": "保稅工廠應於海關接管或製造新產品之翌日起一個月內且產品未出口前，\r\n造具產品單位用料清表一式二份，列明產品之代號、名稱、規格、數量及\r\n所需各種原料之料號、名稱、規格或型號、應用數量 (實用數量加損耗數\r\n量) 或實用數量、單位等項，連同製造程序說明書送監管海關備查，必要\r\n時予以查核。未送監管海關備查，而產品已先行出口者，不予除帳。但出\r\n口者如為樣品或特殊原因已於出口前檢附相關證件，向監管海關申請報備\r\n，得於出口之翌日起一個月內送監管海關備查，逾期不予除帳。\r\n保稅工廠產品核銷保稅原料，按產品單位用料清表審定之應用數量或實用\r\n數量除帳，其以應用數量除帳者，生產過程中所產生之下腳、廢料不得另\r\n為報廢除帳。\r\n海關應於收到第一項規定之產品單位用料清表備查後將其中一份發還保稅\r\n工廠作為核銷保稅原料之依據。\r\n保稅工廠原送之產品單位用料清表如有變動，應於變動後另造新表，列明\r\n原向海關備查或核准文號送監管海關備查，其造送及審定期限比照第一項\r\n規定辦理。\r\n保稅工廠所使用之原料，其價格、性質及功能相近而可相互替代流用者，\r\n應於產品單位用料清表列明，送監管海關備查。\r\n產品單位用料清表之適用期限，自送監管海關備查或核准之翌日起三年，\r\n期限屆滿前應由保稅工廠重新造送監管海關備查。\r\n第一項之產品單位用料清表及第四項之變更產品單位用料清表，得經監管\r\n海關核准以電子媒體儲存備查。"
		},
		{
			"number": 1100,
			"content": "保稅工廠應以廠為單位，分別設立原料及成品帳冊，詳細記錄原料進出倉\r\n數量、成品進出倉數量、倉庫結存數量。如海關認為必要者，並應設立半\r\n成品及在製品之動態紀錄，以供監管海關隨時查核。\r\n前項之帳冊、保稅工廠廠外加工紀錄卡及出廠放行單，以電腦處理者，應\r\n將有關資料依第十八條規定之期限輸入建檔，以備海關隨時查核，並按月\r\n印製替代原料帳及成品帳、廠外加工紀錄卡及出廠放行單使用明細之表報\r\n，次月二十日前印妥備查。\r\n前項之替代原料帳及成品帳，得經監管海關核准以電子媒體儲存備查。\r\n第一項帳冊、保稅工廠廠外加工紀錄卡、出廠放行單，以人工登帳方式處\r\n理者，使用前均應報請海關驗印。\r\n保稅工廠進口或國內採購供加工外銷用之非保稅原料，如係可與其他保稅\r\n原料相互替代流用者，應一併登列於原料帳，納入管理範圍。"
		},
		{
			"number": 1200,
			"content": "本辦法規定之帳冊、表報，應依照海關統一製訂格式印製使用。但保稅工\r\n廠須自行設計格式或更改海關統一格式者，均應事先報請海關核可後，方\r\n准使用。"
		},
		{
			"number": 1300,
			"content": "保稅工廠有關保稅之帳冊及編製之報表，應於年度盤點結案後保存五年；\r\n其有關之憑證，應保存三年。\r\n前項有關之憑證，保稅工廠於盤存結案後，除報經監管海關核准，以微縮\r\n影片、磁帶、磁碟片或其他電子媒體等按序攝錄，並依規定年限保存者外\r\n，原始憑證不得銷毀。監管海關依法進行查案時，如需複印憑證及有關文\r\n件，保稅工廠應負責提供所需複印之憑證及有關文件。\r\n海關因稽核或監管需要，除得查閱保稅工廠保稅帳冊、報表外，並得派員\r\n持憑公文查閱其他帳冊、報表及其他憑證，保稅工廠不得拒絕。"
		},
		{
			"number": 1400,
			"content": "保稅工廠存儲之保稅物品，應依序存放於經海關核定之倉庫或場所，並編\r\n號置卡隨時記錄保稅物品存入、領出及結存數量，以備查核。但採用電腦\r\n控管並可在線上即時查核者，得免設卡。保稅物品倉庫由廠方負責看管，\r\n於停工時加鎖，其連續停工十日以上者，應向海關申報，海關得派員聯鎖\r\n。"
		},
		{
			"number": 1500,
			"content": "保稅工廠自倉庫提取原料、半成品時，應填具「領料單」，依照規定程序\r\n辦理，並保留其憑證，以備查核。\r\n前項提領之原料、半成品退回倉庫時，亦應填具「退料單」，依照規定程\r\n序辦理，重新入帳存入倉庫，並保留憑證，以備查核。\r\n前兩項之「領料單」及「退料單」，如工廠原有其他表報足以替代或作業\r\n程序特殊者，得於申請海關核准後准予替代或免予填報。"
		},
		{
			"number": 1600,
			"content": "保稅工廠產製之保稅成品，應按日填具「成品存倉單」，登帳存入成品倉\r\n庫；出倉時應填具「成品出倉單」，載明出倉原因後，出倉登帳。但工廠\r\n有其他表報足以代替者，得申報核定以其他表報代替之。"
		},
		{
			"number": 1700,
			"content": "保稅工廠之保稅物品，除直接出口或售與保稅區者外，應依規定申請海關\r\n核准或向海關報備，始得出廠。\r\n保稅工廠之物品出廠時，均應由保稅工廠依規定填具出廠放行單，由駐守\r\n警衛憑放行單放行。\r\n前項出廠放行單應編列序號，按序使用，並保留其存根聯，以備查核。"
		},
		{
			"number": 1800,
			"content": "保稅物品進出廠 (倉) ，應於進出廠 (倉) 之翌日起二日內登列有關帳冊\r\n。但自國外進口保稅物品，應於海關驗放之翌日起一週內登帳。"
		},
		{
			"number": 1900,
			"content": "保稅工廠因廠內倉庫不敷存儲，必須租用廠外倉庫時，應符合第五條第二\r\n款及第六條第一項第九款之規定，並報請監管海關核准後，方可使用。"
		},
		{
			"number": 2000,
			"content": "加工外銷工廠核准登記為保稅工廠後，應於海關指定之接管日期由海關派\r\n員會同辦理盤存 (簡稱接管盤存) 。其盤存之原料、在製品、半成品及成\r\n品之進口稅捐，准憑保稅品盤存統計表 (簡稱盤存統計表) 辦理沖退稅。\r\n已登記接管之保稅工廠每年應辦理保稅物品盤存一次 (簡稱年度盤存) 。\r\n年度盤存之盤存日期距上年度盤存日期，最短不得少於十個月，最長不得\r\n超過十四個月，其有特殊情形，事先報經監管海關核准者，得酌予提前或\r\n延長。但海關認有必要時，得隨時予以盤存。\r\n前二項盤存，事後發現錯誤時，得由保稅工廠在該項保稅物品未動用前向\r\n監管海關申請複查，經海關查明屬實者准予更正。但逾盤存日之翌日起二\r\n週申請者，不予受理。\r\n保稅工廠應於盤存日之翌日起二個月內，根據盤存清冊編製盤存統計表、\r\n保稅原料結算報告表連同在製品、半成品及成品盤存數折合原料分析清表\r\n、出口成品及內銷成品折合原料分析清表，送交監管海關備查，必要時予\r\n以查核。但如有特殊原因，經申請海關核准者，得延長一個月，並以一次\r\n為限。\r\n前項在製品、半成品及成品盤存數折合原料分析清表、出口成品及內銷成\r\n品折合原料分析清表得經監管海關核准以電子媒體儲存備查。\r\n保稅工廠年度盤存清冊，海關於核定後，得應稅捐稽徵機關要求，分送各\r\n該稽徵機關參考。\r\n保稅工廠年度盤存得依海關所定方式申請核准實施不停工盤存或假日盤存\r\n。"
		},
		{
			"number": 2100,
			"content": "保稅工廠依前條規定辦理盤存之保稅物品，如實際盤存數量與當年度帳面\r\n結存數量不符時，按下列規定辦理：\r\n一、實際盤存數量少於帳面結存數量，如未逾盤差容許率者，准免補繳稅\r\n    捐；逾盤差容許率者應於接獲海關核發之補稅通知之翌日起十日內繕\r\n    具報單補繳進口稅捐。\r\n二、實際盤存數量多於帳面結存數量，其數量大於盤差容許率者，應敘明\r\n    理由報請監管海關查明原因，倘係產品單位用料量偏高者，應修訂產\r\n    品單位用料清表，供次年度結算時使用。\r\n同一種類或可相互替代流用之原料，如部分為保稅部分為非保稅，年度結\r\n算時應一併列入盤點，並按實際使用數量沖銷保稅及非保稅原料帳。未能\r\n查明其實際使用數量者，應優先沖銷保稅原料數量。非保稅原料發生盤差\r\n者，免予補稅。\r\n保稅工廠盤差容許率，由海關分業分類公告並刊登行政院公報。\r\n保稅工廠之保稅物品如有發生短少之情事，應於事實發生之翌日起十五日\r\n內，向海關申報並補稅。"
		},
		{
			"number": 2200,
			"content": "保稅工廠應指定二名以上保稅業務人員專辦保稅業務，其任用資格除應具\r\n有國內外高中或高職以上學校畢業之學歷，並經監管海關或海關審查通過\r\n之民間機構舉辦保稅業務人員講習取得結業證書外，其中一名應為相當於\r\n課長級以上幹部，並向海關報備。"
		},
		{
			"number": 2300,
			"content": "保稅工廠受託辦理加工業務，應經監管海關核准及受海關監管。"
		},
		{
			"number": 2400,
			"content": "保稅工廠辦理相關產品之檢驗、測試、修理、維護業務，應經監管海關核\r\n准及受海關監管。"
		},
		{
			"number": 2500,
			"content": "監管海關得派員前往保稅工廠稽核或辦理下列事項：\r\n一、查核保稅工廠生產情形、原料倉庫及成品倉庫之存量，及保稅工廠之\r\n    帳冊與表報。\r\n二、稽核保稅工廠產品單位用料清表、非保稅產品使用原料項目清表及審\r\n    核盤存各項報表。\r\n三、會同保稅工廠盤查保稅物品。\r\n四、監督銷毀保稅工廠之副產品及經專案核准銷毀之次品或呆料。\r\n五、輔導新成立或經營管理欠佳，須加強監管之保稅工廠。\r\n六、稽核其他有關監督保稅工廠之業務。"
		},
		{
			"number": 2600,
			"content": "保稅工廠經廢止登記後，其保稅物品依下列規定辦理：\r\n一、所有保稅物品，應由海關封存或與保稅工廠聯鎖於該工廠之倉庫內，\r\n    海關應不定期派員巡查，必要時得予保管。\r\n二、經廢止其登記之保稅工廠應向監管海關洽訂或由監管海關逕予訂定盤\r\n    存日期，依照第二十條有關規定辦理盤存 (簡稱結束盤存) ，如實際\r\n    盤存數量與帳面結存數量不符時，依第二十一條第一項規定辦理。\r\n三、經盤存之保稅物品，除依第四款規定辦理者外，監管海關應即按結存\r\n    數量發單課徵各項稅捐 (成品及半成品概按其所使用保稅原料之形態\r\n    核課稅捐) 。\r\n四、在海關未發單徵稅前，如因生產或外銷之需要，保稅工廠得提供相當\r\n    稅款金額之擔保，報經監管海關核准後提領使用保稅物品，但應於提\r\n    領之翌日起一年內檢附出口證明文件向監管海關辦理銷案，屆期未銷\r\n    案者，由海關就擔保償還應納稅捐。\r\n未能依前項規定辦理結束盤存者，海關得逕依帳面結存數量課徵各項稅捐\r\n。"
		},
		{
			"number": 2700,
			"content": "海關對保稅工廠之管理得採分級制度。"
		},
		{
			"number": 2701,
			"content": "保稅工廠生產非保稅產品，應經監管海關核准及受海關監管。\r\n前項所稱非保稅產品，指保稅工廠使用自國外進口或自保稅區輸入，並已\r\n辦理報關完稅之原料，或向課稅區採購之原料所產製之產品。"
		},
		{
			"number": 2800,
			"content": "保稅工廠進口原料應繕具報單依照一般貨物進口規定辦理通關手續。海關\r\n於必要時，得派員在保稅工廠內辦理查驗。"
		},
		{
			"number": 2900,
			"content": "保稅工廠不得將非保稅原料列為保稅原料報運進口。如有誤列，應於放行\r\n之翌日起三十日內繕具報單，向監管海關申請補繳進口稅捐。"
		},
		{
			"number": 3000,
			"content": "保稅工廠進口原料因退貨、調換或其他原因復運出口者，應繕具報單依照\r\n一般復運出口貨物出口之規定辦理通關手續。"
		},
		{
			"number": 3100,
			"content": "國內廠商售與保稅工廠之加工原料，如需辦理沖退稅捐者，其通關程序如\r\n下：\r\n一、進廠時買賣雙方應聯名繕具報單，檢附發票、裝箱單等報經監管海關\r\n    核准後放行進廠登帳。監管海關應於核准之翌日起二十日內核發視同\r\n    出口報單副本，交國內廠商憑以辦理沖退稅。\r\n二、前款交易，得先憑交易憑證點收進廠登帳，於次月十五日前依前款規\r\n    定按月彙報，並以該批貨物報單放行日期視同進出口日期。\r\n未依前項規定辦理而進入保稅工廠之物品，概按非保稅物品處理。"
		},
		{
			"number": 3200,
			"content": "前條第一項貨品發生退貨情事時，應於進廠之翌日起三個月內由買賣雙方\r\n聯名繕具退貨申請書，報經監管海關核准。原供應廠商已領有視同出口證\r\n明文件者，應予收回註銷或更正，並通知有關機關註銷或更正；其已辦理\r\n沖退稅捐者，應繳回已沖退稅捐，並通知所屬稅捐稽徵機關，始可辦理退\r\n貨。\r\n進廠三個月後之退貨案件，其退貨手續按一般貨品進口通關程序辦理，並\r\n按該貨進廠形態課稅。"
		},
		{
			"number": 3300,
			"content": "保稅工廠之保稅物品售與或輸往科學工業園區園區事業、加工出口區區內\r\n事業、農業科技園區園區事業及自由港區事業或其他保稅工廠再加工出口\r\n者，應於出廠時由雙方聯名繕具報單檢附報關必備文件，向海關辦理通關\r\n手續。\r\n前項貨品發生退貨或運回時，應由雙方聯名繕具報單，檢附報關必備文件\r\n，向海關辦理通關手續。\r\n前二項交易準用第三十一條第一項第二款規定。"
		},
		{
			"number": 3301,
			"content": "保稅工廠之保稅物品進儲物流中心、保稅倉庫或進儲之物品發生退貨時，\r\n其通關手續依前條第一項及第二項規定辦理。\r\n前項保稅物品進儲物流中心或屬自用之保稅倉庫，除退貨外，得向海關申\r\n請先憑發票、裝箱單及相關文件點驗出廠並登帳，於次月十五日前按月彙\r\n報。"
		},
		{
			"number": 3400,
			"content": "保稅工廠出口保稅產品應繕具報單，並報明向監管海關備查之保稅產品單\r\n位用料清表文號及頁次或申請出口後再造送該清表之報備文號，出口地海\r\n關認有必要時，得要求保稅工廠提供已備查之用料清表影本或向監管海關\r\n申請報備文號，未經備查者，依照一般貨物出口之規定向出口地海關辦理\r\n通關手續。\r\n前項保稅產品出口時，應將出廠放行單一聯隨運輸工具附送至出口地海關\r\n，如出口貨物係分裝多車運送，或分次多批運送者，其出廠放行單上應註\r\n記所有裝運之車號及每車件數，或各批次之件數，以備海關稽核。"
		},
		{
			"number": 3500,
			"content": "保稅工廠出口貨物由出口地海關查驗，如因包裝特殊不宜在出口地查驗者\r\n，得申請監管海關派員在廠內查驗後押運、或監視加封運送至出口地辦理\r\n通關手續。但出口地海關認為必要時，仍得複驗。"
		},
		{
			"number": 3600,
			"content": "保稅工廠出口之保稅產品因故退貨復運進口者，應繕具報單依照一般復運\r\n進口貨物進口之規定辦理通關手續，並於進廠後存入成品倉庫並入帳。"
		},
		{
			"number": 3700,
			"content": "保稅工廠之保稅產品或保稅原料售與稅捐記帳之外銷加工廠再加工外銷者\r\n，其通關程序如下：\r\n一、由買賣雙方聯名繕具報單，檢附發票、裝箱單等有關文件，依第四十\r\n    條第三項規定，向監管海關申報辦理稅捐記帳及放行手續，始准出廠\r\n    。保稅工廠得於提供擔保後，先行出廠，在次月十五日前檢附有關證\r\n    明文件，辦理按月彙報手續。\r\n二、依前款規定放行之貨物，得分批出廠，但應於簽放之翌日起一個月內\r\n    出貨完畢。\r\n前項外銷加工廠之稅捐記帳應依照外銷品沖退原料稅捐辦法有關規定辦理\r\n，並以經辦海關簽放報單日期為視同出口及進口日期。"
		},
		{
			"number": 3800,
			"content": "前條保稅產品售與外銷加工廠後發生退貨時，應依下列規定辦理：\r\n一、由買賣雙方聯名繕具退貨申請書及報單，於報單上註明「XXX 報單退\r\n    貨」字樣，並檢附裝箱單及原報單影本，於視同出口及進口放行之翌\r\n    日起一年內向監管海關申請核辦，經核准後退貨進廠登帳，原出售工\r\n    廠已領有視同出口證明者，監管海關應同時通知有關稅捐稽徵機關。\r\n二、監管海關辦畢前款手續後，應發給退稅用報單副本與原購買廠商，憑\r\n    以辦理沖退稅。"
		},
		{
			"number": 3900,
			"content": "保稅工廠之保稅產品由其他廠商或貿易商報運出口者，應依第三十四條之\r\n規定辦理，並於出口報單上載明「本批貨物由 xxx 保稅工廠供應，除該\r\n保稅工廠得申請除帳外，出口廠商不得申請退稅」字樣，於出口後交由保\r\n稅工廠除帳。"
		},
		{
			"number": 4000,
			"content": "保稅工廠內銷之保稅產品，應由保稅工廠或由買賣雙方聯名繕具報單，報\r\n經監管海關依出廠時之形態補徵進口稅捐後，始准放行出廠。\r\n前項內銷之保稅產品，除該產品係屬使用供裝配用已逾百分之五十以上之\r\n單一半成品所製成者，應依完稅價格按有關稅率核計關稅外，得由廠商向\r\n監管海關申請依下列方式之一課徵關稅。\r\n一、內銷保稅產品應依完稅價格減去百分之三十後，就其餘額按有關稅率\r\n    核計關稅。\r\n二、內銷保稅產品有使用國產非保稅原料經海關查明屬實者，依完稅價格\r\n    先扣除該項非保稅原料部分之價值後，就其餘額按有關稅率核計關稅\r\n    。\r\n保稅工廠內銷之保稅產品，如經再加工外銷，得依外銷品沖退原料稅辦法\r\n等有關規定辦理退稅。但屬於取消退稅之貨品項目，仍不得退稅。\r\n保稅工廠進口原料，經監管海關核准改為內銷者，準用第一項及第三項之\r\n規定辦理"
		},
		{
			"number": 4001,
			"content": "（刪除）"
		},
		{
			"number": 4100,
			"content": "前條內銷補稅案件，得由保稅工廠或買賣雙方聯名向監管海關申請按月彙\r\n報，並依下列規定辦理：\r\n一、由保稅工廠提供相當金額之擔保，其金額由海關視實際需要調整之。\r\n二、保稅工廠應設置按月彙報內銷登記簿，於貨品出廠前，按出廠批數、\r\n    逐批登記內銷日期、貨名、規格、數量及預估稅額後，於擔保額度內\r\n    准予先行提貨出廠。\r\n三、次月十五日前，將上月內銷貨品，彙總繕具報單，依前條第二項規定\r\n    辦理補稅。"
		},
		{
			"number": 4200,
			"content": "保稅工廠之保稅產品售與或贈與國內廠商或到廠參觀之客戶，其價值未逾\r\n免簽證限額者，依下列規定辦理：\r\n一、售與或贈與國內廠商者，依第四十條規定辦理。\r\n二、寄送國外廠商者，依第三十五條規定辦理。\r\n三、交與到廠參觀之國外客戶，或由廠方人員或受其委託之快遞專差攜帶\r\n    出口者，應填具「攜帶保稅工廠產品出口（或復運進口）申請書」，\r\n    交國外客戶、廠方人員或快遞專差具領出廠，並於出廠之翌日起十日\r\n    內，憑出口地海關出口證明銷案。隨身攜帶出口之保稅產品攜帶復進\r\n    口時，應持憑原「攜帶保稅工廠產品出口（或復運進口）申請書」，\r\n    向進口地海關報驗進口，並於放行之翌日起一週內進廠存倉及入帳。\r\n保稅工廠之國外客戶、廠方人員或受其委託之快遞專差攜帶保稅原料出口\r\n或復進口時，其價值未逾免簽證限額者，準用前項第三款規定辦理。\r\n政府機關派員出國或接待來訪外賓向保稅工廠購買保稅產品贈送友邦人士\r\n者，得憑中央各院所屬一級單位證明及收據提領出廠銷案。\r\n保稅工廠應設置未逾免簽證限額保稅產品出廠登記簿，並報請監管海關驗\r\n印，逐筆登記保稅產品出廠之日期、名稱、規格、數量及繳稅金額，以備\r\n查核。\r\n第一項第三款或第二項、第三項保稅產品未依規定銷案，且未運回廠內者\r\n，應於銷案期限屆滿之翌日起十日內繕具報單，並準用第四十條第二項規\r\n定辦理補稅。"
		},
		{
			"number": 4300,
			"content": "保稅工廠不能外銷之保稅次品及在生產過程中所產生之保稅副產品、下腳\r\n、廢料等，均應按類別、性質存儲於倉庫或經海關認可之其他場所，並應\r\n設置帳卡，隨時記錄存出情形。但半成品形態之廢料，應分別列明使用原\r\n料情形，以備查核。"
		},
		{
			"number": 4400,
			"content": "保稅工廠保稅之次品、副產品、下腳、廢料及呆料，應依下列規定辦理：\r\n一、有利用價值部分：依海關進口稅則從量或按售價核定完稅價格（次品\r\n    依第四十條第二項規定核計）課徵稅捐後准予內銷；或由海關予以監\r\n    毀後，依其殘餘價值補稅，提領出廠。但下腳、廢料因數量多或體積\r\n    龐大，不易於廠內銷毀報廢，且其產品單位用料清表係採應用數量申\r\n    報，無須辦理除帳者，得預估三個月數量，事先申請海關核准，先行\r\n    報關補稅後，分批提領出廠。\r\n二、無利用價值部分：由海關視需要派員或會同各有關主管機關監督毀棄\r\n    。\r\n前項第一款經海關核准先行報關補稅之下腳、廢料，屆期無法全部提領出\r\n廠者，得向監管海關申請延長，其延長期限不得超過一個月，並以一次為\r\n限。未申請延長者，應於期限屆滿之翌日起一週內，檢具資料，以書面申\r\n請更正出廠數量及退回溢繳之稅款，逾期不予受理。\r\n保稅工廠因故未能復運出口之呆料或未能外銷之保稅產品或次品，得於原\r\n料保稅進口或加工完成之翌日起二年內，依第一項規定辦理後除帳，逾期\r\n應即依第一項第一款規定課徵稅捐後准予內銷。但遇有特殊情況，未及於\r\n前開期限內辦理者，得於期限屆滿前，向監管海關申請延長，其延長期限\r\n不得超過一年。\r\n前條之保稅副產品、下腳、廢料等，未在保稅產品單位用料清表用料量中\r\n另列有損耗率，或雖已列有損耗率而未經核准者，得核實沖銷保稅原料帳\r\n。"
		},
		{
			"number": 4500,
			"content": "保稅工廠存倉或在製之保稅物品，遭受水災、風災、火災或其他天然災害\r\n而致損毀，經於災害事實終止之翌日起一週內報請海關查明屬實者，得核\r\n實除帳。\r\n保稅工廠存倉或在製之保稅物品，遭受失竊而致短少，經向警察機關報案\r\n取得證明報請海關查明屬實者，應自失竊之翌日起三個月內補稅除帳，其\r\n有特殊情形，報經監管海關核准者，得申請提供保證金暫免補稅，惟最長\r\n不得超過六個月，期滿後如仍未找回，即將保證金抵繳稅款結案，找回部\r\n分海關應將保證金退回。"
		},
		{
			"number": 4600,
			"content": "保稅工廠進口保稅之原料或加工品，得申請監管海關核准後運出廠外加工\r\n，並以加工至半成品且該加工品以仍能辨別其所加工之原料者為限。但保\r\n稅工廠所生產之保稅產品已超過工廠產能，且其事先已具結負責以自己名\r\n義將運出廠外加工之保稅產品逕行出口或售與其他保稅工廠、科學工業園\r\n區園區事業、加工出口區區內事業、農業科技園區園區事業或自由港區事\r\n業再加工出口者，得申請監管海關專案核准其運出廠外加工至成品。\r\n前項廠外加工，應由保稅工廠先繕具出廠加工申請書，載明加工廠商名稱\r\n、地址、公司統一編號及工廠登記證字號（其為自然人者，姓名、地址及\r\n身分證統一編號）、使用原料及加工品名稱、數量以及加工期限等，並檢\r\n附廠外加工品用料清表及合約向監管海關申請核准後，填具已經海關驗印\r\n之廠外加工紀錄卡一次辦理出廠，或在所核准之種類、數量及加工期限範\r\n圍內，逐批填具廠外加工紀錄卡，分批出廠。\r\n保稅工廠自國外進口或自其他保稅工廠、科學工業園區園區事業、加工出\r\n口區區內事業、農業科技園區園區事業及自由港區事業購買之保稅原料，\r\n得申請監管海關核准，直接運至加工場所，進行廠外加工，其加工並以加\r\n工至半成品且須運回保稅工廠為限。\r\n廠外加工由加工廠所添加之原料，不得申請退稅。但加工廠為保稅工廠者\r\n，得申請除帳。\r\n運出廠外加工保稅之原料或加工品，如發生損耗致與運出數量不符時，應\r\n由海關查明原因，依照本辦法及其他有關法令規定處理。其加工過程較為\r\n複雜者，保稅工廠或加工廠商應事先提供資料，以供查核。\r\n廠外加工之期限，以經監管海關核准廠外加工之翌日起六個月為限。但有\r\n特殊情形者，得於期限屆滿前，申請海關核准延長，其延長期限不得超過\r\n三個月，並以一次為限。"
		},
		{
			"number": 4700,
			"content": "保稅工廠保稅產品出廠測試、檢驗或核樣，應填具申請書經監管海關核准\r\n後提領出廠。\r\n前項保稅產品出廠，監管海關得視產品數量及性質核定作業期間，其需展\r\n期者，應於屆滿前，以書面說明原因，向海關申請，但合計期間不得超過\r\n六個月。\r\n第一項保稅產品進出廠時，應登載於經海關驗印之保稅工廠送外測試檢驗\r\n核樣保稅產品進出廠登記簿。不依第二項規定期限運回工廠者，應於期限\r\n屆滿之翌日起十日內繕具報單補稅。\r\n保稅工廠進口或自科學工業園區園區事業、加工出口區區內事業、農業科\r\n技園區園區事業及自由港區事業或其他保稅工廠購買之保稅原料，得經監\r\n管海關核准直接運至檢驗測試廠所從事廠外檢測。\r\n保稅工廠得申請監管海關核准事先具結負責以自己名義將運出廠外檢測之\r\n保稅產品逕行出口或售與科學工業園區園區事業、加工出口區區內事業、\r\n農業科技園區園區事業及自由港區事業或其他保稅工廠再加工出口。\r\n保稅工廠保稅原料出廠檢驗、測試，準用第一項、第二項規定辦理，並登\r\n載於經海關驗印之保稅工廠送外檢驗測試保稅原料進出廠登記簿。"
		},
		{
			"number": 4800,
			"content": "保稅工廠復運進口之保稅外銷品得經監管海關核准運出廠外維護、修理，\r\n並準用第四十六條規定辦理。未依規定辦理者，除事先經核准並以逕行復\r\n運出口者外，應於期限屆滿之翌日起十日內繕具報單補稅。"
		},
		{
			"number": 4900,
			"content": "代保稅工廠加工之廠商應設置專區存儲保稅原料及加工品，並應設置帳卡\r\n隨時記錄保稅物品之存入、領出及結存數量，以備海關查核。"
		},
		{
			"number": 5000,
			"content": "保稅工廠保稅產品出廠展列，應填具展覽品進出廠申請書，並檢附有關文\r\n件（如展覽單位之邀請函等），報請監管海關核准後提領出廠。\r\n保稅產品出廠展列時間不得超過六個月，其需展期者，應以書面說明原因\r\n向海關申請，但合計期間以不超過一年為限。\r\n展列之保稅產品應於明顯處加貼「本產品僅供陳列之用」之籤條。\r\n展列之保稅產品進、出廠時，應登載於展列保稅產品進、出廠登記簿。保\r\n稅產品出廠展列不依第二項規定期限運回工廠者，應於期限屆滿之翌日起\r\n十日內繕具報單補稅。"
		},
		{
			"number": 5100,
			"content": "未依第二十一條、第二十六條、第二十九條、第四十條至第四十二條、第\r\n四十四條至第四十八條及第五十條規定期限繕具補稅報單並檢附相關文件\r\n辦理通關手續者，除由海關逕予核計，開發稅款繳納證補徵稅款外，海關\r\n依關稅法第八十九條規定得予以警告並限期改正或處新臺幣六千元以上三\r\n萬元以下罰鍰；並得連續處罰；連續處罰三次仍未完成改正者，得停止六\r\n個月以下之按月彙報，並得停止其一個月以下原料保稅進口。"
		},
		{
			"number": 5200,
			"content": "保稅工廠有下列各款情事之一者，海關依關稅法第八十九條規定，得予以\r\n警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰；\r\n連續處罰三次仍未完成改正者，得停止其一個月以下原料保稅進口。\r\n一、未依第四條第一項第三款規定，於廠區設有警衛室，並派員駐守，或\r\n    物品出廠時未依第十七條規定填具出廠放行單編列序號，或雖經編號\r\n    ，但無故缺號或遺失。\r\n二、廠房設施違反第五條規定，或未依第十四條規定對原料及成品倉庫派\r\n    員負責看管，或停工時未加鎖。\r\n三、未依第七條第二項規定辦理換照或未依第三項規定辦理印鑑變更登記\r\n    。\r\n四、未依第十條規定期限將產品單位用料清表送監管海關備查，或違反第\r\n    三十四條或第四十二條規定擅自放行出廠或出口。\r\n五、保稅原料及成品未依第十四條至第十六條規定入出庫，或未分類別，\r\n    按序存放或未編號置卡。\r\n六、保稅物品進出廠（倉），未依規定填具有關單證，或未於第十八條規\r\n    定期限內登載有關帳冊。\r\n七、對於應編製之報表資料等，未依第二十條第四項期限編製報送，或對\r\n    於監管海關因監管或稽核所需之各種表報資料或通知應辦理或改進之\r\n    事項，未依限辦理。\r\n八、違反第二十三條規定未經監管海關核准辦理受託加工業務。\r\n九、違反第二十四條規定未經監管海關核准辦理檢驗、測試、修理、維護\r\n    業務。\r\n十、違反第二十七條之一規定未經監管海關核准辦理生產非保稅產品業務\r\n    。"
		},
		{
			"number": 5300,
			"content": "保稅工廠有下列各款情事之一者，海關依關稅法第八十九條規定得予以警\r\n告並限期改正或處新臺幣六千元以上三萬元以下罰鍰、並得連續處罰；連\r\n續處罰三次仍未完成改正者，得停止其六個月以下原料保稅進口。情節重\r\n大者，並得廢止其保稅工廠登記。\r\n一、不依第十一條、第十二條規定設立帳冊或未於使用前報請海關驗印或\r\n    核可或帳冊、表報填載不實，足以影響保稅物品年度結算之數量或補\r\n    稅金額。\r\n二、保稅帳冊及表報，不依第十三條規定保管或有毀損缺頁等情事。"
		},
		{
			"number": 5400,
			"content": "保稅工廠有下列各款情事之一者，海關依關稅法第八十九條規定得予以警\r\n告並限期改正或處新臺幣六千元以上三萬元以下罰鍰、並得連續處罰；連\r\n續處罰三次仍未完成改正者，得停止六個月以下原料保稅進口。\r\n一、物品出廠時未依第十七條規定填具出廠放行單。\r\n二、出口保稅物品，於出廠後未依第三十四條規定運抵出口地海關或數量\r\n    短少。\r\n三、進口保稅物品於進口地提領出倉後未依第二十八條規定運抵保稅工廠\r\n    。\r\n四、保稅物品無故短少，其短少數量逾帳載結存數量百分之三。\r\n五、依第四十一條規定辦理按月彙報補稅或記帳之案件，其累計應納稅費\r\n    或應辦記帳稅費超過所提供之擔保。\r\n六、運出廠外加工之原料或加工品及檢驗、測試之原料，逾期未運回。"
		},
		{
			"number": 5500,
			"content": "代保稅工廠加工之廠商未依第四十九條規定辦理者，得停止其代加工案件\r\n。"
		},
		{
			"number": 5600,
			"content": "保稅工廠有搬移、私運或偽報保稅物品進、出口或進、出廠或未經核准擅\r\n自將保稅產品或原料出廠者等觸犯海關緝私條例之情事者，依該有關規定\r\n處分。"
		},
		{
			"number": 5700,
			"content": "保稅工廠有下列情事之一者，海關依關稅法第八十九條規定得停止其加工\r\n原料保稅進口，或廢止其保稅工廠登記。\r\n一、喪失第四條規定之保稅工廠登記條件。\r\n二、事實上已停業 (工) 。\r\n三、財務狀況不良，已有不能清償債務之事實。"
		},
		{
			"number": 5800,
			"content": "保稅工廠以保稅原料名義報運非保稅物品進口，逾第二十九條規定之期限\r\n而自行申報補稅者，除補繳稅捐外，並自原料進口放行之翌日起至稅捐繳\r\n清之日止，就應補稅捐金額按日加徵萬分之五之滯納金。但經海關查獲者\r\n，除補稅及加徵滯納金外，應另依海關緝私條例第三十七條第一項第四款\r\n規定處分。"
		},
		{
			"number": 5900,
			"content": "（刪除）"
		},
		{
			"number": 6000,
			"content": "保稅工廠依臺灣地區與大陸地區貿易許可辦法向經濟部國際貿易局申請核\r\n准輸入之大陸地區原物料與零組件，或與所經營事業項目相關之大陸地區\r\n產品，應受海關監管。"
		},
		{
			"number": 6100,
			"content": "本辦法自發布日施行。"
		}
	]
}