{
	"法規性質": "命令",
	"法規名稱": "在大陸地區從事投資或技術合作許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040001&LNNDATE=20080829&LSER=001",
	"法規類別": "大陸事務法規＞財經規定目",
	"異動日期": "20080829",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第三十五\r\n條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "臺灣地區人民、法人、團體或其他機構在大陸地區從事投資或技術合作，\r\n依本辦法之規定辦理；本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之主管機關為經濟部，執行單位為經濟部投資審議委員會 (以下簡\r\n稱投審會) 。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱在大陸地區從事投資，係指臺灣地區人民、法人、團體或其他\r\n機構在大陸地區有下列行為之一者︰\r\n一、創設新公司或事業。\r\n二、對當地原有之公司或事業增資。\r\n三、取得當地現有公司或事業之股權。但不包括購買上市公司股票。\r\n四、設置或擴展分公司或事業。\r\n臺灣地區人民、法人、團體或其他機構直接或間接投資第三地區公司，並\r\n對該公司之經營具有支配影響力，而該公司有前項各款行為之一者，亦屬\r\n本辦法所稱在大陸地區從事投資。\r\n證券投資信託事業於國內募集之證券投資信託基金，以及證券投資信託事\r\n業或證券投資顧問事業經營之全權委託投資資產，其投資大陸地區發行之\r\n有價證券，由目的事業主管機關另行規定，不受第一項第三款之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱在大陸地區從事技術合作，係指臺灣地區人民、法人、團體或\r\n其他機構，提供專門技術、專利權、商標專用權或著作財產權與大陸地區\r\n人民、法人、團體或其他機構之合作。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "臺灣地區人民、法人、團體或其他機構在大陸地區從事投資，其出資之種\r\n類，以下列各款為限︰\r\n一、現金。\r\n二、機器設備、零配件。\r\n三、原料、半成品或成品。\r\n四、專門技術、專利權、商標專用權或著作財產權。\r\n五、其他經主管機關認可投資之財產。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "臺灣地區人民、法人、團體或其他機構依本辦法規定在大陸地區從事投資\r\n或技術合作者，應先備具申請書件向投審會申請許可。但個案累計投資金\r\n額在主管機關公告之限額以下者，得以申報方式為之。\r\n前項申請書、申報書格式及相關文件由投審會定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "未經申報或許可在大陸地區從事投資或技術合作，經主管機關依本條例第\r\n八十六條第一項或第二項規定處以罰鍰並限期命其停止者，受處分人應於\r\n主管機關所定期限內，將停止情形報請投審會備查。\r\n未經申報或許可在大陸地區從事一般類項目之投資或技術合作，主管機關\r\n依本條例第八十六條第一項規定處以罰鍰並限期命其改正者，處分書應記\r\n載受處分人應於主管機關所定期限內向投審會申報或申請許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可在大陸地區從事投資者，應於開始實行後六個月內，檢具下列有關\r\n文件報請投審會備查，並應按時填報投資事業營運狀況調查表：\r\n一、實行投資證明文件影本。\r\n二、投資事業設立登記證明之文件或營業執照影本。\r\n三、投資事業之股東名冊或持股證明文件影本。\r\n四、其他經主管機關要求提供之文件。\r\n依第七條第一項但書規定在大陸地區從事投資者，應於實行後六個月內，\r\n檢具前項各款文件向投審會申報。\r\n經許可在大陸地區從事技術合作者，應於開始實行後六個月內，檢具相關\r\n文件，向投審會報備技術合作開始日期。\r\n第一項第二款、第三款及第二項之相關文件，投審會認為必要時，得要求\r\n其須經有關機構或受委託民間機構驗證。\r\n經許可在大陸地區從事投資者，如其累計投資金額達主管機關所定金額以\r\n上時，應於開始實行後每年前三季結束後十日內按季提報投資計畫執行情\r\n形，並於每一營業年度終了五個月內向投審會提報其年度投資計畫執行情\r\n形及經會計師簽證之財務報表。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經申報或許可在大陸地區投資之出資或技術合作之轉讓，應於轉讓後二個\r\n月內向投審會報備。\r\n前項受讓人為臺灣地區人民、法人、團體或其他機構，或屬第四條第二項\r\n之第三地區公司者，受讓人應依第七條及前條規定向投審會申報或申請許\r\n可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經申報或許可在大陸地區從事投資或技術合作者，於實行後因故中止時，\r\n應於中止後二個月內向投審會報備。\r\n經申報或許可在大陸地區從事投資者，於實行後將大陸投資事業之股本或\r\n盈餘匯回時，應於匯回後一個月內檢附相關證明文件向投審會報備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經許可在大陸地區從事投資或技術合作，於核定實行之期限內，尚未實行\r\n投資或技術合作者，期限屆滿時其許可失效。\r\n已實行投資而未能於核定之期限內完成投資計畫者，其未完成部分之許可\r\n，於期限屆滿時失效。\r\n前項所定期限，如有正當理由，得於期限屆滿前，向投審會申請核准延展\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經許可在大陸地區從事投資或技術合作，申請事項有虛偽記載或提供不實\r\n文件，投審會得撤銷許可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經許可在大陸地區從事投資或技術合作，違反第九條第一項、第三項、第\r\n五項、第十條第一項或第十一條第一項規定者，投審會得廢止許可，並限\r\n期命其將資金匯回。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。 \r\n本辦法中華民國九十七年八月二十九日修正發布之條文，自九十七年八月\r\n一日施行。"
		}
	]
}