{
	"法規性質": "命令",
	"法規名稱": "加工出口區管理處及分處業務管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0050003&LNNDATE=20031015&LSER=001",
	"法規類別": "經濟法規＞加工出口目",
	"異動日期": "20031015",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依加工出口區設置管理條例 (以下簡稱本條例) 第五條規定訂之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則規定事項，由加工出口區管理處 (以下簡稱管理處) ，各加工出口\r\n區分處 (以下簡稱分處) ，及依本條例第九條規定設立之單位執行之。"
		},
		{
			"編章節": "第 二 章 區內事業申請設立、變更與撤銷投資計畫及登記"
		},
		{
			"條號": "第 3 條",
			"條文內容": "區內事業之設立、合併、增資、減資、撤資及變更投資計畫，應檢具申請\r\n書，向所在區管理處或分處提出申請。\r\n前項申請書之格式及應送份數，由管理處定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "區內事業設立、合併、增資、減資及變更投資計畫申請案，除經授權管理\r\n處、分處逕行核定者外，分處應於一週內擬具初審意見送管理處，管理處\r\n於一個月內審查核定，並就核定內容及應行洽辦事項通知申請人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "區內事業經核准設立後，應依有關規定向所在區管理處或分處申請辦理公\r\n司登記或商業登記。\r\n前項登記，如有變更、解散或歇業時，應於事實發生之日起十五日內申請\r\n辦理變更、解散或歇業登記。\r\n管理處或分處辦理公司登記或商業登記，應副知當地稅捐稽徵機關，並於\r\n核定後公告其登記事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經核准設立、合併、增資之區內事業，應按計畫於核定之日起二年內完成\r\n；如因實際困難未能按計畫開始或完成者，得於期限屆滿前向所在區管理\r\n處或分處申請展期。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "區內事業投資計畫之生產設備如有變更時，應於投資計畫完成取得開工許\r\n可前，向所在區管理處或分處提出修正前後之對照表申請核備。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "區內事業於投資計畫完成，並依第二十四條之規定取得開工許可後，因生\r\n產上需要，得先行購置增資擴展之生產設備。但應於該生產設備進區日起\r\n一年內提出增資計畫及申請審定投資額；逾期者，其所增加之資金，視為\r\n投資計畫外之投資。"
		},
		{
			"編章節": "第 三 章 土地使用及建築"
		},
		{
			"條號": "第 9 條",
			"條文內容": "區內事業經核准以分支機構型態設於加工出口區內者，會計科目、帳簿、\r\n憑證及報告表應行獨立，銷售額應向所在地稽徵機關申報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "區內事業如擬遷往課稅區、轉投資課稅區或在課稅區設置分支機構，應依\r\n本條例及公司法或商業登記法之有關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請在加工出口區區內設立區內事業之投資人 (以下簡稱投資人) ，向所\r\n在區管理處或分處申請預訂公有土地或廠房者，應於提出投資申請以前，\r\n按下列標準繳存預約金及簽訂預約書：\r\n一  土地預約金：按預訂土地面積六個月之租金標準計算之。\r\n二  廠房預約金：預購者按預訂廠房面積售價百分之五計算，預租者按廠\r\n    房面積一年之租金計算之。\r\n前項投資人向所在區私有權人預定、租、購土地或廠房者，應於提出投資\r\n申請時，檢附土地或廠房使用證明書或其他相關證明文件。\r\n前二項投資人之代表人，於法人未成立前，以該法人之代表於預約及提出\r\n投資計畫時，應在代表人名義下註明：「預定創設法人之名義 (即預定公\r\n司) 籌備處代表人」其資金來源並應為法人籌備處之名義項下。\r\n區內事業因增資、合併或擴充投資計畫而需增租、購廠房或租地時，準用\r\n第一項或第二項之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "核配廠房優先順序如下：\r\n一  依本條例第十二條第四項得優先核配者。\r\n二  區內事業因事業需要擴充，經提出擴充計畫業經核准，並已依前條之\r\n    規定繳納預約金者。\r\n三  新投資核准通知書內載明，俟有廠房出讓時優先核配，並已依前條之\r\n    規定繳納預約金者。\r\n四  區內事業使用之廠房，因無法適應業務需要，須另購適當之廠房，並\r\n    已向管理處或分處辦理登記且依前條之規定繳納預約金者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "投資人繳存預約金後，應於二週內提出投資申請書；逾期預訂之土地或廠\r\n房，不予保留，預約金無息退還；如有正當理由者，經申請核准，得酌予\r\n延期。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "區內事業申請投資案如未經核准，所繳存之土地或廠房預約金，由所在區\r\n管理處或分處無息退還。如經核准設立，由所在區管理處或分處依預約核\r\n配租用土地面積或租售廠房面積通知申請人，並依第十五條規定簽約完成\r\n後，所繳之土地或廠房預約金悉數無息發還；逾期未完成簽約手續，所繳\r\n預約金不得請求返還。但有正當理由，經管理處或分處准予延期者，不在\r\n此限。\r\n區內事業因增資、合併或擴充投資計畫而增租、購廠房或租地時，所繳預\r\n約金之退還或不得請求返還，準用前項規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "區內事業承租土地或租、購廠房，應於管理處或分處通知核配出租土地或\r\n租、購廠房之日起三十日內照核配面積簽訂租、購契約，其租期依土地法\r\n之規定辦理，期滿得更新租約。\r\n區內事業自訂約之日起，依約繳納租金或價款，並負擔公共設施建設費用\r\n。但經管理處或分處於投資案核准後，租約簽訂前使用該土地或廠房者，\r\n應溯自核准使用之日起繳納。\r\n前項區內事業預購新建之廠房者，以新建完工通知到達之日為核配起算日\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "區內事業租用土地自行興建廠房者，應於租約訂立後三個月內向所在區管\r\n理處或分處依建築法規定申請建築許可，領有建造執照後，動工興建，並\r\n依建築法相關規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "區內事業未依前條規定動工興建廠房並如限完工者，所在區管理處或分處\r\n得終止土地租約，並由管理處撤銷其投資案，已繳租金不予退還，土地由\r\n所在區管理處或分處收回另行處理；如該地上已有工事或變更地貌之情形\r\n時，區內事業應負恢復原狀之責。但其工事或變更地貌無礙於他人使用者\r\n，經所在區管理處或分處之核准，得免負恢復原狀之責。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "在區內營業之事業租用土地或廠房，應以其業務實際需要者為限，在租用\r\n期間內有部分或全部不需用時，得向所在區管理處或分處申請退租，不得\r\n轉租或轉借。但廠房經管理處或分處同意者，不在此限。\r\n前項已繳之租金及公共設施建設費於退還、轉租或轉借時，不予退還。\r\n在區內營業之事業所有之廠房，其出租或出借之對象，限於區內已核准設\r\n立之在區內營業之事業，並向所在區管理處或分處報備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "區內事業使用之廠房出讓時，應先向所在區管理處或分處申請登記，讓受\r\n雙方議訂價格後，報管理處或分處核備；如有本條例第十二條第二項第三\r\n款規定之情事者，得依法辦理價購或徵購。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "加工出口區內之各種建築，應採用不燃材料構造，並以永久性建築為原則\r\n。"
		},
		{
			"編章節": "第 四 章 勞工安全衛生及勞工行政"
		},
		{
			"條號": "第 21 條",
			"條文內容": "加工出口區內之建築線，由所在區管理處或分處指定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "在區內營業之事業因工程上之必要，或堆置材料，需使用或破壞區內公共\r\n設施者，應先行申請所在區管理處或分處核准，並依限恢復原狀。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本條例第十一條規定投資興建廠房者，應依相關法令規定設計之，並應\r\n擬具投資興建廠房計畫，包括財務計畫、興建面積、分期或一次興建、租\r\n售辦法等，先行送管理處核准之；所需用地，應於核准投資後憑平面配置\r\n核定之。"
		},
		{
			"編章節": "第 五 章 貿易管理"
		},
		{
			"條號": "第 24 條",
			"條文內容": "區內事業辦公場所、工廠內機器設備之裝置、安全衛生設施、勞動條件、\r\n污染防治及消防設備等事項，應於開業、開工前向所在區管理處或分處申\r\n請檢查，管理處或分處應於接受申請後五日內檢查完畢；經檢查合於規定\r\n並按照投資計畫實施者，准予開業、開工。\r\n區內事業依前項規定准予開業、開工後，其所在區管理處或分處，應每年\r\n定期或不定期檢查；檢查發現應行改善事項，依照勞工、消防及環境保護\r\n有關法規處理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "區內事業必須在區內值勤之員工，應將姓名及職務等列表送所在區警察隊\r\n隨時抽查核對之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "區內事業之員工醫療保健除依法設有醫療衛生單位自行辦理者外，應委託\r\n所在區衛生保健單位辦理之。\r\n前項委託辦理之區內事業，應按其員工人數繳納衛生保健費；其費用標準\r\n，由管理處核定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "區內事業未辦妥公司登記或商業登記前，得憑管理處投資案核准函，申請\r\n簽證輸入相關自用機器設備或原料。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "區內事業輸出貨品需申請原產地證明書者，應依經濟部訂定之原產地證明\r\n書相關規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "區內事業輸出貨品係外貨復出口者，得檢具下列文件，向所在區管理處或\r\n分處申請核發再出口證明：\r\n一 再出口證明申請書。\r\n二  貨品經海關放行之輸出證明文件。\r\n三  原進口證明文件。\r\n四  原產國核發之產地證明書。\r\n區內事業在貨品放行前，申請核發再出口證明時，應檢附具結書，並於一\r\n個月內補送貨品經海關放行之輸出證明文件。"
		},
		{
			"編章節": "第 六 章 人員及車輛出入區之管理"
		},
		{
			"條號": "第 30 條",
			"條文內容": "區內事業輸出貨品時，應依貨品輸出管理辦法產地標示規定標示產地。\r\n依前項辦法規定須專案核准者，得向所在區管理處或分處申請。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "區內事業輸出入貨品，其屬貿易主管機關公告限制輸出入貨品項目者，應\r\n依貨品輸出管理辦法及貨品輸入管理辦法之輸出入規定，填送輸出入許可\r\n證申請書及依其他相關規定應附繳之書件向所在區管理處或分處辦理。\r\n前項貨品如為輸往設限地區之紡織品，應向管理處委託之財團法人中華民\r\n國紡織業拓展會辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "區內事業輸出貨品，其屬貿易主管機關公告之戰略性高科技貨品種類者，\r\n應依戰略性高科技貨品輸出入管理辦法之規定，填送高科技貨品輸出許可\r\n證申請書及依其他相關規定應附繳之書件向所在區管理處或分處辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "區內事業依第三十一條規定申請輸出入許可證採與電腦連線或電子資料傳\r\n輸，經電腦記錄有案者，視為已依規定辦理，不另發給書面輸出入許可證\r\n。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "區內事業自保稅工廠或科學工業園區輸入貨品，除其他法令另有規定外，\r\n免向所在區管理處或分處辦理簽證；自保稅倉庫輸入貨品，應依第三十一\r\n條規定辦理。\r\n區內事業貨品輸往保稅工廠、科學工業園區或保稅倉庫，除其他法令另有\r\n規定外，免向所在區管理處或分處辦理簽證。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "區內事業由國外輸入加工出口區之度量衡器及計量器，免予檢定。但應加\r\n註「某某加工出口區專用，不得輸入課稅區」字樣或標記。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "區內事業自國外輸入之貨品，除依第三十一條及本條例施行細則 (以下簡\r\n稱本細則) 第三十八條規定辦理外，應卸存區內經海關核准登記之貨棧、\r\n貨櫃集散站或指定地點。\r\n前項貨品得申請海關核准在區內事業廠區或其他指定地點查驗或完成手續\r\n後放行。\r\n前二項貨品如係零星輸入，其件數在十件以下，每件毛重未逾二十公斤，\r\n或其價值在貨品輸入管理辦法規定免辦簽證限額 (以下簡稱輸入免簽證限\r\n額) 以下者，得附區內事業零星輸入加封交運進區申請書，申請輸入地海\r\n關加封後，交由該事業指派人員攜帶進區，並於進區時，向海關申請驗放\r\n進廠。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "區內事業依本細則第三十四條第二項第二款規定自課稅區輸入之貨品，如\r\n須掉換時，得檢附原加工出口區區內事業自課稅區輸入未辦減免稅貨品至\r\n加工出口區申請書第三聯申請海關簽註查驗放行；換回時，仍憑該第三聯\r\n申請海關查驗放行。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "區內事業輸往課稅區或依本細則第三十四條第二項第一款規定自課稅區輸\r\n入之貨品，如需掉換時，應於出、進區之翌日起六個月內，填具報單，檢\r\n附原出、進區證明文件影本向海關申請核准。\r\n前項貨品出、進區逾六個月而需要掉換時，準用第四十一條之驗放程序辦\r\n理掉換貨品手續。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "區內事業貨品輸往國外時，除依第三十一條規定辦理外，應將貨品存放海\r\n關核准登記之出口貨棧或其他指定地點，並檢附裝箱單、下貨單及其他有\r\n關文件，向海關辦理報關。但貨品以整裝貨櫃裝運輸出者，得逕存放於區\r\n內事業場所。\r\n前項貨品，經海關放行後，由其派員押運或監視裝入保稅卡車、貨箱或貨\r\n櫃加封後，交由運送人運往輸出地港口或機場，並由輸出地海關關員驗封\r\n押卸並監視裝船或裝機。但由與加工出口區鄰接之港埠、機場輸出者，以\r\n免辦加封或押運手續為原則。\r\n前二項貨品，其件數在十件以下，每件毛重未逾二十公斤，或其價值在貨\r\n品輸出管理辦法規定免辦簽證限額 (以下簡稱輸出免簽證限額) 以下者，\r\n得經海關在辦公室或指定地點驗放後，以掛號包裹方式郵寄；或交由買方\r\n或賣方指派之人員攜帶出區。但在運送途中遺失者，依關稅法規辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "區內事業貨品輸往保稅工廠或保稅倉庫時，除依第三十四條第二項及本細\r\n則第三十五條之一規定辦理外，準用前條規定辦理。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "區內事業輸往課稅區之貨品，應存放區內海關指定貨棧或地點，並檢附裝\r\n箱單及其他有關文件，向海關辦理通關手續，依本條例第十三條第二項之\r\n規定課徵關稅。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 42 條",
			"條文內容": "區內事業接受課稅區廠商轉接之外銷訂單，而以課稅區廠商名義由加工出\r\n口區輸出者，除應依第三十一條規定辦理外，區內事業或其委託之報關人\r\n遞送出口報單時，應在報單正本「貨物輸出人及統一編號」欄內，以課稅\r\n區廠商名義資料填報，「其他申報事項」欄內註明：「本批貨物係由加工\r\n出口區某某公司生產製造或提供，准予出口，出口廠商不得申請退稅」字\r\n樣。\r\n區內事業應於次月十五日前將上月以課稅區廠商名義申報之報單影本送管\r\n理處或分處備查。"
		}
	]
}