{
	"法規性質": "命令",
	"法規名稱": "社會教育機構或法人辦理高級中等以下學校及幼兒（稚）園教師進修認可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0050014&LNNDATE=20121101&LSER=001",
	"法規類別": "行政＞教育部＞師資培育及藝術教育目",
	"異動日期": "20121101",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依師資培育法第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱社會教育機構，指各級政府、私人或團體依社會教育法設立之\r\n國立、市立、縣（市）立、鄉（鎮、市、區）立及私立社會教育機構。\r\n本辦法所稱法人，指依民法或其他法律成立之法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "社會教育機構或法人開辦各種高級中等以下學校及幼兒（稚）園教師進修\r\n課程，應申請認可。但下列機構或法人免經申請認可，而為當然認可者，\r\n其辦理各種教師進修課程，依本辦法之規定：\r\n一、私立學校法中華民國九十六年十二月十八日修正施行前已設立之財團\r\n    法人私立學校，或修正施行後設立之學校財團法人。\r\n二、各級政府設立之社會教育機構。\r\n三、中央機關或地方政府捐助或捐贈超過百分之五十之法人。\r\n四、依教育會法或工會法成立之各級教育人員組織，或依教師法成立之各\r\n    級教師組織已辦理法人登記者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "社會教育機構或法人開辦之各種教師進修課程，包括教學與訓輔、課程與\r\n教材發展、教學評鑑、教育行政、教育研究及其他增進教師專業知能之相\r\n關課程。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "社會教育機構或法人開辦各種教師進修課程之師資，應具備下列資格之一\r\n：\r\n一、依法取得各級學校及幼兒（稚）園合格教師證書者。\r\n二、具有與課程內容相關及實務經驗之專業人員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "社會教育機構或法人申請認可，應於每年二月、六月或十月填具申請表，\r\n並檢附下列文件，向立案或主事務所所在地之直轄市、縣（市）主管機關\r\n（以下簡稱初審機關）申請核轉中央主管機關認可：\r\n一、社會教育機構立案證書或法人資格證明文件影本一份。\r\n二、代表人身分證明文件影本一份。\r\n三、預定年度辦理教師進修課程計畫書，其內容應包括辦理教師進修課程\r\n    名稱及課程大綱。\r\n四、教學場地為借用或租賃者，借用或租賃協議書之證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "初審機關應於每年三月十五日、七月十五日或十一月十五日前，檢附初審\r\n合格之社會教育機構或法人名冊及其計畫書等資料，連同審查意見表送中\r\n央主管機關審核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關為審核認可社會教育機構或法人開辦各種教師進修課程，得\r\n成立社會教育機構或法人辦理高級中等以下學校及幼兒（稚）園教師進修\r\n認可小組，並得組成審查小組，辦理審查事宜。\r\n前項認可小組及審查小組之組成及作業規定，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請認可開辦各種教師進修課程之社會教育機構或法人經審查合格者，由\r\n中央主管機關發給認可文件；其有效期限為三年，期滿應重新申請認可。\r\n前項經認可之社會教育機構或法人，於有效期限內得依規定自行調整課程\r\n計畫內容，送中央主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "社會教育機構或法人開辦各種教師進修課程，應將開辦教師進修課程之計畫\r\n書、課程名稱與內容簡介、師資、招生對象、上課起訖日期、上課時間與地\r\n點、教材講義、教學方式、研習時數及自我評核方式等學習資訊上網公告，\r\n以供查詢。\r\n前項自我評核方式，應包括參加該班次學員之意見問卷調查，其比重占評核\r\n之百分之五十，並於課程結束後一個月內上網公告自我評核結果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "社會教育機構或法人開辦教師進修課程，其教學場地之建築安全、防火避難\r\n設施及消防設備等，應依各目的事業主管機關之相關法規辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "社會教育機構或法人辦理教師進修課程，於教師完成進修課程後，應核實\r\n核予參加教師研習時數，並登錄全國教師在職進修資訊網，各該主管機關\r\n應予以採認。\r\n前項規定，於高級中等以下學校校長及幼兒（稚）園園長進修，準用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得視實際需要，派員或會同初審機關相關人員瞭解或抽查社會\r\n教育機構或法人辦理各種教師進修課程之執行狀況，該社會教育機構或法人\r\n應提供相關資料。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "認可之社會教育機構或法人有下列情事之一者，經查證屬實，由中央主管\r\n機關廢止其認可，並公告之：\r\n一、辦理各種教師進修課程與本辦法規定課程範圍、師資資格、招生對象\r\n    及教學場地之條件不符。\r\n二、各種教師進修課程之自我評核結果有偽造或不實。\r\n三、有具體事實足以認定依第十二條規定核予研習時數之學員，未實際參\r\n    加該教師進修課程。\r\n前項經廢止認可之社會教育機構或法人，三年內不得重行申請認可。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國九十二年八月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}