{
	"法規性質": "命令",
	"法規名稱": "原產地證明書管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0090016&LNNDATE=20040811&LSER=001",
	"法規類別": "經濟法規＞國際貿易目",
	"異動日期": "20040811",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貿易法 (以下簡稱本法) 第二十條之二第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "輸出貨品以我國為原產地者，應符合下列各款情形之一：\r\n一  貨品在我國境內進行完全生產者。\r\n二  貨品之加工、製造或原材料涉及我國與其他國家或地區共同參與者，\r\n    以在我國境內產生最終實質轉型者為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一款所稱完全生產貨品如下：\r\n一  在我國境內挖掘出之礦產品。\r\n二  在我國境內收割或採集之植物產品。\r\n三  在我國境內出生及養殖之活動物。\r\n四  在我國境內活動物取得之產品。\r\n五  在我國境內狩獵或漁撈取得之產品。\r\n六  在我國註冊登記之船舶自海洋所獲取之漁獵物及其他產品或以其為材\r\n    料產製之產品。\r\n七  自我國領海外具有開採權之海洋土壤或下層土挖掘出之產品。\r\n八  在我國境內所收集，且僅適用於原料回收中使用過之物品或製造過程\r\n    中所產生之賸餘物、廢料。\r\n九  在我國境內取材自前八款生產之貨品。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第二款所稱實質轉型，除經濟部國際貿易局 (以下簡稱貿易局) 為\r\n配合進口國規定之需要或視貨品特性另為認定者外，指下列情形：\r\n一、原材料經加工或製造後所產生之貨品與其原材料歸屬之我國海關進口\r\n    稅則前六位碼號列相異者。\r\n二、貨品之加工或製造雖未造成前款所述號列改變，但已完成重要製程或\r\n    附加價值率超過百分之三十五者。\r\n前項第二款附加價值率之計算公式如下：\r\n\r\n貨品出口價格 (F.O.B.) －直、間接進口原材料及零件價格 (C.I.F.)\r\n───────────────────────────────\r\n                  貨品出口價格 (F.O.B.)\r\n\r\n第一項貨品僅從事下列之作業者，不得認定為實質轉型作業：\r\n一、運送或儲存期間所必要之保存作業。\r\n二、貨品為銷售或為裝運所為之分類、分級、分裝或包裝等作業。\r\n三、貨品之組合或混合作業，未使組合後或混合後之貨品與被組合或混合\r\n    貨品之特性造成重大差異。\r\n四、簡單之裝配作業。\r\n五、簡單之稀釋作業而未改變其性質者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第二十條之二第一項受貿易局委託簽發原產地證明書之財團法人或\r\n工、商業團體，應符合下列條件：\r\n一  財團法人\r\n (一) 屬經濟部監督之經濟事務財團法人。\r\n (二) 捐助章程之業務項目含接受政府委託核發產業所需相關證明。\r\n二  工、商業團體\r\n (一) 最近二年經人民團體主管機關評鑑為甲等以上或經人民團體主管機\r\n      關認定最近二年會務運作正常。\r\n (二) 前一年內無受貿易局停止簽發原產地證明書之處分紀錄。\r\n前項受委託簽發單位使用於原產地證明書之簽章樣式，由貿易局定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "工、商業團體為依本法第二十條之二第二項辦理原產地證明書之簽發業務\r\n，應事先檢具下列文件送貿易局備查：\r\n一  依法核准設立之證明文件。\r\n二  使用於原產地證明書上之簽章樣式及簽發人員之簽名樣章。\r\n三  原產地證明書電腦作業系統使用申請書。\r\n前項第二款之簽章樣式及簽名樣章如有修改時，亦應事先送貿易局備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "原產地證明書簽發單位 (以下簡稱簽發單位) ，除經貿易局同意者外，應\r\n使用其建置之原產地證明書電腦作業系統辦理簽發業務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受委託簽發單位有本法第二十條之二第三項各款規定禁止行為之一，累計\r\n達三次以上者，貿易局得終止委託其簽發原產地證明書業務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "原產地證明書之內容應載明下列事項：\r\n一、出口人名稱及地址。\r\n二、外國進口人名稱及地址。\r\n三、貨品名稱及數量。\r\n四、出口港口及目的地國名與港口。\r\n五、產證編碼及發證日期。\r\n原產地證明書在二頁以上者，應於騎縫處加蓋章戳。\r\n原產地證明書之格式，由貿易局依各項貨品或用途之需要分別定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "出口人應於貨品經海關放行後申請原產地證明書；申請時，應檢具下列文\r\n件向簽發單位申辦：\r\n一、原產地證明書申請書。\r\n二、產製證明切結書或有關之證明資料。\r\n三、向海關申報或通報之出口報單影本。\r\n前項原產地證明書之出口人名稱欄，經出口人要求填載為我國買主者，除\r\n符合前項規定外，並應檢具我國買主與出口人之交易相關文件影本。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "出口人如需於貨品經海關放行前申請原產地證明書，應檢具下列文件向簽\r\n發單位申辦：\r\n一、原產地證明書申請書。\r\n二、產製證明切結書或有關之證明資料。\r\n三、公司登記證明文件、商業登記證明文件影本或其他經貿易局指定之相\r\n    關文件。\r\n出口人應於前項原產地證明書簽發後三十天內，向原簽發單位補送貨品經\r\n海關放行之出口報單或出口證明文件影本。\r\n有下列情形之一者，簽發單位不得受理其依第一項之申請：\r\n一、受貿易局撤銷、廢止或註銷出進口廠商登記或受停止出口處分之出口\r\n    人。\r\n二、出口人未依前項規定於三十天內補送證明文件者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "出口人申請原產地證明書之出口人名稱欄填載為國外買主者，應於貨品經\r\n海關放行後始准辦理，並檢具下列文件申辦：\r\n一、原產地證明書申請書。\r\n二、產製證明切結書或有關之證明資料。\r\n三、向海關申報或通報之出口報單影本。\r\n四、足資證明出口人名稱欄須填載為國外買主之交易相關文件影本。\r\n五、其他經貿易局公告應檢附之文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "出口人就外貨復出口，申請原產地填載為外國之原產地證明書，應於貨品\r\n經海關放行後始准辦理，並檢具下列文件申辦：\r\n一、原產地證明書申請書。\r\n二、向海關申報或通報之原進口報單影本。\r\n三、向海關申報或通報之外貨復出口報單影本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "出口人於貨品出口放行六十天後始申請原產地證明書者，應檢具海關核發\r\n之出口報單證明書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "原產地證明書內容如有繕打錯誤，出口人得檢具原核發之原產地證明書全\r\n份，向原簽發單位申請繳銷換發。\r\n原產地證明書遺失者，應檢具說明文件及原產地證明書申請書，向原簽發\r\n單位申請遺失補發。\r\n出口人申請辦理原產地證明書繳銷換發或遺失補發，應自簽發單位簽發之\r\n日起二年內為之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "原產地證明書不得塗改；其經塗改者，無效。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "簽發單位對出口人提供之申請文件，應負保密責任，並妥為保存，以供貿\r\n易局查核。\r\n前項出口人提供之申請文件，應自出口人申請之日起保存二年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "為原產地證明書之管理需要，貿易局得隨時派員查核簽發單位之簽發作業\r\n。\r\n簽發單位對於出口人申請簽發原產地證明書時，發現有虛偽不實情事或原\r\n產地認定之質疑，應報請貿易局處理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "簽發單位簽發原產地證明書，得收取費用；其收費數額，每件新臺幣二百\r\n五十元；繳銷換發或遺失補發不另收取費用。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "為履行國際條約或貿易協定，第二條至第四條、第九條第一項、第十條至\r\n第十三條及第十七條第二項規定，於國際條約或貿易協定有規定者，不適\r\n用之；如國際條約或貿易協定未規定者，仍應依本辦法之規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}