{
	"法規性質": "命令",
	"法規名稱": "原產地證明書及加工證明書管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0090016&LNNDATE=20130117&LSER=001",
	"法規類別": "經濟法規＞國際貿易目",
	"異動日期": "20130117",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貿易法（以下簡稱本法）第二十條之二第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "原產地證明書分為原產地為我國之原產地證明書及原產地為外國之原產地\r\n證明書。\r\n原產地為外國之原產地證明書分為外貨復出口之原產地證明書及貨品由第\r\n三國直接輸往進口國之原產地證明書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸出貨品以我國為原產地者，應符合下列各款情形之一：\r\n一、貨品在我國境內完全取得或完全生產者。\r\n二、貨品之加工、製造或原材料涉及我國與其他國家或地區共同參與者，\r\n    以在我國境內產生最終實質轉型者為限。\r\n依據臺灣製產品 MIT  微笑標章驗證制度取得臺灣製產品 MIT  微笑標章\r\n之產品得以我國為原產地，但該制度之臺灣製原產地認定條件仍應符合前\r\n項規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第一款所稱完全取得或完全生產之貨品如下：\r\n一、在我國境內挖掘出之礦產品。\r\n二、在我國境內收割或採集之植物產品。\r\n三、在我國境內出生及養殖之活動物。\r\n四、在我國境內活動物取得之產品。\r\n五、在我國境內狩獵或漁撈取得之產品。\r\n六、在我國註冊登記之船舶自海洋所獲取之漁獵物及其他產品或以其為材\r\n    料產製之產品。\r\n七、自我國領海外具有開採權之海洋土壤或下層土挖掘出之產品。\r\n八、在我國境內所收集，且僅適用於原料回收中使用過之物品或製造過程\r\n    中所產生之賸餘物、廢料。\r\n九、在我國境內取材自前八款生產之貨品。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項第二款所稱實質轉型，除經濟部國際貿易局（以下簡稱貿易\r\n局）為配合進口國規定之需要，或視貨品特性，或特定區域另為認定者外\r\n，指下列情形：\r\n一、原材料經加工或製造後所產生之貨品與其原材料歸屬之我國海關進口\r\n    稅則前六位碼號列相異者。\r\n二、貨品之加工或製造雖未造成前款所述號列改變，但已完成重要製程或\r\n    附加價值率超過百分之三十五者。\r\n前項第二款附加價值率之計算公式如下：【貨品出口價格（F.O.B.）－直\r\n、間接進口原材料及零件價格（C.I.F.）】／【貨品出口價格（F.O.B.）\r\n】\r\n第一項貨品僅從事下列之作業者，不得認定為實質轉型作業：\r\n一、運送或儲存期間所必要之保存作業。\r\n二、貨品為銷售或裝運所為之分類、分級、分裝、包裝、加作記號或重貼\r\n    標籤等作業。\r\n三、貨品之組合或混合作業，未使組合後或混合後之貨品與被組合或混合\r\n    貨品之特性造成重大差異。\r\n四、簡單之切割或簡易之接合、裝配或組裝等加工作業。\r\n五、檢測、簡單之乾燥、稀釋或濃縮作業而未改變其性質。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外貨復出口之原產地證明書應以下列文件之一所載之原產國為原產地：\r\n一、原產國原產地證明書。\r\n二、原進口報單影本。\r\n三、其他經貿易局許可之相關進口證明文件。\r\n貨品由第三國直接輸往進口國之原產地證明書應以原產國原產地證明書所\r\n載之原產國為原產地。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外貨在我國進行加工後復出口，其加工未符合第三條第一項第二款情形者\r\n，得申請在我國加工之加工證明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本法第二十條之二第一項或第二項本文簽發原產地證明書或加工證明書\r\n之財團法人、工業團體、商業團體、農會、漁會、省級以上之農業合作社\r\n或省級以上之農產品產銷協會，應符合下列條件：\r\n一、財團法人\r\n（一）屬經濟部監督之經濟事務財團法人。\r\n（二）捐助章程之業務項目含接受政府委託核發產業所需相關證明。\r\n二、工、商業團體\r\n（一）最近二年經人民團體主管機關評鑑為甲等以上或經人民團體主管機\r\n      關認定最近二年會務運作正常。\r\n（二）前一年內無受貿易局停止六個月以上簽發原產地證明書或加工證明\r\n      書之處分或終止委託之紀錄。\r\n三、農會\r\n（一）縣（市）級以上之農會。\r\n（二）最近二年經其主管機關考核為甲等以上或認定最近二年會務運作正\r\n      常。\r\n（三）組織章程之業務項目含接受政府委託或經其主管機關特准辦理事項\r\n      。\r\n（四）前一年內無受貿易局停止六個月以上簽發原產地證明書或加工證明\r\n      書之處分或終止委託之紀錄。\r\n四、漁會、省級以上之農業合作社或省級以上之農產品產銷協會\r\n（一）最近二年經其主管機關考核為甲等以上或認定最近二年會（社）務\r\n      運作正常。\r\n（二）組織章程之業務項目含接受政府委託或經其主管機關特准辦理事項\r\n      。\r\n（三）前一年內無受貿易局停止六個月以上簽發原產地證明書或加工證明\r\n      書之處分或終止委託之紀錄。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "工業團體、商業團體、農會、漁會、省級以上之農業合作社或省級以上之\r\n農產品產銷協會，符合前條簽發條件，得於貿易局公告之期間內，向貿易\r\n局申請核准其簽發本法第二十條之二第二項但書之特定原產地證明書。但\r\n簽發單位有下列情形之一者，貿易局得不予核准：\r\n一、不符合國際條約、協定、國際組織規範或外國政府之要求。\r\n二、簽發單位申請時之前一年內受停止簽發原產地證明書之處分。\r\n三、簽發單位申請時之前一年內未有簽發原產地證明書之紀錄。\r\n四、經廢止核准之日起至重新申請之日止未滿一年。 \r\n經貿易局核准簽發特定原產地證明書之簽發單位，依本法第二十八條第三\r\n項規定受停止簽發特定原產地證明書處分，停止簽發期滿，欲簽發特定原\r\n產地證明書者，須依前項規定重新申請。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "簽發單位有下列情形之一者，貿易局得廢止前條第一項之核准：\r\n一、自中華民國一百零二年一月十九日起每年簽發特定原產地證明書數量\r\n    未達六十件。\r\n二、申請終止簽發特定原產地證明書。\r\n三、違反本辦法或特定原產地證明書原產地規則簽發規定，經通知限期改\r\n    善，屆期仍不改善。\r\n前項第一款規定，工業團體之工業同業公會簽發特定原產地證明書數量達\r\n五十件以上，且檢具相關事證，經貿易局認定符合所屬產業特性之貨品並\r\n簽發予所屬會員者，得不予廢止。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "財團法人、工業團體、商業團體、農會、漁會、省級以上之農業合作社或\r\n省級以上之農產品產銷協會，依本法第二十條之二第一項或第二項簽發原\r\n產地證明書或加工證明書，應事先檢具下列文件送貿易局審查：\r\n一、依法核准設立及符合第八條或第九條條件之證明文件。\r\n二、使用於原產地證明書或加工證明書上之簽發單位章戳及簽發人員之簽\r\n    名樣章。\r\n三、符合貿易局規定簽發原產地證明書或加工證明書之軟硬體設備清單。\r\n四、原產地證明書或加工證明書線上作業系統使用申請書。\r\n本辦法於中華民國九十九年七月二十日修正前已為本法第二十條之二第二\r\n項原產地證明書之簽發單位，且於該日前一年內未受停止六個月以上簽發\r\n原產地證明書處分者，得檢具使用於加工證明書上之簽發單位章戳及簽發\r\n人員之簽名樣章，送貿易局審查辦理簽發加工證明書，不適用前項規定。\r\n前二項簽發人員之簽名樣章，於送件審查時，經表明其使用與原產地證明\r\n書或加工證明書上相同者，得免檢具該文件。\r\n第一項及第二項使用於原產地證明書或加工證明書之簽發單位章戳及簽發\r\n人員之簽名樣章修改時，應先送貿易局辦理變更。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所稱原產地證明書及加工證明書申請人（以下簡稱申請人），指輸\r\n出貨品之國內實際出口人。但經貿易局專案核准者，不在此限。\r\n貨品由第三國直接輸往進口國之原產地證明書申請人，指國內賣方。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人及簽發單位，除經貿易局同意者外，應以電子資料傳輸方式，透過\r\n貿易局建置之原產地證明書及加工證明書線上作業系統（以下簡稱作業系\r\n統），辦理原產地證明書或加工證明書申請及簽發業務。但貿易局電腦系\r\n統故障時，得先以書面方式辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人應以下列方式為前條電子資料傳輸：\r\n一、連結貿易局網站，登錄並傳輸原產地證明書或加工證明書資料。\r\n二、透過便捷貿 e  網服務窗口傳輸原產地證明書或加工證明書資料。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人透過作業系統申辦證明書前，除使用經濟部簽發之工商憑證者外，\r\n其他應先連結貿易局網站，向貿易局申請使用者識別碼及密碼。\r\n前項申請人不具出進口廠商資格者，須檢附相關證明文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "以電子資料傳輸之原產地證明書或加工證明書申請案件，經簽發單位電腦\r\n記錄審查後，視為已送達。\r\n前項原產地證明書或加工證明書申請書送達簽發單位後，申請人不得修正\r\n內容。\r\n第一項原產地證明書或加工證明書申請案件經簽發單位核准後，申請人得\r\n申請列印原產地證明書或加工證明書，或申請將原產地證明書或加工證明\r\n書電子資料提供通關網路業者為跨國境傳輸使用。\r\n簽發單位簽發原產地證明書或加工證明書份數，限正本三份及副本六份以\r\n內；因列印不清晰或其他正當合理原因，得增為正本五份及副本十份以內\r\n。但經貿易局專案許可者，則依許可文件憑辦。\r\n原產地證明書或加工證明書須有簽發單位章戳及簽發人員簽章後始生效力\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請原產地為我國之原產地證明書，申請書內容應載明下列事項：\r\n一、申請人、出口人及貨品製造廠商之姓名、住所、身分證字號；如係廠\r\n    商，其名稱、住所及統一編號。\r\n二、外國進口人名稱及地址。\r\n三、貨品分類號列、名稱及數量。\r\n四、出口港口及目的地國名與港口。\r\n申請原產地為外國之原產地證明書，申請書內容應載明下列事項：\r\n一、申請人及出口人之姓名、住所、身分證字號；如係廠商，其名稱、住\r\n    所及統一編號。\r\n二、外國進口人名稱及地址。\r\n三、貨品分類號列、名稱及數量。\r\n四、出口港口及目的地國名與港口或轉口港。\r\n五、原產國。\r\n六、外貨復出口者，原進口報單號碼或其他經貿易局許可之相關進口證明\r\n    文件；貨品由第三國直接輸往進口國者，其原產國或第三國之原產地\r\n    證明書號碼及第三國之提單號碼或載有進出口地之運送單據號碼。\r\n原產地證明書應有編碼及發證日期。\r\n原產地證明書在二頁以上時，應加蓋騎縫章戳。\r\n原產地證明書之格式，由貿易局依各項貨品或用途之需要分別定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請原產地為我國之原產地證明書，除符合第二十三條第一項規定外，應\r\n於貨品經海關放行後申請；申請時，應檢具下列資料向簽發單位申辦。但\r\n得透過作業系統登錄及查詢之資料，不在此限：\r\n一、原產地證明書申請書。\r\n二、向海關申報之出口報單影本或其他相關出口證明文件；屬第四條第六\r\n    款或第七款之產品，於我國境外出售者，得免附出口報單影本，但應\r\n    檢附其證明文件。\r\n三、依其他相關規定應檢附之文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請外貨復出口原產地證明書，除符合第二十三條第一項規定外，應於貨\r\n品經海關放行後辦理，並檢具下列資料申辦。但得透過作業系統登錄及查\r\n詢之資料，不在此限：\r\n一、原產地證明書申請書。\r\n二、向海關申報之原進口報單影本或其他經貿易局許可之相關進口證明文\r\n    件。\r\n三、向海關申報之出口報單影本。\r\n四、其他依規定應檢附之文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請貨品由第三國直接輸往進口國之原產地證明書，應檢具下列資料申辦\r\n：\r\n一、原產地證明書申請書。\r\n二、原產國或第三國之原產地證明書影本。\r\n三、第三國之提單影本或載有進出口地之運送單據影本。\r\n四、其他依規定應檢附之文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外貨於我國港口轉口至他國，申請人申請外貨復出口原產地證明書，應於\r\n貨品經海關放行後始准辦理，並檢具下列資料申辦。但得透過作業系統登\r\n錄及查詢之資料，不在此限：\r\n一、以外國為原產地之原產地證明書申請書。\r\n二、向海關申報或通報之轉運准單影本。\r\n三、原輸出國產地證明書影本。\r\n四、其他經貿易局專案許可之相關證明資料。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請人申請加工證明書，其申請書內容應載明下列事項：\r\n一、申請人、出口人及貨品加工廠商之姓名、住所、身分證字號；如係廠\r\n    商，其名稱、住所及統一編號。\r\n二、外國進口人名稱及地址。\r\n三、貨品分類號列、名稱及數量。\r\n四、出口港口及目的地國名與港口。\r\n五、原產國。\r\n六、原產國之原產地證明書號碼、原進口報單號碼或其他經貿易局許可之\r\n    相關進口證明文件。\r\n加工證明書應有編碼及發證日期。\r\n加工證明書在二頁以上時，應加蓋騎縫章戳。\r\n加工證明書之格式，由貿易局定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請加工證明書，除符合第二十三條第一項規定外，應於貨品經海關放行\r\n後辦理；申請時，應檢具下列資料向簽發單位申辦。但得透過作業系統登\r\n錄及查詢之資料，不在此限：\r\n一、加工證明書申請書。\r\n二、原產國之原產地證明書影本、原進口報單影本或其他經貿易局許可之\r\n    相關進口證明文件。\r\n三、向海關申報之出口報單影本或其他相關出口證明文件。\r\n四、其他依規定應檢附之文件。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "有下列情形之一者，申請人於貨品經海關放行前，得申請原產地為我國之\r\n原產地證明書、原產地為外國之原產地證明書或加工證明書：\r\n一、依進口國政府要求，須檢附原產地證明書或加工證明書申請輸入許可\r\n    。\r\n二、原產地證明書或加工證明書須隨同貨品一併運送，或貨品已向海關申\r\n    報進倉，但出口報單尚未放行，或運輸期間在三日以內。\r\n三、依優質企業認證及管理辦法向海關申請核准為優質企業。\r\n四、其他經貿易局公告或專案許可。\r\n前項申請，應檢具下列資料向簽發單位申辦。但得透過作業系統登錄及查\r\n詢之資料，不在此限：\r\n一、原產地證明書或加工證明書申請書。\r\n二、出進口廠商登記、公司登記、商業登記證明文件影本或其他經貿易局\r\n    指定之相關文件。\r\n三、符合前項條件之相關證明文件。\r\n四、商業發票或交易契約文件。\r\n五、屬外貨復出口原產地證明書或加工證明書，另須檢附原進口報單影本\r\n    或其他相關進口證明文件。\r\n六、其他依規定應檢附之文件。\r\n申請人應於前項原產地證明書或加工證明書簽發後三十日內或貿易局公告\r\n之期限內，透過作業系統登入海關放行之出口報單號碼及項次，或檢具相\r\n關出口證明文件，向原簽發單位申請補結案；前揭公告應刊登政府公報。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人有下列情形之一者，簽發單位不得受理其前條之申請：\r\n一、受貿易局撤銷、廢止或註銷出進口廠商登記或受停止出口處分之申請\r\n    人。\r\n二、申請人未依前條規定於三十日內或貿易局公告之期限內辦理補結案。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請人於貨品出口放行六十日後始申請原產地證明書或加工證明書者，應\r\n檢具海關核發之出口報單證明用聯。但得透過作業系統查詢之資料，不在\r\n此限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "原產地證明書或加工證明書之出口人名稱欄如填載為申請人或出口報單之\r\n買方以外之第三人，除依本辦法相關規定辦理外，應另檢具申請人與該第\r\n三人之交易相關證明文件影本，或另檢附經貿易局專案許可文件憑辦。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "申請原產地證明書或加工證明書註銷或註（繳）銷換發者，申請人應檢具\r\n原核發之原產地證明書或加工證明書正本全份，向原簽發單位申請辦理；\r\n無法檢附全份者，得檢附貿易局專案許可文件憑辦。\r\n申請原產地證明書或加工證明書遺失補發者，申請人應檢具說明資料，向\r\n原簽發單位申請辦理；補發後再申請遺失補發者，應另檢附貿易局專案許\r\n可文件憑辦。\r\n申請辦理原產地證明書或加工證明書註銷、註（繳）銷換發或遺失補發，\r\n應自簽發單位簽發之日起二年內為之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "原產地證明書或加工證明書不得塗改；其經塗改者，無效。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "簽發單位對申請人提供之申請資料，應負保密責任。\r\n申請人提供之書面資料，簽發單位應自簽發之日起保存二年，以供貿易局\r\n查核，期滿予以銷毀。\r\n原產地證明書或加工證明書電子資料，應自簽發之日起保存五年，期滿予\r\n以銷毀。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "貿易局得隨時派員查核簽發單位之簽發作業。\r\n簽發單位對於申請人申請簽發原產地證明書或加工證明書時，發現有虛偽\r\n不實情事或原產地認定之質疑，應報請貿易局處理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "貿易局得要求申請人提供原產地證明書之貨品來源證明文件資料或加工證\r\n明書之加工證明文件資料，以供查核其原產地或加工事實。\r\n前項文件資料，申請人應自簽發之日起保存五年。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "簽發單位簽發原產地證明書或加工證明書，其收費數額，每件新臺幣二百\r\n五十元；繳銷換發或遺失補發，不另收取費用。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "第三條至第五條、第八條、第十五條至第十八條、第二十三條至第二十九\r\n條之事項，於國際條約、協定、協議或其授權商定文件有規定者，不適用\r\n之；如國際條約、協定、協議或其授權商定文件未規定者，仍應依本辦法\r\n之規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。但第七條、第十三條、第二十二條及第二十三條有\r\n關加工證明書申請之施行日期，第十三條及第十九條有關貨品由第三國直\r\n接輸往進口國之原產地證明書申請之施行日期，由主管機關另定之。"
		}
	]
}