{
	"pcode": "D0070027",
	"type": "命令",
	"title": "都市更新建築容積獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070027&LNNDATE=20081015&LSER=001",
	"category": [
		"內政法規",
		"營建目"
	],
	"date": "20081015",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市更新條例（以下簡稱本條例）第四十四條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "都市更新事業計畫範圍內未實施容積率管制之建築基地，不適用本條例第\r\n四十四條第一項建築容積獎勵規定。"
		},
		{
			"number": 300,
			"content": "都市更新事業計畫範圍內之建築基地，另依其他法令規定申請建築容積獎\r\n勵時，應先向各該主管機關提出申請。但獎勵重複者，應予扣除。"
		},
		{
			"number": 400,
			"content": "本條例第四十四條第一項第二款所定更新後提供社區使用之公益設施，以\r\n經主管機關認定者為限。經政府指定額外提供之公益設施，其產權無償登\r\n記為公有者，除不計入容積外，並得依下列公式計算獎勵容積，其獎勵額\r\n度以法定容積之百分之十五為上限：\r\n捐贈公益設施之獎勵容積＝（捐贈公益設施土地成本＋興建成本＋提供管\r\n理維護基金）ｘ一點二倍／（二樓以上更新後平均單價－興建成本－管銷\r\n費用）。"
		},
		{
			"number": 500,
			"content": "協助開闢或管理維護更新單元周邊公共設施，其產權登記為公有者，或捐\r\n贈經費予當地地方政府都市更新基金以推展都市更新業務者，得依下列公\r\n式計算獎勵容積，其獎勵額度以法定容積百分之十五為上限：\r\n協助開闢或管理維護更新單元周邊公共設施之獎勵容積＝（協助開闢毗鄰\r\n基地都市計畫公共設施所需工程費＋土地取得費用＋拆遷安置經費＋管理\r\n維護經費）ｘ一點二倍／（二樓以上更新後平均單價－興建成本－管銷費\r\n用）；捐贈經費予當地地方政府都市更新基金之獎勵容積＝捐贈金額ｘ一\r\n點二倍／（二樓以上更新後平均單價－興建成本－管銷費用）。\r\n前項土地取得費用，以事業計畫報核日當期之公告現值計算。"
		},
		{
			"number": 600,
			"content": "全部或部分保留、立面保存、原貌重建或其他經各級主管機關認可之方式\r\n保存維護更新單元範圍內具歷史性、紀念性、藝術價值之建築物，得依下\r\n列公式計算獎勵容積，其獎勵額度以法定容積百分之十五為上限：\r\n保存維護具歷史性、紀念性、藝術價值之建築物之獎勵容積＝保存維護所\r\n需經費ｘ一點二倍／（二樓以上更新後平均單價－興建成本－管銷費用）\r\n。\r\n前項保存維護更新單元範圍內具歷史性、紀念性、藝術價值之建築物，如\r\n以容積移轉方式辦理者，依其規定辦理，不適用本條獎勵。"
		},
		{
			"number": 700,
			"content": "更新單元之整體規劃設計對於都市環境品質、無障礙環境、都市景觀、都\r\n市防災、都市生態具有正面貢獻，或採智慧型建築設計，其標準高於都市\r\n計畫、消防、建築及其他相關法令規定者，得給予容積獎勵，其獎勵額度\r\n以法定容積百分之二十為上限。但配合都市發展特殊需要而留設之大面積\r\n開放空間、人行步道及騎樓，其容積獎勵額度不在此限。"
		},
		{
			"number": 800,
			"content": "建築基地及建築物採內政部綠建築評估系統，取得綠建築候選證書及通過\r\n綠建築分級評估銀級以上者，得給予容積獎勵，其獎勵額度以法定容積百\r\n分之十為上限。\r\n前項獎勵經各級主管機關審議通過後，實施者應與地方主管機關簽訂協議\r\n書，納入都市更新事業計畫，並自願繳交建築物造價一定比例金額之保證\r\n金，保證於使用執照核發後二年內，取得綠建築標章。未依協議取得綠建\r\n築標章者，保證金不予歸還，納入當地地方主管機關設立之都市更新基金\r\n；依協議取得綠建築標章者，保證金無息退還。\r\n前項保證金，應由實施者提供現金、或等值之無記名政府公債、定期存款\r\n單、銀行開立之本行支票繳納或取具在中華民國境內營業之金融機構之書\r\n面保證。但書面保證應以該金融機構營業執照登記有保證業務者為限。\r\n實施者提供金融機構之書面保證或辦理質權設定之定期存款單，應加註拋\r\n棄行使抵銷權及先訴抗辯權。"
		},
		{
			"number": 900,
			"content": "主管機關依本條例第六條或第七條規定優先或迅行劃定之更新地區，自公\r\n告日起六年內，實施者申請實施都市更新事業者，得給予容積獎勵，其獎\r\n勵額度以法定容積百分之十為上限。\r\n主管機關考量更新單元規模、產權複雜程度，認有延長前項一定時程之必\r\n要者，得延長三年，並以一次為限。"
		},
		{
			"number": 1000,
			"content": "更新單元為一完整計畫街廓或面積達三千平方公尺以上者，得給予容積獎\r\n勵，其獎勵額度以法定容積百分之十五為上限。"
		},
		{
			"number": 1100,
			"content": "處理占有他人土地之舊違章建築戶，得給予容積獎勵，其獎勵額度以法定\r\n容積百分之二十為上限。但依第六條至第十條獎勵後仍未達第十三條獎勵\r\n上限者，始予獎勵。\r\n前項舊違章建築戶之認定，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 1200,
			"content": "都市更新事業共同負擔由土地及建築物所有權人自行繳納，更新後超過二\r\n分之一原土地及建築物所有權人之分配未達最近一次行政院主計處公布之\r\n臺閩地區戶口及住宅普查報告各該直轄市、縣（市）平均每戶居住樓地板\r\n面積，更新後不增加更新前住宅單元百分之十者，得以各該直轄市、縣（\r\n市）平均每戶居住樓地板面積乘以更新後住宅單元後，扣除第四條至第十\r\n一條獎勵容積與法定容積之差額計算容積獎勵。"
		},
		{
			"number": 1300,
			"content": "依第六條至第十二條規定給予獎勵後之建築容積，及其他為促進都市更新\r\n事業之辦理，經地方主管機關報中央主管機關核准給予獎勵之建築容積，\r\n不得超過各該建築基地一點五倍之法定容積或各該建築基地零點三倍之法\r\n定容積再加其原建築容積。但經各級主管機關依本條例第八條所定程序指\r\n定為策略性再開發地區，實施者依第七條、第八條及第十條申請獲准獎勵\r\n且更新後集中留設公共開放空間達基地面積百分之五十以上者，其獎勵後\r\n之建築容積，不得超過各該建築基地二倍之法定容積或各該建築基地零點\r\n五倍之法定容積再加其原建築容積。\r\n前項所稱法定容積，指都市計畫或其法規規定之容積率上限乘土地面積所\r\n得之積數。\r\n直轄市、縣（市）主管機關依第一項給予獎勵建築容積時，應考量對地區\r\n環境之衝擊及公共設施服務水準之容受度。"
		},
		{
			"number": 1400,
			"content": "前條策略性再開發地區，由各級主管機關就下列地區指定之：\r\n一、位於鐵路及捷運場站四百公尺範圍內。\r\n二、位於都會區水岸、港灣周邊適合高度再開發地區者。\r\n三、其他配合重大發展建設需要辦理都市更新，經地方主管機關報中央主\r\n    管機關核定者。\r\n實施者徵得本條例第二十二條規定之同意比例，更新單元面積達五千平方\r\n公尺以上者，得申請各級主管機關依前項規定指定之。"
		},
		{
			"number": 1500,
			"content": "第十三條第一項但書規定增加之獎勵，經各級主管機關審議通過後，實施\r\n者應與地方主管機關簽訂協議書，納入都市更新事業計畫。協議書應載明\r\n增加之建築容積於扣除更新成本後增加之收益，實施者自願以現金捐贈當\r\n地地方主管機關設立之都市更新基金，其捐贈比例以百分之四十為上限，\r\n由地方主管機關視地區特性訂定。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}