{
	"法規性質": "命令",
	"法規名稱": "私立高級中等以上學校獎勵補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0020005&LNNDATE=20120203&LSER=001",
	"法規類別": "行政＞教育部＞私立學校目",
	"異動日期": "20120203",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依私立學校法（以下簡稱本法）第五十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱私立高級中等以上學校（以下簡稱學校），指教育部（以下簡\r\n稱本部）主管之私立高級中學、職業學校、專科學校及大學。\r\n學校於境外設立之分校、分部，不適用本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校符合下列規定者，得檢具計畫書及相關文件、資料，向本部申請獎勵\r\n：\r\n一、經核准立案，且招生達二年以上。\r\n二、學校招生、學籍、課程、人事、會計、財務及行政電腦化等校務運作\r\n    正常，並建立內部控制制度。\r\n三、學校財團法人組織及董事會運作正常。\r\n前項計畫書，應包括學校使用獎勵經費之計畫；其計畫內容應符合第十四\r\n條規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部為審查前條申請，應就學校之評鑑成績、辦學成效、行政運作、獎勵\r\n補助經費執行績效、其他配合本部重要政策推動績效及整體資源投入之事\r\n項，訂定獎勵經費審查及核配並公告之。\r\n前項審查及核配基準，應包括第五條所定審查事項評估指標項目占獎勵經\r\n費之比率與計算方式，及依第十一條規定核減獎勵經費之計算方式。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "獎勵經費審查事項評估指標規定如附表一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校經核准立案招生者，得檢具計畫書及相關文件、資料，向本部申請補\r\n助。\r\n前項計畫書，應包括學校使用補助經費之計畫；其計畫內容，應符合第十\r\n四條規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部為審查前條申請，應就學校之現有規模訂定補助經費審查及核配基準\r\n，並公告之。\r\n前項審查及核配基準，應包括第八條所定審查事項評估指標項目占補助經\r\n費之比率與計算方式，及依第十一條規定核減補助經費之計算方式。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "補助經費審查事項評估指標規定如附表二。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校、分校、分部符合下列規定者，得依該學校、分校或分部之學生數，\r\n增加其獎勵、補助經費：\r\n一、設立地點位於教學資源不足之地區。\r\n二、設立之類科、系、所具稀少性及國家發展所需，且公立學校未能充分\r\n    設立。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第八條規定設立之宗教研修學院，其依本辦法規定申請獎勵、補助\r\n者，採定額方式辦理；其金額，由本部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校因違反法令規定曾經本部處分者，得按其情節輕重，減少其部分或全\r\n部之獎勵、補助經費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本部為辦理獎勵、補助經費之審查及核配，應遴聘（派）學者、專家及機\r\n關代表組成審查小組。\r\n學校依第三條及第六條規定申請獎勵、補助，經審查小組審查後，由本部\r\n核定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第三條及第六條所需獎勵、補助經費，由本部按年訂定運用計畫，編列預\r\n算。\r\n前項經費之編列，應分為獎勵及補助二種經費；其分配比率，由本部定之\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學校使用獎勵、補助經費，應符合下列規定：\r\n一、成立或指定專責單位，負責規劃學校獎勵、補助經費之使用及相關事\r\n    宜。\r\n二、獎勵、補助經費以充實、改善教學軟硬體及師資結構為優先。\r\n三、獎勵、補助經費應符合本部所定資本門與經常門支用比率及流用方式\r\n    ，並訂定相關經費支用規定及程序，據實核支，且採專款專用及專帳\r\n    管理。\r\n四、使用獎勵、補助經費辦理採購時，應依政府採購法及校內相關採購規\r\n    定程序辦理。\r\n五、獎勵、補助經費之支用，應符合本部所指定之用途；其所增置之財產\r\n    ，應列入校內財產清冊，並辦理登錄。\r\n六、獎勵、補助經費應於當年度全數執行完竣；未執行完竣者，應敘明原\r\n    因報本部核准後，始得展延；其未申請或申請未經核准者，應繳回未\r\n    執行完竣之經費。\r\n七、獎勵、補助經費支用情形、執行成效及採購案件等資料，應予公開。\r\n八、學校經會計師查核簽證之決算及年度財務報表，應依教育經費編列與\r\n    管理法相關規定公告之。\r\n九、獎勵、補助經費執行相關資料應確實，不得有虛偽不實情事。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為瞭解學校之獎勵、補助經費執行，本部得赴學校訪視經費執行情形；其\r\n訪視工作，得委託經核准立案之學術機構、團體辦理。受委託之學術機構\r\n、團體，應具備專業客觀能力。\r\n本部或本部委託之學術機構、團體，辦理專科學校及大學之訪視，依下列\r\n規定為之：\r\n一、組成訪視小組，統籌整體訪視事宜。\r\n二、訂定訪視實施計畫，並於訪視前通知學校；計畫內容包括訪視項目、\r\n    程序及其他相關事項。\r\n三、辦理訪視行前說明會。\r\n四、訪視結束後，應彙整訪視意見報告，由本部公告。\r\n五、訪視小組委員應迴避事項，依行政程序法規定辦理。\r\n六、訪視小組委員及參與訪視相關人員對於因訪視工作而獲取之各項資訊\r\n    ，應負保密義務，非經本部同意，不得公開。\r\n本部或本部委託之學術機構、團體，辦理高級中學或職業學校之訪視，得\r\n準用前項規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學校申請獎勵、補助資料，有虛偽不實者，撤銷其部分或全部之獎勵、補\r\n助。\r\n學校違反相關法令規定，經提審查小組討論後，依本法第五十五條所定程\r\n序，停止部分或全部之獎勵、補助；其已領取者，並得依本法第六十條規\r\n定，命其繳回部分或全部之獎勵、補助經費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}