{
	"pcode": "K0080016",
	"type": "命令",
	"title": "自由貿易港區事業營運管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0080016&LNNDATE=20120514&LSER=001",
	"category": [
		"交通法規",
		"港務目"
	],
	"date": "20120514",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據自由貿易港區設置管理條例第十三條第二項規定訂定。"
		},
		{
			"number": 200,
			"content": "申請經營自由港區事業應符合本條例第三條第二款規定之從事貿易、倉儲\r\n、物流、貨櫃（物）集散、轉口、轉運、承攬運送、報關服務、組裝、重\r\n整、包裝、修理、裝配、加工、製造、檢驗、測試、展覽或技術服務等事\r\n業。\r\n申請加入自由港區成為自由港區事業，從事本條例第三條第二款所訂業務\r\n者，其得為公司或外國公司在中華民國境內之分公司。\r\n實際進駐自由港區內從事相關業務之公司或營運組織，其得為公司、分公\r\n司、辦事處或營運單位。"
		},
		{
			"number": 300,
			"content": "申請經營自由港區事業，應檢具下列文件，向管理機關申請籌設許可：\r\n一、申請書。\r\n二、營運計畫書。\r\n三、貨物控管、貨物電腦連線通關及帳務處理作業說明書。\r\n四、新投資創設者，其公司名稱及所營事業登記預查核准文件。\r\n五、設施或土地租賃契約書或相關證明文件。\r\n六、投資人證件：\r\n（一）本國人：自然人附國民身分證影本；法人附公司登記證明文件。\r\n（二）僑民：僑民身分證明文件。\r\n（三）外國人：自然人附國籍證明書或當地國所核發之護照影本；法人附\r\n      法人資格證明。但外國公司在國內設立分公司者，得以該公司之認\r\n      許證明文件為之。\r\n七、經營業務須經特許者應檢附相關證明文件。\r\n前項申請授權代理人辦理者，應檢附代理人授權書及代理人之身分證影本\r\n或居留證影本。\r\n第一項營運計畫書應記載下列事項：\r\n一、營業目標及預計從事業務說明。\r\n二、投資效益分析。\r\n三、自用機器、設備清冊。\r\n四、設施管理方式及人員配置情形。\r\n五、其他法令規定之文件。\r\n第一項第六款第三目外國人投資人所提出之證件，於國外作成者，須經我\r\n國駐外使領館、代表處、辦事處或其他外交部授權機構之驗證；於國內作\r\n成者，須經外國駐華使領館，或外國政府授權並經我國外交部同意之外國\r\n駐華機構之驗證。\r\n第一項申請書之格式、份數，由管理機關定之。"
		},
		{
			"number": 400,
			"content": "申請籌設許可之自由港區事業案件，由自由港區管理機關會同相關機關（\r\n構）成立審查小組辦理審查事宜。\r\n前項審查應包含下列事項：\r\n一、符合前條規定應檢附之申請文件。\r\n二、符合本條例第三條第二款規定之自由港區事業。\r\n三、符合本條例第十八條規定自由港區事業應實施之貨物自主管理事項。\r\n四、自由港區事業所需土地或設施面積符合實際需求。\r\n五、經營業務須經特許者，符合相關管理法規規定。\r\n六、其他應審查事項。"
		},
		{
			"number": 500,
			"content": "申請加入自由港區籌設自由港區事業，由管理機關於受理申請或補正完備\r\n後三十日內作成決議許可籌設或駁回其申請，並以書面通知申請人審查結\r\n果。\r\n申請籌設應具備之文件不全或其記載內容不完備者，管理機關應通知申請\r\n人於三十日內補正；逾期不補正或補正而仍不完備者，不予受理。"
		},
		{
			"number": 600,
			"content": "經許可籌設之自由港區事業，應按營運計畫於籌設許可之日起二年內完成\r\n籌設，管理機關並得會同有關機關依營運計畫進行勘驗；因不可歸責事由\r\n未能按營運計畫完成者，得於期限屆滿前，以書面向管理機關申請展期，\r\n展期以二次為限，每次不得超過六個月。\r\n籌設期間申請營運計畫變更者，應向管理機關申請核准。\r\n前項申請變更事項，涉及海關或特許事項者，管理機關應先會商各該主管\r\n機關意見。\r\n未依第一項規定於兩年內完成籌設，且未申請展期者，或經勘驗發現有未\r\n依計畫內容進行籌設者，管理機關及有關機關得限期命其改善，屆期未改\r\n善者，廢止其籌設許可。"
		},
		{
			"number": 700,
			"content": "自由港區事業應設置二名以上專責人員處理自主管理事項相關業務，專責\r\n人員異動時應通知管理機關及海關。\r\n前項專責人員須經自由港區管理機關舉辦自主管理專責人員講習合格，並\r\n取得結業證書。"
		},
		{
			"number": 800,
			"content": "自由港區事業籌設完成後，應向管理機關申請營運許可。\r\n管理機關受理後，應會同相關機關（構）就自由港區事業工廠內機器、機\r\n具設備之裝置、安全衛生設施、勞動條件、污染防治及電腦連線設備實施\r\n營運、貨物控管、帳務處理等事項進行勘查。\r\n前項勘查發現有未依計畫內容進行籌設者，管理機關及有關機關得限期命\r\n其改善；屆期未改善者，由管理機關駁回其營運許可之申請。\r\n經勘查合格者，由管理機關發給營運許可證。"
		},
		{
			"number": 900,
			"content": "國際航空站、國際商港管制區域及其毗鄰地區管制範圍，經劃設為自由港\r\n區者，原在區內經營之事業，得檢附第三條第一項第一款至第三款規定之\r\n申請文件，向管理機關申請自由港區事業營運許可。\r\n管理機關依前項規定受理營運許可申請後，應會同海關勘查前條第二項所\r\n列電腦連線設備實施營運、貨物控管、帳務處理等事項，並請自由港區營\r\n運機構參與。"
		},
		{
			"number": 1000,
			"content": "自由港區事業經營港區貨棧，其設施、設備應符合海關管理進出口貨棧辦\r\n法等相關規定，於取得管理機關營運許可後，憑管理機關營運許可文件，\r\n向海關辦理公告監管編號及卸存地點代碼。"
		},
		{
			"number": 1100,
			"content": "自由港區事業有下列事項之變更，應檢附有關文件資料，報請管理機關核\r\n准：\r\n一、自用機器、設備之增減。\r\n二、貨棧、倉庫之增減。\r\n三、作業場地或佈置變動。\r\n四、變更經營業務。\r\n管理機關為前項核定結果時，應副知海關。"
		},
		{
			"number": 1200,
			"content": "自由港區事業變更組織、名稱、增減資本或其他依法登記事項，應依法辦\r\n理公司變更登記後三十日內，報請該管理機關備查。"
		},
		{
			"number": 1300,
			"content": "由民間機構進行興建營運之自由港區，區內自由港區事業申請籌設許可、\r\n展期、營運計畫變更及營運許可等事項，由該民間機構向管理機關提出申\r\n請。"
		},
		{
			"number": 1400,
			"content": "管理機關為控管自由港區事業營運狀況，以及自用機器、設備運用、變動\r\n情形，得為必要之檢查。"
		},
		{
			"number": 1500,
			"content": "管理機關於必要時，得通知自由港區事業提供其營運、財務狀況及其他相\r\n關文件，以供查核。"
		},
		{
			"number": 1600,
			"content": "自由港區事業之貨物通關管理，應依自由貿易港區貨物通關管理辦法辦理\r\n。"
		},
		{
			"number": 1700,
			"content": "自由港區事業有下列情形之一者，管理機關得廢止該事業之營運許可，並\r\n註銷其許可證：\r\n一、未依營運許可經營業務從事作業者，經通知限期改正而未改正者。\r\n二、拒絕管理機關之稽核，或稽核應改正事項經通知限期改正而未改正者\r\n    。\r\n三、自取得許可證之日起六個月內未開始營業，或停止營業六個月以上者\r\n    。\r\n四、許可證出租或轉移他人使用者。\r\n前項第三款有正當理由者，得申請展延一次，以六個月為限。"
		},
		{
			"number": 1800,
			"content": "自由港區事業其申請書或檢附之文件有虛偽不實者，不予許可。\r\n自由港區事業取得籌設許可或營運許可後，經發現有前項情事或以其他不\r\n正當方法取得許可者，由管理機關撤銷其許可，並註銷其許可證。"
		},
		{
			"number": 1900,
			"content": "自由港區事業經結束營業、撤銷、廢止營運許可，其免稅貨物、機器、設\r\n備之處理，未依本條例第三十一條規定辦理者，由管理機關會同海關、自\r\n由港區營運機構辦理盤點結算、監管業務及移送徵收機關收取稅費。"
		},
		{
			"number": 2000,
			"content": "自由港區事業填具之書表，由管理機關訂定並公告之。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}