{
	"法規性質": "命令",
	"法規名稱": "常備役體位因家庭因素及替代役體位服補充兵役辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0040023&LNNDATE=20141227&LSER=001",
	"法規類別": "內政法規＞役政目",
	"異動日期": "20141227",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兵役法第十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經判定常備役體位役男家庭情況符合下列情形之一者，得申請服補充兵役\r\n：\r\n一、役男家屬均屬六十歲以上、未滿十八歲、患有身心障礙或重大傷病，\r\n    且均無工作收入，由役男負擔家庭生計主要責任，而役男及其家屬除\r\n    賴以居住之自用住宅（含基地）一棟外，別無其他不動產，而其動產\r\n    之資產總額在房屋稅納稅起徵點現值以下；或有其他不動產，其不動\r\n    產及動產之資產總額在房屋稅納稅起徵點現值以下。\r\n二、役男家屬均屬六十五歲以上、未滿十五歲、患有身心障礙、重大傷病\r\n    或十五歲以上未滿十八歲經主管教育行政機關立案之學校證明就學中\r\n    。\r\n三、役男家屬患有中度以上身心障礙，除役男及有照顧能力之家屬一人外\r\n    ，無其他家屬照顧或其他家屬均屬前款情形；中度以上身心障礙家屬\r\n    超過一人時，每增加一人得增列有照顧能力之家屬一人。役男父母、\r\n    子女或配偶患有重度以上身心障礙時，不計列其他家屬之照顧能力。\r\n四、役男育有未滿十二歲之子女二名以上，或未滿十二歲之子女一名且配\r\n    偶懷孕六個月以上。\r\n五、役男家庭依社會救助法核列為低收入戶或中低收入戶。但僅役男本人\r\n    核列為低收入戶或中低收入戶者，不適用之。\r\n六、役男父母或兄弟姊妹服兵役期間，因死亡或三等殘以上之傷殘，有撫\r\n    卹事實，且役男無其他兄弟。\r\n常備役體位役男因前項各款以外情形，家庭發生重大變故亟需役男照顧且\r\n經報請內政部核定者，得申請服補充兵役。\r\n第一項役男家屬年齡之計算，以役男申請服補充兵役之日為計算基準。\r\n第一項所定身心障礙或重大傷病，指符合中央衛生主管機關所定之身心障\r\n礙等級規定或其公告之全民健康保險重大傷病範圍，並持有證明文件者；\r\n所定死亡或三等殘以上之傷殘，指依軍人撫卹條例、替代役實施條例、替\r\n代役役男撫卹實施辦法、軍人殘等檢定標準或替代役役男傷殘等級檢定區\r\n分標準核定者。\r\n役男家屬經醫師診斷，罹患癌症第二期且經核定為重大傷病者，得比照認\r\n定為中度身心障礙；罹患癌症第三期以上（或晚期）且經核定為重大傷病\r\n者，得比照認定為重度以上身心障礙。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱家屬，其範圍如下：\r\n一、直系血親。\r\n二、配偶。\r\n三、兄弟姊妹。\r\n四、設於同一戶籍或同址分戶且同居共營生活之三親等內之血親及姻親；\r\n    其於役男十九歲之年一月一日以後曾設於同一戶籍或同址分戶後遷出\r\n    者，亦屬之。\r\n歸化我國國籍、歸國僑民及大陸地區、香港、澳門來臺役男之家屬，以其\r\n在臺灣地區設籍為準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "役男之家屬有下列情形者，免予列計：\r\n一、因案羈押、判處徒刑在執行或受感化教育中。\r\n二、失蹤經警政機關受理查尋人口有案逾一年，並經財稅機關及全民健康\r\n    保險機關查證自失蹤之日起最近一年無相關資料。但遭遇特別災難失\r\n    蹤經證明者，不在此限。\r\n三、兄弟入贅或姊妹出嫁而未同居共營生活。\r\n四、已被社會福利機構公費收容安養或有其他扶養義務人。\r\n前項各款情形，於入營前原因消滅者，應恢復家屬計列。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "役男或其家屬有收養、招贅、離婚、終止收養或年齡變更等情事，以該役\r\n男十八歲之年十二月三十一日前或提出申請服補充兵役三年前，已辦竣戶\r\n籍登記者為限。但役男本人被收養者，以役男十歲之年十二月三十一日前\r\n，已辦竣戶籍登記為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "役男及其家屬領有月退休金、終身俸、年撫卹金者，應併入役男及其家屬\r\n收入計算。\r\n領有一次退休 (伍) 金、撫卹金、保險金、存款、接受贈與或在役男申請\r\n補充兵役前三年內所移轉或變賣之財產，扣除下列支出，其餘併入動產計\r\n算：\r\n一、役男及其家屬確無其他收入者，得依最低生活標準，扣除每年生活支\r\n    出。\r\n二、役男及其家屬因傷病住院醫療費用，得檢附公私立醫院出具之診斷證\r\n    明及收據，查證屬實者，憑據核實扣除。\r\n三、家屬喪葬費，依照公務人員委任第五職等本俸五級眷屬喪葬補助標準\r\n    扣除之。\r\n役男家屬所有之財產，因臨時災害致減少或損失時，不得扣除計算。但遭\r\n遇災害確屬無力回復者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "鄉（鎮、市、區）公所應隨同役男徵兵檢查通知書，發給役男因家庭因素\r\n申請服補充兵役通知書。\r\n役男符合第二條規定申請要件者，應於入營前填具役男因家庭因素申請服\r\n補充兵役調查審核表一份，檢附國民身分證影本、戶口名簿影本、財稅資\r\n料及相關證明文件，向戶籍所在地鄉（鎮、市、區）公所申請服補充兵役\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "鄉 (鎮、市、區) 公所受理役男申請服補充兵役案件後，依下列規定辦理\r\n：\r\n一、將役男因家庭因素申請服補充兵役調查審核表及有關資料及證件 (明\r\n    ) 交由各村 (里) 幹事，由其調查役男家屬人口、年齡、過去職業、\r\n    身體健康情形與現在有無工作、家庭收入及生活環境等。\r\n二、鄉 (鎮、市、區) 公所依前款所為調查，須由有關單位審核並於申請\r\n    表內蓋章 (或摘列覆文內容) 。並得向當事人或其他有關機關 (含他\r\n    鄉、鎮、市、區) 實地複查後，簽註明確意見，於三十日內，將調查\r\n    審核表、有關資料及證件 (明) 轉報直轄市、縣 (市) 政府核辦。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣 (市) 政府收到鄉 (鎮、市、區) 公所轉報申請服補充兵役案\r\n件，依下列規定辦理：\r\n一、依鄉 (鎮、市、區) 公所轉報資料，於三十日內逐一審查後，再行簽\r\n    報核定，並將核定結果以書面通知鄉 (鎮、市、區) 公所及申請役男\r\n    。經核定不合格者，應說明其原因。\r\n二、直轄市、縣 (市) 政府認有必要時，得實地複查或向有關機關查證後\r\n    核定之。但因情形特殊者，得敘明理由並擬具具體意見陳報內政部核\r\n    處。\r\n前項核定結果直轄市、縣 (市) 政府及鄉 (鎮、市、區) 公所對合格或不\r\n合格者，均應將核定機關、時間、文號及不合申請原因，分別摘登役男兵\r\n籍表備註欄及有關冊籍。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "役男接到不合服補充兵役通知書後，如有不服者，得於接到通知書十日內\r\n向原鄉 (鎮、市、區) 公所提出申復，該鄉 (鎮、市、區) 公所查實後轉\r\n報直轄市、縣 (市) 政府複核。\r\n申請案件經駁回後，其有新原因發生者，得於入營前另提出申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣 (市) 政府及鄉 (鎮、市、區) 公所對經核准服補充兵役之役\r\n男，應建立專案管理名冊列管。\r\n前項役男經查明其申請內容有不實或其他不當情形者，自核准之日起至常\r\n備兵役徵集年次範圍內，應由戶籍所在地鄉 (鎮、市、區) 公所以書面通\r\n知直轄市、縣 (市) 政府原核准之補充兵役原因消滅，並副知役男，其未\r\n在十日內提出申復者，直轄市、縣 (市) 政府應即核發撤銷通知書，並依\r\n下列規定補行徵集或召集：\r\n一、未經補充兵役徵訓者，按原抽籤軍種兵科列入適當梯次補徵服常備兵\r\n    役。\r\n二、已經補充兵役徵訓者，函送國防部以常備兵現役補缺，辦理臨時召集\r\n    ，依法補服常備兵役。其曾受補充兵徵訓時間，准折算常備兵役期。\r\n前項第二款已經補充兵役徵訓應召集補服常備兵役者，於臨時召集入營時\r\n，一律不辦緩召或儘後召集，其有因事不能如期入營或不能應召時，得申\r\n請延期入營或不能應召，由國防部所屬權責單位依規定核定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "役男於緩徵期間，應於緩徵原因消滅後，依本辦法規定程序申請服補充兵\r\n役。\r\n役男經核定因家庭因素服補充兵後，未經補充兵徵集，而發生緩徵原因經\r\n核准緩徵者，廢止其服補充兵役資格。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經判定替代役體位未服替代役役男，有下列情形之一者，服補充兵役：\r\n一、中華民國六十九年次以前出生。\r\n二、中華民國七十年次以後出生經判定替代役乙等體位。\r\n三、中華民國八十三年次以後出生。\r\n前項人員經判定體位後，由戶籍所在地直轄市、縣（市）政府核定服補充\r\n兵役。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）政府應於每年一月十五日前將核定服補充兵役情形調製\r\n清查統計表，陳報內政部、國防部，並依國防部所定梯次徵集入營。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所需書、表格式，由內政部定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}