{
	"法規性質": "命令",
	"法規名稱": "公營事業移轉民營條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0120045&LNNDATE=20020206&LSER=001",
	"法規類別": "行政＞國家發展委員會＞國營經濟事業目",
	"異動日期": "20020206",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公營事業移轉民營條例 (以下簡稱本條例) 第十八條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱政府，包括中央政府、直轄市政府及縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第四條所稱各該事業之主管機關，於中央政府所屬公營事業，指各\r\n該事業隸屬之中央事業主管機關；於地方政府所屬公營事業，指該管直轄\r\n市政府或縣 (市) 政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第六條第一項第一款所稱出售股份，指下列情形之一：\r\n一  依證券交易法令，以下列方式出售者：\r\n (一) 股票上市或上櫃前公開銷售公股。\r\n (二) 對非特定人公開招募出售公股。\r\n (三) 於集中交易市場或證券商營業處所出售公股。\r\n (四) 於海外以出售原股或海外存託憑證銷售公股。\r\n (五) 其他方式銷售公股。\r\n二  依其他法令規定，進行股份轉換或公開出售公股者。\r\n三  依本條例第六條第二項規定，以協議方式出售公股者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第六條第一項第二款所稱標售資產，指為移轉民營而標售該公營事\r\n業全部或一部資產；資產包括有形資產及無形資產。\r\n前項標售資產得為概括承受之約定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第六條第一項第三款所稱資產作價，指公營事業得以全部或一部資\r\n產抵繳股款或作為出資，投資成立民營公司方式為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第六條第一項第四款所稱存續事業，包括合併後之存續公司及新設\r\n之公司。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本條例第六條第二項規定採協議方式為之時，應將採協議方式辦理之理\r\n由及徵求對象之資格條件等報請行政院核准。\r\n本條例八十九年十一月二十九日修正施行前，已報經行政院核定並辦理洽\r\n特定對象之民營化案件，其有關移轉民營之程序，得繼續辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本條例第七條規定組織公營事業移轉民營評價委員會，由財政部、行政\r\n院主計處、行政院經濟建設委員會、行政院勞工委員會及該移轉民營事業\r\n主管機關所指派之代表組成，並由各該事業主管機關召集之。必要時，得\r\n徵詢學者、專家或該移轉民營事業代表之意見。\r\n前項各機關指派之代表以現職人員為限，事業主管機關代表名額不得超過\r\n評價委員會代表之半數。\r\n直轄市、縣 (市) 營事業之移轉民營評價委員會，由各該事業主管機關依\r\n權責，比照前二項規定組成之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第七條所稱評定其價格，指依本條例第六條所選定移轉民營方式評\r\n定其底價、參考價、價格計算公式或參考換股比例。\r\n前項價格於評定時，由評價委員會分別考慮取得成本、帳面價值、時價、\r\n市價、將來可能之利得、市場狀況、出售時機及資產重估價或資產鑑定價\r\n格等因素。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第八條所稱公營事業轉為民營形態之日，依下列各款認定之：\r\n一  採出售股份或辦理現金增資者，指政府持有之股份或出資額，低於已\r\n    發行股數或資本總額百分之五十之日。\r\n二  採標售資產或以協議方式讓售資產者，指受讓人取得資產權利之日。\r\n三  採資產作價者，指合資後公司設立登記之日。\r\n四  採公司合併者，指存續公司完成變更登記之日或新公司設立登記之日\r\n    。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第八條第一項至第三項、第十條第一項、第十一條第一項、第二項\r\n及第十二條所稱從業人員，指依法得適用退休、資遣規定之人員。但不包\r\n括下列人員：\r\n一  依聘用人員聘用條例聘用之人員。\r\n二  依行政院暨所屬機關約僱人員僱用辦法僱用之人員。\r\n三  定期勞動契約人員。\r\n四  借調或兼職人員。\r\n五  其他臨時人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第八條第二項所定依勞動基準法退休金給與標準，其工作年資於該\r\n事業適用勞動基準法後者，依該法第五十五條規定計算。其工作年資於該\r\n事業適用勞動基準法前者，依各該事業單位當時應適用之法令規定計算。\r\n當時無法令可資適用者，依各該事業自訂之規定或勞雇雙方之協商計算；\r\n或由從業人員選擇依下列規定辦理：\r\n一  勞動基準法施行後之工作年資比照該法第五十五條規定計算。\r\n二  勞動基準法施行前之工作年資比照臺灣省工廠工人退休規則規定計算\r\n    。\r\n依前項規定適用勞動基準法施行前、後工作年資計算之退休金給與標準，\r\n合計最高總數以四十五個基數為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第八條第二項及第三項所稱薪給標準，於實施用人費率單一薪給事\r\n業人員，指每月支領之單一薪給，不包括津貼、加給及獎金；於未實施用\r\n人費率事業人員，指每月支領之薪給及加給。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第八條第三項、第四項及第八項所稱留用人員，指事業全部或一部\r\n轉為民營型態後，在該民營事業繼續工作之從業人員。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例第八條第三項、第七項及第八項所稱結算，指結清年資，辦理給付\r\n。辦理結算後之從業人員，其年資重新起算。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各主管機關依本條例第八條第五項擬訂之補償辦法，其補償範圍應以公營\r\n事業移轉為民營型態時已發生之損失為限。但移轉之日起五年內資遣者，\r\n其勞保權益如有損失時，應給予補償。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本條例第九條規定進行之公務人員退休撫卹基金 (以下簡稱退撫基金)\r\n之收支結算，由事業主管機關於各該事業民營化前評估其財務狀況報經行\r\n政院核准，選擇第十九條所定結清一次給付或第二十條分年編列預算支付\r\n退撫基金管理機關之方式辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "退撫基金之收支結算採結清一次給付者，以公營事業移轉民營前一日為結\r\n算基準日，按臺灣銀行二年期定期存款每月月初平均牌告利率計算之全年\r\n平均利率，按年複利計算該事業已繳納之基金費用總額，減除已支領之退\r\n撫給與總額，並扣除依下列各款規定估算之應付退撫給與總額：\r\n一  原依公務人員退休法第十三條之一第三項終身支領月撫慰金者，或依\r\n    公務人員撫卹法第九條第二項終身支領年撫卹金者，或依公務人員退\r\n    休法第六條規定擇領月退休金或兼領月退休金者，以結算基準日，按\r\n    內政部最近一年統計公布之臺閩地區簡易生命表 (男、女性) 之平均\r\n    餘命估算。\r\n二  原擇領月退休金或兼領月退休金亡故者，依公務人員退休法第十三條\r\n    之一規定，得改領一次撫慰金或月撫慰金者，以一次撫慰金為估算基\r\n    準，並以結算基準日，按內政部最近一年統計公布之臺閩地區簡易生\r\n    命表 (男、女性) 之平均餘命估算。\r\n三  原依公務人員撫卹法第九條第一項各款支領年撫卹金者，估算至法定\r\n    支領年限。\r\n四  原依公務人員退休法第十三條之一第三項支領月撫慰金至成年者，估\r\n    算至成年為止。\r\n五  原依公務人員撫卹法第九條第三項支領年撫卹金至成年或大學畢業者\r\n    ，估算至成年或大學畢業為止。\r\n前項各款應付退撫給與總額，以每年調薪百分之三估算未來應付退撫給與\r\n總額，並以公營事業移轉民營前一日臺灣銀行二年期定期存款每月月初平\r\n均牌告利率所計算之全年平均利率，折算未來應付退撫給與年金現值。\r\n公營事業之從業人員於移轉民營前已辭職或轉調他機關者已繳付之退撫基\r\n金費用，應自該事業之繳納基金費用中減除。\r\n退撫基金管理機關辦理收支結算，其結算金額為正數者，由退撫基金管理\r\n機關一次撥交該事業；為負數者，該事業一次撥繳退撫基金不足之數。事\r\n業無法依結算結果撥繳不足之數者，由事業主管機關承受並一次繳足。\r\n未依前項規定撥交、撥繳之數，得依第一項規定之利率複利計算孳息，至\r\n全數撥交、撥繳為止。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "退撫基金之收支結算採分年編列預算支付者，以公營事業移轉民營前一日\r\n為結算基準日，就該事業參加退撫基金所繳納之公提及自提費用總額，及\r\n退撫基金管理機關已支應該事業之退撫相關費用總額，依臺灣銀行二年期\r\n定期存款每月月初平均牌告利率計算之全年平均利率，按年複利計算後相\r\n抵扣，再減除該事業之從業人員於移轉民營前已辭職或轉調他機關者已繳\r\n付之退撫基金費用。其結算金額為正數者，由退撫基金管理機關一次撥交\r\n該事業；為負數者，該事業一次撥繳退撫基金不足之數。事業無法依結算\r\n結果撥繳不足之數者，由事業主管機關承受並一次繳足。\r\n未依前項規定撥交、撥繳之數，得依前項規定之利率複利計算孳息，至全\r\n數撥交、撥繳為止。\r\n事業主管機關於退撫基金管理機關辦理收支結算後，應繼續負擔該事業民\r\n營化前已支領各類退撫給與人員未來應付各類給與之相關費用，並按年編\r\n列相關退撫預算撥入退撫基金管理機關帳戶後，由退撫基金管理機關依規\r\n定發放。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公保、勞保承保機構對已領取公保或勞保補償金之從業人員，應於其請領\r\n養老或老年給付時，代扣原請領之補償金，並繳還事業主管機關。但所領\r\n養老或老年給付較原請領之補償金低時，僅代扣與所領養老或老年給付同\r\n金額之補償金。\r\n對前項補償金之代扣，從業人員如有疑義，得請求事業主管機關為適當之\r\n處理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第十一條第一項所定辦理從業人員轉業訓練或第二專長訓練，指為\r\n協助不願隨同移轉者所辦理提升原有技能或轉換行業所需技能訓練，及為\r\n協助留用人員勝任移轉民營後工作所辦理之技能訓練。\r\n為辦理本條例第十一條第一項規定事項，公營事業及勞工行政主管機關應\r\n編列相關預算。必要時，由事業主管機關編列相關預算協助辦理。\r\n從業人員於訓練期間，應給予公假。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第十二條所稱保留一定額度之股份，包括下列三者，其合計股數不\r\n得超過各該事業已發行股份總數之百分之三十五。\r\n一  可認購額度：就各該事業平均薪給標準總額二十四倍之總金額以第一\r\n    次銷售價格換算。\r\n二  得增購額度：公營事業移轉為民營型態當次釋股時，其事業主管機關\r\n    得在可認購額度股數範圍內，提供該事業從業人員增購之股數。\r\n三  長期持股優惠保留股數：第一次釋出公股，保留供從業人員於持有可\r\n    認購額度股份達事業主管機關所定期間時，依事業主管機關所定比率\r\n    認購之股數。\r\n前項第一款所稱平均薪給標準總額，指本條例八十九年十一月二十九日修\r\n正施行後，各該事業第一次釋出公股之月前十二個月 (釋出公股之月不予\r\n計入) 每月全部從業人員依第十四條規定所計算薪給總額之平月均數。所\r\n稱第一次銷售價格，指本條例八十九年十一月二十九日修正施行後，各該\r\n事業第一次釋出公股之銷售價格，有多個成交價格時，採最低成交價格。\r\n各該事業應依從業人員年資、職等及考績等或其他因素，分別訂定每位從\r\n業人員可認購股數及增購股數。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "從業人員依前條第一項第一款可認購額度進行認購之股份，其認購價格應\r\n與當次股份出售價格中之最低成交價格一致。當次僅於海外出售原股或以\r\n海外存託憑證方式銷售公股時，其認購價格，得依海外釋股所定承銷價折\r\n算為新臺幣之價格，或海外釋股訂定承銷價當日國內股市該股收盤之價格\r\n，較低者計之。\r\n從業人員如自願將其當次全數或部分認購之股份委託事業指定之機構集中\r\n保管，並承諾二年內不予轉讓或質押，該交付集中保管股份得以前項認購\r\n價格百分之九十認購；承諾三年內不予轉讓或質押，該交付集中保管股份\r\n得以前項認購價格百分之八十認購。\r\n從業人員依前條第一項第二款得增購額度進行認購之股份，並認購價格應\r\n與當次股份出售價格中之最低成交價格一致。\r\n從業人員持有第一項可認購額度之股份達事業主管機關所定期間以上者，\r\n得於期滿時依前條第一項第三款所定比率，按股票面額增購。但原認購價\r\n格低於新臺幣十四元者，按認購價格百分之七十增購。\r\n從業人員離職或退休後，其於在職期間依前條第一項第一款認購之股份仍\r\n適用前項長期持股優惠之規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經行政院指定以優惠方式公開銷售公營事業股份予公眾時，事業主管機關\r\n應另行訂定該事業從業人員認購額度及認購價格，併同釋股計畫，報請行\r\n政院核定，不適用前二條之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本條例第十二條規定由事業主管機關所定之從業人員優惠優先認購股份\r\n辦法，應包括下列事項：\r\n一  優先方式。\r\n二  認購額度。\r\n三  優惠方式。\r\n四  認購時機。\r\n五  其他必要事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "移轉民營事業之董事長、總經理之認股及權益補償等事項，比照從業人員\r\n之規定辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公營事業移轉民營所得資金，依本條例第十五條規定繳庫，應依下列規定\r\n辦理：\r\n一  公庫出售持有公股時或公營事業出售全部資產時之所得資金，除先支\r\n    應本條例第八條所規定之加發六個月薪給與補償各項損失之費用、政\r\n    府負擔之民營化所需支出及撥入特種基金之部分外，其餘均應繳庫。\r\n二  公營事業出售部分資產或其持有移轉民營之轉投資事業股權時，其收\r\n    支應併入事業年度盈餘處理，除依法提列法定盈餘公積及資本公積外\r\n    ，不得提列特別盈餘公積或以未分配盈餘方式留存。\r\n前項所稱政府負擔之民營化所需支出，包括釋股相關稅費、作業費及其他\r\n相關費用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}