{
	"pcode": "F0110009",
	"type": "命令",
	"title": "國軍各軍事學校轉學退學開除學生賠償費用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0110009&LNNDATE=20021226&LSER=001",
	"category": [
		"行政",
		"國防部",
		"主計財務目"
	],
	"date": "20021226",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據軍事教育條例第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "國軍各軍事學校 (以下簡稱各校) 招考之學生報到入學後，經轉學 (含輔\r\n導轉學，以下同) 、退學或開除學籍者，應賠償在校期間費用。但符合本\r\n辦法免賠在校費用之規定者，免予賠償。\r\n預備學校國中部或高中部畢業之學生，升入高中部、大專部 (正期班或專\r\n科班) 或轉讀各士官學校就讀期間，因故轉學、退學或開除學籍者，應賠\r\n償大專部、士官學校及預備學校在校期間之費用。"
		},
		{
			"number": 300,
			"content": "學生自報到入學日起至核定轉學、退學或開除學籍之前一日止，除扣除得\r\n折抵最高一年十月役期之入伍及軍事訓練時間外，其賠償費用之範圍及標\r\n準如下：\r\n一  薪津：就已發之全部數額計算之。\r\n二  主副食品價款：依每月給與定量，以原領用時之規定價格折算之。\r\n三  服裝費：依實際領用給與品種數量，照原製時之新品規定價格折算之\r\n    。如為貸與品，按規定收繳，倘有欠繳者，照原製時之新品規定價格\r\n    折算之。\r\n四  教育訓練費：除預備學校國中部之學生外，以教育階層及各班次之人\r\n    年教育經費基準核算之。\r\n五  其他補助費：就已發之全部數額計算之。\r\n轉學、退學或開除學籍學生或其家長，具減免費用 (就學費用) 或助學身\r\n分者，其原得享有之減免學費或助學金，得依申請於賠償費用中扣除。\r\n前項申請減免學費 (就學費用) 或助學金之數額，依其適用之法令，由申\r\n請人檢具證明資料，提供學校依相關法令規定審定。"
		},
		{
			"number": 400,
			"content": "賠償費用之方式如下：\r\n一  學生接到核定轉學、退學或開除學籍命令時，應於賠償費用後辦理離\r\n    校手續。但賠償義務人 (學生或其家長或監護人) 當時無力一次賠償\r\n    時，應詳敘理由申請分期賠繳。\r\n二  分期賠繳以每月為一期，其期限依學生從實際就讀學校之時間起計算\r\n    ，每就讀一年，分十二期賠繳。但因家境清寒或確屬無資力者，得報\r\n    請國防部或所受委任之總 (司令) 部核定後，延長分期賠繳期限，最\r\n    多不得逾二十四期。\r\n三  辦理分期賠繳之第一期繳付日，以核定轉學、退學或開除學籍之生效\r\n    日為起始日。第一期繳付費用以分期賠繳之平均金額繳交之。\r\n前項分期賠繳確定後，雙方應至各校當地管轄之地方法院公證處或民間公\r\n證人事務處辦理公證事務，所需費用由賠償義務人負擔。\r\n賠償義務人拒不賠償費用或違反分期繳納義務時，各校得自行或委請當地\r\n地區軍事法院協助循法律途徑，依法追賠。"
		},
		{
			"number": 500,
			"content": "賠償費用應依歲入預算收入報繳作業規定，解繳國軍財務單位。"
		},
		{
			"number": 600,
			"content": "轉學、退學或開除學籍學生，除本辦法另有規定外，有下列情形之一，免\r\n賠在校之費用：\r\n一  原屬志願役之軍籍學生退學或開除學籍者。\r\n二  經權責單位核准轉入其他軍事學校就讀者。\r\n三  經國軍醫院證明體格未達入學時招生簡章所定標準而退學者。\r\n四  接受飛行教育因技術或體格因素停訓退學者。\r\n五  家庭因天然災害致財產嚴重受損，持有鄉 (鎮、市、區) 公所開立受\r\n    災戶證明者。\r\n六  家長或監護人為低收入戶，持有鄉 (鎮、市、區) 公所開立證明者。\r\n申請免賠者，應由學校核定並呈報國防部或所受委任之總 (司令) 部核備\r\n。\r\n依第一項第五款、第六款申請免賠者，以於辦理離校手續時所獲證明者為\r\n限。\r\n學生經各校開除學籍、自動辦理轉學、退學或預備學校及中等教育學校之\r\n學生因具軍事學校學生研究生學籍規則第四十一條所定情形，而輔導轉學\r\n者，其家長及監護人，不得以第一項第五款、第六款情形申請免賠。"
		},
		{
			"number": 700,
			"content": "軍事學校或預備學校學生，經考選派赴國內外大學或國外軍事學校就讀者\r\n，經就讀學校退學或開除學籍時，其應予賠償費用之情形、程序及免賠條\r\n件等事項，準用本辦法之規定。\r\n前項學生應予賠償費用之範圍，除第三條所列各款外，並應賠償在國內外\r\n生活、就學、交通、服裝等各項依規定所提供之給與及費用。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}