{
	"法規性質": "命令",
	"法規名稱": "農業金融機構對達一定金額以上通貨交易及疑似洗錢交易申報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0070062&LNNDATE=20071019&LSER=001",
	"法規類別": "組改前廢止法規＞農業法規",
	"異動日期": "20071019",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依洗錢防制法第七條第二項及第八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱農業金融機構，包括農會信用部、漁會信用部及全國農業金庫\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱一定金額以上通貨交易，指在會計處理上，以現金收支傳票記\r\n帳之單筆現金收、付達新臺幣一百萬元（含等值外幣）以上者或換鈔交易\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農業金融機構對於達一定金額以上通貨交易，應依下列規定辦理：\r\n一、憑客戶提供之身分證明文件或護照確認其身分，並將其姓名、出生年\r\n    月日、住址、電話、交易帳戶號碼、交易金額及身分證明文件號碼加\r\n    以記錄。但依其特徵足資辨識為交易帳戶本人者，得免提供身分證明\r\n    文件或護照。\r\n二、交易係由代理人為之者，除依前款規定辦理外，並應憑代理人提供之\r\n    身分證明文件或護照，將其姓名、出生年月日、電話、身分證明文件\r\n    號碼加以記錄。\r\n三、確認客戶程序之記錄方法，由各農業金融機構依本身考量，根據全機\r\n    構一致性做法之原則，選擇一種紀錄方式。\r\n四、確認紀錄及交易憑證之原本應保存五年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農業金融機構對於達一定金額以上通貨交易，應於交易完成後五個營業日\r\n內以媒體申報方式，向法務部調查局申報。無法以媒體方式申報而有正當\r\n理由者，得報經法務部調查局同意後，以書面（如附表一）申報之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農業金融機構對下列一定金額以上通貨交易，無須辦理確認客戶身分及向\r\n法務部調查局申報之事項：\r\n一、與政府機關、公營事業機構、受委託行使公權力之團體或個人、公私\r\n    立學校、公用事業及政府依法設立之基金，因法令規定或契約關係所\r\n    生之交易。\r\n二、金融機構間之交易及資金調度。但金融同業之同一客戶透過同業存款\r\n    帳戶所生之應付款項，其兌現同業所開立之支票而現金交易達新臺幣\r\n    一百萬元以上者，仍應依前二條規定辦理。\r\n三、公益彩券經銷商申購彩券款項。\r\n四、繳款通知書已明確記載交易對象之姓名、身分證明文件號碼、交易種\r\n    類及金額之代收款項交易。但應以繳款通知書副聯作為交易紀錄憑證\r\n    留存。\r\n前項第一款所定受委託行使公權力之團體或個人，以受委託範圍內所生之\r\n交易為限。\r\n第一項第四款所定代收款項交易，不包括存入股款代收專戶之交易。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "非個人帳戶基於業務需要經常或例行性存入現金新臺幣一百萬元以上，經\r\n農業金融機構確認有事實需要者，得將名單轉送法務部調查局，該局於十\r\n日內無反對意見者，其後該帳戶得免辦理確認及申報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條規定免辦理確認及申報之非個人帳戶，農業金融機構每年至少應審\r\n視其交易一次，其與農業金融機構已無前條所定往來關係時，農業金融機\r\n構應報法務部調查局備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農業金融機構對於第六條第一項或第七條所定交易，發現有疑似洗錢交易\r\n之情形，應依第十條至第十二條規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農業金融機構對疑似洗錢交易，應確認客戶身分及留存交易紀錄憑證，並\r\n應向法務部調查局申報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情形之一者，農業金融機構應為疑似洗錢交易之申報：\r\n一、同一帳戶於同一營業日之現金存、提款交易，分別累計達新臺幣一百\r\n    萬元（含等值外幣）以上，且該交易與客戶身分、收入顯不相當，或\r\n    與其營業性質無關。\r\n二、同一客戶於同一櫃檯一次辦理多筆現金存、提款交易，分別累計達新\r\n    臺幣一百萬元（含等值外幣）以上，且該交易與客戶身分、收入顯不\r\n    相當，或與其營業性質無關。\r\n三、自防制洗錢金融行動工作組織（FATF）所列舉不合作國家名單或由相\r\n    關機關函轉防制洗錢與打擊資助恐怖份子有嚴重缺失之國家或地區匯\r\n    入之交易款項，於匯入後五個營業日內提現或轉帳，且該交易與客戶\r\n    身分、收入顯不相當，或與其營業性質無關。\r\n四、交易最終受益人或交易人為外國政府所提供之恐怖分子或團體；或交\r\n    易資金疑似與恐怖活動、恐怖組織或資助恐怖主義有關聯。\r\n五、同一客戶於同一櫃檯一次以現金分多筆匯出、或要求開立票據、申購\r\n    可轉讓定期存單、旅行支票及其他有價證券，其合計金額達新臺幣一\r\n    百萬元（含等值外幣）以上，而無法敘明合理用途。\r\n六、符合防制洗錢注意事項所列疑似洗錢表徵之交易，經農業金融機構內\r\n    部程序規定，認定屬異常交易。\r\n七、其他經農業金融機構認定可疑。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農業金融機構對疑似洗錢交易，應於發現疑似洗錢交易之日起十個營業日\r\n內，填具申報書（如附表二）向法務部調查局申報。但屬明顯重大緊急之\r\n案件，應即以傳真或其他可行方式辦理申報後，再行補送申報書。\r\n前項申報紀錄及疑似洗錢之交易憑證原本應保存五年。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}