{
	"法規性質": "命令",
	"法規名稱": "各類所得扣繳率標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340028&LNNDATE=20080305&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20080305",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依所得稅法 (以下簡稱本法) 第三條之二第四項、第三條之四第三\r\n項與第八十八條第二項及臺灣地區與大陸地區人民關係條例 (以下簡稱本\r\n條例) 第二十五條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "納稅義務人如為中華民國境內居住之個人，或在中華民國境內有固定營業\r\n場所之營利事業，按下列規定扣繳：\r\n一、薪資按下列二種方式擇一扣繳，由納稅義務人自行選定適用之：\r\n（一）按全月給付總額依薪資所得扣繳辦法之規定扣繳之。碼頭車站搬運\r\n      工及營建業等按日計算並按日給付之臨時工，其工資免予扣繳，仍\r\n      應依本法第八十九條第三項規定，由扣繳義務人列單申報該管稽徵\r\n      機關。\r\n（二）按全月給付總額扣取百分之六。\r\n二、佣金按給付額扣取百分之十。\r\n三、利息按下列規定扣繳：\r\n（一）短期票券之利息按給付額扣取百分之二十。\r\n（二）軍、公、教退休（伍）金優惠存款之利息免予扣繳，仍應準用本法\r\n      第八十九條第三項規定，由扣繳義務人列單申報該管稽徵機關。\r\n（三）依金融資產證券化條例及不動產證券化條例之規定發行之受益證券\r\n      或資產基礎證券分配之利息，按分配額扣取百分之六。\r\n（四）公債、公司債、金融債券之利息，按給付額扣取百分之十。\r\n（五）其餘各種利息，一律按給付額扣取百分之十。\r\n四、納稅義務人及與其合併申報綜合所得稅之配偶與受其扶養之親屬有金\r\n    融機構存款之利息及儲蓄性質信託資金之收益者，得依儲蓄免扣證實\r\n    施辦法之規定領用免扣證，持交扣繳義務人於給付時登記，累計不超\r\n    過新臺幣二十七萬元部分，免予扣繳。但郵政存簿儲金之利息及依法\r\n    律規定分離課稅之利息，不包括在內。\r\n五、租金按給付額扣取百分之十。\r\n六、權利金按給付額扣取百分之十。\r\n七、競技競賽機會中獎獎金或給與按給付全額扣取百分之十。但政府舉辦\r\n    之獎券中獎獎金，每聯（組、注）獎額不超過新臺幣二千元者，免予\r\n    扣繳。每聯獎額超過新臺幣二千元者，應按給付全額扣取百分之二十\r\n    。\r\n八、執行業務者之報酬按給付額扣取百分之十。\r\n九、退職所得按給付額減除定額免稅後之餘額扣取百分之六。\r\n十、告發或檢舉獎金按給付額扣取百分之二十。\r\n本條例第二十五條第二項規定於一課稅年度內在臺灣地區居留、停留合計\r\n滿一百八十三天之大陸地區人民及同條第三項規定在臺灣地區有固定營業\r\n場所之大陸地區法人、團體或其他機構，取得屬前項各款之臺灣地區來源\r\n所得，適用前項規定扣繳。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "納稅義務人如為非中華民國境內居住之個人，或在中華民國境內無固定營\r\n業場所之營利事業，按下列規定扣繳：\r\n一、非中華民國境內居住之個人，如有公司分配之股利，合作社所分配之\r\n    盈餘，合夥組織營利事業合夥人每年應分配之盈餘，獨資組織營利事\r\n    業資本主每年所得之盈餘，按給付額、應分配額或所得數扣取百分之\r\n    三十。但依華僑回國投資條例或外國人投資條例申請投資經核准者，\r\n    自投資事業所取得或應分配之盈餘，由扣繳義務人於給付時，按給付\r\n    額或應分配額扣取百分之二十。\r\n二、薪資按給付額扣取百分之二十。但政府派駐國外工作人員所領政府發\r\n    給之薪資按全月給付總額超過新臺幣三萬元部分，扣取百分之五。\r\n三、佣金按給付額扣取百分之二十。\r\n四、利息按給付額扣取百分之二十。但依金融資產證券化條例及不動產證\r\n    券化條例規定發行之受益證券或資產基礎證券分配之利息，按分配額\r\n    扣取百分之六。\r\n五、租金按給付額扣取百分之二十。\r\n六、權利金按給付額扣取百分之二十。\r\n七、競技競賽機會中獎獎金或給與按給付全額扣取百分之二十。但政府舉\r\n    辦之獎券中獎獎金，每聯（組、注）獎額不超過新臺幣二千元者得免\r\n    予扣繳。\r\n八、執行業務者之報酬按給付額扣取百分之二十。但個人稿費、版稅、樂\r\n    譜、作曲、編劇、漫畫、講演之鐘點費之收入，每次給付額不超過新\r\n    臺幣五千元者，得免予扣繳。\r\n九、在中華民國境內無固定營業場所及營業代理人之營利事業，有前八款\r\n    所列各類所得以外之所得，按給付額扣取百分之二十。\r\n十、退職所得按給付額減除定額免稅後之餘額扣取百分之二十。\r\n十一、告發或檢舉獎金按給付額扣取百分之二十。\r\n本條例第二十五條第四項規定於一課稅年度內在臺灣地區居留、停留合計\r\n未滿一百八十三天之大陸地區人民與同條第三項及第四項規定在臺灣地區\r\n無固定營業場所之大陸地區法人、團體或其他機構，取得屬前項第二款至\r\n第十一款之臺灣地區來源所得，適用前項各該款規定扣繳。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "總機構在中華民國境外之營利事業，因投資於國內其他營利事業，所獲配\r\n之股利淨額或盈餘淨額，由扣繳義務人於給付時，按給付額扣取百分之二\r\n十五。但依華僑回國投資條例或外國人投資條例申請投資經核准者，按給\r\n付額扣取百分之二十。"
		},
		{
			"條號": "第 3-2 條",
			"條文內容": "本條例第二十五條第四項規定於一課稅年度內在臺灣地區居留、停留合計\r\n未滿一百八十三天之大陸地區人民，未依同條例第七十三條規定申請在臺\r\n灣地區投資經許可者，所獲配之股利淨額或盈餘淨額，由扣繳義務人於給\r\n付時，按給付額或應分配額扣取百分之三十。\r\n大陸地區法人、團體或其他機構，未依本條例第七十三條規定申請在臺灣\r\n地區投資經許可者，所獲配之股利淨額或盈餘淨額，由扣繳義務人於給付\r\n時，按給付額或應分配額扣取百分之二十五。\r\n大陸地區人民、法人、團體或其他機構於第三地區投資之公司，未依本條\r\n例第七十三條規定申請在臺灣地區投資經許可者，所獲配之股利淨額或盈\r\n餘淨額，由扣繳義務人於給付時，按給付額或應分配額扣取百分之二十五\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三條之二第一項至第三項規定之受益人，如為在中華民國境內無固\r\n定營業場所及營業代理人之營利事業，或為本條例第二十五條第四項規定\r\n在臺灣地區無固定營業場所及營業代理人之大陸地區法人、團體或其他機\r\n構，應於信託成立、變更或追加時，由委託人按該受益人享有信託利益之\r\n權利價值或權利價值增加部分扣取百分之二十。\r\n前項受益人如為非中華民國境內居住之個人，或為本條例第二十五條第四\r\n項規定於一課稅年度內在臺灣地區居留、停留合計未滿一百八十三天之大\r\n陸地區人民，應於信託成立、變更或追加年度，就其享有信託利益之權利\r\n價值或權利價值增加部分，按百分之二十扣繳率申報納稅。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第三條之二第四項規定之受益人不特定或尚未存在者，受託人於信託\r\n成立、變更或追加年度，應就該受益人享有信託利益之權利價值或權利價\r\n值增加部分，按百分之二十扣繳率申報納稅。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第三條之四第三項規定之受益人不特定或尚未存在者，其依規定計算\r\n之所得，按百分之二十扣繳率申報納稅。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "總機構在中華民國境外之營利事業，依本法第二十五條規定，經財政部核\r\n准或核定，其所得額按中華民國境內之營業收入百分之十或百分之十五計\r\n算，其應納營利事業所得稅依同法第九十八條之一第二款及第三款規定應\r\n由營業代理人或給付人扣繳者，按其在中華民國境內之營利事業所得額扣\r\n取百分之二十五。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第二十六條規定，在中華民國境內無分支機構之國外影片事業，按其\r\n在中華民國境內之營利事業所得額扣取百分之二十。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "在中華民國境內無固定營業場所及營業代理人之營利事業，如有財產交易\r\n所得，應按所得額百分之二十扣繳率申報納稅。非中華民國境內居住之個\r\n人，如有財產交易所得或自力耕作、漁、牧、林礦所得，應按所得額百分\r\n之二十扣繳率申報納稅；如有其他所得，應按所得額百分之二十扣繳率申\r\n報納稅。\r\n本條例第二十五條第四項規定在臺灣地區無固定營業場所及營業代理人之\r\n大陸地區法人、團體或其他機構，如有財產交易所得，及同項規定於一課\r\n稅年度內在臺灣地區居留、停留合計未滿一百八十三天之大陸地區人民，\r\n如有財產交易所得、自力耕作、漁、牧、林礦所得或其他所得，適用前項\r\n規定申報納稅。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國際金融業務分行對中華民國境內之個人、法人、政府機關或金融機構授\r\n信之收入，應按授信收入總額百分之十五扣繳率申報納稅。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中華民國境內居住之個人如有第二條規定之所得，扣繳義務人每次應扣繳\r\n稅額不超過新臺幣二千元者，免予扣繳。但下列所得，仍應依規定扣繳：\r\n一、短期票券之利息。\r\n二、依金融資產證券化條例、不動產證券化條例規定發行之受益證券或資\r\n    產基礎證券分配之利息。\r\n三、公債、公司債及金融債券之利息。\r\n四、政府舉辦之獎券中獎獎金。\r\n五、告發或檢舉獎金。\r\n本條例第二十五條第二項規定於一課稅年度內在臺灣地區居留、停留合計\r\n滿一百八十三天之大陸地區人民，如有第二條規定之所得，適用前項規定\r\n扣繳。\r\n扣繳義務人對同一納稅義務人全年給付前二項所得不超過新臺幣一千元者\r\n，得免依本法第八十九條第三項規定，列單申報該管稽徵機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}