{
	"pcode": "J0100029",
	"type": "命令",
	"title": "管理系統認可登錄廠場監視查驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100029&LNNDATE=20071211&LSER=001",
	"category": [
		"經濟法規",
		"標準檢驗目"
	],
	"date": "20071211",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法 (以下簡稱本法) 第三十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "監視查驗商品之生產廠場，其管理系統取得經濟部標準檢驗局 (以下簡稱\r\n標準檢驗局) 或其認可驗證機構之登錄證書、辦妥監視查驗登記且備置基\r\n本檢驗設備者，於其登錄範圍內得申請管理系統監視查驗。\r\n前項基本檢驗設備，由標準檢驗局定之。"
		},
		{
			"number": 300,
			"content": "申請人應填具申請書並檢附前條管理系統登錄證書及基本檢驗設備明細表\r\n，向標準檢驗局或其所屬轄區分局 (以下簡稱檢驗機關) 申請管理系統認\r\n可登錄廠場監視查驗 (以下簡稱管理系統監視查驗) 。必要時，檢驗機關\r\n得派員實地查核，經審查符合者，准予登記。\r\n前項申請人為國外廠場，應由中華民國境內有住所或營業所之代理人辦理\r\n。"
		},
		{
			"number": 400,
			"content": "依前條登記之生產廠場，得依下列規定執行商品查驗：\r\n一、由生產廠場自行依本法檢驗符合後，自行副署簽發查驗證明。\r\n二、生產廠場不在國內者，由報驗義務人檢附生產廠場之檢驗紀錄，報請\r\n    檢驗機關審查；檢驗機關審查符合後，核發查驗證明。\r\n前項第一款自行副署簽發查驗證明之生產廠場，均應事前向檢驗機關預借\r\n加蓋發證機關鋼印之空白查驗證明，並填寫副署簽發國產商品進入國內市\r\n場查驗證明登記表，於每月十日前檢附登記表及查驗證明影本，向檢驗機\r\n關依表列商品出廠金額繳納檢驗費。\r\n第一項第二款之報驗義務人於申請報驗時，並應檢具該商品生產廠場之管\r\n理系統監視查驗登記證明影本及其檢驗紀錄正本。"
		},
		{
			"number": 500,
			"content": "登記為管理系統監視查驗之生產廠場，其證書簽署人及檢驗人員，應受檢\r\n驗機關之監督。"
		},
		{
			"number": 600,
			"content": "依本辦法執行監視查驗之商品，檢驗機關得派員至生產廠場、港口倉儲場\r\n、進口商或經銷商等處，抽取樣品檢驗，業者不得拒絕。"
		},
		{
			"number": 700,
			"content": "管理系統監視查驗之生產廠場，應保存商品之檢驗紀錄、查驗證明、登記\r\n表及其他相關檢驗文件三年。"
		},
		{
			"number": 800,
			"content": "生產廠場停止產製管理系統監視查驗商品在三十日以上者，應自停止日起\r\n十五日內，向檢驗機關申請備查；復工時，亦同。\r\n前項停工期間不得超過六個月，期滿未能復工者，應於期滿前申請延展一\r\n次，其延展期間以六個月為限。"
		},
		{
			"number": 900,
			"content": "管理系統監視查驗之生產廠場，其名稱、地址、負責人或其他登記事項變\r\n更時，應檢具有關文件自變更日起三十日內，向檢驗機關申請變更登記。"
		},
		{
			"number": 1000,
			"content": "管理系統監視查驗之生產廠場有下列情事之一者，應採逐批查驗方式報驗\r\n，並停止執行第四條第一項商品查驗一個月至六個月：\r\n一、未依本辦法規定副署簽發查驗證明。\r\n二、因品質不良致生貿易糾紛，經查證屬實或經輸入國檢驗機構檢驗品質\r\n    不良。\r\n三、因檢驗標準變更，商品未於標準檢驗局指定日期後依新標準改正品質\r\n    。\r\n四、以未經管理系統監視查驗之商品、他廠之商品或不合格品矇混作偽。\r\n五、違反第五條、第七條或第九條規定。\r\n六、未依本法第十一條或第十二條規定標示。\r\n生產廠場於前項期間內，其商品有不合格者，再停止執行第四條第一項商\r\n品查驗一個月。"
		},
		{
			"number": 1100,
			"content": "以詐偽方法取得管理系統監視查驗登記之生產廠場，檢驗機關應撤銷其登\r\n記。"
		},
		{
			"number": 1200,
			"content": "管理系統監視查驗之生產廠場，有下列情事之一者，廢止其管理系統監視\r\n查驗登記：\r\n一、主動申請廢止管理系統監視查驗登記者。\r\n二、商品檢驗方式經公告不採管理系統監視查驗者。\r\n三、管理系統驗證之認可登錄經撤銷或廢止者。\r\n四、管理系統驗證之認可登錄範圍變更後，未包含管理系統監視查驗之商\r\n    品者。\r\n五、違反第六條或第八條者。\r\n六、管理系統監視查驗之商品因瑕疵造成消費者重大傷害或危害公共安全\r\n    者。\r\n七、其他重大違規或虛偽不實情形者。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}