{
	"pcode": "H0060036",
	"type": "命令",
	"title": "高級中等教育階段辦理非學校型態實驗教育辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060036&LNNDATE=20121011&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20121011",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為使高級中等教育階段得依教育基本法第十三條規定，辦理非學校型態實\r\n驗教育，以保障學生受教育權及家長教育選擇權，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（\r\n市）為縣市政府。"
		},
		{
			"number": 300,
			"content": "本辦法所稱非學校型態實驗教育（以下簡稱實驗教育），指學校教育以外\r\n，非以營利為目的，採用實驗課程辦理之教育。"
		},
		{
			"number": 400,
			"content": "實驗教育應依下列方式辦理：\r\n一、個人實驗教育：指為學生個人，在家庭或其他場所實施之實驗教育。\r\n二、團體實驗教育：指為三人以上之學生，於共同時間及場所實施之實驗\r\n    教育。\r\n三、機構實驗教育：指由非營利法人設立，以實驗課程為主要目的，在學\r\n    校以外固定場所實施之實驗教育。\r\n前項第二款團體實驗教育學生總人數，以三十人為限。\r\n第一項第三款機構實驗教育，每班學生人數不得超過二十人，學生總人數\r\n以一百人為限，且生師比不得高於十比一，並不得以學生之認知測驗結果\r\n或學校成績評量紀錄作為入學標準。"
		},
		{
			"number": 500,
			"content": "申請辦理實驗教育之程序如下：\r\n一、個人實驗教育：由學生之法定代理人，向戶籍所在地直轄市、縣（市\r\n    ）主管機關提出。但學生已成年者，由其本人提出。\r\n二、團體實驗教育：由學生之法定代理人，共同向團體成員設籍占最多數\r\n    者之直轄市、縣（市）主管機關提出。但學生已成年者，由其本人共\r\n    同提出。\r\n三、機構實驗教育：由非營利法人之代表人，向擬設實驗教育機構所在地\r\n    直轄市、縣（市）主管機關提出。\r\n直轄市、縣（市）主管機關應於每年二月底前，將申請實驗教育之相關資\r\n訊，公告於其網頁上。"
		},
		{
			"number": 600,
			"content": "申請人為前條申請，應填具申請書，並檢附實驗教育計畫，至遲於每年六\r\n月三十日或十二月三十一日前提出。但一百年度第一次申請，得於一百年\r\n七月三十一日前提出。\r\n前項申請書及實驗教育計畫，應分別載明下列事項：\r\n一、申請書：申請人、實驗教育之對象、期程及聯絡方式。\r\n二、實驗教育計畫：實驗教育之名稱、目的、方式、內容（包括課程與教\r\n    學、學習評量及預定使用學校設施、設備項目等）、主持人與參與實\r\n    驗教育人員之相關資料及預期成效。\r\n申請團體實驗教育，除前項所定資料外，並應檢附下列資料：\r\n一、教學資源及參與實驗教育人員之相關資料。\r\n二、教學場地同意使用證明文件。\r\n三、學生名冊。\r\n四、計畫經費來源及財務規劃。\r\n申請機構實驗教育，除第二項所定資料外，並應檢附下列資料：\r\n一、法人相關資料及實驗教育機構負責人。\r\n二、實驗教育機構名稱。\r\n三、實驗教育機構地址及位置略圖。\r\n四、實驗教育理念。\r\n五、教學資源及師資之相關資料。\r\n六、教學場地同意使用證明文件。\r\n七、計畫經費來源、財務規劃及收費規定。\r\n實驗教育計畫期程最長為三年；實驗教育計畫有變更時，應檢具變更後之\r\n實驗教育計畫，報經直轄市、縣（市）主管機關許可。\r\n申請書或實驗教育計畫不合規定之程式者，應通知申請人於十五日內補正\r\n；屆期未補正者，得不予許可。"
		},
		{
			"number": 700,
			"content": "於固定場所辦理團體實驗教育及機構實驗教育者，應符合下列規定：\r\n一、團體實驗教育學生學習活動教室內場地使用面積，每人不得少於一點\r\n    五平方公尺，其面積不包括室內走廊及樓梯；機構實驗教育除應符合\r\n    室內面積規定外，學生學習活動室外面積，每人不得少於三平方公尺\r\n    。\r\n二、教學場地以地面以上一層至五層樓為原則。\r\n三、建築物應符合 D-5  使用組別及建築相關法令規定。\r\n四、教學場地應符合消防安全規定，總樓地板面積二百平方公尺以上者，\r\n    應指派防火管理人。"
		},
		{
			"number": 800,
			"content": "實驗教育之理念，應以學生為中心，尊重學生之多元智能，課程、教學、\r\n教材、教法或評量之規劃，應以引導學生適性學習為目標。\r\n實驗教育之教學，應由實質具有與教學內容相關專長者擔任。\r\n實驗教育之課程與教學、學習領域、教材教法，應依許可之實驗教育計畫\r\n所定內容實施；學生學習評量，應依許可之實驗教育計畫所定評量方式實\r\n施。"
		},
		{
			"number": 900,
			"content": "機構實驗教育應維護學生基本人權、積極營造友善之教育環境，並遵守下\r\n列事項：\r\n一、實施實驗教育，應事先徵得學生本人及其法定代理人之同意或載明於\r\n    招生簡章中。但學生已成年者，免經其法定代理人之同意。\r\n二、學生本人及其法定代理人申請退出實驗教育者，不得拒絕之。但學生\r\n    已成年者，得單獨提出申請。\r\n三、學生不適應實驗教育時，應由機構提供必要之輔導，經評估確認仍不\r\n    適應時，輔導其轉學。\r\n四、學生本人或其法定代理人申請瞭解學生學習狀況或實驗教育結果，機\r\n    構應予告知或提供資料。\r\n五、不得因智能、性別、種族、年齡、家庭背景之不同，於招生或實驗教\r\n    育過程中，無正當理由，使學生受不公平之待遇。\r\n六、不得洩漏學生個人資料及其他隱私。\r\n七、不得有虐待、疏忽照顧或其他傷害學生身心發展等行為。\r\n八、不得為其他侵害學生人權之行為。\r\n九、其他主管機關規定之事項。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關為審議實驗教育之申請許可、變更、續辦及其\r\n他相關實驗教育事項，應組成非學校型態實驗教育審議會（以下簡稱審議\r\n會）。\r\n前項審議會置委員九人至十三人，由直轄市、縣（市）主管機關就熟悉實\r\n驗教育之下列人員聘（派）兼之，其中第四款及第五款之委員人數合計不\r\n得少於委員總額五分之二；任一性別委員不得少於委員總額三分之一：\r\n一、教育行政機關代表。\r\n二、專家、學者代表。\r\n三、校長及教師代表。\r\n四、家長代表。\r\n五、實驗教育相關團體代表。\r\n前項委員任期二年，期滿得續聘（派）兼之。任期內出缺時，得補行聘（\r\n派）兼，其任期至原任期屆滿之日為止。\r\n審議會主席，由委員互推產生。\r\n審議會委員，均為無給職。"
		},
		{
			"number": 1100,
			"content": "實驗教育申請許可、變更或續辦，應經審議會之決議。審議會開會時，應\r\n有委員三分之二以上出席，以出席委員過半數議決之。\r\n審議會開會時，應邀請申請人列席陳述意見，必要時，得邀請設籍學校代\r\n表或學生之法定代理人列席。"
		},
		{
			"number": 1200,
			"content": "審議會審議實驗教育計畫時，應考量下列因素：\r\n一、學生受教育權之保障。\r\n二、計畫內容之合理性及可行性。\r\n三、預期成效。\r\n前項實驗教育計畫為辦理團體實驗教育及機構實驗教育者，並應考量下列\r\n因素：\r\n一、申請人、負責人、主持人與參與實驗教育人員之資格及專業能力。\r\n二、計畫經費來源、財務規劃之健全性及收費規定之合理性。\r\n三、授課安排時間之適當性。"
		},
		{
			"number": 1300,
			"content": "申請辦理個人或團體實驗教育者，經審議會審議通過後，由直轄市、縣（\r\n市）主管機關許可辦理；申請辦理機構實驗教育者，經審議會審議通過後\r\n，由直轄市、縣（市）主管機關許可籌設。\r\n直轄市、縣（市）主管機關應於受理前項申請之日起二個月內，作成許可\r\n與否之決定，必要時，得延長一個月，並通知申請人。"
		},
		{
			"number": 1400,
			"content": "機構實驗教育許可籌設期間，以一年為限；期間屆滿一個月前，得申請延\r\n長一年，並以一次為限。\r\n申請人應於前項許可籌設期間屆滿前，檢具下列文件，向直轄市、縣（市\r\n）主管機關申請立案許可，並發給立案證書：\r\n一、擬聘之教學人員與職員之名冊、學經歷證明及身分證影本。\r\n二、實驗教育實施場所之建築物合法使用執照。\r\n三、前款建築物之所有權證明或租用、借用三年以上經公證之契約。\r\n前項許可立案之機構名稱，應為非學校型態某某實驗教育機構，並冠以直\r\n轄市、縣（市）之名稱，不得以實驗學校為名。\r\n實驗教育機構使用相同、近似或其他足以使一般民眾誤認為學校之名稱，\r\n該直轄市、縣（市）政府應命其變更之。\r\n申請人於第一項許可籌設期間屆滿，仍未完成籌設，或其籌設活動涉有違\r\n法情事者，主管機關得廢止其籌設許可。"
		},
		{
			"number": 1500,
			"content": "依本辦法參與實驗教育之學生，擬同時取得高級中等學校學籍者，應依高\r\n級中等學校多元入學招生辦法之規定入學，並擬訂與該學校合作之計畫，\r\n向學校主管機關申請許可後，始得與該學校進行合作。\r\n前項學生修業期滿，依高級中學學生成績考查辦法、職業學校學生成績考\r\n查辦法或合作計畫所定評量方式評量，成績及格者，由設籍學校依高級中\r\n學法及職業學校法相關規定，發給畢業證書或修業證明書。\r\n第一項合作計畫，應載明課程與教學之實施、成績之評量、校內活動之參\r\n與、學雜費之收取及其他有關實驗教育之事項。"
		},
		{
			"number": 1600,
			"content": "依本辦法參與實驗教育之學生，未入學高級中等學校取得學籍者，得與各\r\n類高級中等學校就費用收取、課程與教學之參與、成績之評量、校內活動\r\n競賽之參加及其他有關實驗教育之事項，擬訂合作計畫，向學校主管機關\r\n申請許可後，進行合作，使學生參與學校學習活動。"
		},
		{
			"number": 1700,
			"content": "本辦法參與實驗教育之學生，未入學高級中等學校取得學籍者，得由申請\r\n人造具參加實驗教育學生名冊，報直轄市、縣（市）主管機關備查後，由\r\n直轄市、縣（市）主管機關發給學生身分證明，使其得享有同一教育階段\r\n學校學生之各項福利及優惠措施，並據以平等參與各種類競賽。"
		},
		{
			"number": 1800,
			"content": "辦理個人實驗教育者，應於每一學年度結束前，一個月內提出學生學習狀\r\n況報告書，並於實驗教育計畫結束前一個月內，提出實驗教育計畫成果報\r\n告，申請直轄市、縣（市）主管機關審議。\r\n辦理團體實驗教育及機構實驗教育者，每學年度應擬訂實驗教學計畫，每\r\n一學年度結束後，應提出年度報告書，並於實驗教育計畫結束前一個月內\r\n，提出實驗教育計畫成果報告，申請直轄市、縣（市）主管機關審議。\r\n直轄市、縣（市）主管機關受理前二項申請後，應於二個月內完成審議，\r\n並將審議結果通知辦理實驗教育之學生、團體、機構；實驗教育計畫期程\r\n達一年半以上，且實驗教育計畫成果報告經審議通過者，直轄市、縣（市\r\n）主管機關應發給參與實驗教育計畫學生完成實驗教育證明。但本辦法中\r\n華民國一百零一年十月十一日修正施行前，經直轄市、縣（市）主管機關\r\n許可辦理實驗教育者，得不受該實驗教育計畫期程應達一年半以上規定之\r\n限制。\r\n辦理機構實驗教育者，應於提出年度報告書之同時，提出該年度預算書及\r\n年度決算表，報直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 1900,
			"content": "直轄市、縣（市）主管機關為了解實驗教育學生之學習，每學年應邀集審\r\n議會委員組成訪視小組，或委託相關學術團體或專業機構輔導、訪視之。\r\n必要時，並得請辦理實驗教育之學生、團體、機構進行成果發表；於訪視\r\n前，應公布訪視項目，訪視後，應公布訪視結果。\r\n前項訪視結果不佳者，直轄市、縣（市）主管機關應予以輔導，並命其限\r\n期改善，屆期未改善者，得廢止原許可辦理實驗教育之處分；訪視結果優\r\n良者，得予獎勵。"
		},
		{
			"number": 2000,
			"content": "直轄市、縣（市）主管機關應於機構實驗教育計畫期滿三個月前，辦理成\r\n效評鑑，經評鑑通過者，得依第六條第一項所定期限，檢具實驗計畫成果\r\n報告書及後續辦理之實驗教育計畫，向直轄市、縣（市）主管機關申請續\r\n辦。"
		},
		{
			"number": 2100,
			"content": "實驗教育之實施違反實驗教育計畫者，直轄市、縣（市）主管機關應命其\r\n限期改善，屆期未改善者，經審議會審議通過後，廢止原許可處分。"
		},
		{
			"number": 2200,
			"content": "直轄市、縣（市）主管機關對學生或學生家長於申請或辦理實驗教育之過\r\n程中，得提供必要之協助及輔導。"
		},
		{
			"number": 2300,
			"content": "直轄市、縣（市）主管機關對參與實驗教育之特殊教育學生，應提供必要\r\n之資源及協助。"
		},
		{
			"number": 2301,
			"content": "依本辦法參與實驗教育之學生，得依規定參加高級中等學校畢業程度自學\r\n進修學力鑑定考試。\r\n依本辦法參與實驗教育之學生，符合下列情形之一，並持有直轄市、縣（\r\n市）主管機關發給完成實驗教育證明者，得依規定以同等學力報考大學：\r\n一、完成三年實驗教育。\r\n二、原就讀高級中等學校，後續參與實驗教育，其在學及參與實驗教育時\r\n    間合計滿三年。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}