{
	"pcode": "R0040058",
	"type": "命令",
	"title": "專門職業及技術人員高等考試社會工作師考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040058&LNNDATE=20091013&LSER=001",
	"category": [
		"考試",
		"考選部",
		"專門職業及技術人員考試目"
	],
	"date": "20091013",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依專門職業及技術人員考試法第十四條規定訂定之。 \r\n本規則未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "專門職業及技術人員高等考試社會工作師考試（以下簡稱本考試），每年\r\n舉行一次。"
		},
		{
			"number": 300,
			"content": "本考試採筆試方式行之。"
		},
		{
			"number": 400,
			"content": "應考人有下列情事之一者，不得應本考試： \r\n一、專門職業及技術人員考試法第八條第一項各款情事之一者。 \r\n二、社會工作師法第七條第一項各款情事之一者。"
		},
		{
			"number": 500,
			"content": "中華民國國民具有下列資格之一者，得應本考試： \r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    社會工作科、系、組、所畢業，領有畢業證書者。\r\n二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    相當科、系、組、所畢業，領有畢業證書，曾修習社會工作（概論）\r\n    或社會工作（福利）理論、人類行為（發展）與社會環境、社會個案\r\n    工作、社會團體工作、社區組織與（社區）發展或社區工作、社會（\r\n    工作）研究方法或社會及行為研究法或社會調查與研究、社會福利概\r\n    論或社會福利通論、社會福利行政（與立法）或社會工作管理、社會\r\n    政策與（社會）立法、社會工作（福利）實習或實地工作、社會工作\r\n    方法或臨床社會工作或醫療社會工作、高等社會工作或高等社會個案\r\n    工作或高等社會團體工作或高等社會社區工作或進階社會工作或進階\r\n    社會個案工作或進階社會團體工作或進階社會社區工作、社會工作督\r\n    導、非營利組織（經營）管理或社會服務機構（行政）管理或方案規\r\n    劃與評估、社會政策分析或比較社會政策、家庭政策或家庭（福利）\r\n    服務或家庭社會工作、社會福利（服務）或兒童福利（服務）或青少\r\n    年福利（服務）或老人福利（服務）或身心障礙者福利（服務）或婦\r\n    女福利（服務）等學科至少七科，合計二十學分以上，每學科至多採\r\n    計三學分，其中須包括社會工作（福利）實習或實地工作，有證明文\r\n    件者。\r\n三、中華民國九十年七月三十一日前，經公立或立案之私立專科以上學校\r\n    或經教育部承認之國外專科以上學校社會政策與社會工作、青少年兒\r\n    童福利、兒童福利、社會學、社會教育、社會福利、醫學社會學等科\r\n    、系、組、所畢業，領有畢業證書者。\r\n四、中華民國八十九年十二月三十一日前，具有國內公立或立案之私立或\r\n    經教育部承認之國外大學或獨立學院以上非社會工作相關學系畢業，\r\n    有國內社會工作實務經驗二年以上，並領有中央主管機關審查合格之\r\n    證明文件者。\r\n五、中華民國九十五年七月三十一日前，具有國內已設立十年以上之宗教\r\n    大學或獨立學院之社會工作相關科系畢業，有國內社會工作實務經驗\r\n    二年以上，並領有中央主管機關審查合格之證明文件者。\r\n自中華民國一百零二年一月一日起，中華民國國民具有下列資格之一者，\r\n得應本考試：\r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    社會工作相當科、系、組、所、學位學程畢業，曾修習社會工作（福\r\n    利）實習或實地工作，領有畢業證書者。所稱社會工作相當科、系、\r\n    組、所、學位學程係指開設之必修課程包括下列五領域各課程，每一\r\n    學科至多採計三學分，合計十五學科四十五學分以上，且經考選部審\r\n    議通過並公告者：\r\n（一）社會工作概論領域課程二學科：包括 \r\n      1.社會工作概論。\r\n      2.社會福利概論或社會工作倫理。\r\n（二）社會工作直接服務方法領域課程三學科：包括 \r\n      1.社會個案工作。\r\n      2.社會團體工作。\r\n      3.社區工作或社區組織與（社區）發展。\r\n（三）人類行為與社會環境領域課程四學科：包括\r\n      1.人類行為與社會環境。\r\n      2.社會學。\r\n      3.心理學。\r\n      4.社會心理學。\r\n（四）社會政策立法與行政管理領域課程四學科：包括\r\n      1.社會政策與社會立法。\r\n      2.社會福利行政。\r\n      3.方案設計與評估。\r\n      4.社會工作管理或非營利組織管理。\r\n（五）社會工作研究法領域課程二學科：包括\r\n      1.社會工作研究法或社會研究法。\r\n      2.社會統計。\r\n二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    社會工作相關科、系、組、所、學位學程畢業，曾修習社會工作（福\r\n    利）實習或實地工作，領有畢業證書，且其修習之課程符合前款規定\r\n    之五領域課程，有證明文件者。\r\n前二項實習或實地工作認定標準由考選部另定之。 \r\n具有第一項各款資格之一者，限於中華民國一百零五年十二月三十一日以\r\n前，得應本考試。"
		},
		{
			"number": 600,
			"content": "中華民國國民具有下列資格之一者，得申請部分科目免試：　 \r\n一、具有第五條第一項第一款或第二款之資格，並有國內社會工作實務經\r\n    驗五年以上，領有中央主管機關審查合格之證明文件者。\r\n二、具有第五條第一項第一款或第二款之資格，並有外國社會工作師證書\r\n    及國內社會工作實務經驗一年以上，領有中央主管機關審查合格之證\r\n    明文件者。\r\n三、具有第五條第一項第一款或第二款之資格，並曾任公立或立案之私立\r\n    專科以上學校講師三年以上、助理教授或副教授二年以上、教授一年\r\n    以上，講授第五條第二款學科至少二科，並有國內社會工作實務經驗\r\n    一年以上，領有中央主管機關審查合格之證明文件者。\r\n自民國一百零二年一月一日起，中華民國國民具有下列資格之一者，得申\r\n請部分科目免試：\r\n一、具有第五條第二項第一款或第二款之資格，並有國內社會工作實務經\r\n    驗五年以上，領有中央主管機關審查合格之證明文件者。\r\n二、具有第五條第二項第一款或第二款之資格，並有外國社會工作師證書\r\n    及國內社會工作實務經驗一年以上，領有中央主管機關審查合格之證\r\n    明文件者。\r\n三、具有第五條第二項第一款或第二款之資格，並曾任公立或立案之私立\r\n    專科以上學校講師三年以上、助理教授或副教授二年以上、教授一年\r\n    以上，講授第五條第二款學科至少二科，並有國內社會工作實務經驗\r\n    一年以上，領有中央主管機關審查合格之證明文件者。\r\n具有第一項各款資格之一者，限於中華民國一百零五年十二月三十一日以\r\n前，得申請部分科目免試。\r\n第一、二項第三款有關任教年資之計算，以教育部發給之講師、助理教授\r\n、副教授、教授證書所載之年資起算年月為準。兼任年資以折半計算。"
		},
		{
			"number": 700,
			"content": "本考試應試科目分普通科目及專業科目： \r\n一、普通科目： \r\n（一）國文（作文與測驗）。作文占百分之六十，測驗占百分之四十。 \r\n二、專業科目： \r\n（二）社會工作。 \r\n（三）人類行為與社會環境。 \r\n（四）社會工作直接服務。 \r\n（五）社會工作研究方法。 \r\n（六）社會工作管理。 \r\n（七）社會政策與社會立法。"
		},
		{
			"number": 800,
			"content": "應考人依第六條規定，申請並經核定准予部分科目免試者，其應試科目： \r\n一、社會工作。 \r\n二、社會工作直接服務。 \r\n三、社會工作管理。 \r\n四、社會政策與社會立法。"
		},
		{
			"number": 900,
			"content": "本考試應試科目之試題題型，均採申論式與測驗式之混合式試題。"
		},
		{
			"number": 1000,
			"content": "應考人依第六條規定，申請部分科目免試，其案件之審議，由考選部設社\r\n會工作師考試審議委員會辦理。審議結果，由考選部核定，並報請考試院\r\n備查。\r\n前項審議結果，經核定准予部分科目免試者，由考選部通知申請人，並依\r\n規定參加本考試。"
		},
		{
			"number": 1100,
			"content": "應考人報名本考試應繳下列費件，並以通訊方式為之： \r\n一、報名履歷表。 \r\n二、應考資格證明文件或准予部分科目免試通知函。 \r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。 \r\n五、報名費。 \r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"number": 1200,
			"content": "應考人依第六條規定，向考選部申請部分科目免試時，應繳下列費件： \r\n一、部分科目免試申請表。 \r\n二、資格證明文件。 \r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照。　\r\n四、最近一年內一吋正面脫帽半身照片。 \r\n五、申請部分科目免試審議費。 \r\n前項申請部分科目免試，得隨時以通訊方式為之。但申請部分科目免試未\r\n能於本考試當次報名二個月前提出申請並繳驗完備費件者，該次考試不予\r\n部分科目免試。"
		},
		{
			"number": 1300,
			"content": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、社會工作師\r\n證書、經歷證件、考試成績單或及格通知書、法規抄本或其他有關證明文\r\n件，均須附繳正本及經駐外館處驗證之影本及中文譯本或國內公證人認證\r\n之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"number": 1400,
			"content": "本考試及格方式，以應試科目總成績滿六十分及格。 \r\n前項應試科目總成績之計算，以普通科目成績加專業科目成績合併計算之\r\n。其中普通科目成績以國文成績乘以百分之十計算之；專業科目成績以各\r\n科目成績總和除以科目數再乘以所占剩餘百分比計算之。\r\n本考試應試科目有一科成績為零分或專業科目平均成績未滿五十分者，均\r\n不予及格。缺考之科目，以零分計算。"
		},
		{
			"number": 1500,
			"content": "外國人具有第五條第一項第一款、第二款或第六條第一項第一款、第二款\r\n、第三款規定資格之一，且無第四條各款情事之一者，得應本考試或申請\r\n部分科目免試。\r\n自民國一百零二年一月一日起，外國人具有第五條第二項第一款、第二款\r\n或第六條第二項第一款、第二款、第三款規定資格之一，且無第四條各款\r\n情事之一者，得應本考試或申請部分科目免試。"
		},
		{
			"number": 1600,
			"content": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函內政部查\r\n照。"
		},
		{
			"number": 1700,
			"content": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"number": 1800,
			"content": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"number": 1900,
			"content": "本規則自發布日施行。\r\n本規則修正條文第七條自中華民國九十九年一月一日施行。"
		}
	]
}