{
	"法規性質": "命令",
	"法規名稱": "教育研究用品進口辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0020024&LNNDATE=20011230&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第四十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教育或研究機關，範圍如下：\r\n一  公私立各級學校及幼稚園。但私立者以完成財團法人登記者為限。\r\n二  公立學術研究、社會教育及職業訓練機構。\r\n三  完成財團法人登記，並經其主管機關核轉財政部認定之學術研究、社\r\n    會教育及職業訓練機構。\r\n四  經教育部或行政院體育委員會核准參加國際比賽之體育團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱教育研究用品之免稅品目如下：\r\n一  教育需用之圖書、視聽器材、標本模型、資訊及電腦媒體及其相關之\r\n    必需品。\r\n二  研究及實驗需用之儀器設備、材料、試藥及其相關之必需品。\r\n三  實習及訓練需用之機具、器材。\r\n四  收藏品及用於保存、整理或複製收藏品所必需之用具。\r\n五  參加國際比賽之訓練及比賽用必需體育器材。\r\n六  醫學院附設教學醫院用於臨床醫學實習之醫療儀器設備。\r\n前項教育研究用品以所使用之最後成品為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教育或研究機關進口教育研究用品申請免稅，依下列規定程序辦理：\r\n一  國 (省) 立各級學校、教育或研究機關逕向進口地海關申請。\r\n二  前款規定以外之公私立各級學校、教育或研究機關，應分別報請中央\r\n    直轄市、縣 (市) 主管機關或目的事業主管機關核轉進口地海關申請\r\n    。\r\n依前項規定申請免稅進口教育研究用品，應檢附下列文件：\r\n一  進口教育研究用品免稅申請書 (格式如附件一) 。\r\n二  進口教育研究用品明細表 (格式如附件二) 。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教育或研究機關辦理進口教育研究用品免稅案件，以自行申請為原則。其\r\n因特殊原因需委託國內廠商代為進口者，應敘明理由函請主管機關或目的\r\n事業主管機關核准。\r\n教育或研究機關依政府採購法辦理招標，由得標廠商進口或依前項規定委\r\n託國內廠商代為進口教育研究用品者，應以得標廠商或代辦廠商為進口人\r\n，進口報單上應註明原申請教育或研究機關名稱；用品進口後並應直接交\r\n與原申請教育或研究機關。\r\n教育或研究機關依政府採購法辦理招標，由得標廠商進口之教育研究用品\r\n，招標文件上應書明得依關稅法、加值型及非加值型營業稅法之本辦法規\r\n定申請免稅。得標價格應不含免徵之稅款。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "免稅進口教育研究用品，應於核定免稅之翌日起六個月內進口，逾期失其\r\n效力。但因故未能於核定免稅之有效期限內進口者，得於該免稅有效期限\r\n屆滿前逕向原核定免稅之海關申請延期六個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教育研究用品申請免稅進口，其通關程序應依海關有關進口通關規定辦理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "進口教育研究用品，其輸出入規定應依現行相關貿易法規辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "教育或研究機關應按年設置免稅進口教育研究用品專簿 (格式如附件三)\r\n，於免稅進口之教育研究用品放行之翌日起一週內詳細記載。\r\n前項專簿應保存十年，供主管機關或目的事業主管機關及海關隨時查核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教育或研究機關所有免稅進口之教育研究用品，必須確供各該教育或研究\r\n機關本身在教育、研究、實驗、實習或國際比賽、訓練等目的使用；非經\r\n向原進口地海關申請補稅不得轉讓或變更用途。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "海關對於免稅進口教育研究用品之用途與數量有疑問時，得函請教育或研\r\n究機關提出說明，必要時得派員前往實地查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}