{
	"法規性質": "命令",
	"法規名稱": "勞工退休金條例退休基金管理運用及盈虧分配辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0030023&LNNDATE=20141229&LSER=001",
	"法規類別": "行政＞勞動部＞勞動福祉退休目",
	"異動日期": "20141229",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依勞工退休金條例（以下簡稱本條例）第三十三條第一項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "勞工退休金條例退休基金（以下簡稱本基金）之主管機關為勞動部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本基金除滯納金依第二項規定辦理外，其支出範圍如下：\r\n一、勞工或其遺屬或指定請領人，依本條例第二十四條第一項、第二十四\r\n    條之一、第二十四條之二及第二十六條所支領之退休金或結算剩餘金\r\n    額。\r\n二、勞工依本條例施行細則第十四條第一項規定，一次移轉至年金保險之\r\n    本金及收益。\r\n三、基金投資運用、稽核及績效管理所需之經費。\r\n四、其他有關必要之支出。\r\n本基金收繳之滯納金，其支出範圍如下：\r\n一、依本條例第二十三條第二項規定，本基金收益未達當地銀行二年定期\r\n    存款利率平均數計算之收益應由國庫補足之差額。\r\n二、依第十一條第三項規定，應由國庫補足之數額。\r\n三、其他報請行政院核定之項目。\r\n第一項第三款及第四款之經費，由勞動部勞動基金運用局（以下簡稱基金\r\n運用局）視基金規模及運作績效編列，報請主管機關核定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本基金得運用之範圍如下：\r\n一、存放國內外之金融機構。\r\n二、以貸款方式供各級政府或公營事業機構辦理有償性或可分年編列預算\r\n    償還之經濟建設或資本支出。\r\n三、提供金融機構承作勞工住宅貸款。\r\n四、投資國內外上市、上櫃或私募之權益證券及其衍生性金融商品。\r\n五、投資國內外上市、上櫃或私募之債務證券及其衍生性金融商品。\r\n六、投資國內公開募集或私募之證券投資信託基金受益憑證、國內共同信\r\n    託基金受益證券或集合信託商品。\r\n七、投資外國基金管理機構所發行或經理之受益憑證、基金股份或投資單\r\n    位（以下簡稱境外基金）。\r\n八、投資國內外商品現貨及其衍生性金融商品。\r\n九、投資國內外不動產、不動產投資信託或資產信託受益證券及其衍生性\r\n    金融商品。\r\n十、投資其他衍生性金融商品。\r\n十一、從事有價證券出借交易。\r\n十二、其他經主管機關核准有利於本基金收益之運用項目。\r\n前項各款運用項目如涉及大陸地區或香港、澳門者，應符合金融主管機關\r\n或其他有關機關所定相關法令之規定。\r\n第一項各款運用項目之資產配置比例，由基金運用局擬具年度投資運用計\r\n畫，送請主管機關備查。\r\n基金運用局為辦理本基金之投資運用，應訂定相關運用及交易規定、作業\r\n處理程序，並送請主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本基金投資有價證券，應遵守下列投資比率限制：\r\n一、購入單一權益證券、債務證券或基金之總成本，不得超過投資當時本\r\n    基金淨值百分之二。\r\n二、投資於任一權益證券、債務證券之總額，不得超過各該證券發行總額\r\n    百分之十。\r\n三、投資於任一基金之總額，不得超過該基金已發行受益權單位數百分之\r\n    十。\r\n四、投資存託憑證應與所持有該存託憑證發行公司發行之股票，合併計算\r\n    總金額或總數額，並依第一款及第二款計算投資比率上限，其存託憑\r\n    證之數額以該存託憑證表彰股票之股份數額計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本基金投資衍生性金融商品，應依下列規定辦理：\r\n一、除保本型商品外，以不增加本基金財務槓桿為原則。\r\n二、配合國外投資之新臺幣與外幣間匯率避險需要，得於中央銀行所定相\r\n    關規定之限額及工具範圍內投資外匯衍生性金融商品。\r\n三、從事證券相關衍生性金融商品時，應透過各國證券期貨主管機關核准\r\n    之期貨商為之，並以經各國證券期貨主管機關、交易所或店頭市場公\r\n    告或掛牌之期貨交易契約為範圍。\r\n本基金投資衍生性金融商品之交易限額、交易對象及風險管理措施，由基\r\n金運用局擬訂，報請主管機關核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本基金存放國內外金融機構之外幣存款，應依下列規定辦理：\r\n一、存放於全世界資產或資本排名前三百名以內或經國際知名或主管機關\r\n    認可之信用評等事業機構評等達一定等級以上之銀行。\r\n二、存放同一銀行之金額，不得超過本基金淨值百分之一。但國外委託經\r\n    營部分不列入該金額計算。\r\n前項第一款之排名、評等等級及其可存放限額，由基金運用局訂定，送請\r\n主管機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本基金以每年十二月三十一日為盈虧分配基準日，並應於每年盈虧分配基\r\n準日後三個月內，由勞動部勞工保險局（以下簡稱勞保局）辦理盈虧分配\r\n。\r\n前項盈虧分配，依本基金當年度損益乘以個別勞工退休金專戶當年度每日\r\n結餘金額累計數後，除以本基金當年度每日結餘金額累計數所得金額分配\r\n。\r\n前項金額，以元為單位，角以下四捨五入。\r\n基金運用局應於每年盈虧分配基準日後二個月內，通知勞保局本基金當年\r\n度損益。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "勞工或其遺屬或指定請領人依法請領退休金時，依前條規定分配之金額低\r\n於依存儲期間當地銀行二年定期存款利率之平均數計算之收益者，應以依\r\n該二年定期存款利率之平均數計算之收益給付。\r\n前項依當地銀行二年定期存款利率平均數計算之收益，以基金運用局公布\r\n之每月最低保證收益計算之全年平均利率為準，並按單利計算。\r\n前項全年平均利率，計算至百分率小數點第四位。\r\n第一項收益，以元為單位，角以下四捨五入。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "勞工退休金個人專戶積存金額及依第八條計算分配之金額，應於勞工退休\r\n金個人專戶中予以揭示。\r\n前項依第八條計算分配金額揭示之規定，自中華民國九十六年三月三十一\r\n日施行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "勞工依本條例施行細則第十四條第一項規定，選擇一次將其個人退休金專\r\n戶之本金及收益移轉至年金保險者，除已分配入專戶之收益外，其尚未分\r\n配期間之收益，以勞工申請當月基金運用局公告最近月份之收益率，計算\r\n至申請當月止。\r\n前項所定收益率，計算至百分率小數點第四位。\r\n第一項收益不得低於存儲期間當地銀行二年定期存款利率計算之收益；有\r\n不足者，由國庫補足之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "勞工或其遺屬或指定請領人，依本條例規定領取之收益，除已分配入專戶\r\n之收益外，其尚未分配期間之收益，以勞工申請當月基金運用局公告最近\r\n月份之收益率，計算至申請當月止。\r\n前項所定收益率，計算至百分率小數點第四位。\r\n第一項收益低於存儲期間之當地銀行二年定期存款利率之平均數者，依該\r\n二年定期存款利率之平均數計算。\r\n勞工或其遺屬或指定請領人，依前條及本條例施行細則第三十四條規定計\r\n算其尚未分配之收益者，於本基金辦理當期盈虧分配時，不再就當期與依\r\n申請當月基金運用局公告最近月份收益率計算之差額進行補發或收回。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "勞保局為辦理本基金之收支及保管事宜，應訂定相關作業規範，報請主管\r\n機關核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "勞保局應將勞工退休金之收支及其積存金額，按月送基金運用局報請主管\r\n機關備查。\r\n基金運用局應將本基金運用情形，按月報請主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "基金運用局對本基金收支之預算及決算，應依有關法令規定辦理，並報請\r\n主管機關備查。\r\n本基金會計事務之處理，基金運用局應訂定會計制度。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}