{
	"法規性質": "命令",
	"法規名稱": "大陸地區人民繼承被繼承人在臺灣地區之遺產管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0060004&LNNDATE=20090812&LSER=001",
	"法規類別": "行政＞財政部＞國有財產目",
	"異動日期": "20090812",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第六十七\r\n條之一第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法院依本條例第六十七條之一第一項指定財政部國有財產局 (以下簡稱國\r\n產局) 為遺產管理人所管理之遺產，依本辦法管理、處分、移交。本辦法\r\n未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法執行事項，由管轄法院所在之國產局地區辦事處 (含分處) 辦理。\r\n前項管轄法院與遺產所在分屬兩個以上國產局地區辦事處轄區時，由管轄\r\n法院所在之地區辦事處辦理。但不動產之管理、變賣事項，得委任該不動\r\n產所在之地區辦事處辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國產局經法院指定為遺產管理人後，應即聲請法院發給裁定確定證明書，\r\n並辦理下列事項：\r\n一、接管遺產及編製遺產清冊。\r\n二、為保存遺產必要之處置。\r\n三、聲請法院對大陸地區以外之繼承人、債權人及受遺贈人為公示催告\r\n    。被繼承人之債權人或受遺贈人為已知者，應通知其陳報權利。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國產局於接管遺產後，經審認大陸地區繼承人身分有疑義時，應通知該繼\r\n承人補正或循司法程序確定繼承權。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有大陸地區以外之繼承人表示繼承時，經國產局審查有繼承權，應將遺產\r\n移交繼承人，同時通知已知之債權人、受遺贈人及大陸地區繼承人，並向\r\n法院聲請解任遺產管理人職務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國產局得依遺產性質，委託適當人員、機關 (構) 保管。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國產局為清償倩權、交付遺贈物或移交遺產給大陸地區繼承人，有變賣遺\r\n產之必要者，應聲請法院許可後辦理。\r\n依前項規定處分之遺產，其遺產總額以實際售價為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被繼承人之遺產，在大陸地區以外之地區有受遺贈人時，國產局依民法規\r\n定於計算大陸地區繼承人之特留分後移交遺贈物。\r\n前項繼承人之特留分大於新臺幣二百萬元者，以新臺幣二百萬元為特留分\r\n；小於新臺幣二百萬元者，以實際金額為特留分。但大陸地區繼承人為臺\r\n灣地區人民之配偶者，其特留分不受新臺幣二百萬元之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國產局依本辦法規定移交大陸地區繼承人或受遺贈人之遺產，除有下列情\r\n形者外，應於本條例第六十六條第一項規定之表示繼承期間屆滿後辦理：\r\n一、經法院判決確定移交遺產者，應依確定判決移交。\r\n二、依第四條第三款規定所為公示催告，其期間屆滿在本條例第六十六條\r\n    第一項規定之表示繼承期間屆滿後者，應於公示催告期間屆滿後移交\r\n    。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條國產局應移交之遺產，領取方式如下：\r\n一、大陸地區繼承人親自領取。\r\n二、大陸地區繼承人委託其他繼承人或在臺灣地區代理人領取。\r\n三、大陸地區繼承人委託行政院為處理臺灣地區與大陸地區人民往來有關\r\n    事務而設立或指定之機構或委託之民間團體領取。\r\n四、大陸地區受遺贈人委託在臺灣地區代理人領取。\r\n五、大陸地區受遺贈人委託行政院為處理臺灣地區與大陸地區人民往來有\r\n    關事務而設立或指定之機構或委託之民間團體領取。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國產局於管理職務終結前，應向法院聲請酌定管理報酬。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國產局於管理期間支付之稅費、律師與訴訟費用、前條管理報酬及其他必\r\n要費用，應自遺產內扣除。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國產局完成清償債權、交付遺贈物、移交遺產給大陸地區繼承人及賸餘遺\r\n產收歸國有後，應向法院聲報終結遺產管理人職務，並為管理之報告。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}