{
	"pcode": "G0340081",
	"type": "命令",
	"title": "加值型及非加值型營業稅法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340081&LNNDATE=20011017&LSER=001",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"date": "20011017",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "減免範圍",
			"start": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "稅額計算",
			"start": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "稽徵",
			"start": 3600
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 4900
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依加值型及非加值型營業稅法 (以下簡稱本法) 第五十九條規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "（刪除）"
		},
		{
			"number": 300,
			"content": "本法第二條第二款所稱進口貨物之收貨人，指提貨單或進口艙單記載之收\r\n貨人。\r\n所稱進口貨物之持有人，指持有進口應稅貨物之人。"
		},
		{
			"number": 400,
			"content": "本法稱固定營業場所，指經營銷售貨物或勞務事業之固定場所，包括總機\r\n構、管理處、分公司、事務所、工廠、保養廠、工作場、機房、倉棧、礦\r\n場、建築工程場所、展售場所、連絡處、辦事處、服務站、營業所、分店\r\n、門市部、拍賣場及其他類似之場所。"
		},
		{
			"number": 500,
			"content": "本法第三條第一項及第二項所稱取得代價，包括收取價金、取得貨物或勞\r\n務在內。"
		},
		{
			"number": 600,
			"content": "本法第三條第二項所稱執行業務者，係指律師、會計師、建築師、技師、\r\n醫師、藥師、助產士、著作人、經紀人、代書人、稅務代理人、表演人、\r\n引水人及其他以技藝自力營生者。"
		},
		{
			"number": 700,
			"content": "本法第五條第一款但書及第七條第四款所稱免稅出口區內之外銷事業，指\r\n依加工出口區設置管理條例規定設立之外銷事業。\r\n所稱科學工業園區內之園區事業，指依科學工業園區設置管理條例規定設\r\n立之園區事業。\r\n所稱保稅工廠，指依海關管理保稅工廠辦法規定登記成立之海關管理保稅\r\n工廠。\r\n所稱保稅倉庫，指依保稅倉庫設立及管理辦法規定，經海關登記核准之保\r\n稅倉庫。"
		},
		{
			"number": 800,
			"content": "本法第十二條第一款所稱娛樂節目，係指在營業時間有左列情形之一者而\r\n言：\r\n一  樂器表演人數達二人以上者。\r\n二  有職業性演唱或表演者。"
		},
		{
			"number": 900,
			"content": "本法稱小規模營業人，指規模狹小，交易零星，每月銷售額未達使用統一\r\n發票標準之營業人。"
		},
		{
			"number": 1000,
			"content": "本法稱其他經財政部規定免予申報銷售額之營業人，指左列營業性質特殊\r\n之營業人：\r\n一  理髮業。\r\n二  沐浴業。\r\n三  計程車業。\r\n四  其他經財政部核定之營業。"
		},
		{
			"number": 1100,
			"content": "營業人依本法第七條規定適用零稅率者，應具備之文件如左：\r\n一  以貨物外銷者，除報經海關出口者免檢附證明文件外，為郵政機關核\r\n    發之國際包裏執據影本。\r\n二  與外銷有關之勞務，或在國內提供而在國外使用之勞務，取得外匯結\r\n    售或存入政府指定之銀行者，為政府指定外匯銀行掣發之外匯證明文\r\n    件；取得外匯未經結售或存入政府指定之銀行者，為原始外匯收入款\r\n    憑證影本。\r\n三  依法設立之免稅商店銷售貨物與過境或出境旅客者，為載有過境或出\r\n    境旅客護照號碼之售貨單。\r\n四  銷售貨物與免稅出口區內之外銷事業、科學工業園區內之園區事業、\r\n    海關管理之保稅工廠或保稅倉庫者，為海關核發之視同出口證明文件\r\n    或各該事業、工廠或倉庫簽署之統一發票扣抵聯。\r\n五  經營國際間之運輸者，為載運國外客貨收入清單。\r\n六  銷售國際運輸用之船舶、航空器及遠洋漁船者，為銷售契約影本。\r\n七  銷售貨物或提供修繕勞務與國際運輸用之船舶、航空器及遠洋漁船者\r\n    ，為海關核發之出口報單、海關核發已交付使用之證明文件或修繕契\r\n    約影本。\r\n八  其他經財政部核定之證明文件。"
		},
		{
			"number": 1200,
			"content": "適用本法第七條第三款營業稅稅率為零之免稅商店，以依免稅商店設置管\r\n理辦法規定設置者為限。\r\n前項免稅商店應檢附核准設置文件，向主管稽徵機關登記。"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "適用本法第八條第一項第二十六款免徵營業稅之營業人，應檢送國防部採\r\n購單位或其指定使用單位填具載有品名、規格、數量、單價、總金額及本\r\n產品 (器材) 符合本法第八條第一項第二十六款規定之證明。"
		},
		{
			"number": 1500,
			"content": "適用本法第八條第一項第二十七款免徵營業稅之農耕用機器設備，以整地\r\n、插植、施肥、灌溉、排水、收穫及其他供農耕用之機器設備為限；農地\r\n搬運車，以合於事業主管機關規定之規格者為限。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1601,
			"content": "本法第八條第一項第二十七款農耕用之機器設備及農地搬運車使用免徵營\r\n業稅燃料用油，應憑農業主管機關核定之用油標準及核發之購油證明辦理\r\n。\r\n本法第八條第一項第二十八款供漁船使用免徵營業稅燃料用油，應依臺灣\r\n地區漁船油核配辦法或農業主管機關核定之汽油用油標準，憑購 (配) 油\r\n手冊辦理。購買汽油補充油者，並應檢附進出港檢查單位核發之進港時數\r\n證明單。"
		},
		{
			"number": 1602,
			"content": "適用本法第八條第一項第二十八款免徵營業稅供漁船使用之機器設備，以\r\n漁撈設備、主機、副機、冷凍設備、發電設備、通訊設備、探漁設備、航\r\n海設備及其他供漁船使用之機器設備，且合於左列規定之一者為限：\r\n一  專供漁船使用，合於中央漁業主管機關所規定之規格者。\r\n二  非專供漁船使用，但確係售供漁船使用者。\r\n營業人銷售前項第二款貨物，應於開立統一發票時載明漁業證照號碼或主\r\n管機關核准建造漁船之公文文號並保存該公文影本，以備稽徵機關查核。"
		},
		{
			"number": 1603,
			"content": "本法第八條第一項第十九款所稱飼料，係指飼料管理法第三條所定，供給\r\n家畜、家禽、水產類營養或促進健康成長之食料，其類別包括植物性飼料\r\n、動物性飼料、補助飼料及配合飼料。\r\n本法第八條第一項第十九款所稱未經加工之生鮮農、林、漁、牧產物、副\r\n產物，係指左列情形之一者：\r\n一  未經加工之農、林、漁、牧原始產物及副產物。\r\n二  僅經屠宰、切割、清洗、去殼或冷陳等簡單處理，不變更原始性質，\r\n    且非以機具裝瓶 (罐、桶) 固封之農、林、漁、牧產物及副產物。但\r\n    與其他貨物或勞務併同銷售者，不包括在內。\r\n三  其他經財政部會同行政院農業委員會認定者。"
		},
		{
			"number": 1700,
			"content": "本法第九條第三款所稱古物，係指可供鑑賞、研究、發展、宣揚而具有歷\r\n史及藝術價值或經教育部指定之器物。"
		},
		{
			"number": 1701,
			"content": "農產品批發市場之承銷人向農產品批發市場承購農產品，在同一市場或運\r\n往其他批發市場交易之銷售額，適用本法第十三條第二項百分之零點一營\r\n業稅稅率。"
		},
		{
			"number": 1800,
			"content": "營業人以貨物或勞務與他人交換貨物或勞務者，其銷售額應以換出或換入\r\n貨物之時價，從高認定。"
		},
		{
			"number": 1900,
			"content": "本法第三條第三項規定視為銷售貨物之銷售額，其認定標準如左：\r\n一  第一款及第二款，以時價為準。\r\n二  第三款至第五款，受託代購者，以代購貨物之實際價格為準；委託及\r\n    受託代銷者，以約定代銷之價格為準。\r\n前項第二款營業人委託或受託代購、代銷貨物，雙方應訂立書面契約，以\r\n供查核。\r\n前二項規定，於本法第三條第四項視為銷售勞務準用之。"
		},
		{
			"number": 2000,
			"content": "營業人以分期付款方式銷售貨物者，應以各期收取之價款為銷售額。"
		},
		{
			"number": 2100,
			"content": "營業人以土地及其定著物合併銷售時，除銷售價格按土地與定著物分別載\r\n明者外，依房屋評定標準價格占土地公告現值及房屋評定標準價格總額之\r\n比例，計算定著物部分之銷售額。"
		},
		{
			"number": 2200,
			"content": "營業人銷售貨物或勞務，於貨物交付前或勞務提供前經開立統一發票者，\r\n應以開立統一發票之金額為銷售額。"
		},
		{
			"number": 2300,
			"content": "營業人依經銷契約取得或支付之獎勵金，應按進貨或銷貨折讓處理。"
		},
		{
			"number": 2400,
			"content": "本法第四章第一節規定計算稅額之營業人，出租財產所收取之押金，應按\r\n月計算銷售額。其計算公式如下：\r\n銷售額＝押金×該年一月一日郵政儲金匯業局之一年期定期存款利率÷12\r\n        ＼ (１＋徵收率)\r\n本法第四章第二節規定計算稅額之營業人出租財產所收取之押金，應按月\r\n計算銷售額。其計算公式如下：\r\n銷售額＝押金×該年一月一日郵政儲金匯業局之一年期定期存款利率÷12"
		},
		{
			"number": 2500,
			"content": "本法稱時價，係指當地同時期銷售該項貨物或勞務之市場價格。"
		},
		{
			"number": 2600,
			"content": "本法第十九條第一項第三款所稱交際應酬用之貨物或勞務，包括宴客及與\r\n推廣業務無關之餽贈。\r\n本法第十九條第一項第五款所稱自用乘人小汽車，係指非供銷售或提供勞\r\n務使用之九座以下乘人小客車。"
		},
		{
			"number": 2700,
			"content": "入境旅客攜帶行李物品，超出旅客攜帶自用物品免徵進口稅品目範圍者，\r\n其超出部分依入境旅客攜帶行李物品報驗稅放辦法核定之完稅價格，依本\r\n法第二十條之規定計算營業稅額。"
		},
		{
			"number": 2800,
			"content": "進口郵包，超出郵包免稅與免驗結匯簽證限度規則之免稅金額者，其超出\r\n部分，均應於進口時按關稅完稅價格，依本法第二十條規定計算營業稅額\r\n。"
		},
		{
			"number": 2900,
			"content": "本法第四章第一節規定計算稅額之營業人，其進項稅額憑證，未於當期申\r\n報者，得延至次期申報扣抵。次期仍未申報者，應於申報扣抵當期敘明理\r\n由。"
		},
		{
			"number": 3000,
			"content": "統一發票扣抵聯經載明「違章補開」者，不得作為扣抵銷項稅額或扣減查\r\n定稅額之憑證。但該統一發票係因買受人檢舉而補開者，不在此限。"
		},
		{
			"number": 3100,
			"content": "本法第二十三條規定查定計算營業稅額之營業人，其有本法第十九條第一\r\n項規定之進項稅額者，不適用本法第二十五條扣減之規定。"
		},
		{
			"number": 3200,
			"content": "營業人依本法第二十三條及第二十四條第一項規定申請改按本法第四章第\r\n一節規定計算稅額者，主管稽徵機關應於一個月內核定。該營業人應於主\r\n管稽徵機關指定變更課稅方式之月一日起，依照規定使用統一發票、設置\r\n帳簿，並依本法第三十五條規定按期自行申報納稅。\r\n前項營業人於變更課稅方式前，其所有依本法第二十五條第二項規定得繼\r\n續扣減之進項稅額，留抵變更課稅方式後之應納稅額。\r\n前二項規定於小規模營業人經財政部核定應依本法第四章第一節規定計算\r\n稅額者準用之。"
		},
		{
			"number": 3201,
			"content": "本法第四章第一節計算稅額之營業人，銷售貨物或勞務與非營業人，依本\r\n法第三十二條第二項規定將銷項稅額與銷售額合計開立統一發票者，其依\r\n本法第三十五條應申報之銷售額與稅額之計算公式如左：\r\n銷售額＝當期開立統一發票總額÷ (1 ＋徵收率)\r\n銷項稅額＝銷售額×徵收率\r\n前項銷項稅額，尾數不滿通用貨幣一元者，按四捨五入計算。"
		},
		{
			"number": 3300,
			"content": "依本法第三十五條規定申報之營業人有合併、轉讓、解散或廢止營業者，\r\n應於事實發生之日起十五日內填具當期營業稅申報書，連同統一發票明細\r\n表及有關退抵稅款文件，申報主管稽徵機關查核。其有應納營業稅額者，\r\n應先向公庫繳納後，檢同繳納收據一併申報。\r\n本法第二十一條至第二十三條規定查定計算營業稅額之營業人，有合併、\r\n轉讓、解散或廢止營業者，應於事實發生之日起十五日內，申報主管稽徵\r\n機關核定應納之營業稅額；其為本法第二十三條規定查定計算營業稅額之\r\n營業人，而有當期進項憑證者，並檢附之。"
		},
		{
			"number": 3400,
			"content": "本法第四章第一節規定計算稅額之營業人解散或廢止營業時，於清算期間\r\n需處理餘存貨物或勞務者，仍應向主管稽徵機關申請領用統一發票，並依\r\n本法第三十五條規定申報其應納或溢付之營業稅額。\r\n營業人清算期間屆滿當期之銷售額及應納或溢付營業稅額，應於清算期間\r\n屆滿之日起十五日內向主管稽徵機關申報繳納或退還。\r\n前二項清算期間，公司組織者，依公司法規定之期限；非屬公司組織者，\r\n自解散或廢止之日起三個月。\r\n營業人未依第一項及第二項規定申報應納稅額者，主管稽徵機關應依本法\r\n第四十三條之規定核定其銷售額及應納稅額並補徵之。"
		},
		{
			"number": 3500,
			"content": "營業人之商品、原物料、在製品、半製品及製成品有盤損或災害損失情事\r\n，經報請主管稽徵機關核准有案者，准予認定。"
		},
		{
			"number": 3600,
			"content": "本法第四章第一節規定計算稅額之營業人，開始營業前，因購進貨物或勞\r\n務，為取得符合本法第三十三條規定之憑證時，得先向主管稽徵機關申請\r\n統一編號。"
		},
		{
			"number": 3700,
			"content": "營業人依本法第三十條第二項規定提供之擔保，以合於稅捐稽徵法第十一\r\n條之一規定者為限。"
		},
		{
			"number": 3800,
			"content": "本法第四章第一節規定計算稅額之營業人，依本法第三十五條規定，應檢\r\n附之退抵稅款及其他有關文件如左：\r\n一  載有營業稅額之統一發票扣抵聯。\r\n二  載有營業稅額之海關代徵營業稅繳納證扣抵聯。\r\n三  載有營業人統一編號之收銀機統一發票收執聯影本。\r\n四  經財政部核定載有營業稅額憑證之影本。\r\n五  銷貨退回、進貨退出或折讓證明單。\r\n六  第十一條規定適用零稅率應具備之文件。\r\n七  第十四條規定之證明。\r\n營業人經向稽徵機關申請核准者，得以載有進銷項資料之磁帶或磁片媒體\r\n代替前項第一款至第五款之證明文件。\r\n營業人有左列情形之一者，得向稽徵機關申請以進項憑證編列之明細表，\r\n代替進項稅額扣抵聯申報。\r\n一  營利事業所得稅委託會計師查核簽證申報者。\r\n二  經核准使用藍色申報書申報營利事業所得稅者。\r\n三  股份有限公司組織，且股票已上市者。\r\n四  連續營業三年以上，每年營業額達一億元以上，且申報無虧損者。\r\n五  進項憑證扣抵聯數量龐大者。\r\n營業人以載有其統一編號之二聯式收銀機統一發票，作為退抵稅款證明文\r\n件者，應按期彙總計算進項稅額，其計算公式如左：\r\n\r\n                                徵收率\r\n進項稅額＝收銀機統一發票總額×──────\r\n                              １＋徵收率\r\n\r\n前項進項稅額，尾數不滿通用貨幣一元者，按四捨五入計算。"
		},
		{
			"number": 3801,
			"content": "依本法第三十五條第一項規定申報銷售額、應納或溢付營業稅額之營業人\r\n，除申請核准以每月為一期申報者外，應以每二月為一期，分別於每年一\r\n月、三月、五月、七月、九月、十一月之十五日前向主管稽徵機關申報上\r\n期之銷售額、應納或溢付營業稅額。"
		},
		{
			"number": 3900,
			"content": "本法第四章第一節規定計算稅額之營業人，依本法第三十八條第二項規定\r\n，核准由總機構合併申報銷售額、應納或溢付營業稅額者，其所有其他固\r\n定營業場所，仍應向所在地主管稽徵機關申報銷售額及進項憑證。"
		},
		{
			"number": 4000,
			"content": "本法第四章第一節規定計算稅額之營業人，依本法第三十八條第一項規定\r\n申報銷售額、應納或溢付營業稅額者，其所有其他固定營業場所有註銷登\r\n記時，該固定營業場所溢付之營業稅，由總機構留抵應納營業稅。"
		},
		{
			"number": 4100,
			"content": "營業人之其他固定營業場所有欠繳營業稅情事，經催繳而未繳納者，該管\r\n稽徵機關得向其總機構催收或自總機構申報溢付營業稅額中扣減之。"
		},
		{
			"number": 4200,
			"content": "本法第四章第一節規定計算稅額之營業人，適用本法第七條零稅率規定而\r\n有溢付營業稅額者，其可退還之稅額，為其零稅率銷售額依本法第十條所\r\n定徵收率計算之金額。"
		},
		{
			"number": 4300,
			"content": "本法第四章第一節規定計算稅額之營業人，取得固定資產而有溢付營業稅\r\n額者，其可退還之稅額，為該固定資產之進項稅額。"
		},
		{
			"number": 4400,
			"content": "本法第二十三條查定計算營業稅額之營業人，依本法第二十五條規定，以\r\n進項稅額百分之十扣減查定稅額者，其進項憑證應分別於一月、四月、七\r\n月、十月之五日前，向主管稽徵機關申報並以當期各月份之進項憑證為限\r\n。\r\n未依前項規定期限申報，或非當期各月份進項憑證，不得扣減查定稅額。"
		},
		{
			"number": 4500,
			"content": "本法第二十一條但書及第二十三條規定之營業人，依本法第四十條第一項\r\n規定查定銷售額者，其應納稅額由主管稽徵機關於一月、四月、七月及十\r\n月底前分別按查定稅額計算填發繳款書通知繳納。"
		},
		{
			"number": 4600,
			"content": "（刪除）"
		},
		{
			"number": 4700,
			"content": "本法第三條第三項第五款所定視為銷售貨物，包括海關拍賣或變賣扣押物\r\n、擔保品、逾期不報關、不繳納關稅或不退運貨物在內，並不受第十九條\r\n之限制。\r\n海關拍賣或變賣應課徵營業稅之貨物，應於拍定或成交後，將營業稅款向\r\n公庫繳納，並填寫拍賣或變賣貨物清單交付買受人，作為列帳及扣抵憑證\r\n。\r\n法院拍賣或變賣貨物前，應通知主管稽徵機關。主管稽徵機關如認該貨物\r\n屬應課徵營業稅者，應依法向法院聲明參與分配。\r\n主管稽徵機關於聲明參與分配時，應以法院拍定或成交價額依規定稅率計\r\n算應納營業稅額，作為參與分配之金額。"
		},
		{
			"number": 4800,
			"content": "主管稽徵機關查獲營業人涉嫌違章漏稅之證件，如為營業人所需用，得依\r\n左列規定處理：\r\n一  帳簿：由該營業人向主管稽徵機關申請，自行抄錄或影印之，並依照\r\n    本法第三十四條有關帳簿管理之規定，另設新帳繼續使用。\r\n二  會計憑證及其他證件：如以影本代替原本足資證明其違章責任者，由\r\n    該營業人於影本上簽名蓋章證明與原本無異，經主管稽徵機關核對無\r\n    訛後，將影本附案，原本發還。"
		},
		{
			"number": 4900,
			"content": "本法第四十九條加徵滯報金、怠報金之規定，自中華民國七十五年四月一\r\n日本法修正施行之日起，於應申報之銷售額或統一發票明細表適用之。"
		},
		{
			"number": 5000,
			"content": "本法第四十九條規定加徵之滯報金或怠報金，主管稽徵機關應於申報期限\r\n屆滿一個月後十五日內，按月分別編造徵收清冊一次，填發繳款書通知繳\r\n納。"
		},
		{
			"number": 5100,
			"content": "本法第四十五條至第四十八條規定限期改正或補辦事項，其期限不得超過\r\n通知送達之次日起十五日。"
		},
		{
			"number": 5200,
			"content": "本法第五十一條第五款所定虛報進項稅額，包括依本法規定不得扣抵之進\r\n項稅額、無進貨事實及偽造憑證之進項稅額而申報退抵稅額者。\r\n本法第五十一條第一款至第六款之漏稅額，依左列規定認定之：\r\n一  第一款至第四款及第六款，以經主管稽徵機關依查得之資料，核定應\r\n    補徵之應納稅額為漏稅額。\r\n二  第五款，以經主管稽徵機關查獲因虛報進項稅額而實際逃漏之稅款為\r\n    漏稅額。"
		},
		{
			"number": 5300,
			"content": "本法規定之各種書表及簿據格式，由財政部定之。"
		},
		{
			"number": 5400,
			"content": "本細則自中華民國七十五年四月一日施行。\r\n本細則修正條文，除中華民國七十七年六月二十五日修正條文自中華民國\r\n七十七年七月一日施行外，其施行日期，由行政院以命令定之。"
		}
	]
}