{
	"法規性質": "命令",
	"法規名稱": "船舶設備規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070016&LNNDATE=20011128&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20011128",
	"法規內容": [
		{
			"編章節": "第 一 編 總則"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第八十七條第一項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "船舶之設備及其屬具，除小船外，依本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所定之船舶等級如左：\r\n一  客船：\r\n (一) 第一級船為航行國際航線之客船。\r\n (二) 第二級船為航行短程國際航線之客船。\r\n (三) 第三級船為航行外海航線之客船。\r\n (四) 第四級船為航行沿海航線之客船。\r\n (五) 第五級船為航行內水航線之客船。\r\n (六) 第六級船為航行短程內水航線之客船。\r\n二  非客船：\r\n (一) 第七級船為航行國際航線之非客船。\r\n (二) 第八級船為航行短程國際航線之非客船。\r\n (三) 第九級船為航行外海航線之非客船。\r\n (四) 第十級船為航行沿海航線之非客船。\r\n (五) 第十一級船為航行內水航線之非客船。\r\n (六) 第十二級船為航行短程內水航線之非客船。\r\n (七) 第十三級船為從事水產加工之船舶。\r\n (八) 第十四級船為漁船。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱各種船舶之定義如左：\r\n一  客船：指搭載乘客超過十二人之船舶。\r\n二  非客船：指不屬於客船之其他船舶。\r\n三  小船：指總噸位未滿五十噸之非動力船舶，或總噸位未滿二十噸之動\r\n    力船舶。\r\n四  動力船舶：指裝有機械用以航行之船舶。\r\n五  非動力船舶：指不屬於動力船舶之任何船舶。\r\n六  貨船：指以載運貨物為主要目的之非客船。\r\n七  易燃液體船：指供載運大量散裝易燃性液體貨物而建造或改裝之貨船\r\n    。\r\n八  渡船：指在國內一定口岸間以銜接陸上交通，逐日或隔日按班次作定\r\n    期往返航行之客船。\r\n九  漁船：指採補水產生物之船舶。\r\n十  水產加工船：指設有水產生物加工設備之船舶。\r\n十一  遊艇：指從事遊樂活動之船舶。\r\n十二  核子船舶：指裝有核子動力裝置之船舶。\r\n十三  新船：指在本規則實施之日或以後安裝龍骨或建造已達類似安放龍\r\n      骨階段之船舶；但航行國際航線之船舶，依各有關國際公約之規定\r\n      。\r\n十四  現成船：指新船以外之船舶。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱各種航線之定義如左：\r\n一  國際航線：指船舶航行於我國港口與外國港口間，或外國各港口間之\r\n    航線，而不屬於短程國際航線者。\r\n二  短程國際航線：指船舶航行於某一國際航線上，其距離可供乘客與船\r\n    員安全著陸之港口或地點不逾二百浬；自離開本國發航港至外國目的\r\n    港或自外國發航港至本國目的港，或兩外國目的港間，其距離不逾六\r\n    百浬者。\r\n三  外海航線：指船舶航行於本國外海、沿海或附屬島嶼間之航線，而不\r\n    屬於沿海航線者。\r\n四  沿海航線：指船舶航行於本國沿海或附屬島嶼間之航線，其距離海岸\r\n    不逾三十浬者。\r\n五  內水航線：指船舶航行於本國江河湖泊以及其他內陸水道或港區內之\r\n    航線，而不屬於短程內水航線者。\r\n六  短程內水航線：指船舶航行於某一核定之內水航線上，其航程自最初\r\n    發航港至最後目的港不逾一百浬者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所稱船舶設備，指左列各款而言：\r\n一  救生設備。\r\n二  救火設備。\r\n三  燈光、音號及旗號設備。\r\n四  航行儀器設備。\r\n五  無線電信設備。\r\n六  居住及康樂設備。\r\n七  衛生及醫藥設備。\r\n八  通風設備。\r\n九  冷藏設備。\r\n十  貨物裝卸設備。\r\n十一  排水設備。\r\n十二  操舵、起錨及繫船設備。\r\n十三  帆裝纜索設備。\r\n十四  危險品及大量散裝貨櫃及固定設備。\r\n十五  海上運送之貨櫃及固定設備。\r\n十六  依法令應配備之其他設備。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所稱設備證書，指國際公約規定之各項設備證書暨船舶設備及其屬\r\n具所應具備之各項證書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則所稱航程，指船舶自最初發航港至最後目的港之航程。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則所稱全船人數，指航政主管機關核定全部船員人數及乘客定額之總\r\n和。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規則所稱驗船機構，指經交通部委託依本規則規定施行檢驗發証之驗船\r\n機構。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "非航行於國際或短程國際航線之船舶，如因船型、大小、構造及用途等，\r\n確認按照本規則規定之全部或一部實施有困難時，得由船舶所有人或船長\r\n列舉事實及理由，送請主管機關或驗船機構核轉交通部酌予核減或寬免部\r\n分設備。\r\n非經航行國際航線之船舶，如因特殊原因欲在該航線擔任航行一次者，得\r\n由船舶所有人或船長申敘理由，檢同必要文件，送請主管機關或驗船機構\r\n核轉交通部豁免若干設備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "如船舶具有特殊之設計、構造、型式、用途或性能，本規則對其設備之規\r\n定未盡能適用時，應由船舶所有人或船長將有關圖說送請主管機關或驗船\r\n機構核轉交通部專案核定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "遇有本規則規定之一項特別配件、材料、裝備、器具或其型式應予裝配或\r\n攜載於船上，或應為特別規定者，主管機關或驗船機構得准許以具有同等\r\n效力並經試用滿意者分別代替之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船長未依本規則規定將各項設備整理完妥隨時保持有效可用狀態而航行者\r\n，依船舶法第七十九條第一款、第八十一條第二款之規定處分之。"
		},
		{
			"編章節": "第 二 章 適用範圍"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則之規定適用於新船。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "現成船之設備，除本規則另有明文規定外，得仍按原依據之規則規定辦理\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "現成船及其設備，如經重大之修理、改裝或更換時，主管機關或驗船機構\r\n得視該船之現況，儘可能使其符合本規則之規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "船舶因執行救助遭遇海難船舶、搭救遇難人員，或因不可抗力之原因而變\r\n更其航程，致超過該船依本規則規定應備之設備時，航政主管機關得寬免\r\n之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "非從事客貨運送之專業船舶，其因作業所需之設備，應依其特別法令之規\r\n定配備。不適用本規則之規定。"
		},
		{
			"編章節": "第 三 章 檢查及證書"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船舶設備之檢查，應於船舶特別檢查及定期檢查時或依有關國際公約規定\r\n之時機施行之。其設備及屬具目錄並由主管機關予以認證。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "船舶設備如需施行定期查驗發證者，船舶所有人或船長應依本規則規定之\r\n期限向主管機關或驗船機構申請查驗發證。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船舶設備及其屬具目錄，應具備兩份，由主管機關查驗認證後抽存一份，\r\n其餘一份應由船舶檢查證書併置船上待查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "客船所有人或船長應向航政主管機關申請核發客船安全證書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "航行國際航線或短程國際航線之船舶，依國際公約應具備之設備及其證書\r\n均依國際公約之規定。其證書應由船舶所有人或船長分別向主管機關或經\r\n交通部委託之驗船機構申領之。\r\n航行國際航線而不適用國際公約規定之船舶，其設備之配備得依其實際航\r\n行情況由航政主管機關比照國內航線之規定核定之。但國外港口之規定標\r\n準較高者，依互惠原則辦理之。\r\n航行國際航線而不適用國際公約規定之船舶及航行國內航線之船舶，其設\r\n備依本規則規定檢查合格後於船舶檢查紀錄簿內記載之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "主管機關或驗船機構於接獲第二十一條或第二十四條第一項之申請後，在\r\n施行查驗合格後，簽發各項證書。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "船舶如需變更其等級或用途時，除應按本規則之規定重行配備其應有之設\r\n備及屬具外，並應按本規則之規定向各主管機關或驗船機構申請查驗換發\r\n證書。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "船舶依第十一條之規定豁免若干設備者，由交通部發給豁免證書。豁免證\r\n書有效期限屆滿時，除經交通部准予換發豁免證書外，未將所豁免之設備\r\n設置齊全者，不得航行。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "航行國際航線或短程國際航線船舶各項安全證書及豁免證書，其有效期限\r\n及展延均依國際公約之規定。"
		},
		{
			"編章節": "第 二 編 救生設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本規則所稱救生設備，指左列設備及其屬具：\r\n一  救生艇\r\n二  輕艇\r\n三  救生筏\r\n四  救生圈\r\n五  救生衣\r\n六  救生浮具\r\n七  拋繩器\r\n八  救生信號設備\r\n九  艇用無線電設備\r\n十  吊艇桿及救生筏下水裝置\r\n十一  登入艇筏之設施"
		},
		{
			"條號": "第 30 條",
			"條文內容": "救生設備之型式、材料與製造，應經航政主管機關或驗船機構之認可，並\r\n應於船舶離港前及航程中，隨時保持有效可用狀態。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "救生艇  筏、輕艇及浮具，為隨時保持有效可用狀態，應符合左列規定：\r\n一  船舶在不利之俯仰及一五度之傾側情形下，救生艇、筏、輕艇及浮具\r\n    等應能安全迅速放置於水面，並能迅速順序登入各救生艇筏。\r\n二  任一救生艇、筏、輕艇與浮具之配置，不得妨礙其他艇、筏輕艇及浮\r\n    具之操作。"
		},
		{
			"編章節": "第 二 章 救生設備之一般規定"
		},
		{
			"編章節": "第 一 節 救生艇及救難艇"
		},
		{
			"條號": "第 32 條",
			"條文內容": "救生艇之構造應依左列規定：\r\n一  結構、形式及尺度，應具有充分之適航性及穩定性，並在滿載人員裝\r\n    備及艇內屬具時，具有足量之乾舷。\r\n二  應有堅固之船舷，並為內部浮力式者。\r\n三  裝有硬式船篷時，該篷應可自內外兩面隨時開啟，不得妨礙迅速之登\r\n    艇、放艇及操艇等工作。\r\n四  艇、部不得裝設防水濺入之裝置。但馬達救生艇不在此限。\r\n五  艇之長度不得少於七  三公尺，如經航政主管機關或驗船機構認為實\r\n    際上有困難時，得准予使用較短者。但最短不得少於四‧九公尺。\r\n六  滿載人員裝備及屬具之總重量逾二○、三○○公斤者，或其搭載人數\r\n    超過一五○人者，不予核准。\r\n七  搭載人數超過六○人者，應採用馬達救生艇或機械推進救生艇；如搭\r\n    載人數超過一○○人者，僅限用馬達救生艇。\r\n八  應有足夠之強度，俾滿載人員裝備及屬具時能安全降落於水面，並在\r\n    百分之二五超載狀況下不致發生永久性之變形。\r\n九  救生艇之舷弧應為近似之拋物線，其平均舷弧，應至少等於艇長百分\r\n    之四。\r\n十  應具固有浮力，或裝有水密空氣箱、不受油類及其製品所侵蝕之浮材\r\n    ，其能量足以使該艇浸水時仍能維持該艇及其屬具在海上漂浮；並應\r\n    另備額外水密空氣箱或不受油類及其製品侵蝕之浮材，其容量至少應\r\n    等於十分之一艇之容積。不受油類及其製品侵蝕之浮材，如填裝於各\r\n    水密空氣箱內得予認可。\r\n十一  限載人數滿一○○人者，其固有浮力容積除應依前款規定外，並按\r\n      左列規定之增加率增加之：\r\n   (一) 限載人數為一○○人者，增加率為零。\r\n   (二) 限載人數滿一○○人而未滿一三○人者，其增加率按每增一人增\r\n        加百分之○‧○五計之。\r\n   (三) 限載人數滿一三○人者，增加率為百分之一‧五。\r\n十二  座板及艇邊座位，應按實際情況儘可能予以低裝。\r\n十三  艇之肥瘠係數，除木質救生艇或經航政主管機關或驗船機構認為滿\r\n      載人員裝備及屬具後，仍具有足夠定傾高及乾舷者外，應不少於○\r\n      ‧六四。\r\n十四  艇之尺寸及其核定限載之人數應永久顯明標示於艇上，其隸屬之船\r\n      名及船籍港名應漆於艇之兩舷。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "救生艇立方容積之計算，依左列規定：\r\n一  救生艇之容量以立方公尺計，並依左式計算之：\r\n    容積＝Ｌ‧１２ (４Ａ‧２Ｂ‧４Ｃ)\r\n    Ｌ為艇長，係自材板內面量至艉柱外板內面；如為方艉形之救生艇，\r\n    則量至艉橫材之內面，其單位以公尺計。\r\n    Ａ、Ｂ、Ｃ分別指距艇艏四分之一艇長、艇舯部及距艇艉四分之一艇\r\n    長等三處之橫切面積，其單位以平方公尺計。\r\n二  前款所規定各點之橫切面積，依左式計算之：\r\n    面積＝ｈ‧１２ (ａ‧４ｂ‧２ｃ‧４ｄ‧ｅ)\r\n    ｈ為艇深，係自龍骨外板內面量至舷緣材之平面；或按第三款及第四\r\n    款規定之深度計算。其單位為公尺。\r\n    ａ、ｂ、ｃ、ｄ、ｅ分別指將深度ｈ四等分後，順序由上而下自各等\r\n    分點量得艇之水平寬度，其單位以公尺計。\r\n三  救生艇舷緣材之舷弧高，在距艇  艉各四分之一艇長處量得者，超過\r\n    艇長百分之一時，其用以計算橫切面積Ａ與Ｃ之深度ｈ，應以舯部深\r\n    度加艇長百分之一為計算深度。\r\n四  艇舯部深度超過艇寬百分之四五者，用以計算舯部橫切面積Ｂ時，應\r\n    以艇寬百分之四五為其計算深度；用以計算橫切面積Ａ與Ｃ時，應以\r\n    艇寬百分之四五加艇長百分之一為其計算深度。但以此等計算深度未\r\n    超過各該點之實際深度為限。\r\n五  木質救生艇之容積得以其長度、寬度、深度之乘積乘以○‧六定之；\r\n    並以不超過前四款計算所得之容積為限。但船舶所有人或船長得請求\r\n    航政主管機關或驗船機構按前四款規定計算之。\r\n六  木質救生艇長度、寬度及深度之度量應依左列規定：\r\n (一) 長度：自艏材與外板外面之交點量至艉柱與外板外面之交點；如為\r\n      方艉形之救生艇，則量至艉橫材之後面。\r\n (二) 寬度：自一舷外板外面量至另一舷外板外面之最大艇寬。\r\n (三) 深度：於舯部自龍骨處外板之內面量至舷緣材之平面。但用以計算\r\n      立方容積時，在任何情況下深度不得逾寬度百分之四五。\r\n七  馬達救生艇或裝有其他推進裝置之救生艇，其立方容積之計算，應以\r\n    總容積減去引擎及其屬具所佔之容積，或其他推進裝置所佔之容積；\r\n    如裝有無線電設備、探照燈及其屬具時，應一併減除之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "救生艇之限載人數，應依左列規定核定之：\r\n一  以立方公尺為單位之容積，除以左列規定常數後，所得之最大整數：\r\n (一) 艇長滿七‧三公尺者為○‧二八三。\r\n (二) 艇長等於四‧九公尺者為○‧三九六。\r\n (三) 艇長滿四‧九公尺而未滿七‧三公尺者，按比例計算之。\r\n二  前款計算所得之人數，應不超過該艇座位之人數。核定座位人數時，\r\n    應以成年人穿著救生衣坐於艇內，不致妨礙操槳或其他推進設備之操\r\n    作。\r\n三  艇之深度超過一二二公分時，依規定計算所得之限載人數，並應按一\r\n    二二公分與實際深度之比率比例遞減之，至該艇全部人員穿著救生衣\r\n    坐於艇內，經航政主管機關或驗船機構浮航試驗認為滿意時為止。\r\n四  艉兩端尖銳及艇身肥大之特殊形狀救生艇，其限載人數航政主管機關\r\n    或驗船機構得按實際情況核減之。\r\n五  航行於內水航線或短程內水航線之船舶，其救生艇之限載人數，航政\r\n    主管機關或驗船機構得視實際情況酌准增加。但不得超過按規定計算\r\n    所得人數百分之十。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "馬達救生艇之構造，除應符合第三十二條之規定外，尚應符合左列規定：\r\n一  應裝有在各種情況下隨時可以起動之壓縮發水引擎一具。\r\n二  應按規定速度，儲藏有足敷二十四小時之續航油料。\r\n三  引擎及其附件應予適當封閉，確保能在惡劣氣候下之作業。\r\n四  引擎蓋應具抗火性。\r\n五  應裝有倒車裝置。\r\n六  滿載人員裝備及屬具時，在靜水中之前進時速，甲級馬達救生艇至少\r\n    為六浬；乙級馬達救生艇至少為四浬。\r\n七  馬達救生艇之浮力裝置，除應按第三十二條之規定外，並應按左列兩\r\n    目規定內浮力容量之差數予以增加之：\r\n (一) 支持引擎及其附件所需之內浮力容量，如裝有探照燈及無線電設備\r\n      時，其所需之內浮力容量，應併予計算。\r\n (二) 前目之引擎及其附件、探照燈及無線電設備假設一併移去，而改以\r\n      搭載人員所需之內浮力容量，並以每人○‧○二八三立方公尺計。\r\n八  馬達救生艇依規定加裝之探照燈應包括至少八○瓦特之燈一盞，有效\r\n    之反射鏡一面，及電源一組，其電源應使該燈對寬約一八公尺之淺色\r\n    目標於一八○公尺之距離作有效間斷照明總計達六小時，並能連續作\r\n    業至少三小時。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "機械推進救生艇之構造，除應符合第三十二條之規外，尚應符合左列規定\r\n：\r\n一  推進機械之型式及動力，應經航政主管機關或驗船機構之認可。\r\n二  推進機械應能使救生艇下水後迅即駛離船邊，並能在惡劣之氣候下維\r\n    持航行。\r\n三  推進機械由人力操縱者，應具有未經訓練之人員均能操作之性能，並\r\n    在救生艇浸水後仍能操縱自如。\r\n四  推進機械應有舵手操作中隨時可使該艇倒退之裝置。\r\n五  內浮力容量應予增加，以補償推進機械之重量。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "各級船舶之救生艇，應配備之屬具依左表規定：\r\n救生艇之屬具應儘可能輕巧，並以適當緊湊之形式包裝之。除艇鉤為撐檔\r\n之用應予散置外，均應適當固著於艇內，綑縛之方式應能確保不致妨礙吊\r\n鉤之運用或阻撓迅捷之登艇。\r\n航政主管機關或驗船機構因船舶之航程，認為左列各項屬具對於該船無必\r\n要時，得予免除或減少，並於證書上簽註之。\r\n一  桅桿、帆及其鍍鋅拉索。\r\n二  乾糧。\r\n三  日光信號鏡。\r\n四  附有開罐器之水手刀。\r\n五  釣魚用具。\r\n (備      註：表格請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17891～17825  頁)"
		},
		{
			"條號": "第 38 條",
			"條文內容": "馬達救生艇應配備之屬具，除適用第三十七條規定外，依左列規定：\r\n一  桅桿及帆得免配備。\r\n二  排槳及備用搖槳之數量得減少為半付。但艇鉤應增為兩付。\r\n三  應加裝能撲滅油火之輕便滅火機一具。\r\n四  各級客船及第十三級船按規定置備之每一馬達救生艇，均應裝設探照\r\n    燈一盞。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "機械推進救生艇應配備之屬具，得適用第三十七條及前條第一款第二款之\r\n規定。"
		},
		{
			"編章節": "第 二 節 輕艇"
		},
		{
			"條號": "第 40 條",
			"條文內容": "輕艇之構造，應依左列規定：\r\n一  應為露天式，並具有堅固之船舷。\r\n二  型式及尺度，應有充分之穩定性，其結構應有充分之強度，在滿載人\r\n    員及裝備時，並應具有足量之乾舷。\r\n三  座板及艇邊座位，應按實際情況，儘可能低裝。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "輕艇之容積，得以其艇長、艇寬及艇深之乘積乘○‧七定之。如裝有引擎\r\n或其他推進機械者，應將其引擎及其屬具或其他推進機械所佔之容積減除\r\n之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "輕艇之限載人數，按前條計算所得之立方公尺除以○‧二八三後所得之最\r\n大整數核定之。\r\n航行沿海或內水航線之船舶，輕艇之限載人數得經航政主管機關或驗船機\r\n構之認可酌准增加。但增加之人數不得超過依前項計算所得百分之十。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "輕艇應配備之屬具如左：\r\n一  單排全付浮槳一套，備用浮槳兩支；以短索或鏈繫於艇上之槳架一套\r\n    半；艇鉤一支。\r\n二  以短索或鏈繫於艇上之孔塞，每一艇孔兩個；如艇上裝有適當之自動\r\n    閥者，孔塞得免之。\r\n三  戽水杓一個，水桶一個。\r\n四  舵具一具，舵柄一支。\r\n五  足夠長度之艇纜一根，牢繫於艇艏材。\r\n六  降落傘式救難信號二個。但用於第十一級第十二級船上之輕艇得寬免\r\n    之。\r\n七  紅光火炬救難信號四個。但用於第十一級第十二級船上之輕艇得寬免\r\n    之。"
		},
		{
			"編章節": "第 三 節 救生筏"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本規則規定之救生筏，分為左列兩種：\r\n一  充氣救生筏。\r\n二  硬式救生筏。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "充氣救生筏，依其性能分為甲、乙兩種：\r\n一  甲種充氣救生筏，得適用於各級船舶。\r\n二  乙種充氣救生筏，僅准適用於第四級至第六級及第十級至第十二級船\r\n    ，或總噸位未滿五○○噸之第十四級船。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "救生筏之構造，應依左列規定：\r\n一  高漲頂篷漂浮時，應能於海浪中保持穩定。\r\n二  自一八公尺高處擲入水中時，其本身及屬具均應不致受損。但在船上\r\n    置放之高度距水面超過一八公尺時，其投擲試驗之高度，應至少與實\r\n    際置放之高度相等。\r\n三  應設有色彩鮮明易於撐開之頂篷。\r\n四  應不受油類及其製品之影響。\r\n五  環繞筏之內外兩邊，應各固定裝設易於攀握之救生索一條。\r\n六  筏上應裝設纜繩一條，及拖航之設備。\r\n七  筏之每一入口處，應裝設落水人員能藉以攀登筏上之有效裝置。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "充氣救生筏之構造，除前條規定外，應符合左列規定：\r\n一  材料及構造應能承受海上各種情況下暴露漂浮三十日以上。\r\n二  充氣後如筏之正反面顛倒時，應能以一人之力量矯正之。\r\n三  頂篷應附有收集雨水之設施，如為甲種充氣救生筏，其頂篷應能自動\r\n    撐開。\r\n四  充氣救生筏應儲置於提囊或容器內，該提囊或容器之構造，應能在海\r\n    上各種情況下粗率使用，不致磨損破壞，並在儲置充氣救生筏後仍能\r\n    浮揚。\r\n五  充氣救生筏及其屬具連同儲置筏之提囊或容器之總重量，不得超過一\r\n    八○公斤。\r\n六  充氣救生筏浮力之配置，應分隔為雙數之氣室，其中半數充氣後，應\r\n    能支持該筏乘載核定之全部人數浮揚於水面；或用其他同等有效方法\r\n    ，以確保該筏受損或部分不能充氣時，仍有足夠之浮力。\r\n七  筏之內底應具防水性，並應於氣室內裝有與筏內底面積相等之適當絕\r\n    冷裝置以保暖。但乙種充氣救生筏其絕冷裝置之面積，得寬減為不少\r\n    於筏內底面積百分之六五。\r\n八  充氣裝置應能藉拉繩或其他同等簡單而有效之方法自動為之，其所充\r\n    之氣體應無損於人體，並應另備有合適之充氣泵或鼓風箱等裝置，以\r\n    維持筏內之壓力。\r\n九  甲種充氣救生筏應能攝氏六六度至零下三○度之溫度中順利操作使用\r\n    。但乙種充氣救生筏其適用溫度得寬減為攝氏四○度至零下一八度。\r\n十  充氣救生筏及儲置該筏之提囊或容器上，應以顯明耐久之數字或符號\r\n    標明其限載人數、所隸船名及船籍港、並應標明編號及製造廠之廠名\r\n    。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "硬式救生筏之構造，除第四十六條規定外，應依左列規定：\r\n一  筏之內底板應儘可能避水浸入，並有效支持乘載人員於水上。\r\n二  筏之任何一面向上漂浮時，必須永久保持有效及穩定。\r\n三  筏之任何一面向上漂浮時，其頂篷或同等裝置均應可使用，不使乘載\r\n    人員因暴露而受傷害。\r\n四  筏上屬具之置放，不論筏之任何一面向上漂浮時，均能立即應用。\r\n五  硬式救生筏連同其屬具之總重量不得超過一八○公斤。但非客船之救\r\n    生筏如能自船舷兩邊下水或有機械裝置將其推送入水者，不在此限。\r\n六  硬式救生筏應儘可能於筏身兩側置備空氣箱或同等效力之浮具，其容\r\n    量按限載人數計，每人應至少九六立方公寸。\r\n七  硬式救生筏應標明所隸船名、船籍港之限載人數。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "充氣救生筏之限載人數，依左列二款計算所得較少者核定之：\r\n一  救生筏充氣後，各主要浮力管之立方公寸總容積，甲種充氣救生筏以\r\n    九六；乙種充氣救生筏以八五除之所得之最大整整。計算容積時，筏\r\n    頂拱管及筏內橫管之容積不予計入。\r\n二  救生筏充氣後，其內底平方公分面積除以三、七二○所得之最大整數\r\n    ；計算面積時，筏內橫管面積得予列計。\r\n航政主管機關或驗船機構依前項規定計算所得之充氣救生筏限載人數，如\r\n少於六人或超過二五人者，均不予核准；但用於第十至第十二級船或總噸\r\n位未滿五○○噸之第十四級船，全船總人數在六人以下者，其限載人數得\r\n寬減為四人。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "硬式救生筏之限載人數，依筏內可供乘載人員之底板面積核定之，每人應\r\n至少佔底板面積三、七二○平方公分。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "救生筏應配備之屬具，依左列之規定：\r\n一  救護浮環一個，附有至少長三○公尺之浮繩一條。\r\n二  小刀一把、戽水杓一個。但限載人數超過一三人之甲種充氣救生筏及\r\n    硬式救生筏，應增加小刀一把，戽水杓一個。\r\n三  海綿二塊。但乙種充氣救生筏得減為一塊。\r\n四  海錨二隻；一隻永久繫於筏上，一隻備用。但乙種充氣救生筏得僅備\r\n    一隻。\r\n五  槳二把。\r\n六  修理浮力隔檔內裂孔之修理工具一套。\r\n七  充氣泵或風箱一個。但硬式救生筏免予配備。\r\n八  關罐器三個。但乙種充氣救生筏得寬減之。\r\n九  置於防水箱內之核定急救用具一套。\r\n十  附有刻度之防鏽飲器一個。\r\n十一  信號用防水手電筒一把及備用電池一組，備用燈泡一個。\r\n十二  日光信號鏡一面。\r\n十三  信號哨笛一隻。\r\n十四  降落傘式紅光救難信號二個。\r\n十五  手用紅光火炬六個。\r\n十六  漁具一套。\r\n十七  乾糧每人一份，其份量由航政主管機關或驗船機構核定之。\r\n十八  按限載人數每人一公升半之水密容器若干，儲滿淡水，如備有能製\r\n      造每人半公升淡水之適當除鹽器，其水密容器之容量得減為每人一\r\n      公升。\r\n十九  按限載人數每人六片暈船藥。但乙種充氣救生筏得寬免之。\r\n二十  筏內救生說明一份。\r\n二十一  救生信號圖表一份。\r\n二十二  甲種充氣救生筏內及頂篷上應各裝同式電池燈一盞，其電池應能\r\n      藉海水作用增強其效能。\r\n二十三  硬式救生筏應有電池之浮澄一盞，並以短索繫於筏上。\r\n航行沿海或內水航線之船舶，其救生筏應配備之屬具，得由航政主管機關\r\n視實際情況酌准減少或寬免之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "第二級船如其航程較短，經航政主管機關認為按前條規定配備全部屬具無\r\n必要時，得核准其中一個或不少於該船攜載全部救生筏之六分之一，按左\r\n表甲欄配備屬具，其餘各筏按乙欄配備之：\r\n (備      註：表格請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17831～17832  頁)"
		},
		{
			"編章節": "第 四 節 救生用具"
		},
		{
			"條號": "第 53 條",
			"條文內容": "救生浮具指救生艇、輕艇、救生筏、救生圈、救生衣以外能支持溺水之人\r\n員，而不失其效能之浮具。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "救生浮具之構造，應依左列規定：\r\n一  尺寸、材料及構造應經核定，其強度應能自其放置之甲板拋擲於水中\r\n    ，不致損壞。\r\n二  浮具之任何一面向上漂浮時，均應能有效使用並具有穩定性，\r\n三  重量不得超過一八○公斤。但經核定裝有不以手舉放落之下水裝置者\r\n    ，不在此限。\r\n四  環繞浮具之四週應固定裝設易於攀握之救生索一條。\r\n五  浮具上應備有繫繩一條。\r\n六  救生浮具上應將其所隸船名、船籍港及限載人數，以顯明耐久之數字\r\n    或符號標示之。\r\n七  浮具之氣室或同等效力之浮件應儘可能裝置於浮具之兩邊，並不得為\r\n    充氣膨脹式。但用於沿海或內水航線之船舶上合於左列規定者，不在\r\n    此限：\r\n (一) 充氣膨脹式浮具應儲置於提囊或容器內，該提囊或容器儲置浮具後\r\n      應仍能浮揚，並在海上各種情況下粗率使用不致磨損破壞。\r\n (二) 充氣膨脹式浮具浮力之配置，應分隔為雙數之氣室，其中半數充氣\r\n      後，應能支持該浮具乘載核定之全部人數浮揚於水面上；或用其他\r\n      同等有效方法確保該浮具受損或部分不能充氣時，仍有足夠之浮力\r\n      。\r\n (三) 充氣膨脹式浮具之充氣裝置，應能藉拉繩或其他同等簡單有效之方\r\n      法自動為之；其所充之氣體應為無害於人體者。\r\n (四) 充氣膨脹式浮具應能於攝氏四○度至零下一八度之溫度中順利操作\r\n      使用。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "救生浮具之限載人數，依左列計算所得較少者核定之：\r\n一  在淡水中能支持鐵塊之重量按每人一四‧五公斤計算之。\r\n二  周圍之長度，以每人三○‧五公分計算之。"
		},
		{
			"編章節": "第 五 節 救生圈"
		},
		{
			"條號": "第 56 條",
			"條文內容": "救生圈之構造，應依左列規定：\r\n一  救生圈以堅實軟木或其他同等之浮材構造，不得以燈蕊草、軟木屑、\r\n    粒狀軟木或其他任何鬆散粒狀材料充塞之。其浮力裝置賴充氣膨脹者\r\n    不得使用。\r\n二  應不受油類或其製品之不良影響。如以塑膠或其他綜合合成物構成者\r\n    ，並應能於接觸海水或在海波各種氣溫變差或氣候變化情況下，保持\r\n    其浮力與耐用之性能。\r\n三  應能於淡水中支持一四‧五公斤以上之鐵塊達二四小時以上。\r\n四  外周應固定裝設易於攀握之把手索一圈。\r\n五  救生圈應具鮮明易見之色彩，並以粗黑字體標明所隸之船名及船籍港\r\n    。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "救生圈之置放及應配備之屬具，應依左列規定：\r\n一  救生圈置放船上不得以任何方式永久固定，其位置應使船上人員立可\r\n    接近並能隨時迅速拋出。\r\n二  在船舶每一舷側之救生圈中，至少有一個應裝設長二七  五公尺之可\r\n    浮救生索一條。\r\n三  救生圈附裝自燃燈可自駕駛台投入水面者，應依規定數量備有自動煙\r\n    號。\r\n四  救生圈之屬具及其必須之附繫物，應置放於其所屬之救生圈附近。"
		},
		{
			"編章節": "第 六 節 救生衣"
		},
		{
			"條號": "第 58 條",
			"條文內容": "救生衣分為充氣救生衣與非充氣救生衣兩種，充氣救生衣不得用於客船及\r\n油輪。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "救生衣之構造，應依左列規定：\r\n一  應以適格之人工與材料製造，所用材料應不受油類或其製品不良之影\r\n    響。\r\n二  應能於淡水中至少支持七‧五公斤之鐵塊達二四小時以上，新船之救\r\n    生衣於浸水二四小時後，其浮力之減少，並不得超過要求浮力百分之\r\n    五。\r\n三  應儘可能使穿著容易，不因尺碼不合而使逃生者有無法穿著之虞，並\r\n    應能正反面均可穿著。\r\n四  穿著救生衣人員之身軀入水後，應能將其身軀自垂直位置轉變至向後\r\n    傾之安全漂浮位置\r\n五  穿著救生衣人員失去知覺，其身軀自垂直位置後傾時，應能支持其頭\r\n    部，使其面部露出水面。\r\n六  應有鮮明之色彩。\r\n七  應裝有以繩索牢繫之口笛一支。\r\n八  救生衣業經主管機關或驗船機構認可者，應作適當標誌。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "充氣救生衣之構造，除前條規定外，應依左列規定：\r\n一  應具有兩個空氣隔檔，兩氣檔之任一氣檔充氣後，應各能符合前條第\r\n    二款之規定。兩氣檔全部充氣後，支持鐵塊之重量應至少為一五公斤\r\n    。\r\n二  應能以機械方式充氣，並能以穿著人員之嘴充氣。\r\n三  縱使有一氣檔未充氣，應仍能符合前條第四款、第五款規定。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "救生衣應置放於船上人員立可接近取用之處，並應將其位置明白顯示之。"
		},
		{
			"編章節": "第 七 節 拋繩器"
		},
		{
			"條號": "第 62 條",
			"條文內容": "拋繩器按其拋射之性能，分為左列兩種：\r\n一  甲種拋繩器應能將圓周一二‧五公釐之牽繩，拋射二三○公尺以上之\r\n    距離。\r\n二  乙種拋繩器應能將圓周一二‧五公釐之牽繩，拋射一八五公尺以上之\r\n    距離。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "每一拋繩器應至少附有射彈四個及牽繩四條，拋射時應有相當之準確性，\r\n其橫向之偏差不得超過發射距離之十分之一。"
		},
		{
			"編章節": "第 八 節 救生信號設備"
		},
		{
			"條號": "第 64 條",
			"條文內容": "自燃燈之構造應依左列規定：\r\n一  應於投入水上時即行自動發光，並不致因風浪而熄滅。\r\n二  點燃後應可持續發光四、五分鐘以上，其光度不得少於三‧五流明，\r\n    新船所採用者，光之強度在其上半球之任何方向，不得少於二燭光。\r\n三  自一八公尺之高度投入水面時，應能保持正確之漂浮狀態，並不致受\r\n    損。\r\n四  應耐貯藏，點燃時應無爆炸等危險性，並不致因意外而點燃。\r\n五  應附繫繩使可連繫於救生圈。\r\n六  易燃液體船所用之自燃燈應為電池式。其構造除不致引火至其周圍外\r\n    ，並應完全水密。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "救生圈用自動煙號之構造，應依左列規定：\r\n一  應能自動有效產生彩色鮮明易見之煙幕至少維持一五分橦，並能自距\r\n    離五海浬、高一、五○○公尺之處清晰可見。\r\n二  自一八公尺之高處投入水面應不致受損。\r\n三  應可連繫於救生圈。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "降落傘式信號之構造，應依左列規定：\r\n一  甲種降落傘式信號，應由火箭或其他相當之方法發射昇空，當抵達二\r\n    三○公尺以上高處落下點火產生紅色之火球，其光度應超過三萬燭光\r\n    ，並能持續燃燒達四○秒鐘以上。\r\n二  乙種降落傘式信號，應由火箭或其他相當之方法發射昇空，當抵達一\r\n    五○公尺以上高處落下點火產生紅色之火球，其光度應超過二萬燭光\r\n    ，並能持續燃燒達三○秒鐘以上。\r\n三  降落傘式信號之降落傘，應適可控制其下降速度每秒在四  五公尺以\r\n    下，其繫傘繩應能防火。\r\n四  降落傘式信號當浸入水中一分鐘後取出，將其附著之水抖去後，應仍\r\n    能有效使用。\r\n五  降落傘式信號之有效期限，不得少於二年。\r\n六  應予妥善包封，使具防潮、防鏽之性能，其製造日期、製造廠商、有\r\n    效期限及使用方法等應於降落傘式信號之表面詳予標示，並不得塗抹\r\n    。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "紅光火炬，應依左列規定：\r\n一  光度應在一二○燭光以上，並能持續發光達三分鐘以上。\r\n二  有效期限，不得少於二年。\r\n三  應使用防潮材料妥善包封，其製造日期、製造廠商、有效期限及使用\r\n    方法等，應於表面上詳予標示，不得塗抹。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "橘紅色能浮煙號，應依左列規定：\r\n一  點火後應能產生橘紅色煙幕至少持續二分鐘，並自距離五海浬  高一\r\n    五○公尺之處，仍能清晰可見。\r\n二  自二公尺高處投入水面，應不致受損。\r\n三  有效期限，不得少於二年。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "防水手電筒，應依左列規定：\r\n一  構造及型式應適於施放摩斯信號，並完全水密。\r\n二  自二公尺之高處投至木板上，應不致受損。\r\n三  對距離三公尺直徑二五公分之圓形面照射光度，應在一○○燭光以上\r\n    。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "日光信號鏡，應依左列規定：\r\n一  應為平滑之兩面鏡，其有效反射面積應達一一○平方公分。其長  寬\r\n    比約為六比五。\r\n二  鏡之中央應設有一直徑五公釐之圓形窺孔。\r\n三  鏡角應有繫孔並附有繫繩，以套掛於使用者之頸上。\r\n四  鏡之周緣及四角應製成平滑之圓角，以免尖銳部分傷及人體。\r\n五  所鍍之反光物質，應不易脫落或因潮濕而生斑點。\r\n六  自二公尺之高處投至木板上，應不致破損。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "警報裝置包括汽笛、電力操縱之音響信號、擴聲器等，應可由駕駛台控制\r\n，所發之音響可自船內各處均能聽到。"
		},
		{
			"編章節": "第 九 節 艇用無線電設備"
		},
		{
			"條號": "第 72 條",
			"條文內容": "馬達救生艇之無線電設備，其裝置及性能，應依左列規定：\r\n一、應包括發報機、收報機及電源各一，其設計應能在危急時為未經熟練\r\n    之人員所使用。\r\n二、收發報機應能使用無線電規則規定之遇險頻率發射及接收電報。\r\n三、發報機除裝有手鍵外，應裝有自動鍵，以發送無線電報警報及遇險信\r\n    號。\r\n四、電源為蓄電池者，應能在正常工作情形下連續四小時供應發報機足夠\r\n    之能量。電池如係需充電型式者，除船上應有充電裝置外，馬達救生\r\n    艇之引擎亦應裝有一具直流發電機，以供該電池再充電之用。\r\n五、發報機及收報機之裝置，應能有效操作，任何一組蓄電池有無充電，\r\n    均不應因引擎之開動而受干擾。\r\n六、無線電設備所用之電池，不得用為起動馬達或點火系統供電之用。\r\n七、無線電設備與探照燈之電力由同一電池供應者，該電池應有額外負荷\r\n    探照燈之足夠能量。\r\n八、應備有一固定型式之天線，及能支持該天線於最高之工具，並儘可能\r\n    另備置一根以風箏或氣球支持之天線。\r\n九、馬達救生艇之無線電設備，應裝於該艇之艙內，該艙應能容納是項設\r\n    備及使用人員。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "輕便無線電設備，其裝置及性能除適用前條第一款至第三款規定外，並應\r\n符合左列規定：\r\n一  應可隨時移動，並具有水密性，其重量宜輕，體積宜小。\r\n二  拋入海中時應不受損害，並能在海面漂浮。\r\n三  天線應自行支立或能由救生艇桅桿支持於最大可能之高處，並儘可能\r\n    另備有一根以風箏或汽球支持之天線。\r\n四  電源應以手搖發電機供應為宜，如以電池供應者，應能耐久使用，並\r\n    具有適當之能量。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "無線電求救信號自動發射器，應能使用無線電規則所規定之遇險頻率，於\r\n危急時自動確實有效發送無線電警報及遇險信號，並能為未經熟練之人員\r\n所使用。"
		},
		{
			"編章節": "第 十 節 救生艇筏之置放及下水裝置"
		},
		{
			"條號": "第 75 條",
			"條文內容": "救生艇筏之置放，應依左列規定：\r\n一  應儘可能置放於接近起居艙室，並應注意避離推進器及艉部急驟懸垂\r\n    部分，確保下水之安全。如其位置在艏部時，應在避碰艙壁後之遮蔽\r\n    位置，其吊艇桿之強度，並應經航政主管機關或驗船機構之特別考慮\r\n    。\r\n二  應不妨礙其他救生艇、筏及浮具之立即使用，或妨礙船上人員於下水\r\n    台之集合或登艇行動，並應能於不超過三○分鐘之最短時間內迅速下\r\n    水。\r\n三  每一救生艇應附繫於一組個別之吊艇桿。但按規定在一組吊桿下置備\r\n    兩艘救生艇者，應有合格之設備支持上艘救生艇之重量，不使壓在下\r\n    艘之上。\r\n四  救生艇分裝於兩層以上之甲板者，應有適當方法使下層甲板上之救生\r\n    艇下水時，不為上層甲板上之救生艇所阻礙。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "救生艇之下水裝置之設計及其安裝位置，應繪具圖說申請航政主管機關或\r\n驗船機構構核定，並應符合左列規定：\r\n一  各層甲板上之吊艇桿，應使吊置於其下之救生艇能安全放落水面，不\r\n    妨礙其他吊艇桿之操作。\r\n二  吊艇桿向外轉動操作時，其負荷救生艇之重量在二、三○○公斤以下\r\n    者，應為機械式或重力式，如負荷重量超過二、三○○公斤者，應為\r\n    重力式。但航行內水之船舶得為旋轉式。\r\n三  吊艇桿、吊索、滑車及一切其他配件之強度，應足以負荷船舶向任何\r\n    一舷傾側一五度及俯仰一○度之不利情形下，能將滿載人員屬具之救\r\n    生艇安全吊放於水面。\r\n四  船上應置備滑艇用之滑具或其他適當裝置，以便船舶在傾側一五度時\r\n    仍能將救生艇放落水面，並應置備控制救生艇緊靠船舷之配備或裝置\r\n    ，以利人員安全登艇。\r\n五  應配備吊艇鋼纜及絞車，如艇甲板距空載吃水線之高度，可以適用麻\r\n    纜或免用絞車時，得准改用麻纜或免裝絞車。但應急救生艇仍應配有\r\n    絞車以能迅速收回該艇。\r\n六  吊艇桿兩桿間應至少有救生索兩條，該索與吊艇鋼纜之長度，應能於\r\n    該船向任何一舷傾側一五度時，能伸及空載吃水之水面。\r\n七  吊艇鋼纜或麻纜下端之滑車，除已裝有核定型式之解鉤設備外，應裝\r\n    配適當之環套或長鏈連接於吊鉤。\r\n八  吊艇桿為收回救生艇而裝有動力機械設備者，應同時置備有效之手動\r\n    裝置，如以動力操縱吊艇鋼纜收回吊艇桿者，應裝有安全裝置，該裝\r\n    置應能在吊艇桿達到制止器前自動切斷動力來源，以免吊艇鋼纜或吊\r\n    艇桿受力過度。\r\n九  吊艇桿上救生艇之吊纜，應準備妥善隨時應用，並應具有迅速自吊纜\r\n    解脫救生艇之裝置。\r\n十  救生艇與吊纜之繫著點，在救生艇舷緣之高度，應能於收放艇時確確\r\n    保其穩定性。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "救生筏之下水裝置，應依左列規定：\r\n一  裝置之型式及數量應經核定，全船之救生筏及救生艇，乘載核定容載\r\n    人數時能於三○分鐘內全部卸落水上。\r\n二  應按實際情況儘可能平均分裝於每一舷側，每一舷側最少應各裝置一\r\n    組。\r\n三  船舶僅備有一種核定之救生筏下水裝置者，該船攜載之  須置備下水\r\n    裝置救生筏，應能自該裝置安全下水。\r\n四  應有適當方法或配備，以控制救生筏緊靠船舷，便利人員安全登筏。\r\n五  應有足夠強度負荷船舶向任何一舷傾側一五度及俯仰一○度之不利情\r\n    形下，能將滿載人員及屬具之救生筏，安全放落水面。\r\n六  應有制動裝置，使救生筏下水速度，可由操縱人員隨時控制，並可使\r\n    救生筏於下水途中隨時停止下降。\r\n七  下水裝置之操作除利用其他方式外，應可以人力或重力自行下降。\r\n八  應有適當之裝置，使救生筏下水浮起後，能由筏上人員用手扳動，即\r\n    能自行脫離下水。\r\n九  新船救生筏之儲置，應於船舶沉沒時能允許自其儲置位置自由浮起、\r\n    充氣並脫離船舶。如是項裝置係採用縛繩時，應為經航政主管機關或\r\n    驗船機構核定之青水或同等性質之自動鬆放系統。但貨船登記長度在\r\n    一五○公尺以上而無部上層建築，其依第八十五條第一款第 (二)\r\n    目規定增備之六人救生筏，得以固裝。"
		},
		{
			"編章節": "第 十一節  登人艇筏之設施"
		},
		{
			"條號": "第 78 條",
			"條文內容": "登艇及登筏裝置，應依左列規定：\r\n一  每組吊艇桿處應設一梯，供人員下船登艇之用。但第十三級船及各級\r\n    客船之兩舷如有不少於一梯者，得准以其他裝置代替之。\r\n二  應有足夠之梯子以利人員下船登筏。但第十三級船及各級客船得准以\r\n    其他裝置代替之。\r\n三  船上應有照明設備，專供救生艇、筏及其下水裝置，在其下水之全部\r\n    操作過程中照明之用，照明裝置之電源於主發電機失效時，應能由應\r\n    急發電機供應。\r\n四  乘客及船員艙室之主要出口，為確保人員順利通至救生甲板安全登艇\r\n    或登筏，應有太平燈連續照明，太平燈之電源於主發電機失效時，應\r\n    能由應急發電機供應。\r\n五  船上應有警報設施，於行將棄船時，警告乘客及船員之用。\r\n六  救生艇、筏下水處，應有防止排洩水進入艇、筏之設施。"
		},
		{
			"編章節": "第 三 章 各級船舶救生設備之配備"
		},
		{
			"條號": "第 79 條",
			"條文內容": "第一級船救生設備之配備，規定如左：\r\n一  救生艇：\r\n (一) 船舶每舷救生艇合計容載量。應足敷容納核定全船人數之半數。\r\n (二) 救生艇得以一部分具有同等容載量之救生筏代替之。但在每舷之救\r\n      生艇，應至少可容載核定全船人數百分之三七‧五。\r\n (三) 船舶所攜帶之救生艇中，應有二艘為應急救生艇，每舷各一，其長\r\n      度不得超過八  五尺，於船舶航行中緊急時立可使用，其下水裝置\r\n      得免裝滑艇用之滑具。\r\n (四) 船舶所攜載之救生艇中，應於兩舷各備甲級馬達救生艇一艘。但核\r\n      定全船人數未超過三○者，得僅備一艘。所有各艇均應備探照燈一\r\n      盞。\r\n (五) 核定全船人數超過一九九人少於一、五○○人者，前目規定之甲級\r\n      馬達救生艇中，應至少有一艘備有無線電報設備一套。但全船人數\r\n      在一、五○○人以上者，前目規定之兩艘甲級馬達救生艇應各備無\r\n      線報電設備一套。\r\n (六) 船舶應備輕便無線電報設備一套。集中置放於海圖室或其他處所，\r\n      於緊急時可立即移置於任一救生艇、筏之上。但兩舷各有一艘馬達\r\n      救生艇已備無線電報設備者，得免之。\r\n (七) 每一艘救生艇應附繫於一組吊艇桿上。\r\n (八) 代替一部分救生艇之救生筏，應備有核定數量之下水裝置，並平均\r\n      分裝於船舶之兩舷，每舷至少應裝設一組。\r\n二  救生筏及救生筏具：\r\n (一) 除代替一部分救生艇之救生筏外，應另備有總容量為核定全船人數\r\n      百分之二五以上之救生筏及總容量為核定全船人數百分之三救生浮\r\n      具。\r\n (二) 艙區劃分因素為○  三三及以下船舶，得准以總容量為核定全船人\r\n      數百分之二五以上之浮具代替前目規定之救生筏及救生浮具。\r\n (三) 按第 (一) 目規定配備之救生筏，得免備下水裝置。但其型式應能\r\n      利用已備有之下水裝置下水。\r\n三  救生圈及應附繫自燃燈、自動煙號之最少數量，依左表規定：\r\n四  救生衣之配備，除按核定全船人數每人一件外，並應增備核定全船人\r\n    數百分之五之救生衣置放於甲板上顯明處所。救生衣除能調節供兒童\r\n    使用者外，應另備足敷兒童使用之兒童救生衣。\r\n五  船舶至少配備有甲種拋繩器一具。\r\n六  每一救生艇、筏，除應配備救難信號外，船上應配備甲種降落傘式信\r\n    號一二個。\r\n七  船舶應備有警報裝置，供召集乘客及船員棄船之用。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "第二級船救生設備之配備，規定如左：\r\n一  救生艇：\r\n (一) 船舶應依其登記船長，並依左表 (甲) 欄之最少數量配置吊艇桿，\r\n      分置於船舶之兩舷。如經航政主管機關確認情況特殊無法按照 (甲\r\n      ) 欄之數量配備時，得酌准核減。但不得低於 (乙) 欄規定。每付\r\n      吊艇桿石，應附繫一艘救生艇，其最少總容量應依左表 (丙) 欄之\r\n      規定。如核定全船人數之容量較 (丙) 欄為少時，得以核定全船人\r\n      數所需之容量為其所有救生艇最少之總容量。\r\n (二) 船舶依目前規定配備之救生艇，不敷容載核定全船人數時，應於原\r\n      吊艇桿下另增備救生艇，補足其差額。\r\n (三) 船舶符合艙區劃分之特殊規定，航政主管機關得視交通量之需要，\r\n      特准將前目規定增備之救生艇一部或全部改以容量相等之救生筏代\r\n      替之。\r\n (四) 航政主管機關認為某船舶依第 (二) 目規定攜載之救生艇筏確有困\r\n      難時，得准許減少救生艇之數量，但應符合左列條件：甲、登記船\r\n      長五八公尺以上者，救生艇不得少於四艘，每一舷側應各置二艘。\r\n      登記船長未滿五八公尺者，不得少於二艘，每一舷側各置一艘。乙\r\n      、救生艇、筏之數量，應足以容載核定全船人數。\r\n (五) 船舶攜載之救生艇中，應有二艘為應急救生艇，每舷各一，其長度\r\n      不得超過八‧五公尺，於船舶航行中緊急時立可使用，其下水裝置\r\n      得免裝滑艇用之滑具。\r\n (六) 船舶攜載之救生艇應於兩舷各備甲級馬達救生艇一艘。但核定全船\r\n      之人數未超過三○人者，得僅備甲級馬達救生艇一艘。所有各艇應\r\n      備探照燈一盞。\r\n (七) 船舶應備有輕便無線電設備一套，集中置放於海圖室或其他適當處\r\n      所，於緊急時可立即移置於任一救生艇、筏上。但船舶攜載之馬達\r\n      救生艇中已有一艘備有無線電報設備者，得寬免之。\r\n二  船舶除代替一部分救生筏外，應另備有總容量為全船核定人數十分之\r\n    一之救生筏。\r\n三  船舶應至少備有容量足敷容載核定全船人數百分之五之救生浮具。\r\n四  救生圈及應附繫自燃燈、自動煙號之最少數量，依左表規定：\r\n五  救生衣、拋繩器、救難信號及警報裝置之配備適用第一級船之規定。\r\n (備      註：表格請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17849～17850  頁)"
		},
		{
			"條號": "第 81 條",
			"條文內容": "第三級船救生設備之配備，規定如左：\r\n一  救生艇救生筏之總容量，應足敷容載核定全船人數之全額，每一救生\r\n    艇應各附繫於一組吊艇桿。\r\n二  救生圈及應附繫自燃燈、自動煙號之最少數量，依左表規定：\r\n三  救生衣之配備，應按核定全船人數每人一件，除能調節供兒童使用者\r\n    外，應另備足敷兒童使用之兒童救生衣。\r\n四  船舶總噸位在五○○噸以上者，應至少備有甲種拋繩器一具。\r\n五  船舶每一救生艇、筏，除應配備救難信號外，船上應配備有降落傘式\r\n    信號八個。\r\n六  船舶應配備有無線電求救信號自動發射器一套。但馬達救生艇已備有\r\n    無線電報設備或救生艇、筏，已備有輕便無線電設備者，得寬免之。\r\n七  船舶應備有警報裝置，供召集乘客及船員棄船之用。\r\n (備      註：表格請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17850 頁)"
		},
		{
			"條號": "第 82 條",
			"條文內容": "第四級船救生設備之配備，規定如左：\r\n一  救生艇、筏、輕艇及救生浮具：\r\n (一) 船舶噸位在一○○噸以上者，救生艇及救生筏之總容量，應足敷容\r\n      載核定全船人數之全額。\r\n (二) 船舶總噸位未滿一○○噸者，前目規定之救生艇、筏得准以輕艇或\r\n      救生浮具代替之；如僅航行於距一安全避難港口在二○浬以內者，\r\n      得僅備足敷容載核定全船人數百分之五○之輕艇或救生浮具；如僅\r\n      航行於距岸一浬以內者，航政主管機關得再就安全觀點酌予核減。\r\n (三) 每一救生艇應各附繫於一組吊艇桿。\r\n二  船舶登記船長在六一公尺以上者，應至少配備有救生圈六個，附繫自\r\n    燃燈三個、自動煙號一個。登記船長未滿六一公尺者，救生圈得減為\r\n    四個、自燃燈得減為二個。\r\n三  救生衣之配備應按核定全船人數每人一件。\r\n四  船舶總噸位在五○○噸以上者，應備有拋繩器一具。\r\n五  船舶每一救生艇、筏應配備救難信號外，船上應配備有降落傘式信號\r\n    四個。\r\n六  船舶應配備有無線電求救信號自動發射器一套。但馬達救生艇已備有\r\n    無線電報設備，或救生艇、筏已備有輕便無線電設備者，得寬免之。\r\n七  船舶應備有警報裝置，供召集乘客及船員棄船之用。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "第五級船救生設備之配備，規定如左：\r\n一  船舶應配備救生艇、筏、輕艇及救生浮具之總容量，應足敷容載核定\r\n    全船人數之半。但總噸位未滿一○○噸僅航行於距岸一浬以內者得寬\r\n    免之。\r\n二  救生艇、筏、輕艇及救生浮具之數量，如經航政主管機關之核准，得\r\n    以一部分救生圈代替之。\r\n三  船舶除代替前款救生筏、艇、輕艇及浮具之救生圈外，登記船長在三\r\n    ○公尺以上者，應至少配備有救生圈四個，附繫自燃燈二個、自動煙\r\n    號一個，登記船長未滿三○公尺者，應至少配備有救生圈二個，附繫\r\n    自燃燈一個。\r\n四  船舶應按核定全船人數每人配備救生衣一件。但該船所攜載救生艇、\r\n    筏、輕艇、救生浮具及救生圈等之總敷已足敷容載核定全船人數時，\r\n    得僅備核定全船人數十分之一之救生衣。\r\n五  船舶每一救生艇、筏除應配備救難信號外，船上應備有降落傘式信號\r\n    二個。\r\n六  船舶應備有警報裝置，供召集乘客及船員棄船之用。\r\n七  渡船之救生設備，航政主管機關得視實際情形，酌予寬減之。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "第六級船救生設備之配備，規定如左：\r\n一  船舶應配備救生艇、筏、輕艇及浮具之總容量，應足敷容載核定全船\r\n    人數百分之二五。但總噸位未滿一○○噸僅航行於距岸一浬以內者，\r\n    得寬免之。\r\n二  救生艇、筏、輕艇及救生浮具之數量，如經航政主管機關之核准，得\r\n    以一部分救生圈代替之。\r\n三  救生圈、救生衣、救難信號及警報裝置之配備適用第五級船之規定。\r\n四  渡船之救生設備，航政主管機關得視實際情況酌予寬減之。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "第七級及第八級船救生設備之配備，規定如左：\r\n一  救生艇、筏：\r\n (一) 船舶總噸位在五○○噸以上者，除每舷應至少各有一艘以上之救生\r\n      艇，合計容載量每舷應各足敷容載核定全船人數之全額外，並應備\r\n      有總容量足敷容載核定全船人數一半之救生筏。但第八級船其航程\r\n      之情況經航政主管機關或驗船機構之認可，其救生筏得豁免之。\r\n (二) 登記船長在一五○公尺以上之新船，無舯部上層建築者，除前目規\r\n      定之救生筏外，應另增一足敷容載六人之救生筏，儘可能向前置放\r\n      。\r\n (三) 船舶總噸位未滿五○○噸者，每舷應攜載容量足敷容載核定全船人\r\n      數全額之救生艇或救生筏。\r\n (四) 易燃液體船，總噸位在三、○○○噸以上者，至少應攜載四艘以上\r\n      之救生艇，二艘置於艉部，二艘置於舯部；如舯部無上層建築者，\r\n      得全部置於艉部，艉部不可能同時置放四艘救生艇時，得准艉部每\r\n      舷攜載一艘，但應符合左列規定：\r\n      甲、救生艇長度不得超過八．五公尺。\r\n      乙、救生艇應儘可能向前置放，艇艉距船舶推進器之距離，應超過\r\n      救生艇長度之一倍半。\r\n      丙、每一救生艇之置放，應就安全許可範圍內儘量接近海面。\r\n      丁、應另攜載容量足敷容載核定全船人數一 半之救生筏。\r\n (五) 易燃液體船，總噸位在一、六○○噸以上之第七級船，其依第 (一\r\n      ) 目規定所攜載之救生艇中，至少應有一艘為乙級馬達救生艇。\r\n (六) 易燃液體船總噸位在一、六○○噸以上者，依第 (四) 目規定所攜\r\n      載之救生艇中，每舷應至少各有一艘甲級馬達救生艇。\r\n (七) 每一救生艇應附繫於一組吊艇桿上。總噸位在一、六○○噸以上之\r\n      易燃液體船，所有之吊艇桿應為重力式。\r\n二  救生圈及應附繫自燃燈、自動煙號之最少數量，依左表規定：\r\n三  船舶應按核定全船人數每人配備救生衣一件。\r\n四  船舶應至少備有甲級拋繩器一具。\r\n五  每一救生艇，筏除應配備救難信號外，船上應備有甲種降落傘式信號\r\n    一二個。\r\n六  船舶總噸位在五○○噸以上者，應備有輕便無線電設備一套。但如船\r\n    舶航線特殊經航政主管機關或驗船機構認可，或馬達救生艇已備有無\r\n    線電報設備者，得准寬免之。船舶總噸位未滿五○○噸者，除馬達救\r\n    生艇已備有無線電設備或救生艇已備有輕便無線電設備者外，應備有\r\n    無線電求救信 號自動發射器一套。\r\n七  船舶應備有警報裝置，供召集乘客及船員棄船之用。\r\n (備      註：表格請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17854 頁)"
		},
		{
			"條號": "第 86 條",
			"條文內容": "第九級船救生設備之配備，規定如左：\r\n一  救生艇、筏、救生圈、救生衣、拋繩器及警報裝置之配備，適用第七\r\n    級船之規定。\r\n二  船舶總噸位在五○○噸以上者，應備有降落傘式信號一二個，總噸位\r\n    未滿五○○噸者，得減為八個。\r\n三  船舶總噸位在五○○噸以上者，應備有輕便無線電設備一套。\r\n四  總噸位未滿五○○噸者，應備有無線電求救信號自動發射器一套。但\r\n    救生艇已備有輕無線電設備者，得寬免之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "第十級船救生設備之配備規定如左：\r\n一  救生艇、筏、輕艇及浮具：\r\n (一) 船舶總噸位在五○○噸以上者，每舷應至少有一艘以上之救生艇，\r\n      合計容載量每舷應各足敷容載核定全船人數之全額外，並應備有總\r\n      容量足敷容載核定全船人數一半之救生筏。如裝置有困難時，每舷\r\n      應有救生筏之總容量應增加為足敷容載核定全船人數百分之六二‧\r\n      五。\r\n (二) 船舶總噸位未滿五○○噸者，全船應攜載有足敷容載核定全船人數\r\n      全額之救生艇、筏、輕艇或浮具。\r\n (三) 每一救生艇應附繫於一組吊艇桿。\r\n二  救生圈、救生衣及警報裝置之配備，適用第七級船之規定。\r\n三  船舶總噸位在五○○噸以上者，應至少備有拋繩器一具。\r\n四  船舶總噸位在五○○噸以上者，應備有降落傘式信號一二個，總噸位\r\n    未滿五○○噸者，得減為四個。\r\n五  船舶應備有無線電求救信號自動發射器一套。但救生艇、筏已備有輕\r\n    便無線電設備者，得寬免之。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "第十一級及第十二級船救生設備之配備，規定如左：\r\n一  救生艇、筏、輕艇及浮具之總容量應足敷容載核定全船人數之全額。\r\n    但經航政主管機關之核可，得以一部分救生圈代替之。\r\n二  船舶除代替前款救生艇、筏、輕艇及浮具之救生圈外，登記船長在三\r\n    ○公尺以上者，應至少配備有救生圈四個，附繫自燃燈二個，自動煙\r\n    號一個。登記船長未滿三○公尺者，應至少配備有救生圈二個，附繫\r\n    自燃燈一個。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "第十三級船救生設備之配備，規定如左：\r\n一  救生艇：\r\n (一) 每舷應有總容量足敷容載核定全船人數一半之救生艇，如經航政主\r\n      管機關或驗船機構之核可，並得以一部分具有同等容載量之救生筏\r\n      代替之。但每舷之救生艇應至少可容載核定全船人數百分之三七‧\r\n      五。\r\n (二) 船舶所攜載之救生艇中，應有二艘為應急救生筏。每舷各一，其長\r\n      度不得超過八‧五公尺，於航行中緊急時立可使用，其下水裝置得\r\n      免裝滑艇用之滑具。\r\n (三) 船舶所攜載之救生艇中，應至少每舷有一艘甲級馬達救生艇，各艇\r\n      均應備探照燈一盞。\r\n (四) 核定全船人數超過一九九人但少於一、五○○人時，甲級馬達救生\r\n      艇中，應至少有一艘備有無線電報設備一套。但全船人數如超過一\r\n      、五○○人時，應至少有兩艘甲級馬達救生艇各備無線電報設備一\r\n     套 。\r\n (五) 船舶應備有輕便無線電設備一套，集中置放於海圖室或其他處所，\r\n      於緊急時可立即移置於任一救生艇、筏之上。但兩舷各有一艘馬達\r\n      救生艇已備無線電報設備者，得免之。\r\n二  救生筏：\r\n (一) 船舶除代替一部分救生艇之救生筏外，應另備有總容量足敷容載核\r\n      定全船人數一半之救生筏。\r\n (二) 船舶除代替一部分救生艇之救生筏外，應有足夠數量之下水裝置，\r\n      在靜水狀況下能於三○分鐘，將裝載核定容載人員之救生筏順利下\r\n      水，其裝置應平均分製於船之兩舷。\r\n (三) 船舶按第 (一) 目規定攜帶之救生筏，得免裝下水裝置。但所有救\r\n      生筏均應能自依前目規定裝置之下水裝置下水。\r\n三  船舶應至少配備有救生圈八個，附繫自燃燈四個，自動煙號二個。\r\n四  救生衣、拋繩器、救難信號及警報裝置之配備，適用第七級船之規定\r\n    ，但輕便無線電設備及無線電求救信號自動發射器得寬免之。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "第十四級船救生設備之配備，規定如左：\r\n一  救生艇、筏、輕艇及浮具：\r\n (一) 船舶總噸位在一五○噸以上者，應備救生艇或救生筏，其總容量應\r\n      足敷容載核定全船人數之全額。\r\n (二) 船舶總噸位在八○噸以上未滿一五○噸者，應備有救生艇筏或輕艇\r\n      ，其總容量應足數容載核定全船人數之全額。\r\n (三) 船舶總噸位未滿八○噸者，應備有救生筏、輕艇或浮具，其總容量\r\n      應足敷容載核定全船人數之全額，總噸位未滿五○噸者得以救生圈\r\n      代替之。\r\n (四) 每一救生艇應附於一組吊艇桿。\r\n (五) 每一救生筏或救生浮具，應可自船之任一舷下水。\r\n二  船舶總噸位在八○噸以上者，應至少配備有救生圈四個，附繫自燃燈\r\n    二個、自動煙號一個。總噸位未滿八○噸者，應至少配備有救生圈二\r\n    個，附繫自燃燈一個，總噸位未滿五○噸者，除代替前款第 (三) 目\r\n    救生筏、輕艇或浮具之救生圈外，仍應至少配備有救生圈二個，附繫\r\n    自燃燈一個。\r\n三  船舶應按核定全船人數每人配備救生衣一件。\r\n四  船舶總噸位在一、○○○噸以上者，應備有拋繩器一具。\r\n五  船舶應備有降落傘式信號四個。\r\n六  船舶總噸位在五○噸以上者，應備有無線電求救信號自動發射器一套\r\n    。但航行於內水或短程內水航線或救生艇、筏已備有輕便無線電設備\r\n    者，得寬免之。"
		},
		{
			"編章節": "第 三 編 消防設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 91 條",
			"條文內容": "本規則所稱救火設備：指左列設備及其屬具：\r\n一  救火泵、輸水管、救火栓、軟管、噴嘴及岸上接頭等射水救火設備。\r\n二  滅火器。\r\n三  固定式氣體滅火系統。\r\n四  固定式壓力噴水系統。\r\n五  固定式泡沫滅火系統。\r\n六  固定式高脹力泡沫滅火系統。\r\n七  固定式甲板泡沫滅火系統。\r\n八  固定式惰氣滅火系統。\r\n九  附有自動噴水之火警警報及偵測系統。\r\n十  自動火警警報與偵測系統。\r\n十一  消防員之裝具及消防用具。\r\n十二  手動火警警報器。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "本編用詞釋義如左：\r\n一  主要垂直地區：指船殼、上層建築及甲板室以防火構造規定之甲級隔\r\n    艙所隔成之區域，其在任一甲板上之平均長度，通常不超過四○公尺\r\n    。\r\n二  起居艙空間：指用作公用空間、走廊、盥洗室、臥室、辦公室  船員\r\n    室、理髮室、隔離之餐具室、食物儲存室及類似之空間。\r\n三  公用空間：指起居艙中用作大廳、餐廳、休息室及類似永久圍隔之空\r\n    間。\r\n四  服務空間：指用作廚房、主要餐具室、隔離之餐具室及食物儲存室以\r\n    外儲存室、郵件與財幣室、機艙空間以外之工作，及類似之空間與通\r\n    達此等空間之箱道。\r\n五  貨艙空間：指用以載貨之一切空間，及通達此等空間之箱道，並包括\r\n    貨油艙。\r\n六  特種空間：指在艙壁甲板以上或以下之圍隔空間，供載運攜有自身使\r\n    用燃油之機動車輛者，該空間不僅可容機動車輛駛進駛出，並有乘客\r\n    之出入口。\r\n七  機艙空間：指所有甲種機艙空間及其他裝設推進機、鍋爐、燃油裝備\r\n    、蒸汽機、內燃機、發電機、主要電機、加油站、冷凍機  穩定機、\r\n    通風機、空氣調節機之空間與類似之空間，及通達此等空間之箱道。\r\n八  甲種機艙空間：指裝有左列任一機械之空間：\r\n (一) 裝有內燃機供主推進或其他用途，其全部輸出總計不少於三七三瓩\r\n      。\r\n (二) 裝有燃油鍋爐或燃油裝備之空間；及通達此等空間之箱道。\r\n九  燃油裝備：指用於輸至燃油鍋爐之燃油準備裝備，或用於輸至內燃機\r\n    油料預熱之準備裝備，包括處理表壓力超過每平方公分一‧八公斤油\r\n    冊之所有壓油泵、過瀘器及加熱器。\r\n十  控制站：指裝置有船舶無線電裝備、立要航行裝備或緊急發電機之空\r\n    間，或火警記錄或火災控制裝備集中之空間。\r\n十一  瑞德揮發壓：指於密閉之容器內儲置體積比為一比四之液體樣品及\r\n      空氣，當溫度準確保持於攝氏三七‧八度或華氏一○○度時之氣壓\r\n      即為該液體之一個瑞德揮發氣壓。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "救火設備之型式、材料及製造應經航政主管機關或驗船機構認可，隨時保\r\n持有效可用狀態，其他具有同等效能者，經認可後得代用之。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "左列船舶，其救火設備得由航政主管機關或驗船機構視該船之性質核定之\r\n：\r\n一  無人居住之船舶。\r\n二  非動力船舶。　\r\n三  已下水之建造中船舶。\r\n四  經航政主管機關核准停航之船舶。"
		},
		{
			"編章節": "第 二 章 消防設備之一般規定"
		},
		{
			"編章節": "第 一 節 射水救火設備"
		},
		{
			"條號": "第 95 條",
			"條文內容": "救火泵應符合左列規定：\r\n一  各救火泵除特別指明為手搖水泵外，均應為獨立動力帶動之水泵。用\r\n    以抽取衛生用水、壓艙水、  水或一般用水之水泵得用為救火泵。各\r\n    該泵在平時不得用以抽油。但偶用以輸油或抽油時，應裝有適當之更\r\n    換裝置，經更換後始得供救火之用。\r\n二  客船所有用於救火之各泵除應急救火泵外，應在規定之壓力下，能輸\r\n    送不少於各水泵在運用時規定  水量三分之二之水量。\r\n三  非客船所有各水泵或應急救火泵用於救火時，其輸水量在規定之壓力\r\n    下，雖不必超過每小時一八○立方公尺，但不得少於左式之數量：每\r\n    小時總水量 (立方公尺) ＝○．７６７｛○．１６８√〔Ｌ (Ｂ＋Ｄ\r\n    ) 〕＋２．５｝^ ２\r\n  　Ｌ  為艏艉兩端垂線間之長度以公尺計。　　　　　　　　　　\r\n　  Ｂ  為最大型寬以公尺計。　　　　　　　　　　　　　　　　\r\n　  Ｄ  為舯部艙壁甲板之深度以公尺計。　　　　　　　　　　　\r\n四  每一用於救火之水泵除應急救火泵外，在規定情況下，應能水至主消\r\n    防系統，其能量不得少於規定總能量除以救火泵數後所得能量之百分\r\n    之八○。如船舶用於救火之動力水泵其數量超過規定時，其能量應經\r\n    核定。載運乘客滿三十六人之客船，並應於任何情形下，均能輸送至\r\n    少二股符合規定之水柱。　　　\r\n五  用於救火之各水泵所產生之壓力，如超過輸水管、救火栓及軟管之設\r\n    計壓力時，應裝有滅壓閥。其裝置及調節應能防止主要消防系統任何\r\n    部分之過高壓力。\r\n六  所有用於救火之水泵及應急救火泵，不得置於艏避碰艙壁之前。但應\r\n    急救火泵裝置確有困難時，得經核可准予放寬。　　\r\n七  固定式應急救火泵應由獨立之動力帶動，其裝置應於任一艙間發生火\r\n    災致所有救火泵無法使用時，得供救火之用，其能量應能在規定之壓\r\n    力下，以內徑一二公釐之噴嘴噴射二股符合規定之水柱。但總噸位未\r\n    滿一、○○○噸之非客船得減為一股。\r\n八  輕便應急救火泵應由獨立動力帶動，其能量應能以內徑一二公釐之噴\r\n    嘴，射出一股水柱，射距在一二公尺以上。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "輸水管應符合左列規定：\r\n一  消防總水管及輸水管之直徑，能有效輸送二台救火泵同時操作所產生\r\n    之規定最大輸水量。但在非客船得寬減為每小時至少能輸送一四○立\r\n    方公尺之水量。\r\n二  當二台救火泵依前款規定之輸水量同時操作，經由任何相鄰之救火栓\r\n    以規定之噴嘴射水時：所有救火栓均應維持左表最低之水壓：\r\n三  輸水管除有適當之防護外，不得採用因熱易於失效之材料或生鐵材料\r\n    為之。採用鐵管或鋼管者應予鍍鋅，並應於管路之適當處所裝有洩水\r\n    開關，以排除管內之剩水。　　　　　　　　\r\n四  裝載甲板貨物之船舶，其輸水管之裝置應作適當之安排，以免被貨物\r\n    所損傷。　　　　　　　　　　　　　　　　　　\r\n (備      註：左表請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17862-17863 頁)"
		},
		{
			"條號": "第 97 條",
			"條文內容": "救火栓應符合左列規定：\r\n一  應採用耐熱材料，不得以因熱而易於失效之材料為之。\r\n二  於規定壓力下應具有足夠之強度。\r\n三  其裝置應使軟管易於接合，在裝載甲板貨物之船舶上，應裝置於人員\r\n    易於接近之處，並應作適當安排，以免被甲板貨物所損傷。\r\n四  救火栓附近應裝有旋塞或閥，使救火泵在操作中，能順利將任一根軟\r\n    管自救火栓移去。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "救火軟管應符合左列規定：\r\n一  材料應採亞麻帆布內塗橡膠，或其他經核准者。\r\n二  應有足夠之長度，以射水達到可能需用之任一空間。但在起居艙區域\r\n    最長不得超過二○公尺，在工作區域最長不得超過二三公尺。\r\n三  在規定壓力下應具有足夠之強度。　　　　　　　　　　　\r\n四  每條軟管應配有一個噴嘴及必要之接頭等附件。　　　　　\r\n五  船上每一救火栓均備有一條軟管及一個噴嘴外，各軟管及噴嘴應能互\r\n    相換用。\r\n六  救火軟管連同必要之配件及工具，應置放於接近救火栓或接頭之明顯\r\n    處所，以備隨時可以取用。乘客人數滿三十人之第一級至第三級船，\r\n    其內部位置之救火軟管並應永久連接於救火栓上。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "噴嘴應符合左列規定：\r\n一  口徑以一二公釐、一六公釐及一九公釐為標準；或儘可能接近之尺寸\r\n    。口徑大於一九公釐者，應能符合第九十五條第四款之規定。\r\n二  起居艙與服務空間使用之噴嘴，其口徑不必大於一二公釐。\r\n三  機艙空間與外部各處所使用之噴嘴，其口徑應能自最小之救火泵規定\r\n    之壓力，射出二股最大可能射水量之水柱。但用於第一級至第三級船\r\n    者，其口徑不得超過一九公釐。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "水霧噴霧器應包括一「Ｌ」型金屬管，其長肢長約二公尺，能連接於救火\r\n軟管，其短肢長約四分之一公尺，裝有一固定水霧噴嘴或能換裝一射水噴\r\n嘴。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "岸上接頭應採國際標準，其規格與附圖如左：\r\n一  外徑：一七八公釐。\r\n二　內徑：六四公釐。\r\n三　螺釘孔節距直徑：一三二公釐。\r\n四  螺釘孔槽：直徑一九公釐，沿徑向切開孔槽四個，以相等距離設於凸\r\n    緣圓周上。\r\n五  凸緣厚度：至少一四．五公釐。\r\n六  螺釘：四個，每個直徑為一六公釐，長五○公釐。\r\n七　凸緣面：平面。\r\n八　材料：每平方公分能受一○．五公斤壓力之任何材料。　\r\n九  襯片：每平方公分能受一○．五公斤壓力者。　　　　　\r\n前項岸上接頭凸緣之一面應為平面，另一面應固定裝置能配合船舶救火栓\r\n及軟管之接頭。岸上接頭應連同一個襯片，四個螺釘及八個墊圈，一併置\r\n備於船上。"
		},
		{
			"編章節": "第 二 節 滅火器"
		},
		{
			"條號": "第 102 條",
			"條文內容": "滅火器應符合左列規定：\r\n一  滅火劑本身或使用之時能產生有害於人身之氣體者，不准使用。\r\n二  輕便液體或泡沫滅火器之容量，以九公升至一三．五公升為限。\r\n三  輕便二氧化碳滅火器所含二氧化碳之量，以五公斤至九公斤為限。\r\n四  輕便乾粉滅火器所含乾粉之量，以三．五公斤至九．五公斤為限。\r\n五  其他核定滅火劑之輕便滅火器，其滅火效能應至少相等於九公升之輕\r\n    便液體滅火器。\r\n六  所有輕便滅火器之總重量，不應超過二五公斤；其輕便性應相當於一\r\n    三．五公斤之輕便液體滅火器。\r\n七  輕便滅火器應具有備用之滅火劑，如可由船上人員自行換裝者，應按\r\n    左表規定辦理，無法由船上人員換裝者，同型式同容量之輕便滅火器\r\n    ，應各增備一具。\r\n八  備用滅火器應儲置於不致使滅火劑硬化、潮濕或變質之容器內，並應\r\n    於容器之表面將滅火劑適用之滅火器種類、換裝方法、容量或重量、\r\n    製造日期、製造廠商等明顯標示之。\r\n九  所有滅火器應於任何時間保持有效滿裝，並應按規定之試驗方法，予\r\n    以定期查驗，如滅火劑具有時效者，並應按其規定時限予以換裝。\r\n十  滅火器之種類、適用火災之類別、滅火劑之容量或重量、總重量、使\r\n    用方法、製造年月日、製造廠名等應於滅火器上明顯標示之。\r\n (備      註：左表請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17866-17867 頁)"
		},
		{
			"條號": "第 103 條",
			"條文內容": "以輕便滅火器為船上某空間滅火之用時，其中應有一個置於該空間之入口\r\n處。輕便滅火器之安裝位於露天者，應具有適當之遮蔽，並能隨時易於取\r\n用。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "輕便泡沫噴霧滅火器應包括可以救火軟管連接於消防總水管之誘導式空氣\r\n泡沫噴嘴一個，及至少盛貯二○公升之泡沫產生液體一桶及備用桶一個。\r\n其噴嘴應能以每分鐘至少一．五立方公尺之能率產生適於撲滅油火之有效\r\n泡沫。"
		},
		{
			"編章節": "第 三 節 固定式氣體滅火系統"
		},
		{
			"條號": "第 105 條",
			"條文內容": "氣體滅火系統所用之滅火劑，應依左列規定：\r\n一  其本身及在預期使用情況下，能產生足以危及人員之有毒氣體時，應\r\n    不准使用。\r\n二  在船上自製二氧化碳以外之氣體，用為固定式氣體滅火系統之滅火劑\r\n    時，該氣體應為燃料所產生者，其所含氧氣、一氧化碳、腐蝕性元素\r\n    與任何可燃固體元素，應在可能範圍內減至最少。\r\n三  在船上自製二氧化碳以外之氣體用為燃油鍋爐艙或內燃機機艙之固定\r\n    式氣體滅火系統之滅火劑時，應具有相當於固定式二氧化碳滅火系統\r\n    之防護效果。\r\n四  蒸汽不得用為新船固定式氣體滅火系統之滅火劑。但特殊艙區經航政\r\n    主管機關認可，得用為額外之滅火劑。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "固定式氣體滅火系統之管路裝置，應依左列規定：\r\n一  為滅火之目的而將氣體或蒸汽噴入機艙及貨艙空間，其輸送此項氣體\r\n    或蒸汽之導管必須配以控制閥或旋塞，該控制閥或旋塞之位置應易於\r\n    接近，其通路應不致因火災而立即被阻隔。在控制閥及旋塞附近應明\r\n    顯標示該導管通至何艙區。　\r\n二  為避免無意中將氣體或蒸氣放至任何艙區，應於控制閥及旋塞裝置適\r\n    當之防範設施。　　　　　　　　　　　　　　\r\n三  裝有氣體滅火系統之船舶，如其貨艙有時兼作客艙時，其在載客之期\r\n    間內，該氣體管路接頭應予封閉不准使用。　　\r\n四  管路之佈罝應能有效配送氣體或蒸汽，在長超過一八．三公尺之大型\r\n    艙間使用蒸汽滅火系統者，至少應有二根導管，一根裝於前部，一根\r\n    裝於後部。並應儘量引至艙之低處遠離船殼板。在油輪貨油艙內者，\r\n    其佈置應求氣體或蒸汽能散佈於液體表面。\r\n五  甲種機艙空間以二氧化碳為滅火劑時，其固定管路系統，應能將規定\r\n    產氣量百分之八五，於二分鐘內噴入該艙內。　\r\n六  新船貯藏二氧化碳瓶之房間應位於安全易接近之處，並應有經認為滿\r\n    意之有效通風。通至該貯藏間之任何進口宜位於露天甲板上，並在任\r\n    何情形下應與所防護之空間隔離。各出入門應為氣密者，形成該貯藏\r\n    間界限之艙壁與甲板亦應為氣密並予適當絕熱。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "固定式氣體滅火系統之氣體，應依左列規定：\r\n一、貨艙空間以二氧化碳為滅火劑時，其在一個大氣壓時之體積，應至少\r\n    等於船上可密閉之最大貨艙總容量百分之三○。\r\n二、甲種機艙空間以二氧化碳為滅火劑時，如鍋爐艙或內燃機機艙為二個\r\n    或以上未能完全隔離者，應以一個艙區論。所需二氧化碳在一個大氣\r\n    壓時之體積，應至少等於左列二種情形中之較大者：\r\n (一) 最大空間總容積百分之四○。該容積之計算，應包括鍋爐艙與機艙\r\n      圍壁內之空間。但計算圍壁內容積時僅需計算至該圍壁之某一高度\r\n      ，在該高度上圍壁內之水平面積為該空間面積百分之四○或以下。\r\n      如船舶有雙層底者，該空間面積之計算，應以雙層底頂部與圍壁最\r\n      低部分之中點水平面積為準。\r\n (二) 最大空間包括圍壁內空間之總容積百分之三五。\r\n三、第七級船至第十四級船總噸位未滿二、○○○噸者，前款之百分比得\r\n    分別減為百分之三五及百分之三○。\r\n四、甲種機艙空間以二氧化碳為滅火劑時，該空間內空氣槽中之無壓空氣\r\n    ，當火災發生能逸至該空間而嚴重影響滅火裝置之效能者，應增加二\r\n    氧化碳之數量。\r\n五、貨艙及甲種機艙空間均以二氧化碳為滅火劑時，其氣量不必多於最大\r\n    貨艙或機艙所需之最大量。\r\n六、計算二氧化碳氣體容積時，以每公斤○．五六立方公尺計。\r\n七、貨艙固定式滅火系統之氣體，以二氧化碳以外之氣體製造機供應者，\r\n    該機每小時應至少能製造等於其所防護最大艙區總容積百分之二五在\r\n    一個大氣壓下之氣體，並能持續七二小時之久。\r\n八、船舶空間以蒸汽為滅火劑時，鍋爐之蒸發量應至少能按所防護最大空\r\n    間總容量每○‧七五立方公尺每小時能供一公升之蒸汽。該蒸汽應能\r\n    立即可用，不應等待鍋爐之生火，並不影響包括推進船舶在內依正常\r\n    規定所必需之蒸汽及能於全航程中作連續不斷之供應，並應備有額外\r\n    之給水。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "開放氣體進入任何工作艙間時，應有音響警報裝置。第一級船至第三級船\r\n所裝置者，並應能於氣體開放前之適當時期內自動作用。"
		},
		{
			"編章節": "第 四 節 固定式壓力噴水系統"
		},
		{
			"條號": "第 109 條",
			"條文內容": "機艙用固定式壓力噴水系統應具有水泵、管系、控制閥及噴嘴等。並應注\r\n意防止因水質不良或管路噴嘴、閥及水泵等之腐蝕致噴嘴阻塞不通。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "固定式壓力噴水系統之水泵，應依左列規定：\r\n一  經常保持固定式壓力噴水系統之規定壓力，壓力降低時，水泵應能自\r\n    動操作。\r\n二  在規定壓力下應能同時供水至該系統內任一防護艙區之各段。\r\n三  水泵及其控制設備應裝置於其所防護之一個或數個艙區以外，該系統\r\n    防護艙區內發生火警時，應不致使該系統失效。\r\n四  水泵得由獨立之內燃機帶動。但該機所在之處於防護空間發生火災時\r\n    ，其所需之空氣應不致受影響。\r\n五  水泵之動力由應急發電機供應者，該發電機應有自動啟動裝置，主電\r\n    源損壞時，該泵能立即獲得電源。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "固定式壓力噴水系統之管系及噴嘴，應依左列規定：\r\n一  噴嘴之數量及安裝位置，應確保其防護之艙間為有效之噴灑，並能迅\r\n    速撲滅該區域內燃燒之燃油。船  、艙櫃頂、燃油易於流佈之處，及\r\n    機艙或鍋爐艙內其他易肇火災處所之上面，均應裝設有噴嘴。\r\n二  噴水系統得劃分為若干區，各區支管及控制閥應裝置於防護區域外易\r\n    於接近之處所，其通路不致因火災而立即阻隔。\r\n三  噴嘴應以青銅不鏽鋼或經核定內外側防鏽處理之金屬材料為之，其前\r\n    端內徑應在八公釐以上，噴水角度應在一二○度以下，並應能在防護\r\n    之空間內，對一平方公尺之平面每分鐘均勻噴水達五公升以上。"
		},
		{
			"編章節": "第 五 節 固定式泡沫滅火系統及固定式高脹力"
		},
		{
			"條號": "第 112 條",
			"條文內容": "機艙用固定式泡沫滅火系統，應依左列規定：\r\n一  應能產生適於撲滅油火之泡沫。\r\n二  應具有永久性管路系統及控制閥及旋塞，有效分送泡沫至適當噴口之\r\n    設備，並在防護空間內易於發生火災處具有固定噴灑器有效分配泡沫\r\n    之裝置。\r\n三  應能噴出足量之泡沫，灑佈於任何艙區燃油易於流佈之最大面積上，\r\n    其厚度應至少為一五公分，機艙內應於三分鐘內噴出足量泡沫。\r\n四  控制設施應操作簡單，能在防護艙區外易於接近之一處或多處控制之\r\n    ，其通路不致因起火而立即阻隔。　　　　　　\r\n五  泡沫之膨脹比不得超過一二比一。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "機艙用固定式高脹力泡沫滅火系統，應依左列規定：\r\n一  應能經由固定之噴口迅速將足量之泡沫以每分鐘至少一公尺厚度之速\r\n    率注入防護之最大空間內，產生泡沫之液體，其可用量應足能產生所\r\n    防護最大空間體積之五倍，泡沫之膨脹比不應超過一、○○○比一。\r\n    如使用具有同等防護效能之裝置或泡沫注入率者，應經認可。\r\n二  泡沫輸送管、泡沫產生器之空氣進氣管及泡沫產生器之數量，應經認\r\n    可。\r\n三  泡沫產生器與輸送管路之佈置，應能於其防護之空間著火時，其泡沫\r\n    產生裝備不致受影響。\r\n四  泡沫產生器、動力電源、產生泡沫之液體及控制設施，應操作簡單易\r\n    於接近，並儘可能避免分散，防護之空間發生火災時應不致阻隔。"
		},
		{
			"編章節": "第 六 節 固定甲板泡沫滅火系統及固定惰氣滅"
		},
		{
			"條號": "第 114 條",
			"條文內容": "易燃液體船用固定甲板泡沫滅火系統，應符合左列規定：\r\n一  供應泡沫之佈置包括固定式噴射器之數量及位置，應能噴灑泡沫至所\r\n    有液艙區及甲板破裂後之液貨艙內。\r\n二  構造應簡單易於操作。其主控制站應位於液貨艙區外靠近船員起居艙\r\n    ，當液貨艙發生火災時，易於接近操作之適當地點。\r\n三  泡沫溶液之供應率，不得低於左列二目中之較大者：\r\n (一) 以船舶最大寬度乘以液貨艙縱向全長所得之面積計，每平方公尺每\r\n      分鐘○．六公升。\r\n (二) 以最大之一液貨艙水平斷面積計：每平方公尺每分鐘六公升。\r\n四  在前款規定之供應率下，應備有足量之泡沫濃縮液，確保至少能產生\r\n    二○分鐘之泡沫。\r\n五  泡沫之膨脹比，亦即所生泡沫體積與水及泡沫濃縮液混合體積之比，\r\n    在正常情況下不得超過一二比一。較一二比一略大時，其有效泡沫量\r\n    之計算，仍比照一二比一計算。如採用膨脹比在五○比一及一五○比\r\n    一之間時，其泡沫使用率及固定式噴射器裝置之能量等，應經許可。\r\n六  泡沫應由固定式噴射器或軟管式噴射器噴出，每一噴射器至少應能噴\r\n    出所需泡沫百分之五○。\r\n七  任一固定式噴射器每分鐘所能噴射泡沫溶液之公升數，至少應為該噴\r\n    射器前方所防護甲板面積平方公尺數之三倍，在計算噴射器前方所防\r\n    護之甲板面積時，其距噴射器最遠之距離，不得超過該噴射器在靜止\r\n    空氣中所能噴射距離百分之七五。　　　　　　　　　　　　　　　　　　　　　　　　\r\n八  艉艛或面向貨油艙甲板之起居艙空間，其前部之左右舷應各裝設一個\r\n    固定式噴射器及軟管式噴射器之軟管接頭。軟管式噴射器應具有固定\r\n    噴射器同等之防護面積。　　　　　　\r\n九  在泡沫總管及救火總管二者緊接每一固定式噴射器前均應裝閥，以隔\r\n    離該總管之損壞部分。　　　　　　　　　　　\r\n十  當甲板泡沫系統以其規定之噴射量操作時，救火總管仍應能依規定壓\r\n    力同時供應規定數量之水柱。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "易燃液體船用固定惰氣滅火系統，應符合左列規定：\r\n一  應能供應氣體或混合氣體至液貨艙，以沖淡氧氣，使艙內大氣成為不\r\n    能助燃之惰性氣體。　　　　　　　　　　　　\r\n二  在正常操作時，除因人員進入液貨艙之需要外，應防止新鮮空氣滲入\r\n    液艙。\r\n三  液貨卸除後之空艙，應能使惰氣在一個大氣壓下施行洗滌，以減少艙\r\n    內碳氫化合物之含量。　　　　　　　　　　　\r\n四  惰氣之供應至少應由二部鼓風機為之，惰氣有效體積之供應率，當液\r\n    貨下卸時至少應為液貨泵最大能率百分之一二五。其他時期，應使有\r\n    足量之惰氣，於正常操作情況下，能維持充氣中或充氣後之惰氣在正\r\n    壓力。\r\n五  應具有以新鮮空氣或惰氣洗滌液貨艙之適當設施。洗滌後廢氣之排洩\r\n    口應位於露天之適當位置，並應符合液貨艙通風口之一般規定。\r\n六  應備有效冷卻氣體及除去固體雜質與硫燃燒後產物之過濾器。\r\n七  惰氣中以體積計氧之含量通常不得超過百分之五。\r\n八  應具有適當設施，以防止碳氫化合氣體或揮發性氣體由液貨艙回流至\r\n    機艙空間及煙筒，並防止產生超壓或真空。在甲板或過濾器內應裝有\r\n    效之水閘。每一液貨艙之惰氣支管應裝有停止閥或同等效用之控制設\r\n    施。\r\n九  系統之設計應能減少由靜電所生火花之危險。\r\n十  應在液貨控制室，或負責液貨裝卸船員易於接近之處所裝置儀表，以\r\n    連續顯示及永久記錄惰氣供應中，惰氣總管鼓風機出口邊惰氣之壓力\r\n    及氧之含量。\r\n十一  應備有適於測量氧氣及碳氫化合氣體或揮發氣體之可攜式儀表，並\r\n      備有檢驗貨油艙油量所需之裝具。　　　　　　\r\n十二  應具有顯示惰氣總管溫度及壓力之設施。　　　　　　\r\n十三  應有警報裝置，以顯示左列情況：　　　　　　　　　\r\n   (一) 惰氣總管內惰氣含氧量過高。　　　　　　　　　　　\r\n   (二) 惰氣總管內惰氣壓力太低。　　　　　　　　　　　　\r\n   (三) 裝有甲板水封者，其供應壓力太低。　　　　　　　　\r\n   (四) 惰氣總管內惰氣溫度太高。　　　　　　　　　　　　\r\n   (五) 過濾器之水壓太低。　　　　　　　　　　　　　　　\r\n十四  超過前款第 (三) 目至 (五) 目預定之限度時，該警報裝置並應能\r\n      自動關閉惰氣系統。　　　　　　　　　　　　\r\n十五  船舶裝置有惰氣系統者，應備有有關該系統操作、安全、保健等規\r\n      定之手冊。"
		},
		{
			"編章節": "第 七 節 附有自動噴水之火警警報及偵測系統"
		},
		{
			"條號": "第 116 條",
			"條文內容": "附有自動噴水之火警警報及偵測系統，應符合左列規定：\r\n一  應於任何時刻均能立即自動使用，無需船員操縱。\r\n二  應為濕管式。但小而暴露之部分，經航政主管機關認為必須預防時得\r\n    為乾管式。\r\n三  任何部分在使用中可能遭受冰凍溫度時，應有防止冰凍之適當保護。\r\n四  應經常保持水壓，並具有規定之連續供水設備。\r\n五  自動噴水系統應經核定劃分為若干段，各段之一個或數個適當地點或\r\n    站應裝設指示儀，當該段內任一噴頭開始作用時，該儀能自動發出可\r\n    見及可聞之警報信號，以指示火警及火源。警報系統之構造，並應能\r\n    顯示在此系統內所發生之任何故障。\r\n六  指示儀應集中置放於艛或主要火警控制站內，並應配置人員或裝備於\r\n    此儀器集中處，以使由此系統所發出之警報能立即由值更船員收悉。\r\n    在每一指示儀處應備有適當之試驗與維護說明書，並應張貼圖表，以\r\n    表示各段自動噴水系統所防護之艙間及其位置。\r\n七  噴頭應分段組合，每段之噴頭數量不得超過二○○個；並不得裝置在\r\n    多於兩層甲板或位於超過一個主要垂直地區。但船舶對火災之防護經\r\n    航政主管機關認為不減低其效能者，不在此限。\r\n八  自動噴水系統之各段應僅以一停止閥隔離，該停止閥應位於易於接近\r\n    之處，並應有永久明顯之標示與防止未經准許之人員使用該停止閥之\r\n    設施。\r\n九  自動噴水系統在每段之停止閥及中央站，應具有壓力錶，以指示該系\r\n    統之壓力。\r\n十  自動噴水系統應有一接頭與船舶之消防總管銜接，該接頭應為可鎖旋\r\n    閉式之止回閥，以防止自動噴水系統內之水倒流至消防總管。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "自動噴水系統之壓力水櫃，應依左列規定：\r\n一  體積應至少等於規定充水量之二倍。經常應充以淡水，其充水量應相\r\n    當於規定之水泵在一分鐘內能放出之水量。\r\n二  應具有保持該櫃內空氣壓力之裝置，使該櫃淡水經常壓力不低於噴頭\r\n    之工作壓力加自櫃底量至此系統最高處噴頭之位差壓力。\r\n三  應備有在壓力情況下，補充櫃內空氣與淡水之設施，及能顯示該櫃內\r\n    正確水位之玻璃管。\r\n四  應具有防止海水滲入水櫃之設施。\r\n五  與甲種機艙應有合理之距離，並不得位於此系統所防護之空間內。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "自動噴水系統之水泵，應依左列規定：\r\n一  應具有獨立動力水泵一台，專供船頭連續自動噴水之用。在壓力水櫃\r\n    內經常所充之淡水未完全用盡前，其水泵應能由該系統壓力之降低而\r\n    自動啟動。\r\n二  水泵及管路系統，應能在最高噴頭之水平位置維持必需之壓力，確保\r\n    連續噴出之水，在規定之使用率下，能同時至少噴灑二八○平方公尺\r\n    之面積。\r\n三  應於其輸出之一邊裝設附有末端開口之排水短管及試驗閥一個，該閥\r\n    及管應有適當有效之斷面積，以供試驗時排出規定之水量，仍能保持\r\n    規定之壓力。\r\n四  水泵之海水進口，應儘可能設於裝有該泵之空間內；其佈置應在船舶\r\n    浮揚時，除水泵之檢查或修理外，不致終止該泵之海水供應。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "自動噴水系統之噴頭，應依左列規定：\r\n一  應能抵抗海洋空氣之腐蝕。\r\n二  位於起居艙及服務空間內之噴頭，應於攝氏六八度至七九度之溫度範\r\n    圍內自動噴水。裝於高溫處所者，其作用溫度得增加至不超過最高甲\r\n    板頂端溫度再加攝氏三○度。\r\n三  應位於被防護空間之頂上位置，並以適當型式佈置之，以保持在該等\r\n    噴頭所防護之面積上，平均使用率不低於每分鐘每平方公尺五公升之\r\n    水量。\r\n四  自動噴水系統之每一段應備有經認可之備用噴頭。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "自動噴水系統之動力供應，依左列規定：\r\n一  海水泵及自動警報與偵測系統之動力供應來源，至少應有兩處。\r\n二  水泵之動力來源為電力時，其一應為一主發電機經由主配電板供電，\r\n    另一應為應急電源經由應急配電板之專用饋電線供電。專用饋電線之\r\n    佈置，除為抵達適當配電板所必需外，應避開廚房、機艙空間與其他\r\n    具有高度火災危險之圍閉空間，並應接至接近噴水泵之自動轉電開關\r\n    。有關之饋電線上不准聯接其他開關。同時，自動轉電開關之設計，\r\n    應當主配電板之供電有效時，能由主配電板供應。但當主配電板供電\r\n    失效時，能自動轉接應急配電板供電。　　　　　　　　　　\r\n三  水泵動力來源之一為內燃引擎者，除應遠離甲種機艙外，應位於此噴\r\n    水系統所防護空間之外，當防護之任何空間發生火災時，應不致影響\r\n    該引擎空氣之供應。\r\n四  警報與偵測系統之電源，應有一項為應急電源。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "自動噴水系統之試驗裝置，應依左列規定：\r\n一  為試驗各段自動噴水系統之自動警報，應裝有相當於一噴頭作用時之\r\n    噴水量進行測試之試驗閥。每段試驗閥應位於靠近該段之停止閥。\r\n二  應具有在該系統壓力降低時，試驗水泵自動操作之設施。\r\n三  在裝設指示儀之處應裝有開關，以使每段自動噴水系統之警報與指示\r\n    儀能予試驗。"
		},
		{
			"編章節": "第 八 節 自動火警警報與偵測系統"
		},
		{
			"條號": "第 122 條",
			"條文內容": "自動火警警報與偵測系統之裝置，應依左列規定：\r\n一  應於任何時刻不藉船員之操縱能立即自動操作，並不得用作探火以外\r\n    之用途。\r\n二  偵測器應分段組合，每一段偵測器不得裝設超過五○間以此系統防護\r\n    之房間，或超過一○○個偵測器；亦不得位於超過一個以上之主要垂\r\n    直地區內。每段並應具有核定數量之備用偵測器。\r\n三  任一段偵測器不得同時用於船舶左右兩舷之空間或一層以上之甲板。\r\n    但船舶對火災之防護經航政主管機關考慮認為不致減低其效能者，不\r\n    在此限。\r\n四  每段偵測器應含有任一偵測器開始作用時能自動在一個或數個指示儀\r\n    上發出可見及可聞警報信號之設施，指示儀除應能顯示裝有此系統任\r\n    何空間內所發生之任何火警及其位置外，其警報系統之構造，應能顯\r\n    示在此系統內所發生之任何故障。\r\n五  指示儀應集中置放於艛或主要火警控制站內，並應配置人員或裝備於\r\n    儀器集中處。使由此系統所發出之警報，確能立即由值更船員所收悉\r\n    。\r\n六  裝設此系統之每一空間內應依甲板面積每三七平方公尺至少裝置一個\r\n    偵測器，每一空間內應至少裝設一個；其在大型空間內者，應以有規\r\n    則之型式排列，使在一偵測器與另一偵測器間之距離不超過九公尺，\r\n    與隔艙壁之距離不超過四．五公尺。\r\n七  當此系統所防護空間內有不正常氣溫、濃煙或其他顯示初期火災之因\r\n    素時，該系統應即發生作用。\r\n八  對氣溫敏感而發生作用之系統，氣溫之昇高速度不超過每分鐘攝氏一\r\n    度時，應於攝氏五七度至攝氏七四度之溫度範圍內起作用。但在乾燥\r\n    室與通常氣溫較高之類似空間，其作用溫度得經核定准許增加至甲板\r\n    頂端最高溫度再加攝氏三○度。\r\n九  對濃湮敏感發生作用之系統，其發生作用之光束強度，應經核定。\r\n十  偵測器應裝置於艙頂，並應適當防護以免碰傷，其與甲板樑及其他物\r\n    體應遠離，以免阻礙煙或熱氣流至其感應部分。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "自動火警警報與偵測系統偵測器之構造，應依左列規定：\r\n一  能適用於海洋性氣候。\r\n二  由開閉接觸點操作者，應為密閉接點式，其線路應能連續傳示損壞之\r\n    發生。"
		},
		{
			"條號": "第 124 條",
			"條文內容": "用於操縱自動火警警報與偵測系統之電氣裝備，其動力電源不應少於兩處\r\n，其中之一應為由專用饋電線供電之應急電源，饋電線應接至位於控制站\r\n內為探火系統用之轉電開關。其佈置除為抵達裝置探火設施之空間及抵達\r\n適當配電板所必需者外，應避開廚房、機艙及其他易有火災危險之圍閉空\r\n間。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "自動火警警報與偵測系統應具有在偵測位置使用氣溫或濃煙等方法之試驗\r\n裝置，以試驗偵測器及指示儀是否正確操作。在每一指示儀附近應張貼圖\r\n表以表示每段偵測器所防護之空間及其所在地區之位置。並應備有適當之\r\n試驗及維護說明書。"
		},
		{
			"編章節": "第 九 節 消防員之裝具及消防用具"
		},
		{
			"條號": "第 126 條",
			"條文內容": "呼吸器應依左列規定：\r\n一、型式應經核定，並應為左列二者之一：\r\n (一) 每一防煙盔或防煙面罩應裝有適當之空氣泵一個及空氣軟管一條，\r\n      軟管之長度應足自露天甲板越過艙口或門口深入貨艙或機艙之任何\r\n      部分。但最長不應超過三六公尺，超過三六公尺者應代以或增設設\r\n      備齊全之輕便呼吸器一套。\r\n (二) 設備齊全之輕便呼吸器，其所能維持之有效時間，應經核定。\r\n二、每一呼吸器應配有一條足夠長度與強度之防火救生索，以急脫式掛鉤\r\n    扣於呼吸器之輓具或單獨之皮帶上，並應避免由於使用救生索而將呼\r\n    吸器拉脫。\r\n三、每一呼吸器，應攜帶經核定數量之供氣備品。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "防護衣應以能保護皮膚不致被火焰發散之熱氣灼傷燒傷及受蒸汽灼傷之材\r\n料製造。其外層應能防水。靴及手套應以橡膠質或其他非導電材料製造。\r\n頭盔應為能耐衝擊之硬殼，並能有效保護頭部者。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "安全燈應為手提式，能自高一．五公尺之處連續三次落於地板上，不致變\r\n形失效。電力式者，其供應電力之電池應至少能燃點三小時以上。非電力\r\n式者，應能於含有可燃性氣體之空氣中點燃或熄滅而無漏火之虞。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "太平斧之大小、強度及型式應經核定。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "手搖救火泵應能迅速有效輸水，其外表應漆以紅色。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "太平桶應按核定之數量配附水杓，其外表應漆以紅色，每桶應儲滿沙或水\r\n，除敞船外，並不得用於救火以外之用途。"
		},
		{
			"編章節": "第 十 節 手動火警警報器"
		},
		{
			"條號": "第 132 條",
			"條文內容": "手動火警警報器應具耐久性，不致因船體之振動或擺動及潮濕等影響其效\r\n能。並易於迅速發出音響信號，其操縱位置之高度應距甲板一．二公尺至\r\n一．五公尺。其操縱部分應加紅色標誌。"
		},
		{
			"編章節": "第 三 章 各級船舶消防設備之配備"
		},
		{
			"條號": "第 133 條",
			"條文內容": "第一級船救火設備之配備，規定如左：　　　　　　　　\r\n一  救火泵　　　　　　　　　　　　　　　　　　　　　\r\n (一) 船舶總噸位在四、○○○噸以上者，至少應具有獨立帶動之動力救\r\n      火泵三台。　　　　　　　　　　　　　\r\n (二) 船舶總噸位未滿四、○○○噸者，至少應具有獨立帶動之動力救火\r\n      泵二台\r\n (三) 船舶總噸位在一、○○○噸以上者，其通海接頭、水泵及動力來源\r\n      之佈置，應能確保任一艙區內之火災，不致使所有救火泵無法運用\r\n      。\r\n (四) 船舶總噸位未滿一、○○○噸者，任一艙區之火災，可能使救火泵\r\n      失效者，應於該艙區以外另備應急泵一台。\r\n二  救火栓、軟管及噴嘴。　　　　　　　　　　　　　　\r\n (一) 起居艙、服務空間及機艙空間中，救火栓之數量及位置，應當各水\r\n      密門及各主要垂直地區艙壁上之一切門戶均關閉時，至少仍有二股\r\n      自不同之救火栓射出水柱，於船舶航行中能射達乘客或船員在正常\r\n      情況下所能接近之船上任何部分，其中一股並應自單節之軟管出水\r\n      。\r\n (二) 救火栓之佈置應至少有二股射水柱，可射達未裝貨時任何貨艙之任\r\n      何部分。\r\n (三) 船舶總噸位在一、○○○噸以上其乘客人數超過三六人者，救火泵\r\n      、救火總管及救火栓之佈置，應至少有一股從艙內任一救火栓射出\r\n      規定壓力之水柱，並確保水能由一自動起動之救火泵連續輸出。\r\n (四) 船舶除每一救火栓至少有一條救火軟管外，應配備有經核定數量之\r\n      備用救火軟管。\r\n (五) 依規定所備之每條救火軟管，應附有噴嘴。\r\n (六) 機艙內所有救火栓所附裝之救火軟管，除具有規定之噴嘴外，並應\r\n      具有適於噴水於油面之噴嘴或可交替使用之兩用噴嘴。乘客人數超\r\n      過三六人之船舶，其甲種機艙空間至少應另備有二組水霧噴霧器。\r\n (七) 乘客人數超過三六人者，除機艙空間外，應在船舶各部備有適於噴\r\n      水於油面之噴嘴或可交替使用之兩用噴嘴，其數量應至少為規定救\r\n      火軟管之四分之一。\r\n三  船舶總噸位在一、○○○噸以上者，至少應有一套岸上國際標準接頭\r\n    。能於船舶之任何一舷接用。\r\n四  起居艙及服務空間內之輕便滅火器：\r\n (一) 操舵室及火警控制站至少備有輕便之二氧化碳滅火器一個及乾粉滅\r\n      火器一個。　　　　　　　　　　　　　\r\n (二) 起居艙及服務空間各走廊通道，每長三○公尺至少備有輕便之液體\r\n      滅火器、泡沫滅火器或乾粉滅火器一個。\r\n (三) 無線電室至少備有輕便二氧化碳滅火器或乾粉滅火器一個。\r\n (四) 公共艙間應按其甲板面積，每二○○平方公尺至少備有輕便之液體\r\n      、泡沫或乾粉滅火器一個。\r\n (五) 廚房至少備有輕便之泡沫、二氧化碳或乾粉滅火器一個。\r\n (六) 各油漆庫及燈具室進口處外面，至少備有輕便之泡沫、二氧化碳或\r\n      乾粉滅火器一個。　　　　　　　　　　\r\n (七) 行李艙、郵件室、及儲存室進口處外面，至少備應輕便之液體、泡\r\n      沫、或乾粉滅火器一個。\r\n (八) 販賣部、木工間至少備有輕便之液體、泡沫或乾粉滅火器一個。\r\n五  貨艙空間內之滅火裝置：　　　　　　　　　　　　　\r\n (一) 船舶總噸位在一、○○○噸以上者，其貨艙空間內應裝置固定式氣\r\n      體滅火系統；或具有同等防護效能之固定式高脹力泡沫滅火系統。\r\n      但船舶之構造及目的係專供載運礦砂、煤或穀類；或其貨艙裝有鋼\r\n      質艙蓋板及有效關閉設施能將所有通至該艙之通風筒與開口關閉者\r\n      ，得經認可免予裝置。\r\n (二) 船舶總噸位未滿一、○○○噸者，其貨艙內之固定式滅火裝置，由\r\n      航政主管機關核定之。\r\n (三) 船舶乘客人數超過三六人者，任何貨艙除特種空間外，如供載運油\r\n      箱內裝有自用油料之機動車輛者，應設有自動火警警報與偵測系統\r\n      及固定式氣體滅火系統，除二氧化碳外，其自由氣體之可用量，至\r\n      少應相當於可能封閉之最大貨艙空間總體積百分之四五，其裝置應\r\n      確保氣體能迅速有效導入該空間。如高脹力泡沫滅火系統具有同等\r\n      滅火效能者，得准裝用。\r\n (四) 符合前目規定之貨艙空間，並應備有核定數量之輕便滅火器。\r\n六  船舶乘客人數超過三六人之特種空間滅火裝置：　　　\r\n (一) 應裝置人力操縱之固定式壓力噴水系統，以保護該空間內任何甲板\r\n      與車輛甲板之所有部分。其他型式之固定式滅火系統，經航政主管\r\n      機關在假定該特種空間流佈油火之情況下試驗證明其滅火效能不低\r\n      於固定式壓力噴水系統時，得准裝置之。\r\n (二) 應保持有效之巡邏編組。當船舶航行中，該空間之巡邏未能連續保\r\n      持值更時，應裝設自動火警警報與偵測系統。\r\n (三) 每一特種空間之適當處應裝設手動火警警報器，並應於該空間之每\r\n      一出入口附近裝設一具。\r\n (四) 每一特種空間應備有救火栓，並附有救火軟管及兩用噴嘴，其數量\r\n      與位置至少有二股由一節長軟管自不同之救火栓射出水柱，能射達\r\n      該空間之任何部分。\r\n (五) 每一特種空間至少備有水霧噴器三個、輕便泡沫噴霧器二個，及核\r\n      定數量之合適輕便滅火器。\r\n七  鍋爐間之滅火裝置\r\n (一) 設置燃油主輔鍋爐處或存放燃油或澄清櫃之空間，應具有一種固定\r\n      式滅火系統。但不論採用何種系統，如機艙與鍋爐間未完全分隔、\r\n      或燃油能自鍋爐間滲入機艙之  溝時，該鍋爐間與機艙應視為一個\r\n      艙間。　　　　　\r\n (二) 船舶乘客人數超過三六人者，甲種機艙空間鍋爐間如在低平面有由\r\n      附近軸道通入之出口者，在其外部靠近該艙之進口處，應備有二個\r\n      救火栓各附救火軟管及兩用噴嘴。如該出入口非由軸道而由其他一\r\n      個或數個空間通入時，應於該空間之一面，靠近該艙之進口處，備\r\n      有二個救火栓各附有救火軟管及兩用噴嘴。但當該軸道及附近之空\r\n      間，非為逃生路線者，得免之。\r\n (三) 船舶乘客人數超過三六人者，鍋爐間內應至少具有輕便泡沫噴霧器\r\n      一組。\r\n (四) 每一鍋爐間內，至少應有容量不少於一三六公升之泡沫滅火器或不\r\n      少於四五公斤之二氧化碳滅火器一個。泡沫滅火器並應配有裝於捲\r\n      軸上之軟管能到達鍋爐間之任何部分。\r\n (五) 每一燃油鍋爐間每一燒火處及裝有部分燃油裝置之每一空間內，至\r\n      少有二個輕便泡沫滅火器，或適於撲滅油火之輕便滅火器。\r\n (六) 燃油鍋爐間每一燒火處應備有沙箱一個，裝有二八三公斤之細沙與\r\n      混有蘇打之木屑或其他核定之乾燥物；箱上並應備有長柄杓一把以\r\n      便散沙之用。各沙箱並得以一個適於撲滅油火之輕便滅火器代替之\r\n      。　　　　　　　\r\n八  內燃機機艙之滅火裝置：\r\n (一) 乘客人數超過三六人以內燃機為主機或輔機之機艙，其所有動力輸\r\n      出之總和不少於三七三瓩者：\r\n      甲  應具有任一種固定式滅火系統。\r\n      乙  至少應有輕便泡沫噴霧器一組。\r\n      丙  應有容量不少於四五公升之泡沫滅火器或不少於一六公斤之二\r\n          氧化碳滅火器，其配備數量應足以使泡沫或同等滅火劑能直接\r\n          用於燃油及潤滑油壓力系統、連動裝置及其他可能發生火災之\r\n          任何部分。\r\n      丁  應備有足夠數量之輕便泡沫或同等之滅火器。如在每一機艙內\r\n          僅備有二具時，其安裝位置應使由此機艙之任一點至一輕便滅\r\n          火器之步行距離不超過一○公尺。　\r\n      戊  甲種機艙空間如在低平面有由附近軸道通入之出入口者，其外\r\n          部靠近該機艙空間之進口處，應備有二個救火栓各附救火軟管\r\n          及兩用噴嘴。如該出入口非由軸道而由其他一個或數個空間通\r\n          入時，應於該空間之一面，靠近該機艙之進口處備有二個救火\r\n          栓各附有救火軟管及兩用噴嘴。但當該軸道及附近空間，非為\r\n          逃生路線者，得免之。\r\n (二) 乘客人數未滿三六人，其機艙以內燃機為主機或輔機者：\r\n　　甲  其所有動力輸出之總和不少於七四六　者，應具有任一種固定式\r\n        滅火裝置。\r\n    乙  每一機艙應有容量不少於四五公升之泡沫滅火器，或容量不少於\r\n        一六公斤之二氧化碳滅火器一個。\r\n　　丙  應按引擎動力之輸出，每七四六　或其餘數備有一個適於撲滅油\r\n        火之輕便滅火器。但不得少於二個，不必多於六個。\r\n九  蒸汽渦輪機或封閉之蒸汽機機艙之滅火設備。　　　　\r\n (一) 乘客人數超過三六人，所有動力輸出之總和不少於三七三瓩者：\r\n  　　甲  應備有容量不少於四五公升之泡沫滅火器或相當數量適於撲滅\r\n          油火之輕便滅火器，其配備數量應足使泡沫或同等滅火劑能直\r\n          接用於加壓潤滑系統之任何部分、各渦輪機、封閉之機器或其\r\n          附屬裝置之潤滑部分、外殼之任何部分、及其他可能發生火災\r\n          部分。但該空間裝置有任一種固定式滅火裝置，並具有相當之\r\n          效能者，得免配備。\r\n    　乙  應具有足夠數量之輕便泡沫或同等之滅火器。如每一機艙內僅\r\n          備有二具時，其安裝位置應使由該機艙之任一點至一輕便滅火\r\n          器之步行距離不超過一○公尺。\r\n (二) 乘客人數未滿三六人，其蒸汽渦輪機機艙以水密隔壁與鍋爐間分隔\r\n      者，至少備有合適之輕便滅火器二個。　\r\n十  前三款未規定之任何其他機艙空間或鄰近之處，經航政主管機關認為\r\n    有火災危險者，應備有經核定數量之輕便滅火器或其他滅火裝置。\r\n十一  巡邏及自動噴水與偵測系統\r\n   (一) 船上應有完善之巡邏編組，使火災之發生得立即察知。\r\n   (二) 乘客、船員起居艙及服務空間之各處應普設手動火警警報器，使\r\n        巡邏員能將火警警報迅即傳送至  艛或火警控制站。\r\n   (三) 巡邏不易到達之處，應裝設有自動火警警報與偵測系統，使船員\r\n        能於最短時間內，從一處或數處適當地點或站，自動顯示時見及\r\n        之。\r\n   (四) 在垂直或水平各隔離艙區、起居艙、服務空間及經航政主管機關\r\n        認為必要之空間、控制站內，除不致有嚴重火災之空間如空艙與\r\n        衛生間等外，均應裝置附有自動噴水之火警警報及偵測系統，或\r\n        自動火警警報及偵測系統。\r\n十二  警報及廣播系統　　　　　　　　　　　　　　　　\r\n   (一) 船上應設有由  艛或控制站操縱之警報以召集船員。該警報得為\r\n        船舶通用警報系統之一部分。但應能與乘客艙之警報分開。\r\n   (二) 船上應有廣播系統或其他有效之通信設施，使能傳及起居艙、服\r\n        務空間及控制站。\r\n十三  消防員之裝具　　　　　　　　　　　　　　　　　\r\n   (一) 船舶應至少備有二套消防員裝具，每套包括呼吸器一個、防護衣\r\n        人件、靴一雙、手套一付、頭盔一具、電力式安全燈一盞及太平\r\n        斧一把。\r\n   (二) 除前目規定外，應按其乘客起居艙及服務空間在一層或一層以上\r\n        甲板之最長總長度，每八○公尺或其餘數增備二套消防員裝具每\r\n        套包括呼吸器一個、防護衣一件、靴一雙、手套一付及頭盔一具\r\n        。\r\n   (三) 消防員裝具應遠隔儲置並易於取用。在任一儲置位置至少應有消\r\n        防員裝具二套。\r\n   (四) 船上所配備之呼吸器，每二個應配有一個水霧噴霧器，該噴霧器\r\n        應置於呼吸器之附近。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "第二級船救火設備之配備，適用第一級船之規定。但第五款第 (一) 目及\r\n第十一款第 (三) 目之規定，經航政主管機關確認從事短程航行為不必要\r\n時，得准予寬免。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "第三級船救火設備之配備，規定如左：　　　　　　　　　\r\n一  救火泵　　　　　　　　  　　　　　　　　　　　　\r\n (一) 船舶總噸位在四、○○○噸以上者，至少具有獨立帶之帶動力救火\r\n      泵三台。　　　　　　　　　　　　　　\r\n (二) 船舶總噸位未滿四、○○○噸者，至少具有獨立帶動之動力救火泵\r\n      二台。\r\n (三) 船舶總噸位在三、○○○噸以上者，其通海接頭、水泵及動力來源\r\n      之佈置，應能確保任一艙區內之火災，不致使所有救火泵無法運用\r\n      。\r\n (四) 船舶總噸位未滿三、○○○噸者，任一艙區內之火災，可能使救火\r\n      泵失效者，應於該艙區外，另備固定式應急泵一台。如總噸位未滿\r\n      二、○○○噸者，得為輕便應急泵。\r\n (五) 船舶總噸位未滿一○○噸者，得僅於機艙外備有手搖救火泵一台，\r\n      其能量應可向全船任何方向射出一股水柱，射程六公尺以上。\r\n二  救火栓、軟管及噴嘴\r\n (一) 船舶總噸位在一○○噸以上者，適用第一級船之規定。\r\n (二) 船舶總噸位未滿一○○噸，僅於機艙外備有手搖救火泵者，應有永\r\n      久性海底門一座、軟管一條、一○公釐之噴嘴一個及噴霧嘴一個。\r\n三  起居艙及服務空間內之輕便滅火器，適用第一級船之規定。\r\n四  貨艙空間內之滅火裝置\r\n (一) 船舶總噸位在一、○○○噸以上者，貨艙空間內應裝置固定式氣體\r\n      滅火系統；或具有同等防護效能之固定式高脹力泡沫滅火系統。\r\n (二) 船舶構造及目的專為載運礦砂、煤或穀類貨物；或其貨艙裝有鋼質\r\n      艙口蓋板及有效關閉設施，能將所有通至該艙之通風筒及開口關閉\r\n      者，得經認可免依前目之規定。\r\n五  鍋爐間之滅火裝置\r\n (一) 船舶總噸位在一○○以上者，適用第一級船之規定。\r\n (二) 船舶總噸位未滿一○○噸者\r\n　　甲  每一鍋爐間內至少應有一個容量不少於四五公升之泡沫滅火器或\r\n        不少於一六公斤之二氧化碳滅火器。或同等效力之滅火器。\r\n　　乙  每一燃油鍋爐間每一燒火處及裝有部分燃油裝置之每一空間內，\r\n        至少有二個輕便泡沫滅火器或適於撲滅油火之輕便滅火器。\r\n　　丙  燃油鍋爐間每一燒火處應備有沙箱一個，裝有六○公升之細沙與\r\n        混有蘇打之木屑或其他核定之乾燥物；箱上並應備有長柄杓一把\r\n        以便散沙之用。各沙箱並得以一個適於撲滅油火之輕便滅火器代\r\n        替之。\r\n六  內燃機機艙之滅火裝置\r\n (一) 以內燃機為主機或輔機船舶，其所有動力輸出之總和不少於七四六\r\n      瓩者，機艙內應具有一種固定式滅火系統。\r\n (二) 船舶總噸位在一○○噸以上者，每一內燃機艙內應有一個容量不少\r\n      於四五公升之泡沫滅火器或不少於一六公斤之二氧化碳滅火器；並\r\n      按所有動力輸出之總和，每七四六千瓦或其餘數另備一個適足撲滅\r\n      油火之輕便滅火器。但不得少於二個，不必多於六個。\r\n (三) 船舶總噸位在五○噸以上未滿一○○噸者，每一內燃機機艙內應備\r\n      有適於撲滅油火之輕便滅火器五個。\r\n (四) 船舶總噸位未滿五○噸者，每一內燃機機艙內應備有適於撲滅油火\r\n      之輕便滅火器三個。\r\n七  蒸汽渦輪機機艙以水密隔壁與鍋爐間分隔者，至少應備有合適之輕便\r\n    滅火器二個。\r\n八  巡邏及偵測系統\r\n (一) 船上應有完善之巡邏編組，使火災之發生得立即察知。\r\n (二) 起召艙及服務空間之各處應普遍裝設手動火警警報器，使巡邏員能\r\n      將火警警報迅即傳送至  艛或火警控制站。\r\n (三) 船舶總噸位在一、○○○噸以上者，應於巡邏不易到達之處，裝設\r\n      自動火警警報與偵測系統，使船員能於最短之時間內從一處或數處\r\n      適當地點或站自動顯示時見及之。\r\n九  船舶總噸位在五○○噸以上者，其警報及廣播系統適用第一級船之規\r\n    定。\r\n十  消防員之裝具　　　　　　　　　　　　　　　　　　\r\n (一) 船舶總噸位在三、○○○噸以上者，應攜載消防員裝具至少二套。\r\n (二) 船舶總噸位在一○○噸以上未滿三、○○○噸者，應攜帶消防員裝\r\n      具至少一套。\r\n (三) 每套消防員裝具應包括呼吸器一個、安全燈一盞及太平斧一把、遠\r\n      離分置於各處備用。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "第四級船救火設備之配備，規定如左：\r\n一  救火泵\r\n (一) 船舶總噸位在四、○○○噸以上者，至少具有獨立帶動之動力救火\r\n      泵三台。　　　　　　　　　　　　　　\r\n (二) 船舶總噸位在一、○○○噸以上未滿四、○○○噸者，至少具有獨\r\n      立帶動力救火泵二台。\r\n (三) 船舶總噸位在一○○噸似上未滿一、○○○噸者，至少具有獨立帶\r\n      動之動力救火泵一台。\r\n (四) 船舶總噸位未滿一○○噸者，得僅於機艙外備有手搖救火泵一台。\r\n      其能量應能向全船任何方向射出一股水柱，射程六公尺以上。\r\n二  救火栓、軟管及噴嘴\r\n (一) 救火栓之數量與位置，應使至少有一股自單節軟管而來之水柱，能\r\n      射達船上之任何部分。　　　　　　　　\r\n (二) 每一救火栓應備有一條救火軟管。每條救火軟管應具有一個噴嘴。\r\n (三) 燃油鍋爐艙或內燃主機機艙內，其所有救火栓所附裝之救火軟管，\r\n      除具有一般噴嘴外，並應具有適於噴水於油面之噴嘴，或可交替使\r\n      用之兩用噴嘴。\r\n (四) 船舶總噸位未滿一○○噸僅於機艙外備有手搖救火泵者，應有永久\r\n      性海底門一座、軟管一條、一○公釐之噴嘴一個及噴霧嘴一個。\r\n三  起居艙及服務空間內之輕便滅火器\r\n (一) 船舶總噸位在一、○○○噸以上者，適用第一級船之規定。\r\n (二) 船舶總噸位未滿一、○○○噸者，其起居艙及服務空間內之每層甲\r\n      板，應於長一五公尺之距離內至少具有輕便之液體、泡沫或乾粉滅\r\n      火器二個。\r\n四  鍋爐間之滅火裝置\r\n (一) 船舶總噸位在一、○○○噸以上者，其設置燃油主輔鍋爐之處，或\r\n      存放燃油或澄　櫃之空間，應具有一種固定式滅火系統。但不論採\r\n      用何種系統如機艙與鍋爐間未完全分隔，或燃油能自鍋爐間滲入機\r\n      艙之  溝時，該鍋爐間與機艙應視為一個艙間。\r\n (二) 每一鍋爐間內，至少應有一個容量不少於四五公升之可移動泡沫滅\r\n      火器或不少於一六公斤之二氧化碳滅火器。\r\n (三) 每一燃油鍋爐間之每一燒火處及裝有部分燃油裝置之每一空間內，\r\n      至少應有一個輕便泡沫滅火器，或適於撲滅油火之輕便滅火器。\r\n五  內燃機機艙之滅火裝置\r\n (一) 船舶總噸位在一○○噸以上者。\r\n    甲  每一內燃機機艙內應有一個容量不少於四五公升之泡沫滅火器或\r\n        不少於一六公斤之二氧化碳滅火器。但總噸位未滿三○○噸者，\r\n        得准以適當數量之輕便滅火器代替之。\r\n    乙  每一內燃機機艙應按其所有動力輸出之總和，每七四六瓩或其餘\r\n        數備有適於撲滅油火之輕便滅火器一個。但不得少於二個，不必\r\n        多於六個。\r\n (二) 船舶總噸位在五○噸以上未滿一○○噸者，每一內燃機機艙內應至\r\n      少備有適於撲滅油火之輕便滅火器三個。\r\n (三) 船舶總噸位未滿五○噸者，每一內燃機機艙內應至少備有適於撲滅\r\n      油火之輕便滅火器二個。　　　　　　　\r\n六  蒸汽渦輪機機艙以水密隔壁與鍋爐間分隔者，應備有合適之輕便滅火\r\n    器二個。\r\n七  船舶總噸位在二、○○○噸以上者，應於起居艙及服務空間之各處遍\r\n    設手動火警警報器，使巡邏員能將火警警報迅速傳送至  艛或火警控\r\n    制站。\r\n八  消防員之裝具\r\n (一) 船舶總噸位在一、○○○噸以上者，應攜載消防員裝具至少一套。\r\n      每套包括呼吸器一個，安全燈一盞及太平斧一把。\r\n (二) 船舶總噸位未滿一○○噸者，應至少備有太平桶四個，分置備用，\r\n      並得以輕便滅火器一個代替之。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "第五級及第六級船救火設備之配備，規定如左：\r\n一  救火泵、救火栓、軟管、噴嘴及起居艙、服務空間內之輕便滅火器適\r\n    用第四級船之規定。\r\n二  鍋爐間、內燃機機艙及蒸汽渦輪機機艙內之滅火設備，適用第四級船\r\n    之規定。但前條第四款第 (二) 目之規定得寬免之。\r\n三  船舶總噸位未滿一○○噸者，應至少備有太平桶二個分置備用。並得\r\n    以輕便滅火器一個代替之。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "第七級船救火設備之配備，規定如左：\r\n一  救火泵\r\n (一) 船舶總噸位在一、○○○噸以上者，至少具有獨立帶動之動力救火\r\n      泵二台。如任一艙間發生火災可能使所有之救火泵無法使用時，應\r\n      另備有其他供水設施以供救火之用。但船舶總噸位滿二、○○○噸\r\n      者，該設施應為獨立帶之動力固定應急泵。\r\n (二) 船舶總噸位未滿一、○○○噸者，至少具有獨立帶動之動力救火泵\r\n      一台。\r\n二  救火栓、軟管及噴嘴\r\n (一) 船舶總噸位在五○○噸以上者，起居艙、服務空間及機艙空間內救\r\n      火栓之數量與位置，至少應使有二股不自同一救火栓射出之水柱，\r\n      於船舶航行中能射達該等艙間之任何部分其中之一股並應自一單節\r\n      軟管出來，總噸位未滿五○○噸者，得減為至少有一股自單節軟管\r\n      射出之水柱，能於船舶航行中射達該等艙間之任何部分。\r\n (二) 救火栓之數量與位置，應使至少有二股射水柱，可射達未裝貨時任\r\n      何貨艙空間之任何部分。但船舶總噸位未滿五○○噸者，得減少一\r\n      股。\r\n (三) 船舶內燃機艙或鍋爐間內之每一救火栓應配備一條軟管。\r\n (四) 除前目規定外，應按其登記船長每三○公尺或其餘數配備有軟管一\r\n      條，並另備有備用之軟管一條，在任何情形下，其總數不得少於五\r\n      條。但總噸位未滿一、○○○噸者，備用軟管得免配備。航政主管\r\n      機關或驗船機構並得依船型及營運性質增加軟管之規定總數，確保\r\n      隨時有足夠之軟管可資使用。\r\n (五) 依規定所備之每條軟管應配齊接偶及噴嘴。就易燃液體船所有軟管\r\n      之噴嘴，應為核定之噴及射兩用式，合用一個關斷開關。\r\n三  船舶總噸位在一、○○○噸以上者，至少應有一套岸上國際標準接頭\r\n    。能於船舶之任何一舷接用。\r\n四  起居艙及服務空間內之輕便滅火器。\r\n (一) 分配及裝置：\r\n  　　甲  各走廊通道按其長度每五○公尺或其餘數應有輕便之液體、泡\r\n          沫或乾粉滅火器一個。\r\n　　  乙  無線電室應至少備有輕便之二氧化碳或乾粉滅火器一個。\r\n　　  丙  廚房應至少備有輕便之泡沫、二氧化碳或乾粉滅火器一個。\r\n　　  丁  油漆庫及油燈室之進口處外面，應至少備有輕便之泡沫、二氧\r\n          化碳或乾粉滅火器一個。\r\n　　  戊  木工間、行李艙及易燃物品儲存室，應於其進口處外面備有輕\r\n          便之液體、泡沫或乾粉滅火器一個。\r\n (二) 數量：\r\n五  貨艙空間內之滅火裝置\r\n (一) 船舶總噸位在二、○○○噸以上者，其貨艙內應裝置固定式滅火系\r\n      統。如屬易燃液體船，該滅火系統得以能在液貨艙內外部噴灑泡沫\r\n      於液貨艙內之固定式泡沫滅火系統代之。\r\n (二) 除易燃液體船之液貨艙外，船舶之貨艙符合左列情形之一者，得經\r\n      認可免依前目規定裝置滅火系統。\r\n  　　甲  裝有鋼質艙口蓋板及有效關閉設施，能將通至該艙之所有通風\r\n          筒與開口關閉者。\r\n　  　乙  船舶之構造及目的，係專供載運礦砂、煤或穀類貨物者。\r\n (三) 前後兩個永久艙壁所隔成之全部空間，包括下層艙及其上部之所有\r\n      貨艙空間；任何遮蔽甲板空間，未以鋼質隔壁分隔，而其開口處能\r\n      以鋼板關閉者為該空間之全部；如鋼質隔壁上裝有鋼板能關閉其開\r\n      口者，該遮蔽甲板內之各圍蔽空間得視為其下一個或數個艙區之一\r\n      部分。載運左列爆炸物時，不得以蒸汽作滅火之用，並應於每一存\r\n      放爆炸物之艙區及鄰接之貨艙中裝置一項火警偵測系統：\r\n　　　甲  不安全之彈藥及信管；\r\n　　　乙  總淨重超過九公斤之爆炸物品；\r\n　　　丙  總重超過一○一六公斤之船舶或飛機用遇難信號；\r\n    　丁  易猛烈爆炸之煙火等爆炸物品。\r\n (四) 新易燃液體船裝載原油或石油產品，其以閉杯法試驗之閃點低於攝\r\n      氏六○度，其瑞德輝發氣壓低於大氣壓者，或裝載其他液體貨物具\r\n      有同等之火災危險時，其液貨艙甲板區域及液貨艙應裝有固定甲板\r\n      泡沫滅火系統或固定惰氣滅火系統。除經認可不得以同等效用裝置\r\n      代之。但新液體船載重噸未滿一○○、○○○公噸或油貨兼載之新\r\n      兼載船載重噸未滿五○、○○○公噸者，得以能在液貨艙內外部噴\r\n      射泡沫於貨油艙之固定泡沫滅火系統代之。\r\n (五) 新易燃液體船供兼載之用時，除經認可或所有液貨艙均未裝油並經\r\n      清除油氣者外，不得裝載固體貨物，兼載新易燃液體船液貨艙區之\r\n      滅火裝置適用前目之規定。\r\n六  鍋爐間之滅火裝置\r\n (一) 船舶總噸位在一、○○○噸以上者，其燃油主輔鍋爐間或存放燃油\r\n      或澄清櫃之各空間內，應具有一種固定式滅火系統。但不論採用何\r\n      種系統，如機艙與鍋爐間未完全分隔，或燃油能自鍋爐間滲入機艙\r\n      之  溝時，該鍋爐間與機艙應視為一個艙間。\r\n (二) 船舶每一鍋爐間之每一燒火處及裝有部分燃油裝置之每一空間內，\r\n      除至少應備有二個泡沫或適於撲滅油火之輕便滅火器外，應按每一\r\n      燃油頭至少增加九公升容量之泡沫滅火器或三公斤之二氧化碳滅火\r\n      器一個。但在任一鍋爐間內，所增加之滅火器不必超過五個。\r\n (三) 船舶總噸位在一、○○○噸以上者，燃油鍋爐間之每一燒火處應備\r\n      有容量二八三公升之沙箱一個裝滿細沙與混有蘇打之木屑或其他核\r\n      定之乾燥物，箱上並應備有長柄杓一把，以便散沙之用。各沙箱並\r\n      得以一個適於撲滅油火之輕便滅火器代替之。船舶總噸位未滿一、\r\n      ○○○噸者，沙箱之容量得減為一四二公升。\r\n七  內燃機機艙之滅火裝置\r\n (一) 船舶總噸位在一、○○○噸以上，以內燃機為主機或輔機，其所有\r\n      動力輸出之總和不少於七四六　者，其機艙內應具一種固定式滅火\r\n      系統。\r\n (二) 船舶總噸位在五○○噸以上者。每一內燃機機艙內應有一個容量不\r\n      少於四五公升之泡沫滅火器或不少於一六公斤之二氧化碳滅火器；\r\n      並按其機器動力輸出每七四六千瓦或其餘數另備一個適於撲滅油火\r\n      之輕便滅火器。但不得少於二個，不必多於六個。\r\n (三) 船舶總噸位未滿五○○噸者，每一內燃機艙內應按其機器動力輸出\r\n      ，每七五瓩或其餘數備有一個適於撲滅油火之輕便滅火器，但不必\r\n      多於七個。如以容量不少於四五公升之泡沫滅火器或一六公斤之二\r\n      氧化碳滅火器代替時，每一個可代替輕便滅火器二個。\r\n八  船舶蒸汽渦輪機機艙以水密隔壁與鍋爐間分隔者，其機艙內至少應備\r\n    有輕便滅火器二個。　　　　　　　　　　\r\n九  每一新船或現成船應至少備有消防員裝具一套。每套包括呼吸器一個\r\n    、防護衣一件、靴一雙、手套一付、頭盔一具、電力式安全燈一盞及\r\n    太平斧一把。對於大型船舶、易燃液體船及特殊船舶如工廠船等之消\r\n    防員裝具，航政主管機關或驗船機構並應依船舶佈置之情況規定增備\r\n    之。\r\n (備      註：四 (二) 數量表請參閱中華民國現行法規彙編八十三年五\r\n月版 (二七) 17895 頁)"
		},
		{
			"條號": "第 139 條",
			"條文內容": "第八級船救火設備之配備，規定如左：\r\n一  救火泵\r\n (一) 船舶總噸位在一、○○○噸以上者，適用第七級船之規定。\r\n (二) 船舶總噸位在一五○噸以上未滿一、○○○噸者，應至少具獨立帶\r\n      動之動力救火泵一台。\r\n (三) 船舶總噸位未滿一五○噸者，應至少有動力救火泵一台。並得由主\r\n      機帶動之。\r\n二  救火栓、軟管、噴嘴及岸上國際標準接頭適用第七級船之規定。但船\r\n    舶總噸位未滿五○○噸者，其軟管之數量除內燃機艙或鍋爐間每一救\r\n    火栓應備一條外，得減為二條。\r\n三  起居艙及服務空間內之輕便滅火器適用第七級船之規定。但船舶總噸\r\n    位未滿一○○噸者，至少應備輕便滅火器之數量得減為二個。\r\n四  貨艙空間內之滅火器裝置，適用第七級船之規定。但其航程甚短，經\r\n    認可後固定式滅火系統得免裝置。\r\n五  鍋爐間之滅火裝置，適用第七級船之規定。但船舶總噸位未滿一五噸\r\n    者，得僅於每一燃油鍋爐間內至少備有輕便滅火器二個。\r\n六  內燃機機艙及蒸汽渦輪機機艙之滅火設備，適用第七級船之規定。但\r\n    船舶總噸位在五○○噸以上，以內燃機為主機或輔機，其機器動力未\r\n    超過一八七瓩者，得免適用前條第七款第 (二) 目之規定，或總噸位\r\n    未滿一五○噸，得僅於每一內燃機機艙內備有輕便滅火器至少二個。\r\n七  船舶總噸位在五○○噸以上者，消防員之裝具，適用第七級船之規定\r\n    ，總噸位在一○○噸以上未滿五○○噸者，應至少備有太平斧一把。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "第九級船救火設備之配備，規定如左：\r\n一  救火泵\r\n (一) 船舶總噸位在一、○○○噸以上者，應至少具有獨力帶動之動力救\r\n      火泵二台。\r\n (二) 船舶總噸位在三○○噸以上未滿一、○○○噸者，應至少具有獨立\r\n      帶動之動力救火泵一台。　　　　　　　　　\r\n (三) 船舶總噸位未滿三○○噸者，應至少具有動力救火泵一台，並得由\r\n      主機帶動。\r\n二  救火栓、軟管及噴嘴除依左列規定寬免外，適用第七級船之規定：\r\n (一) 第一百三十八條第二款第 (一) 目及第 (二) 目規定之船舶總噸位\r\n      得自五○○噸放寬為一、○○○噸。\r\n (二) 第一百三十八條第二款第 (四) 目之規定，船舶總噸位未滿五○○\r\n      噸者，得免適用。但至少應備有軟管二條，總噸位在五○○噸以上\r\n      者，應備軟管之總數得減為不少於四條。\r\n三  起居艙及服務空間內輕便滅火器之分配及裝置，適用第七級船之規定\r\n    。但最少數量如左：\r\n四  貨艙空間內之滅火裝置\r\n (一) 總噸位在二、○○○噸以上之油輪，其貨油艙內應裝置一項固定式\r\n      滅火系統，或能噴射泡沫於貨油艙內外部之固定式泡沫滅火系統。\r\n (二) 船舶載運第一百三十八條第五款第 (三) 目規定之爆炸物時，適用\r\n      其規定。\r\n五  鍋爐間之滅火裝置　　　　　　　　　　　　　　　　　\r\n (一) 船舶總噸位在一、○○○噸以上者，適用第七級船之規定。\r\n (二) 船舶總噸位在五○○噸以上未滿一、○○○噸者，適用第一百三十\r\n      八條第六款第 (二) 目及第 (三) 目之規定。\r\n (三) 船舶總噸位未滿五○○噸者，每一燃油鍋爐間內，應至少備有適於\r\n      撲滅油火之輕便滅火器二個。　　　　　　　\r\n六  內燃機機艙及蒸汽渦輪機機艙之滅火設備，適用第八級船之規定。\r\n七  消防員裝具\r\n (一) 船舶總噸位在五○○噸以上者，應備有消防員裝具至少一套，每套\r\n      包括呼吸器一個，安全燈一盞及太平斧一把。\r\n (二) 船舶總噸位在一○○噸以上未滿五○○噸者，至少備有太平斧一把\r\n      。\r\n (備      註：三－表請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 17900 頁)"
		},
		{
			"條號": "第 141 條",
			"條文內容": "第十級至第十二級船救火設備之配備，規定如左：\r\n一  救火泵\r\n (一) 船舶總噸位在三○○噸以上者，至少具有獨立帶動之動力救火泵一\r\n      台。\r\n (二) 船舶總噸位在一○○噸以上未滿三○○噸者，至少備有動力救火泵\r\n      一台，並得由主機帶動。\r\n (三) 船舶總噸位未滿三○○噸者，得僅於機艙外備有手搖救水泵一台。\r\n二  救火栓、軟管及噴嘴\r\n (一) 船舶總噸位在一○○噸以上者，其救火栓之數量與位置，應使至少\r\n      有一股自一單節軟管射出之水柱，能射達船上之任何部分。\r\n (二) 船舶總噸位在三○○噸以上者，應按其登記船長每三○公尺或其餘\r\n      數備有軟管一條，在任何情形下，其總數不得少於二條。任一機艙\r\n      或鍋爐間內每一救火栓應備有軟管一條。\r\n (三) 船舶總噸位在一○○噸以上未滿三○○噸者，除任一機艙或鍋爐間\r\n      內每一救火栓所應備之一條軟管外，至外應備有軟管一條。\r\n (四) 依規定所備之每條軟管，應配齊接偶及噴嘴，船舶總噸位在三○○\r\n      噸以上者，其燃油鍋爐或內燃主機機艙內之救火栓所附裝之軟管，\r\n      並應具有噴水於油面之噴嘴，或可交替使用之兩用噴嘴。\r\n (五) 船舶總噸位未滿一○○噸，僅於機艙外備有手搖救火泵者，應有永\r\n      久性海底門一座，軟管一條，一○公釐之噴嘴一個與噴霧嘴一個。\r\n三  起居艙及服務空間內輕便滅火器之分配及裝置，適用第七級船之規定\r\n    。但最少數量如左：\r\n四  鍋爐間之滅火裝置　　　　　　　　　　　　　　　　\r\n (一) 船舶總噸位在一、○○○噸以上者，應於燃油主輔鍋爐間或存放燃\r\n      油或澄清櫃之各空間內，具有一種固定式滅火系統。不論採取任一\r\n      種裝置，如機艙與鍋爐間未完全隔離，或燃油能自鍋爐間滲入機艙\r\n      之  溝時，該鍋爐間與機艙應視為一個艙間。\r\n (二) 船舶每一鍋爐間內，至少備有一個輕便泡沫滅火器，或適於撲滅油\r\n      火之輕便滅火器。\r\n (三) 船舶總噸位在五○○噸以上者，每一鍋爐間每一燒火處應按燃油頭\r\n      之數量，每一燃油頭至少增加一個輕便泡沫滅火器，或適於撲滅油\r\n      火之輕便滅火器。但在任一鍋爐間內，所增加之滅火器不必多於五\r\n      個。\r\n五  內燃機機艙、蒸汽渦輪機機艙之滅火設備，適用第八級船之規定。\r\n六  消防員之裝備及消防用具\r\n (一) 船舶總噸位在一○○噸以上者，至少備有太平斧一把。\r\n (二) 船舶總噸位未滿三○○噸者，應依左表配備太平桶及水杓：\r\n (備      註：三、六－表請參閱中華民國現行法規彙編八十三年五月版\r\n (二七) 17902-17904 頁)"
		},
		{
			"條號": "第 142 條",
			"條文內容": "第十三級船救火設備之配備，適用第七級船之規定。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "第十四級船救火設備之配備，規定如左：\r\n一  救火泵及救火栓\r\n (一) 船舶航行國際航線或外海航線者，適用第九級船之規定。\r\n (二) 船舶航行沿海或內水航線者，適用第十級船之規定。\r\n二  軟管及噴嘴\r\n (一) 船舶總噸位在一、○○○噸以上者，適用第七級船之規定。\r\n (二) 船舶總噸位未滿一、○○○噸者，適用第十級船之規定。\r\n三  起居艙及服務空間內輕便滅火器之分配及裝置，適用第七級船之規定\r\n    。但最少數量如左：\r\n四  鍋爐間之滅火裝置，適用第十級船之規定。\r\n五  內燃機機艙之滅火裝置\r\n (一) 船舶總噸位在一、○○○噸以上者，適用第七級船之規定。\r\n (二) 船舶總噸位在八○噸以上未滿一、○○○噸者，每一內燃機機艙內\r\n      最少應備輕便泡沫或適於撲滅油火之滅火器之數量，規定如左：\r\n六  消防員之裝具及消防用具\r\n (一) 船舶總噸位在一、○○○噸以上者，至少備有消防員裝具一套，包\r\n      括呼吸器一個，安全燈一盞及太平斧一把。\r\n (二) 船舶總噸位在八○噸以上未滿一、○○○噸者，至少備有太平斧一\r\n      把。\r\n (三) 船舶總噸位在八○噸以上未滿一五○噸者，至少備有太平桶四個、\r\n      水杓二把，總噸位未滿八○噸者，太平桶之最少數量得減為三個。\r\n      並均得以輕便滅火器一個代之。\r\n (備      註：三、五 (二) 表請參閱中華民國現行法規彙編八十三年五\r\n月版 (二七) 17905-17906 頁)"
		},
		{
			"條號": "第 144 條",
			"條文內容": "渡船應依各級客船之規定辦理，如渡運油箱內裝有易燃自用油料之機動車\r\n輛時，其裝載車輛之場所，應具有一種固定式滅火系統或依左表配備輕便\r\n之泡沫、二氧化碳或乾粉滅火器：\r\n┌─────────────┬────────────────┐\r\n│車輛甲板之面積（平方公尺）│                                │\r\n├──────┬──────┤最少應備有輕便滅火器之數量（個）│\r\n│滿          │未滿        │                                │\r\n├──────┼──────┼────────────────┤\r\n│            │七五        │一                              │\r\n├──────┼──────┼────────────────┤\r\n│七五        │一五○      │二                              │\r\n├──────┼──────┼────────────────┤\r\n│一五○      │三○○      │三                              │\r\n├──────┼──────┼────────────────┤\r\n│三○○      │四五○      │四                              │\r\n├──────┼──────┼────────────────┤\r\n│四五○      │六○○      │五                              │\r\n├──────┼──────┼────────────────┤\r\n│六○○      │七五○      │六                              │\r\n└──────┴──────┴────────────────┘"
		},
		{
			"條號": "第 145 條",
			"條文內容": "船舶載運第二類危險品中之高壓易燃氣體者，其滅火設備規\r\n定如左：\r\n一  載運高壓易燃氣體之船艙內，應裝有固定式氣體滅火系統。\r\n二  船舶於露天甲板上載運高壓易燃液化氣體者，應有噴水冷卻之裝置。\r\n三  應於積載易於接近之處至少備有輕便二氧化碳或乾粉滅火器二個。\r\n四  應備有檢驗氣體是否滲漏之設備。"
		},
		{
			"編章節": "第 四 編 居住及康樂設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 146 條",
			"條文內容": "本規則所稱起居設備，指左列設備及其屬具：\r\n一  膳宿設備。\r\n二  通風設備。\r\n三  暖氣設備。\r\n四  照明設備。\r\n五  康樂設備。\r\n六  衛生設備。\r\n七  醫藥設備。\r\n八  其他起居設備。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "受船舶所有人僱用經常服務於船上之船員起居設備，適用本編規定。\r\n供客船乘客用之起居設備，適用客船管理規則之規定。\r\n供非客船乘客用之起居設備，準用客船管理規則之規定。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "左列船舶之船員起居設備，本編規定未能適用時，得經航政主管機關視該\r\n船性質酌准寬減或豁免之：\r\n一  總噸位未滿五百噸之動力船舶。\r\n二  非動力船舶。\r\n三  帆船。\r\n四  拖船。\r\n五  漁船。\r\n六  具有特殊設計、構造、型式、用途或性能之船舶。\r\n七  僅於晝間航行，船員無需住宿於船上之船舶。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "救生艇、筏上所應具備之急救醫藥箱，不適用本編醫藥設備之規定。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "現成船之起居設備，適用第十六條及第十七條規定有困難時，得經航政主\r\n管機關酌准寬減或豁免之。"
		},
		{
			"編章節": "第 二 章 膳宿設備"
		},
		{
			"編章節": "第 一 節 居住艙空間之一般佈置與構造"
		},
		{
			"條號": "第 151 條",
			"條文內容": "起居艙空間之一般佈置，應符合左列規定：\r\n一  位置、通路、結構及與其他艙室間之相互關係具有適當之安全，對惡\r\n    劣氣候及海浪有適當之防護，並儘可能不受冷、熱不正常噪音及臭味\r\n    等之影響。\r\n二  位置儘可能考慮船舶之特性及需要，使能獲致最大量之新鮮空氣與光\r\n    線。\r\n三  錨鍊筒或其他鍊筒不得穿過起居艙空間。\r\n四  油艙空氣管或測深管之開口不得置於起居艙空間內。但必要時測深管\r\n    開口得置於走廊內。\r\n五  絞車及其他類似機械之蒸汽總管或排汽管不得穿越起艙居空間，必需\r\n    穿越走廊或通道者，應經適當包紮絕熱。"
		},
		{
			"條號": "第 152 條",
			"條文內容": "起居艙空間之構造，應符合左列規定：\r\n一  四周之圍壁及頂部之甲板為船殼板或無敷蓋之露天甲板者，以適當防\r\n    熱材料遮護之。\r\n二  防火結構符合船舶防火構造之規定。\r\n三  直接與廚房、主輔機艙、機艙圍壁及其他產熱處所鄰接或位於其上者\r\n    ，以經核准之絕緣材料隔絕之。\r\n四  內壁以不致潛藏昆蟲之材料構造，內舷板或嵌板採用表面易於保持清\r\n    潔之材料，並不得採用易於潛藏昆蟲之結構方式。\r\n五  甲板覆蓋物採用之材料及構造方式以經核准表面不透濕並易於保持清\r\n    潔者。房間地面之甲板敷料，其邊緣之連接處使成弧形以免發生裂縫\r\n    。\r\n六  臥室或餐廳內部四周之圍壁及頂部甲板，漆以色彩鮮明之油漆或其他\r\n    易於保持清潔之材料，並不得使用石灰粉刷。\r\n七  設有適當之排水設施。"
		},
		{
			"編章節": "第 二 節 臥室"
		},
		{
			"條號": "第 153 條",
			"條文內容": "臥室之位置及構造，應符合左列規定：　　　　　　　　　\r\n一  不得設於船首避碰艙壁之前，或直接設於工作通道之下。\r\n二  頂部甲板不得低於最深載重線。但客船具有優良之通風及照明經航政\r\n    主管機關核准者，不在此限。\r\n三  臥室與貨艙、機器間、廚房、油燈室、油漆間、儲存室、乾燥室、公\r\n    共浴廁等間，不得有直接相通之門戶。\r\n四  臥室外部之艙壁及與前款規定各艙室間之隔艙均以鋼材或其他經核准\r\n    之材料建造，並保持水密。\r\n五  臥室之淨高，航行國際航線或短程國際航線總噸位在一○、○○○噸\r\n    以上之船舶，不得少於一九八公分，總噸位未滿一○、○○○噸者不\r\n    得少於一九○公分。航行其他航線之船舶不得少於一八二公分。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "臥室之分配及地面面積，應符合左列規定：\r\n一  臥室以各部門分開為原則。但經航政主管機關之認可，得酌准寬免。\r\n二  日間工作船員應儘可能與值更船員分室而居。\r\n三  臥室之住宿人數，除經航政主管機關認可外，其分配原則如左：\r\n (一) 航行國際航線或短程國際航線之船舶，船長、大副、二副、三副、\r\n      輪機長、大管輪、二管輪、三管輪、報務主任或報務員一人一室。\r\n      但船舶總噸位未滿三、○○○噸或非航行國際航線或短程國際航線\r\n      者，得僅船長、大副、輪機長、大管輪、報務主任一人一室。\r\n (二) 前目規定以外之甲級船員一人或二人一室。\r\n (三) 實習生不得超過四人一室。\r\n (四) 水手長、機匠長或生火長一人一室，其他職位相當之乙級船員一人\r\n      或二人一室。\r\n (五) 前目規定以外之乙級船員，客船上者不得超過四人一室，非客船上\r\n      者不得超過二人一室。但船舶總噸位未滿一○、○○○噸者，客船\r\n      得放寬為不超過一○人，非客船得放寬為不超過四人一室。\r\n四  臥室之地面面積不得少於左表：　　　　　　　　　　\r\n五  每一臥室可供住宿人數之最高限額，於室內顯明易見之處永久標示之\r\n    。\r\n六  船舶總噸位在三、○○○噸以上者，船長室需設接待間。船舶總噸位\r\n    在一○、○○○噸以上者，大副、輪機長、大管輪室亦需設置。\r\n (備      註：四－表請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 17912 頁)"
		},
		{
			"條號": "第 155 條",
			"條文內容": "臥室床舖應符合左列規定：\r\n一  每一船員均應有其個人之床舖。但航行沿海、內水或短程內水航線之\r\n    船舶，經航政主管機關認可船員無住宿於船上之必要者，不在此限。\r\n二  床舖不應超過二層，如沿艙壁安放，壁上裝有舷窗者，僅得設置單層\r\n    床。\r\n三  床舖內緣之尺寸，長不得少於一九八公分，寬不得少於八○公分。但\r\n    ：\r\n (一) 航行國際航線、短程國際航線或外海航線之船舶，總噸位未滿一○\r\n      、○○○噸者，得分別寬減為長不得少於一九○公分，寬不得少於\r\n      六八公分。\r\n (二) 航行沿海航線，內水航線或短程內水航線之船舶，得分別寬減為長\r\n      不得少於一八○公分，寬不得少於五六公分。\r\n四  兩床併排緊靠者，以上下床舖時勿需跨越另一床舖為限，兩床中間需\r\n    設置至少高出床面四五公分之隔板。　　　\r\n五  雙層床舖之下舖距地面不得少於三○公分；上舖之底面距下舖之底面\r\n    及距頂部甲板之距離均不得少於七六公分。\r\n六  床架及床板採用堅實、平滑、一易腐朽或潛藏昆蟲之材料為之，床架\r\n    採用管狀框架結構者，管口需全部封密，並不得有鑽孔或昆蟲易於潛\r\n    藏之結構。\r\n七  床舖應裝彈簧或彈簧墊，並於其上加舖床墊。床墊不得以草類或其他\r\n    易於潛藏昆蟲之材料填塞之。\r\n八  雙層床上舖彈簧底之下應設置木板、帆布或其他適當材料製之底墊以\r\n    防塵。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "臥室之裝飾及家具，應符合左列規定：\r\n一  每人備有金屬或其他堅實、光滑材料構造之衣櫃一個，置於易於接近\r\n    使用之處，櫃高不得少於一五二公分，其橫斷面積不得少要一九○平\r\n    方公分，櫃內並應裝設隔架，隔架內佈置應便於儲放衣物，櫃外並應\r\n    裝設鎖扣。\r\n二  每人備有容積至少○．○五六立方公尺之抽屜或相等之空間。\r\n三  臥室內設置固定式或摺疊式之桌及必需之舒適坐椅，所有桌椅等家具\r\n    均應以堅實、光滑不易腐朽變形之材料為之。\r\n四  臥室內設有小化妝櫥、鏡、書架及足敷使用之掛衣鉤。\r\n五  臥室應妥予裝配，以便保持清潔並適於居住。　　　　\r\n六  臥室之舷窗口，應裝設窗簾。"
		},
		{
			"編章節": "第 三 節 餐廳及廚房"
		},
		{
			"條號": "第 157 條",
			"條文內容": "餐廳應符合左列規定：\r\n一  甲級船員與乙級船員應有分別之餐廳。\r\n二  大小及設備應在正常情況下足供分配使用該廳全體船員之同時使用。\r\n    但各級客船得酌予放寬之。\r\n三  船舶總噸位在一○、○○○噸以上者，每一船員所使用餐廳面積不得\r\n    少於一平方公尺。\r\n四  餐廳位置應與臥室隔離，並儘可能接近廚房。\r\n五  餐廳內按使用船員人數配備適當椅桌及其他必需設備，桌面及椅面應\r\n    使用無裂縫並易於清潔防濕之材料製造。\r\n六  船舶總噸位在一○、○○○噸以上者，應於餐廳鄰近設置配膳室，室\r\n    內設有放置餐具之櫥櫃及洗滌餐具之設備。船舶未設置配膳室者，餐\r\n    廳內應設有放罝餐具之櫥櫃。\r\n七  船舶總噸位在一○、○○○噸以上者，餐廳配膳室或其鄰近需設置冰\r\n    箱及供應冷熱飲設備。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "廚房應符合左列規定：\r\n一  地面以防滑材料構造或舖蓋。\r\n二  設有大小適當之污水排洩口。\r\n三  適當地點裝設易於攀抓之扶手桿。\r\n四  依船員人數配備有適當之船用烹飪設施，所有設施及其附件應構造堅\r\n    實易於清潔、保養及修護。\r\n五  所有門之活葉及鎖栓設施採用不致因險惡風浪意外開啟之強力結構。\r\n六  所有設施妥予固裝，避免船舶搖動時發生移動。各爐灶並應裝有可調\r\n    節之障柵等以防止鍋鼎等餐具因風浪而移動。\r\n七  切割刀具之危險部分以護套等加以防護。\r\n八  具有收集油脂並防止其流佈於甲板之設施。\r\n九  烹飪所需之燃料不得採用汽油。採用液化石油氣者應作適當之隔離。\r\n    液化石油氣之儲氣筒等儲氣設施，不得放置於廚房之內。\r\n十  電力烹飪設備，應具有能自電路切離之裝置，該裝置並應能明確顯示\r\n    其電路之開閉。"
		},
		{
			"編章節": "第 三 章 通風、空調及照明設備"
		},
		{
			"條號": "第 159 條",
			"條文內容": "起居艙及工作處所之通風設備，應符合左列規定：\r\n一  依各艙性質採取適當方法通風，通風系統應能調節，確保在任何天候\r\n    狀況下均能充分流通，保持人員舒適。\r\n二  採用自然通風者，其通風筒應採菌形或其他認可型式，風筒斷面積應\r\n    依艙內人數，每人至少三八平方公分，最小斷面積不得小於一二○平\r\n    方公分。\r\n三  採機械通風者，除設有空氣調節器外，各艙每小時換氣次數不得低於\r\n    左表：\r\n    ┌─────┬──────────────────────┐\r\n    │艙室名稱  │每小時換氣次數（計算時以空艙容積為準）      │\r\n    │          ├────┬─────────────────┤\r\n    │          │進氣    │出氣                              │\r\n    ├─────┼────┼─────────────────┤\r\n    │臥室      │一○    │                                  │\r\n    ├─────┼────┼─────────────────┤\r\n    │餐廳或客廳│一五    │                                  │\r\n    │          │        │                                  │\r\n    ├─────┼────┼─────────────────┤\r\n    │醫療室    │一二    │                                  │\r\n    ├─────┼────┼─────────────────┤\r\n    │廚房      │二○    │                              四○│\r\n    ├─────┼────┼─────────────────┤\r\n    │配膳室    │一○    │如室內有臭氣或大量熱源時      二○│\r\n    ├─────┼────┼─────────────────┤\r\n    │公共浴廁間│        │                              一○│\r\n    ├─────┼────┼─────────────────┤\r\n    │洗衣間    │        │                              一○│\r\n    ├─────┼────┼─────────────────┤\r\n    │烘衣間    │        │                              一○│\r\n    └─────┴────┴─────────────────┘\r\n四  通風系統之空氣吸入口，不得設於有害外物可能吸入艙內之位置，吸\r\n    入口與排氣口應儘可能遠離。排氣口不得設於床舖之頭端。\r\n五  起居艙內需備有機械通風及電扇，如任何一種即可確保通風良好者得\r\n    僅採用一種。但艙內已裝置有空氣調節器，或船舶經常航行於寒帶地\r\n    區，其艙室之舷窗開口、天窗、以及通向走道之門，在任何天候狀況\r\n    下均可開啟，其自然通風系統足供適當通風者，得免之。\r\n六  起居艙機械通風或空氣調節器之動力系統發生故障時，仍有其他適當\r\n    通風設施。\r\n七  通風系統之送風口，需能關閉並儘可能有變換風向之設施。\r\n八  起居艙之通風管通過機艙及機艙通風管通過起居艙者均應氣密，並依\r\n    船舶防火構造規定具有甲－六○之絕熱性。\r\n九  燈具室或油漆間之通風系統，不得與起居艙相連。\r\n十  臥室門下部三分之一處，應設內外均可關閉之風口，關閉風口設施所\r\n    採用材料，其不燃性至少與門所採用者相當。\r\n十一  通風系統主進出風口，需加鐵絲格子以防鼠或污物，船舶航行熱帶\r\n      區域者，除廚房出氣口外，並應備有防止昆蟲侵入設施。\r\n十二  醫療室通風應為獨立系統，或以止回擋板分開，通往走道之門不得\r\n      設風口。\r\n十三  廁所排氣需通至船外，不得通至其他艙室。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "起居艙暖氣設備，應符合左列規定：\r\n一  除經常航行熱帶地區船舶外，起居艙應依其用途具有適當暖氣設備。\r\n二  暖氣設備及其附屬設施，為免發生火災或危及人員或使人員感覺不便\r\n    ，應具有適當大小、裝置及防護措施。\r\n三  不致污染艙室內空氣。\r\n四  通風情況正常時，最低能保持溫度於攝氏二十度。"
		},
		{
			"條號": "第 161 條",
			"條文內容": "起居艙照明，應符合左列規定：\r\n一  裝設有電燈，其照明度通常不得低於左表規定：\r\n    ┌─────────────────────┬──────┐\r\n    │艙室名稱或作業性質                        │以作業面為準│\r\n    │                                          │之標準照明度│\r\n    │                                          │（單位：每平│\r\n    │                                          │方公尺流明數│\r\n    │                                          │）          │\r\n    ├─────────────────────┼──────┤\r\n    │閱讀、醫療、烹飪或船長辦公桌              │二○○      │\r\n    ├─────────────────────┼──────┤\r\n    │康樂室、客廳、餐廳、醫療室、廚房、船長或無│一○○      │\r\n    │線電室                                    │            │\r\n    ├─────────────────────┼──────┤\r\n    │船員辦公桌、各床床頭、盥洗室及浴室鏡前    │一○○      │\r\n    ├─────────────────────┼──────┤\r\n    │船員室、醫療室、配膳室、浴廁及其進口      │五○        │\r\n    ├─────────────────────┼──────┤\r\n    │內部走廊、通道或庫房                      │二○        │\r\n    └─────────────────────┴──────┘\r\n二  逃生通道照明用燈除正常電源外，應具緊急電源或其他緊急照明設備\r\n    。\r\n三  臥室或餐廳應能利用天然光線照明。但客船不在此限。\r\n四  床舖頭端應各裝設電燈一盞。"
		},
		{
			"編章節": "第 四 章 康樂、衛生及醫藥設備"
		},
		{
			"編章節": "第 一 節 康樂設備"
		},
		{
			"條號": "第 162 條",
			"條文內容": "船舶應依其大小及船員人數，於露天甲板適當處所劃定一處或數處具有適\r\n當面積之空間，供船員公餘散步休息之用。\r\n經常航行熱帶或阿拉伯灣船舶，前項處所應裝設天遮。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "船舶應於適當地點設置可供船員公餘利用之康樂室，配置適當文康器材、\r\n書籍、書櫃及可供閱讀、寫作之設施。如直接利用餐廳者，應妥予佈置。"
		},
		{
			"編章節": "第 二 節 衛生設備"
		},
		{
			"條號": "第 164 條",
			"條文內容": "船員起居艙，應依其住宿人數備有不少於左表規定之衛生設備：\r\n (備      註：左表請參閱中華民國現行法規彙編八十三年五月版 (二七\r\n) 17919-17920 頁)"
		},
		{
			"條號": "第 165 條",
			"條文內容": "船員浴廁設備，應符合左列規定：\r\n一  浴盆及洗面盆應採用表面光滑、不易龜裂、剝落或腐蝕之材料製造。\r\n二  浴盆、淋浴器及洗臉盆應適當裝設供應冷、熱淡水管路。\r\n三  便器應裝設適當之沖洗管路、排糞管及污水管應大小適當，其構造力\r\n    求減少堵塞便於清理。\r\n四  同一廁所內所設便器超過一個者，應以隔板分隔，其頂部與底部需開\r\n    通，以利通風及清潔。\r\n五  浴廁之地板應採用於洗刷之耐用防水材料構造，並有適當之排水設施\r\n    ，排水口之位置應考慮船舶縱傾之平均角度，護位於該空間之最低部\r\n    位。\r\n六  浴廁之艙壁應採用鋼材或其他適當材料構造，其下部自甲板向上至高\r\n    達二三公分應為水密。\r\n七  公共廁所應位於臥室及盥洗室鄰近方便之處。但應與之隔離，不得與\r\n    臥室直接相通或臥室與廁所之門相對，兩臥室共用一廁所時，其全部\r\n    住宿人數未超過四人者，不在此限。\r\n八  公共浴廁應有充份之照明及通風。經常航行熱帶地區以外之船舶，並\r\n    應有適當之暖氣設備。"
		},
		{
			"編章節": "第 三 節 醫藥設備"
		},
		{
			"條號": "第 166 條",
			"條文內容": "船舶總噸位在一○、○○○噸以上船員人數滿一五人經常航行港口間三日\r\n以上者，應設有專門醫療室。但航行沿海及內水航線船舶，得豁免之。\r\n未設置專用醫療室或無隨船醫生之船舶，應備有藥櫃或急救醫藥箱，配置\r\n適當藥品及醫療器材，並附淺顯說明書，由船長指定專人管理之。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "船舶醫療室，應符合左列規定：\r\n一  位置適中，使病患在各種天候情況下能獲得適當照顧。\r\n二  出入口位置及寬度，應便於傷患擔架通過。\r\n三  室內應依非單人艙船員人數，每一八人一病床之比例設置病床，不足\r\n    一八人者以一八人計。但其總數不得不超過六床。\r\n四  室內或其鄰近處所，應有專用之便器、洗臉盆、浴盆或淋浴等衛生設\r\n    備。\r\n五  醫療室與其他艙間應予適當隔離，並不得供醫療以外之用。"
		},
		{
			"編章節": "第 五 章 其他起居設備"
		},
		{
			"條號": "第 168 條",
			"條文內容": "總噸位在三、○○○噸以上船舶，應設置適當大小之辦公室一間。總噸位\r\n在一○、○○○噸以上者，艙面及輪機應分別設置。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "船舶應依船員人數及航行時間，設置洗、烘衣物之適當設備，包括槽、桶\r\n及充份之冷熱淡水或熱水器，不能設置單獨洗衣間，得將槽、桶設置於盥\r\n洗室內。\r\n烘衣設備應設於與臥室或餐廳分隔之房艙內，艙內除需維持適當通風及溫\r\n度外，應有懸掛衣物之棚索等設施。"
		},
		{
			"條號": "第 170 條",
			"條文內容": "船舶應於通風良好鄰近臥室處，設置吊掛雨衣場所。"
		},
		{
			"條號": "第 171 條",
			"條文內容": "起居艙空間之走廊及甲板室外邊，人員經常通行處所，應裝設易於攀抓之\r\n適當扶手桿，走廊寬度超過一．五五公尺者，其兩側均應裝設。"
		},
		{
			"編章節": "第 五 編 防止污染設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 172 條",
			"條文內容": "本編所稱排水設備，指左列設備及其屬具：\r\n一  油水分離設備。\r\n二  油類排洩偵測管制系統。\r\n三  油水分界面偵測器。\r\n四  原油洗艙系統。\r\n五  污水處理設備及污水溶化消毒系統。\r\n六  標準排洩接頭。\r\n七  垃圾溶化粉碎器。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "排水設備應經航政主管機關或驗船機構實施左列試驗及檢驗認可：\r\n一  型式試驗：於排水設備裝置於船上前施行之。經試驗認可之設備，應\r\n    由航政主管機關或驗船機構簽發型式試驗證書，該證書之複本並應於\r\n    其所裝置之船上置備一份，以供各港口主管機關之查驗。\r\n二  特別檢驗：應於排水設備裝置於船上後，船舶開始服務前，或防止油\r\n    污證書、防止污水證書初次簽發前實施初次特別檢驗。此後，應於特\r\n    別檢驗完成簽發證書之日起，不超過五年之期限內施行特別檢驗，並\r\n    換發證書。\r\n三  定期檢驗：應於特別檢驗完成簽發前款各種證書之日起，每屆滿一年\r\n    之前後三個月內實施定期檢驗，合格後於證書上簽證之。\r\n四  中期檢驗：應於第二款各種證書有效期間中途日之前後六個月內實施\r\n    中期檢驗，合格後於證書上簽證之。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "本編所用名詞，定義如左：\r\n一  油：指各種形式之石油，包括原油、燃料油、潤滑油、油泥、污油及\r\n    含油混合物。\r\n二  原油：指產自地下之任何天然液體碳氫混合物，包括經處理適於運輸\r\n    或已移除、添加分餾物之原油。\r\n三  燃料油：指船舶所載供其主機及輔機燃料用之任何油類。\r\n四  含油混合物：指含有油類成份之混合物。\r\n五  污水：指自廁所、盥洗室、醫療處所、藥劑室等之盥洗用具或排水管\r\n    ，或自裝載有動物艙間所排洩之污水或與污水相混之廢水。\r\n六  垃圾：指船舶在正常操作中經常或定時處理之鮮魚以外之食物、殘湯\r\n    、剩羹及船舶作業所生之廢棄物。但不包括油、有毒物質及污水。\r\n七  排洩：指由船上排放、洩漏、傾倒含油之水、污水、垃圾或有毒物質\r\n    等入海。\r\n八  重大改裝：指現成船作左列任一項改裝：\r\n (一) 實質改變船舶之尺寸或裝載能量。\r\n (二) 變更船型。\r\n (三) 經航政主管機關認為改裝之目的，實質上在延長船舶之使用年限。\r\n (四) 其改裝之方式使船舶改變至一如新船，致本編對現成船之有關規定\r\n      不能適用。但現成油輪載重在二○、○○○噸以上者，為隔離壓載\r\n      艙、清潔壓艙水專用艙及原油洗艙而進行改裝時，不應認係重大改\r\n      裝。\r\n九  原油輪：指從事載運原油之油輪。\r\n十  混載船：指其設計為交替載運散裝油類或散裝固體貨物之船舶。\r\n十一  清潔壓艙水：亦稱到港壓艙水，指艙櫃中之壓艙水，該艙櫃自前次\r\n      載運油類後已予清洗排洩。該壓艙水在晴朗之日自靜止之船舶洩入\r\n      平靜清明之水中時，不致在水面或鄰接之海岸線上造成可見之油跡\r\n      或有油泥、浮膠狀物集結於水面下或相鄰之海岸線上；或經油類排\r\n      洩偵測管制系統排洩時，其流出物之含油量不超過百萬分之一五者\r\n      。\r\n十二  隔離壓艙水：指艙櫃中之壓艙水，該艙櫃與貨油、燃料油輸送系統\r\n      完全隔離，僅供裝載壓艙水或不屬於油類或有害物質之船貨者。\r\n十三  離港壓艙水：指不屬於清潔壓艙水之其他壓艙水。\r\n十四  油水分離設備：指低或中能量之分離器、過濾器或兩者之合併裝置\r\n      。適用於分離含油  水及自燃料油艙所泵出含油壓艙水中之油與水\r\n      。含油之水流經該設備後，其流出物之含油量不超過百萬分之一○\r\n    　○者謂之分離設備；不超過百萬分之一五者謂之濾油設備。　　　　　　　\r\n十五  載重：指船舶在比重為一、○二五之水中時，由相當於勘劃夏期乾\r\n      舷之載重水線上量得之排水量與船舶之輕載排水量之差，其單位以\r\n      公噸計。\r\n十六  輕載：指船舶未裝載貨物、燃油、潤滑油、壓艙水、各艙內之淡水\r\n      及鍋爐用水、消耗品、旅客與船員及其所有物時之排水量，其單位\r\n      為公噸。\r\n十七  滯留時間：指以混合液體每分鐘流經油水分離設備之立方公尺數除\r\n      該油水分離設備之立方公尺體積所得之商，其單位為分鐘。"
		},
		{
			"條號": "第 175 條",
			"條文內容": "水翼船、氣墊船、靠近水面行駛之航器、潛水船等其他新型船舶，因其構\r\n造上之特點，不適用本編之規定者，得申請航政主管機關或驗船機構報請\r\n交通部全部或部分豁免之。並應於有關證書上載明之。"
		},
		{
			"編章節": "第 二 章 防止污染設備之設計、構造、裝置與試驗"
		},
		{
			"編章節": "第 一 節 油水分離設備"
		},
		{
			"條號": "第 176 條",
			"條文內容": "低或中能量油水分離設備之構造性能，應依左列規定：\r\n一  結構應堅牢，適於船上使用，當其在正當操作位置向任何方向傾側角\r\n    度不超過二二　五度時仍能有效操作。\r\n二  經認可之效能不應因船舶正常之移動及振動而受影響。其電動之警報\r\n    與控制裝置，應經試驗證明至少能在左列振動狀況下連續操作：\r\n (一) 由二赫至一三．二赫，振幅為正負一公釐。\r\n (二) 由一三．二赫至八○赫，加速振幅為重力加速度之正負○．七。\r\n三  應可自動操作，緊急時能由人工控制。　　　　　　　\r\n四  裝用於具有可燃氣體之空間內者，其設計應符合該空間有關安全之規\r\n    定。裝置於危險區域內之運轉部分，其設計應能避免靜電之形成。\r\n五  經由該設備排洩至舷外流出物之含油量，分離設備不得超過百萬分之\r\n    一○○；過濾設備不得超過百萬分之一五，該過濾設備並應有含油量\r\n    超過規定之警報裝置。\r\n六  帶動操作之設計應儘可能減少照顧。裝用於機艙  部者，其帶動操作\r\n    不應需要對各閥及其他設備作任何調整。裝用於無人值守之艙內者，\r\n    至少應能在正常情況下操作二十四小時不必照顧。\r\n七  所有操作部分及有損壞或故障之虞者，應易於接近以利維護。"
		},
		{
			"條號": "第 177 條",
			"條文內容": "低或中能量油水分離設備之試驗，應依左列規定：\r\n一  試驗裝置應考慮左列對油水混合物實際處理之因素，其裝置應包括分\r\n    離設備、過濾設備、泵、重要之閥及管路等 (參考附圖一之一及一之\r\n    二) ，管路之設計應使能適於最大流速每秒三公尺之液體。\r\n (一) 關於抽排空間吸取點與油水分界面之位置。\r\n (二) 泵之型式。\r\n (三) 各控制閥之型式及關閉之程度。\r\n (四) 該設備之一般尺度與外形。\r\n二  試驗應在與該設備設計之全能量相等之供應量下施行之。\r\n三  試驗應分別以左列兩種油為之：\r\n (一) 燃料油－－－相對密度在攝氏溫度一五度時約為○．九四，黏度在\r\n      攝氏溫度三七．八度時不低於二二○百分史。\r\n (二) 輕餾燃料油－－－相對密度在攝氏溫度一五度時約為○．八三。\r\n四  試驗用水，應採用相對密度在攝氏溫度一五度時，較前款燃料油為大\r\n    ，但不超過○  ○八五之清水。　　　　　\r\n五  試驗時油水混合液之量依左列規定：\r\n (一) 分離器之前或後裝有配合適宜之給水泵者，應以該泵供應該設備額\r\n      定能量之油水混合液試驗之。\r\n (二) 以船舶之泵供水者，應以每分鐘轉數不低於一、○○○轉之離心\r\n      式泵供應規定能量之油水混合液試驗之。但該泵之輸出能量不應小\r\n      於在試驗規定之輸出壓力下，該設備額定能量之一倍半。\r\n (三) 採用離心式泵者，該泵超過之量應以吸入端之旁通裝置或排出端之\r\n      節流閥或標準之孔口板消散之。\r\n六  試驗時油水之混合比，得以位於泵吸口附近之油及水吸取管路上之閥\r\n    與油水之流率或經偵測供應至該設備之油含量變更之。\r\n七  在所有之情況下為保持試驗用油水情況之穩定，緊接該設備前之管路\r\n    佈置，應使流入該設備之流體，其以淡水計之雷諾數不低於一○、○\r\n    ○○，液體之流速不低於每秒一公尺，且由噴油點起至該設備供應管\r\n    路之長度不應小於其管徑之二十倍。\r\n八  試驗時在接近該設備之進口處，應設有混合液體流入之取樣點及溫度\r\n    計套，並在排洩管上應設有流出液體之取樣點及觀察窗口。如在試驗\r\n    中水與油係導回供應櫃再循環使用者，在通向混合泵之水及油管路上\r\n    應增設取樣點，以檢查供應至該泵之油與水之品質。\r\n九  取樣點應位於垂直裝置之管路上，取樣佈置應經主管機關或驗船機構\r\n    之認可，使能達等運動取樣，即在流速下樣品進入取樣管，以使所取\r\n    之樣品能充分代表該設備排水口所排之水。如取樣佈置裝有旋塞時，\r\n    在取樣前應打開旋塞使至少先自由流動一分鐘。\r\n十  試驗所用液體之溫度應符合左列規定：\r\n (一) 該設備主要係依賴重力時，輸至試驗系統之液體，其溫度應保持於\r\n      攝氏二五度以下，並應依需要備有加熱及冷卻之盤管。\r\n (二) 該設備係賴其他之分離型式，其分離之效率並不確定在何溫度者，\r\n      應在正常操作之攝氏一○度至三○度範圍內實施試驗，如已知在此\r\n      範圍內之某一溫度其分離效率最差時，則應以該一溫度實施試驗之\r\n      。\r\n (三) 該設備需要將水加熱至某一定之溫度，並需加熱以維持該溫度者，\r\n      試驗即應以該溫度實施之。\r\n十一  試驗之程序應依左列規定：\r\n (一) 為確使該設備於開始試驗時，油之部分及供應管路均已注滿油，應\r\n      於該設備注水之後及在操作情況下，至少注以純油五分鐘。\r\n (二) 該設備應先供以含油量百萬分之五、○○○至一○、○○○之水，\r\n      迄認定之穩定狀況為止。該認定之穩定狀況係假定油水混合液泵經\r\n      該分離設備之量不少於該設備之兩倍為準。\r\n (三) 在達認定之穩定狀況後，進行試驗三○分鐘，在此試驗開始後之一\r\n      ○分鐘及二○分鐘時，應各於混合液進口及出口點取樣分析之。在\r\n      此試驗結束時，應將泵吸取端之氣旋塞打開，必要時，並將油水之\r\n      閥同時緩慢關閉。由觀察窗口檢視流動停止時，在排洩水取樣。\r\n (四) 該設備再供以含油約百分之二五、水百分之七五之混合液，俟穩定\r\n      狀況達到後，依前款同樣之規定試驗三○分鐘後打開氣旋塞。\r\n (五) 該設備應續供以純油五分鐘以上，在供油之時並自觀察窗口檢視是\r\n      否有油排出。供應該設備之油應足夠以操作自動排油閥。在排油閥\r\n      操作後，應再連續供以純油五分鐘，以檢查排油系統之能量。\r\n (六) 然後該設備再供以不含油之水一五分鐘，在此時期中並應在排水端\r\n      取樣兩次，第一次應緊接於純油變換為不含油之水後為之。第二次\r\n      應在開始供以不含油之水七分半鐘時為之。\r\n (七) 為檢查該設備連續及自動操作之能力，至少應實施三小時之耐久試\r\n      驗。本項耐久試驗採循環之變動方式，由水逐漸加油使含油量約達\r\n      百分之二五時，再逐漸降低含油量轉回為水，每一循環為一五分鐘\r\n      ，如裝有任何自動設施時：亦應適當試驗之。全部試驗程序應連續\r\n      進行。並應於含油量約為百分之二五時結束試驗，其流出之水並應\r\n      取樣分析之。\r\n十二  試驗中所取之樣品應儲於試樣瓶，並經主管機關或驗船機構檢驗人\r\n      員之封簽，該試樣應儘早送經認可之檢驗機構於取樣後之七日內依\r\n      認可之含油量決定方法分析之。\r\n十三  分離器或過濾器之進口及出口均裝置有準確可靠之油含量計時，如\r\n      經證明在該設備進水口與出水口取樣分析之結果，與同一瞬間油含\r\n      量計讀數之誤差在正負百分之一○範圍內時，每次試驗得僅取樣一\r\n      次。\r\n十四  試驗後，應依國際海事組織規定之格式，以公制單位作成報告。附\r\n      於油水分離設備及過濾設備型式試驗證書之後。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "低或中能量油水分離設備在船上之裝置，應符合左列規定：\r\n一  儘可能在靠近該設備出口之流出管垂直部分，裝設取樣點，以供取樣\r\n    檢驗。\r\n二  供水至該設備之泵，其能量應小於或等於該設備之額定能量。如所接\r\n    之泵其能量較該設備之額定能量為大時，應經常限制其排洩量。在任\r\n    何情況下，泵之能量不得超過該設備額定能量之一．五倍。\r\n三  應裝有永久固定之銘牌，將製造廠及主管機關或驗船機構認為必要之\r\n    操作或裝置限制事項予以標明。"
		},
		{
			"編章節": "第 二 節 油類排洩偵測管制系統"
		},
		{
			"條號": "第 179 條",
			"條文內容": "油類排洩偵測管制系統應包括左列各項設施：\r\n一  油含量計。　　\r\n二  流量計系統。　\r\n三  船速指示設施。\r\n四  油含量計之取樣系統。\r\n五  計算及紀錄機組。\r\n六  人工操作設施。　\r\n七  排洩控制設施。　\r\n非油輪之油類排洩偵測管制系統，前項第二款及第三款之設施得予免備。"
		},
		{
			"條號": "第 180 條",
			"條文內容": "油類排洩偵測管制系統，油輪用者應能連續記錄每浬排洩之公升數及排洩\r\n總量，或以流出物之油含量及排洩率代替排洩總量。非油輪用者，應能連\r\n續記錄以一百萬分之一為單位之流出物含油量。該等紀錄除應可辨明日期\r\n及時間外，並可供保存三年以上。"
		},
		{
			"條號": "第 181 條",
			"條文內容": "油類排洩偵測管制系統應能在左列環境狀況下有效操作：\r\n一  周圍之氣溫：除在露天甲板上為攝氏零下二五度至攝氏五五度外，應\r\n    在攝氏零度至五五度之範圍內。　　　　　\r\n二  振動：由二．○赫至一三．二赫位移振幅為一．○公釐；由一三．二\r\n    赫至八○．○赫加速振幅為重力加速之正負○．七。\r\n三  交流電壓變化：永久變化為正負百分之一○。\r\n四  傾側：由正常操作位置向任何方向傾側之角度達二二．五度。\r\n五  裝置於船舶危險區域內之電力設施，應符合該等區域之適當安全規定\r\n    。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "油含量計之構造性能，應依左列規定：　　　　　　　　　\r\n一  構造應堅牢，適於船舶使用，在海上環境狀況下，能防止腐蝕。在正\r\n    常操作位置向任何方向傾側角度不超過二二．五度時仍能有效操作。\r\n二  能承受船舶橫搖及縱搖等運動所生之正常壓力，其操作不致受此等運\r\n    動之影響。\r\n三  其設計裝置應使在船舶正常情況下所生之振動，不致影響操作。油含\r\n    量計及其附屬裝置，包括電動之警報控制裝置，除能證明為不必要外\r\n    ，並經試驗證明能在左列之振動狀況下連續操作：\r\n (一) 由二赫至一三．二赫，振幅為正負一公釐。\r\n (二) 由一三．二赫至八○赫，加速振幅為重力加速之正負○．七。\r\n四  裝用於具有可燃氣體之空間內者，應能符合該空間有關安全之規定。\r\n五  不得使用或含有危險性質之物質，但具有適當佈置經主管機關或驗船\r\n    機構之認可者不在此限。\r\n六  其設計用以量計大範圍之含油量者，其讀數之精確度應能表示流經該\r\n    計混合液之實際含油量於正負百萬分之一○或正負百分之二○之範圍\r\n    內，二者並以較大者為準。混合液內含有油以外之污物，包括灰塵、\r\n    泥及沙等，其精確度仍應能符合本款之規定。\r\n七  裝置於濾油設備之油含量計，應當流出物之含油量超過百萬分之一五\r\n    時發出警報，該警報之精確度應經試驗在正負百萬分之五範圍內。\r\n八  其動力之供應包括電力或壓縮空氣等之變動達設計動力百分之一○時\r\n    ，其精確度仍應能符合前兩款之規定。\r\n九  其讀數應不受油料類型之影響。如無法避免時，應備有製造廠所預作\r\n    校準變換對照之說明，並依有關之油料類型，選擇正確校準之方法檢\r\n    查。其精確度仍能符合第六款及第七款之規定。\r\n十  其反應之時間，自變換該計試樣之時起至該計正確反應之時止，所需\r\n    之時間不超過二○秒。　　　　　　　　　\r\n十一  油含量計得具有多種刻度以適合不同之用途。如其刻度不止一種時\r\n      ，當裝置有紀錄設施時，該紀錄設施應能顯示所用之刻度。\r\n十二  油含量計應裝有警報設施，能調整於左列情況下自動發出警報，以\r\n      提醒船員操縱控制閥：　　　　　　　　　\r\n   (一) 流出物之含油量達預先調整之任何值時。　　　　　\r\n   (二) 油含量計失靈時。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "油含量計之試驗應依左列規定：\r\n一  用以量計大範圍之油含量計，其讀數應在各次試驗輸至該計試樣實際\r\n    含油量正負百萬分之一○或正負百分之二○，二者中以較大者為準之\r\n    範圍內。其試驗設施及油含量之測定方法應經核定，其試驗之程序如\r\n    左：\r\n (一) 校準試驗：依製造廠商之說明校準歸零後，以濃度分別為百萬分之\r\n      ○  一五、五○、一○○，甚至達油含量計最大刻度範圍以上之阿\r\n      拉伯輕原油為試樣試驗之。全部試驗之結果應繪成校準曲線，各種\r\n      濃度之試驗時間應持續達一五分鐘，在各種濃度試驗之末，並應以\r\n      不含油之水連續流過一五分鐘並記錄其讀數。如在此試驗程序中需\r\n      證明該計之重歸零或重校準者，應予記錄之。\r\n (二) 各種原油污染試驗：利用前款試驗之校準數，再分別以濃度一五、\r\n      一○○及該計最大全刻度百分之九○之撒哈拉滲合油、阿拉伯輕原\r\n      油、奈及利亞中原油、巴哈魅羅一七號原油、敏那斯原油及殘留燃\r\n      料油為試樣進行試驗之。每一試驗之末，應以不含油之水連續流過\r\n      ，並記錄其零位。如在一試驗與另一試驗之間該計需要歸零，校準\r\n      或清潔時，此一事實及校準或清潔之時間應予記錄之。規定之油無\r\n      法獲得時，得經主管機關或驗船機構之認可，以具有同等特性之其\r\n      他油料代替之。\r\n (三) 各種油品污染試驗：如該油含量計經認定適於量計油品時，應分別\r\n      以左列油品並依前款之程序試驗記錄之：\r\n　　　1 汽車用普通級加鉛汽油。\r\n　　　2 汽車用不加鉛汽油。　　\r\n　　　3 煤油。\r\n    　4 輕柴油或二號燃料油。　\r\n (四) 反應時間試驗：完成前兩款規定之試驗後，該油含量計續以不含油\r\n      之水連續流過，並使為零位。然後噴入自萬分之一○○之阿拉伯輕\r\n      原油，記錄左列之反應時間：\r\n　　　1 最初可查覺讀數之時間。　　　　　　　　　　　\r\n　　　2 讀數達百萬分之六三之反應時間。　　　　　　　\r\n　　　3 讀數達百萬分之九○之時間。　　　　　　　　　\r\n  　　4 讀數達百萬分之一○○或最大穩定讀數時之時間，並將該最大讀\r\n        數予以記錄。　　　　　　　　　　　　\r\n    　在昇值試驗後，停止噴油並記錄左列反應時間：　　　\r\n　　　1 最初可查覺最大讀數降落之時間。　　　　　　　\r\n　　　2 讀數降至百萬分之三七之反應時間。　　　　　　\r\n　　　3 讀數降至百萬分之一○之時間。　　　　　　　　\r\n  　　4 讀數降至零或最小穩定讀數之時間，並將該最小讀數予以記錄。\r\n　　  求昇值至百萬分之六三及降值至百萬分之三七兩時間之平均值即得\r\n      該油含量計之反應時間。　　　　　　　　\r\n (五) 油污及校準變換試驗：先以不含油之水連續流過該油含量計，然後\r\n      打開高速之試樣油泵，使水中含百分之一○之阿拉伯輕原油流過一\r\n      分鐘後再關閉。再以不含油之水連續流過，然後關閉水流並使百分\r\n      之一○○純阿拉伯輕原油流過一分鐘後關閉，再恢復不含油之水流\r\n      。在以濃度百分之一○之油及以純油試驗之時，應將左列反應時間\r\n      分別予以記錄。\r\n      在完成上述兩種油污試驗後，再導入百萬分之一○○之阿拉伯輕原\r\n      油混合液，並記錄任何校準之變動。進行油污試驗時，應注意該試\r\n      驗設備之設計，能確使試驗之結果不致因該油含量計以外試驗管路\r\n      之污損而降低，且該油含量計應能在最短之時間內以清水沖洗清潔\r\n      。\r\n　　　1 最初可查覺之反應。\r\n　　　2 百萬分之一○○。\r\n　　　3 超過最高刻度。\r\n  　　4 返回最高刻度。\r\n　　　5 返回百萬分之一○○。\r\n　　　6 返至零位或最低穩定讀數。\r\n　　　7 在油污試驗後為使讀數歸零，如需要拆解或沖洗者，此一事實及\r\n        清潔與重校準所需之時間亦應記錄之。\r\n (六) 污染物試驗，以百萬分之五○○之阿拉伯輕原油為試樣連續流過該\r\n      油含量計，並分別加入左列規定濃度之污染物，然後將讀數之變動\r\n      記錄之：\r\n　　　1 使用海水試驗時，加入淡水。　　　　　　　　　\r\n　　　2 以自來水加百分之六普通鹽後所得之非常鹹水。　\r\n　　　3 不容之浮游固體，約百萬分之一○○，由空氣清潔器試驗灰塵至\r\n        左列規格：\r\n (七) 油微粒大小試驗：以百萬分之一○○之阿拉伯輕原油為試樣連續流\r\n      過該油含量計，利用高剪力泵在不同之速度下運轉並關閉之，以供\r\n      給該油含量計一定大小範圍之油微粒，該等油微粒能使該油含量計\r\n      讀數變動者，應予記錄之。\r\n (八) 溫度試驗：以百萬分之一○○之阿拉伯輕原油為試樣連續流過該油\r\n      含量計，並使水溫保持於攝氏一○度及六五度試驗之。如製造規範\r\n      所定之最高溫度低於攝氏六五度，應以最高溫度試驗校準之，此項\r\n      最高溫度應予記錄，其他影響該計讀數之水溫亦應記錄之。\r\n (九) 試樣壓力或流量試驗：以百萬分之一○○之阿拉伯輕原油為試樣連\r\n      續流過該油含量計，試樣之壓力或流量應自正常之一半逐漸調高至\r\n      正常及正常之兩倍進行試驗之，在試驗中應將壓力或流量為正常之\r\n      一半及兩倍時影響該油含量計讀數之任何變動記錄之。如該油含量\r\n      計附有流量或壓力調整器，或其設計係將流出物排洩入圍閉之壓力\r\n      池內時，本目規定之試驗得予修正之。如該油含量計裝有低流量自\r\n      動關閉裝置時，該計之功能應先以百萬分之一○○之阿拉伯輕原油\r\n      為試樣連續流過，然後除將水及油噴射泵關閉外，不作其他之變動\r\n      ，並保持該油含量計於運用時之狀況，俟乾燥八小時後，再打開水\r\n      及油噴射泵，並調於百萬分之一○○，將噴射泵關閉前與開啟後該\r\n      油含量計之讀數及其損壞之情況記錄之。\r\n (十) 多種動力供應變化試驗：以百萬分之一○○之阿拉伯輕原油為試樣\r\n      連續流迥該油含量計，然後將供應該油含量計動力之電壓調升至設\r\n      計電壓百分之一一○，試驗一小時後再將電壓降為設計電壓百分之\r\n      九○，並繼續試驗一小時，在動力電壓變化情況下對該油含量計操\r\n      作性能所生之影響應予記錄之。如該油含量計之動力供應除電力外\r\n      ，需要多種動力者，應以此等動力設計狀況之百分之一一○及百分\r\n      之九○分別試驗之。\r\n (十一) 校準及歸零試驗：將該油含量計校準歸零後，以百萬分之一○○\r\n        之阿拉伯輕原油為試樣流經該油含量計八小時，如校準數有任何\r\n        偏差應予記錄之。油試驗之後，再以不含油之水流過，如在任何\r\n        時機零位有偏離時，亦應記錄之。\r\n (十二) 停用試驗，在完成本款各目規定之試驗後，關閉該計並停止作用\r\n        一星期。再依製造廠之說明啟動，並依說明進行暖機及校準程序\r\n        後，以百萬分之一○○之阿拉伯輕原油為試樣操作一小時，繼以\r\n        不含油之水操作一小時，如此交換操作達八小時，將零位及間距\r\n        之任何偏離情況記錄之。依製造廠商說明所實施暖機及校準所耗\r\n        之時間亦應記錄之。　　　　　　　　　　　　　　　　　\r\n二  試驗之取樣佈罝應能在所有之操作情況下及操作於各種之含油比例下\r\n    ，獲得代表性之均質。所取之試樣應自流經油含量計之全部流體內獲\r\n    得。如事實上有困難時．得使用附圖二之取樣佈置。但對該試驗過程\r\n    之此一階級段及結果判定之正確性應予特別之注意。\r\n三  在進行不同之試驗時，該油含量計之反應時間應予檢查，並應注意警\r\n    報系統是否在超過預定之時機發出適當之警報。\r\n四  僅用於在含油量百萬分之一五發出警報之油含量計，應依第一款第 (\r\n    一) 目及第 (九) 目至第 (十二) 目之規定方法實施校準試驗、試樣\r\n    壓力或流量試驗、各種動力供應變化試驗、校準及歸零試驗、停用試\r\n    驗，但所採用之含油試樣不論其濃度是否達百萬分之一○○，均以濃\r\n    度為百萬分之一五之輕餾燃油代之。至校準曲線得免之。同時反應之\r\n    時間亦改指在供應該油含量計之液體由清水變為含油超過百萬分之一\r\n    五之水後，該含量計於百萬分之一五時發出警報信號之時間。\r\n五  僅用以偵測水之油含量計，依第一款各目所實施之各項試驗修正如\r\n    左：\r\n (一) 第 (二) 目各種原油污染試驗及第 (三) 目各種污染試驗所用之油\r\n      應改以左列之油試驗之：\r\n　　　1 相對密度在溫度攝氏一五度時約為○．九四，黏度在攝氏三七．\r\n　      八度時不低於二二○百分史之燃料油。\r\n　　　2 相對密度在溫度攝氏一五度時約為○．八三之輕餾燃料油。\r\n (二) 第 (一) 目、第 (二) 目、第 (四) 自至第 (六) 目及第 (九) 目\r\n      至第 (一二) 目所用之油應改採重燃料油試驗之。\r\n (三) 第 (二) 目之試驗應改採輕餾燃料油重複試驗之。\r\n (四) 第 (六) 目試驗之油含量應改為百萬分之八○，其污染物之不溶浮\r\n      游固體應改為百萬分之二○。\r\n (五) 試驗之溫度範圍應在船舶正常操作之攝氏一○度至三○度之間。\r\n六  應備有油含量計之有關說明及試驗佈置圖。\r\n七  試驗後應依國際海事組織規定格式，以公制單位作成報告，附於油含\r\n    量計型式試驗證書之後。\r\n (備      註：一 (六) 3 規格請參閱中華民國現行法規彙編八十三年五\r\n月版 (二七) 17946 頁)"
		},
		{
			"條號": "第 184 條",
			"條文內容": "油含量計在船上之裝置應依左列規定：\r\n一  裝置在船上之佈置應使混合液抽吸之變更與油含量計讀數之變更，兩\r\n    者間之反應時間儘可能縮短。在任何情況下不得超過四秒。\r\n二  在船上抽取流經油含量計試樣之裝置，應使能真正代表該流出物之樣\r\n    品。在所有排洩管路上之取樣點，其佈置應經認可。\r\n三  依本編規定應自動記錄流出物之含油量者，該油含量計之設計與構造\r\n    應能在任何時機將其操作情況自動記錄。"
		},
		{
			"條號": "第 185 條",
			"條文內容": "油類排洩偵測管制系統之流量計應依左列規定：\r\n一  用以量計排洩率之流量計，應裝置於排洩管路之垂直部分。但排洩管\r\n    路之設計係經常充滿流出物者，得裝置於排洩管路之任何其他位置。\r\n二  流量計應用之操作原則應適於船上大口徑管路之用。\r\n三  流量計之量計範圍應適於在正常操作中可能遭遇之流率，必要時得使\r\n    用兩種不同範圍之流量計，或限制操作流率範圍之代替裝置。\r\n四  在流量計整個操作範圍內應具有正負百分之一○以內之精確度。"
		},
		{
			"條號": "第 186 條",
			"條文內容": "油類排洩偵測管制系統之船速指示設施，其船速信號應由該設施以轉發信\r\n號方法獲得。該資料應為能由計算機系統接收並迅速使用之形式。該速度\r\n資料之使用，得依船上裝置速度量計設備之型式，為對陸地之速度或對水\r\n面之速度。"
		},
		{
			"條號": "第 187 條",
			"條文內容": "油類排洩偵測管制系統之取樣系統，其取樣點之佈置應使有關之試樣能由\r\n所有用以排洩之排出口取得，位於向舷外排洩管路上之取樣試體，及自該\r\n試體連接至油含量計之管路系統，應依左列規定：\r\n一、管路及試體應採用耐蝕及耐油之材料為之。\r\n二、該系統通至每一試體之鄰近應裝有停止閥，如該試體係裝於貨油管路\r\n    上者，在該試樣管路上應串聯裝置兩個停止閥。\r\n三、取樣試體之佈置應使易於收回，並應儘可能位於排洩管路易於接近之\r\n    垂直部分。如取樣點必需裝置於水平部分時，應予注意使能獲得代表\r\n    性之試樣。取樣之試體通常應突入管內達管路內徑之四分之一。\r\n四、應具有以規定之水沖洗裝置或其他代用之方法以清潔試體及管路系統\r\n    。試體及管路之設計應使其為油、油性殘留物及其他物質阻塞之可能\r\n    性減至最低程度。\r\n五、流體在管路中之流速，在考慮管路之長度後，其自變更抽排混合液至\r\n    量計讀數之反應時間，不應超過四○秒。\r\n六、轉流至污油艙任何點之取樣試體，其位置應依在再循環方式中有關油\r\n    性之水取樣之需要擇定之。"
		},
		{
			"條號": "第 188 條",
			"條文內容": "油類排洩偵測管制系統之計算及記錄機組應依左列規定：\r\n一  操作當時之資料，應以可見之方法顯示。\r\n二  記錄設施包括數字打印機或類似之紀錄，或兩者之合併裝置。該紀錄\r\n    應能辨明時間及日期，並至少能保存三年。所有人工輸入之資料，在\r\n    紀錄上應能予以辨認。\r\n三  應予紀錄之資料應包括左列各項：\r\n (一) 以格林威治時間表示之年月日及時刻。　　　　　　\r\n (二) 油輪用者應記錄油之瞬間排洩率及油之排洩總量，其單位分別以每\r\n      浬公升數及公升表示。\r\n (三) 非油輪用者應記錄流出物之油含量，並以一百萬分之一為單位。\r\n (四) 閥之啟閉位置。　\r\n (五) 警報。\r\n (六) 故障。\r\n (七) 人工操作之行為。\r\n四  前款各目之資料應於左列時機內印出：　　　　　　　\r\n (一) 排洩開始時。\r\n (二) 排洩停止時。\r\n (三) 每隔十分鐘。\r\n (四) 發出警報狀況時。\r\n (五) 恢復正常狀況時。\r\n (六) 變更閥序或閥之啟閉位置時。\r\n (七) 輸入資料時。\r\n (八) 油輪用者，其排洩計算率每次變更達每浬一○公升時。\r\n (九) 擇定零位或校準狀況時。　　　　　　　　　　　　\r\n (十) 人工控制時。　　　　　　　　　　　　　　　　　\r\n五  油輪用者第三款規定之資料，其記錄方式應依左列規定：\r\n (一) 應能指出海圖上之速度，如該速度為可以控制者，該紀錄器應備有\r\n      標示器，以鑑定海圖紙上之速度。　　　\r\n (二) 應具有方法使海圖紙自紀錄器取下後，海圖紙上仍能指示時間、日\r\n      期及讀數。"
		},
		{
			"條號": "第 189 條",
			"條文內容": "油類排洩偵測管制系統故障時，應可採取左列人工操作之方法及可以使用\r\n之資料：\r\n一  油含量計：以目力觀測。\r\n二  流量計：泵之特性等。　\r\n三  船速指示設施：主機之每分鐘迴轉數等。\r\n四  計算設施：人工計算及人工紀錄。　　　\r\n五  排洩控制設施：人工操作各泵及閥。"
		},
		{
			"條號": "第 190 條",
			"條文內容": "油類排洩偵測管制系統應能自動停止流出物向舷外排洩，並在左列情況下\r\n開始發出可聞及可見之警報：\r\n一  油輪用者，油之瞬間排洩率達到每浬六○公升時。\r\n二  油輪用者，排洩總量達到規定之許可限度時。\r\n三  非油輪用者，流出物之含油量超過規定之容許量時。\r\n四  該系統動力故障時。\r\n五  該系統試樣損失時。\r\n六  該系統量計及紀錄系統故障時。\r\n七  該系統感應之輸入信號超過有效能量時。"
		},
		{
			"條號": "第 191 條",
			"條文內容": "油類排洩偵測管制系統在船上之裝置應依左列規定：\r\n一  該系統之警報指示器，應儘可能裝置於貨油控制室及其他需要立即注\r\n    意與採取行動之地點。\r\n二  除准許之人工操作系統外，該系統之設計應無打開排洩至舷外之閥，\r\n    但該偵測系統在正常操作狀況，其取樣點業已連接至該偵測系統者，\r\n    不在此限。\r\n三  該系統之設計裝置應使排洩口及取樣點之數量減至最少，同時其佈置\r\n    應使在同一時間僅能由一取樣點排洩。\r\n四  為同時排洩之目的，具有一條以上之管路者，其每一排洩管路應裝有\r\n    一個油含量計及一個流量計。所有儀表並應連接至同一之計算機。"
		},
		{
			"編章節": "第 三 節 油水分界面偵測器"
		},
		{
			"條號": "第 192 條",
			"條文內容": "油水分界面偵測器之構造性能，應依左列規定：　　　　　\r\n一  能迅速準確測示污油艙及油水混合水艙或櫃內垂直深度之任何油水分\r\n    界面位置。該位置得毋需連續顯示。　　　\r\n二  該器得為可以永久固定裝置或輕便可攜之型式。如屬永久固定裝置，\r\n    並以固定感應器測示分界面資料者，其性能　應與輕便式之正常情況\r\n    相當。\r\n三  永久固定裝置於艙櫃內者，應能耐洗艙時噴射液體之衝擊。\r\n四  能適用以偵測各種不同密度之液體分界面。如經試驗僅適於某一種或\r\n    多種液體者，核准文件應予明確說明所適用之液體及有關之限制。\r\n五  其設計應實用可靠，所採用之材料應能耐海上各種情況。\r\n六  應能符合油輪危險區域有關之安全要求，並不致干擾無線電通信。\r\n七  其準確度應在真正油水分界面位置上下二五公釐之範圍內。\r\n八  應具有設施以在船上校準該偵測器。"
		},
		{
			"條號": "第 193 條",
			"條文內容": "油水分界面偵測器之試驗應依左列規定：\r\n一  試驗設備應包括一個能清晰看見油水分界面之容器、油層與水層之深\r\n    度並應足以將該偵測器之探針完全浸沒。\r\n二  其準確度應與實際油水之接觸面相較決定。　　　　　\r\n三  試驗應採用左列各種油或與此相當者，於周圍溫度下分別與密度一、\r\n    ○○○之淡水、密度一、○一二之鹽水及密度一、○二五之海水相混\r\n    ：\r\n (一) 含鉛汽車用汽油－－－普通等級。　　　　　　　　\r\n (二) 輕柴油－－－二號燃油。　　　　　　　　　　　　\r\n (三) 阿拉伯輕原油－－－中等密度及黏度。　　　　　　\r\n (四) 殘留燃料油－－－Ｃ燃油或六號燃料油。　　　　　\r\n四  每次試驗所用之油或水之性質變更時，應有足夠之時間以使油料安定\r\n    而產生準確之分界面位置。每次試驗後該器應予清洗。\r\n五  試驗中發現油污染物對偵測器之準確性或測試所需之時間有關連時，\r\n    應記錄於試驗報告。\r\n六  應以阿拉伯輕原油或其相當之相當之油，與密度一、○二五之海水於\r\n    攝氏溫度五○度之環境下相混，以試驗溫度對該器之影響。溫度對反\r\n    應時間之影響情況，應記錄於試驗報告。\r\n七  永久固定裝置之偵測器應不受船舶運動及振動之影響。電動之裝置應\r\n    予試驗，以證明能在左列振動情況下連續操作：\r\n (一) 由二赫至一三．二赫，振幅為正負一公釐。\r\n (二) 由一三．二赫至八○赫，加速振輻為重力速度之正負○．七。\r\n八  應經試驗自正常操作位置向任何方向傾側角度達二．二五度時，仍能\r\n    有效操作。　　　　　　　　　　　　　　\r\n九  試驗應作成報告，其內容應包括：　　　　　　　　　\r\n (一) 製造者之規範與使用說明書。　　　　　　　　　　\r\n (二) 試驗裝置之圖說。　　　　　　　　　　　　　　　\r\n (三) 油之種類。　　　　　　　　　　　　　　　　　　\r\n (四) 水之密度。　　　　　　　　　　　　　　　　　　\r\n (五) 實施各種試驗之詳細情形。"
		},
		{
			"條號": "第 194 條",
			"條文內容": "油水分界面偵測器在船上之裝置應依左列規定：\r\n一  應依照製造者之規範說明書安裝使用。\r\n二  永久裝置之位置，或供輕便偵測器作業之出入通道位置，應考慮艙櫃\r\n    內部結構及船舶合理之運動情況選定之。\r\n三  永久裝置系統之控制與顯示器，應裝置於貨油控制室或其他類似之位\r\n    置。\r\n四  永久固定或輕便探測器之安裝佈置與使用，應能符合有關操作安全之\r\n    規定。"
		},
		{
			"編章節": "第 四 節 原油洗艙系統"
		},
		{
			"條號": "第 195 條",
			"條文內容": "原油洗艙系統之管路，其設計構造與裝置應依左列之規定：\r\n一  所採用之管及閥，應為鋼質或其他同等材料。並應考慮其可能承受之\r\n    壓力而具有適當之強度。\r\n二  除混載船外，原油洗艙系統應具有適當連接與支撐之永久性管路，該\r\n    管路應與消防總管及其他與洗艙無關之任何系統分開。但艙舶之貨油\r\n    系統如能符合並適用於原油洗艙管路之規定者，得與原油洗艙系統連\r\n    接使用。\r\n三  混載船之原油洗艙管路系統除應具有適當連接與支撐外，得依左列規\r\n    定而不適用前款規定：\r\n (一) 所載運之貨物不屬原油時，得移動其部分設備，但當其恢復至原裝\r\n      置之情況時應予復原，並應經油密試驗。\r\n (二) 洗艙機需要裝置於液貨艙口蓋上時，得使用軟管將原油洗艙系統連\r\n      接於洗艙機。但該軟管應符合左列規定：\r\n      1 具有凸緣接頭，並依主管機關或驗船機構認可之標準製造及試驗\r\n        ，其操作之性能並應要求與該軟管之任務相配合。\r\n　　  2 所用軟管之長度不應超過自洗艙機接至就在艙口緣材外鄰近一點\r\n        所需之長度。　　　　　　　　　　　　\r\n　　  3 該軟管之長度不用時應拆下予以適當處理、保護、貯藏，並於不\r\n        超過兩年半之期間內實施壓力試驗，經航政主管機關或驗船機構\r\n        之認可。\r\n四  洗艙管路應具有防止超壓之設施。防止超壓之洩壓設施應使所洩出之\r\n    油排至供應泵之吸取端。其他具有同等安全與保護環境之代替方法，\r\n    應經航政主管機關或驗船機構之認可。\r\n五  為供水洗艙之目的而於洗艙管路裝置水龍頭閥者，該閥應具有適當之\r\n    強度。除接頭處備有管口蓋板，可於洗艙管路內可能含有原油時將該\r\n    等接頭封閉外，水龍頭閥應以桃形蓋板使與原油洗艙系統隔離。\r\n六  供裝置壓力計或其他儀表用之接頭，除得封閉式者外，應於其管路附\r\n    近裝有隔離閥。\r\n七  原油洗艙管路系統之任何部分不應通至機艙空間。如洗艙系統裝置有\r\n    蒸汽加熱器以加熱冷水者，該加熱器在進行洗艙之時應以雙關斷閥有\r\n    效隔離，或以有明顯標示之封板有效隔離。\r\n八  洗艙管路如可混合供應原油與水時，該管路之設計應能在開始水洗前\r\n    ，將原油洩至污油艙或其他經指定之貨艙內。\r\n九  管路系統之管徑，應能配合該船洗艙操作時所使用洗艙機之最多數量\r\n    ，在設計壓力及流量下同時操作之需要。管路之佈置亦應使各貨艙所\r\n    需數量之洗艙機能同時操作。本項洗艙操作時所得同時使用洗艙機之\r\n    最多數量，應於原油洗艙操作及設備手冊內敘明之。\r\n十  管路系統在船上安裝妥善後，應以工作壓力一倍半之壓力試驗之。\r\n十一  原油洗艙之供應管路，應在適當位置固著於船體結構。並應具有方\r\n      法允許未固著之部分能適應溫度之膨脹及船體之彎曲而自由移動。\r\n      固著之處並應能吸收任何由於液力之衝擊，不致使供應管路之末端\r\n      產生不當之移動。固著點通常應位於自原油供應至供應管路之最遠\r\n      端。如洗艙機係供支管末端固著之用者，並應有特別之佈置，當洗\r\n      艙機移去時，該部分得以固定。"
		},
		{
			"條號": "第 196 條",
			"條文內容": "原油洗艙系統之洗艙機，其設計、構造與裝置應依左列規定：\r\n一  洗艙機應為永久裝置，其設計應經航政主管機關或驗船機構之認可。\r\n二  洗艙機之操作性能因噴嘴直徑、工作壓力、移動方式及時間而定。為\r\n    使每一洗艙機均能在規定之時間內對其所管轄之貨艙部分予以有效之\r\n    清洗，其裝置數量與位置應依此特性及艙內結構之形式作妥善之安排\r\n    並經航政主管機關或驗船機構之認可。\r\n三  裝置於各貨艙之洗艙機，其支撐之方法應經航政主管機關或驗船機構\r\n    之認可。如洗艙機係位於甲板下相當低之位置，致在艙內成凸起狀態\r\n    者，該機及供應管路應加強支撐之。\r\n四  各洗艙機與供應管路間應裝設停止閥以隔絕之。裝設於甲板之洗艙機\r\n    ，如因任何理由移去時，應在移去前將通至該機之供油管路予以封閉\r\n    。並應準備以板或其他同等設施，將艙面之開口封閉。\r\n五  洗艙機之動力單位如與洗艙機並不屬於一整體時，應具有足夠之動力\r\n    單位，以確使在依照該船之操作及設備手冊完成洗艙程序時，不必在\r\n    貨油卸載中需將任何動力單位自其原有位置移動兩次以上。\r\n六  在各貨油艙內洗艙機之數量及位置，應使所有之水平及垂直面均能直\r\n    接沖洗，或以可轉向或濺潑之沖射噴頭有效清洗。在估計任一噴頭轉\r\n    向及濺潑之可接受程度時，應特別注意向上之水平表面及左列之規定\r\n    ：\r\n (一) 就艙底、艙縱材之上表面及其他大型主要構材之水平面而言－－－\r\n      為甲板或艙底之橫向結構、主縱樑、縱材或類似之大型義要構材所\r\n      遮蔽，致無法直接沖到之總面積，不應超過艙底、艙縱材之上表面\r\n      及其他大型主要構材總面積百分之一○。\r\n (二) 就艙兩舷之垂宜面積而言－－－為甲板或艙底之橫同結構、主縱樑\r\n      、縱材或類似之大型主要構材所遮蔽，致無法直接沖到之艙側面總\r\n      面積，不應超過艙兩舷總面積百分之一五。\r\n (三) 就現成原油輪而言－－－前兩目所規定之百分率，對於內部構材複\r\n      雜之諸艙得准予超過之。但以全部貨油艙計算之，在水面積方面不\r\n      應超過百分之一○，在垂直面積方面不應超過百分之一五為限。\r\n七  為求各貨油艙能有效適當沖洗；部分貨油艙得裝置一種以上型式之洗\r\n    艙機。\r\n八  在設計裝置洗艙機時，應使用左列最少之程序以決定各艙表面為洗艙\r\n    機所得直接沖洗之面積：\r\n (一) 利用適當之結構平面圖，由各洗艙機之尖端劃線至該機所能噴射範\r\n      圍內之各部分。　　　　　　　　　　　\r\n (二) 如經航政主管機關或驗船機構認為艙之形狀複雜，應使用針尖光線\r\n      ，在艙模型中自洗艙機之尖端射出以模擬決定之。\r\n九  為查證各貨油艙洗艙機之數量及位置均屬允當，船舶於洗艙機裝置妥\r\n    善後，應依該船之操作及設備手冊進行原油洗艙，並在尚未以水沖洗\r\n    前，進入艙內作目視檢查以鑑定其清潔度。但檢查艙底時，得在進艙\r\n    前先行沖水並經收艙移去剩餘之原油，及清除有害氣體後為之。此項\r\n    檢查應確使該艙完全無油黏附及積存。\r\n十  前款艙底之檢查如採用沖水程序時，應以一個類似但未經沖水之艙，\r\n    實施收艙及排洩裝置效力之查證試驗。本項試驗應在該艙內經原油清\r\n    洗及收艙後實施之，該艙與所有有關之艙均應依照前款規定作艙內檢\r\n    查後，量計浮於所有離港壓艙水面之總油量，其體積與所有離港壓艙\r\n    水艙之體積比，並不應超過○．○○○八五。\r\n十一  為查證該系統之設計、裝置及操作符合規定，在一特定壓載航程後\r\n      之到港壓艙水，如該到港壓艙水艙在壓載航程開始前業依該船之操\r\n      作及設備手冊經原油清洗，並在清洗中以水沖洗者，該到港壓艙水\r\n      應全部經由航政主管機關或驗船機構核定之排油偵測及管制系統排\r\n      洩於裝載港，但流出水之含油量不應超過百萬分之一五。\r\n十二  同型船舶，經航政主管機關或驗船機構之認可，第九款至第十一款\r\n      規定之試驗得僅實施一艘。如同一船舶各艙之情況均屬相似時，亦\r\n      得認可僅以其中一艙試驗之。\r\n十三  裝於甲板之洗艙機，其設計應使在進行原油清洗中，能於貨艙外顯\r\n      示該機轉動及移動之弧度。如該洗艙機為非計畫之雙噴嘴式，其代\r\n      替之方法如經查證能達同等程度，並經航政主管機關或驗船機構之\r\n      認可者，得准使用之。　\r\n十四  所需之洗艙機如為浸沒型，應為非計畫內者，並應能以左列之任一\r\n      方法查證其轉動情況，以符合第六款之規定；查證之方法並應於該\r\n      船之操作及設備手冊內敘明之：\r\n   (一) 利用艙外之指示器。\r\n   (二) 利用檢查洗艙機特性之可靠模型。在此情況下該機之操作應於各\r\n        清洗循環之末查證之。如在同一供應管路上裝置有二部以上浸沒\r\n        型洗艙機時，應裝閥，使其佈置能單獨查證，並不致影響在同一\r\n        管路上其他洗艙機之操作。\r\n   (三) 在壓載航程中清除艙內有害氣體並可利用水操作檢查洗艙機。在\r\n        此情況下，洗艙機之檢查應在使用不超過六次時實施，其檢查之\r\n        期間並不應超過十二個月，各次查證之結果應記錄於油料紀錄簿\r\n        。"
		},
		{
			"條號": "第 197 條",
			"條文內容": "原油洗艙系統之泵，其能量與裝置應依左列規定：\r\n一  供應原油至洗艙機之泵，應為貨油泵或專供此目的之泵。\r\n二  泵之能量應足供該船操作與設備手冊所述同時操作最大數量洗艙機時\r\n    ，在規定壓力下所需之量。如船舶為收艙而裝置有抽射器系統者，該\r\n    泵之能量尚應能供應抽射器驅動液以符合第一百九十八條第二款規定\r\n    。\r\n三  泵之能量應當泵系中之任一泵不能使用時，仍能符合前條之規定。泵\r\n    及管路系統之佈置，亦應當泵系中之任一泵故障不能使用時，該原油\r\n    洗艙系統仍能有效操作。\r\n四  所載油貨之等級在一種以上時，不應妨礙各艙之原油洗艙。\r\n五  卸油終端站之背壓如低於該船原油洗艙所需之壓力時，為使原油洗艙\r\n    仍能有效實施，應有措施以使洗艙機能保持於第二款規定之適當壓力\r\n    。該措施當任一貨泵不能使用時仍應能符合。"
		},
		{
			"條號": "第 198 條",
			"條文內容": "原油洗艙系統之收艙系統，其設計、能量及裝置應依左列規定：\r\n一  自各貨油艙底部收乾原油之收艙系統，其設計應經航政主管機關或驗\r\n    船機構之認可。\r\n二  收艙系統之設計及能量，應使艙底乾淨不再有油及沉澱物聚積，完全\r\n    達到清艙之要求。\r\n三  依該船操作及設備手冊清洗貨艙時，該收艙系統應能以所有洗艙機同\r\n    時操作總量之一二五倍之速率將油移除。\r\n四  為檢查貨油艙底部在原油清洗後是否抽乾，應備有液位計、手測尺及\r\n    第八款規定之收艙成效儀等設施。除另裝有其他核定之設施以確定每\r\n    一貨油艙之艙底均已抽乾外，應在貨油艙之後部及其他適當之三處具\r\n    有適當之佈置以供手測深。至本款所謂之抽乾係指除靠近收艙系統之\r\n    吸入口附近仍有少量之油外，艙之其他各處並無油之聚積。\r\n五  應具有方法於卸載完成後將所有貨泵及管路洩除，必要時應以接頭接\r\n    至收艙設施。由貨泵及管路所洩出之殘油應排入貨艙及岸上設施。為\r\n    能排洩於岸上設施、船上應備有特別小口徑之管路，連接於船舶歧管\r\n    閥之舷外部。該管路之斷面積不應超過貨油卸載主管百分之一○。但\r\n    現成油輪如已裝有小口徑管路其斷面積未超過貨油卸載主管百分之二\r\n    五者，得予接受。\r\n六  由貨油艙收艙應採用容積型泵、自動灌注離心泵、抽射器或其他經航\r\n    政主管機關或驗船機構認可之方法。如收艙管路係與很多艙連接時，\r\n    並應具有方法以隔絕各艙，使不致誤被收艙。\r\n七  船舶所載之貨油等級在一種以上時，應不致妨礙各艙之原油洗艙。\r\n八  應具有設備以偵測收艙系統之效力。該設備並應於貨油控制室或其他\r\n    負責油操作甲級船員易於接近之安全方便地點裝置遙讀設施。如係裝\r\n    置收艙泵時，其偵測設備除應包括流量指示器、衝程計數器或轉數計\r\n    三者之一外，並應包括在泵或同等設備吸入口與排出口接頭上之壓力\r\n    計。如所裝置者為抽射器，其偵測設備應包括在驅動液進入口與排出\r\n    口之壓力計，及在吸取口之壓力真空計。\r\n九  為符合第二款及第四款之規定，貨油艙之內部結構應使油能適當洩入\r\n    艙內收艙系統之吸取口。同時為確保縱向及橫向之排洩均能符合規定\r\n    ，除應於初次特別檢驗時實施檢查外，並應依第一百九十六條第九款\r\n    至第十一款之規定作原油清洗後之檢查。"
		},
		{
			"條號": "第 199 條",
			"條文內容": "配合原油洗艙之壓艙水管路，如非隔離之壓艙水系統，其佈置應使供壓載\r\n時用之貨油泵、歧管及管路，能於壓載前將油安全有效洩除。"
		},
		{
			"條號": "第 200 條",
			"條文內容": "各船原油洗艙系統之設計、操作與管制之方法及程序等，應分別作成操作\r\n及設備手冊，送經航政主管機關或驗船機構認可，並備於船上以供有關人\r\n員之利用。"
		},
		{
			"編章節": "第 五 節 污水處理設備"
		},
		{
			"條號": "第 201 條",
			"條文內容": "經污水處理設備處理後之流出物，應能符合左列規定：\r\n一  排泄物之大腸桿菌標準：在試驗時期中取流出物試樣，並計算排泄物\r\n    大腸桿菌之幾何平均數，其數量不應超過每一○○毫升二五○個排泄\r\n    物大腸桿菌。該數量係由多試管發酵分析或同等之分析程序決定之。\r\n二  懸浮固體標準：依航政主管機關或驗船機構核定之測重法分析之結果\r\n    不應超過左列規定：\r\n (一) 流出物試樣在陸上試驗期中採取者，其所含懸浮固體總量之幾何平\r\n      均數每公升不應超過五○毫克。\r\n (二) 流出物試樣在船上試驗期中採取者，其所含懸浮固體總量之幾何平\r\n      均數，以沖洗用水計每公升不應超過一○○毫克。\r\n (三) 五日生化氧氣需要量標準：在試驗期中取流出物試樣，其五日生化\r\n      氧氣需要量之幾何平均數每公升不應超過五○毫克。"
		},
		{
			"條號": "第 202 條",
			"條文內容": "污水處理設備之操作性能試驗，應依左列項目實施，該等試驗項目除有明\r\n文規定者外，適用於陸上試驗及船上試驗：\r\n一  污水在處理前之品質依左列標準：　　　　　　　　　　\r\n (一) 該設備在陸上試驗時，其流入物應為新生污水包括排泄物、尿、衛\r\n      生紙及沖洗之水，並依需要添加原始之污物，以使試驗時懸浮固體\r\n      之濃度至少每公升為五○○毫升。\r\n (二) 該設備在船上試驗時，其流入物得包括船舶在正常操作情況下所產\r\n      生之污水。\r\n二  試驗持續之時間：應持續至該設備試驗已達穩定狀態後十日。\r\n三  負載情況：該設備應依製造廠規範所定之平均、最大及最小負載體積\r\n    情況下進行試驗，以決定該設備處理之流出物能量。其所能符合流出\r\n    物標準之狀況範圍，應於型式試驗證書上記載之。\r\n四  取樣方法及頻率：該設備之裝置應確使能易於取樣。取樣之頻率應使\r\n    能代表該流出物之品質，同時並應考慮流入物在該設備內滯留之時間\r\n    。取樣之時，應將試樣中所殘留之任何消毒物予以中和，以免由於人\r\n    為延長消毒之接觸時間，致使有不切實際之殺菌或有機物之化學氧化\r\n    。至於取樣之次數，流入物試樣之次數應適當，流出物試樣之次數至\r\n    少為四○次，以足供統計分析之用。\r\n五  流出物之分析試驗：應將排泄物大腸桿菌、懸浮固體及五日生化氧氣\r\n    需要量等分析試驗記錄之。\r\n六  消毒之殘留物：除採用臭氧、紫外光線照射等或其他認可消毒方式外\r\n    ，採用氯或其化合物為消毒劑時，應經航政主管機關或驗船機構之試\r\n    驗認可，使流出物內消毒之殘留物減低至不致對環境產生不利之影響\r\n    。　　　　　　　　　　　　\r\n七  鹽度與溫度：應依製造者所定之鹽度與溫度範圍內實施試驗，該範圍\r\n    應經航政主管機關或驗船機構之認可適於船舶操作情況，如對該操作\r\n    情況有任何限制者，應於證書上註明之。\r\n八  傾側與振動：該設備應經試驗，當其在正常操作位置向任何方向傾側\r\n    角度不超過二二　五度時，仍能有效操作。同時為證明其能適於船上\r\n    使用，其控制裝置及控制儀板上之測計裝置，應經衝擊及振動試驗。"
		},
		{
			"條號": "第 203 條",
			"條文內容": "污水處理依前條規定試驗後，應依國際海事組織規定格式以公制為單位作\r\n成報告，附於污水處理設備型式試驗證書之後。\r\n污水處理設備之型式、型號及製造者名稱等應以耐久之銘牌附裝於該設備\r\n。其裝置、操作及維護手冊應由製造者製備經航政主管機關或驗船機構之\r\n認可，置於船上。"
		},
		{
			"編章節": "第 六 節 垃圾溶化粉碎器"
		},
		{
			"條號": "第 204 條",
			"條文內容": "垃圾溶化粉碎器之性能，應能將經溶化或粉碎處理之食物廢料、紙製品、\r\n破布、玻璃、金屬、玻璃瓶、陶土器及類似廢物垃圾，通過小於二五公釐\r\n開孔之過濾網。"
		},
		{
			"編章節": "第 七 節 附裝於現有油水分離設備之處理裝備"
		},
		{
			"條號": "第 205 條",
			"條文內容": "現有油水分離設備在本編公布前即已裝置於船上者，依本編第三章規定應\r\n附裝之低或中能量處理裝備組，其構造及性能應符合左列規定：\r\n一  能將含油量不低於百萬之三、○○○之水流經分離器後之含油量減至\r\n    百萬分之一○○以下；或經核定得准附裝於過濾器者減至百萬分之一\r\n    五以下。\r\n二  應具強固之結構適於船上之使用。　　　　　　　　　　\r\n三  其功能不應受船舶經常移動或振動之影響。其電動警報與控制佈置應\r\n    經試驗證明，除自其正常操作位置向任何方向傾側角度不超過二二．\r\n    五度時仍能有效操作外，並能在左列振動狀況下連續操作：\r\n (一) 由二赫至一三．二赫，振幅為正負一公釐。\r\n (二) 由一三．二赫至八○赫，加速振幅為重力加速度之正負○．七。\r\n四  與其所附裝之油水分離器，具有同等之電力安全標準。　\r\n五  裝置於無人值守之艙內時，應至少能在正常情況下，操作二四小時無\r\n    需照顧。\r\n六  所有操作部分及有損耗或損壞之虞者，應使易於接近以利保養維護。\r\n七  應永久附裝有一銘牌，註明製造者、航政主管機關或驗船機構認為必\r\n    要之操作或裝置限制，包括試驗之最大能量及最高壓力等資料。\r\n八  使用再生或可換之元件者，該再生及更換之週期應有辨認方法，避免\r\n    元件超過使用限度。"
		},
		{
			"條號": "第 206 條",
			"條文內容": "附裝於現有油水分離設備之低或中能量處理裝備組，應依左列規定試驗之\r\n：\r\n一  試驗裝備應參照附圖一之一所示。\r\n二  流入該設備之液體如僅含少量濃縮之油，應備有準確之油計量泵或系\r\n    統。\r\n三  供應泵應採用具有該設備最大輸出量，每分鐘迴轉數不低於一、○○\r\n    ○轉之離心泵，以模擬該分離器混合排洩之最壞狀況。\r\n四  泵之出口與該設備進口間之管路，其管徑宜與該設備進口之管徑相同\r\n    。自泵之出口至該設備進口間之管徑不相同者，應在泵端裝接大小接\r\n    頭，其餘同一直徑之管路長度，不應少於管徑之二０倍。\r\n五  取樣佈置應參照附圖二所示。取樣點應位於管路之垂直通過部分，取\r\n    樣前至少應先使混合液有效流過一分鐘再行取樣。\r\n六  試驗應在攝氏溫度一○度至三○度之範圍內進行。\r\n七  試驗應分別使用左列兩種油為之：\r\n (一) 燃料油：相對密度在攝氏溫度一五度時約為○．九四，黏度在攝氏\r\n      溫度三七　八度時，不低於二二○百分史。　\r\n (二) 輕餾燃料油：相對密度在攝氏溫度一五度時約為○．八三。\r\n八  試驗應使用清潔之水為之，其相對密度在攝氏溫度一五度時，不應超\r\n    過前項燃料油○　○八五以上。　　　　　　　\r\n九  實施計測前，該設備應供以含油量不低於百萬之三、○○○之混合液\r\n    ，其時間應為滯留時間之兩倍。　　　　　　　\r\n十  沖水分離設備應注以含油量不低於百萬分之三、○○○之較重之油混\r\n    合液至少三小時，並至少取樣三次，其試驗之時間不應超過一小時。\r\n十一  前款試驗完成後，應以較輕之油以同一方法重複試驗之。\r\n十二  試驗應連續實施，並不應允許在試驗期中進行其他工作，包括更換\r\n      過濾元件或墊等。\r\n十三  含油量之決定方法，應經航政主管機關或驗船機構之認可。\r\n十四  裝有油浮子或油面指示器等設施者，應於試驗時予以操作，並作成\r\n      報告。\r\n前項試驗完成後，航政主管機關或驗船機構應依國際海事組織規定格式簽\r\n發型式試驗證書。\r\n (備      註：附圖一請參閱中華民國現行法規彙編八十三年五月版 (二\r\n七) 17972 頁)"
		},
		{
			"條號": "第 207 條",
			"條文內容": "附裝於現有油水分離設備之處理裝備組，其裝置應依左列之規定：\r\n一  應依核定之製造圖說裝置之。\r\n二  應以鋼質或同等材料之管永久附裝於油水分離器，管路斷面積之變化\r\n    應使逐漸變化。\r\n三  連接管路之佈置應儘可能保持平均流動特性，彎頭等設施應儘可能減\r\n    少。\r\n四  應儘可能與其所附裝之油水分離器位於同一水平面上。\r\n五  更換元件或清潔內部時，應能避免油之洩漏。\r\n六  取樣點應儘可能接近出口管路之垂直部分。"
		},
		{
			"編章節": "第 三 章 船舶防止污染設備之配備"
		},
		{
			"編章節": "第 一 節 非油輪及油輪機艙必部之油水排洩設"
		},
		{
			"條號": "第 208 條",
			"條文內容": "總噸位未滿四○○之船舶，未裝置有在船上留存油或含油混合物之艙櫃者\r\n，應儘可能裝置油類排洩偵測管制系統、油水分離設備或其他防止海水油\r\n污之設備。"
		},
		{
			"條號": "第 209 條",
			"條文內容": "總噸位在四○○以上未滿一○、○○○之船舶，應裝置符合第二章第一節\r\n規定之油水分離設備或濾油設備。但裝載有大量燃油，或在非正常情況下\r\n必需在任一燃油艙內裝載不潔壓艙水者，準用第二百十條總噸位在一○、\r\n○○○以上船舶之規定裝置油水排洩設備。\r\n前項船舶在本編發布施行前已裝置有油水分離設備者應經檢驗，其能符合\r\n第二章第一節有關分離設備之規定者，得准繼續使用。未能符合規定者，\r\n應依左列任一方式辦理：\r\n一、換裝符合第二章第一節規定之分離設備。\r\n二、增裝符合第二章第二節規定之油含量計。\r\n三、增裝符合第二章第七節規定附裝於現有油水分離設備之處理裝備組。\r\n四、經檢驗其佈置能使輸入之最大量予以永久限制，並在該分離設備內滯\r\n    留二十分鐘以上。供應泵之乳化特性，不比型式核定試驗時所用之泵\r\n    為差，同時船上為減低油流至  部之佈置亦經認可，得准繼續使用。"
		},
		{
			"條號": "第 210 條",
			"條文內容": "總噸位在一○、○○○以上之船舶，應依左列任一規定裝置油水排洩設備\r\n：\r\n一、符合第二章第一節規定之分離設備或濾油設備，及第二章第二節規定\r\n    之非油輪用油類排洩偵測管制系統。\r\n二、符合第二章第一節規定之分離設備及濾油設備。\r\n前項船舶在本編發布施行前已裝置有油水分離設備者應經檢驗，其能符合\r\n前項第一款或第二款之規定者，得准繼續使用。未能符合規定者，應依左\r\n列任一方式辦理。\r\n一、換裝符合前項第一款或第二款規定之設備。\r\n二、增裝符合第二章第二節規定之油含量計及記錄器。\r\n三、增裝符合第二章第七節規定附裝於現有油水分離設備處理裝備組之濾\r\n    油設備及含油量超過百萬分之一五時之警報器。"
		},
		{
			"條號": "第 211 條",
			"條文內容": "現成船依前三條規定應裝置之各項設備，得准延至本規則發布施行日起三\r\n年內裝置之。"
		},
		{
			"條號": "第 212 條",
			"條文內容": "非油輪及油輪機艙  部排洩含油混合物之管路，應裝置符合海水污染管理\r\n規則第三十七條規定之排油用標準排洩接頭。"
		},
		{
			"編章節": "第 二 節 油類在船上留存設備"
		},
		{
			"條號": "第 213 條",
			"條文內容": "總噸位在一五○以上之油輪，應裝置左列設備：\r\n一  適當貨油艙清洗設施及裝置，將含油之水排入污油艙內。\r\n二  符合第二章第二節規定之油輪用油類排洩偵測管制系統，包括油含量\r\n    計。\r\n三  符合第二章第三節規定之油水分界面偵測器，分別裝置於各污油艙及\r\n    其他施行油水分離之艙區與準備將流出物直接排洩入海之艙區。\r\n油輪僅航行於航程需時未滿七二小時，或距最近陸地在五○哩內，不必持\r\n有國際防止油污證書者，或油輪所裝載之油貨為柏油者，得免裝置前項規\r\n定之設備。但仍應有將含油混合物留在船上之適當裝備，隨後再排入陸上\r\n收受設備內。\r\n油輪所裝載之油貨為輕質精煉製品之白色油類，其依第一項第二款規定之\r\n油類排洩偵測管制系統，經航政主管機關或驗船機構認為無法適用於白色\r\n油類時，得准暫緩裝置。\r\n四  現成油輪，第一項第二款規定之油類排洩偵測管制系統，得准延至本\r\n    編發布施行之日起三年內裝置之。"
		},
		{
			"條號": "第 214 條",
			"條文內容": "非油輪貨艙之構造，用以載運總容量超過二○○立方公尺之散裝油類者，\r\n應適用前條第一項之規定。但載運油類之總容量未滿一、○○○立方公尺\r\n者，經航政主管機關或驗船機構認可具有適當之裝備可將油類留存船上，\r\n隨後再排入收受設備內者，得免裝置之。"
		},
		{
			"編章節": "第 三 節 油輪油水抽排系統、管路及排洩裝置"
		},
		{
			"條號": "第 215 條",
			"條文內容": "油輪露天甲板之兩舷應裝置排洩用之歧管，以與陸上收受設備連接，供排\r\n洩不潔壓艙水或為油所污染之水。"
		},
		{
			"條號": "第 216 條",
			"條文內容": "油輪符合海水污染管理規則第二章第二節之規定得排油入海所裝置之管路\r\n，應通向露天甲板或該輪量深壓載狀況時水線以上之舷邊。如通向水線以\r\n下者應符合左列之規定：\r\n一  在港口或離岸終端站所排洩者為隔離壓艙水或清潔壓艙水。\r\n二  現成船未經改裝不能在水線以上排洩隔離壓艙水，但在排洩前實施檢\r\n    查證明艙櫃內之水未為油污染者。"
		},
		{
			"條號": "第 217 條",
			"條文內容": "除油輪排洩管制站與觀察站之間裝有電話或無線電通訊系統外，新油輪應\r\n在上甲板上或較上甲板為高之位置裝置能停止流出物排洩入海之設備，在\r\n該裝置位置應能明顯見及前兩條規定之歧管及管路，現成油輪依有關國際\r\n公約之規定裝置之。"
		},
		{
			"條號": "第 218 條",
			"條文內容": "新油輪具有隔離壓載艙或裝置有原油洗艙系統者，依左列規定：\r\n一  應裝有油管路，其量計及安裝應使留存於管路上之油減至最低。\r\n二  所有之貨泵及所有之油管路在完成卸貨後，如需連接殘油設施者，應\r\n    具有洩除之方法。管路與泵之洩除應能洩至岸上或貨艙或污油艙。排\r\n    洩至岸上應具有直徑特別小之管路及連接船舶舷外歧管之閥。"
		},
		{
			"條號": "第 219 條",
			"條文內容": "現成原油輪依有關國際公約規定應具有隔離壓載艙、裝置原油洗艙系統或\r\n以清潔壓艙水專用艙操作者，應符合前條第一項第二款之規定。"
		},
		{
			"條號": "第 220 條",
			"條文內容": "新原油輪載重在二○、○○○公噸以上者，應裝有原油洗艙系統，其裝置\r\n之最後期限應在該油輪於第一次載運適於原油洗艙之原油後之一年內，或\r\n第三次載運適於原油洗艙之原油航程終了時，二者中之較遲者。"
		},
		{
			"編章節": "第 四 節 原油輪原油洗艙系統之裝置"
		},
		{
			"條號": "第 221 條",
			"條文內容": "依有關國際公約規定之現成原油輪載重在四○，○○○公噸以上，未具有\r\n符合規定之隔離壓載艙或以符合規定之清潔壓艙水專用艙操作者，應裝有\r\n原油洗艙系統。\r\n前項原油輪載重在七○，○○○公噸以上者，前項規定不適用之。\r\n原油輪所載運之原油如為不適於原油洗艙者，前兩條之規定得不適用之。"
		},
		{
			"條號": "第 222 條",
			"條文內容": "原油輪所載運之原油如為不適於原油洗艙者，前兩條之規定得不適用之。"
		},
		{
			"編章節": "第 五 節 船舶污水排洩設備"
		},
		{
			"條號": "第 223 條",
			"條文內容": "總噸位在二○○以上或未滿二○○經核准搭載乘客十人以上之新船，其建\r\n造合約之簽訂日期，或無建造合約其龍骨之安放或建造已達類似階段之日\r\n期，在本編發布施行之日以後，或交船日期係在本編發布施行日起屆滿三\r\n年後者，應裝置左列設備：\r\n一  污水處理設備或污水溶化及消毒系統。\r\n二  收集共儲存污水之艙櫃，該艙櫃除具有足夠之容量外，並應裝有指示\r\n    聚水量之指示器。\r\n三  符合海水污染管理規則第三十七條規定之排洩污水用標準排洩接頭。\r\n    現成船得准在本編發布施行之日起十年內裝置前項規定之設備。"
		},
		{
			"編章節": "第 六 節 船舶垃圾溶化粉碎器"
		},
		{
			"條號": "第 224 條",
			"條文內容": "船舶裝置符合第二章第六節規定之垃圾溶化粉碎器者，得依海水污染管理\r\n規則第二十三條之規定將食物廢料排洩入海。"
		},
		{
			"條號": "第 225 條",
			"條文內容": "本編所稱航行儀器設備，指左列設備及其屬具：\r\n一  標準磁羅經。\r\n二  操舵磁羅經。\r\n三  電羅經。　　\r\n四  雷達及雷達自動測繪設備。\r\n五  回音測深儀。\r\n六  舵角指示器。\r\n七  螺槳迴轉率指示器。\r\n八  螺距指示器。\r\n九  航速與航程指示儀。\r\n十  轉向率指示器。\r\n十一  無線電探向器。"
		},
		{
			"條號": "第 226 條",
			"條文內容": "航行儀器設備之型式、材料及製造，應經航政主管機關或驗船機構認可，\r\n並隨時保持有效可用狀態。但其他設備具有同等效能者，經認可後得代用\r\n之。"
		},
		{
			"條號": "第 227 條",
			"條文內容": "除本編另有規定外，任何船舶在航程中距岸之距離、航程之遠近與性質，\r\n如無一般航行之危險，亦無其他影響安全之狀況，經主管機關或驗船機構\r\n認為適用本編規定為不合理或不必要時，得由船舶所有人申請准予豁免或\r\n寬減之。"
		},
		{
			"條號": "第 228 條",
			"條文內容": "本編所用名詞，定義如左：\r\n一  磁羅經：指一種用以尋找天體方位中之某一方向，並能保持該方向之\r\n    儀器，其在指示方向之特性，與地球磁性有關。\r\n二  標準磁羅經：指裝置於適當之羅經座上，包含有所需之校正設施及刻\r\n    有適當方位讀數，以供航行用之磁羅經。\r\n三  操舵磁羅經：指裝置於適當之羅經座上，包含有校正設施，以供操舵\r\n    用之磁羅經。如在主操舵位置之標準磁羅經，具有主要與應急之照明\r\n    設施，不論晝夜均可清晰窺見標準磁羅經在航向刻線兩側各十五度角\r\n    以上之扇形影像者，該標準磁羅經得視為操舵磁羅經。\r\n四  電羅經：指以電力運轉之指向儀器。\r\n五  真艏向：為由通過　艉基準線之一垂直面與通過真子午線之一垂直面\r\n    所成之水平夾角。並自真北○○○度順時針方向量至三六○度。\r\n六  羅經設妥：指當電羅經在一水平固定座上穩定時，對間隔三○分鐘之\r\n    任何三次讀數，其差異範圍在○．七度以內。\r\n七  設妥艏向：指羅經設妥後對間隔二○分鐘所得十次讀數之平均值。\r\n八  設妥誤差：為設妥艏向與真艏向之差。　　　　　　　\r\n九  電羅經誤差：指觀測值與設妥艏向之差。　　　　　　\r\n十  雷達：指能指示船舶與其他水面船艇、障礙物、浮箇、海岸線及航行\r\n    標識等間三相關位置，以助航行及避碰之航行儀器。\r\n十一  雷達自動測繪設備：指雷達具有自動設施能提供連續、準確及迅速\r\n      之多目標航向與速度等有關資料。　　　　\r\n十二  相對航向：指一目標與本船間相對之運動方向，並以距正北之角距\r\n      離表示之。　　　　　　　　　　　　　　\r\n十三  相對速度：指一目標與本船間相對之速度。\r\n十四  真航向：由目標相對運動及本船運動之向量和所得目標之明顯艏向\r\n      ，並以距正北之角距離表示之。\r\n十五  真航速：由目標相對運動及本船運動之向量和所得目標之速度。\r\n十六  相對運動顯示：在雷達或雷達自動測繪設備之顯示器上，本船位置\r\n      永遠固定。\r\n十七  真運動顯示：在雷達或雷達自動測繪設備之顯示器上，本船位置隨\r\n      本船之運動而移動。\r\n十八  方位穩定：將本船之羅經資料輸至雷達或雷達自動測繪設備之顯示\r\n      器，使目標在顯示器上之回跡不致因本船  線之變更而模糊。\r\n十九  真北朝上：雷達自動測繪設備顯示器之中心點與頂點之連線為真北\r\n      向。\r\n二十  艏線朝上：雷達或雷達自動測繪設備顯示器之中心點與頂點之連線\r\n      為本船之艏向。　　　　　　　　　　　　\r\n二十一  航向朝上：頂定之航向能置於雷達自動測繪設備顯示器中心點與\r\n        頂點之連線上。　　　　　　　　　　　　\r\n二十二  目標之預測運動：由雷達連續測得同一目標之距程與方位，而在\r\n        雷達自動測繪設備之顯示器上以直線外推法指示目標之未來運動\r\n        。\r\n二十三  目標之運動趨向：先期指示目標之預測運動。\r\n二十四  雷達測繪：目標之探測、追蹤、參變數之計算及資料之顯示等全\r\n        部過程。\r\n二十五  探測：以雷達或雷達自動測繪設備確認目標之存在。\r\n二十六  獲取：目標追蹤程序之選擇及其追蹤之開始。\r\n二十七  追蹤：觀測目標位置連續變動之過程，以證實該目標之運動。\r\n二十八  顯示器：顯示雷達或雷達自動測繪設備資料之平面位置。\r\n二十九  目標之「人工」或「自動」獲取：雷達觀測員可能利用機械協助\r\n        目標之獲取者稱為人工，完全以機械獲取目標者稱為自動。\r\n三十  新裝雷達：指在民國七十三年九月一日以後始裝置於船上之雷達。\r\n三十一  已裝雷達：指在民國七十三年八月三十一日以前已裝置於船上之\r\n        雷達。\r\n三十二  新船：指在民國七十三年九月一日以後安放龍骨，或建造已達左\r\n        列任一階段之船舶：\r\n     (一) 可證實為某特定之船舶之構造已開工。\r\n     (二) 船舶之組合業已開始，至少包括五○噸或所有構材估計質量百\r\n          分之一，二者中之較少者。　　　　　　　　\r\n三十三  現成船：指不屬於新船之船舶。"
		},
		{
			"條號": "第 229 條",
			"條文內容": "電子航行儀器之操作、電力供應、對周圍環境狀況之耐久力、抵抗力及干\r\n擾等，應符合左列之一般規定：\r\n一、操作\r\n (一) 所有控鈕之大小與位置易於操作、識別及作正常之調整。\r\n (二) 具有充分適當之照明及調整明暗之設施，能於任何時刻辨認各控鈕\r\n      並測讀該儀器所顯示者。\r\n二、電力供應\r\n (一) 在所裝置船舶正常預期之電力供應變化情況下，該儀器能依其相關\r\n      之規定連續操作。\r\n (二) 具有有效之方法，以保護該儀器避免瞬間電流與電壓之超過，及偶\r\n      發性之反極性供電。\r\n (三) 其操作係由一個以上電源供電者，具有可迅速自一電源轉接至另一\r\n      電源供電之裝置。\r\n三、對周圍環境狀況之耐久力及抵抗力\r\n    在所裝置船舶預期可能發生之海象、震動、濕度及溫度變化情況下，\r\n    該儀器應能連續操作。\r\n四、干擾\r\n (一) 具有合理可行之措施以消除或遏阻該儀器與船上其他裝備間之電磁\r\n      干擾。\r\n (二) 具有措施以限制船上所有各裝備組所生之噪音，不致影響船舶對安\r\n      全所需音響之收聽。\r\n (三) 該儀器上應標示各裝備組之安裝位置距標準磁羅經或操舵磁羅經間\r\n      之最小安全距離。\r\n五、其他\r\n (一) 其構造與安裝易於接近實施檢查與保養。並能避免觸及其內部之危\r\n      險電壓部分。\r\n (二) 具有有效操作及維護之說明書。\r\n (三) 製造廠名、型式及編號應於該儀器外部標示之。"
		},
		{
			"條號": "第 230 條",
			"條文內容": "磁羅經之構造性能，應依左列規定：\r\n一  羅經盤\r\n (一) 羅經盤應從北○○○度起向順時針方向至三六○度刻有三六○個刻\r\n      度。每一○度應以數字標示。北、東、南、西四個主要方向應分別\r\n      以大寫英文字母Ｎ、Ｅ、Ｓ、Ｗ標示。正北方並得以一種表徵代替\r\n      之。　　　　　　　　　　\r\n (二) 羅經盤之指向誤差，包括刻度不準，盤心未完全對準旋轉軸心及因\r\n      磁性使指向不準確等，不論在任何艏向，均不應超過○．五度角。\r\n (三) 操舵羅經盤之刻度，應使在白晝或夜晚燈光照明下，距離一．四公\r\n      尺處仍能清晰可讀，必要時得裝設放大鏡。　\r\n二  材料　　　　　　　　　　　　　　　　　　　　　　　\r\n (一) 在指向系統中所採用之磁鐵及用以修正船體永久磁場之修正磁棒，\r\n      其矯頑磁性至少應為一一．二ＫＡ／ｍ。\r\n (二) 用以修正感應磁場磁生之材料，應持具有較低之殘磁性與矯頑磁性\r\n      者。\r\n (三) 磁羅經及其座架中所有之其他材料應採用非磁性者，其對羅經盤目\r\n      差之影響，不應超過９／Ｈ度。　　　　　　\r\n  　　 (Ｈ為羅經所在地磁力線密度之水平分力，以微忒斯拉ＵＴ為單位\r\n      表示之。)\r\n三  構造　　　　　　　　　　　　　　　　　　　　　　　\r\n (一) 羅經盤之直徑未滿二○○公釐者，當羅經之溫度在攝氏二○度上下\r\n      各三度之範圍內，以每秒一．五度角之均勻速度旋轉時，羅經盤之\r\n      偏轉不得超過３６／Ｈ度。如羅經盤之直徑在二○○公釐以上者，\r\n      其偏轉不應超過５４／Ｈ度。\r\n (二) 其因摩擦所生之誤差，溫度在攝氏二○度上下各三度範圍內，不得\r\n      超過３／Ｈ度。\r\n (三) 當磁場水平分力為十八微忒斯拉，經最初四○度角之偏轉後，羅經\r\n      盤之半周期至少應為十二秒。如經最初偏轉九○度角後，最後回歸\r\n      至磁子午線前後一度角以內之時間，不得超過六○秒。如屬立復羅\r\n      經僅應符合後一規定。\r\n (四) 塵具有主要及應急之照明裝置，以使羅經盤不論晝夜皆可測讀，是\r\n      項照明並應裝設調整明暗之設施。\r\n (五) 磁羅經之操作不得依賴電源。但照明裝置不在此限。\r\n (六) 當標準磁羅經作操舵羅經，需以電力複示標準羅經之情況下，其傳\r\n      送系統應具有主要及應急電源供電之裝置。\r\n (七) 其構造與安裝原則，應使校正與保養時易於接近。\r\n (八) 標準羅經應懸置於平衡環中，以使羅經座向任何方向傾斜至四○度\r\n      角時，羅經之邊緣圈仍能保持水平，並使羅經在任何天氣與海象情\r\n      況下不至傾倒。操舵羅經懸置於平衡環中者，其規定與標準羅經同\r\n      ，如未懸置於平衡環中者，羅經盤在任何方向至少應有三○度之活\r\n      動角度。　　　　\r\n (九) 其在所安裝船舶預期可能發生之一切操作情況下應能圓滿操作，經\r\n      久耐用。　　　　　　　　　　　　　　　　\r\n (十) 製迼磁羅經之材料應具足夠之強度，並經主管機關或驗船機構之認\r\n      可。\r\n (十一) 羅經、座架以及讀取方位之設施應予標示，並經主管機關或驗船\r\n        機構之認可。\r\n四  矯正器　　　　　　　　　　　　　　　　　　　　　　\r\n (一) 羅經座應置有矯正器，以矯正因左列所生之半圓自差及象限自差：\r\n      1 船體永久磁性之水平分力。\r\n      2 傾側差。\r\n      3 感應水平磁性之水平分力。\r\n      4 感應垂直磁性之水平分力。\r\n (二) 在所安裝船舶預期可能發生之一切操作情況下，及在特殊重大之磁\r\n      緯變化時，應確保無重大之自差變化發生。但更複雜之自差得不考\r\n      慮。"
		},
		{
			"條號": "第 231 條",
			"條文內容": "磁羅經之裝置，應依左列規定：\r\n一  在合理可行之情況下應安裝於船舶之縱向中心線上。羅經艏刻線所指\r\n    之艏向，其精確度應在正負○．五度角以內。\r\n二  標準羅經之裝置，應以在測量天體或水平方位時，其視線儘可能無阻\r\n    擋為原則。操舵羅經則以舵工在主操舵位置能清晰可讀為原則。\r\n三  磁羅經之裝置應儘可能遠離磁性物質。標準羅經與屬於船體結構部分\r\n    磁性物質之最小距離應依左列規定，並應經主管機關或驗船機構之認\r\n    可。\r\n (一) 連續而固定之磁性物質：　　　　　　　　　　　　\r\n      船體全長在三○公尺以下者，一．五公尺以上；船體全長在八二．\r\n      五公尺以上者，三公尺以上；船體全長在三○公尺與八二．五公尺\r\n      之間者，依比例求之。\r\n (二) 固定磁性物質之末端，如艙壁、隔板等之頂端、肋骨、桁、支柱、\r\n      樑柱及類似鋼質結構之突出部分。在海上可能移動之磁性物質，如\r\n      小艇吊架、通風筒、鋼質門等。磁場變化不定之大量磁性物質如煙\r\n      囪：\r\n      船體全長在三○公尺以下者，二公尺以上；船體全長在一二○公尺\r\n      以上者，四公尺以上；船體全長在三○公尺與一二○公尺之間者，\r\n      依比例求之。\r\n四  操舵羅經與屬於船體結構部分磁性物質之最小距離。除船上僅裝置一\r\n    具操舵羅經，應儘可能適用前款標準羅經之規定外，得減至前款最小\r\n    距離百分之六十五，但不得小於一公尺。\r\n五  磁羅經與其他電力或磁性裝備間之距離，應經主管機關或驗船機構之\r\n    認可。至少與該裝備之特定安全距離相等。\r\n六  磁羅經裝於船上後應經適當調整，其殘餘自差表或曲線應置於羅經附\r\n    近隨時可供使用。"
		},
		{
			"條號": "第 232 條",
			"條文內容": "電羅經之構造性能，除應符合第一節電子航行儀器之一般規定外，應依左\r\n列規定：\r\n一、羅盤應從北○○○度起向順時針方向至三六○度，以一度或其分數作\r\n    相等之刻度，每一○度應以數字標示之。\r\n二、電羅經依製造者之說明開動後，在緯度六○度以下應能於六小時內設\r\n    妥。本項標準在操作狀態下，當船舶在六至十五秒間之任何週期以簡\r\n    諧運動橫搖及縱搖，其最大角度為五度，最大水平加速度為每秒每秒\r\n    ○．二二公尺時，亦應能達成之。\r\n三、在任何艏向及在緯度六○度以下之設妥誤差，應在正負○．七五度乘\r\n    以正割緯度之值內。電羅經艏向之度數指示應以間隔二○分鐘所得十\r\n    次讀數之平均值為準，同時每一艏向之度數指示與平均值差之均方根\r\n    值應小於○．二五度乘以正割緯度之值。由一次測計至另一次測計設\r\n    妥誤差之重複性應在○．二五度乘以正割緯度之值以內。\r\n四、在船舶正常預期之電力供應變化及可能產生震動、潮濕與溫度變化之\r\n    狀況下，主羅經設妥誤差之重複性應在正負一度乘以正割緯度之值以\r\n    內，該誤差並應包括裝置該羅經船舶船體磁場所生之磁差。\r\n五、在緯度六○度以下，於航速二○節修正航速與航向之影響後，其剩餘\r\n    穩定狀態誤差應在正負○．二五度乘以正割緯度之值內。\r\n六、在緯度六○度以下，由於急速變更船速二○節所生之誤差應在正負二\r\n    度以內。\r\n七、在緯度六○度以下，於航速二○節時，由於急速變更航向一八○度所\r\n    生之誤差應在正負三度以內。\r\n八、在緯度六○度以下，當船舶在六至十五秒間之任何週期以簡諧運動橫\r\n    搖、縱搖及平擺、其最大角度分別為二○度、一○度及五度，且最大\r\n    水平加速度未超過每秒一公尺時所生之暫時與穩定狀態誤差，應在一\r\n    度乘以正割緯度之值內。\r\n九、在所有操作狀況下，主羅經與子羅經間讀數之最大差異，應在正負○\r\n    ．五度以內。\r\n十、應具有方法以校正包括航速與緯度所生之誤差。\r\n十一、應具有自動警報，以指示羅經系統之重大故障。\r\n十二  應有將羅經、艏向資料提供至其他助航設備，如雷達、無線電探向\r\n      器及自動操舵等之設計。"
		},
		{
			"條號": "第 233 條",
			"條文內容": "電羅經之裝罝，應依左列規定：\r\n一、用以目測方位之主羅經及其他任何子羅經，在安裝於船上時，應使其\r\n    前後基準線與船體艏艉基準線相平行，其誤差應在正負○．五度以內\r\n    。羅經上之艏向刻線應與羅經面中心在同一垂直面上，並應精確位於\r\n    前後向。\r\n二、為確保前條第八款之最大誤差不致超出，對於主羅經之裝置位置應予\r\n    特別注意。\r\n三、主電羅經或子羅經應能在主操舵位置為舵工清晰讀取。\r\n四、滿一、六○○總噸之船舶如依規定裝置一個以上子羅經者，應裝置於\r\n    適當位置，以儘可能測得水平三六○度弧方位。"
		},
		{
			"條號": "第 234 條",
			"條文內容": "雷達之構造性能除應符合第一節電子航行儀器之一般規定外，應依左列規\r\n定：\r\n一、測距性能及最小距離\r\n (一) 在正常傳播情況下，當雷達天線架設於海平面以上十五公尺之高度\r\n      時，其操作應無騷擾，並能清晰顯示左表距離之目標物：\r\n      ┌─────────────────────┬─────┐\r\n      │目標物                                    │距離（浬）│\r\n      ├────┬────────────────┼─────┤\r\n      │海岸線  │標高六○公尺                    │二○      │\r\n      │        ├────────────────┼─────┤\r\n      │        │標高六公尺                      │七        │\r\n      ├────┼────────────────┼─────┤\r\n      │水面目標│五千總頓之船舶                  │七        │\r\n      │        ├────────────────┼─────┤\r\n      │        │長度一○公尺之小型船舶          │三        │\r\n      │        ├────────────────┼─────┤\r\n      │        │有效回波面積約一○平方公尺之目標│二        │\r\n      │        │物（如助航浮筒）                │          │\r\n      └────┴────────────────┴─────┘\r\n (二) 除距離選擇器外，應能在不變更其他控制器之設定情況下，清晰顯\r\n      示自最小距程五○公尺至一浬內前目所述之水面目標。\r\n (三) 當船舶橫搖或縱搖達正負一○度時，仍應能繼續符合前兩目之性能\r\n      。\r\n二、顯示器\r\n (一) 未裝放大設施，艏線向上不穩定型式之相對平面顯示器，其有效直\r\n      徑除已裝雷達得不小於一八○公釐外，應依船舶總噸位，不得小於\r\n      左表之規定：\r\n      ┌─────────────┬──────┬──────┐\r\n      │船舶總噸位（總頓）        │相對平面顯示│相當之陰極射│\r\n      │                          │器之最小直徑│管吋數（吋）│\r\n      │                          │（公釐）    │            │\r\n      ├─────────────┼──────┼──────┤\r\n      │五○○以上未滿一、六○○  │一八○      │九          │\r\n      ├─────────────┼──────┼──────┤\r\n      │一、六○○以上未滿一○、○│二五○      │一二        │\r\n      │○○                      │            │            │\r\n      ├─────────────┼──────┼──────┤\r\n      │一○、○○○以上          │其一顯示器為│一六        │\r\n      │                          │三四○      │            │\r\n      │                          ├──────┼──────┤\r\n      │                          │其他顯示器為│一二        │\r\n      │                          │二五○      │            │\r\n      └─────────────┴──────┴──────┘\r\n (二) 顯示器顯象之距程及距程圈之間距應能隨時明顯標示。其距程標尺\r\n      及距程圈數得為左表三組之一：\r\n      ┌──────────┬──────────┬─────┐\r\n      │距程標尺            │在各距程標尺間應有固│備註      │\r\n      │                    │定電子距程圈數      │          │\r\n      ├─┬────────┼──────────┼─────┤\r\n      │第│一‧五、三、六、│六                  │得另增加額│\r\n      │一│十二、二四浬及一├──────────┤外之距程標│\r\n      │組│個在○‧五與○‧│二                  │尺。      │\r\n      │  │八浬之間內      │                    │          │\r\n      ├─┼────────┼──────────┼─────┤\r\n      │第│一、二、四、八、│四                  │得另增加額│\r\n      │二│十六及三二浬    │                    │外之距程標│\r\n      │組│                │                    │尺。      │\r\n      ├─┼────────┼──────────┼─────┤\r\n      │第│至少五種，最小者│每一距程中至少應顯現│僅適用於已│\r\n      │三│不應超過一浬，最│四個距程圈。但距程未│裝雷達。  │\r\n      │組│大者不應小於二四│滿一浬者，距程圈應以│          │\r\n      │  │浬              │四分之一浬之間距顯現│          │\r\n      │  │                │，得不受四個距程圈之│          │\r\n      │  │                │限制。              │          │\r\n      └─┴────────┴──────────┴─────┘\r\n (三) 可變之電子距程標圈應附有距程計讀器。\r\n (四) 由固定距程圈及可變距程標圈所測目標物之距程，其誤差不應超過\r\n      所用標尺最大距程百分之一．五或七○公尺，二者中之較大者。\r\n (五) 固定距程圈及可變距程標圈之光輝度應可調整，並能自顯示器完全\r\n      消失。\r\n三、艏向指示\r\n (一) 艏向應以輝線顯示於顯示器上，其最大誤差應在正負一度以內，所\r\n      顯示向線之寬度不應超過半度。\r\n (二) 應具有使艏輝線暫時消失之設施，當該設施不使用時應能自動再顯\r\n      示輝線。\r\n四、方位測定\r\n (一) 任何目標物之回波應能在顯示器上顯示，以迅速獲得該目標物之方\r\n      位。\r\n (二) 測定方位之設施，應當目標物之回波顯現於顯示器外緣時，其方位\r\n      測定之準確度在正負一度以內。\r\n五、分跡度\r\n (一) 在使用二浬以下之距程標尺時，應能分辨兩個相似之小目標，該兩\r\n      小目標係在所用距程標尺百分之五○及百分之一○○間之距程內，\r\n      並位於同一方位，其分離距程不超過五○公尺。\r\n (二) 應能分辨兩個相似之小目標，該兩小目標係顯示於一．五浬或二浬\r\n      距程標尺百分之五○及百分之一○○間之同距程內，其分離之方位\r\n      角不超過二．五度。\r\n六、掃描\r\n (一) 掃描應以順時針方向，連續自動經由三六○度方位為之。\r\n (二) 掃描率每分鐘不應低於十二轉。\r\n (三) 在相對風速達每小時一○○浬時仍應能圓滿操作。\r\n七、方位穩定\r\n (一) 經由羅經傳送之方位在顯示器上應具有保持穩定之裝置。該裝備應\r\n      具有以羅經輸入方位使其能穩定。當羅經轉速為每分鐘二轉時，其\r\n      與羅經複示器校準後之誤差應在○．五度以內。\r\n (二) 當羅經控制失效時，雷達仍應能在不穩定狀況下圓滿操作。\r\n八、性能檢查\r\n (一) 當雷達在操作使用時，應具有可利用之設施，以迅速與裝置時所定\r\n      之校正標準相較，確定其性能是否有嚴重之低落。\r\n (二) 新裝雷達除前目規定外，尚應能檢查該雷達在無目標時是否正確調\r\n      定。\r\n九、反騷擾裝置\r\n (一) 雷達應具有適當裝置以減低因海浪騷擾、雨、雪、雹、雲及大風沙\r\n      等不需要之回波。\r\n (二) 新裝雷達之反騷擾裝置應能由人工調整及連續控制。反騷擾控鈕在\r\n      全部反時針方位時應不可操作。如裝有自動反騷擾控鈕者，該控鈕\r\n      應能予以關閉。\r\n十、操作\r\n (一) 雷達之啟動操作應能於顯示器位置為之。\r\n (二) 控鈕應易於識別使用，並能接近操作。識別所用符號應符合國際海\r\n      事組織對船用航海雷達裝備控鈕符號之建議。\r\n (三) 自冷機啟動後至完全可以操作所需之時間應在四分鐘之內。\r\n (四) 自雷達之備便狀態至操作狀態需時應在一五秒以內。但已裝雷達需\r\n      時得在一分鐘以內。\r\n十一、干擾及天線系統\r\n   (一) 雷達裝置於船上並經調整後，本節所規定之方位準確度應能保持\r\n        。不論船舶在地球磁場之移動情況，毋需作任何調整。\r\n   (二) 天線系統之裝置，應使雷達之設計效率不致受重大之損害。但已\r\n        裝雷達之天線系統，其裝置方式至少應使顯示器不致為非常靠近\r\n        天線之其他物體所影響而失效，尤以在艏向之盲區應予避免。\r\n十二、海基或陸基穩定\r\n   (一) 具有海基或陸基穩定器者，其顯示器之準確度至少應與本節之規\r\n        定相當。但新裝雷達之顯示器其分跡度至少亦應與本節之規定相\r\n        當。\r\n   (二) 已裝雷達如具有海基或陸基穩定器者，其在顯示器上之艏向線，\r\n        不應因本項設施之裝置而受不當之限制。\r\n   (三) 新裝雷達，除人工超越操作狀況外，原跡點不應連續移動超過顯\r\n        示器半徑百分之七十五，並得備有自動復置裝置。\r\n十三、雷達示標器操作\r\n   (一) 所有在三公分波段操作之新裝雷達，應能在水平極化型式操作。\r\n   (二) 為避免妨礙雷達示標信號正在顯示器上顯示，新裝雷達應能將信\r\n        號處理設施關閉。"
		},
		{
			"條號": "第 235 條",
			"條文內容": "雷達之裝置應依左列規定：\r\n一  船舶依規定應裝置兩部雷達者，其裝置應使每一雷達均能個別操作，\r\n    並能彼此不相依賴而同時操作，船舶具有符合一九七四年海上人命安\r\n    全國際公約第二之一章適當規定之應急電源者，該兩部雷達均應能由\r\n    該電源供電。\r\n二  船舶裝有兩部雷達者為增進整個雷達裝置之適應性與可用性，得備有\r\n    連結開關之設施。其裝置應能在任一雷達故障時，不致造成另一雷達\r\n    供電之中斷或不利之影響。\r\n三  裝有雷達之船舶，其駕駛室應具有雷達測繪設施。"
		},
		{
			"條號": "第 236 條",
			"條文內容": "雷達自動測繪設備之性能標準應依左列規定：\r\n一、探測  如具有雷達觀測以外之分離設施以探測目標，其性能不應比雷\r\n    達顯示器所能獲得者為差。\r\n二、獲取\r\n (一) 目標得以人工或自動獲取。但應經常具有設施以供人工獲取及取消\r\n      。雷達自動測繪設備以自動獲取者，應有設施以限制某些區域之獲\r\n      取。在任何距程標尺如有某些區域之獲取被限制時，應在顯示器將\r\n      該獲取之區域予以指示。\r\n (二) 自動或人工獲取之性能不應低於使用雷達顯示器所能獲得者。\r\n三、追蹤\r\n (一) 雷達自動測繪設備具有自動獲取設施者，不論係以自動或人工獲取\r\n      時，至少應能自動追蹤、處理二十個目標及同時顯示不斷更新之資\r\n      料。但僅有人工獲取設施者得減為十個目標。\r\n (二) 具有自動獲取者，應備有目標選擇標準供使用者瞭解追蹤之用。如\r\n      該雷達自動測繪設備並不追蹤在顯示器上之所有可見目標，則正被\r\n      追蹤中之目標應於該顯示器上明示之。追蹤之可靠性不應比由該雷\r\n      達顯示器以人工連續記錄目標位置所得者為低。\r\n (三) 如一目標係在十次連續掃描中可在顯示器上明顯辨識五次者，雷達\r\n      自動測繪設備應繼續追蹤獲取該目標不被更換。\r\n (四) 雷達自動測繪設備之設計，應將追蹤誤差可能性 (包括目標更換)\r\n      減至最少。因自動追蹤所生誤差及對應誤差 (包括輕微雜訊及海浪\r\n      回波、雨、雪、低雲及非同步發射所生輕微信號干擾) 影響之品質\r\n      說明應提供予使用者。\r\n (五) 雷達自動測繪設備應能依需要將過去八分鐘內已被追蹤之任何目標\r\n      之位置，至少在四個相等之時間顯示。\r\n四、顯示器\r\n (一) 顯示器得與船用雷達分開或成一整體。但該雷達自動測繪設備之顯\r\n      示器應包括第二百三十四條雷達顯示器應提供之所有資料。\r\n (二) 雷達自動測繪設備之設計，應使依第二百三十四條規定雷達所應產\r\n      生資料以外附加資料部分之任何故障，不致影響基本雷達所具之完\r\n      整性。\r\n (三) 顯現雷達自動測繪設備資料之顯示器，其有效直徑至少應為三四○\r\n      公釐。\r\n (四) 雷達自動測繪設備之設施，至少應可用於左列距程標尺：\r\n      1 十二或十六浬。\r\n      2 三或四浬。\r\n (五) 在使用中之距程標尺應能確切指示。\r\n (六) 雷達自動測繪設備之操作，應能以相對運動顯示「真北朝上」及「\r\n      艏線朝上」或「航向朝上」方位穩定。並得具有真運動顯示。如具\r\n      有真運動顯示時，應使操作者能選擇其顯示為真運動或相對運動。\r\n      正在使用中之顯示方式及定位應有確切之指示。\r\n (七) 以雷達自動測繪設備獲取目標之航向與速度資料，應以向量或圖示\r\n      方式顯示該等目標預測之運動，並應符合左列規定：\r\n      1 以向量方式所顯現之預測資料，應限於選擇真向量與相對向量兩\r\n        者。\r\n      2 以圖表方式顯現之航向與速度資料，亦應依需要具有目標之真向\r\n        量及 (或) 相對向量。\r\n      3 所顯示之向量應為可調時間或具有固定之時間刻度。\r\n      4 在使用中之向量時間刻度應予確切指示。\r\n (八) 雷達自動測繪設備之資料不應使雷達資料模糊致降低對探測目標之\r\n      處理。雷達自動測繪設備資料之顯示應在雷達觀測者控制之下，不\r\n      需顯示之資料並應有取消之可能。\r\n (九) 應具有方法以單獨調整雷達自動測繪設備資料及雷達資料之光輝度\r\n      ，包括完全消除雷達自動測繪設備之資料。\r\n (十) 雷達自動測繪設備資料之顯示方法，應確使不論白晝或夜晚在船舶\r\n      駕駛台正常之光線情況下，通常由一位以上之觀察者清晰可見。為\r\n      避免日光照射，顯示器得裝置蔽護，但不應妨礙觀測者保持正常瞭\r\n      望。並應具有設施以調整其亮度。\r\n (十一) 應具有方法以迅即獲得在雷達自動測繪設備顯示器上顯現任何目\r\n        標物之距程及方位。\r\n (十二) 在自動獲取之情況時，當一目標在雷達顯示器上顯現並由觀測者\r\n        選擇進入獲取區，或在手動獲取之情況時，已由觀測者獲取者，\r\n        該雷達自動測繪設備應將該目標之動向在一分鐘內指出，並依本\r\n        款第 (七) 目、第六款、第八款第 (二) 目及第 (三) 目之規定\r\n        將該目標預測之運動在三分鐘內予以顯現。\r\n (十三) 在變更距程圈或在顯示器重設定後，全部測繪資料應在不超過四\r\n        次掃描之時間內顯現。\r\n五、操作警報\r\n (一) 雷達自動測繪設備應能於任何可辨識之目標接近觀測者所選定之距\r\n      程，或通過觀測者所選定之區域時，以視覺及 (或) 聽覺信號警告\r\n      該觀測者。導致警報之該目標應明顯的在顯示器上標示。\r\n (二) 雷達自動測繪設備應能於任何被追蹤之目標預計接近觀測者所選定\r\n      之最小距程及時間內以視覺及 (或) 聽覺信號警告該觀測者。導致\r\n      該警報之目標，應明顯的在顯示器上標示。\r\n (三) 如該追蹤之目標並非在距程外消失，該雷達自動測繪設備應將之明\r\n      顯標出，且該目標之最後追蹤位置，應在顯示器上明顯標示。\r\n (四) 操作警報應有隨時暫停之設施。\r\n六、需要之資料\r\n    有關追蹤目標之任何左列資料，應依觀測者之需要，於雷達自動測繪\r\n    設備以字母及數字立即顯示：\r\n (一) 目標之現在距程。\r\n (二) 目標之現在方位。\r\n (三) 預測最近點 (ＣＰＡ) 目標之距程。\r\n (四) 預計至最接近點之時間 (ＴＣＰＡ) 。\r\n (五) 目標真航向之計算。\r\n (六) 目標真航速之計算。\r\n七、試驗操作\r\n    雷達自動測繪設備應能模擬所有追蹤目標對本船之影響，不致妨礙最\r\n    新之目標資料。該項模擬應以壓下彈簧開關或操作鍵之方式在顯示器\r\n    產生確切之指示。\r\n八、準確度\r\n (一) 在左表所定四種設定狀況下，雷達自動測繪設備之準確度不應低於\r\n      第 (二) 目及第 (三) 目之規定：\r\n      所示之數值係按橫搖正負十度之環境狀況，以可能最佳之人力測繪\r\n      而定，且準確度數值係以左列航行儀器誤差為準：\r\n      1 雷達\r\n        目標閃耀 (閃爍)  (目標長度二百公尺時)\r\n        沿目標長度之標準偏差σ＝三○公尺 (正常分配)\r\n        目標正橫之標準偏差σ＝三一公尺 (正常分配)\r\n        橫搖縱搖方位，最大之方位誤差在圍繞本船四象限之各象限中，\r\n        當目標在相對方位為四五度，一三五度，二二五度及三一五度時\r\n        當目標相對方位為○度，九○度，一八○度及二七○度時方位誤\r\n        差應為零，該誤差為二次橫搖頻率中之正弦曲線變化。\r\n        在一○度橫搖時具有○．二二度重疊之尖峰正弦曲線者，其平均\r\n        誤差為○．二二度。\r\n        波束形狀－假定正常分配所生方位誤差標準偏差σ＝○．○五度\r\n        。\r\n        脈波形狀－假定正常分配所生距程誤差標準偏差σ＝二○公尺。\r\n        天線背隙－假定矩形分配所生方位誤差最大為○．五度。\r\n        離散值\r\n        方位－矩形分配最大為±○．○一度。\r\n        距程－矩形分配最大為±○．○一浬。\r\n        方位編號器假定應由遙控同步器運轉，其正常分配所生方位誤差\r\n        之標準偏差σ＝○．○三度。\r\n      2 電羅經\r\n        校準誤差為○．五度\r\n        對此正常分配之標準偏差σ等於○．一二度。\r\n      3 計程機\r\n        校準誤差為○．五節對此正常分配三σ等於○．二節\r\n (二) 雷達自動測繪設備應於一分鐘內以左列之準確值 (百分之九十五可\r\n      能值) 顯現所追蹤目標穩定狀況之相對運動趨向：\r\n (三) 雷達自動測繪設備應於三分鐘內以左列之準確值 (百分之九十五可\r\n      能值) 顯現所追蹤目標運動之穩定狀況：\r\n (四) 當被追蹤之一目標或本船已完成一次運轉，該系統應於不超過一分\r\n      鐘之時間內顯現該目標運動趨向之指示，並依第四款第 (七) 目、\r\n      第六款、第八款之第 (二) 目及第 (三) 目在三分鐘內將該目標預\r\n      測之運動顯現。\r\n (五) 雷達自動測繪設備應在對本船運動最有利之狀況下設計，由該設備\r\n      所生之誤差，對第 (一) 目之設定狀況而言，應比由航行儀器輸入\r\n      所生之誤差為微不足道。\r\n九、其他設備之連接\r\n    雷達自動測繪設備不應減低任何航行儀器輸入設備之性能，該設備與\r\n    任何其他設備之連接，亦不應減低其性能。\r\n十、性能測試與警告\r\n    雷達自動測繪設備應具有該設備故障時之適當警示，以使觀測者能探\r\n    測該系統之正常操作。並應有可用之測試程式，使該設備之全部性能\r\n    可以定期對已知之解答予以評估。\r\n十一、供雷達自動測繪設備用之設備\r\n      供雷達自動測繪設備輸入之計程計速指示器應能提供船舶通過水面\r\n      之速度。\r\n (備      註：八 (一) 、 (二) 、 (三) 表請參閱中華民國現行法規彙\r\n編八十三年五月版 (二七) 17995、17997-17998 頁)"
		},
		{
			"條號": "第 237 條",
			"條文內容": "回音測深儀之構造性能，除應符合第一節電子航行儀器之一般規定外，應\r\n依左列規定：\r\n一  深度距程及距程標尺\r\n (一) 該儀在正常情況下應能計測收發器下二公尺與四○○公尺間之任何\r\n      間隙。\r\n (二) 該儀至少應具有二種距程標尺，其一為深距程能計測全部深度；另\r\n      一為淺距程，為前者之十分之一。\r\n (三) 所顯示之標尺，如為淺距程，深度每公尺不得小於二五公釐；如為\r\n      深距程，深度每公尺不得小於○．二五公釐。\r\n二  顯示方法\r\n (一) 主要之顯示應為圖示，該圖應能隨時提供深度與視覺測深紀錄。除\r\n      圖示法外並得以其他方法顯示，但以不影響主要顯示之正常操作為\r\n      限。\r\n (二) 在深距程標尺上，其測深紀錄至少應顯示十五分鐘。\r\n (三) 當紀錄紙僅剩全捲約百分之十時，紀錄紙上應以標誌或其他方法明\r\n      顯指示之。\r\n三  測計之準確性及脈波重複率\r\n (一) 以音波在水中傳播速度每秒鐘一五○○公尺為基準。其對深度指示\r\n      之容許差，在淺距程標尺時應為正負一公尺或指示深度正負百分之\r\n      五，二者以其較大者為準；在深距程標尺時應為正負五公尺或指示\r\n      深度正負百分之五，二者中亦以較大者為準。\r\n (二) 脈波之重複率每分鐘不應低於十二次。　　　　　　\r\n四  其他\r\n (一) 應具有黑暗中操作之設施。　　　　　　　　　　　\r\n (二) 當船舶橫搖正負十度及 (或) 縱搖正負五度之情況下仍應能符合本\r\n      條之性能標準。"
		},
		{
			"條號": "第 238 條",
			"條文內容": "一般航行用航速與航程指示儀之構造性能，除應符合第一節電子航行儀器\r\n之一般規定外，應依左列規定：\r\n一、適用\r\n    該儀應能於船舶前進速度達該船之最大速度，及水深在該船龍骨下超\r\n    過三公尺之情況下使用。\r\n二  顯示方法、\r\n (一) 航速資料得以類比或數字之形式表示。以數字表示航速者，其增量\r\n      度不得超過○．一節；以類比方式表示者，每一刻度不得超過○．\r\n      五節，每五節並應標有數字。如能顯示船舶前進與後退之速度方向\r\n      者，其移動之方向應清晰指示。\r\n (二) 航程資料應以數字形式顯示。所顯示之數字範圍至少應能由零至九\r\n      九九九．九浬，其增量度不得超過○．一浬，實用力方面應具有使\r\n      讀數歸零之設施。\r\n (三) 所顯示之航速及航程資料應於晝夜均能清晰易讀。\r\n (四) 應能將航程資料輸入船上之其他航儀設備。該項資料應以每航行○\r\n      ．○○五浬輸入一次或相當之形式為之。\r\n (五) 該儀如能以「對水」或「對海底」兩種方式測速，則應具有選擇及\r\n      指示之設施。\r\n三、計測之準確度\r\n (一) 當船舶在不受淺水效應及不受風、流與潮水等影響之情況下，航速\r\n      指示之誤差不應超過航速百分之五或○．五節，二者中之較大者。\r\n (二) 在目前之情況下，航程指示之誤差不應超過船舶一小時所航行距離\r\n      百分之五，或每小時○．五浬，二者中之較大者。\r\n (三) 該儀之準確度如能受海象、水溫、鹽分、水中之音速、龍骨下之水\r\n      深、船舶之傾側與俯仰或其他影響者，其可能受影響之細節應於該\r\n      設備手冊內敘明之。\r\n四、當船舶橫搖達正負十度，縱搖達正負五度之情況下，該儀之構造性能\r\n    仍應能符合本條之規定。"
		},
		{
			"條號": "第 239 條",
			"條文內容": "航速與航程指示儀之裝置應依左列規定：\r\n一  該儀及其屬具之安裝方法，或該儀任何屬具貫穿船體之部分如遭受損\r\n    壞時，應不致使船舶內部泛水。　　　　　\r\n二  該儀之任何屬具需自船體伸出或縮回者，其設計應確保在船舶最大速\r\n    度以內之任何速度中，均能伸出、正常操作及縮回。該伸縮之部位並\r\n    應於明顯易見之位置標示之。"
		},
		{
			"條號": "第 240 條",
			"條文內容": "轉向率指示器之構造性能，除應符合第一節電子航行儀器之一般規定外，\r\n應依左列規定：\r\n一、該器得為自足式，或為其他適當設備之一部分，並得由其他適當設備\r\n    獲得該船舶向左舷及右舷轉向之速率。\r\n二、轉向率之指示應由零點在中央之類比型指示器提供。如其標尺為圓形\r\n    ，其零點應位於最上部。船舶轉向左舷者應於零點之左邊指示，轉向\r\n    右舷者則應於零點之右邊指示之。如實際之轉向率超出全部偏轉標尺\r\n    時，在指示盤上應明確顯示之。該項指示並得以數字顯示，但在顯示\r\n    器上應將左舷及右舷確定指示之。\r\n三、該器自零點至左右兩舷標尺之總長不得小於一二○公釐。其靈敏性應\r\n    確使船舶以每分鐘轉向一度之轉向率變化時，其在刻度上所顯示之距\r\n    離不小於四公釐。\r\n四、該器應具有線狀標尺，在零點之兩側至少應各能顯示每分鐘三○度之\r\n    轉向率。刻度之間隔應以每分鐘一度為準。每分鐘五度之刻度線應明\r\n    顯較每分鐘一度者為長。而每分鐘十度之刻度線更應明顯較每分鐘五\r\n    度者為長。在每分鐘十度之刻度線上並應加數字標誌。所有之刻度及\r\n    數字標誌應儘可能採紅色或暗底淺色。此外，並得增加其他比例之線\r\n    狀標尺。\r\n五、該器之阻尼應具有時間常數，在操作中得於零至最少十秒鐘之間變動\r\n    。\r\n六、其準確度應符合左列規定：\r\n (一) 所示之轉向率與船舶實際轉向率間之偏差不應超過每分鐘○．五度\r\n      加所指示該船轉向率百分之五，該值並包括地率之影響。\r\n (二) 當船舶以正負五度之幅度作週期性橫搖，其週期達二十五秒，同時\r\n      以正負一度之幅度作週期性縱搖，其週期達二○秒時，其平均轉向\r\n      率之變更不應超過每分鐘○．五度。\r\n (三) 船速達每小時十浬時，其準確度仍應能符合前兩目之規定。\r\n七、該器應易於操作，並能於開關啟動後之四分鐘內符合本節之規定。\r\n八、不論該器是否在操作中，其設計應使與其連接之任何其他設備，不致\r\n    因而減低性能。\r\n九、該器應具有一項設施，以便操作者可以查證該器是否在操作中。"
		},
		{
			"條號": "第 241 條",
			"條文內容": "無線電探向器之構造性能，除應符合第一節電子航行儀器之一般規定外，\r\n應依左列規定：\r\n一、該儀在收報機最小之噪音中應能有效收受信號及探測方位，以確定第\r\n    二款無線電發射頻帶正確之方向。\r\n二、該儀在二五五至五二五千赫之頻率範圍內，應能接收發射類別為Ａ１\r\n    ，Ａ２及Ａ２Ｈ之信號，並能在二一六七至二一九七千赫之頻率範圍\r\n    內接受發射類別為Ａ１，Ａ２，Ａ２Ｈ，Ａ３及Ａ３Ｈ之信號。\r\n三、其選擇性應迅速獲得方位，並不致受到較欲接收之信號頻率超過二千\r\n    赫之其他無線電發射頻率所干擾。\r\n四、在無干擾時，其靈敏度應足以自每公尺低至五○微伏特電場強度之一\r\n    信號，探測準確之方位。\r\n五、探向器應具有與用以探測方向方法無關之成音偵測設施。\r\n六、探向器應適於使用耳機。如裝有揚聲器應能以簡易之方法使停止作用\r\n    。\r\n七、探向器應具有指示發射方位之設施。該方位指示應迅速容易並能準確\r\n    決定於○．二五度內。\r\n八、其相對方位之儀器準確度應在正負一度內。除應適用於第二款規定頻\r\n    帶內之所有頻率外，並適用於電場強度值在五○ＵＶ／ｍ及五○ＭＶ\r\n    ／ｍ間之整個三六○度天體方位。\r\n九、在二五五至五二五千赫頻帶，通常備有修正象限誤差之預調設施。\r\n十、應備有調諧刻度盤或指示器，以校準直接指示該探向器所欲調諧之載\r\n    波頻率。\r\n十一  如備有人工控制操作之調諧刻度盤，該刻度盤應：、\r\n   (一) 在該刻度盤範圍內之所有各點，於二五五至五二五千赫頻率範圍\r\n        內，每一公釐相當於二．五千赫以下。\r\n   (二) 將海上遇險頻率特別予以明顯標誌。\r\n   (三) 如具有其他指示頻率之方法，至少應以一千赫決定之。\r\n十二、如裝有辨向開關，應為非鎖式。\r\n十三、該探向器應能在開關開啟後之六○秒鐘內完成操作準備。\r\n十四、探向器以最低聽覺法探向者應：\r\n   (一) 具有足夠之電場強度以確定信號與雜音比至少為五○分貝，而自\r\n        最低輸出位置分別向任一方向設定方位指示器五度角時，聲頻輸\r\n        出之增加不應低於一八分貝。向任一方向變更九○度角時，其聲\r\n        頻輸出之增加不應低於三五分貝。\r\n   (二) 該器應具有最低聽覺控制設施，以在所有之設定時給予顯明之最\r\n        低輸出。\r\n   (三) 應參照其較低輸出而辨向。\r\n   (四) 在二五五至五二五千赫及在二一六七至二一九七千赫頻率範圍內\r\n        之辨向比應分別為十五分貝及十分貝。\r\n   (五) 如具有自動增益控制，當該探向器用以測定方位時，應能自動停\r\n        止作用。\r\n十五、探向器以最低聽覺法以外之其他方法探向者，應：\r\n   (一) 具有接收機增益及信號足夠強度之指示設施，俾能獲得正確之方\r\n        位。\r\n   (二) 當接收機失調於前目所述之指示點，顯示信號之強度適足以獲得\r\n        方位時一ｍｖ／ｍ之電場強度其所指示之方位在一度內不應變更\r\n        。\r\n   (三) 對於具有足夠強度能指示方位之任何信號，當差頻振盪器之開關\r\n        置於啟動位置時，方位之指示不應有明顯之變更。\r\n   (四) 因伺服機構所造成指示方位之變動不應超過平均值之正負○．五\r\n        度。\r\n   (五) 在識別發射台之方位後，如依探向之程序必須校驗或改變調準任\r\n        何控鈕時，該項校驗及調準應能在十秒鐘內為之。"
		},
		{
			"條號": "第 242 條",
			"條文內容": "無線電探向器之裝置應依左列規定：\r\n一  探向器應予保護以避免由天線所導致之超電壓。\r\n二  為使方位能有效決定，探向器之裝置應於可能減少機械或其他噪音之\r\n    干擾。\r\n三  為使方位能有效決定，探向器天線系統之安裝應儘可能減少因接近其\r\n    他天線、吊桿、帆旗等金屬升降索或其大巨大金屬物體而受干擾。\r\n四  探向器與駕駛台間，應裝設有效之呼叫及通話之對講設施。\r\n五  所有探向器在最初裝置時，應調整至主管機關認可之程度。任何天線\r\n    或甲板上之結構物，其位置之任何變更可能影響探向器之準確性時，\r\n    該項調整應由校正方位或進一步之調整以確定。調整之細目並應每隔\r\n    一年予以校驗。調整度及任何校正其準確性之紀錄應予保存。"
		},
		{
			"條號": "第 243 條",
			"條文內容": "未滿一五○總噸之船舶，經航政主管機關或驗船機構認為合理可行者，應\r\n裝置操舵羅經及測定方位之設施。"
		},
		{
			"條號": "第 244 條",
			"條文內容": "滿一五○總噸未滿五○○總噸之船舶，應配備左列航行儀器\r\n設備：\r\n一  標準磁羅經。裝有第四款規定之測定方位設施者不在此限。\r\n二  操舵磁羅經。但艏向資料可田前款規定之標準磁羅經提供使用，並能\r\n    在主操舵位置為舵工清晰讀取者不在此限。\r\n三  在標準羅經位置與正常航行控制位置間，裝置經主管機關認可之適當\r\n    通信方法。\r\n四  測定方位設施。該設施應儘可能接近三六○度水平弧。\r\n五  備用磁羅經。可與標準磁羅經互換使用，但已裝有第二款規定之操舵\r\n    磁羅經或電羅經者，不在此限。\r\n六  在具有應急操舵位置之船舶，應作佈置以供應艏向資料至該位置。\r\n七  如經航政主管機關或驗船機構認為裝置標準磁羅經為不合理或不必要\r\n    者，得對個別船舶或同類型船舶准免裝置，但以航程之性質、船舶之\r\n    靠岸情況或船型無法裝置標準磁羅經，且在所有情況已備有適當之操\r\n    舵磁羅經為限。"
		},
		{
			"條號": "第 245 條",
			"條文內容": "滿五○○總噸未滿一、六○○總噸之船舶，除適用前條之規定外，新船尚\r\n應配備左列航行儀器設備：\r\n一  電羅經。\r\n二  雷達。　\r\n三  航速與航程指示儀。\r\n四  舵用指示器。\r\n五  螺槳迴轉率指示器。\r\n六  裝有可變螺距之螺槳或側螺槳者，螺距及操作型式指示器。\r\n七  回音測深儀，但在民國六十九年五月二十四日以前建造之船舶得免之\r\n    。"
		},
		{
			"條號": "第 246 條",
			"條文內容": "滿一、六○○總噸未滿一○、○○○總噸之船舶，除適用第二百四十四條\r\n之規定外，應配備左列航行儀器設備：\r\n一  電羅經。但航行外海航線之現成船得免之。\r\n二  雷達。　　　\r\n三  回音測深儀。\r\n四  航速與航程指示儀。但現成船得免之。\r\n五  舵角指示器。\r\n六  螺槳迴轉率指示器。\r\n七  裝有可變螺距之螺槳或側推螺槳者，螺距及操作型式指示器。\r\n八  無線電探向器。但經航政主管機關或驗船機構認為在某些區域內配備\r\n    該器為不合理或不必要時，對未滿五、○○○總噸之船舶得免之。"
		},
		{
			"條號": "第 247 條",
			"條文內容": "滿一○、○○○總噸未滿一五、○○○總噸之船舶除適用前條之規定外，\r\n應依左列規定：\r\n一  雷達至少應為二具。\r\n二  新船應裝置雷達自動測繪設備。\r\n三  現成之易燃液體船應於民國七十五年一月一日前裝置雷達自動測繪設\r\n    備。\r\n四  裝置雷達自動測繪設備之船舶，應裝有指示水面速度與距離之設施。"
		},
		{
			"條號": "第 248 條",
			"條文內容": "滿一五、○○○總噸但未滿二○、○○○總噸之船舶，除適用前條之規定\r\n外，現成之非易燃液體船亦應於民國七十七年九月一日前裝置雷達自動測\r\n繪設備。"
		},
		{
			"條號": "第 249 條",
			"條文內容": "滿二○、○○○總噸但未滿四○、○○○總噸之船舶，除適用前條之規定\r\n外，現成之非易燃液體船並應於民國七十六年九月一日前裝置雷達自動測\r\n繪設備。"
		},
		{
			"條號": "第 250 條",
			"條文內容": "滿四○、○○○總噸之船舶，除適用前條之規定外，現成之易燃液體船及\r\n非易燃液體船並應分別於民國七十四年一月一日及七十五年九月一日前裝\r\n置雷達自動測繪設備。滿一○○、○○○總噸之新船，尚應裝置轉向率指\r\n示器。"
		},
		{
			"條號": "第 251 條",
			"條文內容": "未滿五○○總噸之船舶，經航政主管機關認為合理可行者，應裝置操舵磁\r\n羅經及測定方位之設施。"
		},
		{
			"條號": "第 252 條",
			"條文內容": "滿五○○總噸之船舶，應裝置操舵磁羅經及測定方位之設施，經航政主管\r\n機關認為必要之新船並應裝置雷達。"
		},
		{
			"條號": "第 253 條",
			"條文內容": "本規則所稱無線電信設備，指下列設備及其屬具：\r\n一  單邊帶無線電話設備。\r\n二  特高頻無線電話設備。\r\n三  無線電話自動警報器。\r\n四  應急指位無線電示標。\r\n五  船、筏、艇間用雙向特高頻無線電話。\r\n六  無線電話、數位選擇呼叫及狹頻帶直接印字電報之無線電裝置。\r\n七  雷達詢答機。\r\n八  海事安全資訊接收設備。\r\n九  船舶地球電臺。\r\n十  漁船用無線電對講機。"
		},
		{
			"條號": "第 254 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 255 條",
			"條文內容": "本編用詞定義如下：\r\n一  全球海上遇險及安全系統：指利用特高頻、中頻或高頻頻帶之地面無\r\n    線電通信設備、衛星無線電通信設備、數位選擇呼叫及狹頻帶直接印\r\n    字電報之自動化無線電通信技術，從事一般通信及遇險、緊急、安全\r\n    通信之系統，使船舶航行安全獲得保障。\r\n二  無線電話警報信號：指由兩個交替發送正弦波音頻音調組成之信號，\r\n    其一音調為每秒二二○○赫 (加減百分之一‧五) ，另一音調為每秒\r\n    一三○○赫 (加減百分之一‧五) ，每一音調之歷時為二五○毫秒 (\r\n    加減五○毫秒) ，兩音調之間隔時間不得超過五○毫秒，兩音調之振\r\n    幅比值不得超過一比一‧二。\r\n三  輻射：指任何以無線電波形式向外散發之能量。\r\n四  發射：指由無線電發射機所產生之輻射。\r\n五  發射標識：指無線電發射按主載波調變方式、調變之訊號特性及傳輸\r\n    信息之形式以英文字母及數字組成之，其組合之方式如下：\r\n (一) 第一位字母表主載波之調變方式。\r\n      A 雙邊帶調幅。\r\n      H 單邊帶、全載波調幅。\r\n      J 單邊帶、遏止載波調幅。\r\n      F 頻率調變。\r\n      G 相位調變。\r\n (二) 第二位字母表調變主載波之訊號特性。\r\n      1 包括定量化或數位化信息而未使用調變副載波之單一頻路。\r\n      2 包括定量化或數位化信息而使用調變副載波之單一頻路。\r\n      3 含類比信息之單一頻路。\r\n (三) 第三位字母表示傳輸信息之形式。\r\n      B 自動接收電報術。\r\n      E 電話術。\r\n      X 其他。\r\n六  混附發射：於發射之必需頻帶寬度外產生之輻射或頻率，其位準可再\r\n    降低而不致影響所傳送之信息，包括諧波發射、寄生發射、相互調變\r\n    及頻率轉換所產生者。但不含頻帶外之發射。\r\n七  指配頻帶：指配予電臺發射之頻帶，其頻帶寬度等於必需頻帶寬度與\r\n    頻率容許差度絕對值兩倍之和。\r\n八  指配頻率：指配予電臺之頻帶中心。\r\n九  頻率容許差度：指配頻率與發射頻譜中心頻率間，或參考頻率與發射\r\n    之特性頻率間之最大容許偏差。\r\n十  必需頻帶寬度：指一發射類別所占用最低頻帶寬度，足使資訊傳輸得\r\n    到必要之速率與品質。\r\n十一  尖峰波封電功率：發射機在正常作業條件下，在其調變波封尖峰上\r\n      一個射頻週期內，輸出至天線傳輸線上之平均射頻功率。\r\n十二  平均功率：指在正常工作情況下，於較最低調變頻率週期為長之時\r\n      段內，發射機供應天線傳輸線之平均功率。\r\n十三  載波功率：指在無調變情況下，當發射機頻率在無線電之一週期中\r\n      ，供應天線傳輸線之平均功率。\r\n十四  應急指位無線電示標：指一種於緊急狀況，可指定位址之無線電發\r\n      射機，其發射目的在便利搜索與救助作業。\r\n十五  船、筏、艇間用雙向特高頻無線電話：指使用於船上、船舶間、船\r\n      舶與其救生筏艇或救難艇間、各救生筏艇間等通信之低功率無線電\r\n      話設備。\r\n十六  預強調：指將正常信號加以改變，使其中某一部分頻率之幅度較其\r\n      他部分預先加強者。\r\n十七  韻階：指由某音算起至第八音，即該音頻率之一倍。\r\n十八  垂直偏極化：指電波輻射場與水平面成垂直者。\r\n十九  國際無線電話遇險頻率：指中頻二一八二千赫，發射類別為Ａ３Ｅ\r\n      、Ｈ３Ｅ及Ｊ３Ｅ以無線電話從事遇險、緊急及安全通信。其保護\r\n      頻帶自二一七三‧五千赫至二一九○‧五千赫。每小時自○分起及\r\n      自三十分起所有船舶及海岸電臺均守聽三分鐘。在此時間內除遇險\r\n      呼叫或通信外其他通信一律停止。\r\n二十  特高頻段國際遇險、安全及通信頻率：指第十六頻路一五六‧八兆\r\n      赫，發射類別為Ｇ３Ｅ以無線電話從事遇險、緊急及安全通信，其\r\n      保護頻帶為一五六‧七六二五至一五六‧七八七五兆赫及一五六‧\r\n      八一二五至一五六‧八三七五兆赫。所有船舶及海岸電臺在此頻段\r\n      工作者，除在其他頻道通信外，應隨時守聽。\r\n二十一  適用公約船：指應適用下述國際公約規定所定義之船舶，並依其\r\n        種類分成下列兩種：\r\n     (一) 適用海上人命安全國際公約船：適用一九七四年海上人命安全\r\n          國際公約之一九八八年修正案所規定之航行國際航線船舶，及\r\n          總噸位滿三百以上之航行國內航線船舶。\r\n     (二) 適用漁船國際公約船：俟一九七七年漁船安全國際公約之一九\r\n          九三年議定書生效後，其第九章規定所適用之航行國際航線船\r\n          長滿四十五公尺以上之漁船，及一九九七年二月日本暨其它亞\r\n          洲國家於東京召開東亞暨東南亞地區作業之滿二十四公尺至未\r\n          滿四十五公尺漁船安全會議報告所規定之漁船。\r\n二十二  非適用公約船：指非前款所規定之船舶，並依其種類分成下列兩\r\n        種：\r\n     (一) 非適用海上人命安全國際公約船：總噸位未滿三百之航行國際\r\n          航線非客船，及總噸位未滿三百之航行國內航線船舶。\r\n     (二) 非適用漁船國際公約船：指非前款第二目所規定之漁船。\r\n二十三  全球海上遇險及安全系統船舶無線電臺：適用公約船所裝設之船\r\n        舶無線電臺。\r\n二十四  非全球海上遇險及安全系統船舶無線電臺：依非適用公約船之種\r\n        類、船長、總噸位及航行海域裝設之船舶無線電臺。\r\n二十五  Ａ１海域：指在至少一處特高頻海岸電臺無線電話通信範圍可連\r\n        續使用數位選擇呼叫遇險警報之海域，如附圖一所示。\r\n二十六  Ａ２海域：指不包括Ａ１海域，在至少一處中頻海岸電臺無線電\r\n        話通信範圍可連續使用數位選擇呼叫遇險警報之海域，如附圖二\r\n        所示。\r\n二十七  Ａ３海域：指不包括Ａ１及Ａ２海域，在國際行動衛星組織 (國\r\n        際海事衛星組織) 同步衛星通信範圍可連續使用遇險警報之海域\r\n        。\r\n二十八  Ａ４海域：指Ａ１、Ａ２、Ａ３海域以外之海域。\r\n二十九  數位選擇呼叫：指利用中頻、高頻或特高頻叫接船舶電臺或岸臺\r\n        之方法之一，其使用數位碼之技術，使船舶電臺能與其他之一個\r\n        或一群船舶電臺或岸臺建立聯繫並傳輸資訊，將水上行動業務之\r\n        通信現代化。\r\n三十  航行警告電傳：指利用狹頻帶直接印字電報系統，以五一八千赫廣\r\n      播並自動接收海事安全資訊，航行本國特定海域之船舶得使用四九\r\n      ○千赫或四二○九‧五千赫。\r\n三十一  雷達詢答機：為一雷達導向裝置，配置於救生艇、筏或船舶上，\r\n        經搜索雷達脈波觸發後，以九秭赫發射信號答詢，俾便尋得其位\r\n        置。\r\n三十二  直接印字電報：指符合國際電信聯合會電信組所制定有關建議事\r\n        項之自動電報技術。\r\n三十三  海事安全資訊：指航行與氣象警告、氣象預報及其他對船舶廣播\r\n        有關安全之緊急信息。\r\n三十四  強化群體呼叫：為國際行動衛星組織之衛星系統中之一項功能，\r\n        能讓海事安全資訊提供者將關於海事之安全資訊透過安全網路服\r\n        務，傳送給位於四個國際行動衛星組織海事衛星所涵蓋海洋區中\r\n        任何區域中特定之船或船群；簡稱強化群呼。\r\n三十五  一般無線電通信：指以無線電傳送有關船舶營運管理及公眾相關\r\n        之通信，不包括遇險、緊急與安全信息。\r\n三十六  船橋間通信：指自船舶駕駛臺進行船舶對船舶間之安全通信。\r\n三十七  連續守聽：無線電守聽二十四小時內不應中斷，惟當船舶之接收\r\n        能力損壞、船舶本身通信之妨礙或設備作定期之保養或檢查而作\r\n        短暫之中斷，不在此限。\r\n三十八  維持守聽：指依無線電規則相關規定於特定頻道上安排之無線電\r\n        守聽。\r\n三十九  水上行動業務識別碼：係由九位數字組成，經無線電發送，以便\r\n        統一識別船舶電臺、船舶地球電臺、海岸電臺、海岸地球電臺及\r\n        呼叫群之識別碼。\r\n四十  海岸地球電臺：為從事水上行動衛星通信業務之地球電臺，位於某\r\n      特定陸上固定點，以提供水上行動衛星通信業務之鏈路。\r\n四十一  船舶地球電臺：指位於船舶上從事水上行動衛星通信業務之行動\r\n        地球電臺。\r\n四十二  四○六兆赫衛星輔助搜救系統：以低空繞極軌道衛星測定發射四\r\n        ○六兆赫遇險無線電示標之位置之搜救系統。"
		},
		{
			"條號": "第 256 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 257 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 258 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 259 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 260 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 261 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 262 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 263 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 264 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 265 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 265-1 條",
			"條文內容": "供全球海上遇險及安全系統用之船用無線電設備應符合下列一般規定：\r\n一  國際無線電規則、國際電信聯合會無線電通信組有關建議案及第二百\r\n    八十一條至第二百八十五條之十八之規定。\r\n二  操作\r\n (一) 操作用控制器之數量、及其設計、功能、位置、佈置及大小應以能\r\n      提供簡單、迅速及有效操作為原則，其佈置應能避免操作之疏忽。\r\n (二) 控制器應能正常調整並易於操作，在正常操作之位置上，控制器應\r\n      易於識別，凡通常不需操作之控制器應裝置於不易接近之位置。\r\n (三) 設備或船舶上應有充分之照明，以便隨時測讀指示器及識別控制器\r\n      ，並應具有將可能影響航行之任何設備光源予以減弱之措施。\r\n (四) 設備之設計應使誤用控制器時，不致肇致設備之損毀及人員之受傷\r\n      。\r\n (五) 當設備之某一單元與其他一個或多個單元連接時，應仍能保持各別\r\n      之功能。\r\n (六) 如設備具有阿拉伯數字零至九之輸入盤，其排列應符合國際電信聯\r\n      合會電信標準組之有關建議。但所用設備為類似數據處理設備用之\r\n      字母數字鍵盤時，其數字之排列應符合國際標準組織之有關標準。\r\n (七) 在船舶可能遭遇之各種海象、船舶運動、震動、溫度與濕度情況下\r\n      ，設備應仍能繼續操作。\r\n三  電力供應\r\n (一) 在船舶通常預期之供電變化情況下，應仍能繼續操作。\r\n (二) 應有保護裝置以防止因受過電流、超電壓、瞬時變化及供電極性意\r\n      外逆轉等影響而損壞。\r\n (三) 如設備係規定由一個以上之電源操作，則應具有由一電源迅速變換\r\n      至另一電源之裝置。但此裝置，並不需要在設備之內。\r\n四  干擾\r\n (一) 應採合理與可行之步驟，以確保該有關設備與依規定所攜備之無線\r\n      電通信及航行設備間，能電磁相容。\r\n (二) 由各單元所發出之機械噪音應受限制，使不致影響船舶航行所需收\r\n      聽之聲音。\r\n (三) 安裝於標準或操舵磁羅經附近之各項設備，應將距此等羅經之最小\r\n      安全距離標示於設備之明顯處。\r\n五  安全防護措施\r\n (一) 設備之所有組件與電線，其直流或交流或兩者電壓之合併尖峰電壓\r\n       (但不包括無線電頻率電壓) ，超過五十伏特者，應予防護以避免\r\n      意外之接近。當防護罩移開時，應能自動將所有電源切斷，否則設\r\n      備之構造應限於使用專用之工具時始能接近電壓部分，同時在設備\r\n      內及護罩上應標以顯著之警告標示。\r\n (二) 設備之裸露金屬組件應具有接地之設備，且此設備不應肇致任何電\r\n      源終端之接地。\r\n (三) 所有步驟應使設備輻射出之電磁無線電能量不致危及人員安全。\r\n (四) 可能產生Ｘ射線輻射之設備元件，在正常工作狀況下，其外部之輻\r\n      射不得超過主管機關規定之限值，其內部輻射超過規定之限值者，\r\n      應於內部固定裝設顯著之警告，並於設備手冊內註明在操作時應採\r\n      取之防護措施；當任何部分故障可能肇致輻射之增加時，亦應於說\r\n      明書內敘明應採之防護措施。\r\n六  維護保養\r\n (一) 設備之設計應使其主要裝置易於更換，且更換後並不需要精密之校\r\n      準或調整。\r\n (二) 設備之構造與安裝應易於接近，以便於檢查與維護保養。\r\n (三) 為適當操作與維護保養，應提供充分之資料，包括全部線路圖、元\r\n      件之佈置圖、元件清單，及確定、辨識與更換有缺點複合模組之資\r\n      料。\r\n七  標誌\r\n    設備及裝置之外部，應於正常安裝位置清楚標示：製造廠商之識別標\r\n    誌、設備型號或型式試驗時，樣機之識別標誌及裝置之序號。"
		},
		{
			"條號": "第 265-2 條",
			"條文內容": "船舶之無線電通信設備之安裝應符合下列規定：\r\n一  應置於無機械、電力、噪音或其他原因所可能產生之有害干擾影響其\r\n    正常使用之處；對其他設備及系統，應確保其電磁之相容性，並避免\r\n    有害之相互作用。\r\n二  應置於有最大安全性及操作方便之處。\r\n三  加以防護以避免水、極高極低之溫度及其他惡劣環境狀況之有害影響\r\n    。\r\n四  備有永久可靠之電力照明，使無線電控制器有足夠之照明以操縱無線\r\n    電通信設備。該電力照明電源應獨立於主電源及應急電源外。\r\n五  將呼號、船舶電臺相關識別碼及其他適用於該無線電通信設備之代碼\r\n    予以明顯標示之。\r\n六  若船舶基於航行安全所設置之特高頻無線電話頻道之控制，應在船橋\r\n    靠近指揮位置隨時可立即使用；需要時，該等設備應能自船橋兩翼進\r\n    行無線電通信。兩翼之通信得採用手持式特高頻設備。"
		},
		{
			"條號": "第 265-3 條",
			"條文內容": "適用海上人命安全國際公約船依規定設置之無線電信設備及其守聽設備，\r\n當主電源失效時應可從船上應急電源供電，其供電小時數不得少於下列規\r\n定：\r\n一  八十四年二月一日以後建造之客船，三十六小時。\r\n二  八十四年二月一日以後建造之貨船，十八小時。\r\n前項應急電源應為獨立自足式，得為發電機或蓄電池，其詳細要求應符合\r\n相關國際法規之規定。"
		},
		{
			"條號": "第 265-4 條",
			"條文內容": "船舶航行於海上時，應隨時有足夠電力供應以操作無線電通信設備，並提\r\n供備用電源充電之用。\r\n船舶應備有備用電源，俾便船舶之主電源及應急電源故障時，以供應無線\r\n電通信設備，作為遇險與安全通信之用。\r\n其供應所需容量計算方式與最低小時數要求，依船舶應急電源及船舶用途\r\n規定如下：\r\n一  備用電源所需容量計算方式如左：於遇險狀況下之【二分之一× (發\r\n    送時消耗電流) ＋ (接收時消耗電流、安全燈及其它負載設備等之消\r\n    耗電流) 】×所需最低小時數要求。\r\n二  所有適用海上人命安全國際公約船，所需備用電源最低小時數要求：\r\n (一) 八十四年二月一日以前建造之適用海上人命安全國際公約船分別備\r\n      有應急電源三十六小時與十八小時者，至少應有備用電源一小時，\r\n      否則應備有六小時。\r\n (二) 符合第二百六十五條之三第一項規定者，至少一小時。\r\n (三) 未符合第二百六十五條之三第一項規定者，至少六小時。\r\n (四) 國內航線總噸位三百以上之貨船，備有第二百六十五條之三第一項\r\n      規定者，至少一小時，否則應備有四小時。\r\n三  非適用公約船無應急電源者，應符合下列規定。\r\n (一) 總噸位未滿三百噸國際航線貨船或船長二十四公尺以上之非適用漁\r\n      船國際公約船，至少六小時。\r\n (二) 船長二十四公尺以上之客船，至少八小時。\r\n    若備有應急電源供電小時數不少於備用電源者，備用電源得免除之。\r\n四  未列入上述規定之船舶其備用電源至少四小時，若備有應急電源供電\r\n    小時數不少於備用電源者，備用電源得免除之。"
		},
		{
			"條號": "第 265-5 條",
			"條文內容": "備用電源之設置應符合下列規定：\r\n一  不須同時供應獨立之高頻及中頻無線電通信設備。\r\n二  應與船舶推進動力及船舶電力系統分開獨立之。\r\n三  該備用電源應能依前條第三項所規定之適當時間，並滿足操作無線電\r\n    設備所需之電力照明及第二百六十五條之六所規定之其它負載設備，\r\n    提供特高頻無線電通信設備及下列任一設備之所需電流：\r\n (一) 所有其他無線電通信設備。\r\n (二) 若僅有一套其他無線電通信設備與特高頻無線電通信設備同時供應\r\n      時，則以其他無線電通信設備中消耗電流最大者為準。\r\n四  能供應操作無線電設備所需之電力照明。"
		},
		{
			"條號": "第 265-6 條",
			"條文內容": "依本規定所須之無線電通信設備，為確保其適當之性能，須從船舶之航行\r\n設備或其他設備不斷輸入資訊至無線電通信設備者，應有設備以確保當船\r\n舶之主電源或應急電源失效時，仍可繼續供應此資訊。"
		},
		{
			"條號": "第 266 條",
			"條文內容": "單邊帶無線電話設備應包括發話機、收話機、第二百六十八條之一所述無\r\n線電話遇險頻率守聽接收機、電源及天線。"
		},
		{
			"條號": "第 267 條",
			"條文內容": "發話機之性能、裝置應依下列規定：\r\n一  在一六○五至四○○○千赫頻帶應能以二一八二千赫作Ｊ３Ｅ或Ｈ３\r\n    Ｅ類發射，並能在附表一所列頻率或政府規定之其他頻率作Ｊ３Ｅ類\r\n    發射。在四○○○千赫至二七五○○千赫頻帶應能以附表二、三、四\r\n    、五所列頻率作Ｊ３Ｅ類發射，並能以四一二五、六二一五、八二五\r\n    五、一二二九○、一六四二○、一八七九五、二二○六○、二五○九\r\n    七千赫呼叫頻率作Ｊ３Ｅ類發射。\r\n二  載波頻率誤差在一六○五千赫至四○○○千赫頻帶不得超過正負四十\r\n    赫，在四○○○千赫至二三○○○千赫間頻帶不得超過正負五十赫，\r\n    混附發射應低於主波以下四十分貝，並不超過五十毫瓦。\r\n三  應使用上邊帶。\r\n四  調變成音頻率應在三五○赫至二七○○赫之間，波幅變動應在六分貝\r\n    以內。\r\n五  調變之深度至少可達百分之七十，最大不得超過百分之百。\r\n六  不需要之頻調應儘量抑低以防失真。\r\n七  Ｊ３Ｅ類發射之載波電功率應在尖峰波封電功率以下至少四十分貝。\r\n八  使用Ｈ３Ｅ、及Ｊ３Ｅ各類發射在尖峰波封電功率發送時，在選定頻\r\n    率輸送至天線傳輸線在任何不需要發射之電功率應符合下表規定：\r\n    ┌─────────────┬────────────┐\r\n    │不需要發射頻率與指配頻率之│尖峰波封電功率以下最小衰│\r\n    │間距                      │減量                    │\r\n    ├─────────────┼────────────┤\r\n    │一‧五ＫＨｚ至四‧五ＫＨｚ│三十一分貝              │\r\n    ├─────────────┼────────────┤\r\n    │四‧五ＫＨｚ至七‧五ＫＨｚ│三十八分貝              │\r\n    ├─────────────┼────────────┤\r\n    │七‧五ＫＨｚ以上          │四十三分貝，不必要發射之│\r\n    │                          │功率不超過五十毫瓦電功率│\r\n    │                          │                        │\r\n    └─────────────┴────────────┘\r\n九  船舶僅裝有無線電話設備者，其各發射頻率均應預先調整完妥，更換\r\n    頻率應僅使用最簡單手續完成。\r\n十  收發話如以手動變換者，應由裝於話筒或送受話器之開關控制之。\r\n十一  貨船總噸位未滿五百者其發話機之輸出電功率不應小於十五瓦 (單\r\n      邊帶尖峰波封電功率六十瓦) 。總噸位在五百以上者其發話機之輸\r\n      出電功率應不小於四十瓦 (單邊帶尖峰波封電功率一百五十瓦) 。\r\n      船舶不論噸位其發話機最大輸出電功率在一六○五至二八五○千赫\r\n      者不應超過一百瓦 (單邊帶尖峰波封電功率四百瓦) 。在四○○○\r\n      至二七五○○千赫者不應超過四百瓦 (單邊帶尖峰波封電功率一千\r\n      五百瓦) 。\r\n十二  應裝有以自動方式產生無線電話警報信號之設備，播送時間為三十\r\n      秒至一分鐘，並可隨時停止操作，該設備之設計應能防止誤用。"
		},
		{
			"條號": "第 268 條",
			"條文內容": "收話機之性能、裝置應依下列規定：\r\n一  船舶僅裝有無線電話設備者，除能接收二一八二千赫Ｊ３Ｅ及Ｈ３Ｅ\r\n    發射外，並能接收配合發話機作單工或雙工操作各種頻率之Ｊ３Ｅ類\r\n    發射。各接收頻率須先調整完妥，配合發話機之頻率更換同時變更。\r\n    此外，尚應能接收有關氣象報告或航行安全之頻率，如不能接收，則\r\n    應另備一收音機接收此等頻率。\r\n二  在輸入訊號低至五十微伏時，應仍有足夠之靈敏度在揚聲器中產生清\r\n    晰之音頻信號。"
		},
		{
			"條號": "第 268-1 條",
			"條文內容": "無線電話遇險頻率守聽接收機之性能與裝置應符合下列規定：\r\n一  該機應具有濾波器或當沒有無線電話警報信號時可使揚聲器靜音之裝\r\n    置，該裝置須便於啟閉，以供船長於守聽時，認為將會干擾船舶航行\r\n    安全，可予以關閉。濾波器對一三○○赫及二二○○赫正負百分之一\r\n    ‧五範圍內之音頻衰減量不得大於百分之五十。靜音裝置應能在接收\r\n    無線電話警報信號六秒鐘內使揚聲器作用。\r\n二  接收機應預先調整固定於無線電話遇險頻率，其靈敏度應在天線輸入\r\n    訊號低至五十微伏時，能在揚聲器內產生清晰可聞之信號，並在二一\r\n    八二千赫正負三‧五千赫保持同樣之靈敏度，在該範圍外其靈敏度應\r\n    迅速降低。\r\n三  接收機可接用備用電源。\r\n四  接收機應有足夠的音頻輸出功率以使駕駛臺之揚聲器作用。\r\n五  接收機另裝有天線者，應具有保護該機之裝置，以避免船舶發射機工\r\n    作時受損。\r\n六  接收機及其附屬設備應安裝牢固，在船舶預期可能發生之海象、震動\r\n    、濕度、溫度及電壓變化情況下仍能工作。"
		},
		{
			"條號": "第 269 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 270 條",
			"條文內容": "天線應依下列規定：\r\n一  如懸掛於易搖動之支持物間，應有適當之防護。\r\n二  應備有一副組合完成立可裝置之備用天線。"
		},
		{
			"條號": "第 271 條",
			"條文內容": "船舶僅裝設無線電話設備者，其裝置應符合下列規定：\r\n一  應設於船舶之上部，並儘可能在噪音最低之處以免影響通信。\r\n二  與駕駛臺間應設有效之通信裝置。\r\n三  應有準確時鐘。該鐘應懸掛牢固，其位置應使整個鐘面於無線電話收\r\n    發位置易於見到。\r\n四  應裝有一盞安全燈，其電源與照明者不相連屬，並足以照明無線電話\r\n    之操作開關、時鐘及第六款所述之處理程序說明表。\r\n五  收發話機之電源如使用蓄電池時，應設有估計充電情形之裝置。\r\n六  應備有一遇險時無線電話處理程序說明表，懸掛於無線電話操作時易\r\n    於見到之處。"
		},
		{
			"條號": "第 272 條",
			"條文內容": "特高頻無線電話設備應包括發話機、收話機、電源及天線。"
		},
		{
			"條號": "第 273 條",
			"條文內容": "發話機之性能與裝置應符合下列規定：\r\n一  使用之頻率一五六‧八兆赫及一五六‧三兆赫外，並應有附表六所列\r\n    為業務所需之頻率。\r\n二  頻率容許差度不得超過百萬分之十，平均混附發射應低於主波以下四\r\n    十分貝並不超過二十五微瓦。\r\n三  應使用Ｇ３Ｅ類發射。\r\n四  音頻限在三千赫以下，預強調每韻階六分貝。\r\n五  最大頻移應接近正負五千赫並不得超過之。\r\n六  載波電功率不得超過二十五瓦，並應有可立即減低至一瓦之裝置。\r\n七  所有各頻率均需預先調整完妥，更換頻率應僅使用最簡單手續完成。\r\n八  收發話如以手動變換者，應由裝於話筒或送、收話器之開關控制之。"
		},
		{
			"條號": "第 274 條",
			"條文內容": "收話機之性能與裝置應依下列規定：\r\n一  靈敏度應在輸入信號低至二微伏時可產生二十分貝之信號噪音比。\r\n二  各接收頻率均應預先調整完妥，配合發話機頻率同時變更。"
		},
		{
			"條號": "第 275 條",
			"條文內容": "特高頻無線電話平時應由船舶之主電源供電，必要時得轉接由無線電報設\r\n備、無線電話設備或駕駛臺之備用電源供電，但應注意備用電源之容量是\r\n否足敷規定。"
		},
		{
			"條號": "第 276 條",
			"條文內容": "特高頻無線電話應採用垂直偏極化無方向性天線。"
		},
		{
			"條號": "第 277 條",
			"條文內容": "特高頻無線電話應設於駕駛臺之適當處所，以便指揮者立刻操作使用。如\r\n設置於報、話房內，則駕駛臺指揮處所應有改換頻路及收發話之遙控機件\r\n，如屬必要，駕駛臺之兩側亦應裝置該項遙控機件。"
		},
		{
			"條號": "第 278 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 279 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 280 條",
			"條文內容": "無線電話自動警報器應符合下列規定：\r\n一  調諧電話及音頻選擇之最大頻率響應誤差應在正負百分之一‧五以內\r\n    。在最大頻率響應處正負百分之三頻率範圍內，其音頻衰減量不應超\r\n    過百分之五十。\r\n二  在無噪音及干擾情況下，自動接收設備應於接收無線電話警報信號四\r\n    至六秒間產生作用。\r\n三  應能在不連續之天電或其他強力信號干擾之下仍能感應無線電話警報\r\n    信號。\r\n四  自動警報設備應不因天電或警報信號之外之強力信號引起作用。\r\n五  在保持守聽時，應毋需藉任何之人工調整。\r\n六  有效接收距離應超出語言發送之射程範圍。\r\n七  應安裝牢固，在船舶預期可能發生之海象、震動、濕度、溫度及電壓\r\n    變化情況下仍能繼續工作。\r\n八  機件未能正常作用時應能發出障礙信號。"
		},
		{
			"條號": "第 281 條",
			"條文內容": "應急指位無線電示標分類如下：\r\n一  特高頻應急指位無線電示標。\r\n二  四○六兆赫衛星應急指位無線電示標。"
		},
		{
			"條號": "第 282 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 283 條",
			"條文內容": "特高頻應急指位無線電示標之性能，應依下列規定：\r\n一  發射頻率應為一二一‧五兆赫或二四三兆赫，其頻率誤差不得超過十\r\n    萬分之五。\r\n二  使用Ａ３Ｘ類或類似之調幅發射 (最小週期為三分之一) 者，其最低\r\n    調變率為百分之八十五。\r\n三  具有電波發射指示裝置，發射得為間歇性，其工作週期之決定應考慮\r\n    引導方位之可能性，避免頻率之擁擠，及符合國際民航組織之要求。\r\n四  調幅之音頻為一六○○赫至三○○赫間不少於七○○赫之音頻掃降信\r\n    號，其掃動率每秒為二至四次。\r\n五  使用垂直偏極化無方向性天線。\r\n六  電源應由內裝電池供應，其容量應足敷使用四十八小時。每年應檢試\r\n    並更換新電池。\r\n七  應有防水裝置，能飄浮水面，自二十公尺高處墜落水上亦不致損壞。\r\n八  啟動或關閉限以人工操作。\r\n九  設備輕巧，便於攜帶，外殼應為鮮明之色彩，其設計應能由任何船員\r\n    使用、試驗及維護。"
		},
		{
			"條號": "第 284 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 284-1 條",
			"條文內容": "四○六兆赫衛星應急指位無線電示標之性能標準，應符合下列規定：\r\n一  第二百六十五條之一及第二百八十四條之二規定。\r\n二  應在四○六‧○二五兆赫頻率上使用Ｇ１Ｂ類發射遇險警報信號至繞\r\n    極衛星。\r\n三  示標所發射信號之主要技術特性應符合下列規定：\r\n (一) 工作頻率：四○六‧○二五兆赫加減○‧○○二兆赫。但出廠五年\r\n      後得為加減○‧○○五兆赫。\r\n (二) 頻率穩定度：短期為每十分之一秒十億分之二，中期為每分鐘十億\r\n      分之一。\r\n (三) 發射功率：五瓦加減二分貝。\r\n (四) 調變方式：調相。\r\n (五) 天線極化方式：右旋圓極化。\r\n四  具有一二一‧五兆赫供飛機導向，該導向信號除在發射四○六兆赫信\r\n    號時可能中斷最多二秒鐘外，應有連續之工作週期；並應符合無線電\r\n    規則附錄三十七Ａ技術特性規定，但有關掃描方向規定除外，掃描方\r\n    向只可向下或向上。\r\n五  能以人工啟動及停止作用，並裝有適當設備以防止意外啟動。\r\n六  應為自動浮離型。\r\n七  裝置於船上之示標除可現場手動啟動外，當裝設在自動浮離架時，亦\r\n    可設計由駕駛臺遙控啟動；在海上航行之船舶甲板上可能遭遇之震動\r\n    及其他環境狀況下，仍可正常操作；將示標設計成適於任何橫傾或俯\r\n    仰，在水深達四公尺前自行釋放，並浮離。\r\n八  遇險警報之手動操作應符合下列規定：\r\n (一) 應僅能由專用遇險警報啟動器啟動遇險警報。\r\n (二) 專用警報啟動器應清楚標示並予以保護，以防止誤觸啟動。\r\n (三) 至少包含兩種動作，方能啟動。\r\n (四) 本示標從釋放裝置取出，應無法自動啟動而誤發遇險警報。\r\n九  遇險電文中固定不變之部分，應使用不易消失之記憶予以儲存於該示\r\n    標內。\r\n十  電文中應含有專用之示標識別碼，該碼應包括三位數之國家識別碼並\r\n    尾隨六位數字國際無線電規則規定之船舶電臺識別碼或呼號。\r\n十一  傳送之訊號與電文格式之技術特性，應符合國際電信聯合會無線電\r\n      通信組第六三三號建議案之規定。\r\n十二  應能在下列環境下操作：\r\n   (一) 攝氏零下二十度至攝氏五十五度。\r\n   (二) 結冰狀況。\r\n   (三) 相對風速達每小時一百節。\r\n   (四) 在攝氏零下三十度至攝氏六十五度之溫度內儲存後。\r\n十三  不受海水或油之影響，在長期暴露於日光下亦不損壞。\r\n十四  在水下十公尺深處，其電子裝置部分應至少具有五分鐘之水密性。\r\n      自裝置位置至浸沒水中之轉變過程中，應考慮其溫度變化達攝氏四\r\n      十五度之狀況。在遭遇海洋環境、冷凝水及漏水之有害效應時，其\r\n      性能亦不應受影響。\r\n十五  在靜水中，應能直立漂浮，並在所有海象下，具有正穩度之足夠浮\r\n      力。\r\n十六  由二十公尺高處落入水中不致受損。\r\n十七  應備適於繫繩用之可浮短索，其佈置應能防止示標浮離時，為船舶\r\n      結構所纏。\r\n十八  備有可因黑暗啟動之低負載閃光燈，其光度為○‧七五燭光，以為\r\n      附近之倖存人員及救難單位指示其位置。\r\n十九  在不與衛星通信情況下，即可在船上測試該示標能否正常運作，並\r\n      備有設備以指示正在發射信號。\r\n二十  外觀應為可見性高之黃色或橙色，其材質應具反光效果。\r\n二十一  外部應清晰標示簡要之操作說明，所用原電池之有效日期及識別\r\n        碼。\r\n二十二  電池具有足夠容量能操作該示標達四十八小時。"
		},
		{
			"條號": "第 284-2 條",
			"條文內容": "四○六兆赫衛星應急指位無線電示標之自動浮離釋放及啟動裝置性能標準\r\n應符合下列規定：\r\n一  自動浮離釋放及啟動裝置能使本示標從船上自動釋放，並自動啟動。\r\n二  自動浮離裝置應符合下列規定：\r\n (一) 其設計應使其啟動裝置在任何方向上達到四公尺水深之前工作。\r\n (二) 應在負三十度Ｃ至正六十五度Ｃ之溫度範圍內工作。\r\n (三) 以不會腐蝕之相容材料製成，俾防止品質降低可能導致該裝置發生\r\n      任何故障。自動浮離釋放裝置之零件不應施行鍍鋅或其他形式之金\r\n      屬被覆。\r\n (四) 其構造設計，當海水衝到裝置，不會釋放。\r\n (五) 不因海水、油或長期日光曝曬而受到不當之影響。\r\n (六) 受到撞擊、振動或經歷遠洋船舶甲板上所遇到之其他惡劣海況之後\r\n      ，仍能正常工作。\r\n (七) 如船舶航行於可能結冰之水域時，其設計應使結冰減少至最低程度\r\n      ，且可行時，使結冰效應不致影響本示標之釋放。\r\n (八) 安裝時，慮及本示標釋放後，不受到沉船結構之妨礙。\r\n (九) 備有清楚標示手動釋放操作說明之標誌。\r\n三  對於需要外部供電或數據連接 (或兩者均需要) 之示標，連接裝置不\r\n    應阻止示標之釋放與啟動。\r\n四  應在不啟動示標之情況下，以簡單之方法對自動釋放裝置之正常功能\r\n    予以評估。\r\n五  應能以手動方式將示標從自動浮離裝置上釋放。"
		},
		{
			"條號": "第 285 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 285-1 條",
			"條文內容": "船、筏、艇間用雙向特高頻無線電話分類如下：\r\n一  可攜式。\r\n二  固定式。"
		},
		{
			"條號": "第 285-2 條",
			"條文內容": "船、筏、艇間用雙向特高頻無線電話之性能標準應符合下列規定：\r\n一  能用於救生筏艇間、救生筏艇與船舶間以及救生筏艇與搜救單位間之\r\n    現場通信，若使用適當頻率，亦得用於船上通信。\r\n二  在可能遇到之各種環境噪音下能操作使用。\r\n三  不可有損及救生艇、筏之尖銳突出部分。\r\n四  接收機應備有變更聲音音量輸出之手動音量控制裝置。\r\n五  能由任何船員操作。\r\n六  能由戴手套之人員操作，該手套應符合一九七四年海上人命安全國際\r\n    公約第 III  章規則三十三對浸水衣之規定。\r\n七  在一公尺水深處至少水密五分鐘。\r\n八  在浸水狀況下承受攝氏四十五度溫度之熱衝擊時，仍能保持水密性。\r\n九  不受海水或油之影響。\r\n十  應能在一五六‧八兆赫頻率 (特高頻十六頻道) 及至少另一個頻道上\r\n    操作；所選配之所有頻道應限供單頻道語音通信；發射類別應符合無\r\n    線電規則附件十九之規定。\r\n十一  開關鈕應具有可靠性之視覺指示，以顯示業已開機。\r\n十二  應具備雜音 (靜默) 控制裝置及頻道選擇開關。\r\n十三  頻道之選擇操作應簡易，所選之頻道應明顯可辨識。\r\n十四  頻道之指示應符合國際無線電規則附錄十八之規定。\r\n十五  在所有之現場光線下，應能確定第十六頻道業經選定。\r\n十六  應可在開機後之五秒鐘內操作。\r\n十七  應有安全防護措施，不致因天線斷路或短路影響而受損。\r\n十八  發射機之射頻輸出功率最小應為○‧二五瓦特，如輸出功率超過一\r\n      瓦特，則須有功率減低開關將之減至一瓦特以下。\r\n十九  接收機之靈敏度，在輸出端信號對噪音失真比為十二分貝時，應等\r\n      於或高於二微伏電動勢；抗干擾性應使需要之信號不致受不需要信\r\n      號之嚴重影響。\r\n二十  天線為垂直極化並儘可能在水平上為全方位者，在工作頻率上該天\r\n      線應有效輻射及接收信號。\r\n二十一  接收機之聲音音量輸出應使在船上或救生筏艇上可能遭遇之現場\r\n        噪音下足以聽到；輸出在發射狀況中並應靜默。\r\n二十二  其設計應能在攝氏溫度零下二十度至攝氏溫度五十五度範圍內操\r\n        作，當在攝氏溫度零下三十度至攝氏溫度七十度範圍內儲置時不\r\n        致受損。\r\n二十三  原電池應有足夠容量以確保在負載週期為一比九時，以最高額定\r\n        功率工作八小時；該負載週期規定為六秒之發射、高於雜訊開啟\r\n        位準六秒之接收及低於雜訊開啟位準四十八秒之接收。\r\n二十四  示標之外部應清晰標示簡要操作說明及所用原電池之有效日期。"
		},
		{
			"條號": "第 285-3 條",
			"條文內容": "可攜式船、筏、艇間用雙向特高頻無線電話之性能標準，應符合下列規定\r\n：\r\n一  第二百六十五條之一及第二百八十五條之二規定。\r\n二  應包括天線與電池之整套發射及接收機，並包括按鈕發送開關之完整\r\n    控制裝置及隱存式麥克風與擴音器。\r\n三  應體積小、重量輕，具有將其繫在使用者衣服上之裝置，除頻道之選\r\n    擇外，能以單手操作。\r\n四  當長期暴露於日光下不致劣化，由一公尺高處落至硬表面應不致受損\r\n    。\r\n五  具有可見性高之黃色或橙色，或以環繞之黃／橙色標示帶予以標示。\r\n六  電源應與設備成一整體，或可由使用者更換，並應有設備能利用外部\r\n    電源操作。\r\n七  若設備可由使用者更換電源，則須配有專用原電池 (非充電式者) ，\r\n    以供遇險情況下使用；該電池應備有無法更換之彌封以顯示其未經使\r\n    用過。\r\n八  若設備無法由使用者更換電源，則須配備原電池 (非充電式者) 。可\r\n    攜式雙向無線電話設備應備有無法更換之彌封以顯示其未經使用過。\r\n九  原電池之貯存壽命應至少為二年；若原電池為使用者可更換者，則應\r\n    備有第五款所規定之顏色或標示。\r\n十  非供遇險情況使用之電池在顏色與標示上，應與供遇險情況使用者有\r\n    所區別而不致混淆。"
		},
		{
			"條號": "第 285-4 條",
			"條文內容": "固定式船、筏、艇間用雙向特高頻無線電話之性能標準，應符合下列規定\r\n：\r\n一  第二百六十五條之一及第二百八十五條之二規定。\r\n二  應包括發射機、接收機、天線、及裝設通話按鈕之麥克風與擴音器。\r\n三  能承受救生艇筏可能發生之撞擊及震動。\r\n四  設計成易於安裝於救生艇筏中。\r\n五  配有手持聽筒時，該揚聲器手動音量控制裝置不應影響手持聽筒之音\r\n    量輸出。\r\n六  電源得與設備成一整體或在設備之外部。\r\n七  雙向無線電話設備得配備原電池或充電電池。\r\n八  當使用充電電池時，應有適當之安排以確保蓄電設備隨時可充。"
		},
		{
			"條號": "第 285-5 條",
			"條文內容": "無線電話、數位選擇呼叫及狹頻帶直接印字電報之無線電裝置分類如下：\r\n一  特高頻無線電話及數位選擇呼叫之無線電裝置。\r\n二  中頻無線電話及數位選擇呼叫之無線電裝置。\r\n三  中＼高頻無線電話、數位選擇呼叫及狹頻帶直接印字電報之無線電裝\r\n    置。"
		},
		{
			"條號": "第 285-6 條",
			"條文內容": "無線電話、數位選擇呼叫及狹頻帶直接印字電報之無線電裝置應至少包含\r\n下列設備，在單頻頻道或單、雙頻頻道上以語音及數位選擇呼叫提供遇險\r\n、緊急、安全、船舶操作及公眾通信等各類呼叫及通信：\r\n一  含有天線之發射接收機。\r\n二  體或分離之控制裝置。\r\n三  附有傳輸按鈕之麥克風，該麥克風得與電話合併於手機。\r\n四  內附或外裝之揚聲器。\r\n五  整體或分離之數位選擇呼叫設備。\r\n六  應有在遇險頻道連續保持守聽之專用數位選擇呼叫守聽設備。\r\n前項無線電裝置應符合下列規定：\r\n一  遇險警報僅能透過一專用遇險按鈕才能啟動，其啟動至少包含兩種動\r\n    作方能為之，該按鈕不應為設備上之ＩＴＵ–Ｔ數字輸入鍵盤或ＩＳ\r\n    ○鍵盤上之任何按鍵，且應清楚標示並予以保護，以防止誤觸啟動。\r\n    應顯示遇險警報發射之狀態，並可隨時中斷或啟動遇險警報。\r\n二  應能由船舶主電源供電，亦能由替代電源供電。\r\n三  整個裝置應能由船舶駕駛位置，或其鄰近位置控制操作。發射及 (或\r\n    ) 接收之控制操作，不應肇致不必要之發射。"
		},
		{
			"條號": "第 285-7 條",
			"條文內容": "中頻及中＼高頻裝置除符合前條規定外，並應符合下列規定：\r\n一  發射機自任何發射類別變換至所欲操作之另一發射類別，應儘可能僅\r\n    操作一個控制裝置，此等發射如屬可行，應使用上邊帶信號。接收機\r\n    對發射類別之選擇亦應以一個控制裝置為之，對於Ｊ３Ｅ及Ｆ１Ｂ類\r\n    發射，在其輸入端之靈敏度，當信號噪音比為二十分貝時，應等於或\r\n    優於六微伏電動勢，並應具有抗干擾性，使無用之信號不致嚴重影響\r\n    有用之信號。\r\n二  將發射機及接收機轉接於二一八二千赫及二一八七‧五千赫工作所需\r\n    之一切調整與控制裝置，均應有明顯之標示。人工調諧設備亦應有足\r\n    夠數量之指示器，俾能精確迅速調諧。接收機應備有自動增益控制器\r\n    。\r\n三  發射機及接收機之頻率，無線電話應以載波頻率標示，數位選擇呼叫\r\n    應以指配 (中心) 頻率標示。當發射機於Ｊ２Ｂ類發射數位選擇呼叫\r\n    信號時， (抑制) 載波頻率應予調整，使該信號係在指配之數位選擇\r\n    呼叫頻率上發射。發射機及接收機所選擇之頻率，應能在各該機之控\r\n    制板上明顯識別，且可獨立設定，互不受限制。由任何頻率上之工作\r\n    迅速轉變至其他頻率工作，所耗時間在任何情況下均不應超過十五秒\r\n    。發射機在變換頻道作業中應不可能發射，並應具有自動防止過調變\r\n    之方法。\r\n四  發射機在正常調變時，於規定頻率範圍內之任何頻率上，Ｊ３Ｅ或Ｈ\r\n    ３Ｅ類發射之尖封功率，或Ｊ２Ｂ或Ｆ１Ｂ類發射之平均功率至少應\r\n    為六十瓦特。如其額定輸出功率超過四百瓦特，則應有設備將之降至\r\n    四百瓦特以下，當調至其額定功率時，應能連續工作。接收機語音信\r\n    號之接收，應適於使用揚聲器及電話手機，其對於揚聲器之輸出至少\r\n    應供以二瓦特之功率，對於手機則至少為一毫瓦特。\r\n五  發射機在開機後如需延遲施加任何部分之電壓者，應自動為之。如發\r\n    射機及接收機包含有需要加熱始能正常工作之組件，則加熱電路電力\r\n    供應之佈置應於設備內外之其他供電關斷後，仍能維持工作。如該加\r\n    熱電路備有專用開關，則其功能應予明顯標示，並經防護能防止誤用\r\n    。在通電後之三十分鐘內應能達到正確之工作溫度。\r\n六  發射機天線電流或輸至天線之功率應有設備予以指示，該指示系統之\r\n    故障不應肇致天線電路之中斷，並應有防護措施當饋線供電時能避免\r\n    因天線之斷路或天線終端之短路而損壞。如該防護係採安全裝置之方\r\n    式，則當斷路或短路情況排除後，應能自動復原。"
		},
		{
			"條號": "第 285-8 條",
			"條文內容": "數位選擇呼叫設備應符合下列規定：\r\n一  應包括數位選擇呼叫電文之解碼與編碼設備、編寫數位選擇呼叫電文\r\n    之必要設備及電文發射前核對擬送電文之設備。\r\n二  應具有自動更新船位與時間之設備，船位位置是由適當電子定位輔助\r\n    裝置決定，且該輔助裝置得為整體設備之一部分。不包括電子定位輔\r\n    助裝置之設備，應具有符合國際標準之適當介面，並應具有可手動輸\r\n    入船位與時間之設備。當電子定位輔助裝置不供給船位資料，或在手\r\n    動輸入情況下，船位資料已是四小時前之舊資料時，警告信號應可被\r\n    啟動。任何超過二十三‧五小時未更新船位之資料應消除之。其所接\r\n    收之信息應儲存至讀出為止，且在接收四十八小時後，應予以消除。\r\n三  應能由船舶正常駕駛位置啟動遇險及安全呼叫；數位選擇呼叫遇險呼\r\n    叫之啟動應優先於任何其他作業。\r\n四  應存有船舶識別碼，該碼應不易為使用者輕易更動。\r\n五  應具有能進行例行測試之設備，並不致將信號發射。\r\n六  應具有專用之聽覺警報與視覺顯示，以指示收到遇險或緊急呼叫或具\r\n    有遇險類別之呼叫。該警報與顯示一旦啟動後不應停止，僅能由人工\r\n    予以復原。\r\n七  高頻設備者應以明語顯示所接到呼叫中所含資訊。\r\n八  中頻、中＼高頻設備者應將收到呼叫中所含之訊息，用明語在兩行或\r\n    多行內顯示至少一百六十個字母。"
		},
		{
			"條號": "第 285-9 條",
			"條文內容": "特高頻無線電話及數位選擇呼叫之無線電裝置性能標準，應符合下列規定\r\n    ：\r\n一  第二百六十五條之一、第二百八十五條之六及第二百八十五條之八之\r\n    規定。\r\n二  無線電話應能在國際無線電規則附錄十八規定之一個以上頻道操作，\r\n    其操作範圍，在單頻頻道上為一五六‧三至一五六‧八七五兆赫；在\r\n    雙頻頻道上一五六‧○二五至一五七‧四二五兆赫為發射頻率，一六\r\n    ○‧六二五至一六二‧○二五兆赫為接收頻率，且至少具有第六 (一\r\n    五六‧三兆赫) 、第十三 (一五六‧六五兆赫) 及第十六 (一五六‧\r\n    八兆赫) 三個頻道。\r\n三  數位選擇呼叫設備應能在第七十頻道上操作。\r\n四  發射類別，無線電話為Ｆ３Ｅ或Ｇ３Ｅ類，數位選擇呼叫為Ｆ１Ｂ或\r\n    Ｇ２Ｂ類。頻率容差為十萬分之一，頻道間隔為二十五千赫。\r\n五  開機後一分鐘內應即可操作，頻道之變換應儘可能快速，在任何情況\r\n    下不得超過五秒鐘。自發射轉換為接收狀況所需之時間不應超過○‧\r\n    三秒，反之亦然。在頻道轉換作業中，應不能發射。在操作發射及 (\r\n    或) 接收控制裝置時，應無不需要之發射。\r\n六  應具有裝置之總開關，及在開機狀況，與正在發射載波之視覺指示。\r\n    並應有指示器指示所調至之頻道編號。如屬可行，第十六號及七十號\r\n    頻道應予特別標示。為確認所調至之頻道編號，外部應有適當之照明\r\n    。\r\n七  當控制裝置不只一個時，仍以在駕駛位置之控制裝置為優先，並應對\r\n    其他控制裝置指示該控制裝置係在工作中。\r\n八  發射機輸出電功率應在六至二十五瓦特之間，並可降低至○‧一至一\r\n    瓦特間之值。但在第七十頻道電功率之降低則可選擇決定。\r\n九  接收機應具抗干擾性，使無用之信號不致嚴重影響有用之信號。\r\n十  接收機之輸出應適於揚聲器或電話手機之用，其外部除應有靜音控制\r\n    器外，應備有手動音量控制器以變更音量之輸出。音量輸出應足使在\r\n    船上可能遭遇之現場噪音情況下仍可聽到。如備有電話手機，則啟閉\r\n    揚聲器應不致影響電話手機音量之輸出。在單工作業發射狀況時，接\r\n    收機之輸出應減弱。在雙工作業發射狀況時，僅限電話手機可接通電\r\n    路，並應能防止電或聲之反饋而引起振鳴。\r\n十一  天線應垂直極性化，其在水平面上應儘可能為全方位，在工作頻率\r\n      上有效輻射及接收信號，應有安全防範俾在工作中不致因天線終端\r\n      之斷路或短路而受損。\r\n十二  無線電話接收機之靈敏度，當信號噪音比為二十分貝時，應等於或\r\n      優於二微伏電動勢。\r\n十三  當無線電話由發射轉變為接收，應以按鈕開關為之。該無線電話並\r\n      得備有不必以人工控制之設備，以於雙頻頻道上工作。\r\n十四  以數位選擇呼叫調變輸入信號一微伏電勢至有關之特高頻接收機時\r\n      ，該數位選擇呼叫設備應能以最大容許輸出字母誤差率為百分之一\r\n      將接收之信文予以解碼。"
		},
		{
			"條號": "第 285-10 條",
			"條文內容": "中頻無線電話及數位選擇呼叫之無線電裝置性能標準，應符合下列規定：\r\n一  第二百六十五條之一、第二百八十五條之六至第二百八十五條之八之\r\n    規定。\r\n二  發射機應能在一六○五千赫至四○○○千赫間，以適於船舶操作所需\r\n    之頻率發射，並應包括二一八二千赫及二一八七‧五千赫頻率在內。\r\n三  接收機應能在一六○五千赫與四○○○千赫間之所有頻帶上連續或逐\r\n    步漸進之調諧或選擇適於船舶作業所需之頻率調諧，並應包括二一八\r\n    二千赫及二一八七‧五千赫頻率在內。\r\n四  發射類別，無線電話為Ｊ３Ｅ、Ｈ３Ｅ類，數位選擇呼叫、狹頻帶直\r\n    接印字電報為Ｊ２Ｂ或Ｆ１Ｂ類，當開關轉換至預定之二一八二千赫\r\n    遇險頻率，應自動選擇Ｊ３Ｅ、Ｈ３Ｅ類，當轉換至預定之二一八七\r\n    ‧五千赫遇險頻率，應自動選擇Ｊ２Ｂ或Ｆ１Ｂ類。接收機接收Ｊ３\r\n    Ｅ、Ｈ３Ｅ及Ｊ２Ｂ或Ｆ１Ｂ類發射之上邊帶信號。\r\n五  當接收機輸入端之信號噪音比為十二分貝時，數位選擇呼叫輸出之字\r\n    母誤差率應為百分之一以下，當相關設備並非整體時，應具有數位選\r\n    擇呼叫之信號輸出。"
		},
		{
			"條號": "第 285-11 條",
			"條文內容": "中＼高頻無線電話、數位選擇呼叫及狹頻帶直接印字電報之無線電裝置性\r\n能標準，應符合下列規定：\r\n一  第二百六十五條之一、第二百八十五條之六至第二百八十五條之八之\r\n    規定。\r\n二  發射機應能在一六○五千赫至二七五○○千赫頻帶內發射 (如屬可行\r\n    ，應使用上邊帶信號) ，其中至少有下列頻率應為操作人員易於使用\r\n    者：\r\n (一) 通話頻率：二一八二、四一二五、六二一五、八二九一、一二二九\r\n      ○及一六四二○千赫。\r\n (二) 狹頻帶直接印字電報頻率：二一七四‧五、四一七七‧五、六二六\r\n      八、八三七六‧五、一二五二○及一六六九五千赫。\r\n (三) 數位選擇呼叫頻率：二一八七‧五、四二○七‧五、六三一二、八\r\n      四一四‧五、一二五七七及一六八○四‧五千赫。\r\n三  接收機應能在一六○五千赫至二七五○○千赫間之所有頻帶上連續或\r\n    逐步漸進之調諧或選擇適於船舶作業所需之頻率調諧。\r\n四  發設類別，無線電話為Ｊ３Ｅ、Ｈ３Ｅ類，數位選擇呼叫、狹頻帶直\r\n    接印字電報為Ｊ２Ｂ或Ｆ１Ｂ類，當開關轉換至預定之二一八二千赫\r\n    遇險頻率時，應自動選擇Ｊ３Ｅ或Ｈ３Ｅ類，當開關轉換至狹頻帶直\r\n    接印字電報及數位選擇呼叫第二款第 (二) 目及第 (三) 目遇險頻率\r\n    時，應自動選擇Ｊ２Ｂ或Ｆ１Ｂ類。接收機接收Ｊ３Ｅ、Ｈ３Ｅ及Ｊ\r\n    ２Ｂ或Ｆ１Ｂ類發射之上邊帶信號。\r\n五  發射機及接收機在開機之一分鐘內應能工作，在暖機後之所有時間內\r\n    ，其頻率均應保持於所需頻率之十赫以內。\r\n六  應能以語音及狹頻帶直接印字電報設備提供遇險、緊急、安全、船舶\r\n    操作及公眾通信等各類通信。\r\n七  中＼高頻裝置應有整體或分離之狹頻帶直接印字電報設備，若其數位\r\n    選擇呼叫守聽設備使用掃描接收機監視一個以上數位選擇呼叫頻道，\r\n    應在二秒內對選定頻道掃描一遍，且在每一頻道上停留時間應足以測\r\n    出數位選擇呼叫之呼叫前點式圖樣，該掃描僅於測出一百鮑點後始停\r\n    止。\r\n八  當接收機輸入端之信號噪音比為十二分貝時，狹頻帶直接印字電報與\r\n    數位選擇呼叫輸出之字母誤差率應為百分之一以下，當相關設備並非\r\n    整體時，應具有狹頻帶直接印字電報及數位選擇呼叫之信號輸出。"
		},
		{
			"條號": "第 285-12 條",
			"條文內容": "搜救作業用救生艇筏雷達詢答機，其性能標準應符合下列規定：\r\n一  第二百六十五條之一規定。\r\n二  發射頻率為九二○○兆赫至九五○○兆赫之間，以脈波型式傳送，有\r\n    效等向輻射功率為四○○毫瓦。\r\n三  接收機有效靈敏度應達到每平方公尺○‧一毫瓦以上，收受雷達詢問\r\n    後每五微秒掃描二○○兆赫頻寬，每一詢答機回應十二次掃瞄以產生\r\n    十二個光點之直線於搜救雷達幕上，脈波回復頻率為一千赫。\r\n四  可由任何船員輕易啟動或以自動方式開啟，並裝有防止意外啟動之裝\r\n    置。\r\n五  自二十公尺高度落入水中不致受損，於水深十公尺處可持續五分鐘水\r\n    密。在規定之浸水條件下承受攝氏溫度四十五度之熱衝擊時，亦能保\r\n    持水密性。並可在周圍溫度攝氏零下二十度至攝氏五十五度間正常操\r\n    作，及在攝氏零下三十度至攝氏六十五度範圍內儲置不致受損。\r\n六  不受海水或油之不當影響。長期暴露於陽光亦不致劣化。\r\n七  雷達詢答機之電池應有足夠之能量先置於待機狀況九十六小時，並在\r\n    待機期間之後尚能於一千赫脈波回復頻率連續詢問時，供詢答發射至\r\n    少八小時。\r\n八  裝有視覺及 (或) 聽覺之指示設備，以指示正確之操作並指示遇險人\r\n    員該機業為雷達所啟動。此外，應具有待機狀態之指示器。\r\n九  如非與救生艇筏成一整體，則應能浮起。如能漂浮，應具有適於作繫\r\n    索用之短浮索。\r\n十  具有不致傷及救生艇筏之外部構造。外部表面並應採黃及 (或) 橙\r\n      色，並明顯標示有簡單之操作說明及所用原電池組之有效日期。\r\n十一  當航海雷達具有十五公尺高之天線，在相距至少達五海里處詢問時\r\n      ，該詢答機應能正確操作。當在三千呎高之飛機雷達以至少十千瓦\r\n      尖峰輸出功率對距離不少於三十海里之詢答機詢問時，該機亦應能\r\n      正確操作。\r\n十二  垂直天線極座標圖與流體動力特性，應使雷達詢答機能在猛浪狀況\r\n      下對搜救雷達回應。天線裝置高度應高出海平面一公尺，天線極座\r\n      標圖在水面上應大致為全向性，並可利用水平極化以發射及接收。\r\n      天線垂直波束寬度不少於正負十二‧五度，天線水平波束寬度少於\r\n      正負二分貝。應備有與救生艇筏上之天線座一致之天線桿或其他裝\r\n      置，並備有圖例說明。"
		},
		{
			"條號": "第 285-13 條",
			"條文內容": "海事安全資訊接收設備，依船舶航行之海域為航行警告電傳業務海域、非\r\n航行警告電傳業務海域及高頻海事安全資訊業務海域，分類如下：\r\n一  航行警告電傳接收機。\r\n二  國際行動衛星強化群呼接收設備。\r\n三  高頻海事安全資訊接收設備。"
		},
		{
			"條號": "第 285-14 條",
			"條文內容": "航行警告電傳接收機之性能標準，除應符合外，並應符合下列規定：\r\n一  第二百六十五條之一規定。\r\n二  該機應包括能接收五一八千赫Ｆ１Ｂ類發射之無線電接收機、信號處\r\n    理機及列印設備。其頻率容限應為正負千赫，調變率為一佰鮑。\r\n三  覆蓋區域之細節及操作人員在接收電信中，業已排除之類別，應易於\r\n    獲得。\r\n四  接收機應以國際無線電規則指配予該系統之頻率操作。其靈敏度應達\r\n    到當電動勢為二微伏特之信號源與五十歐姆之阻抗串聯時，其字母誤\r\n    差率低於百分之四。\r\n五  接收機、信號處理機及列印設備，應具有測試設備以測試其正確功能\r\n    。\r\n六  僅字母誤差率低於百分之四之電信識別碼始予以儲存。\r\n七  收到搜索與救助資訊時，應於船舶正常駕駛位置發出警報，該警報應\r\n    限以手動始能回復原位。\r\n八  在可由程式寫入之記憶體中，用以識別該發射機之覆蓋區域及其應接\r\n    收或拒收廣播之單一符號Ｂ１位置之資訊，及指配予航行警告電傳資\r\n    訊之傳輸電文類型之Ｂ２指示，不應因未滿六小時之電源中斷而消除\r\n    。\r\n九  其列印設備每行至少應能列印三十二個字母。如自動移行造成單字之\r\n    分割時，應於書面文稿上有分割之表示，在完成電信列印後並應能自\r\n    動供紙。若收到之字母不完整時，應能印出一個星標。\r\n十  該機內部至少應能儲存三十個電信識別碼，在六十至七十二小時後自\r\n    動由儲存中消去一個電信識別碼，如所接收之電信識別碼超過其儲存\r\n    能量，則應將儲存最久之電信識別碼消除。"
		},
		{
			"條號": "第 285-15 條",
			"條文內容": "國際行動衛星強化群呼接收設備之性能標準，除應經國際行動衛星組織之\r\n認可，並應符合下列規定：\r\n一  第二百六十五條之一規定。\r\n二  應能於一五三○至一五四五兆赫頻率範圍內，接收並提供所接收信息\r\n    之列印文件。除遇險、緊急或有遇險性質之呼叫及有關航行警告、氣\r\n    象警告、搜索與救助信息與某些特殊警告等重要信息須在接獲之時立\r\n    即列印外，得將所接獲之強化群呼信息予以儲存，並有指示器顯示該\r\n    信息業已接獲，供嗣後再列印。\r\n三  得與其他裝置合併或分開。\r\n四  應具有手動輸入船位及地區編碼之裝置以接收地區群呼，並得將航行\r\n    設備所測得之船位自動輸入，因而自動取得地區編碼。\r\n五  在駕駛船舶之位置，應設置特定之聽覺警報與視覺指示裝置，以指示\r\n    業已接獲遇險、緊急或有遇險性質之呼叫。該警報應限由手動始能回\r\n    復原位，否則無法停止。\r\n六  當未獲正確調諧，或未與強化群呼載波同步時，應有指示器指示之。\r\n七  業務碼之接收或拒收，應由操作者控制之。但有關航行警告、氣象警\r\n    告、搜索與救助信息及某些特殊警告，應使無拒收之可能。\r\n八  所接收之任何信息，不論其字母誤差率為何，均應能列印，如所接獲\r\n    之字母為殘缺不全時，應能打出底線標記。\r\n九  應具有不再列印已收到並無錯誤之相同信息之功能，該列印設備應能\r\n    列印標準１Ａ之第五號符字組。其他之符字組則可依國際標準組織Ｉ\r\n    Ｓ○２○２２或國際電報電話諮詢委員會Ｔ‧６１號建議選擇使用。\r\n    並至少能每行列印四十個字母，如某一單字不能完全容納於一行時應\r\n    可轉至下一行，信息列印完畢後並應能自動前進五行。\r\n十  應能由船舶主電源供電，亦能由替代電源供電。由一電源變換至另\r\n      一電源，或任何供電中斷在六十秒以內時，應能自動不需再以手動\r\n      啟動之，且記憶體中所儲存已收到之電文不致因此而消除。\r\n十一  如天線為全向性者，宜選擇適當位置，於由艏或艉方向水平向下五\r\n      度及由左舷或右舷方向水平向下十五度之範圍內，無可能嚴重減低\r\n      設備性能之障礙物；尤應避離在天線一公尺以內陰蔽扇面角度大於\r\n      二度之物體。\r\n十二  如天線為穩定方向者，宜選擇適當位置，於在任何方位水平向下五\r\n      度之範圍內，無可能嚴重減低設備性能之障礙物；尤應避離在天線\r\n      十公尺以內陰蔽扇面角度大於六度之物體。\r\n十三  其主要之技術條件如下：\r\n   (一) 接收頻率：一五三○至一五四五兆赫。\r\n   (二) 調變方式：雙相相移鍵控。\r\n   (三) 傳輸速率：每秒六○○比次。\r\n   (四) 天線極化方式：右旋圓極化。\r\n   (五) 頻道間隔：五千赫。"
		},
		{
			"條號": "第 285-16 條",
			"條文內容": "高頻海事安全資訊接收設備之性能標準，應符合下列規定：\r\n一  第二百六十五條之一及第二百八十五條之十四第五款至第九款規定。\r\n二  應包括信號接收、處理、列印及以人工與自動兩種方式控制無線電接\r\n    收機頻率之設備，能列印所收到之信息。\r\n三  其內部至少應能儲存二百五十五個電信識別碼。在六十至七十二小時\r\n    後自動由儲存中消去一個電信識別碼，如所接收之電信識別碼超過其\r\n    儲存能量，則應將儲存最久之電信識別碼消除。\r\n四  接收機之靈敏度應在該機輸入電動勢等於或大於六微伏特時，產生狹\r\n    頻帶直接印字輸出之字母誤差率低於百分之一。\r\n五  為能自動接收海事安全資訊，高頻接收機應由精準度至少一秒之世界\r\n    協調時間時鐘，及附有含有所有電臺頻率順序與世界協調時間廣播時\r\n    刻表之可變程序記憶控制之。"
		},
		{
			"條號": "第 285-17 條",
			"條文內容": "國際行動衛星組織之船舶地球電臺依其功能分類如下：\r\n一  Ａ型及Ｂ型船舶地球電臺。\r\n二  Ｃ型船舶地球電臺。"
		},
		{
			"條號": "第 285-18 條",
			"條文內容": "國際行動衛星組織船舶地球電臺，應符合下列規定：\r\n一  應經國際行動衛星組織之認可，符合能雙向通信之國際行動衛星組織\r\n    船舶地球電臺技術要求所規定之環境條件及第二百六十五條之一規定\r\n    。\r\n二  遇險信號之啟動與發射應能自船舶駕駛位置及指定之至少另一位置為\r\n    之。如設有無線電通信室，則在該室內亦應裝有遇險信號啟動裝置。\r\n三  Ｂ型及Ｃ型遇險警報僅能透過一專用遇險按鈕才能啟動，其啟動至少\r\n    包含兩種動作方能為之，該按鈕不應為設備上之ＩＴＵ–Ｔ數字輸入\r\n    鍵盤或ＩＳ○鍵盤上任何按鍵，且應清楚標示並予以保護，以防止誤\r\n    觸啟動。設備應顯示遇險警報發射之狀態，並可隨時中斷或啟動遇險\r\n    警報。\r\n四  其外部不應有用以變更船舶電臺識別之控制裝置。\r\n五  船舶地球電臺應由船舶之主電源供電，並應能由另一電源操作其正常\r\n    工作所需之所有設備，包括天線追蹤系統。\r\n六  由一電源轉換至另一電源或停止供電達六十秒鐘，不應使該電臺停止\r\n    或需重新啟動及毀損業已儲存於記憶體中之電文。\r\n七  天線應安裝於無障礙物可能使設備性能嚴重惡化出現於任何方位之俯\r\n    五度角度以下之位置。其位置除應考慮較高之天線桿可能產生大震動\r\n    之不利影響外，更應考慮滅少陰蔽扇面之必要性。使陰蔽扇面超過六\r\n    度之物體，尤其是與天線罩之距離在十公尺以內者，即有可能使設備\r\n    性能嚴重惡化。"
		},
		{
			"條號": "第 285-19 條",
			"條文內容": "國際行動衛星組織Ａ型、Ｂ型及Ｃ型船舶地球電臺之性能標準，除應符合\r\n前條規定外，並應符合下列規定：\r\n一  Ａ型及Ｂ型\r\n (一) 應能使用無線電話或直接印字電報發送與接收一般無線電通信。\r\n (二) 在未配備接收遇險、緊急及安全廣播或含有位址遇險中繼警報之其\r\n      他裝置，且電話或電傳打字機提供之可聽信號之現有位準不夠時，\r\n      船舶地球電臺應被設定成能啟動適當位準之可見／可聽警報。\r\n (三) 為警告潛存輻射之危險，應在天線護罩上適當位置顯示輻射量為每\r\n      平方公尺一○○兆赫每平方公尺二十五瓦及每平方公尺十瓦之距離\r\n      。\r\n二  Ｃ型\r\n (一) 應能使用直接印字電報發送及接收一般無線電通信。\r\n (二) 應具有自動更新船位與時間之設備，船位位置是由適當電子定位輔\r\n      助裝置決定，且該輔助裝置為整體設備之一部分。不包括電子定位\r\n      輔助裝置之設備，應具有符合國際標準之適當介面，並應具有可手\r\n      動輸入船位與時間之設備。當電子定位輔助裝置不供給船位資料，\r\n      或在手動輸入情況下，船位資料已是四小時前之舊資訊時，警告信\r\n      號應可被啟動。任何超過二十四小時未更新船位之資料應可被確認\r\n      出。\r\n (三) 強化呼叫群設備之性能標準應符合第二百八十五條之十五之規定。"
		},
		{
			"條號": "第 285-20 條",
			"條文內容": "漁船用無線電對講機之性能標準應符合下列之規定：\r\n一  發射機\r\n (一) 輸出功率限在五瓦以下，其輸出阻抗為五十歐姆。\r\n (二) 應採用全載波雙邊帶調幅式單路電話，最大調變度應在百分之九十\r\n      以上，但不得超過百分之百。\r\n (三) 音頻輸入部分應有濾波裝置使音頻範圍限制在三千赫以內。在三百\r\n      至三千赫音頻響應，應不超過六分貝。自音頻輸入經調變至天線輸\r\n      出之音頻總諧波失真，在三百至三千赫範圍內，應不超過百分之十\r\n      。\r\n (四) 發射頻率容許差度不得超過百萬分之五十。其主頻率以外之混附發\r\n      射不得超過主頻階度以下四十分貝。\r\n二  接收機\r\n (一) 其靈敏度應在輸入訊號低至二微伏時，仍可產生訊號雜訊比十分貝\r\n      之可聞訊號。\r\n (二) 該機之選擇性在中央頻率正負十千赫應衰減三十分貝以上，混附響\r\n      應高於二十五分貝。\r\n (三) 音頻輸出不得少於二瓦，總諧波失真，不得超過百分之十。\r\n三  二七‧○六五兆赫為緊急救難頻率。\r\n四  電源電壓不足時，應有電表或閃爍燈光指示。電源應使用船用蓄電池\r\n    。\r\n五  對講機發射採用垂直偏極化，天線應能耐強風，並有對地線裝置。\r\n六  對講機應能在惡劣氣候，強烈振動及電壓起落百分之十時，仍能正常\r\n    工作。"
		},
		{
			"條號": "第 286 條",
			"條文內容": "各類船舶應視其種類、噸位、船長、航線或作業海域，依下列各款規定配\r\n置無線電通信基本設備：\r\n一  適用海上人命安全國際公約船，依其航程所經海域之不同，應依附表\r\n    七「適用海上人命安全國際公約船無線電通信基本設備表」之規定裝\r\n    設。\r\n二  非適用海上人命安全國際公約船應依附表八「非適用海上人命安全國\r\n    際公約船無線電通信基本設備表」之規定裝設。\r\n三  適用漁船國際公約船應依附表九「適用漁船國際公約船無線電通信基\r\n    本設備表」之規定裝設。\r\n四  非適用漁船國際公約船應依附表十「非適用漁船國際公約船無線電通\r\n    信基本設備表」之規定裝設。\r\n五  非適用公約船得依適用公約船之規定增設船舶無線電通信設備。"
		},
		{
			"條號": "第 287 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 288 條",
			"條文內容": "船舶得依下列規定豁免或寬減其應設置之船舶無線電臺：\r\n一  船隊以船團或對船方式作業或航行時，各船間已裝有無線電對講機可\r\n    相互聯絡者，得僅在主船設置無線電臺。\r\n二  僅於內水或沿海航線作業之無動力及無適當艙室可供裝設無線電臺設\r\n    備之工作船舶，航行中有已裝設無線電臺之動力拖駁船共同組合作業\r\n    者，得豁免設置船舶無線電臺。"
		},
		{
			"條號": "第 288-1 條",
			"條文內容": "適用公約船之船舶無線電通信設備之維修應符合下列規定：\r\n一  在Ａ１及Ａ２海域航行之適用公約船，至少應使用雙套設備、岸上維\r\n    修或船上維修任何一種方法，以確保無線電通信設備之可用性。\r\n二  在Ａ３及Ａ４海域航行之適用公約船，應以雙套設備、岸上維修或船\r\n    上維修中之至少二種合併方法，以確保無線電通信設備之可用性。"
		},
		{
			"條號": "第 288-2 條",
			"條文內容": "適用公約船若以雙套設備確保船上無線電通信設備可用性者，除依Ａ３、\r\nＡ４海域規定之無線電通信基本設備外，另應配備下列規定之無線電通信\r\n設備：\r\n┌──┬─────────────┬─────────────┐\r\n│海域│基      本      設      備│第    二    套    設    備│\r\n├──┼────┬────────┼────┬────────┤\r\n│Ａ３│特高頻無│中頻及船舶地球電│特高頻無│船舶地球電臺設備│\r\n│海域│線電設備│臺設備或中／高頻│線電設備│或中／高頻無線電│\r\n│    │        │無線電設備      │        │設備            │\r\n├──┼────┼────────┼────┼────────┤\r\n│Ａ４│特高頻無│中／高頻無線電設│特高頻無│中／高頻無線電設│\r\n│海域│線電設備│備              │線電設備│備 (偶而航行Ａ４│\r\n│    │        │                │        │海域之船舶得以船│\r\n│    │        │                │        │舶地球電臺代替) │\r\n└──┴────┴────────┴────┴────────┘\r\n前項規定之第二套無線電通信設備，均應連接於單獨之天線，俾供隨時使\r\n用。\r\n除第二百六十五條之三及第二百六十五條之四規定之基本無線電通信設備\r\n電源外，本條第一項規定之第二套無線電通信設備亦應接至應急電源或備\r\n用電源。應急電源或備用電源之容量應足以使基本設備或第二套設備在最\r\n大耗電狀況，以較高者為準，仍能達到第二百六十五條之三第一項及第二\r\n百六十五條之四第三項規定之供電小時數。應急電源或備用電源之佈置應\r\n不致在單一故障時，同時影響基本設備及第二套設備。"
		},
		{
			"條號": "第 288-3 條",
			"條文內容": "適用公約船以岸上維修確保無線電通信設備可用性者，應於船舶無線電設\r\n備紀錄上清楚記載採用岸上維修，並與其航行區域能提供服務之公司簽訂\r\n協議，以傳喚方式提供維修服務；或定期方式營運之船舶，能在主要基地\r\n港提供維修設備服務。"
		},
		{
			"條號": "第 288-4 條",
			"條文內容": "適用公約船以船上維修方式確保船上無線電通信設備可用性者，應於船舶\r\n無線電設備紀錄上清楚記載採用船上維修，並為方便保養者能測試、發現\r\n並維修無線電通信設備之故障，船上應備有適當之額外技術文件、工具、\r\n測試設備及配件。"
		},
		{
			"條號": "第 288-5 條",
			"條文內容": "經核准設置漁船無線電對講機之船舶，應加入由船舶所在地業者公會、車\r\n船管理處或漁會申請，並經交通部核准設置之船岸專用無線電臺，俾供船\r\n岸通信連絡以維航行安全。"
		},
		{
			"條號": "第 288-6 條",
			"條文內容": "申請指配水上行動業務識別碼時，應填具申請書並檢具下列證明文件，向\r\n電信總局申請：\r\n一  已取得國籍證書之船舶：應檢附船舶無線電臺架設許可證 (或專案核\r\n    准文件) 、國籍證書及有效期限之船舶無線電臺執照影本，但尚未取\r\n    得船舶無線電臺執照者免附。\r\n二  前款以外之船舶：應檢附航政或漁政主管機關同意建購函、船舶號數\r\n    之證明文件及購買船舶無線電臺設備相關文件。"
		},
		{
			"條號": "第 289 條",
			"條文內容": "船舶為應裝卸貨物之需要於船上裝置貨物裝卸設備者，其型式、結構、材\r\n料與製造，應經航政主管機關或驗船機構之核定、檢查及試驗合格認可，\r\n並執有有效之貨物裝卸設備登記簿，始得裝卸貨物。"
		},
		{
			"條號": "第 290 條",
			"條文內容": "本編用詞釋義如左：\r\n一  貨物裝卸設備：指裝置於船舶上供貨物裝卸用有關設備之總稱，包括\r\n    桅柱及支索、吊桿、絞機、起重機、動索及靜索。\r\n二  貨物裝卸設備零件：指用於貨物裝卸設備之鏈條、環、吊鉤、鏈環、\r\n    接環、轉環及滑車。\r\n三  貨物裝卸設備整體之安全工作荷重：指經核定之吊卸荷重，並不包括\r\n    設備本身之重量。　　　　　　　　　　　　　\r\n四  貨物裝卸設備零件或部分組件之安全荷重：指各該部分在假定設計之\r\n    情況下，所承受之最大合成負荷。\r\n五  保證荷重：指第三章規定之試驗荷重，以確保貨物裝卸設備具有吊卸\r\n    安全工作荷重之能力。"
		},
		{
			"條號": "第 291 條",
			"條文內容": "裝置於船上之貨物裝卸設備，除依本編實施定期檢驗外，船舶所有人應責\r\n由有關使用人員適時予以保養，並於每次裝卸作業前施行檢查，如發現異\r\n常時，應即採必要措施。"
		},
		{
			"條號": "第 292 條",
			"條文內容": "貨物裝卸設備之吊卸荷重，不得超過核定之安全工作荷重，並不得在小於\r\n安全工作荷重時所准許之最小吊桿水平角度下操作。但為證明其安全工作\r\n荷重而實施試驗時，不在此限。"
		},
		{
			"條號": "第 293 條",
			"條文內容": "貨物裝卸設備申請認可登記時，應檢附左列圖樣及計算書：\r\n一  貨物裝卸設備一般佈置圖。\r\n二  受力分析圖。\r\n三  強度計算書。\r\n四  各部分結構圖。"
		},
		{
			"條號": "第 294 條",
			"條文內容": "貨物裝卸設備之設計，應按實際情況作適當之假設，所採用之安全係數不\r\n得小於左表之規定。"
		},
		{
			"條號": "第 295 條",
			"條文內容": "設計計算強度時吊桿與水平之角度，除經特別認可者外，安全工作荷重在\r\n十噸以下者，不得超過十五度；安全工作荷重超過十噸者，不得超過二十\r\n五度。\r\n吊桿荷重作業中，如船舶之傾側角不超過五度，俯仰角不超過二度，在強\r\n度計算時得不予考慮。但依船舶穩度計算資料，船舶之傾側角與俯仰角超\r\n過本項規定時，應按其實際角度計算之。"
		},
		{
			"條號": "第 296 條",
			"條文內容": "吊桿下端應具有適當裝置，以防止意外跳離承座。"
		},
		{
			"條號": "第 297 條",
			"條文內容": "計算索具之張力時，索具經每一滑輪之摩擦損失，應不低於左表之數值：\r\n┌────────────────────┬─────────┐\r\n│滑車之類別                              │每一滑輪之摩擦損失│\r\n├────────────────────┼─────────┤\r\n│鋼製滾子軸承滑車                        │2 ％              │\r\n├────────────────────┼─────────┤\r\n│鋼製滑車                                │4 ％              │\r\n├────────────────────┼─────────┤\r\n│木製滑車                                │8 ％              │\r\n└────────────────────┴─────────┘"
		},
		{
			"條號": "第 298 條",
			"條文內容": "貨物裝卸設備各部分結構用鋼材及其他材料，應採符合中國國家標準，並\r\n應經主管機關或驗船機構之認可。"
		},
		{
			"條號": "第 299 條",
			"條文內容": "貨物裝卸設備木質結構部分，應選用無邊材、無有害節瘤、無傾斜狀纖維\r\n、無裂疵、無腐朽及無其他缺點之良質木材。並經充分之乾燥。"
		},
		{
			"條號": "第 300 條",
			"條文內容": "貨物裝卸設備鋼質結構部分採用熔接接合者，應符合左列規定：\r\n一  應採電弧熔接。\r\n二  熔接條應符合中國國家標準之規定，或採經主管機關或驗船機構認可\r\n    合格具有同等以上性能者。\r\n三  熔接場所之氣溫不得低於攝氏零度。但母材經事先預熱者不在此限。\r\n四  熔接部分應良好無疵，外表整齊、不得有含渣、多孔、過熔、低陷、\r\n    重疊及其他缺陷，亦不應有熔接裂紋、根部缺陷、透焊不足及熔合不\r\n    良等現象。\r\n五  依中國國家標準之規定實施放射線檢查者，其檢查結果應無第三種缺\r\n    陷。如有第一種或第二種缺陷時，其容許值應在二級以下；如同時有\r\n    第一種及第二種缺陷存在時，其容許值應分別在各該缺陷二級容許值\r\n    之二分之一以下。"
		},
		{
			"條號": "第 301 條",
			"條文內容": "貨物裝卸設備各結構部分之鉚釘孔或螺孔，應符合左列規定：\r\n一  應使用鑽孔機鑽孔。\r\n二  不得有迴紋或裂紋。"
		},
		{
			"條號": "第 302 條",
			"條文內容": "貨物裝卸設備各結構部分之螺栓、螺帽及螺釘等，應具有措施以防止鬆開\r\n或脫落。但採強力螺栓以摩擦接合者不在此限。"
		},
		{
			"條號": "第 303 條",
			"條文內容": "設於桅柱根部之導向滑車，其懸掛點應位於絞機捲索筒軸心中點之垂直面\r\n上，其自軸心至懸掛點間之距離，不得小於製捲筒半長之十二倍。"
		},
		{
			"條號": "第 304 條",
			"條文內容": "貨物裝卸設備所使用之鋼索，在使用前應由製造廠、主管機關或驗船機構\r\n予以認證。"
		},
		{
			"條號": "第 305 條",
			"條文內容": "貨物裝卸設備各絞機應具有有效之剎車裝置並應妥予固定安裝，不得有上\r\n浮、偏倚或搖曳等狀況。"
		},
		{
			"條號": "第 306 條",
			"條文內容": "貨物裝卸採雙吊桿聯合作業系統者，其貨物裝卸設備除適用本編之一般規\r\n定外，應適用左列規定：\r\n一  除應決定雙吊桿聯合作業時之安全工作荷重外，應適當考慮各該吊桿\r\n    及其附屬裝置單獨旋轉作業時之能力。　　　　\r\n二  應將貨物裝卸設備佈置、吊桿頂端及控索位置、艙口、艙口圍緣及舷\r\n    檣高度等明示於貨物裝卸設備圖，連同受力分解圖與強度計算書等送\r\n    主管機關或驗船機構審核認可。\r\n三  當兩吊桿頂端均位於核定之雙吊桿作業設計位置，兩吊桿起貨索在吊\r\n    貨鉤處成一二○度角時，吊貨鉤距甲板之最小高度應經確認，以使吊\r\n    貨鉤與艙口及舷檣頂面間仍有足夠之間隙。"
		},
		{
			"條號": "第 307 條",
			"條文內容": "貨物裝卸設備及其零件如係採用各國國家標準或各國驗船機構之標準規格\r\n者，得經考慮認可。"
		},
		{
			"條號": "第 308 條",
			"條文內容": "所有貨物裝卸設備零件應依左表施行保證荷重試驗，不得有損害或變形："
		},
		{
			"條號": "第 309 條",
			"條文內容": "貨物裝卸設備之整體，應依左表施行保證荷重試驗，試驗後應檢查各部分\r\n並不得有損害或變形。\r\n┌────────────────┬─────────────┐\r\n│貨物裝卸設備整體之安全工作荷重  │保證荷重                  │\r\n├────────────────┼─────────────┤\r\n│二○噸以上                      │安全工作荷重之一‧二五倍  │\r\n├────────────────┼─────────────┤\r\n│超過二○噸未超過五○噸          │安全工作荷重加五噸        │\r\n├────────────────┼─────────────┤\r\n│超過五○噸                      │安全工作荷重之一‧一倍    │\r\n└────────────────┴─────────────┘\r\n施行前項保證荷重試驗時，吊桿與水平之角度依其保證荷重而定，保證荷\r\n重在十噸以下者，不得超過十五度；保證荷重超過十噸者，不得超過二十\r\n五度。但經認可之設計最低角度較此為低者，應以經認可之設計最低角度\r\n試驗之。如以本項規定之角度試驗有困難時，得經認可以其實際最低角度\r\n試驗之。\r\n第一項規定之保證荷重試驗，如屬起重機並應在最大及最小可及半徑時試\r\n驗並詳載於證書，其吊臂升降裝置之功能試驗亦應同時施行之。"
		},
		{
			"條號": "第 310 條",
			"條文內容": "前條規定之保證之保證荷重試驗，應以吊升重物或以彈簧液壓或其他類似\r\n裝置施行之。但新安裝之貨物裝卸設備第一次試驗時，應以限吊升重物之\r\n試驗方法之。\r\n以吊升重物之方法試驗者，重物吊起後，吊桿或吊臂應分別向兩方面轉動\r\n至最遠位置。\r\n以彈簧液壓或其他類似裝置試驗者，吊桿或吊臂應先轉至任一方向之最遠\r\n位置試驗後，再轉至另一方向之最遠位置試驗之。其他中間位置，則係主\r\n管機關或驗船機構之檢驗人員視實際情況指定施行之。在任一位置試驗時\r\n，其試驗裝置指示器應於規定之保證荷重下，至少保持五分鐘。"
		},
		{
			"條號": "第 311 條",
			"條文內容": "貨物裝卸設備整體施行保證荷重試驗時，應同時試驗絞機之剎車裝置，保\r\n證荷重能於任何位置停住。"
		},
		{
			"條號": "第 312 條",
			"條文內容": "可採用雙吊桿作業系統之貨物裝卸設備，以吊升重物施行整體保證荷重試\r\n驗時，其兩吊桿頂端應使位於核定之雙吊桿作業設計位置，先藉任一吊桿\r\n之起貨索將保證荷重吊升至核定之吊貨距甲板之高度，再沿甲板平行移\r\n動至另一吊桿，由原係鬆弛之起貨索承受全部荷重。試驗後，再將原位於\r\n艙口之吊桿移向舷邊，舷邊者移至艙口之核定設計位置，重複施行吊升試\r\n驗。"
		},
		{
			"條號": "第 313 條",
			"條文內容": "貨物裝卸設備向航政主管機關或驗船機構申請登記，經檢驗人員監督試驗\r\n合格後，應簽發貨物裝卸設備登記簿 (以下簡稱登記簿) ，以供各有關機\r\n關之查閱。"
		},
		{
			"條號": "第 314 條",
			"條文內容": "貨物裝卸設備經航政主管機關或驗船機構登記後，應於登記日起每年申請\r\n施行一次定期檢查，每四年申請施行一次特別檢查。如經修理、改裝或換\r\n新時應申請施行臨時檢查。每次檢查合格後，檢驗人員應於登記簿內簽證\r\n之。"
		},
		{
			"條號": "第 315 條",
			"條文內容": "貨物裝卸設備之定期檢查應包括左列項目：\r\n一、以熟鐵製供貨物裝卸用之鏈 (固定於吊桿之桿端拉鏈及永久固定於滑\r\n    車者除外) 、環、吊、接環及轉環等依左表規定之期限施行韌化處\r\n    理：\r\n    ┌──────────────┬──────┬──────┐\r\n    │貨物裝卸零件名稱            │用於動力部分│用於人力部分│\r\n    ├──────────────┼──────┼──────┤\r\n    │直徑一二‧五公釐以下之常用零│六個月      │十二個月    │\r\n    │件                          │            │            │\r\n    ├──────────────┼──────┼──────┤\r\n    │其他常用零件                │十二個月    │二十四個月  │\r\n    └──────────────┴──────┴──────┘\r\n二、鋼索及免予韌化處理零件之詳細檢查。如鋼索經檢視，在直徑八倍之\r\n    長度內，鋼絲斷裂超過總數百分之十，或鋼絲磨損、銹蝕或有其他缺\r\n    陷達百分二十以上者，應予換新不得繼續使用。\r\n三、吊桿、桅柱、支索及座板與固定附件之詳細檢查。\r\n四、絞機、起重機、吊貨機及其附屬裝置等之一般檢查。"
		},
		{
			"條號": "第 316 條",
			"條文內容": "貨物裝卸設備之特別檢查，應包括左列項目：\r\n一  前條規定之檢查。\r\n二  滑車插銷之拆卸檢驗。\r\n三  絞機、起重機、吊貨機及其附屬裝置，經檢驗人員認為必要部分之拆\r\n    解檢查。\r\n四  貨物裝卸設備及其附屬裝置之整體，依第三章之規定施行保證荷重試\r\n    驗，並於試驗後詳細檢查各部分。"
		},
		{
			"條號": "第 317 條",
			"條文內容": "貨物裝卸設備之臨時檢查，除經檢驗人員認為必要時，得依第三章施行保\r\n證荷重試驗，並於試驗後詳細檢查各部分外。所有換新、修理或改裝部分\r\n之貨物裝卸零件，均應依照第三百零八條之規定施行保證荷重試驗。"
		},
		{
			"條號": "第 318 條",
			"條文內容": "貨物裝卸設備登記簿之格式另定之，並應包括及附有左列各項圖說、證書\r\n及紀錄：\r\n一  貨物裝卸設備佈置圖。圖上並應註明核定之安全工作荷重，各部分之\r\n    零件識別編號及所用特殊材料之規格。如屬雙吊桿聯合作業系統，並\r\n    應符合第三百零七條之規定。\r\n二  證書：　　　　　　　　　　　　　　　　　　　　　　\r\n (一) 吊桿、絞機、起重機、吊貨機及其附屬裝置使用前之試驗檢查證書\r\n      。\r\n (二) 鋼索使用前之試驗檢查證書。\r\n (三) 貨物裝卸零件使用前之試驗檢查證書，及嗣後定期韌化處理之證書\r\n      。\r\n (四) 貨物裝卸設備大修、移裝及改裝後之紀錄與試驗檢查證書。\r\n (五) 如屬雙吊桿聯合作業系統，其試驗檢查證書。\r\n三  紀錄：\r\n (一) 吊桿、桅柱、甲板與吊桿上之固定附件包括桿頂拉鏈之定期與特別\r\n      檢查紀錄。\r\n (二) 起重機、絞機、吊貨機及其附屬機具之定期與特別檢查紀錄。\r\n (三) 鋼索之定期檢查紀錄。\r\n (四) 應予韌化處理之貨物裝卸設備零件韌化處理紀錄。\r\n (五) 免韌化處理之貨物裝卸設備零件定期檢查紀錄。"
		},
		{
			"條號": "第 319 條",
			"條文內容": "貨物裝卸設備之各部分，應依左列規定標誌之：\r\n一、每一吊桿或起重機根部應以白色或其他適當顏色明顯標示各該貨物裝\r\n    卸設備整體之安全工作荷重ＳＷＬ，使用安全工作荷重時所准許之吊\r\n    桿與水平最小角度或起重機之最大可及半徑及半徑及其試驗日期。\r\n二、雙吊桿聯合作業系統之吊桿根部應以白色或其他適當顏色標示其安全\r\n    工作荷重ＳＷＬ (Ｕ) 及其試驗日期。\r\n三、前兩款規定之標示，應於特別檢查及臨時檢查試驗後重新標示之。\r\n四、每一滑車之明顯部位打印其安全工作荷重。"
		},
		{
			"條號": "第 320 條",
			"條文內容": "在本編公布施行前，已裝置於國內航線現成船上之現有貨物裝卸設備於申\r\n請認可登記時，如依第二百九十三條規定提供同條第二款至第四款之圖及\r\n計算書確有困難者，得免之。其整體安全工作荷重之核定，得依船舶所有\r\n人之申請，但以不超過最近二年該裝卸設備最大吊重紀錄為準，並經試驗\r\n檢查後於登記簿載明之。\r\n前項現有貨物裝卸設備之試驗檢查除依本編之規定施行外，應每年申請施\r\n行檢查一次以策安全。"
		},
		{
			"編章節": "第 七 節 船舶壓艙水管理系統"
		},
		{
			"編章節": "第 六 編 航行儀器設備"
		},
		{
			"編章節": "第 一 章 總則"
		},
		{
			"編章節": "第 二 章 航行儀器設備之設計構造、裝置"
		},
		{
			"編章節": "第 一 節 電子航行儀器之一般規定"
		},
		{
			"編章節": "第 二 節 磁羅經"
		},
		{
			"編章節": "第 三 節 電羅經"
		},
		{
			"編章節": "第 四 節 雷達及雷達自動測繪設備"
		},
		{
			"編章節": "第 五 節 回音測深儀"
		},
		{
			"編章節": "第 六 節 航速與航程指示儀"
		},
		{
			"編章節": "第 七 節 轉向率指示器"
		},
		{
			"編章節": "第 八 節 無線電探測器"
		},
		{
			"編章節": "第 九 節 船舶自動識別系統船載台"
		},
		{
			"編章節": "第 三 章 船舶航海儀器設備之配備"
		},
		{
			"編章節": "第 一 節 航行國際航線、短程國際航線及外海"
		},
		{
			"編章節": "第 二 節 航行沿海及內水航線船舶"
		},
		{
			"編章節": "第 七 編 無線電信設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"編章節": "第 二 章 無線電通信設備技術規定"
		},
		{
			"編章節": "第 一 節 （刪除）"
		},
		{
			"編章節": "第 一 節之一 全球海上遇險及安全系統無線電"
		},
		{
			"編章節": "第 一 節之二 船舶無線電信設備之應急、備用"
		},
		{
			"編章節": "第 二 節 單邊帶無線電話設備"
		},
		{
			"編章節": "第 三 節 特高頻無線電話設備"
		},
		{
			"編章節": "第 四 節 無線電話自動警報器"
		},
		{
			"編章節": "第 五 節 應急指位無線電示標"
		},
		{
			"編章節": "第 六 節 船筏艇間用雙向特高頻無線電話"
		},
		{
			"編章節": "第 七 節 無線電話、數位選擇呼叫及窄頻帶直接印字電報之無線電裝置"
		},
		{
			"編章節": "第 八 節 雷達詢答機"
		},
		{
			"編章節": "第 九 節 海事安全資訊接收設備"
		},
		{
			"編章節": "第 十 節 船舶地球電臺"
		},
		{
			"編章節": "第 十一 節 漁船用無線電對講機"
		},
		{
			"編章節": "第 三 章 船舶無線電信設備之配備"
		},
		{
			"編章節": "第 四 章 船舶無線電通信設備之維修規定"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"編章節": "第 八 編 貨物港卸設備"
		},
		{
			"編章節": "第 一 章 通則"
		},
		{
			"編章節": "第 二 章 設計與構造"
		},
		{
			"編章節": "第 三 章 試驗"
		},
		{
			"編章節": "第 四 章 檢查登記與發證"
		},
		{
			"編章節": "第 五 章 標誌"
		},
		{
			"編章節": "第 六 章 現有貨物裝卸設備之特別規定"
		},
		{
			"編章節": "第 九 編 其他設備"
		}
	]
}