{
	"pcode": "K0060040",
	"type": "命令",
	"title": "建築物電信設備及空間設置使用管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060040&LNNDATE=20031208&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20031208",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信法第三十八條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "建築物屋內外電信設備及其空間之設置及使用，應依本規則之規定；本規\r\n則未規定者，依其他法令之規定。"
		},
		{
			"number": 300,
			"content": "本規則用詞定義如下：\r\n一、電信管箱設備：指收容建築物電信線纜之設備，如電信引進管、垂直\r\n    幹管、管道間、線纜支架、水平配管、地板管槽、地板線槽、總配線\r\n    箱、集中總箱、主配線箱 (室) 、支配線箱、拖線箱及出線匣等。\r\n二、電信配線設備：指使用於建築物之電信光纜、電纜及其固接附屬設備\r\n    ，如引進線纜、配線架、配線線纜、光終端配線箱、端子板、電信用\r\n    插座、電話用戶迴路遙測介面隔離器及保安器等。\r\n三、電信室：指建築物內專供市內網路業務經營者引接線纜及設置電信設\r\n    備之專用空間。\r\n四、電信機械設備：指市內網路業務經營者使用於建築物內之電信交換設\r\n    備、電信傳輸設備、電信終端介面設備及其相關附屬設備之總稱。\r\n五、電信保安接地設備：指用於保護電信機線設備之接地裝置及各種安全\r\n    設施。\r\n六、集線電信設備：指市內網路業務經營者為匯集不同傳輸路由之線纜，\r\n    所設置之電信傳輸設備及線纜收容設備等。\r\n七、集線室：指於建築物內除既有電信室外，專供市內網路業務經營者引\r\n    接線纜及設置集線電信設備之專用空間。\r\n八、電信引進管：指以架空或地下方式引進至建築物內總配線箱或電信室\r\n    之電信管道。\r\n九、用戶專用交換設備：指安裝在建築物內，供同一建築基地範圍內之用\r\n    戶或合用中繼線用戶使用之專用交換機、分機及其附屬設備等。\r\n十、社區型建築物：指同一宗建築基地內之建築物，或為統一管理而設同\r\n    一管理委員會之建築物。\r\n十一、屋外電信管線設施：指建築物外之架空、地下電信線路及地下管路\r\n      等管線設備。"
		},
		{
			"number": 400,
			"content": "建築物建造時，起造人應依規定設置屋內外電信設備，並預留裝置電信設\r\n備之電信室及其他空間。但經電信總局公告之建築物，不在此限。\r\n前項之電信設備，包括電信引進管、總配線箱、用戶端子板、電信管箱、\r\n電信線纜及其他因用戶電信服務需求須由用戶配合設置責任分界點以內之\r\n設備。\r\n既存建築物之電信設備不足或供裝置電信設備之空間不足，致不敷該建築\r\n物之電信服務需求時，應由所有人與提供電信服務之市內網路業務經營者\r\n協商，並由所有人增設。\r\n依第一項及前項規定設置專供該建築物使用之電信設備及空間，應按該建\r\n築物用戶之電信服務需求，由各市內網路業務經營者依規定無償連接及使\r\n用。"
		},
		{
			"number": 500,
			"content": "建築物電信設備連接市內網路業務經營者之電信網路設備，應設有明確之\r\n責任分界點。"
		},
		{
			"number": 600,
			"content": "前條之設置及維護責任分界規定如下：\r\n一、建築物設置用戶側端子板設備者，以用戶側端子板之介接端子為責任\r\n    分界。\r\n二、建築物未設置用戶側端子板設備者，以市內網路業務經營者設置於建\r\n    築物端子板之介接端子為責任分界，但另有約定者從其約定。\r\n前項責任分界，如附圖一及附圖二。"
		},
		{
			"number": 700,
			"content": "建築物責任分界點以外之公眾電信固定通信網路設施，由提供電信服務之\r\n市內網路業務經營者設置及維護。但社區型建築物內建築物間之管線設施\r\n，得由建築物起造人或所有人設置，由所有人維護。\r\n依第四條規定設置之電信設備，由建築物起造人或所有人設置，並由所有\r\n人維護。"
		},
		{
			"number": 800,
			"content": "建築物電信設備及其空間應依下列規定設置：\r\n一、起造人或所有人應設置之電信設備及其空間包括：\r\n (一) 電信引進管。\r\n (二) 電信室：須設置電信室者，應備有電表設置位置及電源引接線、總\r\n      配線架 (板) 、用戶側端子板及電信保安接地設備等；無須設置電\r\n      信室者，應備有總配線箱、用戶側端子板及電信保安接地設備等。\r\n (三) 自用戶側端子板後之電信管箱設備、電信配線線纜及電信用插座等\r\n      設備。\r\n二、市內網路業務經營者應設置之電信設備包括：\r\n (一) 銜接公眾電信網路之引接線纜及配線等。\r\n (二) 經營者端子板。\r\n (三) 提供電信服務必要之電信機械設備。"
		},
		{
			"number": 900,
			"content": "新建建築物為收容市內網路業務經營者之電信設備，供該建築物用戶通信\r\n之需要，有下列情形之一者，應設置電信室。但引進電纜總對數或通信容\r\n量 (埠) 為二十對以下者，不在此限：\r\n一、建築物需引進光纜者。\r\n二、地上層五樓以上且設有地下室之建築物。\r\n前項電信室應依附件一電信室面積一覽表設置於建築物適當處所，有關引\r\n進電纜總對數或通信容量 (埠) 應依電信總局所定之相關技術規範計算之\r\n。其有地下層兩層以上者，以設於非最底層樓層為原則。"
		},
		{
			"number": 1000,
			"content": "建築物屋內外電信設備及相關設置空間之設計 (含繪製圖說) 、設置及檢\r\n測，應依電信總局所定之建築物屋內外電信設備工程技術規範 (以下簡稱\r\n工程技術規範) 辦理。\r\n建築物電信設備及相關設置空間之設計、簽證及監造，應依建築法、建築\r\n師法及技師法等相關法令之規定辦理；其中涉及建築物安全、結構安全及\r\n消防安全等事項，應依建築法、消防法及其他相關法令規定辦理。\r\n屋外電信管線設施之設置，應依建築法令及道路主管機關之規定辦理。"
		},
		{
			"number": 1100,
			"content": "建築物起造人於設計屋內外電信設備及其空間時，應備具「建築物屋內外\r\n電信設備洽辦／審圖／檢測／審驗申請表」 (以下簡稱申請表如附件二)\r\n，洽請市內網路業務經營者諮商辦理引進管、電信室或總配線箱及線纜之\r\n位置等事項。\r\n市內網路業務經營者受理前項洽辦後，應於七工作日內完成洽辦事宜；其\r\n他未參與洽辦之市內網路業務經營者不得對洽辦結果提出異議。\r\n建築物電信設備及相關設置空間之設計圖說經依前條第二項規定設計簽證\r\n後，應於申報開工前送請電信總局委託辦理審查及審驗之電信專業機構 (\r\n以下簡稱審驗機構) 審查。\r\n建築物起造人應檢具下列文件向審驗機構申請審查並繳交審查費：\r\n一、依規定完成洽辦及簽證之申請表。\r\n二、依工程技術規範所定之建築物屋內外電信設備設計清單及相關設計圖\r\n    說 (含平面配置圖及垂直昇位圖、建築基地位置圖) 。\r\n申請審查案件有下列情形之一者，審驗機構應限期通知建築物起造人補正\r\n，逾期未補正者，不予受理，其檢具之文件不予退還：\r\n一、未依規定繳交審查費者。\r\n二、檢具之文件不全者。\r\n三、申請表記載內容不完備者。\r\n申請審查案件之文件齊備者，審驗機構應於七工作日內完成審查；經審查\r\n不合格者，審驗機構應限期通知建築物起造人補正，逾期未補正者，駁回\r\n其申請，其檢具之文件及繳交之審查費不予退還。\r\n經依前項駁回申請者，建築物起造人得重新申請審查。\r\n第五項及第六項之補正期間為二個月。但得依建築物起造人之申請展延之\r\n，展延期間不得超過二個月，並以一次為限。"
		},
		{
			"number": 1200,
			"content": "建築物電信設備設置完成後，其承攬人應依建築法、建築師法及技師法等\r\n相關規定會同專業技師或建築師辦理檢查及測試，並由專業技師或建築師\r\n於原申請表及工程技術規範所定之建築物屋內外電信設備檢測／審驗紀錄\r\n表 (以下簡稱檢測紀錄表) 簽證確認。\r\n建築物起造人應檢具下列文件向原辦理審查設計圖說之審驗機構申請審驗\r\n並繳交審驗費：\r\n一、依規定完成檢測之申請表。\r\n二、經專業技師或建築師簽證確認之檢測紀錄表。\r\n申請審驗案件有下列情形之一者，審驗機構應限期通知建築物起造人補正\r\n，逾期未補正者，不予受理，其檢具之文件不予退還：\r\n一、未依規定繳交審驗費者。\r\n二、檢具之文件不全者。\r\n三、申請表記載內容不完備者。\r\n申請審驗案件之文件齊備者，審驗機構應於十四工作日內完成審驗；經審\r\n驗不合格者，審驗機構應限期通知建築物起造人補正，逾期未補正者，駁\r\n回其申請，其檢具之文件及繳交之審驗費不予退還。\r\n經依前項駁回申請者，建築物起造人得重新申請審驗。\r\n第三項及第四項之補正期間為二個月。但得依建築物起造人之申請展延之\r\n，展延期間不得超過二個月，並以一次為限。\r\n建築物屋內外電信設備洽辦／審圖／檢測／審驗作業流程圖詳如附件三。"
		},
		{
			"number": 1300,
			"content": "建築物電信設備及其空間經審驗合格，市內網路業務經營者始得提供起造\r\n人或所有人申請之電信服務。"
		},
		{
			"number": 1400,
			"content": "市內網路業務經營者應保存完成洽辦之申請表及其相關資料之電子檔或原\r\n件，備供電信總局查核。\r\n各市內網路業務經營者為辦理第十一條及前條所定相關事宜，應成立管線\r\n基礎建設協商小組，協調各地受理窗口、網路銜接或共用管線等相關作業\r\n事宜。"
		},
		{
			"number": 1500,
			"content": "市內網路業務經營者或其他第三人受託代建築物起造人或所有人設置或維\r\n護用戶建築物電信設備，或負擔其設置、維護、使用之費用者，其約定不\r\n得違反下列規定：\r\n一、不得妨礙用戶選擇不同經營者提供電信服務之機會。\r\n二、不得妨礙不同電信服務經營者爭取用戶之機會。\r\n違反前項規定之約定，無效；其已設置完成之電信設備，未經建築物起造\r\n人或所有人之同意，不得任意拆除或妨礙其使用。"
		},
		{
			"number": 1600,
			"content": "建築物所有人所設置之電信設備不符本規則之規定，於建築物所有人改善\r\n或增設前，市內網路業務經營者得不予銜接提供服務，以維通信安全。"
		},
		{
			"number": 1700,
			"content": "電信終端設備連接市內網路業務經營者之電信網路設備，應遴用合格之電\r\n信工程人員施工或監督。但經審驗合格之電信終端設備，其用戶屋內配線\r\n設有電信用插座或有介面設備足以區分責任者，得由用戶自行安裝。"
		},
		{
			"number": 1800,
			"content": "建築物內部自用電信機械設備，如用戶專用交換機等，應另依實際需求預\r\n留空間，並與市內網路業務經營者之電信設備分開設置。但經洽得提供該\r\n建築物電信服務之市內網路業務經營者同意者，不在此限。"
		},
		{
			"number": 1900,
			"content": "市內網路業務經營者利用設置於電信室之電信設備，提供該建築物以外之\r\n用戶電信服務者，應事先徵求該建築物所有人同意，其補償由市內網路業\r\n務經營者與該建築物所有人協議之。"
		},
		{
			"number": 2000,
			"content": "市內網路業務經營者為建設其電信網路之需要，得有償使用建築物空間設\r\n置集線室及集線電信設備。"
		},
		{
			"number": 2100,
			"content": "建築物電信管箱、配線等電信設備設置，建築物起造人應建立並保留其管\r\n線竣工圖表等明細資料，移交該建築物管理委員會、管理負責人或所有人\r\n負責保管。"
		},
		{
			"number": 2200,
			"content": "本規則自發布日施行。"
		}
	]
}