{
	"pcode": "G0380159",
	"type": "命令",
	"title": "票券商內部控制及稽核制度實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380159&LNNDATE=20020129&LSER=001",
	"category": [
		"組改前廢止法規",
		"財政及金融法規"
	],
	"date": "20020129",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "內部控制制度",
			"start": 400
		},
		{
			"type": "節",
			"number": 100,
			"title": "原則與範圍",
			"start": 400
		},
		{
			"type": "節",
			"number": 200,
			"title": "遵守法令主管制度",
			"start": 800
		},
		{
			"type": "節",
			"number": 300,
			"title": "風險管理機制",
			"start": 1100
		},
		{
			"type": "節",
			"number": 400,
			"title": "內部稽核制度及查核",
			"start": 1400
		},
		{
			"type": "節",
			"number": 500,
			"title": "會計師之查核",
			"start": 2700
		},
		{
			"type": "章",
			"number": 300,
			"title": "追蹤考核"
		},
		{
			"type": "章",
			"number": 400,
			"title": "申報與通報"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依票券金融管理法（以下簡稱本法）第四十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "票券金融公司應建立內部控制制度及內部稽核制度，並確實有效執行。"
		},
		{
			"number": 300,
			"content": "票券金融公司之內部控制制度應至少包括以下重點：\r\n一  管理階層之管理：董事會應負責核定整體經營策略及重大政策，並定\r\n    期檢討；高階管理階層應負責執行董事會核定之經營策略及政策，建\r\n    立足以辨識、衡量、監督及控制風險之程序，訂定適當之內部控制政\r\n    策及監督其有效執行。\r\n二  風險之辨識及評估：對所有目標之達成可能產生負面影響之重大風險\r\n    ，皆可辨識及評估。\r\n三  控制作業：應訂定各層級之內部控制程序及職務分工。\r\n四  資訊及溝通：財務、營運及遵循法令等資訊，應具備可靠、及時與容\r\n    易取得之特性，並建立有效之溝通管道。\r\n五  監督及缺失之改正：監督應有效並持續，一經發現內部控制缺失，應\r\n    即時向適當層級報告，如屬重大內部控制缺失應向高階管理階層及董\r\n    事會報告，並立即採取改正措施。"
		},
		{
			"number": 400,
			"content": "票券金融公司之內部控制制度應涵蓋公司內部職能與一切業務活動需採行\r\n之程序及規定，並包括下列規章：\r\n一  組織規程或管理章則：應包括明確之組織系統、部門職掌及分層負責\r\n    辦法。\r\n二  作業手冊：應包括業務、會計、總務、資訊、人事等作業流程及規範\r\n    。\r\n票券金融公司應定期檢討修正前項規章，並指派內部稽核及資訊人員參與\r\n。"
		},
		{
			"number": 500,
			"content": "票券金融公司之內部稽核制度，指由票券金融公司之稽核單位，查核各營\r\n業及管理單位，並定期評估其執行內部控制之情形。"
		},
		{
			"number": 600,
			"content": "票券金融公司應規劃內部稽核之組織、編制及職掌，編製內部稽核工作手\r\n冊；其內容應至少包括下列事項：\r\n一  稽核單位之組織及人員配置。\r\n二  對內部控制制度各項規定與作業流程及其執行效益之評估規定。\r\n三  稽核之項目、時間、程序、法令依據、工作底稿及相關表單。\r\n四  受檢單位對檢查意見之改進處理方式。"
		},
		{
			"number": 700,
			"content": "票券金融公司之稽核單位應隸屬董事會，獨立執行稽核業務，並定期向董\r\n事會及監察人提出報告。\r\n票券金融公司之營業及管理單位發生重大缺失或舞弊時，稽核單位有懲處\r\n建議權，並應於內部稽核報告中切實揭露應負責之人員。"
		},
		{
			"number": 800,
			"content": "票券金融公司應置總稽核一人，綜理稽核業務；其職級應與副總經理相當\r\n，且不得兼任與稽核工作有相互衝突或牽制之職務。\r\n總稽核應由董事會聘任，其資格條件應符合票券商負責人及業務人員管理\r\n規則規定；其解任或調職應經全體董事三分之二以上之同意，並報經主管\r\n機關核准，始生效力。"
		},
		{
			"number": 900,
			"content": "票券金融公司稽核單位之人事任用、免職、升遷、獎懲、輪調及考核等，\r\n應由總稽核簽報董事長核定後辦理。但涉及其他單位人事者，應事先洽商\r\n總經理後，再行簽報。"
		},
		{
			"number": 1000,
			"content": "票券金融公司總稽核有下列情事之一者，主管機關得視情節之輕重，命票\r\n券金融公司解除其職務：\r\n一  曾有從事不當授信、涉及嚴重違反授信原則或與客戶有不當資金往來\r\n    。\r\n二  意圖為自己或第三人不法之利益，或損害票券金融公司之利益，而為\r\n    違背其職務之行為，致生損害於票券金融公司或第三人。\r\n三  未經主管機關同意，對執行職務無關之人員洩漏、交付或公開金融檢\r\n    查報告之全部或一部。\r\n四  未將票券金融公司發生之重大舞弊案件，通報主管機關。\r\n五  未將所知悉票券金融公司財務及業務之重大缺失，於內部稽核報告揭\r\n    露。\r\n六  出具不實稽核報告。\r\n七  未依主管機關規定或指示，辦理查核或提供資料。\r\n八  其他有損害票券金融公司之行為。"
		},
		{
			"number": 1100,
			"content": "票券金融公司應置本公司遵守法令主管一人，由相當副總經理職級者擔任\r\n；並由其指派、督導營業及管理單位相當副理職責者，依本公司訂定之遵\r\n循法令計畫及自評項目，檢測票券金融公司人員執行業務遵循法令之情形\r\n。\r\n票券金融公司應依據遵循法令計畫，設計相關遵循事項自評工作底稿，據\r\n以自評；其自評頻率至少每半年乙次。"
		},
		{
			"number": 1200,
			"content": "票券金融公司之遵循法令計畫應至少包括以下項目：\r\n一  法令諮詢、協調、溝通及執行之遵循程序。\r\n二  本法、洗錢防制法、電腦處理個人資料保護法與相關金融法規及應遵\r\n    循法令事項之內容。\r\n三  遵循法令訓練課程、金融法規之蒐集傳達、各項作業及管理規章之更\r\n    新。"
		},
		{
			"number": 1300,
			"content": "票券金融公司應訂定營業、財務保管及資訊單位之自行查核計畫，由副理\r\n或一定職級以上人員負責督導自行查核。\r\n票券金融公司應訂定自行查核訓練計畫，對於自行查核人員施以查核訓練\r\n。"
		},
		{
			"number": 1400,
			"content": "前條第一項之單位每半年應至少辦理一次一般自行查核，每月應至少辦理\r\n一次專案自行查核。但已辦理一般自行查核、遵循法令事項自評或稽核單\r\n位已辦理一般查核之月份，該月得免辦理專案自行查核。\r\n前條第一項之單位辦理自行查核，應由該單位主管指定非原經辦人員辦理\r\n，並事先保密。"
		},
		{
			"number": 1500,
			"content": "票券金融公司總經理應督導各單位，檢討內部控制制度執行情形及評估營\r\n運之健全性，每屆營業年度終了，就票券金融公司遵守法規情形及其營運\r\n健全性，與總稽核、本公司遵守法令主管聯名出具內部控制制度執行情形\r\n聲明書，併同第二十六條之查核報告及本法第三十五條所定書表，報請主\r\n管機關備查。"
		},
		{
			"number": 1600,
			"content": "票券金融公司稽核單位對營業、財務保管及資訊單位，每年應至少辦理一\r\n次一般查核及一次專案查核，對其他管理單位每年應至少辦理一次專案查\r\n核。"
		},
		{
			"number": 1700,
			"content": "票券金融公司依前條規定辦理一般查核之內部稽核報告；其內容應至少揭\r\n露下列事項：\r\n一  查核範圍、財務狀況、經營績效、資產品質、法令遵循、各項業務作\r\n    業控制與內部管理、資訊管理與自行查核辦理情形及評估結果。\r\n二  營業單位對金融檢查機關、稽核單位、自行查核人員所提列檢查意見\r\n    或查核缺失及內部控制制度執行情形聲明書所列應加強改善事項之改\r\n    善情形。\r\n前項內部稽核報告及其工作底稿，應至少留存五年。"
		},
		{
			"number": 1800,
			"content": "票券金融公司稽核單位對主管機關命其改善事項、金融檢查機關、會計師\r\n及稽核單位所提檢查意見、內部控制制度執行情形聲明書所列應加強改善\r\n事項，應追蹤改善情形；並以書面提報董事會及監察人。\r\n前項追蹤改善情形，應列為營業及管理單位績效考核之項目。"
		},
		{
			"number": 1900,
			"content": "票券金融公司應定期接受金融檢查機關對其稽核工作之考核。"
		},
		{
			"number": 2000,
			"content": "票券金融公司應視營業單位及業務量之多寡，配置稽核人員，其中並應包\r\n括電腦稽核人員。\r\n票券金融公司稽核人員應具備下列資格之一：\r\n一  具有二年以上之金融檢查經驗。\r\n二  大專院校畢業、高等考試或相當於高等考試之考試及格，且具有二年\r\n    以上之金融業務經驗。\r\n三  具有五年之金融業務經驗。\r\n四  曾任會計師事務所查帳員、電腦公司程式設計師或系統分析師等專業\r\n    人員二年以上，經三個月以上之金融業務及管理訓練。\r\n稽核人員最近三年內應無受記過以上之處分。但因他人違規或違法所致之\r\n連帶處分，且已功過相抵者，不在此限。\r\n稽核人員充任領隊者，應至少有三年以上之稽核或金融檢查經驗，或一年\r\n以上之稽核經驗及五年以上之金融業務經驗。"
		},
		{
			"number": 2100,
			"content": "票券金融公司稽核單位之稽核人員，應參加台灣金融研訓院舉辦之下列訓\r\n練：\r\n一  稽核人員應參加稽核人員研習班、電腦稽核研習班或票券稽核研習班\r\n    一期次以上，並取得結業證書。\r\n二  領隊稽核人員應參加領隊稽核研習班一期次以上。\r\n三  主管、副主管應參加稽核主管研習班一期次以上。\r\n稽核人員每年應至少參加台灣金融研訓院或票券金融商業同業公會認可之\r\n專業訓練機構舉辦之票券業務訓練課程二期次以上或三十小時以上。但主\r\n管、副主管不在此限。"
		},
		{
			"number": 2200,
			"content": "票券金融公司營業單位經理，除應符合票券商負責人及業務人員管理規則\r\n規定外，應曾參加台灣金融研訓院舉辦之稽核人員研習班、電腦稽核研習\r\n班或票券稽核研習班，取得結業證書或依第十三條規定，負責督導自行查\r\n核或擔任內部稽核工作一年以上。但本辦法施行前已擔任營業單位經理者\r\n，不在此限。\r\n票券金融公司遴派業務單位襄理級以上人員，應以具有稽核經驗者為優先\r\n；未具稽核經驗或未曾參加前條第一項之訓練者，應於充任後一年內，參\r\n加前項任一研習班，並取得結業證書。"
		},
		{
			"number": 2300,
			"content": "票券金融公司應每年底將稽核人員之資歷及受訓資料，造冊報主管機關備\r\n查。"
		},
		{
			"number": 2400,
			"content": "票券金融公司總稽核及稽核人員不具備本辦法所定資格條件或有違法失職\r\n情事，主管機關得命票券金融公司調整其職務。"
		},
		{
			"number": 2500,
			"content": "票券金融公司稽核人員及遵守法令主管對內部控制制度缺失或違反規定情\r\n事所提建議，不為管理階層採納時，應逕行通報主管機關。"
		},
		{
			"number": 2600,
			"content": "票券金融公司委託會計師辦理年度財務報表之查核簽證時，應委託其辦理\r\n內部控制制度之查核，並對票券金融公司申報主管機關表報資料之正確性\r\n、內部控制制度與遵循法令計畫執行情形及備抵呆帳提列政策之妥適性表\r\n示意見，並提出查核報告；其內容應至少包括查核之範圍、依據、程序及\r\n查核結果。\r\n會計師之查核費用應由票券金融公司負擔。"
		},
		{
			"number": 2700,
			"content": "主管機關於必要時，得命票券金融公司及其委託之會計師就前條相關事項\r\n提出說明，或命票券金融公司更換或代為指定委託查核之會計師。\r\n會計師對於主管機關所詢事項，應詳實提供相關資料。"
		},
		{
			"number": 2800,
			"content": "會計師辦理第二十六條之查核時，有下列情形之一者，應立即通報主管機\r\n關：\r\n一  票券金融公司於會計師查核過程中，拒絕提供所需之報表、憑證、帳\r\n    冊、會議紀錄或對所詢事項拒絕提出說明。\r\n二  因不可抗力事由，致無法繼續辦理查核工作。\r\n三  票券金融公司之會計或其他紀錄有虛偽或缺漏，且情節重大。\r\n四  票券金融公司資產不足以抵償負債或財務顯著惡化。\r\n五  有證據顯示對票券金融公司淨值有重大減損之虞之交易發生。\r\n會計師應就前項第三款至第五款情形之查核結果，先行向主管機關提出摘\r\n要報告。"
		},
		{
			"number": 2900,
			"content": "兼營票券金融業務之金融機構，除其他法令另有規定外，應依本辦法規定\r\n辦理。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。"
		}
	]
}