{
	"法規性質": "命令",
	"法規名稱": "移民業務機構及其從業人員輔導管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080134&LNNDATE=20070201&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20070201",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法 (以下簡稱本法) 第五十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請設立移民業務機構，應檢具下列文件向主管機關申請設立許可：\r\n一、設立申請書。\r\n二、發起人名冊或公司登記證明文件。\r\n三、公司名稱及營業項目設立 (變更) 預查申請表影本。\r\n四、資本額證明文件。但已有公司登記者，免附。\r\n五、專業人員至少三人之名冊及其資格證明文件影本。\r\n六、定期存款單影本。\r\n七、質權設定通知書。\r\n八、其他經主管機關指定之文件。\r\n移民業務機構經許可設立後，應於六十日內，依法向公司登記主管機關辦\r\n妥公司登記或營業項目變更登記，並檢具下列文件，向主管機關辦妥質權\r\n設定；逾期者，主管機關應廢止其設立許可：\r\n一、以公司名義提存之定期存款單正本。\r\n二、以公司名義作成之質權設定通知書。\r\n三、銀行同意質權設定之覆函。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "移民業務機構經依前條許可設立及辦妥質權設定後，應於十日內，檢具下\r\n列文件向主管機關申請核發註冊登記證：\r\n一、註冊登記證申請書。\r\n二、公司登記證明文件。\r\n三、公司章程。\r\n前項移民業務機構逾期申請核發註冊登記證，主管機關應廢止其設立許可\r\n。但有正當理由者，得申請延長一個月，並以一次為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "移民業務機構申請設立許可，依本法第四十八條第一款規定，應具備一定\r\n金額以上之實收資本額，其數額如下：\r\n一、經營本法第四十七條第一項第一款、第二款或第四款規定業務者，為\r\n    新台幣五百萬元。\r\n二、經營本法第四十七條第一項第三款業務者，為新台幣八百萬元。\r\n三、同時經營前二款業務者，為新台幣八百萬元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "移民業務機構申請設立許可，依本法第四十八條第二款規定應置之移民專\r\n業人員，指經移民專業人員訓練並測驗合格，取得主管機關核發之移民專\r\n業人員資格證明書者。\r\n前項移民專業人員訓練，由主管機關自行或委託移民團體、學術團體、學\r\n校辦理之；其所需之訓練費用，由主管機關定之，並向受訓人員收取。\r\n第一項移民專業人員資格證明書，有效期間為五年。移民專業人員應於移\r\n民專業人員資格證明書有效期間屆滿前三個月內，檢具下列文件之一，向\r\n主管機關申請換發；未依規定換發者，主管機關應公告註銷其資格證明書\r\n：\r\n一、曾參加第二十條從業訓練之合格證明文件。\r\n二、最近三年內從事移民業務未曾中斷之在職證明文件。\r\n三、五年內從事移民業務累計滿三年之薪資所得扣繳資料證明及在職證明\r\n    文件。\r\n本辦法中華民國九十五年八月十日修正之條文施行前，已取得移民專業人\r\n員資格證明書者，於修正施行之日起二年內，應檢具前項各款文件之一申\r\n請換發。\r\n移民團體應將第一項之專業人員予以登錄，並送主管機關備查。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "年滿二十歲者，得參加移民專業人員訓練。\r\n移民專業人員訓練之時數，至少四十小時。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "移民專業人員訓練課程，應包括下列內容：\r\n一、移民政策介紹、入出國及移民法、政策及相關法規。\r\n二、民法概要、消費者保護法及公平交易法等相關規定。\r\n三、移民服務定型化契約。\r\n四、主要移入國移民條件、申請程序及相關法規。\r\n五、主要移入國之移民基金及移民投資方案。\r\n六、移民生涯規劃。"
		},
		{
			"條號": "第 5-3 條",
			"條文內容": "參加移民專業人員實際訓練時數未超過總時數五分之四者，不得參加移民\r\n專業人員測驗。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "移民業務機構申請設立許可，依本法第四十八條第三款規定，應在金融機\r\n構提存一定金額之保證金，其數額如下：\r\n一、經營本法第四十七條第一項第一款、第二款或第四款規定之業務者，\r\n    為新台幣一百五十萬元。\r\n二、經營本法第四十七條第一項第三款之業務者，為新台幣二百五十萬元\r\n    。\r\n三、同時經營前二款業務者，為新台幣二百五萬元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條保證金，由移民業務機構以其名義存入金融機構之定期存款單設定質\r\n權予主管機關，供作移民業務機構受託辦理移民業務發生糾紛時賠償之用\r\n。\r\n移民業務機構提存之保證金不足額時，應於接獲主管機關通知之日起十五\r\n日內補足金額；違反者，依本法第五十條規定，廢止許可，註銷註冊登記\r\n證，並公告之。\r\n移民業務機構增列或刪除本法第四十七條第一項第三款業務，應檢具下列\r\n文件申請變更保證金：\r\n一、變更保證金申請書。\r\n二、定期存款單影本。\r\n三、質權設定通知書。\r\n移民業務機構刪除經營本法第四十七條第一項第三款業務者，得於前項保\r\n證金完成變更後，檢具第八條第二項規定文件，申請領回定期存款單。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "移民業務機構解散、經主管機關撤銷或廢止設立許可，應繳回註冊登記證\r\n。但註冊登記證遺失或滅失者，應檢具切結書或相關證明文件。\r\n移民業務機構依前項規定繳回註冊登記證、切結書或相關證明文件，並經\r\n主管機關公告六十日後，未發生移民糾紛情事者，得檢具下列文件向主管\r\n機關申請解除質權設定及領回定期存款單：\r\n一、退還定期存款單申請書。\r\n二、質權消滅通知書。\r\n三、解散或營業項目變更登記證明文件。\r\n四、原繳交保證金收據、相關證明文件或切結書。\r\n五、公司印鑑章及負責人印章，或清算人印章及其證明文件影本。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "移民業務機構終止經營移民業務，應檢附下列文件，向主管機關申請廢止\r\n設立許可：\r\n一、終止經營移民業務申請書。\r\n二、公司章程、董事會議事錄、股東同意書或股東會議事錄。\r\n三、註冊登記證。但註冊登記證遺失或滅失者，應檢具切結書或相關證明\r\n    文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "移民業務機構申請經營本法第四十七條第一項第三款之業務者，除應具備\r\n本法第四十八條第一款至第三款規定之要件外，並應檢具於依本法設立許\r\n可後，曾於臺灣地區代辦永久居留或定居業務等移民申請案件，其申請人\r\n數經移入國核准累積達一百人以上之證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "移民業務機構負責人有下列各款情事之一者，不得經營本法第四十七條第\r\n一項第三款之業務：\r\n一、曾犯詐欺、背信、侵占罪或違反工商管理法令，經受有期徒刑一年以\r\n    上刑之宣告，執行完畢尚未逾二年者。\r\n二、受破產之宣告，尚未復權，或曾任法人宣告破產時之董事、監察人或\r\n    經理人，其破產終結未滿三年或調協未履行者。\r\n三、有重大喪失債信情事，尚未了結或了結後尚未逾二年，或最近三年內\r\n    在金融機構有拒絕往來或喪失債信之紀錄者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經營本法第四十七條第一項第三款規定之業務者，其諮詢、仲介每一移民\r\n基金案，應備下列文件向主管機關申請許可：\r\n一、移民基金發行公司或移民基金管理公司之設立證明影本。\r\n二、雙方合作契約或授權證明影本。\r\n三、移民基金之最新公開說明書及最近一年財務報告。\r\n四、填載申請許可諮詢、仲介移民基金應記載項目之資料表。\r\n五、移民基金發行公司或移民基金管理公司之全體董事及管理者就下列事\r\n    項檢具切結書或相關證明文件：\r\n (一) 未曾有破產紀錄。\r\n (二) 未曾受司法機關判處一年以上有期徒刑確定之紀錄。\r\n六、移民基金之法律意見書：其內容應包括移民基金得由移民申請人申辦\r\n    移入該國之規定、移民基金符合該國海外銷售證券管理法令之規定。\r\n七、移民基金之會計師意見書：其內容應包括移民基金經營標的之風險評\r\n    估、移民基金管理公司之營運能力及未來還款風險之評估等。\r\n八、移民基金在我國及移入國信託機構之信託合約及完整之銷售備忘錄。\r\n九、移民基金發行公司或移民基金管理公司投保移民基金總額百分之三十\r\n    責任保險之證明。\r\n十、移民業務機構向移民申請人諮詢、仲介移民基金之中文合約：其內容\r\n    應包括移民申請有無附加條件、無法取消附加條件之處理方式、移民\r\n    申請人取消條件之風險、移民基金管理公司對於移民申請人領回還款\r\n    金額前之特別承諾事項、移民申請人匯入款項之信託帳號、移民申請\r\n    人對於移民基金應注意事項、移民申請人放棄申請或無法取得移民許\r\n    可之還款及退費方式、代辦費用之付款方式及移民糾紛之處理方式等\r\n    。\r\n移民業務機構申請辦理前項業務，主管機關應會商財政部同意後許可，並\r\n將許可字號及許可諮詢、仲介之期限副知中央銀行。\r\n移民業務機構申請許可之每一移民基金案，得授權其他經許可經營移民基\r\n金業務之移民業務機構代理諮詢、仲介。但應於申請許可時，併同提出授\r\n權代理之移民業務機構名稱及第一項第二款之證明影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "移民業務機構設立分公司，應於依法辦妥分公司登記後，檢具下列文件陳\r\n報主管機關備查：                                                \r\n一、董事會議事錄或股東同意書。                                  \r\n二、分公司登記證明文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外國移民業務機構在我國設立分公司之設立許可要件，準用我國移民業務\r\n機構設立許可之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外國法事務律師依本法第四十六條第一項但書規定經營移民業務者，應檢\r\n具下列文件向主管機關申請許可，經核發註冊登記證後，始得營業：    \r\n一、註冊登記證申請書。                                          \r\n二、第四條第一款規定一定金額以上之實收資本額、第五條第一項規定之\r\n    專業人員及第六條第一款規定之保證金等證明影本。              \r\n三、依律師法許可及經其事務所所在地之律師公會同意入會之證明影本。\r\n前項外國法事務律師以辦理國人前往其取得律師資格國家之居留、定居或\r\n永久居留業務為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "移民業務機構有下列情事之一者，應檢具變更註冊登記證申請書及下列文\r\n件陳報主管機關備查：\r\n一、公司名稱變更：公司章程、股東同意書或股東會議事錄、經濟部公司\r\n    變更名稱登記預查申請書表回執聯影本。\r\n二、負責人或一定金額以上實收資本額變更：公司章程、董事會議事錄、\r\n    股東同意書或股東會議事錄。\r\n三、公司地址變更：董事會議事錄或股東同意書。\r\n移民業務機構增列或刪除經營本法第四十七條第一項第三款業務者，均應\r\n檢具變更註冊登記證申請書、公司章程及股東同意書或股東會議事錄等文\r\n件，向主管機關申請許可；其屬增列經營本法第四十七條第一項第三款業\r\n務者，另須檢具第九條規定之文件。\r\n前二項移民業務機構變更註冊登記證事項，經主管機關備查或許可，應於\r\n依法辦妥公司變更登記後一個月內，檢具換發註冊登記證申請書及公司登\r\n記證明文件向主管機關申請換發註冊登記證。\r\n前項移民業務機構經許可變更營業項目者，逾期申請換發註冊登記證，主\r\n管機關應廢止其變更許可。但有正當理由者，得申請延長一個月，並以一\r\n次為限。\r\n前二條外國移民業務機構分公司及外國法事務律師事務所之名稱、負責人\r\n或地址變更，準用第一項及第三項規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "移民業務機構經許可諮詢、仲介之每一移民基金案，應於許可期限屆滿後\r\n三日內將移民申請人之資料陳報主管機關備查。\r\n移民業務機構不為前項之陳報或陳報不實者，依本法第四十九條第三款規\r\n定處理。\r\n主管機關對於第一項之陳報資料，應依電腦處理個人資料保護法處理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "移民業務機構經許可諮詢、仲介之每一移民基金案，其內容有變更時，應\r\n檢附相關證明文件報請主管機關備查。主管機關於備查時，應副知財政部\r\n及中央銀行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "移民業務機構經許可諮詢、仲介之每一移民基金案，應每半年向主管機關\r\n指定之移民團體提報下列資料：\r\n一、移民申請之人數。\r\n二、移民申請獲得移民簽證之人數。\r\n三、移民申請獲得還款之人數。\r\n四、移民申請未獲還款之人數。\r\n五、移入國會計師查核簽署之中文財務報表。\r\n移民團體應於移民業務機構提報前項資料後之三日內彙整陳報主管機關備\r\n查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "移民業務機構刊播移民業務廣告，應先經主管機關指定之移民團體審閱確\r\n認。\r\n前項移民業務廣告在有線或無線電視刊播者，移民團體應核發審閱確認許\r\n可書。\r\n移民業務機構違反第一項規定者，依本法第五十六條第三款規定處理。\r\n第一項移民業務廣告審閱確認之規定，由主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "移民專業人員之從業訓練，由主管機關自行或委託有關機關、移民團體、\r\n學術團體、學校辦理之。\r\n前項訓練方式、課程、費用及相關規定事項，由主管機關定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "移民業務機構聘僱之專業人員不足法定人數時，應於二個月內補聘僱，並\r\n將其名冊陳報主管機關備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "移民專業人員連續二年未執業者，應再接受移民專業人員從業訓練合格後\r\n，始得辦理移民業務。\r\n移民業務機構不得聘僱連續二年未執業且未再接受移民專業人員從業訓練\r\n合格之移民專業人員。\r\n前二項規定之連續二年，自本辦法中華民國九十五年八月十日修正之條文\r\n施行之日起計算。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "移民業務機構應於每年七月十五日及翌年一月十五日前，將前六個月營業\r\n狀況，填具移民業務統計表，陳報主管機關備查。\r\n移民業務機構不為前項之陳報或陳報不實者，依本法第四十九條第三款規\r\n定處理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 25 條",
			"條文內容": "主管機關得派員檢查移民業務機構經營之移民業務。\r\n移民業務機構接獲主管機關通知檢查，應配合辦理，不得規避、妨害或拒\r\n絕。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "移民業務機構有下列情事之一者，主管機關得公告之：\r\n一、受警告、限期改善、勒令歇業或註銷註冊登記證者。\r\n二、完成公司解散登記者。\r\n三、保證金因移民糾紛賠償者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依規定應繳付之文件為外文者，須附中文譯本；其在國外製作者，中外文\r\n本均應經國外公證人公證，並經我國駐外使領館、代表處、辦事處或外交\r\n部授權機構之驗證。但第十一條第一項第一款至第八款規定之外文文件，\r\n另須經主管機關指定之移民團體簽署查證意見。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法所定書、表格式，由主管機關定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "內政部入出國及移民署設立前，本辦法移民業務事項，由內政部戶政司辦\r\n理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}