{
	"pcode": "D0080129",
	"type": "命令",
	"title": "外國人停留居留及永久居留辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080129&LNNDATE=20020715&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20020715",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依入出國及移民法 (以下簡稱本法) 第三十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "年滿十四歲以上之外國人在我國境內應依本法第二十六條第一項規定，隨\r\n身攜帶護照、外僑居留證或外僑永久居留證。\r\n無前項證件者，應攜帶經主管機關認定之其他身分證明文件。"
		},
		{
			"number": 300,
			"content": "外國人持停留簽證或以免簽證入國者，停留期間自入國翌日起算，並應於\r\n停留期限屆滿以前出國。\r\n外國人依本法第二十九條第一項規定申請延期停留時，應於停留期限屆滿\r\n前十五日內，檢具相關證明文件，向主管機關申請延期；每次延期，不得\r\n逾原簽證許可停留之期間，其合計停留期間，並不得逾六個月。但因不可\r\n抗力或其他重大事故仍須延期停留者，應報由主管機關核准。\r\n外國人以免簽證入國者，因不可抗力或其他重大事故致無法於停留期限屆\r\n滿以前出國者，應向外交部領事事務局或其所屬分支機構申請停留簽證。"
		},
		{
			"number": 400,
			"content": "外國人持居留簽證入國或有本法第二十四條各款情形之一者，應自入國或\r\n事實發生之翌日起十五日內，向主管機關申請外僑居留證；其居留期間，\r\n自入國或事實發生翌日起算。\r\n在我國出生之外國人，由其父母、監護人或兒童福利機構申請外僑居留證\r\n。\r\n外國人經依本法第三十一條第四款規定註銷外僑永久居留證，仍具有居留\r\n資格者，得申請外僑居留證。"
		},
		{
			"number": 500,
			"content": "外國人申請外僑居留證，應備下列文件及最近半身脫帽正面照片二張，送\r\n主管機關辦理：\r\n一、外僑居留證申請書。\r\n二、護照及居留簽證。\r\n三、其他證明文件。\r\n依本法第二十四條第一款至第三款規定申請居留證者，免附前項第二款文\r\n件。"
		},
		{
			"number": 600,
			"content": "本法第二十五條第一項第一款所稱外交人員及其隨從人員，指經外交部發\r\n給外交官員證、領事官員證、使領館職員證或外籍隨從證之人員；本法第\r\n二十五條第一項第二款所稱外國機構、國際機構執行公務者及其隨從人員\r\n，指經外交部發給外國機構、國際機構官員證、職員證或外籍隨從證之人\r\n員。"
		},
		{
			"number": 700,
			"content": "下列外國人申請外僑居留證，其居留期間依其居留目的定之，最長不得逾\r\n三年：\r\n一、經依公司法認許之外國公司在我國境內之負責人或其分公司經理人。\r\n二、經目的事業主管機關依法核准在我國投資之外國投資人或外國法人投\r\n    資人之代表人。\r\n三、經目的事業主管機關依法核准受聘僱在我國工作或執業之外國人。\r\n四、經目的事業主管機關依法核准在學校、學術或研究機關 (構) 研究、\r\n    指導或教學之人員。"
		},
		{
			"number": 800,
			"content": "下列外國人申請外僑居留證，其居留期間依其居留目的定之，最長不得逾\r\n一年：\r\n一、在教育主管機關立案之學校或大學附設之國語文中心就學之人員。\r\n二、經教育或其他有關主管機關核准，在我國研習、受訓之人員。\r\n三、其他有居留需要之人員。"
		},
		{
			"number": 900,
			"content": "外國人在我國依親生活，申請外僑居留證者，得以其所依親屬之居留期間\r\n為居留期間，其所依親屬為我國國民者，外僑居留證有效期間最長不得逾\r\n三年。"
		},
		{
			"number": 1000,
			"content": "外國人依本法第二十九條第一項規定申請延期居留時，應於居留期限屆滿\r\n前十五日內，檢具相關證明文件，向主管機關申請延期。"
		},
		{
			"number": 1100,
			"content": "外國人居留目的變更者，應自者實發生後十五日內向外交部領事事務局或\r\n其所屬分支機構重新申請居留簽證後，向主管機關申請核定其居留期間。"
		},
		{
			"number": 1200,
			"content": "外國人申請永久居留，應備下列文件及最近半身脫帽正面照片，送主管機\r\n關辦理：\r\n一、外僑永久居留申請書。\r\n二、護照。\r\n三、外僑居留證或合法居住之期間證明。\r\n四、健康檢查合格證明。\r\n五、最近三年之納 (免) 稅證明。\r\n六、財產或特殊藝能證明。\r\n七、申請人最近五年內之本國及我國警察刑事紀錄證明。\r\n八、其他相關證明文件。\r\n前項申請人係依本法第二十三條第三項規定申請者，免附第一項第三款、\r\n第五款至第七款所定之文件。\r\n第一項第四款所定健康檢查合格證明之檢查項目，依行政院衛生署訂定之\r\n健康證明應檢查項目表辦理。"
		},
		{
			"number": 1300,
			"content": "本法第三十一條第四款但書所定之出國，其期間每次最長以二年為限。"
		},
		{
			"number": 1400,
			"content": "外國人於居留期間內，有出國後再入國之必要者，應依本法第三十二條規\r\n定，於出國前向主管機關申請核發重入國許可。\r\n前項重入國許可分為單次及多次使用二種，並得於申請外僑居留證時同時\r\n申請之；其效期，不得逾外僑居留證之效期。\r\n外僑居留證經撤銷或註銷者，其重入國許可視同撤銷或註銷。\r\n永久居留之外國人得憑外僑永久居留證及有效護照重入國。"
		},
		{
			"number": 1500,
			"content": "外國人有本法第三十四條各款情形之一者，主管機關得限令外國人於接到\r\n通知後七日內出國。"
		},
		{
			"number": 1600,
			"content": "外國人在我國境內死亡，由其關係人或其本國駐華機構於十五日內，向主\r\n管機關辦理登記或由主管機關查明後逕為登記。\r\n主管機關辦理前項登記後，應即將登記事項通知其遺產稅中央政府所在地\r\n之主管稅捐稽徵機關。"
		},
		{
			"number": 1700,
			"content": "外國人因原發照國家或其他國家拒絕接納其入國而無法強制驅逐出國者，\r\n得在限定其住居所或附加其他條件後，核發臨時外僑登記證。\r\n前項外國人之查察登記事項，準用外國人居留或永久居留查察登記辦法。"
		},
		{
			"number": 1800,
			"content": "內政部入出國及移民署設立前，第二條第二項、第三條第二項但書、第十\r\n二條、第十七條第一項及本法第三十一條規定之事項，由內政部警政署辦\r\n理；第三條第二項前段、第四條第一項、第五條、第十一條、第十二條、\r\n第十四條第一項、第十六條及本法第三十條規定之事項，由外國人居留地\r\n警察局辦理；第十五條及本法第三十四條規定之事項，由內政部警政署或\r\n外國人居留地警察局辦理。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}