{
	"法規性質": "命令",
	"法規名稱": "國民年金爭議事項審議辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050160&LNNDATE=20090304&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20090304",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民年金法（以下簡稱本法）第五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "被保險人、受益人、依本法第三十一條或第五十三條規定請領給付者（以\r\n下均稱申請人）對保險人下列事項之核定發生爭議時，得依本辦法規定申\r\n請審議：\r\n一、有關申請人資格或納保事項。\r\n二、有關被保險人年資事項。\r\n三、有關保險費或利息事項。\r\n四、有關給付事項。\r\n五、有關身心障礙程度事項。\r\n六、其他有關國民年金權益事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請人依前條規定申請審議時，應於接到保險人核定通知文件之次日起六\r\n十日內，填具國民年金爭議事項審議申請書（以下簡稱審議申請書）一式\r\n二份，並檢附保險人原核定函影本及其他有關證件經由保險人向內政部國\r\n民年金監理會（以下簡稱監理會）申請審議。其因不可歸責於申請人之事\r\n由致遲誤期間者，應自其原因消滅之次日起三十日內以書面敘明遲誤原因\r\n，申請審議。\r\n審議之申請，以收受審議申請書之日期為準。但以郵遞方式申請者，以原\r\n寄郵局之郵戳為準。\r\n申請人在第一項所定期間內，向監理會或保險人表示不服者，視為已在法\r\n定期間內申請審議，並應於三十日內補送審議申請書。\r\n申請人向監理會申請審議者，監理會應將審議申請書移送保險人依第五條\r\n第一項規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "審議申請書應載明下列事項，由申請人簽名或蓋章：\r\n一、被保險人及申請人之姓名、出生年月日、住、居所、國民身分證統一\r\n    編號。\r\n二、收受或知悉保險人原核定之年月日。\r\n三、申請審議之請求事項。\r\n四、申請審議之事實及理由。\r\n五、證據。其為文書者，應添具繕本或影本。\r\n六、年、月、日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險人收到審議申請書後，應先行審查原核定是否合法妥當，其認申請審\r\n議為有理由者，得重新核定，並應通知申請人及副知監理會。\r\n保險人不依申請人之請求撤銷或變更原核定者，應提出意見書連同申請書\r\n及其他必要案卷，一併檢送監理會，並將意見書副知申請人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人申請審議後於審定書送達前得撤回之。但撤回後，不得就同一爭議\r\n之事實再申請審議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "監理會收到審議申請書後，認為不合法定程式，而其情形可補正者，應通\r\n知申請人於收到通知之次日起二十日內補正。\r\n前項補正有正當理由者，得於期間屆滿前申請延期。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人得以書面請求閱覽、抄錄、影印或攝影卷內文件。但下列文件不在\r\n此限：\r\n一、審定擬辦之文稿。\r\n二、審定之準備或審議文件。\r\n三、為第三人正當權益有保密必要之文件。\r\n四、其他依法律或基於公益，有保密必要之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "監理會為審議爭議事件，應由中央主管機關遴聘（派）下列人員為審議委\r\n員，以合議制方式審理之：\r\n一、監理會執行秘書為當然委員並為召集人。\r\n二、擔任社會保險或保險學講師以上職務三年以上者二人或三人。\r\n三、擔任司法官、律師、簡任職法制工作或法學講師以上職務三年以上者\r\n    二人或三人。\r\n四、擔任公立醫院主治醫師或醫學院講師以上職務三年以上者三人。\r\n五、國民年金或社會福利專家二人。\r\n六、中央、直轄市及縣（市）主管機關科級主管以上者三人。\r\n審議委員任期二年，為無給職，期滿得續聘之。第一款及第六款委員應隨\r\n其本職進退。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審議委員審議爭議事件，以一個月開會一次為原則；必要時，得舉行臨時\r\n會議，均由召集人擔任主席；召集人因故不能主持會議時，由審議委員互\r\n推一人為主席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審議委員審議爭議事件，應有二分之一以上委員出席；決議事項應經出席\r\n委員過半數同意行之；可否同數時，取決於主席。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審議委員審議爭議事件時，審議委員應親自出席。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審議委員審議爭議事件時，得請保險人派員列席說明；必要時，並得通知\r\n申請人或相關人員列席說明。\r\n前項人員於說明完畢時，應即離場。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "審議委員審議爭議事件時，得邀請第十八條規定之有關專家列席說明。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "監理會於收到保險人意見書後，應即連同審議申請書交付審議。\r\n前項審議之決定，應自收到申請書之次日起，三個月內為之；必要時，得\r\n延長一次。但不得逾三個月，並應通知申請人。\r\n前項期間，於依第三條第三項規定補送審議申請書者，自補送之次日起算\r\n，未為補送者，自補送期間屆滿之次日起算；其依第七條規定通知補正者\r\n，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "爭議事件有下列各款情形之一者，應為不受理之審定：\r\n一、申請書不合法定程式不能補正，或經通知補正，逾期不補正。\r\n二、申請審議逾第三條第一項所定期間。\r\n三、申請人不符合第二條規定。\r\n四、原核定已不存在。\r\n五、對已審定或已撤回之爭議案件重行申請審議。\r\n六、對於非行政處分或非第二條所定事項申請審議。\r\n依前項第一款或第二款規定而為不受理審定者，如原核定確屬違法或不當\r\n，中央主管機關得依職權撤銷或變更之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "審議之決定應以其他法律關係是否成立為準據者，於該法律關係尚未確定\r\n前，得依職權或申請人之申請暫停審議程序之進行，並通知申請人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "爭議事件必要時，得送請專家鑑定。\r\n前項鑑定，得依相關法規支給鑑定費。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請審議無理由者，監理會應予審定駁回。\r\n保險人原核定所憑理由雖屬不當，而以其他理由認為正當者，應以申請審\r\n議為無理由。\r\n申請審議有理由者，監理會應以審定撤銷保險人原核定之全部或一部，並\r\n得視事件之情節，逕為變更審定或發回保險人另為處分。但於申請人表示\r\n不服之範圍內，不得為更不利益之審定或處分。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "監理會應將審議結果作成審定書，提請監理會主任委員核定，並由監理會\r\n於審定後十五日內分別送達申請人及保險人。\r\n保險人對於前項審定結果應於審定書送達之次日起十五日內執行之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "審定書應載明下列事項：\r\n一、申請人姓名、出生年月日、住、居所、國民身分證統一編號。\r\n二、主文、事實及理由。其係不受理決定者，得不記載事實。\r\n三、機關及首長。\r\n四、年、月、日。\r\n審定書應附記不服審定之救濟方法、期間及其受理機關。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自中華民國九十七年十月一日施行。\r\n本辦法中華民國九十八年三月四日修正條文自發布日施行。"
		}
	]
}