{
	"法規性質": "命令",
	"法規名稱": "醫師法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020002&LNNDATE=20020717&LSER=001",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"異動日期": "20020717",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依醫師法 (以下簡稱本法) 第四十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第七條規定，請領醫師證書、中醫師證書或牙醫師證書，應檢具下\r\n列書件及證書費，送請中央主管機關核發之：\r\n一  醫事人員申請登記給證卡片一組。\r\n二  最近三個月內二吋正面脫帽半身照片二張。\r\n三  考試院頒發之醫師、中醫師或牙醫師考試及格證書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "請領之醫師證書、中醫師證書或牙醫師證書滅失或遺失時，應填具申請書\r\n，並檢具前條第一款與第二款文件及證書費，向中央主管機關申請補發。\r\n請領之證書損壞時，應填具申請書，並檢具前條第一款與第二款文件及證\r\n書費，連同原證書，向中央主管機關申請換發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫師執業，其登記執業之醫療機構以一處為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫師歇業、停業，依本法第十條第一項規定報請備查時，應填具申請書，\r\n並檢具執業執照及有關文件，送由原發執業執照機關依下列規定辦理：\r\n一  歇業：註銷其執業登記及執業執照。\r\n二  停業：登記其停業日期及理由後，發還其執業執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第二十二條所稱有關機關，係指衛生、司法或司法警察機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫師公會全國聯合會理事、監事之當選，不以直轄市、縣 (市) 醫師公會\r\n選派參加之會員代表為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣 (市) 醫師公會選派參加醫師公會全國聯合會之會員代表，不\r\n以其理事、監事為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣 (市) 醫師公會選派參加醫師公會全國聯合會之會員代表人數\r\n，由醫師公會全國聯合會按各直轄市、縣 (市) 醫師公會會員人數比率定\r\n之。但直轄市、縣 (市) 醫師公會選派參加醫師公會全國聯合會之會員代\r\n表按比率分配不足一人者，得選派一人參加。\r\n前項會員代表人數，於醫師公會全國聯合會章程中定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法及本細則所定證書、執業執照及申請書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第三條第一項第二款規定，包括下列情形之一者：\r\n一  本法中華民國九十一年一月十八日修正生效前，經醫師考試及格，領\r\n    有醫師證書，並已修習中醫必要課程部分學分，且於本法修正生效後\r\n    一年內完成全部學分，得有證明文件者。\r\n二  本法中華民國九十一年一月十八日修正生效前，已修習中醫必要課程\r\n    全部學分，得有證明文件，於本法修正生效後經醫師考試及格，領有\r\n    醫師證書者。\r\n三  本法中華民國九十一年一月十八日修正生效前，已入學之醫學系學生\r\n    ，經修習中醫必要課程部分學分，且於畢業時完成全部學分，得有證\r\n    明文件，並經醫師考試及格，領有醫師證書者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法中華民國九十一年一月十八日修正生效前，已自本法第四條之一所定\r\n之地區或國家以外之外國醫學系、牙醫學系畢業或已入學學生於本法修正\r\n生效後畢業，並依本法修正生效前教育部所定「國外學歷查證認定作業要\r\n點」第十點規定，於本法修正生效前或後，通過美國醫學系畢業生教育委\r\n員會 (Educational Commission for Foreign Medical Graduates) 辦理\r\n之美國醫師執照考試 (United States Medical Licensing Examination\r\n)  (USMLE)  及外國醫學系畢業生醫學科學考試 (Foreign Medical Gra-\r\nduate Examination in the Medical Sciences)  (FMGEMS)  之第一階段\r\n基礎醫學及第二階段臨床醫學考試，或通過美國牙醫師學會 (The Ameri-\r\ncan Dental Association) 之國家牙醫師考試聯合委員會 (Joint Commi-\r\nssion on National Dental Examination) 辦理之第一階段及第二階段考\r\n試者，得免經本法第四條之一規定之教育部學歷甄試。\r\n前項所稱外國醫學系、牙醫學系，以依本法第二條、第四條規定符合教育\r\n部採認規定者為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第四條之一所稱歐洲，係指歐洲聯盟會員國。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}