{
	"法規性質": "命令",
	"法規名稱": "績優身心障礙運動選手及其教練獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120014&LNNDATE=20090825&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20090825",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院體育委員會（以下簡稱本會）為辦理績優身心障礙運動選手及其教\r\n練獎勵事項，依國民體育法（以下簡稱本法）第十四條第一項規定，訂定\r\n本辦法。\r\n績優身心障礙運動選手及其教練獎勵事項，依本辦法規定。本辦法未規定\r\n者，依本法或其他法令規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱獎勵對象如下：\r\n一、國際運動賽會績優身心障礙選手及其教練獎勵，依本辦法規定辦理之\r\n    。\r\n二、國內運動賽會績優身心障礙選手及其教練獎勵，由舉（主）辦單位或\r\n    參加單位另行訂定獎勵規範。\r\n前項第一款所稱教練，指國家代表隊教練。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱獎勵方式如下：\r\n一、選手獎助金（以下簡稱獎助金）。\r\n二、以本會名義發給獎狀。\r\n前項第一款獎勵方式不包含獲國際性特殊奧林匹克運動賽會前三名選手。\r\n但得頒給獎狀；其為國家代表隊教練者，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱獎助金發給對象如下：\r\n一、獲身心障礙帕拉林匹克運動會（以下簡稱帕運會）前六名者。\r\n二、獲聽障達福林匹克運動會（以下簡稱聽障奧運）前五名者。\r\n三、獲亞洲帕拉運動會前三名者。\r\n四、參加下列國際性（不含亞太地區）身心障礙者運動賽會：\r\n（一）獲每四年舉辦一次且會員數達六十個以上賽會前三名者。\r\n（二）獲每二年或每四年舉辦一次且會員數達三十個以上賽會前三名者。\r\n五、獲每二年以上舉辦一次而其會員數達三十個以上之亞洲暨太平洋區各\r\n    類身心障礙者運動賽會前三名者。\r\n第一項各款所定名次，以其主辦單位頒訂競賽規範規定之頒獎名次為限；\r\n其競賽規範未規定者，以各該運動種類之國際運動競賽規範所定名次為限\r\n。其頒獎名次未明確區分者，其名次排定，由本會依實際參賽成績認定之\r\n。\r\n第一項第四款及第五款所定獎勵對象，以各全國性身心障礙運動組織於賽\r\n前向本會提報，並經本會核定之最優（高）級組賽會為限；其為新興增辦\r\n之運動賽會且已舉辦二屆以上者，始得提出。但其獎勵申請未於賽前提報\r\n本會審查核定者，不納入本辦法獎勵範圍。\r\n前項申請應檢附資料如下：\r\n一、符合參加會員數。\r\n二、賽會中英文版競賽規範。\r\n三、該賽會及其他相關國際性賽會現況說明。\r\n四、最近二屆參賽會員數及其他相關資料。\r\n五、其他經本會指定之資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "選手獎助金，依附表規定給予獎勵。\r\n符合前條第一項第一款至第三款所定賽會於我國境內舉辦且符合本辦法各\r\n該獎勵要件者，加發獎助金二分之一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "選手獎助金之發給，除依前條規定外，並應依下列各款規定辦理：\r\n一、同一賽會而同時取得個人賽及團體賽之給獎資格者，均核給獎助金。\r\n二、賽事因情事變更合併舉行而同時取得給獎資格者，應就前二條規定，\r\n    自行擇一核給獎助金。\r\n三、第四條各款規定之競賽，應有五國（地區）及五隊（人）以上參賽，\r\n    且獲主辦單位頒發獎牌（獎狀），始核給獎助金。但其有資格賽及獲\r\n    帕運、聽奧、亞洲帕運前三名且非屬最後一名者，不受五國（地區）\r\n    及五隊（人）以上參賽限制。\r\n四、選手符合前款規定而其名列全體參賽選手最末名次者，仍不予核給獎\r\n    助金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "獎助金以本會於每次獲獎審定後，由委託轉帳代發之金融機構，直接撥入\r\n受獎人指定之金融機構帳戶。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "符合本辦法獎勵規定者，由各組團參賽單位（以下簡稱申請單位）檢具下\r\n列資料報本會審查：\r\n一、賽會規範（含競賽規程或秩序冊，並應含大會獎勵說明、名次頒給範\r\n    圍或方式）。\r\n二、成績證明：獎牌（狀）及主辦單位（裁判組）核章之成績證明。\r\n三、參賽紀錄表：出場紀錄表（含成績或比數紀錄）。\r\n四、本會或其他權責單位核定參賽公文及其名冊。\r\n五、賽會規模證明：參加各該賽會會員數目及實際參賽會員數目。\r\n六、其他經本會指定之證明文件。\r\n申請單位應自行辦理初審；並於各該賽會終了後三個月內，檢齊初審合格\r\n名冊及前項各款資料報本會審查。\r\n申請單位未能如期申請完成前項初審且報本會者，應於前項申請期限內以\r\n書面向本會申請展延，其展延以一次且以二週為限。其因申請單位逾期申\r\n請而導致受獎人權益受有損害者，由申請單位自行負責，並列為本會考評\r\n缺點紀錄。原應依本辦法規定獎勵之受獎人得向本會申訴，而由本會逕予\r\n審查。並將審核結果通知申請單位及各該受獎人。\r\n對於前項審核結果有不服者，得於收受通知日起一個月內向本會提起複審\r\n；本會應於受理二個月內函復複審結果。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會應遴聘相關學者專家、社會公正人士及本會人員設績優身心障礙運動\r\n選手及其教練獎勵審定會（以下簡稱獎審會），辦理本辦法規定之獎勵審\r\n查（含複審）等相關事項。\r\n獎審會設置及審議要點，由本會另定之。\r\n本辦法修正前，已依行政院體育委員會績優身心障礙運動選手暨教練獎勵\r\n審查委員會組織簡則規定遴聘之召集人及委員，繼續分別擔任第一項獎審\r\n會之召集人及委員，不另發（換）給聘書，至原任期屆滿，不適用前二項\r\n規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法相關事項，本會得委任本會所屬機關或委託相關體育運動專業團體\r\n或機構辦理。但其應以本會名義自行辦理事項如下：\r\n一、獎審會成員指定及聘書發給。\r\n二、獎助金及獎狀之發給。\r\n三、其他應由本會自行辦理之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受獎人於本辦法規定獎勵事項申請當時，即有違反世界反運動禁藥組織（\r\nWorld Anti - Doping Agency，即 WADA ）相關規範或違背運動員精神有\r\n損國家形象而嗣後發現者，其處理方式如下：\r\n一、違反運動禁藥規範經賽會主辦單位查證屬實，並撤銷其名次成績者，\r\n    應以本會名義核定，撤銷其獎狀及獎助金。其已頒發者，分別予以註\r\n    銷及收回。\r\n二、違背運動員精神有損國家形象者，應以本會名義核定，撤銷其獎狀及\r\n    獎助金。其已頒發者，予以註銷及收回。\r\n受獎人應於本會繳回通知書送達次日起十日內，向本會辦理繳回事宜。其\r\n屆期未繳回者，本會依法催繳。其仍未繳回前之該員申請案件不予獎勵。\r\n受獎人受獎後，而嗣後發生第一項各款情形者，本會得廢止其獎狀之受獎\r\n資格，其原已受領之獎狀，應併予註銷及收回。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "參加國際性綜合運動賽會臨場表現特殊優異者，本會得主動以行政院院長\r\n或本會首長名義頒給即時鼓勵金。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}