{
	"法規性質": "命令",
	"法規名稱": "外國人強制驅逐出國處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080194&LNNDATE=20120619&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20120619",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法（以下簡稱本法）第三十六第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "外國人有本法第三十六條第一項第二款、第四款至第十一款情形之一者，\r\n內政部入出國及移民署（以下簡稱入出國及移民署）得於強制驅逐出國前\r\n，限令其於七日內出國。但有下列情形之一者，不在此限：\r\n一、未依本法第三十六條第三項規定於限令期限內自行出國。\r\n二、在臺灣地區無一定之住所或居所。\r\n三、滯臺期間曾行蹤不明。\r\n四、有事實認有逃逸或不願自行出國之虞。\r\n五、經法院於裁判時併宣告驅逐出境。\r\n六、其他有危害我國利益、公共安全、公共秩序或從事恐怖活動之虞。\r\n前項第一款情形之外國人，於限令出國期限屆滿之日起三十日內自行出國\r\n者，仍准予自行出國，不執行強制驅逐出國。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "入出國及移民署查獲依法得強制驅逐出國之外國人，應蒐集、查證相關資\r\n料、拍照及製作調查筆錄後，始得執行強制驅逐出國。其他機關發現時，\r\n應於查證身分及製作調查筆錄後，檢附相關案卷資料，移請入出國及移民\r\n署處理。\r\n依法得強制驅逐出國之外國人涉及犯罪行為者，查獲之機關應先移送司法\r\n機關偵辦，經認無羈押之必要或未獲羈押者，由移送機關解送至入出國及\r\n移民署依法暫予收容。\r\n依前項規定移送司法機關偵辦之外國人，經不起訴處分、緩起訴處分確定\r\n、無罪或經宣告緩刑之判決確定，或於判決確定前，經入出國及移民署依\r\n本法第三十六條第一項及第三十八條第五項規定通知司法機關者，得執行\r\n強制驅逐出國。但經司法機關責付者，應經司法機關同意後，執行強制驅\r\n逐出國。\r\n前條第一項第一款之情形，不適用本條程序。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "執行前條外國人強制驅逐出國，應以當事人理解之語文製作強制驅逐出國\r\n處分書，載明下列事項：\r\n一、受強制驅逐出國處分人之姓名、性別、國籍、出生年月日、身分證明\r\n    文件號碼及在臺灣地區住、居所。\r\n二、事實。\r\n三、強制驅逐出國之依據及理由。\r\n四、不服處分提起救濟之方法、期間及受理機關。\r\n前項處分書應送交受強制驅逐出國處分人，並通知其配偶或其指定之直系\r\n親屬、法定代理人、兄弟姊妹。但不能通知者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依法得強制驅逐出國之外國人依本法第三十六條第二項規定應召開審查會\r\n審查者，於該會決議前，不執行強制驅逐出國。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外國人受強制驅逐出國前，有下列情形之一者，得暫緩強制驅逐出國，於\r\n其原因消失後，由入出國及移民署執行強制驅逐出國：\r\n一、懷胎五個月以上或生產、流產後二個月未滿。\r\n二、罹患疾病而強制驅逐其出國有生命危險之虞。\r\n三、其他在事實上認有暫緩強制驅逐出國之必要。\r\n前項外國人，應由其本人及在臺灣地區設有戶籍親屬、慈善團體或經入出\r\n國及移民署同意之人士，共立切結書，或請求其本國駐華使領館、外國機\r\n構或授權機構協助，暫緩強制驅逐出國。\r\n外國人因身體因素，有第一項第一款或第二款得暫緩強制驅逐出國之情形\r\n者，並應檢附經中央衛生主管機關評鑑合格醫院開具之診斷證明；有第一\r\n項第三款之情形者，並應檢附經入出國及移民署認定之證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "入出國及移民署執行外國人之強制驅逐出國，應派員戒護至機場、港口，\r\n監視其出國，並將其證照或旅行文件交由機、船長或其授權人員保管。有\r\n抗拒出國或脫逃之虞者，入出國及移民署得派員護送至應遣送之國家或地\r\n區。\r\n執行前項外國人強制驅逐出國之目的地，以遣返當事人國籍所屬國家或地\r\n區為原則。但不能遣返至其所屬國家或地區者，得依當事人要求將其遣返\r\n至下列之一國家或地區：\r\n一、當事人持有效證照或旅行文件預訂前往之第三國家或地區。\r\n二、當事人進入我國之前，持有效證照或旅行文件停留或居住之國家或地\r\n    區。\r\n三、其他接受其進入之國家或地區。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依法強制驅逐外國人出國之機（船）票費，由其自行負擔；確無力支付者\r\n，由入出國及移民署編列預算支付。但其他法律另有規定者，從其規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}