{
	"法規性質": "命令",
	"法規名稱": "舊有建築物防火避難設施及消防設備改善辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070150&LNNDATE=20030218&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20030218",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依建築法 (以下簡稱本法) 第七十七條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用之舊有建築物，係指中華民國七十三年十一月七日本法修正公\r\n布施行前興建完成之建築物。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "舊有建築物為維持原有使用，經直轄市、縣 (市) 主管建築機關檢查，認\r\n其防火避難設施及消防設備有影響公共安全之虞需改善者，應以書面通知\r\n建築物所有權人或使用人，限期令其依本辦法規定改善，逾期未改善或改\r\n善仍不符本辦法規定者，應令其停止使用或改變為其他依法容許之用途。\r\n前項舊有建築物之檢查，直轄市、縣 (市) 主管建築機關應會同主管消防\r\n機關訂定計畫分期、分區、分類予以檢查或由建築物所有權人或使用人自\r\n行申請辦理。\r\n建築物所有權人或使用人應於改善完竣檢查合格或變更其他用途後始得繼\r\n續使用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "舊有建築物屬本法第七十七條第三項規定應申報之範圍者，其所有權人或\r\n使用人對於該舊有建築物防火避難設施之改善，應併同辦理申報。\r\n舊有建築物防火避難設施及消防設備與現行規定不符，且無法依本辦法規\r\n定項目改善者，得依第五條規定，由建築物所有權人或使用人提具改善計\r\n畫及其改善期限，報請地方主管建築機關審查；逾期未改善或改善仍不符\r\n規定者，依本法第九十一條第一項規定處罰。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "舊有建築物所有權人或使用人提具之改善計畫應委由建築師依本法第十三\r\n條第一項規定辦理；其計畫內容應包括不符規定之項目、原因與替代改善\r\n措施及現行規定功能檢討、比較、分析。\r\n前項改善計畫，應由建築師及相關項目之專業工業技師、消防設備師簽證\r\n負責。但有下列各款規定之一者，應經直轄市、縣 (市) 主管建築機關審\r\n查，其涉消防設備改善部分，並應會同主管消防機關辦理：\r\n一  建築物改善總樓地板面積在一千五百平方公尺以上者。\r\n二  建築物應改善部分之位置在三十公尺或十層樓以上者。\r\n三  建築物使用類組為第六條規定Ａ－１、Ａ－２、Ｂ－１、Ｂ－２之類\r\n    組者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "舊有建築物依其使用分類應改善之項目及內容如附表。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "舊有建築物改善防火避難設施或消防設備時，不得破壞原有結構之安全。\r\n但補強措施由建築師鑑定安全無虞，經直轄市、縣 (市) 主管建築機關核\r\n准者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "舊有建築物改善防火避難設施或消防設備，增設、修理或變更設備及設施\r\n，致原設置建築物之停車空間及防空避難設備面積減少或不符現行設置規\r\n定者，直轄市、縣 (市) 主管建築機關得另定處理原則。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "內部牆面及天花板之裝修材料應依建築技術規則建築設計施工編第八十八\r\n條規定使用不燃材料、耐火板或耐燃材料。但有下列各款規定之一者，不\r\n在此限：\r\n一  以其樓地板面積每一百平方公尺以防煙壁區劃者。\r\n二  以其樓地板面積每三百平方公尺範圍以通達樓板或屋頂之防火牆及防\r\n    火門窗區劃分隔者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "分間牆之構造未達規定之防火時效者，得以不燃材料或耐火板裝修其牆面\r\n替代之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "避難層之出入口依下列規定改善：\r\n一  應有一處以上之出入口寬度不得小於九十公分，高度不得小於一點八\r\n    公尺。\r\n二  樓地板面積超過五百平方公尺者，至少應有二個不同方向之出入口。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "走廊構造及淨寬，依下列規定改善：\r\n一  利用原有走廊修改，一側為外牆時，其寬度不得小於七十五公分。\r\n二  新增設之走廊淨寬度不得小於九十公分。\r\n三  走廊內部應以不燃材料裝修。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直通樓梯依下列規定改善：\r\n一  建築物屬防火構造者，其直通樓梯應為防火構造，內部並以不燃材料\r\n    裝修。\r\n二  增設之直通樓梯除淨寬度為九十公分以上外，依下列規定辦理增建：\r\n (一) 應為安全梯。\r\n (二) 不計入建築面積及各層樓地板面積。但增加之面積不得大於原有建\r\n      築面積十分之一或三十平方公尺。\r\n (三) 不受鄰棟間隔、前院、後院及開口距離有關規定之限制。\r\n (四) 高度不得超過原有建築物高度加三公尺，亦不受容積率之限制。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "緊急昇降機依下列規定改善：\r\n一  利用原有昇降機修改使用者，其昇降機間樓地板面積不受每座昇降機\r\n    至少十平方公尺之限制。\r\n二  增設之緊急昇降機得依下列規定辦理：\r\n (一) 不計入建築面積。但單獨增設時，不得超過二十平方公尺。\r\n (二) 不受鄰棟間隔、前院、後院或開口距離有關規定之限制。\r\n (三) 昇降機間高度不得超過原有建築物高度加五公尺，亦不受容積率之\r\n      限制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "避難層設有二個不同方向出入口者，得免設防火間隔。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "消防設備依下列規定改善：\r\n一  已敷設於建築物內之消防設備，如消防水池、消防立管、消防栓、撒\r\n    水設備、警報設備等設備，其功能正常者得維持原有使用。\r\n二  滅火設備之施工及結構安全確有困難者，應設有與現行法令同等滅火\r\n    效能之滅火設備。\r\n三  排煙設備之施工及結構安全確有困難者，於樓地板面積每一百平方公\r\n    尺以防煙區劃間隔，且天花板及室內裝修材料使用不燃材料或耐燃材\r\n    料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "古蹟建築物改善防火避難設施及消防設備時，應報經古蹟主管機關許可後\r\n始得辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}