{
	"法規性質": "命令",
	"法規名稱": "電信終端設備審驗辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060033&LNNDATE=20031117&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20031117",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第四十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱電信終端設備，指任何數位或類比設備，其以無線或有線傳輸\r\n媒介，與公眾電信網路之終端點介接，並以光或電磁波方式進行通信之設\r\n備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "審驗合格之電信終端設備於接續時，第一類電信事業除有正當理由外，不\r\n得於接續條件及品質上為差別待遇。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "連接第一類電信事業所設電信機線設備之電信終端設備，應符合技術規範\r\n，並經審驗合格，始得輸入或販賣。\r\n各種電信終端設備技術規範，由交通部電信總局 (以下簡稱電信總局) 訂\r\n定公告之。\r\n前項技術規範之內容，應包含檢驗項目與標準，並應確保下列事項：\r\n一  不得損害第一類電信事業之電信機線設備或對其機能造成障礙。\r\n二  不對第一類電信事業之電信機線設備之其他使用者造成妨害。\r\n三  第一類電信事業設置之電信機線設備與使用者連接之終端設備，應有\r\n    明確之責任分界。\r\n四  電信終端設備連接使用時，應確保與第一類電信事業之電信機線設備\r\n    正常的介接。\r\n五  電磁相容及與其他頻率和諧有效共用。\r\n六  電氣安全，防止網路操作人員或使用者受到傷害。\r\n電信終端設備電磁相容及電氣安全檢驗項目、實施日期，由電信總局公告\r\n之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各種電信終端設備應依其技術規範所定檢驗項目與標準辦理；尚未訂定檢\r\n驗項目與標準者，應依下列順序規定檢驗之：\r\n一  國家標準。\r\n二  國際標準組織所定標準。\r\n三  區域標準組織所定標準。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "連接第一類電信事業所設電信機線設備之電信終端設備，除依第四條電信\r\n終端設備技術規範規定之檢驗項目與標準予以檢驗外，第一類電信事業如\r\n需增驗其他檢驗項目與標準始能符合其接續條件者，應先報請電信總局核\r\n准後，方得為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請電信終端設備之審驗，依其用途分為販賣與自用二種。\r\n供販賣之電信終端設備，由製造商、進口商或經銷商申請審驗。\r\n供自用之電信終端設備，由自用之個人、團體或法人申請審驗。"
		},
		{
			"編章節": "第 二 章 審驗作業程序"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請電信終端設備審驗，應向電信總局或其認可之驗證機構 (以下合併簡\r\n稱驗證機關 (構) ) 提出。\r\n經審驗合格者，由驗證機關 (構) 核發審定證明。\r\n驗證機構核發審定證明後，應將申請案件資料及核發審定證明事項立即報\r\n請電信總局備查。\r\n申請電信終端設備檢驗，應向電信總局或電信總局認可之測試實驗室認證\r\n機構所認可之測試實驗室 (以下合併簡稱檢驗機關 (構) ) 提出，以取得\r\n檢驗報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請審驗供販賣之電信終端設備者，應填具電信終端設備審驗申請表，並\r\n檢附相關證件影本及技術資料向驗證機關 (構) 提出。其流程如附件一，\r\n審驗申請表如附表一。必要時，驗證機關 (構) 得要求申請者檢送設備樣\r\n品。\r\n申請審驗供自用之電信終端設備者，應填具電信終端設備審驗申請表，並\r\n檢附相關證件影本、技術資料及設備樣品，向電信總局提出。其流程如附\r\n件二，審驗申請表如附表二。\r\n申請審驗之電信終端設備應以具明確廠牌型號之單一機種提出，其屬同一\r\n系列產品者，得併案提出申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條所稱相關證件影本，係指下列證件影本：\r\n一  供販賣之申請案\r\n    申請人應檢附公司執照、營利事業登記證或工廠登記證；其為外國製\r\n    造商者，應檢附該製造商之設立相關證明文件。\r\n二  供自用之申請案\r\n    申請人為個人者，應檢附身分證明；申請人為法人或團體者，應檢附\r\n    法人或團體設立證明文件。\r\n三  電信管制射頻器材\r\n    進口商應檢附交通部電信管制射頻器材進口許可證。製造商及進口商\r\n    並應檢附電信管制射頻器材經營許可執照。\r\n前項證件影本應包括正、反兩面，均敘明與正本相符並加蓋申請人印章。\r\n必要時，電信總局得命其提出正本。\r\n申請人依第二十三條第一項申請審驗並提供他國檢驗報告或驗證證明書時\r\n，得免送第一項第三款電信管制射頻器材進口許可證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第九條所稱技術資料，應包括下列各款資料：\r\n一  設備樣品 3X5  吋以上彩色照片，其廠牌型號及電路板零組件須清晰\r\n    可辨讀。\r\n二  使用手冊及規格資料。\r\n三  電路方塊圖或電路圖。\r\n四  設備樣品檢驗報告正本。\r\n五  其他經電信總局指定之資料。\r\n以販賣為目的之申請案，如提送之設備與他製造商、進口商或經銷商業經\r\n取得審定證明之設備同廠牌同型號者，得免送第一項第五款之資料。\r\n以自用為目的之申請案，得免送第一項第一款至第三款技術資料；如提送\r\n之設備與他製造商、進口商或經銷商業經取得審定證明之設備同廠牌同型\r\n號者，得免送第一項技術資料。\r\n第一項第四款檢驗報告，於國內檢驗機關 (構) 無法提供該項設備之檢驗\r\n服務時，申請人得就下列方式擇一向電信總局申請審驗：\r\n一  依第五條所訂標準，自行或委由測試實驗室檢驗，並提出符合規定之\r\n    檢驗報告。\r\n二  提出國際或區域相關組織之型式認可 (Type Approval)  證明文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條第一項第四款之檢驗報告，其內容應包括下列各項：\r\n一  設備樣品名稱、廠牌及型號。\r\n二  檢驗接續圖及說明。\r\n三  檢驗儀器名稱、廠牌及型號。\r\n四  檢驗項目與標準。\r\n五  檢驗數據及結果判定。\r\n六  檢驗受理及完成日期。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請案應檢附之申請表、證件影本與技術資料，經審查應具備之文件不全\r\n或其記載內容不完備者，受理申請之驗證機關 (構) 應通知申請人於二個\r\n月內補正，屆期不補正或補正仍不完備者，駁回其申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請案經審驗不合格時，受理驗證機關 (構) 應列舉不合格事項，通知申\r\n請人於文到之日起三個月內改善並向原受理驗證機關 (構) 申請複審。申\r\n請複審逾期或複審仍不合格者，駁回其申請。"
		},
		{
			"編章節": "第 三 章 標籤使用及市場管理"
		},
		{
			"條號": "第 15 條",
			"條文內容": "送審驗之設備樣品驗畢發還，其他相關證件影本與技術資料，由驗證機關\r\n (構) 留存備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "供販賣之電信終端設備經審驗合格者，由驗證機關 (構) 發給印有審驗合\r\n格標籤式樣之電信終端設備審定證明 (格式如附表三) ，並將其載錄於電\r\n子資料庫內。\r\n經驗證機關 (構) 審驗合格之電信終端設備，送審廠商應依審定證明中所\r\n核給之審驗合格標籤式樣，自製標籤標貼或印鑄於設備本體適當位置，始\r\n得販賣。\r\n審驗合格標籤之使用權專屬取得審定證明之人。但持有同廠牌同型號電信\r\n終端設備之他人經原取得審定證明之人同意，並檢附同意證明報請電信總\r\n局備查後，亦得使用該審驗合格標籤。\r\n供自用之電信終端設備經審驗合格，由電信總局發給書面審驗合格通知，\r\n不另發給審定證明。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "審驗合格之電信終端設備經變更其型號、設計、性能時，應重新申請審驗\r\n。但經變更設計或性能時，仍符合技術規範者，得僅對變更部分報請驗證\r\n機關 (構) 備查。\r\n前項設備經擴充其通信介面時，於不影響原審驗合格之通信介面功能者，\r\n得僅對擴充部分辦理審驗。\r\n電信終端設備技術規範經修正時，原審驗合格之電信終端設備應依修正後\r\n之技術規範公告所定實施期限及方式辦理審驗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "電信終端設備審定證明遺失或毀損者，得向原驗證機關 (構) 申請補發或\r\n換發。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "驗證機關 (構) 得隨時抽驗市售之電信終端設備。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "取得審定證明後，經發現申請時所檢附之資料為偽造或虛偽不實者，發給\r\n審定證明之原驗證機關 (構) 得撤銷其審定證明。\r\n取得審定證明後，有下列情形之一者，發給審定證明之原驗證機關 (構)\r\n得廢止其審定證明：\r\n一  違反第十七條第一項或第三項者。\r\n二  經抽驗未能符合電信終端設備技術規範者。\r\n經撤銷或廢止審定證明者，電信總局得將原持有人及撤銷或廢止事由公告\r\n之。原持有人並不得於三個月內重新申請審驗。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本辦法申請審驗及核發證照，應依交通部或經電信總局認可之驗證機構\r\n訂定之收費標準，向驗證機關 (構) 繳交費用。申請檢驗之費用，由檢驗\r\n機關 (構) 依規定收取。\r\n依第十一條第三項後段規定供自用之電信終端設備申請審驗無須檢附技術\r\n資料者，免收審驗費。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "電信終端設備審驗費，於申請審驗時繳交。依第十三條或第十四條規定駁\r\n回申請時，申請人所繳審驗費不予退還。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經我國與他國、區域組織或國際組織簽定雙邊或多邊電信終端設備相互承\r\n認協定或協約者，電信總局得承認依該協定或協約規定所簽發之電信終端\r\n設備檢驗報告、驗證證明書或符合性聲明書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "電信總局得派員攜帶證明文件，前往違反本辦法之場所，實施檢查並索取\r\n相關資料，該場所之所有人、負責人、居住人、看守人、使用人或可為其\r\n代表之人，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "輸入或販賣未經審驗合格之電信終端設備者，依電信法第六十七條規定處\r\n罰。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}