{
	"法規性質": "命令",
	"法規名稱": "農民或原住民製酒管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330023&LNNDATE=20040629&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20040629",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法 (以下簡稱本法) 第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱農民，指依農業發展條例第三條規定之農民；原住民，指依原\r\n住民身分法第二條規定之原住民。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農民或原住民依本辦法設立之酒製造業者，其製酒場所以一處為限，且不\r\n得從事酒類之受託產製及分裝銷售。\r\n前項酒製造業者，申請製造酒類應使用其生產之農產原料，並以該農產原\r\n料所能產製之酒類為限，其年產量不得超過中央主管機關訂定之一定數量\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農民或原住民申請酒製造業者之設立，應檢附下列文件，向當地直轄市或\r\n縣 (市) 主管機關申請，經核轉中央主管機關許可並領得許可執照者，始\r\n得產製及營業；其於領得許可執照後並應辦妥商業登記：\r\n一、農民或原住民從事酒製造業許可設立申請書。\r\n二、直轄市或縣 (市) 政府或其授權之單位核發之農業用地容許作農業設\r\n    施使用 (供釀酒用途) 同意書。申請人為原住民者應另檢附原住民戶\r\n    籍謄本或戶口名簿影本。\r\n三、建築物或農業設施使用執照影本或實施建築管理前合法證明文件。\r\n四、建物登記簿謄本或其他足資證明合法權源之文件；該建物非屬自有者\r\n    ，並應檢附租賃合約書影本或使用同意書。\r\n五、製酒場所所在地環境保護主管機關審查符合環境保護法律及法規命令\r\n    規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢附非\r\n    列管之證明文件。\r\n六、衛生主管機關審查符合本法第二十八條第一項所定良好衛生標準之證\r\n    明文件。\r\n七、申請人或負責人未有本法第十二條第一款至第五款所稱情形之聲明書\r\n    。\r\n八、其他經中央主管機關規定應行檢附之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市或縣 (市) 主管機關於受理農民或原住民申請酒製造業者設立或換\r\n發許可執照時，經審查符合相關規定後，核轉中央主管機關核發或換發許\r\n可執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法設立之酒製造業者，對於產品種類、製酒場所或負責人姓名，擬\r\n予變更者，應向當地直轄市或縣 (市) 主管機關申請，經核轉中央主管機\r\n關核准並換發許可執照。\r\n依本辦法設立之酒製造業者，對於業者名稱、資本總額、總機構所在地或\r\n本法第十三條第六款所定其他中央主管機關規定應載明之事項有變更者，\r\n應於變更後報當地直轄市或縣 (市) 主管機關核轉中央主管機關備查並換\r\n發許可執照。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市或縣 (市) 主管機關於審核農民或原住民申請核發或換發製酒許可\r\n執照時，得加會農業、建管、地政、都計、環保、衛生、原住民業務等相\r\n關機關 (單位) ，其有實地查證必要者，並得會同相關機關 (單位) 實地\r\n勘查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法設立之酒製造業者解散或結束製酒業務時，應自解散或結束之日\r\n起十五日內，向當地直轄市或縣 (市) 主管機關繳銷許可執照，並轉中央\r\n主管機關備查；屆期未自動繳銷者，由當地直轄市或縣 (市) 主管機關報\r\n請中央主管機關公告註銷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法設立之酒製造業者，經中央主管機關依本法第五十一條或第五十\r\n六條第三項規定撤銷或廢止其許可時，中央主管機關應函請當地直轄市或\r\n縣 (市) 主管機關通知其限期繳銷許可執照；屆期不繳銷者，由當地直轄\r\n市或縣 (市) 主管機關報請中央主管機關公告註銷。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法所定之書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法設立之酒製造業者，違反第三條第一項受託產製或分裝銷售規定\r\n者，依本法第五十六條第一項第三款規定處罰；違反第三條第二項年產量\r\n限制規定者，依本法第五十六條第一項第三款及第三項規定處罰，並廢止\r\n其許可；違反第六條第一項規定者，依本法第五十六條第一項第四款及第\r\n二項規定處罰；違反第六條第二項規定者，依本法第五十七條第一項第一\r\n款規定處罰。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法申請設立之酒製造業者，應依菸酒業審查費證照費及許可費收費\r\n標準繳納相關費用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}