{
	"法規性質": "命令",
	"法規名稱": "高級中學學生成績考查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060007&LNNDATE=20040517&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20040517",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中學法第四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中學學生成績考查，分學業成績及德行成績。學業成績採百分制評定\r\n，德行成績採等第制評定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學業成績考查之科目，依教育部頒訂課程標準或課程綱要之規定辦理。每\r\n一科目學分之計算，以每學期每週授課一小時，或總授課時數達十八小時\r\n，為一學分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學業成績考查應參照學生身心發展與個別差異，並依學科及活動之性質，\r\n兼顧認知、技能及情意等學習結果，採擇多元適當之方法，於日常及定期\r\n為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學期學業總平均成績之計算，為各科目學期成績乘以各該科每週教學學分\r\n數所得之總和，再以每週學科教學總學分數除之。\r\n學年學業總平均成績，以該學年度各學期學業總平均成績平均計算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學業成績以一百分為滿分，其及格基準規定如下：\r\n一、一般學生：均以六十分為及格。\r\n二、依各種升學優待辦法入學之政府派赴國外工作人員子女、退伍軍人、\r\n    僑生、蒙藏學生、外國學生、重大災害地區學生、原住民及身心障礙\r\n    學生與境外優秀科技人才子女：初入學第一年以四十分為及格，第二\r\n    年以五十分為及格，第三年以後以六十分為及格。\r\n三、依中等以上學校運動成績優良升學輔導辦法規定入學之運動成績優良\r\n    學生：初入學第一年、第二年以四十分為及格，第三年以後以五十分\r\n    為及格。\r\n前項各款學生學業成績不及格之科目，其成績達下列基準者，得於各該學\r\n期申請補考：\r\n一、一般學生：四十分。\r\n二、前項第二款、第三款學生：\r\n (一) 及格分數為四十分者：三十分。\r\n (二) 及格分數為五十分或六十分者：四十分。\r\n三、前二款學生遭遇特殊事故者：由各校定之。\r\n前項補考之成績，依下列規定採計：\r\n一、補考及格者，授予學分，並以第一項所定及格分數計。\r\n二、補考不及格者，不授予學分，該科目成績就補考成績或原成績擇優登\r\n    錄。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各科目學年成績，以該學年度該科目各學期成績平均計算。\r\n前項學年成績及格之科目，該學年度各學期均授予學分。學年成績不及格\r\n之科目，得申請重修；其重修方式，以修讀下一年級開設之課程為原則，\r\n必要時，得按下列方式順序為之：\r\n一、專班重修：重修學生人數達一定人數者，由學校開設專門班級，讓學\r\n    生重新修讀。\r\n二、自學輔導：重修學生未達前款所定一定人數者，由教師指定教材，供\r\n    學生自行修讀，並安排面授指導，每一學分不得少於二小時。\r\n前項各款辦理方式，由各該主管教育行政機關定之。\r\n第二項各款重修之成績，其採計方式如下︰\r\n一、重修後成績及格之科目，該學年度各學期均授予學分，原學期成績不\r\n    及格者，以前條第一項各款及格分數計。\r\n二、重修後成績不及格之科目，僅就重修前及格之學期授予學分。該科目\r\n    成績，就重修成績或前條第三項第二款之成績擇優登錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生於定期考查時，因公、因病或因特殊事故不能參加全部科目或部分科\r\n目之考查，報經學校核准給假者，准予補行考試或採其他方式考查之；其\r\n請假規定及成績考查方式與計算，由各校定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學生各學年度上學期學業成績不及格科目之學分數，達該學期修習總學分\r\n數二分之一者，下學期得由學校輔導其減修學分；其減修及補修之相關規\r\n定，由各校定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學生學年成績不及格科目學分數，逾當學年學分數二分之一者，應重讀；\r\n其成績以重讀之分數採計。\r\n重讀時，學生對於已修習及格之科目申請免修者，學校應准予免修，該科\r\n目原成績列入重讀學期之成績一併計算。\r\n學生於重讀時，對於已修習及格之科目，自願申請再次選讀者，該科目成\r\n績，就再次選讀之成績或原成績擇優登錄，不受第一項規定之限制。\r\n對於重讀之學生，學校應給予適當之輔導。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學生修業期間逾五年 (包括重讀及不包括休學) ，仍未修足應修之科目及\r\n學分數而未能畢業者，由學校發給修業證明書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "新生及轉學生入學前，已修習及格之科目及學分，經審查符合課程要求，\r\n或經甄試及格者，得列抵免修，不及格或未修之科目學分，均應重修或補\r\n修；其審查、甄試及學分抵免規定，由各校定之。\r\n轉學生有第十條第一項規定之情事者，學校應視該學生之學習狀況，編入\r\n適當之年級就讀。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學校對於資賦優異學生，得由學校辦理學科免修鑑定。經鑑定合格者，得\r\n免修該學科該學期或學年有關之課程或科目，其學科成績以鑑定之分數登\r\n錄之；其學科鑑定規定，由各校定之。\r\n綜合高級中學學生取得之校外學習成就或教育訓練，經審查符合課程要求\r\n，或經甄試及格者，得列抵免修，其審查、甄試及學分抵免規定，由各校\r\n定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學生取得經查證認定相當於國內高級中學教育階段之正式合格國外學歷，\r\n其在國外所修之科目學分，經審查符合課程要求，或經甄試及格者，得列\r\n抵免修或升級；其審查、甄試及學分採計規定，由各校定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學生缺課除因公、因病或因特殊事故經學校核准給假外，其缺課時數達該\r\n科目全學期教學總時數三分之一者，不予成績考查，該科目成績並以零分\r\n計算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "德行成績應考查學生修己善群之美德，考查應以文字評述德行表現並以等\r\n第評定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "德行成績依優、甲、乙、丙、丁等五等第評定之，丁等為不及格；其成績\r\n依下列規定以等第計列：\r\n一、九十分以上為優等。\r\n二、八十分以上未滿九十分為甲等。\r\n三、七十分以上未滿八十分為乙等。\r\n四、六十分以上未滿七十分為丙等。\r\n五、未滿六十分為丁等。\r\n學年德行總平均成績，以該學年度各學期德行成績平均計算。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "德行特殊表現之考查，依下列規定辦理：\r\n一、學生之獎勵分為嘉獎、小功、大功；懲罰分為警告、小過、大過。\r\n二、學生之獎懲，除應通知學生、導師、家長或監護人外，於學期結束時\r\n    列入德行成績計算。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "德行成績之考查，以八十分為基本分數，並依導師綜合學生平時德行表現\r\n、出缺席情形、獎懲紀錄、社團活動、生活競賽等有關資料初評後，提學\r\n生事務會議審議。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "重、補修學生及延修學生德行成績之考查，由學校依其修課情形並參酌一\r\n般學生之規定定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "德行成績列為丁等者，經提學生事務會議審議後，報由校長核定之結果仍\r\n列為丁等者，應輔導其轉學。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "學生除公假外，全學期缺課達教學總日數二分之一者，應辦理休學。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "成績考查結果，依下列規定處理：\r\n一、每學年學業總平均成績及格，其學科累計學分數達一百六十學分以上\r\n    ，且德行學年總平均成績每學年均及格者，准予畢業並發給畢業證書\r\n    。\r\n二、綜合高級中學學生其學科累計學分數達一百六十學分以上，必修科目\r\n    均及格，且德行學年總平均成績每學年均及格者，准予畢業並發給畢\r\n    業證書。\r\n三、成績考查結果不符合畢業規定者，發給修業證明書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各校為適應實際需要，應自行訂定補充規定，提經校務會議通過後，報請\r\n各該主管教育行政機關備查。各校依本辦法所定之規定，亦同。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自中華民國九十三年八月一日施行。"
		}
	]
}