{
	"pcode": "G0340117",
	"type": "命令",
	"title": "有價證券交易所得計入個人基本所得額查核辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340117&LNNDATE=20060605&LSER=001",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"date": "20060605",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依所得基本稅額條例（以下簡稱本條例）第十二條第四項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本條例第十二條第一項第三款所稱有價證券，指下列股票、證書或憑證：\r\n一、於中華民國九十五年一月一日以後出售時，屬未在證券交易所上市或\r\n    未在證券商營業處所買賣之公司所發行或私募之股票、新股權利證書\r\n    、股款繳納憑證及表明其權利之證書。\r\n二、私募證券投資信託基金之受益憑證。"
		},
		{
			"number": 300,
			"content": "本條例第十二條第一項第三款第一目所稱未在證券交易所上市或未在證券\r\n商營業處所買賣之公司，指下列公司以外之公司：\r\n一、股票已依證券交易法第一百三十九條規定上市之公司。\r\n二、股票已依證券商營業處所買賣有價證券管理辦法規定上櫃之公司。\r\n三、股票已依證券商營業處所買賣有價證券管理辦法規定登錄為櫃檯買賣\r\n    之興櫃公司。"
		},
		{
			"number": 400,
			"content": "有價證券交易所得之計算，以交易時之成交價格，減除原始取得成本及必\r\n要費用後之餘額為所得額。\r\n申報有價證券交易所得時，應檢附收、付款紀錄、證券交易稅繳款書、買\r\n賣契約書或其他足資證明買賣價格之文件，供稽徵機關查核認定。"
		},
		{
			"number": 500,
			"content": "私募證券投資信託基金之受益憑證持有人，向證券投資信託事業申請買回\r\n其受益憑證時，應以買回價格，減除原始取得成本及必要費用後之餘額為\r\n所得額。"
		},
		{
			"number": 600,
			"content": "全年有價證券交易所得或損失，以同一年度出售第二條規定有價證券之交\r\n易盈虧相抵核計之。"
		},
		{
			"number": 700,
			"content": "中華民國九十五年一月一日以後所發生之有價證券交易損失，得於發生年\r\n度之次年度起三年內，自有價證券交易所得中扣除。但以該交易所得及據\r\n以扣除之交易損失均按實際成交價格及原始取得成本計算，並經稽徵機關\r\n核實認定者為限。"
		},
		{
			"number": 800,
			"content": "第二條第一款規定之有價證券交易所得，應於買賣交割日所屬年度，計入\r\n基本所得額。\r\n前項買賣交割日係在中華民國九十五年一月一日以後者，其能證明實際買\r\n賣交易日係在中華民國九十四年十二月三十一日以前者，得不適用本條例\r\n第十二條第一項第三款第一目規定。\r\n第二條第二款規定之有價證券交易所得，應於轉讓日所屬年度，計入基本\r\n所得額。\r\n受益人請求證券投資信託事業買回受益憑證者，應以契約約定核算買回價\r\n格之日所屬年度，計入基本所得額。但能證明受益憑證買回請求係於中華\r\n民國九十四年十二月三十一日以前到達證券投資信託事業或其代理機構者\r\n，得不適用本條例第十二條第一項第三款第二目規定。"
		},
		{
			"number": 900,
			"content": "個人從事第二條規定之有價證券交易，未依法申報交易所得，或未提供實\r\n際成交價格者，應依下列方式計算其收入：\r\n一、屬第二條第一款規定之有價證券者，按買賣交割日之公司資產淨值，\r\n    計算其收入。\r\n二、屬第二條第二款規定之有價證券者，按轉讓日之基金淨資產價值，計\r\n    算其收入；其屬受益人請求證券投資信託事業買回受益憑證者，應依\r\n    契約約定之買回價格核算規定，計算其收入。"
		},
		{
			"number": 1000,
			"content": "第四條所定成本，於股票、新股權利證書、股款繳納憑證及表明股票權利\r\n之證書，依下列規定認定：\r\n一、因購買而取得者，以成交價格為準。\r\n二、因發放股票股利而取得者，以股票面額為準。\r\n三、因公司現金增資而取得者，以發行價格為準。\r\n四、因資本公積轉增資而取得者，其成本為零。\r\n五、因公開承銷而取得者，以取得價格為準。\r\n六、因公司設立時採發起或募集方式而取得者，以發行價格為準。\r\n七、因繼承或受贈而取得者，以繼承時或受贈與時之時價為準。但因配偶\r\n    相互贈與而取得，且符合八十四年一月十三日修正公布之遺產及贈與\r\n    稅法第二十條第一項第六款規定或八十七年六月二十四日修正公布之\r\n    遺產及贈與稅法第二十條第二項規定者，以該有價證券第一次贈與前\r\n    之成本為準。\r\n八、因員工分紅配股而取得者，以股票面額為準。但已將股票可處分日次\r\n    日之時價與股票面額之差額計入基本所得額並課徵基本稅額者，以股\r\n    票可處分日次日之時價為準。\r\n九、因行使認股權而取得者，以執行權利日之時價為準。\r\n十、因享有孳息部分信託利益之權利而取得者，如屬受益人特定，且委託\r\n    人無保留指定受益人及分配、處分信託利益權利之信託者，以股票面\r\n    額為準；其屬受益人不特定或尚未存在之信託者，以信託財產取得股\r\n    票日之時價為準。\r\n十一、經由可轉換有價證券轉換而取得者，以約定之轉換價格為準；無約\r\n      定者，以轉換日之公司資產淨值為準。\r\n十二、因中華民國九十三年一月一日以後，個人以其所有之專利權或專門\r\n      技術讓與公司，或授權公司使用，作價抵繳其認股股款而取得者，\r\n      以作價抵繳認股股款金額為準。至中華民國九十二年十二月三十一\r\n      日以前以專門技術作價投資而取得者，以股票面額為準。\r\n十三、非屬促進產業升級條例第十九條之二規定之緩課股票轉讓時，以股\r\n      票面值為準。但實際轉讓價格如低於股票面值，以實際轉讓價格為\r\n      準。\r\n十四、經由其他方式取得者，以實際成交價格為準。"
		},
		{
			"number": 1100,
			"content": "第四條及第五條所定成本，於私募證券投資信託基金之受益憑證，依下列\r\n規定認定：\r\n一、因證券投資信託事業私募而取得者，以申購價格為準。\r\n二、因受益憑證持有人轉讓而取得者，以轉讓價格為準。\r\n三、因繼承或受贈而取得者，以繼承時或受贈與時之時價為準。但因配偶\r\n    相互贈與而取得，且符合八十四年一月十三日修正公布之遺產及贈與\r\n    稅法第二十條第一項第六款規定或八十七年六月二十四日修正公布之\r\n    遺產及贈與稅法第二十條第二項規定者，以該有價證券第一次贈與前\r\n    之成本為準。\r\n四、經由其他方式取得者，以實際成交價格為準。"
		},
		{
			"number": 1200,
			"content": "第四條及第五條所稱必要費用，指證券交易稅及手續費。"
		},
		{
			"number": 1300,
			"content": "個人從事第二條規定之有價證券交易，能提出原始取得成本者，其成本應\r\n採用個別辨認法，或按出售時所持有之同一公司或同一基金所發行之有價\r\n證券，依所得稅法施行細則第四十六條規定之加權平均法計算之。\r\n前項成本認定方法，應於初次申報有價證券交易損益時於結算申報書中填\r\n明。\r\n個人從事第二條規定之有價證券交易，未提出原始取得成本，經稽徵機關\r\n依查得資料認定其成本者，其成本應採用加權平均法計算之。\r\n依第一項及第三項規定採用加權平均法者，以後年度亦應採用同一方法。"
		},
		{
			"number": 1400,
			"content": "個人從事第二條規定之有價證券交易，未依法申報交易所得，或未提供證\r\n明所得額之文件者，稽徵機關應按下列方式，計算其所得額：\r\n一、已提供交易時之實際成交價格或已查得交易時之實際成交價格，但無\r\n    法證明原始取得成本者，以實際成交價格之百分之二十，計算其所得\r\n    額。\r\n二、未提供交易時之實際成交價格者，以第九條規定計算之收入之百分之\r\n    七十五，計算其所得額。\r\n稽徵機關查得之實際所得額較依前項規定計算之所得額為高者，應依查得\r\n資料核計之。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國九十五年一月一日施行。"
		}
	]
}