{
	"法規性質": "命令",
	"法規名稱": "個人證券交易所得或損失查核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340117&LNNDATE=20121122&LSER=001",
	"法規類別": "行政＞財政部＞賦稅目",
	"異動日期": "20121122",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依所得稅法（以下簡稱本法）第十四條之二第十三項及所得基本稅\r\n額條例（以下簡稱本條例）第十二條第三項規定訂定之"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱證券，指下列股票、證書或憑證：\r\n一、本法第四條之一但書第一款規定之上市、上櫃或興櫃股票、新股權利\r\n    證書、股款繳納憑證及表明其權利之證書。\r\n二、本法第四條之一但書第二款規定之未上市、未上櫃且未登錄興櫃股票\r\n    、新股權利證書、股款繳納憑證及表明其權利之證書。\r\n三、本條例第十二條第一項第三款規定之私募證券投資信託基金之受益憑\r\n    證。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "出售前條第一款規定之證券交易所得，依本法第十四條之二第四項規定按\r\n出售金額之一定比例計算，或依同條第十項規定以零計算者，不適用本辦\r\n法之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第一款及第二款規定之證券交易所得或損失，以交易時之成交價格\r\n，減除原始取得成本及必要費用後之餘額計算之。\r\n申報前項證券交易所得或損失時，應檢附下列文件，供稽徵機關查核認定\r\n：\r\n一、經由證券經紀商出售之證券，為買賣報告書、對帳單或其他足資證明\r\n    買賣價格之文件。\r\n二、非經由證券經紀商出售之證券，為收、付款紀錄、證券交易稅繳款書\r\n    、買賣契約書或其他足資證明買賣價格之文件。\r\n個人有第一項規定之證券交易所得或損失，且依本法第十四條之二第一項\r\n至第三項規定課徵綜合所得稅者，應依本法施行細則第十七條之一、第十\r\n九條之一至第十九條之五規定計算其所得額。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第三款規定之私募證券投資信託基金之受益憑證持有人轉讓其受益\r\n憑證時，準用前條第一項規定計算交易所得額或損失額；其向證券投資信\r\n託事業申請買回其受益憑證時，應以買回價格，減除原始取得成本及必要\r\n費用後之餘額為所得額或損失額。\r\n申報前項受益憑證之交易所得或損失應檢附之文件，準用前條第二項第二\r\n款規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "計算本條例第十二條第一項第三款規定之加計項目時，應依下列規定辦理\r\n：\r\n一、依前條規定計算之當年度所得額扣除當年度損失額後之餘額。\r\n二、前款餘額為正者，得依本條例第十二條第二項規定扣除以前年度之損\r\n    失。其得扣除之損失範圍，包括中華民國一百零一年八月八日修正施\r\n    行前本條例第十二條第一項第三款第一目規定於一百零一年十二月三\r\n    十一日以前所發生之證券交易損失。\r\n三、依前款規定計算之餘額為正者，以該餘額計入；餘額為負者，不予計\r\n    入。\r\n依前項第二款規定扣除之以前年度損失，以該交易所得及據以扣除之交易\r\n損失均按實際成交價格及原始取得成本計算，並經稽徵機關核實認定者為\r\n限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二條第一款及第二款規定之證券，其取得之日，以下列日期為準：\r\n一、經由證券經紀商購買而取得者，為買賣成交日；非經由證券經紀商購\r\n    買而取得者，為買賣交割日。\r\n二、因公司盈餘或資本公積轉增資而取得者，為除權基準日。\r\n三、因公司現金增資而取得者，為股款繳納日。\r\n四、因股票公開承銷而取得者，為股款繳納日。\r\n五、因公司設立時採發起或募集方式而取得者，為股款繳納日。\r\n六、因繼承或受贈而取得者，為繼承開始日或受贈日。\r\n七、因員工分紅配股或受讓公司庫藏股而取得者，為交付股票日。\r\n八、因行使認股權而取得者，為執行權利日。\r\n九、經由可轉換有價證券轉換而取得者，為向發行公司提出轉換日。\r\n十、因中華民國九十三年一月一日以後，個人以其所有之專利權或專門技\r\n    術讓與公司，或授權公司使用，作價抵繳其認股股款而取得者，為作\r\n    價抵繳認股股款日。至九十二年十二月三十一日以前，個人以專門技\r\n    術作價投資而取得者，為交付股票日。\r\n十一、因公司併購而取得者，為併購基準日。\r\n十二、第一上市、上櫃或登錄興櫃之外國公司股票，於依證券法令辦理公\r\n      開發行申報生效日前一日以前取得者，為申報生效日；申報生效日\r\n      以後取得者，視其取得證券之事由，分別依第一款至第十一款規定\r\n      認定之。\r\n十三、經由其他方式取得者，為實際交易發生日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第二條第一款及第二款規定之證券，其轉讓之日，以下列日期為準：\r\n一、經由證券經紀商現券賣出證券，為買賣成交日；非經由證券經紀商現\r\n    券賣出證券，為買賣交割日。\r\n二、融券賣出證券，以買進證券償還者，為其買進之日；以現券償還者，\r\n    為現券償還之日。\r\n三、借券人賣出證券，以買進證券償還者，為其買進之日；以現券償還者\r\n    ，為現券償還之日。\r\n四、出借人收取有價證券權益補償屬出售證券部分，為收取權益補償之日\r\n    。\r\n五、借券人違約，出借人取得現金返還或自行處分擔保品，視同出借人出\r\n    售借貸標的證券，其有價證券借貸交易採定價及競價交易方式者，為\r\n    借券人發生違規事件第三個營業日；採議借交易方式者，為違規事由\r\n    發生日之次一營業日。\r\n六、借券人之股票擔保品因違約而遭處分者，為擔保品被處分之日。\r\n七、因所投資之公司進行股份轉換之收購行為，而以原持有股份進行轉換\r\n    者，為收購基準日。\r\n八、經由其他方式轉讓者，為實際交易發生日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第二條第一款及第二款規定之證券交易所得或損失，應於前條規定轉讓之\r\n日所屬年度，依本法第十四條之二規定課徵所得稅。\r\n第二條第一款規定之證券，依前條認定其轉讓之日係於中華民國一百零二\r\n年一月一日以後者，如符合下列規定之一，得不適用本法第四條之一但書\r\n規定：\r\n一、屬前條第二款融券賣出或第三款借券賣出之情形，其融券賣出之日或\r\n    借券賣出之日在一百零一年十二月三十一日以前者。\r\n二、能證明實際買賣交易日係在一百零一年十二月三十一日以前者。\r\n第二條第二款規定之證券，依前條認定其轉讓之日係在中華民國一百零二\r\n年一月一日以後者，其能證明實際買賣交易日係於一百零一年十二月三十\r\n一日以前者，得適用一百零一年八月八日修正施行前本條例第十二條第一\r\n項第三款第一目規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十四條之二第四項第一款及第十項第一款所定當年度出售興櫃股票\r\n數量，以出售本法第四條之一但書第一款規定之興櫃股票、新股權利證書\r\n、股款繳納憑證及表明其權利之證書，依第八條認定轉讓之日屬於同一年\r\n度之數量加總計算。\r\n本法第十四條之二第十項第三款所定當年度證券出售金額，以出售本法第\r\n四條之一但書第一款規定之上市、上櫃或興櫃股票、新股權利證書、股款\r\n繳納憑證及表明其權利之證書，依第八條認定轉讓之日屬於同一年度之金\r\n額加總計算。但屬第八條第二款融券賣出或第三款借券賣出之證券出售金\r\n額，其融券賣出之日或借券賣出之日在一百零三年十二月三十一日以前者\r\n，得不予計入。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第二條第一款及第二款規定之證券，適用本法第十四條第一項第七類第三\r\n款及第十四條之二第十二項規定時，應依下列規定計算其持有期間：\r\n一、以自證券取得之日起算至轉讓之日止。但適用本法第十四條之二第十\r\n    二項規定者，以自上市或上櫃買賣開始日之日起算。\r\n二、前款證券取得之日，視所轉讓證券原始取得之原因，分別依第七條各\r\n    款規定認定之。\r\n三、第一款證券轉讓之日，視其轉讓證券之事由，分別依第八條各款規定\r\n    認定之。其屬同條第二款融券賣出或第三款借券賣出者，以融券或借\r\n    券賣出前已取得現券並以該現券償還之情形為限；該現券轉讓之日，\r\n    分別以原融券賣出之日或原借券賣出之日為準。\r\n信託財產發生之所得如有第二條第一款及第二款規定之證券交易所得，適\r\n用本法第十四條第一項第七類第三款規定時，證券持有期間之計算，以下\r\n列日期起算；適用本法第十四條之二第十二項規定時，以自上市或上櫃買\r\n賣開始日之日起算，至受託人轉讓該證券之日或依信託法第三十五條第一\r\n項規定轉為受託人自有證券之日止：\r\n一、證券為信託財產者，應依下列規定辦理：\r\n（一）受益人如為委託人，為委託人取得該證券之日。\r\n（二）受益人如為非委託人，或受益人不特定或尚未存在，為訂定信託契\r\n      約之日；信託關係存續中，追加證券為信託財產者，為追加申請日\r\n      。\r\n（三）信託關係存續中，如有變更受益人之情事，為變更受益人之日；受\r\n      益人由不特定或尚未存在而為確定者，為確定受益人之日。\r\n二、信託關係存續中，受託人管理信託財產所取得之證券，為受託人取得\r\n    該證券之日；該證券持有期間內，如有變更受益人之情事，為變更受\r\n    益人之日；如有受益人由不特定或尚未存在而為確定，為確定受益人\r\n    之日。\r\n信託關係存續中或信託關係消滅後，受託人依信託本旨交付信託財產予受\r\n益人，該信託財產中如有第二條第一款及第二款規定之證券，受益人出售\r\n該證券之交易所得適用本法第十四條第一項第七類第三款規定時，其證券\r\n持有期間之計算，以下列日期起算；適用本法第十四條之二第十二項規定\r\n時，以自上市或上櫃買賣開始日之日起算，至受益人轉讓該證券之日止：\r\n一、受託人交付之證券為原信託財產者，應依下列規定辦理：\r\n（一）受益人如為委託人，為委託人取得該證券之日。\r\n（二）受益人如為非委託人，為訂定信託契約之日；信託關係存續中，追\r\n      加證券為信託財產者，為追加申請日。\r\n（三）信託關係存續中，如有變更受益人之情事，為變更受益人之日；受\r\n      益人由不特定或尚未存在而為確定者，為確定受益人之日。\r\n二、受託人交付之證券為信託關係存續中，受託人管理信託財產所取得之\r\n    證券，為受託人取得該證券之日；該證券持有期間內，如有變更受益\r\n    人之情事，為變更受益人之日；如有受益人由不特定或尚未存在而為\r\n    確定，為確定受益人之日。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第二條第三款規定之私募證券投資信託基金之受益憑證交易所得，應於轉\r\n讓日所屬年度，計入基本所得額。\r\n前項受益人請求證券投資信託事業買回受益憑證者，應以契約約定核算買\r\n回價格之日所屬年度，計入基本所得額。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "個人從事第二條第一款及第二款規定之證券交易，未依法申報交易所得，\r\n或未提供實際成交價格者，除稽徵機關已查得交易時之實際成交價格，應\r\n以該價格計算外，應依下列方式計算其收入：\r\n一、屬第二條第一款規定之證券者，上市、上櫃股票以成交日之收盤價格\r\n    ；興櫃股票以成交日之加權平均成交價格，計算其收入。成交日無收\r\n    盤價格或成交價格者，上市股票以該日之開盤競價基準；上櫃股票以\r\n    該日之開始交易基準價；興櫃股票以該日後第一個有交易價格日之加\r\n    權平均成交價格，計算其收入。\r\n二、屬第二條第二款規定之證券者，以買賣交割日前一年內最近一期經會\r\n    計師查核簽證之財務報告每股淨值，或買賣交割日公司資產每股淨值\r\n    ，計算其收入。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "個人從事第二條第三款規定之私募證券投資信託基金之受益憑證交易，未\r\n依法申報交易所得，或未提供實際成交價格者，除稽徵機關已查得交易時\r\n之實際成交價格，應以該價格計算外，應按轉讓日之基金淨資產價值，計\r\n算其收入；其屬受益人請求證券投資信託事業買回受益憑證者，應依契約\r\n約定之買回價格核算規定，計算其收入。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第四條所定成本，於第二條第一款及第二款規定之證券，依下列規定認定\r\n：\r\n一、因購買而取得者，以成交價格為準。\r\n二、因公司盈餘轉增資而取得者，以股票面額為準。\r\n三、因公司資本公積轉增資而取得者，其成本為零。\r\n四、因公司現金增資而取得者，以發行價格為準；其屬員工參與現金增資\r\n    而取得者，以可處分日之時價為準。\r\n五、因股票公開承銷而取得者，以取得價格為準。\r\n六、因公司設立時採發起或募集方式而取得者，以發行價格為準。\r\n七、因繼承或受贈而取得者，以繼承時或受贈時之時價為準。但因配偶相\r\n    互贈與而取得，且符合中華民國八十四年一月十三日修正公布之遺產\r\n    及贈與稅法第二十條第一項第六款規定或八十七年六月二十四日修正\r\n    公布之遺產及贈與稅法第二十條第二項規定者，以該有價證券第一次\r\n    贈與前之成本為準。\r\n八、因員工分紅配股或受讓公司庫藏股而取得者，以可處分日之時價為準\r\n    。\r\n九、因行使認股權而取得者，以執行權利日之時價為準。\r\n十、因享有孳息部分信託利益之權利而取得股票股利者，如屬受益人特定\r\n    ，且委託人無保留指定受益人及分配、處分信託利益權利之信託者，\r\n    以股票面額為準；其屬受益人不特定或尚未存在之信託者，以信託財\r\n    產取得股票日之時價為準。\r\n十一、經由可轉換有價證券轉換而取得者，以約定之轉換價格為準；無約\r\n      定者，以轉換日之股票時價為準。\r\n十二、因中華民國九十三年一月一日以後，個人以其所有之專利權或專門\r\n      技術讓與公司，或授權公司使用，作價抵繳其認股股款而取得者，\r\n      以作價抵繳認股股款金額為準。至九十二年十二月三十一日以前以\r\n      專門技術作價投資而取得者，以股票面額為準。\r\n十三、非屬廢止前之促進產業升級條例第十九條之二規定之緩課股票轉讓\r\n      時，以股票面額為準。但實際轉讓價格如低於股票面額，以實際轉\r\n      讓價格為準。\r\n十四、融券或借券賣出，以買進證券償還者，以其買進還券時之買進價格\r\n      為準；以現券償還者，以該現券之取得成本為準。\r\n十五、第一上市、上櫃或登錄興櫃之外國公司股票，於依證券法令辦理公\r\n      開發行申報生效日前一日以前取得者，以申報生效日最近一期經會\r\n      計師查核簽證或核閱之財務報告每股淨值為準；申報生效日以後取\r\n      得者，以取得成本為準。\r\n十六、因公司併購而取得者，以併購基準日股份對價之金額為準。\r\n十七、經由其他方式取得者，以實際成交價格為準。\r\n前項第四款、第七款至第十一款所稱時價，於上市、上櫃股票者，指收盤\r\n價格；於興櫃股票者，指加權平均成交價格；於未上市、未上櫃且未登錄\r\n興櫃股票者，指前一年內最近一期經會計師查核簽證之財務報告每股淨值\r\n，或公司資產每股淨值。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第四條所定成本，於第二條第三款規定之私募證券投資信託基金之受益憑\r\n證，依下列規定認定：\r\n一、因證券投資信託事業私募而取得者，以申購價格為準。\r\n二、因受益憑證持有人轉讓而取得者，以轉讓價格為準。\r\n三、因繼承或受贈而取得者，以繼承時或受贈與時之時價為準。但因配偶\r\n    相互贈與而取得，且符合中華民國八十四年一月十三日修正公布之遺\r\n    產及贈與稅法第二十條第一項第六款規定或八十七年六月二十四日修\r\n    正公布之遺產及贈與稅法第二十條第二項規定者，以該有價證券第一\r\n    次贈與前之成本為準。\r\n四、經由其他方式取得者，以實際成交價格為準。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第四條所稱必要費用，於第二條第一款規定之證券，指證券交易稅、手續\r\n費、支付證券金融事業或證券商之融資利息、融券費用及借券費用；於第\r\n二條第二款規定之證券，指證券交易稅及手續費；於第二條第三款規定之\r\n私募證券投資信託基金之受益憑證，指手續費。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "個人從事第二條第一款及第二款規定之證券交易，能提出原始取得成本者\r\n，其成本應按出售時所持有之同一公司所發行之證券，依本法施行細則第\r\n四十六條規定之加權平均法計算之。\r\n個人從事第二條第三款規定之私募證券投資信託基金之受益憑證交易，能\r\n提出原始取得成本者，其成本應採用個別辨認法，或按出售時所持有之同\r\n一基金所發行之證券，依本法施行細則第四十六條規定之加權平均法計算\r\n之。\r\n前項成本計算方法，應於初次申報證券交易損益時於結算申報書中填明。\r\n個人從事第二項規定之交易，未提出原始取得成本，經稽徵機關依查得資\r\n料認定其成本者，其成本應採用加權平均法計算之。\r\n依第二項及前項規定採用加權平均法者，以後年度亦應採用同一方法。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "個人從事第二條規定之證券交易，未依法申報交易所得，或未提供證明所\r\n得額之文件者，稽徵機關應按下列方式，計算其所得額：\r\n一、已提供交易時之實際成交價格或已查得交易時之實際成交價格，但無\r\n    法證明原始取得成本者，應依下列規定計算其所得額：\r\n（一）第二條第一款規定之證券，屬初次上市、上櫃前取得，於上市、上\r\n      櫃以後出售之股票者，以實際成交價格之百分之五十計算；其餘證\r\n      券以百分之十五計算。\r\n（二）第二條第二款及第三款規定之證券，以實際成交價格之百分之二十\r\n      計算。\r\n二、未提供交易時之實際成交價格者，應依下列規定計算其所得額：\r\n（一）第二條第一款規定之證券，屬初次上市、上櫃前取得，於上市、上\r\n      櫃以後出售之股票者，以第十三條第一款規定計算之收入之百分之\r\n      五十計算；其餘證券以百分之十五計算。\r\n（二）第二條第二款及第三款規定之證券，以第十三條第二款及第十四條\r\n      規定計算之收入之百分之七十五計算。\r\n稽徵機關查得之實際所得額較依前項規定計算之所得額為高者，應依查得\r\n資料核計之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國九十五年一月一日施行。\r\n本辦法中華民國一百零一年十一月二十二日修正發布條文，自一百零二年\r\n一月一日施行。"
		}
	]
}