{
	"法規性質": "命令",
	"法規名稱": "外國人受聘僱從事就業服務法第四十六條第一項第八款至第十一款規定工作之轉換雇主或工作程序準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0090023&LNNDATE=20030925&LSER=001",
	"法規類別": "行政＞勞動部＞就業服務目",
	"異動日期": "20030925",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依就業服務法 (以下簡稱本法) 第五十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "符合下列規定之一者，應於事由發生日起三十日內，向中央主管機關申請\r\n轉換雇主：\r\n一  原雇主死亡或移民，申請人與被看護者具有中央主管機關規定之親屬\r\n    關係者。\r\n二  被看護者死亡或移民，申請人與原雇主具有中央主管機關規定之親屬\r\n    關係，且具有聘僱外籍看護工資格者。\r\n三  承購或承租原雇主船舶或養護機構，且於事由發生日當月接續聘僱原\r\n    雇主全部本國勞工者。\r\n四  承購或承租原雇主之機器設備、廠房或併購原雇主之公司，且於事由\r\n    發生日當月接續聘僱原雇主全部本國勞工者。\r\n五  重大工程因關廠、歇業等因素造成工程停工，接續承建原工程者。\r\n前項第一款及第二款之親屬關係如下：\r\n一  直系血親。\r\n二  三等親內之旁系血親。\r\n三  一親等之姻親。\r\n四  祖父母與孫媳婦或祖父母與孫女婿。\r\n符合第一項第三款、第四款者，如有重大事由，得於申請期間屆滿前申請\r\n展延，其展延期間為三十日，並以一次為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依前條規定申請接續聘僱外國人時，應檢附下列文件：\r\n一  申請書。\r\n二  事由證明文件：\r\n (一) 依前條第一款規定資格申請者：\r\n      1 雇主死亡證明或移民相關證明文件。\r\n      2 申請人及被看護者之戶口名簿影本。\r\n (二) 依前條第二款規定資格申請者：\r\n      1 被看護者死亡證明或移民相關證明文件。\r\n      2 申請人、原雇主之戶口名簿影本。\r\n      3 申請人具聘僱外籍看護工之資格證明文件。\r\n (三) 依前條第三款規定資格申請者：\r\n      1 漁船或養護機構買賣或租賃證明文件影本。\r\n      2 漁船或養護機構變更登記證明文件影本。\r\n      3 原雇主原聘僱本國勞工及申請人所接續聘僱本國勞工之勞保資料\r\n        及名冊正本。\r\n (四) 依前條第四款規定資格申請者：\r\n      1 工廠買賣發票或法院公證租賃契約書或中央目的事業主管機關核\r\n        准合併等相關證明文件影本。\r\n      2 工廠或公司變更登記及註銷等證明文件影本。\r\n      3 原雇主原聘僱本國勞工及申請人所接續聘僱本國勞工之勞保資料\r\n        及名冊正本。\r\n (五) 依前條第五款規定資格申請者：\r\n      1 原雇主關廠歇業證明文件影本。\r\n      2 申請人公司登記證明文件影本。\r\n      3 申請人承接原工程之工程契約書影本。\r\n三  原雇主繳交就業安定費至申請日止之收據影本。\r\n四  其他中央主管機關規定之文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國人有本法第五十九條第一項第四款規定不可歸責之事由，由原雇主或\r\n該外國人檢附下列文件先向中央主管機關申請認定之：\r\n一  不可歸責於外國人之證明文件。\r\n二  其他中央主管機關規定之文件。\r\n依前項規定辦理認定後，再向外國人工作所在地之公立就業服務機構辦理\r\n轉換登記。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原雇主行蹤不明，由外國人工作所在地之直轄市或縣 (市) 主管機關緊急\r\n辦理生活安置者，其工作所在地之公立就業服務機構應辦理外國人轉換雇\r\n主之作業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外國人有本法第五十九條第一項規定情事之一且無第二條接續聘僱者，由\r\n原雇主或外國人檢附下列文件，向外國人工作所在地之公立就業服務機構\r\n辦理登記：\r\n一  申請書。\r\n二  事由證明文件：\r\n (一) 雇主或被看護者死亡證明書或移民相關證明文件。\r\n (二) 船舶被扣押、沉沒或修繕而無法繼續作業之證明文件。\r\n (三) 原雇主關廠、歇業或不依勞動契約給付工作報酬，經終止勞動契約\r\n      之證明文件。\r\n (四) 經中央主管機關認定不可歸責受聘僱外國人事由之證明文件。\r\n三  外國人名冊、外國人護照及居留證影本。\r\n四  同意轉換雇主或工作切結書。\r\n五  其他中央主管機關規定之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請接續聘僱外國人者，應檢附下列文件，向公立就業服務機構登記：\r\n一  申請書。\r\n二  申請人之身分證或公司登記證明文件、商業登記證明文件、工廠登記\r\n    證 (依法免辦者免附) 及特許事業許可證影本。\r\n三  申請月前二個月往前推算一年之本國勞工保險投保人數明細表正本。\r\n    但申請接續聘僱外籍幫傭及外籍看護工者免附。\r\n四  符合中央主管機關申請聘僱外國人資格及第十一條優先接續聘僱外國\r\n    人資格之證明文件影本。\r\n五  求才證明書正本。\r\n六  其他中央主管機關規定之文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外國人如經中央主管機關限期轉換雇主或工作者，雇主應於期限內向外國\r\n人工作所在地之公立就業服務機構辦理轉換登記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公立就業服務機構接受雇主或外國人申請轉換雇主或工作時，應公告一日\r\n並接受申請接續聘僱登記，於公告日起七日內以公開協調會議方式，辦理\r\n接續聘僱外國人之作業。\r\n前項協調會議應邀請原雇主、申請接續聘僱人及外國人等相關人員參加，\r\n原雇主、申請接續聘僱人未到場者，可出具委託書委託代理人出席。申請\r\n接續聘僱人或其代理人未出席者，視同放棄本次接續聘僱登記；外國人未\r\n到場者，應停止該次協調會議。\r\n外國人參加第一項會議，應攜帶護照及居留證或其他相關證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公立就業服務機構應依外國人原從事行業之同一工作類別，辦理外國人轉\r\n換作業。但外籍幫傭及外籍看謢工視為同一工作類別。\r\n得接續聘僱外國人之人數、已聘僱外國人人數及得聘僱外國人人數，合計\r\n不得超過中央主管機關規定之比例或數額上限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公立就業服務機構應依下列順序，辦理接續聘僱外國人之作業：\r\n一  在招募許可函有效期間，且尚未足額引進外國人者。\r\n二  同時接續聘僱原雇主所僱用之本國勞工、或辦理國內求才期間聘僱由\r\n    公立就業服務機構推介失業之本國勞工，仍有缺工者。\r\n三  符合中央主管機關聘僱外國人資格，但無聘僱外國人且有缺工者。\r\n四  已聘僱外國人，惟人數未達中央主管機關規定之比例或數額上限者。\r\n同一順位之申請人有二人以上時，以申請人與原雇主之工作地點在同一縣\r\n市者為優先。不能區分優先順位時，公開抽籤決定之。\r\n第一項第二款聘僱本國勞工人數在三十人以上者，以同額核算得接續聘僱\r\n外國人之人數，其人數未達三十人者，以半數核算得接續聘僱外國人之人\r\n數，其尾數未達一人者不計。其接續聘僱外國人之人數、已聘僱外國人人\r\n數及得聘僱外國人人數，合計不得超過中央主管機關規定之比例或數額上\r\n限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公立就業服務機構完成外國人轉換作業後，應發給接續聘僱證明書予原雇\r\n主及申請人。\r\n申請人於得接續聘僱外國人之日起，應依本法之命令負雇主責任，並繳交\r\n就業安定費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人應於取得接續聘僱證明書之翌日起十五日內，檢具下列文件向中央\r\n主管機關申請核發聘僱許可或展延聘僱許可：\r\n一  申請書。\r\n二  申請人之國民身分證或公司負責人之國民身分證、公司登記、商業登\r\n    記證明文件、工廠登記證、特許事業許可證等影本。但依規定免附工\r\n    廠登記證或特許事業許可證者，不在此限。\r\n三  直轄市或縣 (市) 政府開具無違反勞工法令證明書，但接續聘僱家庭\r\n    幫傭及家庭看護工者，不在此限。\r\n四  接續聘僱證明書正本。\r\n五  外國人生活管理計畫書。\r\n六  外國人名冊。\r\n七  其他中央主管機關規定之文件。\r\n雇主為人民團體者，除檢附前項第一款、第三款至第七款規定之文件外，\r\n應另檢附該團體負責人之國民身分證及團體立案證書影本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公立就業服務機構公告辦理轉換作業，以一次為限。但無人申請或申請人\r\n均不符合規定時，得再公告辦理轉換作業一次。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "外國人拒絕由申請人接續聘僱或無人接續聘僱，原雇主應負責為該外國人\r\n辦理出國手續並使其出國；原雇主行蹤不明時，由直轄市、縣 (市) 主管\r\n機關洽請外國人工作所在地警察單位，遣送外國人出國。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "接續聘僱之外國人聘僱許可期限屆滿前，雇主得依規定辦理重新招募。但\r\n接續聘僱從事重大公共工程之外國人，接續聘僱之期限，以補足外國人原\r\n聘僱許可期限為限。\r\n前項辦理重新招募外國人時，於辦理國內求才期間，每聘僱本國勞工三人\r\n，得聘僱外國人一人。其重新招募外國人之人數、已聘僱外國人人數及得\r\n聘僱外國人人數，合計不得超過中央主管機關規定之比例或數額上限。\r\n有下列情事之一者，於辦理重新招募時，不受前項每聘僱本國勞工三人，\r\n得聘僱外國人一人之限制：\r\n一  接續聘僱外籍看護工。\r\n二  接續聘僱外籍幫傭。\r\n三  承購或承租原雇主船舶或養護機構，且接續聘僱原雇主全部本國勞工\r\n    者。\r\n四  承購或承租原雇主之機器設備、廠房或併購原雇主之公司，且接續聘\r\n    僱原雇主全部本國勞工者。\r\n五  以招募許可函申請接續聘僱者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本準則所規定之書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}