{
	"法規性質": "命令",
	"法規名稱": "事業廢棄物貯存清除處理方法及設施標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050005&LNNDATE=20060103&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20060103",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法 (以下簡稱本法) 第三十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一  貯存：指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為。\r\n二  清除：指事業廢棄物之收集、運輸行為。\r\n三  處理：指下列行為：\r\n (一) 中間處理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或安定之行為。\r\n (二) 最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為。\r\n (三) 再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n      料、材料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者。\r\n四  清理：指貯存、清除或處理事業廢棄物之行為。\r\n五  相容性：指事業廢棄物與容器、材料接觸，或二種以上之事業廢棄物\r\n    混合，不發生下列效應者：\r\n (一) 產生熱。\r\n (二) 產生激烈反應、火災或爆炸。\r\n (三) 產生可燃性流體或有害流體。\r\n (四) 造成容器材料劣化，致降低污染防治之效果。\r\n六  固化法：指利用固化劑與事業廢棄物混合固化之處理方法。\r\n七  穩定法：指利用化學劑與事業廢棄物混合或反應使事業廢棄物穩定化\r\n    之處理方法。\r\n八  熱處理法：\r\n (一) 焚化法：指利用高溫燃燒，將事業廢棄物轉變為安定之氣體或物質\r\n      之處理方法。\r\n (二) 熱解法：指將事業廢棄物置於無氧或少量氧氣之狀態下，利用熱能\r\n      裂解使其分解成為氣體、液體或殘渣之處理方法。\r\n (三) 熔融法：指將事業廢棄物加熱至熔流點以上，使其中所含有害有機\r\n      物質進一步氧化或重金屬揮發，其餘有害物質則存留於熔渣中產生\r\n      穩定化、固化作用之處理方法。\r\n (四) 其他熱處理法。\r\n九  滅菌法：指在一定時間內，以物理 (含微波處理) 或化學原理將感染\r\n    性事業廢棄物中微生物消滅之處理方法，滅菌效能應以下列指標微生\r\n    物測試，並達百分之九九．九九九者：\r\n (一) 高溫高壓蒸氣滅菌法：以嗜熱桿菌芽孢測試。\r\n (二) 其他滅菌法：以枯草桿菌芽孢測試。\r\n十  掩埋法：\r\n   (一) 安定掩埋法：指將一般事業廢棄物置於掩埋場，設有防止地盤滑\r\n        動、沈陷及水土保持設施或措施之處理方法。\r\n   (二) 衛生掩埋法：指將一般事業廢棄物掩埋於以不透水材質或低滲水\r\n        性土壤所構築，並設有滲出水、廢氣收集處理設施及地下水監測\r\n        裝置之掩埋場之處理方法。\r\n   (三) 封閉掩埋法：指將有害事業廢棄物掩埋於以抗壓及雙層不透水材\r\n        質所構築，並設有阻止污染物外洩及地下水監測裝置之掩埋場之\r\n        處理方法。\r\n十一  破壞去除效率 (DRE)  ：指主要有害有機物質 (POHCs)  經熱處理\r\n      後，所減少之百分比。\r\n十二  燃燒效率 (CE) ：指煙道出口之排氣中所含二氧化碳濃度與二氧化\r\n      碳及一氧化碳濃度總和之百分比。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業產生或受託清除處理之廢棄物屬本法第十八條第一項規定之應回收廢\r\n棄物，應依相關回收清除處理規定清除處理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有害事業廢棄物應與一般事業廢棄物分開貯存。"
		},
		{
			"編章節": "第 二 章 事業廢棄物之貯存"
		},
		{
			"條號": "第 5 條",
			"條文內容": "一般事業廢棄物之貯存方法，應符合下列規定：\r\n一  貯存地點、容器、設施應保持清潔完整，不得有廢棄物飛揚、逸散、\r\n    滲出、污染地面或散發惡臭情事。\r\n二  貯存容器、設施應與所存放之廢棄物具有相容性，不具相容性之廢棄\r\n    物應分別貯存。\r\n三  貯存地點、容器、設施應於明顯處以中文標示廢棄物之名稱。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有害事業廢棄物之貯存方法，除感染性事業廢棄物外，應符合下列規定：\r\n一  應以固定包裝材料或容器密封盛裝，置於貯存設施內，分類編號，並\r\n    標示產生廢棄物之機構名稱、貯存日期、數量、成分及區別有害事業\r\n    廢棄物特性之標誌。\r\n二  貯存容器或設施應與有害事業廢棄物具有相容性，必要時應使用內襯\r\n    材料或其他保護措施，以減低腐蝕、剝蝕等影響。\r\n三  貯存容器或包裝材料應保持良好情況，其有嚴重生鏽、損壞或洩漏之\r\n    虞，應即更換。\r\n四  貯存以二年為限，超過二年時，應於屆滿三個月前向貯存設施所在地\r\n    主管機關申請延長。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "感染性事業廢棄物之貯存方法，應符合下列規定：\r\n一  下列事業廢棄物應以紅色可燃容器密封貯存，並標示感染性事業廢棄\r\n    物標誌；其於常溫下貯存者，以一日為限；於攝氏五度以下冷藏者，\r\n    以七日為限：\r\n (一) 手術房、產房、檢驗室、病理室、解剖室、實驗室所產生之廢檢體\r\n      、廢標本或人體、動物殘肢、器官或組織等。\r\n (二) 傳染性病房或隔離病房所產生之事業廢棄物。\r\n (三) 廢透析用具、廢血液或廢血液製品。\r\n (四) 其他曾與病人血液、體液、引流液或排泄物接觸之可燃性事業廢棄\r\n      物。\r\n (五) 其他依有害事業廢棄物認定標準規定屬可燃感染性事業廢棄物者。\r\n二  下列事業廢棄物應以不易穿透之黃色容器密封貯存，並標示感染性事\r\n    業廢棄物標誌：\r\n (一) 廢棄之針頭、刀片、縫合針等器械，及玻璃材質之注射器、培養皿\r\n      、試管、試玻片。\r\n (二) 其他曾與病人血液、體液、引流液或排泄物接觸之不可燃事業廢棄\r\n      物。\r\n (三) 其他依有害事業廢棄物認定標準規定屬不可燃感染性事業廢棄物。\r\n前項規定之貯存時間、溫度及感染性事業廢棄物標誌，應標示於容器明顯\r\n處。\r\n第一項第二款之感染性事業廢棄物採焚化法或熔融法處理者，得依第一項\r\n第一款規定貯存。但貯存容器仍應以不易穿透之材質為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "一般事業廢棄物之貯存設施，除經中央主管機關公告者外，應符合下列規\r\n定：\r\n一  應有防止地面水、雨水及地下水流入、滲透之設備或措施。\r\n二  由貯存設施產生之廢液、廢氣、惡臭等，應有收集或防止其污染地面\r\n    水體、地下水體、空氣、土壤之設備或措施。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "感染性事業廢棄物之貯存設施除應符合前條規定外，並應符合下列規定：\r\n一  應於明顯處標示感染性事業廢棄物標誌及備有緊急應變措施，其設施\r\n    應堅固，並與治療區、廚房及餐廳隔離。但診所得於治療區設密封貯\r\n    存設施。\r\n二  貯存事業廢棄物之不同顏色容器，須分開置放。\r\n三  應有良好之排水及沖洗設備。\r\n四  具防止人員或動物擅自闖入之安全設備或措施。\r\n五  具防止蚊蠅或其他病媒孳生之設備或措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有害事業廢棄物之貯存設施，除感染性事業廢棄物外，應符合下列規定：\r\n一  應設置專門貯存場所，其地面應堅固，四周採用抗蝕及不透水材料襯\r\n    墊或構築。\r\n二  應有防止地面水、雨水及地下水流入、滲透之設備或措施。\r\n三  由貯存設施產生之廢液、廢氣、惡臭等，應有收集或防止其污染地面\r\n    水體、地下水體、空氣、土壤之設備或措施。\r\n四  應於明顯處，設置白底、紅字、黑框之警告標示，並有災害防止設備\r\n    。\r\n五  設於地下之貯存容器，應有液位檢查、防漏措施及偵漏系統。\r\n六  應依貯存事業廢棄物之種類，配置監測設備、警報設備、滅火、照明\r\n    設備或緊急沖淋安全設備。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "清除事業廢棄物之車輛、船舶或其他運送工具於清除過程中，應防止事業\r\n廢棄物飛散、濺落、溢漏、惡臭擴散、爆炸等污染環境或危害人體健康之\r\n情事發生。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "不具相容性之事業廢棄物不得混合清除。"
		},
		{
			"編章節": "第 三 章 事業廢棄物之清除"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業自行或委託清除其產生之事業廢棄物至該機構以外，應紀錄清除廢棄\r\n物之日期、種類、數量、車輛車號、清除機構、清除人、處理機構及保留\r\n所清除事業廢棄物之處置證明。\r\n前項資料應保留三年，以供查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "清除有害事業廢棄物之車輛應符合下列規定：\r\n一  應標示機構名稱、電話號碼及區別有害事業廢棄物特性之標誌。\r\n二  隨車攜帶對有害事業廢棄物之緊急應變方法說明書及緊急應變處理器\r\n    材。\r\n清除有害事業廢棄物於運輸途中有任何洩漏情形發生時，清除人應立即採\r\n取緊急應變措施並通知相關主管機關，產生有害事業廢棄物之事業與清除\r\n機構應負一切清理善後責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業自行或委託清除機構清除有害事業廢棄物至該機構以外之貯存或處理\r\n場所時，須填具一式六聯之遞送聯單。但屬依本法第三十一條第一項公告\r\n應以網路傳輸方式申報廢棄物之產出、貯存、清除、處理、再利用、輸出\r\n、輸入、過境或轉口情形之事業或自行向主管機關申請改以網路傳輸方式\r\n申報者不在此限。\r\n前項之遞送聯單經清除機構簽收後，第一聯送產生廢棄物所在地之主管機\r\n關以供查核，第六聯由事業存查，第二聯至第五聯由清除機構於十日內送\r\n交處理機構簽收，清除機構保存第五聯。處理機構於收到廢棄物之翌日起\r\n三十日內處理完畢後，應於處理後七日內將第三聯送回事業，第四聯送事\r\n業所在地之主管機關以供查核，並自行保存第二聯；其為採固化法、穩定\r\n法或其他經中央主管機關公告之處理方法處理有害事業廢棄物之處理機構\r\n，應同時檢附最終處置進場證明。\r\n有害事業廢棄物輸出國外處理前之暫時貯存免填第二聯及第三聯，第四聯\r\n由清除機構於廢棄物運至貯存場所後簽章填送。\r\n前項清除或處理機構，將有害事業廢棄物轉託他機構清除或處理者，應依\r\n前項程序辦理。\r\n處理機構發現事業廢棄物成分、特性、數量與遞送聯單所載不符者，應於\r\n發現之翌日起十日內，請求清除機構或事業補正，並向當地主管機關報備\r\n。\r\n事業於廢棄物清運後四十五日內未收到第三聯者，應主動追查委託清除之\r\n有害事業廢棄物流向，並向當地主管機關報備。\r\n事業自行清除、處理有害事業廢棄物者，其填具一式六聯之遞送聯單，應\r\n由執行清除、處理者簽章再經事業簽章後，依第一項規定程序辦理。\r\n第一項及前項之遞送聯單，應保存三年，以供查核。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "感染性事業廢棄物之清除方法，除清除廢棄物之車輛依第十一條至第十四\r\n條之規定外，並應符合下列規定：\r\n一  以不同顏色容器貯存之廢棄物不得混合清除。但以黃色容器貯存之感\r\n    染性事業廢棄物採焚化法或熔融法處理者，不在此限。\r\n二  於運輸過程，不可壓縮及任意開啟。\r\n三  不可燃感染性事業廢棄物直接清除至最終處置場所前應先經滅菌處理\r\n    。\r\n四  運輸途中應備有冷藏措施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "下列事業廢棄物除再利用者及中央主管機關另有規定外，應先經中間處理\r\n，其處理方法如下：\r\n一、污泥：無機性污泥脫水或乾燥至含水率百分之八十五以下；有機性污\r\n    泥以脫水或熱處理法處理。\r\n二、有害事業廢棄物認定標準所列之含有毒重金屬廢棄物：以固化法、穩\r\n    定法、電解法、薄膜分離法、熱蒸發或熔煉法處理；廢棄物中可燃分\r\n    或揮發性固體含量 (重量百分比) 大於百分之三十 (含) 以上者，得\r\n    採熱處理法處理之。含氰化物者，以氧化分解法、焚化法或濕式氧化\r\n    法處理。但含汞及其化合物者，如乾基每公斤濃度高於 (含等於) 二\r\n    百六十毫克，應以熱處理法回收汞，低於二百六十毫克者，得採其他\r\n    方式中間處理；採熱處理法回收汞後，其溶出試驗結果汞溶出量應低\r\n    於 0.2  毫克／公升，採其他方式中間處理者，其溶出試驗結果應低\r\n    於 0.025  毫克／公升。\r\n三、廢油：以油水分離、蒸餾或逕採焚化法處理。\r\n四、廢酸或廢鹼：以蒸發、蒸餾、薄膜分離或中和法處理；含氰化物者，\r\n    應先經氧化前處理，再以中和法處理或濕式氧化法分解之。\r\n五、廢塑膠類、廢橡膠類：經破碎、切斷處理至十五公分以下，或逕採蒸\r\n    餾法、分類回收法、熱熔法或熱處理法處理。\r\n六、廢溶劑：以萃取法、油水分離法、蒸餾法或逕採熱處理法處理。\r\n七、含農藥、多氯聯苯、戴奧辛之廢棄物：以熱處理法處理。\r\n八、屬有害事業廢棄物之石綿及其製品：經潤濕處理，再以厚度萬分之七\r\n    十五公分以上之塑膠袋雙層盛裝後，置於堅固之容器中，或採具有防\r\n    止飛散措施之固化法處理。\r\n九、含氟氯碳化合物之廢棄物：以資源回收處理。\r\n十、鋼鐵業集塵灰：以資源回收、固化法或穩定法處理。\r\n十一、其他經中央主管機關公告之處理方法。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "感染性事業廢棄物除中央主管機關另有規定外，應先經中間處理，其處理\r\n方法如下：\r\n一  紅色容器貯存之感染性事業廢棄物：以熱處理法處理。\r\n二  黃色容器貯存之感染性事業廢棄物：以滅菌法處理或以熱處理法處理\r\n    。\r\n三  廢棄之針頭、針筒：以熱處理法處理或應經滅菌後粉碎處理。"
		},
		{
			"編章節": "第 四 章 事業廢棄物之中間處理"
		},
		{
			"條號": "第 19 條",
			"條文內容": "有害事業廢棄物採熱處理法者，應提出試運轉計畫，報請直轄市或縣 (市\r\n) 主管機關核可後，依試運轉計畫進行試運轉。試運轉完成前，應自行委\r\n託經中央主管機關認可之檢驗測定機構或經中央主管機關核准之學術、顧\r\n問機構依試運轉計畫進行測試，並於測試前通知直轄市或縣 (市) 主管機\r\n關。測試完成後，應檢具試運轉報告，經直轄市或縣 (市) 主管機關核准\r\n後，始得處理。但依本法第二十八條第二項至第五項及本法第四十二條所\r\n定管理辦法，已有試運轉規定者，從其規定。\r\n試運轉期間以三個月為限，但必要時得申請延長之，展延期限不得超過三\r\n個月。\r\n屬本法第二十八條第三項、第四項之共同清除處理機構或廢棄物清除處理\r\n設施，其試運轉計畫及試運轉報告之受理、核可及核准，由中央目的事業\r\n主管機關為之。\r\n第一項試運轉計畫及試運轉報告格式由中央主管機關公告之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "事業廢棄物之中間處理設施，除中央主管機關另有規定外，應符合下列規\r\n定：\r\n一  應有堅固之基礎結構。\r\n二  設施與廢棄物接觸之表面，採抗蝕及不透水材料構築。\r\n三  設施周圍應有防止地面水、雨水及地下水流入、滲透之設施或措施。\r\n四  應具有防止廢棄物飛散、流出、惡臭擴散及影響四周環境品質之必要\r\n    措施。\r\n五  應有污染防制設備及防蝕措施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "有害事業廢棄物之焚化處理設施，除依前條規定外，並應符合下列規定：\r\n一  燃燒室出口中心溫度應保持攝氏一千度以上；燃燒氣體滯留時間，感\r\n    染性事業廢棄物在一秒以上，其他有害事業廢棄物在二秒以上。\r\n二  燃燒感染性事業廢棄物者，燃燒效率達百分之九十九‧九以上。\r\n三  除燃燒感染性事業廢棄物外，其他有害事業廢棄物之有機氯化物總破\r\n    壞去除效率達百分之九十九‧九九以上，多氯聯苯 (PCBs) 及２、３\r\n    、７、８四氯戴奧辛 (2,3,7,8-TCDD) 、２、３、７、８四氯聯苯夫\r\n    喃 (2,3,7,8-TCDF) 總破壞去除效率達百分之九十九‧九九九以上，\r\n    其他毒性化學物質破壞去除效率達百分之九十九‧九以上。\r\n四  具有自動監測及緊急應變處理裝置。\r\n五  其他經中央主管機關公告之事項。\r\n流體化床廢棄物焚化爐不受前項第一款及第二款之限制。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "有害事業廢棄物採焚化法以外之熱處理法處理者，其設施應符合第二十條\r\n及第二十一條第一項第三款至第五款之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "一般事業廢棄物之熱處理設施，應符合第二十條與第二十一條第一項第四\r\n款、第五款之規定。\r\n前項處理設施採焚化法處理者，準用一般廢棄物焚化處理設施規定。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "經熱處理法處理後產生之飛灰、底渣或灰渣，應每半年檢驗一次，並依有\r\n害事業廢棄物認定標準附表三之溶出試驗標準分別判定處理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "固化及穩定化處理設施，除依第二十條規定外，並應具有將廢棄物及固化\r\n劑或化學劑混合均勻之設備。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "事業廢棄物之最終處置，應以下列方式之一為之：\r\n一  安定掩埋法。\r\n二  衛生掩埋法。\r\n三  封閉掩埋法。\r\n四  海洋棄置法。\r\n非屬水污染防治法所規範之液體廢棄物，除經中央主管機關核可者外，禁\r\n止直接以掩埋法處理。\r\n不具相容性之事業廢棄物不得合併掩埋。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "事業廢棄物經中央主管機關及中央目的事業主管機關認定，以再利用方式\r\n較符資源永續使用方式者，不得以再利用以外方式最終處置。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "玻璃屑、陶瓷屑、建築廢棄物、天然石材下腳碎片 (塊) 、廢鑄砂或經中\r\n央主管機關公告之一般事業廢棄物，得以安定掩埋法處理，其設施應符合\r\n下列規定：\r\n一  於入口處豎立標示牌，標示廢棄物種類、使用期限及管理人。\r\n二  於掩埋場周圍設有圍牆或障礙物。\r\n三  有地盤滑動、沈陷之虞者，應設置防止之措施。\r\n四  依掩埋廢棄物之特性及掩埋場址地形、地質設置水土保持措施。\r\n五  防止廢棄物飛散之措施。\r\n六  其他經中央主管機關公告者。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "安定掩埋場終止使用者，應覆蓋厚度五十公分以上之砂質或泥質黏土。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "一般事業廢棄物無須中間處理者，得以衛生掩埋法處理，其設施除依第二\r\n十七條第二款至第六款規定外，並應符合下列規定：\r\n一  於入口處豎立標示牌，標示管理人、掩埋廢棄物種類、掩埋區地理位\r\n    置、範圍、深度及最終掩埋高程。\r\n二  掩埋有機性廢棄物者，應設置廢氣處理設施。\r\n三  掩埋場之底層及周圍應以透水係數低於 10-7 公分／秒，並與廢棄物\r\n    或其滲出液具相容性，厚度六十公分以上之砂質或泥質黏土或其他相\r\n    當之材料做為基礎，或以透水係數低於 10-10  公分／秒，並與廢棄\r\n    物或其滲出液具相容性，單位厚度○．二公分以上之人造不透水材料\r\n    做為基礎。\r\n四  應有收集及處理滲出液設施。\r\n五  須於掩埋場周圍，依地下水流向，於上下游各設置一口以上監測井。\r\n六  除掩埋物屬不可燃者外，須設置滅火器或其他有效消防設備。\r\n七  其他經中央主管機關公告之事項。\r\n一般事業廢棄物經中間處理後，或有害事業廢棄物經中間處理並經直轄市\r\n或縣 (市) 主管機關認定為一般事業廢棄物者，適用前項之規定。"
		},
		{
			"編章節": "第 五 章 事業廢棄物之最終處置"
		},
		{
			"條號": "第 30 條",
			"條文內容": "衛生掩埋場於每工作日結束時，應覆蓋厚度十五公分以上之土，並予以壓\r\n實；於終止使用時，應覆蓋厚度五十公分以上之砂質或泥質黏土。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "安定掩埋場、衛生掩埋場之覆蓋，能以其他有效方法或無須每日覆蓋者，\r\n得申請直轄市、縣 (市) 主管機關核准後為之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有害事業廢棄物，應以封閉掩埋法處理，其設施除依第二十七條第二款至\r\n第六款及第二十九條第一項第一款、第四款、第五款規定外，並應符合下\r\n列規定：\r\n一  掩埋場應有抗壓及抗震之設施。\r\n二  掩埋場應舖設進場道路，其寬度為五公尺以上。\r\n三  應有防止地面水、雨水及地下水流入、滲透之設施。\r\n四  掩埋場之周圍及底部設施，應以具有單軸抗壓強度二百四十五公斤／\r\n    平方公分以上，厚度十五公分以上之混凝土或其他具有同等封閉能力\r\n    之材料構築。\r\n五  掩埋面積每超過五十平方公尺或掩埋容積超過二百五十立方公尺者，\r\n    應予間隔，其隔牆及掩埋完成面以具有單軸抗壓強度二百四十五公斤\r\n    ／平方公分、壁厚十公分以上之混凝土或其他具同等封閉能力之材料\r\n    構築。\r\n六  依有害事業廢棄物之種類、特性及掩埋場土壤性質，採防蝕、防漏措\r\n    施。\r\n七  掩埋場底層，應以透水係數低於 10-7 公分／秒，並與廢棄物或其滲\r\n    出液具相容性，厚度六十公分以上之砂質或泥質黏土或其他相當之材\r\n    料做為基礎，及以透水係數低於10-10 公分／秒，並與廢棄物或其滲\r\n    出液具相容性，單位厚度○‧二公分以上之人造不透水材料做為襯裡\r\n    。\r\n八  應有收集及處理滲出液之設施。\r\n九  其他經中央主管機關公告之事項。\r\n封閉掩埋場設置下列連續三層設施者，不受前項第四款、第五款及第七款\r\n之限制：\r\n一  掩埋場底層及周圍設施覆以透水係數低於 10-7 公分／秒、厚度九十\r\n    公分之黏土，再覆以單位厚度○‧○七六公分以上雙層人造不透水材\r\n    料。\r\n二  中層須覆以透水係數大於 10-2 公分／秒、厚度三十公分以上之細砂\r\n    、碎石或其他同等材料並設置滲出液偵測及收集設施，再覆以透水係\r\n    數低於 10-7 公分／秒、厚度三十公分黏土層。\r\n三  上層須覆以透水係數大於 10-2 公分／秒、厚度三十公分以上之細砂\r\n    、砂石或其他同等材料，並設置滲出液收集設施，再覆以厚度三十公\r\n    分砂質或泥質黏土。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "封閉掩埋場終止使用者，應先覆以厚度十五公分砂質或泥質黏土，再覆蓋\r\n透水係數低於 10-10  公分／秒、單位厚度○‧二公分以上之人造不透水\r\n材料及厚度六十公分以上之砂質或泥質黏土，並予壓實。\r\n前項掩埋場不得做為建築用地或其他工作場所。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "事業廢棄物之處理採海洋棄置者，依海洋污染防治法之規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "經固化法處理後之固化物，採衛生掩埋法處理者，其固化物之單軸抗壓強\r\n度，應在十公斤／平方公分以上。\r\n有害事業廢棄物採固化法、穩定法或其他經中央主管機關公告指定之處理\r\n方法處理者，其溶出試驗結果應低於有害事業廢棄物認定標準附表三之溶\r\n出試驗標準。並應採封閉掩埋法或衛生掩埋法處理，其採衛生掩埋處理者\r\n，應獨立分區掩埋管理。\r\n前二項採再利用者，應依再利用相關規定申請。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "能以本標準規定以外之其他處理方法更有效去毒、減容、減積處理所產生\r\n或接受委託處理事業廢棄物者，應檢具下列文件，向直轄市、縣 (市) 主\r\n管機關提出申請，並由直轄市、縣 (市) 主管機關核轉中央主管機關核准\r\n，不受第十七條、第十八條處理方法之限制：\r\n一  廢棄物特性、組成及成分分析。\r\n二  處理方法、原理及流程。\r\n三  主要設備及功能說明。\r\n四  污染防治計畫書。\r\n五  商業運轉實績證明：在外國者須經權責主管單位證明後，譯成中文再\r\n    經外交部授權機構或駐外單位驗證，並經外交部認證；在大陸地區者\r\n    ，需經財團法人海峽交流基金會驗證；國內無商業運轉實績者，得檢\r\n    附品質保證書。\r\n六  其他經中央主管機關指定之事項。\r\n經中央主管機關依前項核准之處理方法並經公告者，其他事業於相同條件\r\n、設備之情形下，免依前項規定提出申請。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "事業採本法第二十八條第一項第二款至第四款規定之方式清除、處理事業\r\n廢棄物者，應先與受託處理者簽訂書面契約或取得執行機關出具同意處理\r\n之證明文件，載明事業廢棄物種類、數量及期限，始得自行清除或委託清\r\n除至該廢棄物受託處理者處理。\r\n前項受託清除及處理者非屬同一時，事業委託其清除、處理之書面契約應\r\n分別簽訂。但未達中央主管機關公告一定規模以上之事業，其委託清除、\r\n處理之書面契約得共同簽訂。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本標準修正前已設立之事業，對於本標準修正新增規定應於本標準發布後\r\n一年內完成改善。\r\n事業於前項改善期限內，免予處罰。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本標準所稱之標誌，由中央主管機關公告之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本標準自發布日施行。"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}