{
	"法規性質": "命令",
	"法規名稱": "公務人員留職停薪辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020028&LNNDATE=20040115&LSER=001",
	"法規類別": "考試＞銓敘部＞任用目",
	"異動日期": "20040115",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員任用法第二十八條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱留職停薪，係指公務人員因育嬰、侍親、進修及其他情事，經\r\n服務機關核准離開原職務而准予保留職缺及停止支薪，並於規定期間屆滿\r\n或留職停薪原因消失後，回復原職務及復薪。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法以公務人員任用法施行細則第二條所稱之公務人員為適用對象。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務人員具有下列情事之一者，應予留職停薪：\r\n一、依法應徵服兵役者。\r\n二、選送國內外進修，期滿後經奉准延長者。\r\n三、自行申請國內外全時進修，其進修項目經服務機關學校認定與業務有\r\n    關，並經核准者。\r\n四、配合國策奉派國外協助友邦工作者。\r\n五、配合公務借調至其他公務機關任職，且占該機關職缺並支薪，經核准\r\n    者。\r\n六、配合科技發展或國家重大建設借調至公民營事業機構服務經核准者。\r\n七、受拘役或罰金之確定判決而易服勞役者。\r\n八、請病假已滿公務人員請假規則第三條第一項第二款延長之期限或請公\r\n    假已滿同規則第四條第五款規定之期限，仍不能銷假者。\r\n公務人員具有下列情事之一者，得申請留職停薪，除第一款各機關不得拒\r\n絕外，其餘各款由各機關考量業務狀況依權責辦理：\r\n一、養育三足歲以下子女者，並以本人或配偶之一方申請為限。\r\n二、本人或配偶之直系血親尊親屬老邁或重大傷病須侍奉者。\r\n三、配偶或子女重大傷病須照護者。\r\n四、配偶因公派赴國外工作或進修，其期間在一年以上須隨同前往者。\r\n五、其他經考試院會同行政院認定之情事者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條留職停薪期間，均以二年為限，必要時得延長一年。但依第一項第二\r\n款、第三款及第八款應予留職停薪者，其期間分別依公務人員訓練進修法\r\n第十條至第十二條、公務人員請假規則第五條之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "留職停薪人員除其他法律別有規定外，應於留職停薪期間屆滿之次日復職\r\n。但其留職停薪屆滿前原因消失後，應即申請復職。\r\n留職停薪人員服務機關應於留職停薪期間屆滿前三十日預為通知留職停薪\r\n人員；留職停薪人員，應於留職停薪期間屆滿前二十日內，向服務機關申\r\n請復職；逾期未復職者，除有不可歸責於留職停薪人員之事由外，視同辭\r\n職。\r\n留職停薪人員於留職停薪期間因留職停薪原因消失，應於原因消失之日起\r\n二十日內，向服務機關申請復職，服務機關應於受理之日起三十日內通知\r\n其復職；如未申請復職者，服務機關應即查處，並通知於三十日內復職；\r\n逾期未復職者，除有不可歸責於留職停薪人員之事由外，視同辭職。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "留職停薪人員於留職停薪期間之考績 (成) 、休假、退休、撫卹、保險及\r\n福利等事項，依各有關法令規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管人員經核准留職停薪六個月以上者，得視業務需要先調任為非主管職\r\n務。\r\n留職停薪人員留職停薪期間所遺業務，由現職人員代理或兼辦。但薦任以\r\n下非主管人員之留職停薪期間所遺業務，得依各相關法令規定約聘僱人員\r\n辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關核准留職停薪人員及復職人員，均應於事實發生後，即依規定程序\r\n辦理公務人員動態登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "留職停薪人員於留職停薪期間仍具公務人員身分，如有違反公務員服務法\r\n或本辦法規定之情事，各機關應依相關法令處理。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "醫事人員之留職停薪，準用本辦法之規定。\r\n警察人員、交通事業人員及公營事業人員之留職停薪，得由各該主管機關\r\n比照本辦法之規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法施行前，各機關已核准留職停薪人員，除留職停薪期間得依原核定\r\n至屆滿之日止外，均應適用本辦法之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}