{
	"法規性質": "命令",
	"法規名稱": "財政部財政資訊中心處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0310072&LNNDATE=20130104&LSER=001",
	"法規類別": "行政＞財政部＞組織目",
	"異動日期": "20130104",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "財政部財政資訊中心（以下簡稱本中心）為處理內部單位之分工職掌，特\r\n訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主任綜理本中心業務，並指揮、監督所屬人員；副主任襄助主任處理本中\r\n心業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本中心設下列組、室：\r\n一、綜合規劃組，分六科辦事。\r\n二、國稅組，分五科辦事。\r\n三、地方稅組，分四科辦事。\r\n四、徵課管理組，分四科辦事。\r\n五、資通營運組，分四科辦事。\r\n六、資料處理組，分四科辦事。\r\n七、秘書室。\r\n八、人事室。\r\n九、政風室。\r\n十、主計室。\r\n十一、支援服務室，分三科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "綜合規劃組掌理下列事項：\r\n一、財政部及所屬機關（構）資訊業務之整體規劃、協調、研究。\r\n二、財政部及所屬機關（構）資訊計畫之審議、管制、考核。\r\n三、財政部及所屬機關（構）資訊業務之績效評核。\r\n四、財政部及所屬機關（構）資通訊業務之規範、管理。\r\n五、財政部及所屬機關（構）資通安全之規劃、推動、輔導。\r\n六、財政部及所屬機關（構）資訊稽核之規劃、推動、輔導。\r\n七、財政部及所屬機關（構）資訊訓練之規劃。\r\n八、本中心法制作業之規劃及研處。\r\n九、其他有關綜合規劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國稅組掌理下列事項：\r\n一、綜合所得稅各類課稅資料蒐集、彙整及處理之資訊作業。\r\n二、綜合所得稅結算申報書歸戶建檔之資訊作業（含人工及網路）。\r\n三、綜合所得稅結算申報交查核定（含未申報）之資訊作業。\r\n四、綜合所得稅內、外更正查核及發單之資訊作業。\r\n五、營利事業所得稅之資訊作業。\r\n六、菸酒稅、貨物稅、遺產稅、贈與稅、證券交易稅、期貨交易稅等之資\r\n    訊作業。\r\n七、國稅管理資訊之運用。\r\n八、行動辦公室、知識管理、影像管理、資料倉儲、主管決策、稅收預測\r\n    等賦稅資訊新興應用服務。\r\n九、國稅稽徵機關資訊作業之審議、輔導、督導、檢查及績效評核。\r\n十、其他有關國稅資訊作業事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地方稅組掌理下列事項：\r\n一、土地增值稅、娛樂稅、地價稅、房屋稅、工程受益費、使用牌照稅、\r\n    契稅、印花稅、地方自治稅課、戶政查詢系統、房屋稅、地價稅外業\r\n    清查、地方稅網路申報、國稅地方稅資訊交流、地方稅全功能服務櫃\r\n    檯、地方稅中文名地等資訊作業之整合規劃、協調、維護及管考。\r\n二、地方稅之倉儲管理、派案管制、電話語音、影像管理與行動化辦公室\r\n    等資訊作業之整合規劃、協調、維護及管考。\r\n三、國稅與地方稅資訊作業之知識管理、財稅入口網、電子表單線上簽核\r\n    、公文與線上簽核、外部網站蒐集、公文影像與檔案資訊交流、訊息\r\n    主動通知服務、多元溝通管道等資訊作業之整合規劃、協調、維護及\r\n    管考。\r\n四、營業稅、電子發票、查審輔助系統、外籍旅客退稅、營業稅電子申報\r\n    等資訊作業之整合規劃、協調、維護及管考。\r\n五、辦公室自動化資訊作業之整合規劃、協調、維護及管考。\r\n六、地方稅專案管理及社會救助跨機關資訊整合作業。\r\n七、國有財產署與關務署資訊業務之審議、輔導、督導、檢查及績效評核\r\n    。\r\n八、其他有關地方稅資訊作業事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "徵課管理組掌理下列事項：\r\n一、徵課管理資訊作業之整體規劃、系統設計、處理手冊與規範之審訂、\r\n    訓練、輔導、督導、管制、作業檢查及績效評核。\r\n二、全國財產稅資料總歸戶、欠稅人限制出境管制、全國欠稅資料總歸戶\r\n    與單一納稅個體資訊作業之整體規劃、系統設計、維護及作業輔導。\r\n三、代收稅款金流與資訊流之整合、協調及推動。\r\n四、稅務 e  網通系統之整體規劃、系統設計及維護。\r\n五、軟體系統測試平台之系統管理、使用規範訂定、輔導及推動。\r\n六、本中心採購軟體品質管理制度之推動及輔導。\r\n七、其他有關徵課管理資訊作業事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "資通營運組掌理下列事項：\r\n一、財政部與所屬機關（構）資訊設備之規劃、協調、審議、作業檢查及\r\n    績效評核。\r\n二、財政部共構電腦機房、財稅資訊業務集中機房與異地備援機房之規劃\r\n    、設置及維運。\r\n三、財稅資訊業務之資訊資源之整體規劃、設置、輔導、管制及評核。\r\n四、財稅資訊業務之區域網路、廣域網路、跨機關網路之整體規劃、設置\r\n    及維運。\r\n五、財稅資訊業務之資訊服務管理機制之規劃、推動，主機、網路、資安\r\n    、機房等設備資源之整合、集中化監控及管理。\r\n六、財稅資訊業務之電子化政府便民服務網站系統設備與網路之規劃、設\r\n    置及維運。\r\n七、財稅資訊業務電腦設備、系統軟體、資料庫、安全管控之整體規劃、\r\n    設置、維運及操作。\r\n八、財稅資訊業務應用系統操作管制、程式碼管理、文書維護、中文字碼\r\n    字型維護、檔案運用及媒體檔案之管理。\r\n九、其他有關資通營運事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資料處理組掌理下列事項：\r\n一、綜合所得稅各項資料之收件、整理、登錄、建檔、退查、發單、統計\r\n    、分析及管理等作業。\r\n二、財稅相關媒體檔案資料之收件、審核、上傳及管制作業。\r\n三、財稅檔案之提供、運用、統計及管制。\r\n四、配合系統整合性測試資料之登錄及審理。\r\n五、委外作業之規劃、管制及驗收。\r\n六、資料處理作業之抽核、品質管制及績效統計。\r\n七、財稅資料之掃描、查詢調件、倉儲及管理。\r\n八、財稅中文字型之審查、編碼及建檔。\r\n九、與業務相關單位作業之協調、連繫、配合及整合。\r\n十、其他有關資料處理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室掌理下列事項：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、本中心辦公廳舍等不動產之取得及管理配置。\r\n四、國會聯絡、媒體公關事務之政策規劃、研擬、執行及管考。\r\n五、施政計畫之彙報及管制。\r\n六、研究發展計畫管制、執行及考核。\r\n七、工友（含技工、駕駛）之管理。\r\n八、不屬其他各組、室事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室掌理本中心人事事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政風室掌理本中心政風事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主計室掌理本中心歲計、會計及統計事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "支援服務室掌理下列事項：\r\n一、管理資訊之整合規劃、簽報、建置、推動、維護及輔導。\r\n二、辦公室自動化之整合規劃、簽報、建置、推動、維護及輔導。\r\n三、網際網路作業之整合規劃、簽報、建置、推動、維護及輔導。\r\n四、民間參與公共建設資訊體系之建立、管理及維運。\r\n五、入口網站作業之整合規劃、簽報、建置、推動、維護及輔導。\r\n六、電腦軟硬體設備相關資源之整體規劃、簽報、建置、管理及維護。\r\n七、機房、資料庫、防火牆、網路連線作業等共通運作平台之規劃、簽報\r\n    、建置、維運及管理。\r\n八、資通安全與資訊教育訓練等相關業務之規劃及辦理。\r\n九、其他有關財政部及所屬機關（構）未設專責資訊單位之支援服務事項\r\n    。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本中心處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規程自中華民國一百零二年一月一日施行。"
		}
	]
}