{
	"法規性質": "命令",
	"法規名稱": "公務人員考試法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030002&LNNDATE=20110725&LSER=001",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"異動日期": "20110725",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員考試法（以下簡稱本法）第二十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第一條所稱以考試定其資格之人員，指下列各款人員：\r\n一、中央政府及其所屬各機關公務人員。\r\n二、地方政府及其所屬各機關公務人員。\r\n三、各級民意機關公務人員。\r\n四、各級公立學校職員。\r\n五、公營事業機構從業人員。\r\n六、交通事業機構從業人員。\r\n七、其他依法應經考試之公務人員。\r\n前項各款人員依法不受任用資格限制者，不適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二條第一項所稱公開競爭，指舉辦考試時，凡中華民國國民，年滿\r\n十八歲，符合本法第五條、第六條及第十五條至第十九條之規定，且無第\r\n七條不得應考情事者，皆得報名分別應各該考試，並按考試成績高低順序\r\n擇優錄取。\r\n本法第二條第二項所稱用人機關年度任用需求，指銓敘部及行政院人事行\r\n政局於年度開始前或申請舉辦考試時函送考選部有關考試等級、類科、人\r\n數等用人需求核實者。所稱正額錄取，指榜示錄取人員中依成績高低算至\r\n分發機關提報之用人需求人數，如算至需求人數尾數有二人以上成績相同\r\n者，皆視為正額錄取。所稱增額錄取人員，指榜示錄取人員中正額錄取外\r\n增加之錄取人員。所稱候用名冊，指由分發機關或申請舉辦考試機關依增\r\n額錄取人員成績順序製作之名冊，其中記載者為考試等級、類科、姓名、\r\n學歷、電話及住址等事項，以供分發機關或申請舉辦考試機關於正額錄取\r\n人員分發完畢後，分發任用之需。所稱定期依序，指分發機關或申請舉辦\r\n考試機關於下次該項考試放榜之日前，於正額錄取人員分發完畢後，配合\r\n用人機關任用需要，每二個月依增額錄取人員成績順序分發任用。但分發\r\n機關或申請舉辦考試機關基於業務需要，得調整之。\r\n本法第二條第三項所稱服兵役，指正額錄取人員於分配訓練期滿成績及格\r\n之分發任用前，依兵役法服法定役役期尚未屆滿或國防工業訓儲預備軍（\r\n士）官服務期間尚未屆滿，繳有證明者。所稱進修碩士、博士，指正額錄\r\n取人員於分配訓練期滿成績及格之分發任用前，修讀公立或立案之私立大\r\n學或經教育部承認之國外大學碩士班、博士班尚未取得學位繳有證明者。\r\n所稱疾病、懷孕、生產、父母病危及其他不可歸責事由，指正額錄取人員\r\n於分配訓練期滿成績及格之分發任用前，患有疾病、懷孕、生產或父母病\r\n危繳有全民健康保險特約醫院證明，或有其他不可歸責事由繳有證明者。\r\n考選部於榜單及錄取通知函均應記載錄取人員為正額錄取或增額錄取。\r\n本法第二條第六項所稱申請延後分發，指增額錄取人員因服兵役無法立即\r\n接受分發者，於接獲分發機關或申請舉辦考試機關通知後，應於規定時間\r\n內檢具足資證明文件，向分發機關或申請舉辦考試機關申請延後分發。所\r\n稱於下次該項考試放榜之日前未獲分發任用者，即喪失考試錄取資格，指\r\n列入候用名冊人員於下次相同名稱考試榜示前一日止，尚未獲分發機關或\r\n申請舉辦考試機關分發任用致喪失考試錄取資格者，由分發機關函送考選\r\n部報請考試院核備。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三條第一項所稱及格人員於服務一年內不得轉調，指公務人員高等\r\n考試一級考試、二級考試、三級考試、普通考試及初等考試及格人員，於\r\n考試錄取訓練期滿成績及格，取得考試及格資格之日起，實際任職一年內\r\n不得轉調。\r\n本法第三條第二項所稱特殊性質機關，指實施地方自治之政府機關及掌理\r\n下列特殊業務之機關：\r\n一、掌理審判事項之司法院。\r\n二、掌理國家安全情報事項之國家安全局。\r\n三、掌理警察、消防行政、社會福利、入出國及移民行政、國家公園規劃\r\n    、建設及管理事項之內政部。\r\n四、掌理外交及有關涉外事項之外交部及行政院新聞局。\r\n五、掌理國防事項之國防部。\r\n六、掌理關務及稅務事項之財政部。\r\n七、掌理檢察、矯正、司法保護、行政執行及國家安全調查保防事項之法\r\n    務部。\r\n八、掌理國際經濟商務、專利及商標審查事項之經濟部。\r\n九、掌理路政及航政事項之交通部。\r\n十、掌理國軍退除役官兵輔導事項之行政院國軍退除役官兵輔導委員會。\r\n十一、掌理維護海域及海岸秩序事項之行政院海岸巡防署。\r\n十二、其他特殊性質機關。\r\n本法第三條第二項所稱得比照前項考試之等級舉行一、二、三、四、五等\r\n之特種考試，指特種考試一等考試相當高等考試一級考試。特種考試二等\r\n考試相當高等考試二級考試。特種考試三等考試相當高等考試三級考試。\r\n特種考試四等考試相當普通考試。特種考試五等考試相當初等考試。\r\n本法第三條第二項所稱除本法另有規定者外，指本法第四條及第二十三條\r\n所定之考試。所稱及格人員於服務六年內不得轉調，指特種考試及格人員\r\n於考試錄取訓練期滿成績及格，取得考試及格資格之日起，實際任職六年\r\n內不得轉調，並依請辦機關性質、所屬機關範圍及相關任用法規規定，於\r\n各該特種考試規則中限制之。\r\n用人機關申請舉辦特種考試時，考選部應就機關性質及其業務需要加以認\r\n定，其合於本法第三條第二項舉辦特種考試之規定者，報請考試院核定之\r\n。\r\n中華民國八十五年一月十七日本法修正施行前之高等考試一級考試相當中\r\n華民國八十五年一月十七日本法修正施行後之高等考試二級考試；修正施\r\n行前之高等考試二級考試或特種考試之乙等考試相當修正施行後之高等考\r\n試三級考試；修正施行前之普通考試或特種考試之丙等考試相當修正施行\r\n後之普通考試；修正施行前之特種考試之丁等考試相當修正施行後之初等\r\n考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中華民國九十年十二月二十六日本法修正施行前，經各種公務人員特種考\r\n試及格，受特考特用永久限制轉調人員，除本法第四條及第二十三條之規\r\n定者外，於考試錄取訓練期滿成績及格取得考試及格資格之日起實際任職\r\n滿六年後，得轉調申請舉辦特種考試機關及其所屬機關以外之機關任職。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第四條第一項所稱高科技或稀少性工作類科之技術人員，經公開競爭\r\n考試，取才仍有困難者，指經舉辦公開競爭考試，無人錄取或錄取不足額\r\n者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第五條第一項所稱應考年齡、考試類、科及分類、分科之應試科目，\r\n由考試院定之，指由考試院分別於各該考試規則或列表規定。\r\n前項應考年齡之計算，其年齡下限以算至考試前一日之戶籍登記年齡為準\r\n，年齡上限以算至報名前一日之戶籍登記年齡為準。\r\n第一項分類、分科之應試科目，如有修正，應於考試舉行四個月前公告之\r\n。但新增類科或應試科目減列者，得於考試舉行兩個月前公告。\r\n前項應試科目括弧內之法規名稱如有修正，不受公告時間之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第六條所稱得視需要實施體格檢查，指其需要由考選部認定之。所稱\r\n體格檢查時間，指須體格檢查之考試，應考人受指定於報名前或榜示後實\r\n施體格檢查。報名前檢查者，應於報名時繳送體格檢查表，體格檢查不合\r\n格或未繳送體格檢查表者，不得報名。榜示後檢查者，應於規定時間內繳\r\n送體格檢查表，體格檢查不合格或未於規定時間內繳送體格檢查表者，不\r\n得參加口試或不予訓練或不予核發考試及格證書。\r\n應否體格檢查及其時間、標準，於辦理考試公告時，一併公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應考人於報名時，應繳下列費件：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、最近一年內一吋正面脫帽半身照片。\r\n四、報名費。\r\n五、其他有關證明文件。\r\n應屆畢業，於各該考試報名時無法繳交畢業證書，經審查結果暫准報名者\r\n，至遲應於各該考試第一天第一節考試前繳驗畢業證書或畢業證明書；屆\r\n時未繳交者，不得應考。但特殊情形經考試院同意者，得延長繳驗期限。\r\n實施體格檢查之考試，應考人應依考試公告所定期限繳交體格檢查表。　\r\n應考人報名得以通訊或網路報名方式為之。\r\n採網路報名方式之考試，試務機關得視需要，規定應考人免繳第一項之部\r\n分證明文件。\r\n應考人依規定應繳交費件而未繳交或所繳費件未齊全者，試務機關應通知\r\n應考人限期繳交或補正，未依限期繳交或補正者，不予受理或予以退件。\r\n本項通知除法規另有規定外，得以電傳文件、傳真、簡訊或其他電子文件\r\n行之，並視為自行送達。應考人應確保所提供之電子郵件信箱、行動電話\r\n等通訊資料可正常使用，並適時查閱試務機關之通知。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十二條第一項所稱分試，分為二試，必要時，得分為三試。第一試\r\n未錄取者，不得應第二試，第二試未錄取者，不得應第三試。各試成績合\r\n併計算為總成績，但各該考試規則另有規定者，從其規定。\r\n本法第十二條第二項所稱報名費得予減少，指按原定報名費數額減半收費\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公務人員考試錄取人員，各類科按其考試總成績高低或入場證號碼順序排\r\n名。按考試總成績高低排名者，總成績相同時，按專業科目平均成績排名\r\n；專業科目平均成績相同時，按國文成績排名；應試科目中無國文或國文\r\n成績相同時，按入場證號碼順序排名。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十三條所稱典試或試務之疏失，指下列各款情事之一：\r\n一、試卷漏未評閱者。\r\n二、試卷卷面分數與卷內分數不相符者。\r\n三、因登算成績作業發生錯誤者。\r\n四、因典試或試務作業產生其他疏失者。\r\n所稱由考試院補行錄取，指榜示後一年內，發現有前項各款情事之一致應\r\n錄取而未錄取者，由考試院補行錄取。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十五條第一項第三款及第十六條所稱及格滿三年，其計算自考試錄\r\n取訓練期滿成績及格取得考試及格資格之日起，至報考之考試舉行前一日\r\n止。\r\n本法第十五條第一項各款所稱經教育部承認之國外大學研究院、所、獨立\r\n學院以上學校畢業者，其學歷之採認，依教育部訂定發布之大學辦理國外\r\n學歷採認辦法之規定辦理。\r\n本法第十五條第二項所稱得於本法修正公布後三年內繼續應公務人員高等\r\n考試三級考試，指於中華民國一百年一月十八日前，得繼續應公務人員高\r\n等考試三級考試或特種考試三等考試。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十六條所稱高級中等學校，指高級中學、高級職業學校或其他同等\r\n之學校。\r\n公立或立案之私立大學、獨立學院、二年制專科學校肄業或五年制專科學\r\n校四年級肄業持有證明文件者，視同高級中等學校畢業，得依修習系、科\r\n，取得普通考試或特種考試四等考試相當類科之應考資格。但依職業管理\r\n法律須有專門職業證書始能執行業務者，並應具各該類科專門職業證書始\r\n得報考。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "高等檢定考試及格者，取得高等考試三級考試、普通考試或特種考試三等\r\n考試、四等考試相當類科之應考資格；普通檢定考試及格者，取得普通考\r\n試或特種考試四等考試相當類科之應考資格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第二十條第一項所稱公務人員各等級考試正額錄取者，按錄取類、科\r\n，接受訓練，訓練期滿成績及格者，發給證書，分發任用，指考選部於榜\r\n示後將正額錄取人員履歷清冊等相關資料函請公務人員保障暨培訓委員會\r\n辦理錄取人員訓練，正額錄取人員經訓練期滿成績及格者，由公務人員保\r\n障暨培訓委員會報請考試院發給考試及格證書，並函請銓敘部、行政院人\r\n事行政局或申請舉辦考試機關分發任用。\r\n經分發任用之增額錄取人員，由分發機關或申請舉辦考試機關轉請公務人\r\n員保障暨培訓委員會辦理訓練，訓練期滿成績及格者，依前項程序請領考\r\n試及格證書及辦理分發任用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第二十一條第一項所稱不予錄取，指應考人各應試科目成績無效，並\r\n以零分計算，且不予錄取。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}