{
	"pcode": "G0390045",
	"type": "命令",
	"title": "保險業簽證精算人員管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390045&LNNDATE=20071231&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20071231",
	"effectiveDate": "99991231",
	"effectiveContent": "（96.12.31）除第六條另定施行日期者外，自發布日施行",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法（以下簡稱本法）第一百四十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保險業簽證精算人員（以下簡稱簽證精算人員）應同時具備下列資格：\r\n一、具備精算人員資格。\r\n二、實際從事保險精算工作五年以上。\r\n三、曾參加由主管機關指定或認可之簽證精算人員職業道德規範課程。\r\n前項第一款所稱精算人員，係指為保險業從事保險精算相關工作，並具主\r\n管機關認可之國內精算學（協）會之正會員資格，或主管機關認可之國內\r\n保險學術機構所舉辦之精算人員考試及格取得證件，或於本辦法施行前，\r\n報經主管機關登記為精算人員在案者。"
		},
		{
			"number": 300,
			"content": "有下列情事之一者，不得充任簽證精算人員；已充任者，應予解任：\r\n一、限制行為能力者。\r\n二、曾犯內亂、外患罪，受刑之宣告確定或通緝有案尚未結案者。\r\n三、曾犯偽造文書、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n四、曾犯貪污罪，受刑之宣告確定，執行完畢、緩刑期滿或赦免後尚未逾\r\n    五年者。\r\n五、違反本法、銀行法、證券交易法、期貨交易法或管理外匯條例，受刑\r\n    之宣告確定，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n六、有重大喪失債信情事尚未了結，或了結後尚未逾五年者。\r\n七、受破產之宣告，尚未復權者。\r\n八、同時擔任該保險業之總經理或與其職位相當者。\r\n九、有違反本法規定，曾受廢止簽證精算人員資格處分在案者。\r\n十、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔\r\n    任簽證精算人員者。"
		},
		{
			"number": 400,
			"content": "保險業得以僱傭或委任方式聘用精算人員，並指派其中一人為簽證精算人\r\n員。\r\n簽證精算人員之聘用，應先經保險業董（理）事會以董（理）事過半數之\r\n出席，及出席董（理）事過半數同意。其解聘時亦同。\r\n保險業指派簽證精算人員後，應檢具下列文件報主管機關備查：\r\n一、保險業聘用簽證精算人員之申請表。\r\n二、董（理）事會同意指派該簽證精算人員之董（理）事會會議紀錄。\r\n三、符合第二條第一項之資格證明文件。\r\n四、簽證精算人員符合第三條規定之聲明書。\r\n五、依第九條規定之董（理）事會授權書。\r\n保險業解聘簽證精算人員時，應以書面向主管機關陳報其解聘之原因，並\r\n於三個月內重新指派簽證精算人員。"
		},
		{
			"number": 500,
			"content": "保險業不論以僱傭或委任方式聘用簽證精算人員，應建制處理精算相關事\r\n務之制度及人員，以協助並提供其簽證所需資料之建立及維護；並應配合\r\n其處理精算相關事務之內容，對所屬精算人員實施持續性之教育訓練或培\r\n育計劃，以提昇其素質。"
		},
		{
			"number": 600,
			"content": "簽證精算人員每年應就下列事項向主管機關提出簽證報告：\r\n一、保險費率之釐訂：\r\n    簽證精算人員應就主管機關指定之險種，定期檢視商品費率。如其未\r\n    具公平性、合理性或適足性時，應提出適當之修正費率或其他可行之\r\n    處理措施。\r\n二、各種準備金之核算：\r\n    簽證精算人員除應確定保險業提列之各種準備金不少於法定最低要求\r\n    外，並合理確保其數額足以因應其保單未來之給付所需。若有不足，\r\n    簽證精算人員應向保險業建議相關之因應措施。\r\n三、保單紅利分配：\r\n    人身保險業之簽證精算人員應於保險業每年作分紅保單之紅利分配前\r\n    ，建議適當的保單紅利分配。\r\n四、投資決策評估：\r\n    簽證精算人員應就保險業之投資對其資產與負債之配合及影響，提供\r\n    專業分析及意見，予其訂定投資決策之參考。\r\n五、清償能力評估：\r\n    簽證精算人員每年應以不同假設的經濟條件及環境，評估保險業之財\r\n    務清償能力。\r\n六、其他經主管機關指定辦理之事項。\r\n前項各款簽證事項之施行日期，由主管機關視產業發展及監理需要情形，\r\n分別另訂之。"
		},
		{
			"number": 700,
			"content": "簽證精算人員執行業務期間，如發現該保險業之經營有可能或已經造成其\r\n財務負面重大影響之狀況時，簽證精算人員應即以書面向該保險業總經理\r\n提報，並建議限期改善之措施。該保險業如逾期未能改善時，簽證精算人\r\n員應以書面提報該保險業董（理）事會。遇情節重大者，簽證精算人員應\r\n立即陳報主管機關。\r\n簽證精算人員於完成前條之簽證報告後，應另將該簽證報告併同其相關建\r\n議事項提報該保險業之董（理）事會。必要時，該董（理）事會或主管機\r\n關得要求簽證精算人員口頭說明書面內容。\r\n保險業應於前二項董（理）事會議後十五日內將該次會議紀錄報送主管機\r\n關備查。"
		},
		{
			"number": 800,
			"content": "簽證精算人員應依保險法令及相關之精算實務處理原則，辦理各項簽證業\r\n務。\r\n前項精算實務處理原則，得由主管機關指定或委託之國內精算學（協）會\r\n或其他相關單位研訂之。"
		},
		{
			"number": 900,
			"content": "保險業董（理）事會應授權簽證精算人員於業務執行範圍內，得為下列之\r\n行為：\r\n一、要求保險業之經理人或員工提供其簽證業務有關之正確資料或文件，\r\n    和回答相關問題。\r\n二、就清償能力等相關問題，參加保險業之重要決策會議，並表示意見。"
		},
		{
			"number": 1000,
			"content": "簽證精算人員應遵守所屬精算學（協）會之會員職業道德規範，其簽證並\r\n不得有下列情事：\r\n一、在簽證報告上有應予說明，方不致令人誤解之事項，而未予說明。\r\n二、簽證報告內容有虛偽、隱匿、遺漏或錯誤之情事，而未予揭露或更正\r\n    。\r\n三、採用與保險法令、精算實務處理原則不相一致之方式，而未予揭露。"
		},
		{
			"number": 1100,
			"content": "簽證精算人員遇有下列情事之一者，應拒絕簽證，並應以書面通知主管機\r\n關：\r\n一、保險業意圖使其作成不實或不當之簽證者。\r\n二、保險業故意不提供必要資料者。\r\n三、其他因保險業之隱瞞或欺騙，而致無法作公正詳實之簽證者。"
		},
		{
			"number": 1200,
			"content": "簽證精算人員應定期參加主管機關所指定或認可之教育訓練，並取得各該\r\n教育訓練合格證明文件，與第六條規定之簽證報告一併提報主管機關備查\r\n。未取得各該期間之教育訓練合格證明文件者，不得為保險業執行簽證業\r\n務。\r\n前項教育訓練之內容及考核標準，由主管機關所指定或委託辦理簽證精算\r\n人員教育訓練之單位規劃，並經主管機關核備。\r\n前項被指定或受託辦理教育訓練之單位，應定期將參加教育訓練合格之名\r\n單提報主管機關備查。"
		},
		{
			"number": 1300,
			"content": "簽證精算人員如有違反本法或本辦法之規定，經查證屬實者，主管機關得\r\n視情節輕重予以警告、停止於一年以內期間簽證或廢止其簽證精算人員資\r\n格，並轉知所屬精算學（協）會。如涉有刑事責任者，移送法辦。"
		},
		{
			"number": 1400,
			"content": "本辦法除第六條另定施行日期者外，自發布日施行。"
		}
	]
}