{
	"pcode": "M0050007",
	"type": "命令",
	"title": "漁船及船員在國外基地作業管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050007&LNNDATE=20090420&LSER=001",
	"category": [
		"組改前廢止法規",
		"農業法規"
	],
	"date": "20090420",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁業法 (以下簡稱本法) 第三十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央主管機關得視漁業發展及漁船作業需要，選擇適當之外國港埠，核准\r\n設置本國漁船國外作業基地 (以下簡稱國外基地) 。"
		},
		{
			"number": 300,
			"content": "漁船未經核准不得前往國外基地從事下列作業：\r\n一、利用國外基地進行漁撈、售魚、補給。\r\n二、利用國外基地進行魚貨轉運。"
		},
		{
			"number": 400,
			"content": "國外基地作業漁船之船上安全、無線電通信及遠洋航海儀器等設備，應依\r\n航政、電信及其他相關法令規定辦理。"
		},
		{
			"number": 500,
			"content": "漁業人前往國外基地作業，應檢附下列文件，向中央主管機關申請國外基\r\n地證明書：\r\n一、申請書一份，應記載下列事項：\r\n (一) 船名。\r\n (二) 統一編號。\r\n (三) 噸級。\r\n (四) 漁業種類。\r\n (五) 漁業人。\r\n (六) 船長姓名。\r\n (七) 船員數。\r\n (八) 擬往洋區及基地。\r\n (九) 國際呼號。\r\n (十) 作業期限。\r\n二、漁業執照影本。\r\n三、船舶檢查證書影本。\r\n四、漁船船員名冊。\r\n五、幹部船員執業證書影本。\r\n六、漁船船員基本安全訓練之證明文件影本或求生滅火訓練之證明文件影\r\n    本。\r\n七、其他經中央主管機關公告指定之文件。\r\n前項第六款所附之漁船船員求生滅火訓練之證明文件，適用期限至九十五\r\n年六月三十日止。\r\n未經核准但已在國外基地作業之二十噸以上未滿一百噸漁船，漁業人應於\r\n九十三年十二月三十一日前提出自本辦法九十三年八月三十一日修正施行\r\n前二年內之漁船進出國外基地港證明文件，並檢附第一項各款資料，向中\r\n央主管機關申請國外基地證明書。如船員未符合第一項第五款、第六款之\r\n資格者，漁業人應於九十五年六月三十日前補正之。"
		},
		{
			"number": 600,
			"content": "主管機關核准前往國外基地作業所核發之國外基地作業證明書應記載下列\r\n事項：\r\n一、證書編號。\r\n二、船名。\r\n三、統一編號。\r\n四、噸位。\r\n五、國際呼號。\r\n六、漁業種類。\r\n七、漁業人。\r\n八、船長。\r\n九、船員人數。\r\n十、漁區。\r\n十一、漁業基地。\r\n十二、核准期限。"
		},
		{
			"number": 700,
			"content": "國外基地證明書有效期間，最長以二年六個月為限。期滿仍需作業者，漁\r\n業人應於期滿三個月前，依前條第一項規定申請換發。\r\n漁船於核准國外基地作業期間，有下列各款情形之一者，其國外證明書失\r\n其效力：\r\n一、未於核准之日起三個月內由國內港赴國外基地作業。\r\n二、返回國內港三個月內未再出海作業。\r\n三、返回國內港後，再次出海時未赴國外基地作業。\r\n四、未依第五條第三項規定補送相關證明文件。\r\n五、第五條第三項之漁船，於九十五年六月三十日以前返回國內港，並再\r\n    赴國外基地作業，而未重新提出申請者。"
		},
		{
			"number": 800,
			"content": "漁船在國外基地作業應遵守下列規定︰\r\n一、按核准作業海域或漁業種類作業。\r\n二、停靠經核准之國外基地。\r\n三、不得裝運除漁具、魚餌、漁獲物及經核准攜帶物品以外之物品。\r\n四、除漁獲物運搬船外，不得載運非本船所捕獲之漁獲物。但漁船於完成\r\n    國外基地作業最後一航次返回國內港，得經中央主管機關專案核准載\r\n    運我國籍其他漁船漁獲物回國。\r\n五、不得捕撈或裝運中央主管機關公告禁止之水產動植物。\r\n六、其他經中央主管機關公告應行遵守及注意事項。"
		},
		{
			"number": 900,
			"content": "前往國外基地作業漁船之漁業人對所僱用船員應辦理下列事項：\r\n一、應與船員簽訂僱傭契約，送所屬區漁會見證，漁會應留存一份備查。\r\n二、應造具船員名冊，報請船籍港海岸巡防機關檢查核准，船員始得出港\r\n    。\r\n三、船員有異動時，漁業人應即填具申請書或相關報表送交漁船所屬區漁\r\n    會、直轄市或縣 (市) 主管機關、船籍港警察機關、海岸巡防機關備\r\n    查。\r\n四、漁船船員在國外港口離船者，所屬漁業人應負責送回國內，或船員所\r\n    屬國家。\r\n五、漁船船員或漁業人有變更異動，雙方應重行簽訂僱傭契約，及依各項\r\n    相關規定辦理。"
		},
		{
			"number": 1000,
			"content": "國外基地作業漁船船員之兵役事項，應依有關兵役法令辦理之。"
		},
		{
			"number": 1100,
			"content": "在國外基地作業漁船因船員缺乏，致無足夠船員維持作業時，得依中央主\r\n管機關之規定，在國外僱用外籍及大陸地區船員補充。"
		},
		{
			"number": 1200,
			"content": "國外基地作業漁船所捕撈之漁獲物，應以本船名義銷售。非本船所捕獲之\r\n漁獲物，不得以本船名義銷售。\r\n國外基地作業漁船所捕撈之漁獲物在國外基地就地或轉口銷售，均免開立\r\n統一發票及免辦出口簽證手續。\r\n國外基地作業漁船所捕撈之漁獲物自行運回國內或經核准委由漁獲物運搬\r\n船、其他漁船運回國內者，免辦進口簽證。\r\n國外基地作業漁船所捕撈之漁獲物委由商船或飛機運回國內，經駐外使領\r\n館、代表機構或中央主管機關認可之機構或人員簽證確定者，應憑中央主\r\n管機關核發之漁船捕獲證明文件，向貿易主管機關辦理進口簽證及免徵進\r\n口關稅。但已採行漁船監控措施適時回報船位及漁獲狀況，且經中央主管\r\n機關指定之特定種類作業漁船，得憑所屬漁業團體、直轄市或縣（市）主\r\n管機關核轉中央主管機關核發之漁船捕獲證明文件，向貿易主管機關辦理\r\n進口簽證及免徵進口關稅。\r\n前項但書所定經中央主管機關指定之特定種類作業漁船，由中央主管機關\r\n依漁業種類、作業區域及漁業管理實況需要予以公告，並刊登政府公報。"
		},
		{
			"number": 1300,
			"content": "國外基地作業漁船有交付轉運魚貨到港、進港或卸魚情事者，船長應自事\r\n實發生之日起三十日內將漁獲報告送交漁業人。漁業人自上開事實發生之\r\n日起六十日內，將漁獲報告送中央主管機關備查。\r\n國外基地作業漁船於完成前項作業後，漁業人應於六十日內，將魚貨銷售\r\n及庫存資料報請中央主管機關備查。"
		},
		{
			"number": 1400,
			"content": "漁船在國外基地之船務、補給或銷售魚貨，得委託代理商代理之。"
		},
		{
			"number": 1500,
			"content": "代理商經營代理銷售魚貨業務，應備具下列資料，送請中央主管機關核准\r\n後，始得為之：\r\n一、名稱、組織及資本額。\r\n二、業務負責人簡歷表。\r\n三、政府許可營業之文件影本。\r\n四、業務營運計畫書。"
		},
		{
			"number": 1600,
			"content": "本國代理商為拓展或辦理漁船在國外基地之代理業務，得在國外設置分支\r\n機構或派員駐在國外處理有關業務。"
		},
		{
			"number": 1700,
			"content": "代理商所代理之國外基地作業漁船魚貨銷售後，應按月將魚貨銷售資料送\r\n中央主管機關備查。\r\n代理商未依前項規定報備或所送資料不實者，得限期令其補報或補送正確\r\n資料，屆期不為者，予以警告；經三次警告者，撤銷其經營代理銷售魚貨\r\n業務之核准。"
		},
		{
			"number": 1800,
			"content": "違反第三條、第五條第一項、第三項、第七條第一項、第八條第一款、第\r\n四款及第五款、第九條第四款及第十二條第二項規定之一者，依本法第十\r\n條予以收回漁業執照或船長幹部船員執業證書一年以下之處分。情節重大\r\n者，撤銷漁業執照或船長幹部船員執業證書。\r\n違反第八條第二款、第三款、第六款、第九條第三款及第十三條規定之一\r\n者，依本法第六十五條第八款處新臺幣三萬元以上十五萬元以下罰鍰。\r\n經依第一項規定為收回證照之處分後，因漁船滅失，致處分標的物不存在\r\n而不能執行時，準用前項規定處罰之。"
		},
		{
			"number": 1900,
			"content": "中央主管機關得委任所屬機關、委託或委辦相關縣 (市) 辦理轄屬漁船之\r\n下列國外基地業務：\r\n一、漁業人申請國外基地作業證明書。\r\n二、漁業人送交魚貨銷售及庫存資料。\r\n三、代理商送交魚貨銷售資料。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}