{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員特種考試中醫師考試錄取人員訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040016&LNNDATE=20070702&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20070702",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專門職業及技術人員考試法第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員特種考試中醫師考試錄取人員之訓練（以下簡稱本訓\r\n練），旨在增進受訓人員執業能力與醫療倫理，以提高醫療品質。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由考選部專門職業及技術人員考試訓練委員會負責有關訓練之研議\r\n及審議事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練委託設有中醫系科之公立或立案之私立醫學院校或中醫醫療機構辦\r\n理，必要時得由中華民國中醫師公會全國聯合會辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本訓練期間一年六個月，分基礎醫學訓練與臨床診療訓練，基礎醫學訓練\r\n各科目成績均須及格，始得予以臨床診療訓練。\r\n基礎醫學訓練期間八個月，其課程依附表一規定辦理。\r\n臨床診療訓練期間十個月，其課程依附表二規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受委託辦理訓練之學校、機構或團體於接受委託後，應即籌組執行委員會\r\n並擬訂訓練計畫，函復考選部核定。\r\n考選部於筆試榜示後，將應受訓人員有關資料送請受委託辦理訓練之學校\r\n、機構或團體，依照訓練計畫實施訓練。訓練學校、機構或團體於訓練辦\r\n理完畢，應將受訓人員成績列冊函送考選部核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本訓練所需經費由受訓人員自行負擔，其金額由受委託辦理訓練之學校、\r\n機構或團體按訓練所需各項費用擬定，報考選部核定實施。\r\n有關訓練費用退還標準如下： \r\n一、開訓前申請退訓者，訓練費用退還。\r\n二、受訓學分未達二分之一者，訓練費用退還二分之一。\r\n三、受訓學分超過二分之一者，訓練費用不予退還。 \r\n相關退費事宜由受委託辦理訓練之學校、機構或團體負責辦理。\r\n受委託辦理訓練之學校、機構或團體之相關管理費用得由考選部酌予補助\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受訓人員不依規定時間報到接受訓練者，廢止其受訓資格。但因服兵役（\r\n含替代役）、在學、重病或臨時發生重大事故無法即時接受訓練時，應檢\r\n具證明文件向考選部申請，經核准後得延期受訓。\r\n申請延訓以一次為限。因服兵役（含替代役）者，其期間最長為三年；因\r\n在學、重病或臨時發生重大事故者，其期間最長為一年。\r\n受訓人員應於延訓原因消滅或期限屆滿一個月內自行向考選部申請補訓。\r\n逾期未提出申請者，視同放棄，並廢止其受訓資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受訓人員未依規定請假於基礎醫學訓練階段曠訓三十小時以上或臨床診療\r\n訓練階段曠訓三日以上者，各該階段應予重訓。\r\n受訓人員參加本訓練任何考試，缺考或考試違規扣考者，該次考試成績以\r\n零分計算。\r\n凡考試因重病或特殊重大事故，經請准給假者，得於定期內補考，補考以\r\n一次為限，補考成績在六十分以上者，概以六十分登記。補考仍不及格者\r\n，該不及格科目應予重訓。\r\n受訓人員有下列情形之一者，不得補考： \r\n一、未經請假而曠考者。\r\n二、基礎醫學訓練不及格科目之學分數，逾學分總數二分之一者。\r\n三、某一科目缺課達該科目授課總時數三分之一者。\r\n四、考試作弊被扣考或不予計分者。\r\n訓練總成績以一百分為滿分，六十分為及格。各科目成績均應及格，始得\r\n核算訓練總成績。\r\n受訓人員不及格之科目得於一年內向考選部申請核准重訓。但以一次為限\r\n，逾期未提出申請者，視同放棄，並廢止其受訓資格。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受訓人員之成績計算、請假、獎懲及生活管理等規章，應由受委託辦理訓\r\n練之學校、機構或團體擬定，並經專門職業及技術人員考試訓練委員會審\r\n議後，由考選部核定實施。\r\n前項未規定事項，由訓練學校、機構或團體報請考選部依有關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員在訓練期間，應遵守有關訓練規章之規定，其有下列情形之一者\r\n，由受委託辦理訓練之學校、機構或團體報請考選部核定予以退訓，經退\r\n訓者不得申請重訓：\r\n一、受訓期間對講座、輔導員、指導醫師或訓練學校、機構或團體員工施\r\n    以強暴脅迫者。\r\n二、受訓期間冒名頂替者。\r\n三、其他具體事實足以認為品德操守違反職業倫理，情節嚴重者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員有下列情形之一者，應予停止訓練：\r\n一、非因過失之犯罪嫌疑經提起公訴者。\r\n二、經有期徒刑、拘役以上刑之執行或易服勞役者。但宣告緩刑或執行易\r\n    科罰金者不在此限。\r\n三、依毒品危害防制條例觀察、勒戒、強制戒治者。\r\n四、受司法機關羈押、留置或管收者。\r\n受訓人員於停止訓練之原因消滅後，得於原因消滅之次日起三十日內，向\r\n考選部申請核准恢復訓練。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員訓練期滿，經核定成績及格，由考選部報請考試院發給考試及格\r\n證書，並函行政院衛生署查照。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}