{
	"pcode": "J0030036",
	"type": "命令",
	"title": "工業區委託申請編定開發租售及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0030036&LNNDATE=20020619&LSER=001",
	"category": [
		"組改前廢止法規",
		"經濟法規"
	],
	"date": "20020619",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進產業升級條例 (以下簡稱本條例) 第三十五條第三項規定訂\r\n定。"
		},
		{
			"number": 200,
			"content": "依本條例第三十五條第二項規定之工業區申請編定、開發、租售及管理等\r\n業務之委託，其資金由政府編列預算支應者，應依政府採購法規定辦理；\r\n其資金由受託公民營事業籌措者，其公開甄選方式，應依本辦法之規定辦\r\n理。"
		},
		{
			"number": 300,
			"content": "前條受託民營事業，限於依公司法設立之股份有限公司，其營業項目具有\r\n工業區申請編定、開發、租售或管理等業務，且實收資本額在新臺幣一億\r\n五千萬元以上。"
		},
		{
			"number": 400,
			"content": "本條例第三十五條第二項所稱公開甄選方式，指由工業主管機關訂定甄選\r\n文件，公告徵求公民營事業參與甄選。\r\n工業主管機關為辦理前項甄選作業，應設甄選委員會，其組織準則及審議\r\n規則，由工業主管機關定之；甄選委員中應有三分之一以上為專家、學者\r\n，甄選過程應公開為之。\r\n第一項公告應載明計畫開發工業區之位置、面積、工業區類型或擬引進工\r\n業類別、產業引進構想、規劃構想、土地取得方式、預估土地取得費用、\r\n預定開發期間、參與甄選資格及投標文件等事項。"
		},
		{
			"number": 500,
			"content": "前條第三項投標文件得就個案特性記載下列事項：\r\n一、用地規劃。\r\n二、土地取得配合計畫。\r\n三、金融或保險機構出具按預計投資開發工程費用金額之百分之十之履約\r\n    保證書。\r\n四、包括土地費用、工程費用、利息及其他費用、成本預估、資金籌措及\r\n    運用等之財務計畫。\r\n五、開發預定進度。\r\n六、經營管理計畫。"
		},
		{
			"number": 600,
			"content": "工業主管機關委託公民營事業辦理申請編定、開發、租售及管理工業區時\r\n，應以書面為之。\r\n公民營事業應於工業主管機關公告簽約期限內簽訂委託契約書，其因故未\r\n能於期限屆滿前簽訂完成時，得向工業主管機關申請展延。其展延之規定\r\n由工業主管機關於公告時載明。\r\n公民營事業未依前項規定辦理者即喪失簽約之資格，工業主管機關得重新\r\n辦理公開甄選作業。"
		},
		{
			"number": 700,
			"content": "受託之公民營事業不得將受託業務轉託他人辦理。\r\n公民營事業受託辦理工業區開發業務，其未按核定進度開發完成，因而增\r\n加支出之開發費用不予計入開發成本。但屬不可抗力或不可歸責於受託公\r\n民營事業之事由，並報經委託之工業主管機關核准者，不在此限。"
		},
		{
			"number": 800,
			"content": "受託辦理工業區申請編定、開發、租售及管理等業務之公民營事業有轉託\r\n之事實；或受託辦理開發業務有下列事實之一，委託之工業主管機關得解\r\n除契約，並得重新委託其他公民營事業繼續辦理：\r\n一、非因不可抗力或不可歸責於受託公民營事業之事由，進度落後核定進\r\n    度達六個月又未能提出有效之趕工計畫者。\r\n二、工程品質未達規範要求，且未依限期改善者。"
		},
		{
			"number": 900,
			"content": "受託辦理工業區申請編定、開發、租售及管理等業務之公民營事業經解除\r\n契約者，應於契約解除之日起六十日內，按受託期間核准支付之開發成本\r\n完成結算，並依審計法令辦理或由會計師查核簽證後送委託辦理之工業主\r\n管機關審核，作為重新委託其他公民營事業接辦該業務成本之一部分，俟\r\n業務完成後支付；逾期未提出成本資料者，得由委託辦理之工業主管機關\r\n逕行認定，經解除契約之公民營事業不得有異議。"
		},
		{
			"number": 1000,
			"content": "公民營事業受託辦理工業區申請編定、開發、租售及管理等業務，經委託\r\n之工業主管機關解除契約者，五年內不得申請辦理相關受託業務。"
		},
		{
			"number": 1100,
			"content": "公民營事業受託辦理工業區開發，其工程之施工，應依專業機構之設計預\r\n算及圖說，編製施工預算報請委託之工業主管機關核准後施工。\r\n前項施工期間，應按月編製施工報告表及工程品質檢驗報告表送請委託之\r\n工業主管機關核備。委託之工業主管機關並應視需要隨時派員實地督導查\r\n核。施工完成之結算亦應報請委託之工業主管機關核備。"
		},
		{
			"number": 1200,
			"content": "受託公民營事業辦理編定之可行性規劃報告及依環境影響評估法規定書件\r\n之擬具、開發工程之規劃、設計、審查及其他有關事項所需費用，應納入\r\n工業區開發成本。"
		},
		{
			"number": 1300,
			"content": "公民營事業受託辦理工業區申請編定、開發及租售業務，資金自籌部分，\r\n得計列代辦費並納入工業區開發成本，其數額不得超過投資於該工業區之\r\n下列各款費用總金額百分之十：\r\n一、編定、規劃調查費用。\r\n二、土地費用。\r\n三、開發工程費用。\r\n四、行政作業費用。"
		},
		{
			"number": 1400,
			"content": "公民營事業受託開發工業區期間，其開發資金之調度與使用情形，應依委\r\n託開發之工業主管機關製定之制式表格按月報請該工業主管機關備查。\r\n前項月報工業主管機關得視需要委託會計師查核，其所需費用應納入工業\r\n區開發成本。"
		},
		{
			"number": 1401,
			"content": "工業主管機關委託公民營事業開發工業區期間，得視需要委託會計師就開\r\n發工業區收支情形辦理查核，其所需費用納入工業區開發成本。"
		},
		{
			"number": 1500,
			"content": "公民營事業受託開發工業區完成後，依實際支付之開發成本作成結算，依\r\n審計法令辦理或由會計師查核簽證後送委託開發之工業主管機關核定。"
		},
		{
			"number": 1600,
			"content": "工業主管機關委託公民營事業開發之工業區土地或建築物，應依照本條例\r\n第五十一條第三項所定之工業區土地或建築物之租售辦法辦理。"
		},
		{
			"number": 1700,
			"content": "前條受託辦理工業區土地或建築物租售業務之公民營事業，應負責未出售\r\n土地及建築物之管理維護事宜。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}