{
	"法規性質": "命令",
	"法規名稱": "地下水鑿井業管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0110049&LNNDATE=20130815&LSER=001",
	"法規類別": "經濟法規＞水利目",
	"異動日期": "20130815",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依水利法第六十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱地下水鑿井業，指承攬供觀（監）測、研究、調查、抽汲、補\r\n注地下水之水井鑽鑿、維護及封填工程之公司或商號。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "從事地下水鑿井業務者，應先檢附下列文件，向設立所在地直轄市或縣（\r\n市）政府（以下簡稱地方主管機關）申請籌設許可：\r\n一、申請書。\r\n二、資本額證明文件。\r\n三、經地方主管機關委託或指定之機構查驗認證之機器清單。\r\n四、聘僱技術員、技工受聘同意書、經歷證明文件及資格證件。\r\n五、負責人、技術員、技工身分證影本及最近六個月內二吋半身脫帽照片\r\n    。\r\n地下水鑿井業者應於取得籌設許可之日起六個月內辦妥公司或商業登記後\r\n，加入鑿井工程工業同業公會，並檢附籌設許可文件影本、當年度公會會\r\n員證及公司或商業登記證明文件，向前項地方主管機關領取地下水鑿井業\r\n營業許可書、業務手冊、技術員及技工工作證，始得營業。逾期廢止其籌\r\n設許可。\r\n第一項之許可籌設處分於前項期限屆滿之次日或取得營業許可之日起，失\r\n其效力。\r\n地下水鑿井業遷移營業地址至另一直轄市或縣（市）時，應依第一項、第\r\n二項規定辦理，並向原許可之地方主管機關申請廢止營業許可，將所領營\r\n業許可書、業務手冊、技術員及技工工作證繳還。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "地下水鑿井業營業許可書之期限為五年；地下水鑿井業應於許可期限屆滿\r\n前六十日至三十日內，向地方主管機關申請展延，並換領營業許可書後始\r\n得繼續營業。\r\n前項展延應檢附申請書、最近一期完稅證明、依前條第一項第三款籌設許\r\n可時已認證之機器清單、當年度公會會員證、公司或商業登記證明文件及\r\n原領營業許可書、業務手冊；每次展延期限均為五年。但非屬籌設許可時\r\n已認證之機器，應檢附當年度認證之機器清單。\r\n原已領有營業許可書而未依第三條規定取得鑿井工程工業同業公會會員資\r\n格者，應於申請展延前取得。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地下水鑿井業分下列三等：\r\n一、甲等：得承攬第二條所列各項工程。\r\n二、乙等：得承攬管徑三十公分、深度一百公尺以內之水井鑽鑿、維護及\r\n    封填工程。\r\n三、丙等：得承攬以手工鑽鑿之水井工程。\r\n前項地下水鑿井業應具備營業能力之條件如下：\r\n一、甲等：資本額新臺幣三百萬元以上，具備五十馬力及十五馬力以上鑿\r\n    井機各一套，電焊機及氧焊機各二套，三十馬力以上抽水機、洗井機\r\n    及砂樣分析器各一套，並置有專任技術員一人及技工二人以上者。\r\n二、乙等：資本額新臺幣一百萬元以上，具備十五馬力以上鑿井機、電焊\r\n    機、氧焊機及十二馬力以上抽水機各一套，並置有專任技工二人以上\r\n    者。\r\n三、丙等：資本額新臺幣三十萬元以上，具備手工鑿井全套設備，並置有\r\n    專任技工一人以上者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條所稱技術員、技工之資格如下：\r\n一、技術員：\r\n（一）大專院校地質、礦冶、機械、土木、電機、水利、農業工程機械或\r\n      相關科系畢業，或具有同等學力、高等考試或同等級國家考試相同\r\n      科別及格，並有鑿井工程一年以上經驗者。\r\n（二）高級中學、職業學校土木、機械、電機、水利、農業工程或相關類\r\n      科畢業，或具有同等學力、普通考試或同等級國家考試相同科別及\r\n      格，並有鑿井工程二年以上經驗者。\r\n（三）具有地下水鑿井技工資格，並有鑿井工程十年以上經驗者。\r\n二、技工：經中央主管機關或委託其他機關（構）辦理考驗合格者。\r\n前項第一款技術員之工作經驗以從事鑿井業務之勞工保險投保年資計算。\r\n第一項已受聘僱之技術員、技工每五年應受鑿井工程工業同業公會六小時\r\n之訓練或講習，並取得時數證明。地下水鑿井業依第四條第一項規定申請\r\n展延營業許可時，應併同檢附所僱用技術員、技工之訓練或講習時數證明\r\n，地方主管機關應核對無誤後登載於地下水鑿井業管理系統。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地下水鑿井業負責人如具備前條技術員或技工資格者得自任之，但不得同\r\n時兼任技術員及技工二項職務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地方主管機關核發地下水鑿井業籌設及營業許可書、業務手冊、技術員及\r\n技工工作證時，應收取證冊費及審查費；其收費標準，由中央主管機關依\r\n規費法規定訂定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地下水鑿井業應於技術員、技工離職時收回離職者之工作證，於三十日內\r\n繳還地方主管機關並申請離職員工之解僱登記。\r\n前項地下水鑿井業之技術員、技工離職後，其人數低於第五條第二項規定\r\n時，應於六個月內聘僱補足並申請補僱登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "地下水鑿井業營業許可書、業務手冊、技術員及技工工作證遺失或毀損時\r\n，應向地方主管機關申請補、換發。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地下水鑿井業有下列情事之一者，應於三十日內向地方主管機關申請變更\r\n許可：\r\n一、變更名稱。\r\n二、更換負責人。\r\n三、增減資本額。\r\n四、在設立所在地之同一直轄市、縣（市）轄區內遷移地址。\r\n五、變更印鑑。\r\n六、變更等級。\r\n前項第一款至第五款之變更許可，地下水鑿井業應檢附公司或商業變更登\r\n記證明文件、原領營業許可書及業務手冊向地方主管機關提出申請並換領\r\n新證冊。\r\n第一項第六款之變更許可，應依第五條第二項所定要件，檢附第三條第一\r\n項第一款至第五款所列各項文件、原領營業許可書及業務手冊，換領新證\r\n冊。\r\n第一項第一款、第六款之變更許可，應同時檢附原領技術員及技工工作證\r\n，換領新證冊。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "地下水鑿井業自行停業三十日以上者，應向地方主管機關申請停業登記，\r\n並繳交所領營業許可書、業務手冊、技術員及技工工作證。\r\n申請復業時，應於停業期滿三十日前檢具復業申請書，向地方主管機關申\r\n請發還前項繳交之文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地下水鑿井業終止營業時，應申報地方主管機關廢止其營業許可，並將所\r\n領營業許可書、業務手冊、技術員及技工工作證繳還。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "地下水鑿井業應於鑿井工程完成後三十日內，提供水利事業興辦人地質柱\r\n狀圖、抽水設備竣工圖及抽水試驗紀錄表，作為申報竣工報告之資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "地下水鑿井業於執行業務時，應於鑿井機明顯處張貼主管機關之水利建造\r\n物核准文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "地方主管機關於地下水鑿井業有下列情事之一者，應予警告處分：\r\n一、所用技術員及技工於施工時，未隨身攜帶工作證。\r\n二、違反第三條第四項規定未繳還營業許可書、業務手冊、技術員及技工\r\n    工作證。\r\n三、違反第六條第三項規定受聘僱之技術員、技工未於五年內完成六小時\r\n    之訓練或講習，並取得時數證明。\r\n四、違反第九條規定未申請解僱登記並繳回工作證者，或未於六個月內聘\r\n    僱補足並申請補僱登記。\r\n五、違反第十二條規定未申請停業登記並繳回書證。\r\n六、違反第十四條規定未依規定提供圖表或提供不實圖表。\r\n七、拒絕地方主管機關人員查驗有關證件。\r\n八、不依地方主管機關通知查證規定辦理。\r\n九、依第一款至第六款受警告處分後，未依地方主管機關規定辦理指定事\r\n    項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "地下水鑿井業受停業處分者，應於處分書送達日起三十日內，將所領營業\r\n許可書、業務手冊、技術員及技工工作證繳交地方主管機關。\r\n前項處分期限屆滿後，應檢具復業申請書向地方主管機關申請復業並發還\r\n繳交之文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "地方主管機關於鑿井業技工有下列情事之一時，應予以警告處分：\r\n一、工作證借予他人使用。\r\n二、施工時，未隨身攜帶工作證。\r\n三、塗改工作證。\r\n四、未依第六條第三項規定取得訓練或講習時數證明。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "地方主管機關受理第三條、第九條、第十一條至第十三條及第十七條之許\r\n可、技術員或技工之解（補）僱或處分，應通知其他地方主管機關及鑿井\r\n工程工業同業公會。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "地下水鑿井業依第四條、第十一條及第十二條規定，申請變更營業許可、\r\n展延營業許可期限及復業時，應一併繳驗鑿井工程工業同業公會當年度會\r\n員證。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則規定之申請書、籌設許可文件、營業許可書、業務手冊、技術員與\r\n技工之證書及工作證、地質柱狀圖、抽水設備竣工圖、抽水試驗紀錄表等\r\n書圖表件格式，由中央主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}