{
	"pcode": "J0100062",
	"type": "命令",
	"title": "度量衡業自行檢定管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100062&LNNDATE=20030806&LSER=001",
	"category": [
		"經濟法規",
		"標準檢驗目"
	],
	"date": "20030806",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依度量衡法 (以下簡稱本法) 第二十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱檢定，指製造出廠前或輸入時之初次檢定。"
		},
		{
			"number": 300,
			"content": "自行檢定申請人應具備下列資格條件：\r\n一、領有度量衡製造或輸入業許可執照，並辦妥營利事業登記。\r\n二、生產廠場應取得由財團法人全國認證基金會 (以下簡稱基金會) 認證\r\n    之驗證機構所核發之 CNS12681 (ISO9001) 品質管理系統驗證證書；\r\n    其認可登錄範圍，應包含申請自行檢定度量衡器之生產。\r\n前項申請人應在國內設有具下列條件之測試實驗室：\r\n一、測試實驗室之檢定設備應符合度量衡器檢定檢查技術規範規定。\r\n二、測試實驗室應取得由基金會核發之認證證書；其認證範圍，應包含申\r\n    請自行檢定度量衡器之所有檢定項目。\r\n三、測試實驗室應置符合下列資格之實驗室主管及檢定技術人員：\r\n (一) 實驗室主管應取得度量衡專責機關所核發之計量技術師證書。\r\n (二) 檢定技術人員應取得度量衡專責機關所核發之計量技術士證書。\r\n基金會尚未成立前，第一項第二款生產廠場應取得由中華民國認證委員會\r\n (CNAB) 認證之驗證機構核發相同登錄範圍之 CNS12681 (ISO9001) 品質\r\n管理系統驗證證書，前項第二款測試實驗室應取得由中華民國實驗室認證\r\n體系 (CNLA) 核發相同認證範圍之認證證書。\r\n計量技術人員管理辦法未施行前至施行滿一年之期間內，第二項第三款之\r\n實驗室主管及檢定技術人員，應具備下列資格條件：\r\n一、實驗室主管應為大專以上學校理、工科、系畢業，並從事相關測試工\r\n    作三年以上者。\r\n二、檢定技術人員應為大專以上學校畢業，並從事相關工作一年以上，或\r\n    高中 (職) 學校畢業，並從事相關工作三年以上者。"
		},
		{
			"number": 400,
			"content": "申請人申請自行檢定，應填具申請書，連同許可費及證照費，並檢附下列\r\n文件，向度量衡專責機關申請：\r\n一、營利事業登記證明文件影本。\r\n二、生產廠場品質管理系統驗證證書影本。\r\n三、測試實驗室認證證書影本。\r\n四、檢定設備一覽表。\r\n五、實驗室主管及檢定技術人員在職證明文件。\r\n六、實驗室主管及檢定技術人員資格證明文件影本。"
		},
		{
			"number": 500,
			"content": "前條申請人於不同地址分設測試實驗室執行檢定者，應就各該測試實驗室\r\n分別申請。"
		},
		{
			"number": 600,
			"content": "度量衡專責機關受理自行檢定申請後，經審查不符者，得限期補正；屆期\r\n未補正者，應駁回其申請，並退還其證照費。\r\n前項申請經度量衡專責機關審查符合者，發給度量衡業自行檢定許可證書\r\n。\r\n前項許可證書應記載許可自行檢定度量衡器之種類、範圍、生產廠場及測\r\n試實驗室；度量衡業自行檢定不得逾越其許可證書登記事項。"
		},
		{
			"number": 700,
			"content": "度量衡業自行檢定許可證書有效期間為三年，自發照日起算；有效期間屆\r\n滿一個月前，原申請人得填具申請書，連同許可費及證照費，並檢附第四\r\n條各款文件，向度量衡專責機關申請延展，經審查符合者，換發許可證書\r\n。\r\n前項換發許可證書之有效期間自原許可證書屆滿次日起算三年。但於有效\r\n期間屆滿前一個月內申請換發且未能於許可證書有效期間內完成換發者，\r\n其有效期間自發照日起算三年。"
		},
		{
			"number": 800,
			"content": "經許可自行檢定之度量衡業，應依度量衡器檢定檢查技術規範規定，全數\r\n逐一執行檢定，並依度量衡器檢定檢查辦法第十一條及第十三條第二款至\r\n第六款規定辦理。"
		},
		{
			"number": 900,
			"content": "經自行檢定合格之度量衡器應附加檢定合格印證，其式樣由「」字正方形\r\n及自檢許可字號組成，「」字線條與間隙之比例為一比二，自檢許可字號\r\n應緊鄰「」字之正下方。"
		},
		{
			"number": 1000,
			"content": "經許可自行檢定之度量衡業，應依下列規定製作及使用合格印證：\r\n一、依前條規定式樣及度量衡專責機關訂定之格式自行製作合格印證；其\r\n    內容應清晰可辨且不易磨滅。\r\n二、落實合格印證管理制度。\r\n三、依度量衡器檢定檢查技術規範規定方式附加合格印證。\r\n四、標示有效期間之合格印證，未於年度內使用完畢者，應於當年度結束\r\n    後一個月內，報請度量衡專責機關派員會同清點銷毀。\r\n度量衡業製作前項合格印證前，應先將其樣本及起訖號碼送經度量衡專責\r\n機關審查符合後，始得自行製作。\r\n經撤銷、廢止自行檢定許可或自行檢定許可證書有效期間屆滿，未重新申\r\n請換發許可證書之度量衡業，其至許可失效日或有效期間屆滿日，仍未使\r\n用完畢之合格印證，應於一個月內，報請度量衡專責機關派員會同清點銷\r\n毀；屆期未報請會同銷毀者，由該機關逕行公告註銷之。"
		},
		{
			"number": 1100,
			"content": "經許可自行檢定之度量衡業，應按月於次月十日前檢附檢定月報表，向度\r\n量衡專責機關依檢定數量繳納檢定費。\r\n前項月報表應記載各度量衡器器號及其相對應之合格印證號碼；其格式，\r\n由度量衡專責機關定之。"
		},
		{
			"number": 1200,
			"content": "經許可自行檢定之度量衡業，於許可自行檢定期間，其測試實驗室新任實\r\n驗室主管或檢定技術人員資格，應符合第三條第二項第三款或第三項規定\r\n，並應於任職次日起十日內報請度量衡專責機關備查。"
		},
		{
			"number": 1300,
			"content": "經許可自行檢定之度量衡業，其遷移地址或變更組織者，應填具申請書，\r\n連同證照費、許可證書正本及有關證明文件影本，向度量衡專責機關申請\r\n換發自行檢定許可證書。\r\n經許可自行檢定之度量衡業，其生產廠場或測試實驗室遷移地址者，應填\r\n具申請書，連同證照費、許可證書正本及有關證明文件影本，向度量衡專\r\n責機關申請換發自行檢定許可證書；非經審查符合，換發許可證書，不得\r\n自行檢定。\r\n經許可自行檢定之度量衡業，其增加自行檢定度量衡器之種類、範圍及變\r\n更商號負責人者，應依第四條規定辦理。"
		},
		{
			"number": 1400,
			"content": "度量衡專責機關得不定期派員至其生產廠場、測試實驗室或倉儲場所執行\r\n抽測。但經連續二次無法現場取得抽測樣品者，得至經銷場所執行抽測。"
		},
		{
			"number": 1500,
			"content": "經許可自行檢定之度量衡業，其取得之度量衡器型式認證認可經度量衡專\r\n責機關撤銷或廢止後，不得自行檢定該度量衡器。"
		},
		{
			"number": 1600,
			"content": "以詐偽方法取得自行檢定許可之度量衡業，度量衡專責機關應撤銷其許可\r\n。"
		},
		{
			"number": 1700,
			"content": "經許可自行檢定之度量衡業，有下列情事之一者，度量衡專責機關應限期\r\n改正：\r\n一、未依第十條第一項或第二項規定製作或使用合格印證者。\r\n二、未依第十一條規定送交月報表者。\r\n三、未依第十二條規定於期限內報請備查者。\r\n四、未依第十三條第一項規定申請換發自行檢定許可證書者。\r\n五、未依第十三條第二項規定申請換發自行檢定許可證書者。\r\n有前項第一款或第五款情事者，應停止其自行檢定；非經改正，不得自行\r\n檢定。\r\n有第一項第二款至第四款情事之一，經限期改正，屆期未改正者，應停止\r\n其自行檢定；非經改正，不得自行檢定。"
		},
		{
			"number": 1800,
			"content": "經許可自行檢定之度量衡業，有下列情事之一者，度量衡專責機關應廢止\r\n其自行檢定許可：\r\n一、主動申請廢止自行檢定許可者。\r\n二、違反本法第二十三條第一項規定，規避、妨礙或拒絕查核達二次者。\r\n三、未能有效維持第三條之資格條件者。\r\n四、違反第六條第三項規定，逾越許可證書登記事項者。\r\n五、檢定紀錄或月報表有虛偽不實之情事者。\r\n六、未依規定繳納檢定費，經通知限期繳納，屆期未繳納者。\r\n七、商號負責人變更者。\r\n八、依第十四條規定抽測一年內二次不合格者。\r\n九、有前條第一項第一款或第五款情事，未於限期內改正者。\r\n十、未依前條第二項或第三項規定停止自行檢定者。\r\n十一、其他違反本辦法規定，經度量衡專責機關認定情節重大者。\r\n有前項第四款或第十款之情事，或違反第十五條規定自行檢定者，該自行\r\n檢定合格之度量衡器，視為未經檢定。"
		},
		{
			"number": 1900,
			"content": "經撤銷或廢止自行檢定許可之度量衡業，應於收到撤銷或廢止處分書後停\r\n止自行檢定，並依限期繳回自行檢定許可證書；屆期未繳回者，度量衡專\r\n責機關得逕為公告註銷。\r\n前項度量衡業經撤銷或廢止自行檢定許可者，於三年內不得申請自行檢定\r\n許可。但經依前條第一項第一款或第七款廢止許可者，不在此限。"
		},
		{
			"number": 2000,
			"content": "自行檢定許可證書遺失或毀損者，得填具申請書，連同證照費，向度量衡\r\n專責機關申請補發或換發。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}