{
	"法規性質": "命令",
	"法規名稱": "商業登記申請辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0080047&LNNDATE=20090323&LSER=001",
	"法規類別": "經濟法規＞商業目",
	"異動日期": "20090323",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商業登記法（以下簡稱本法）第十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "商業登記之申請書及文件，得以經電子簽章簽署之電子文件並以網路傳輸\r\n方式申請。\r\n前項電子簽章，商業限以經濟部工商憑證管理中心簽發之工商憑證為之；\r\n自然人限以內政部憑證管理中心簽發之自然人憑證為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "限制行為能力人獨立經營商業或為合夥事業之合夥人者，應經法定代理人\r\n允許；申請商業登記時，應附法定代理人之同意書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "商業經營之業務，依法律或法規命令須經各該目的事業主管機關許可者，\r\n其申請商業各類登記事項，應附具各該目的事業主管機關許可文件之影本\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "商業申請設立登記，應檢具下列文件：\r\n一、申請書。\r\n二、負責人之身分證明文件；屬於合夥組織者，並應檢具合夥人之身分證\r\n    明文件及合夥契約書。\r\n三、資本額證明文件。\r\n四、所在地之建物所有權狀影本，所有權人非商業負責人或合夥人者，應\r\n    附具所有權人同意書正本。建物所有權狀影本得以最近一期房屋稅單\r\n    影本代之；所有權人同意書得以商業與所有權人簽訂之租賃契約影本\r\n    代之。\r\n商業之資本額未達新臺幣二十五萬元者，免附前項第三款規定之文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "商業登記事項有變更者，應檢具申請書，並視申請變更事項之類別，檢具\r\n下列文件之一，申請變更登記：\r\n一、負責人變更：負責人之身分證明文件；合夥組織者，並應附具合夥人\r\n    之同意書或合夥契約書。\r\n二、合夥人變更：合夥人之身分證明文件及合夥人之同意書或合夥契約書\r\n    。\r\n三、資本額變更：資本額證明文件；但增加後資本額未達新臺幣二十五萬\r\n    元或減少資本額者，免附；合夥組織者，並應附具合夥人之同意書或\r\n    合夥契約書。\r\n四、所在地變更：所在地之建物所有權狀影本，所有權人非商業負責人或\r\n    合夥人者，應附具所有權人同意書正本。建物所有權狀影本得以最近\r\n    一期房屋稅單影本代之；所有權人同意書得以商業與所有權人簽訂之\r\n    租賃契約影本代之；合夥組織者，並應附具合夥人之同意書或合夥契\r\n    約書。\r\n五、商業名稱、所營業務及其他變更事項之登記：變更事項之證明文件；\r\n    合夥組織者，並應附具合夥人之同意書或合夥契約書。\r\n六、出資額轉讓變更：轉讓契約書；合夥組織者，並應附具合夥人之同意\r\n    書或合夥契約書。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "商業轉讓者，應由受讓人檢具下列文件，申請轉讓登記：\r\n一、申請書。\r\n二、轉讓契約書。\r\n三、負責人之身分證明文件；屬於合夥組織者，並應檢具合夥人之同意書\r\n    或合夥契約書。\r\n商業與他商業之營業合併而成為一商業，應由存續商業檢具下列文件，申\r\n請營業合併登記及消滅商業之歇業登記：\r\n一、申請書。\r\n二、合併契約；屬於合夥組織者，並應檢具合夥人之同意書或合夥契約書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "商業之繼承登記，應由全體合法繼承人檢具下列文件申請之：\r\n一、申請書。\r\n二、被繼承人全戶之戶籍謄本。\r\n三、繼承系統表。\r\n四、繼承協議書。\r\n五、合夥組織者之合夥契約書。\r\n六、由監護人申請者，應附具監護人之證明文件；由遺產管理人代為申請\r\n    者，應附具遺產管理人之證明文件。\r\n七、稽徵機關核發之稅款繳清證明書、稽徵機關核發之同意移轉證明書、\r\n    核定免稅證明書或不計入遺產總額證明書之影本。\r\n八、其他證明繼承文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "獨資組織變更為合夥組織者，應檢具下列文件，申請變更組織登記：\r\n一、申請書。\r\n二、負責人及合夥人之身分證明文件。\r\n三、合夥契約書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十六條規定辦理商業遷址登記時，應檢具下列文件，向遷入地登\r\n記主管機關申請:\r\n一、申請書。\r\n二、負責人之身分證明文件；屬於合夥組織者，並應附具合夥人之身分證\r\n    明文件及合夥契約書。\r\n商業辦理前項登記，其名稱如與遷入地已登記之商業相同時，應由遷入地\r\n主管機關通知改正後，再行辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "商業暫時停止營業，應檢具申請書；屬於合夥組織者，並應檢具合夥人之\r\n同意書，申請停業登記。\r\n前項規定，於商業辦理復業登記時準用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "商業終止營業，應檢具申請書；屬於合夥組織者，並應檢具合夥人之同意\r\n書，申請歇業登記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法定代理人為無行為能力人或限制行為能力人經營已登記之商業者，應由\r\n法定代理人檢具身分證明文件，申請代理經營之登記。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "商業申請經理人之任免或調動，應檢具下列文件，申請任免或變更之登記\r\n：\r\n一、申請書。\r\n二、經理人任免或調動有關之證明文件。\r\n三、經理人之身分證明文件；屬於合夥組織者，並應檢具合夥人之同意書\r\n    。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "商業分支機構獨立設置帳簿者，其設立登記，應檢具下列文件：\r\n一、申請書。\r\n二、委任分支機構經理人之證明文件及經理人之身分證明文件；屬於合夥\r\n    組織者，並應檢具合夥人之同意書。\r\n三、分支機構所在地之建物所有權狀影本；所有權人非商業負責人或合夥\r\n    人者，應附具所有權人同意書正本。建物所有權狀影本得以最近一期\r\n    房屋稅單影本代之；所有權人同意書得以商業與所有權人簽訂之租賃\r\n    契約影本代之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "商業分支機構登記事項有變更者，應檢具下列文件，申請變更登記：\r\n一、申請書。\r\n二、變更事項之證明文件；屬於合夥組織者，並應檢具合夥人之同意書。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "商業分支機構終止營業，應檢具申請書；屬於合夥組織者，並應檢具合夥\r\n人之同意書，申請分支機構廢止之登記。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "因行政區域之調整或門牌改編致商業所在地、負責人或合夥人地址變動者\r\n，應檢具門牌整編或改編證明文件，申請變更登記。\r\n因行政區域之調整致發生商業名稱相同者，登記在先之商業，得申請主管\r\n機關通知登記在後之商業限期辦理名稱之變更登記。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本法第二十四條得申請更正之登記事項，以文字錯誤或遺漏者為限；其\r\n涉及登記內容者，應申請變更登記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國九十八年四月十三日施行。"
		}
	]
}