{
	"法規性質": "命令",
	"法規名稱": "衛星廣播電視事業境外衛星廣播電視事業及他類頻道節目供應事業申設評鑑換照諮詢會議審議規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060100&LNNDATE=20160624&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞傳播目",
	"異動日期": "20160624",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依衛星廣播電視法第二十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國家通訊傳播委員會（以下簡稱本會）為審議衛星廣播電視法第二十條第\r\n一項之事項，應召開申設、換照諮詢會議及評鑑諮詢會議（以下簡稱諮詢\r\n會議），提供諮詢建議。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "諮詢會議各置諮詢委員九至十一人，任期二年，期滿得續聘或續派；任期\r\n內出缺時，得補行遴聘或遴派之，其任期至原任期屆滿之日為止；其中任\r\n一性別代表不得少於三分之一。諮詢委員由下列人員組成：\r\n一、本會代表二人。\r\n二、依頻道節目屬性分別遴聘公民團體代表三人至四人。\r\n三、專家學者三人至四人。\r\n四、全國性衛星廣播電視商業同業公會代表一人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "諮詢委員之遴聘、遴派方式依下列規定辦理：\r\n一、前條第一款諮詢委員，由本會主任委員就本會簡任級以上人員遴派之\r\n    。\r\n二、前條第二款諮詢委員，由本會主任委員就傳播、財經、法律、兒少保\r\n    護、消費者保護、性別平等、族群平等、勞工權益或其他與頻道節目\r\n    屬性相關之公民團體推薦之專業人士或專家學者代表，依實際需要遴\r\n    聘之。\r\n三、前條第三款諮詢委員，由本會主任委員就傳播、財經、法律、兒少保\r\n    護、消費者保護、性別平等、族群平等、勞工權益、人力資源管理、\r\n    企業組織管理或頻道經營管理相關領域之專家學者，依實際需要遴聘\r\n    之。\r\n前條第二款、第三款諮詢委員應符合下列條件：\r\n一、非為衛星廣播電視事業、境外衛星廣播電視事業或他類頻道節目供應\r\n    事業之現職董事、監察人、經理人或其他有給職人員。\r\n二、選任前二年內未曾擔任衛星廣播電視事業、境外衛星廣播電視事業或\r\n    他類頻道節目供應事業之董事、監察人、經理人或其他有給職人員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "諮詢會議各置召集人一人，由本會主任委員自第三條第一款諮詢委員中指\r\n派一人擔任。\r\n召集人因故不能主持會議時，由召集人自諮詢委員中指定一人代理主持會\r\n議。\r\n召集人因故出缺時，由本會主任委員另行指派之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "諮詢會議之審議處理程序，依下列規定辦理：\r\n一、本會業務單位應先就受審查事業提出之申請資料，進行資格審查或文\r\n    件資料之形式檢核，文件齊備者始提交諮詢委員確認並進行個別審查\r\n    。\r\n二、諮詢委員對於申設、評鑑、換照案件之個別審查，應依衛星廣播電視\r\n    法第六條第四項、第十七條第三項及第十八條第三項授權本會訂定之\r\n    申設、評鑑及換照審查辦法所訂審查項目及審查基準，提出審查意見\r\n    。\r\n三、諮詢委員之個別審查意見，須經諮詢會議討論並作成全體諮詢委員建\r\n    議之初審決議，再由本會業務單位提請本會委員會議作成複審之決議\r\n    。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "諮詢會議因審議案件之需要，得赴受審查事業實地訪查，並得通知受審查\r\n事業之案件當事人或其他利害關係人，到會陳述意見或提出陳述書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "諮詢會議一般事項之決議，應有二分之一以上諮詢委員出席，出席委員二\r\n分之一以上同意行之。\r\n諮詢會議對於申設、換照案件不予許可，及評鑑案件不合格之決議，應有\r\n二分之一以上諮詢委員出席，出席委員三分之二以上同意行之，並應附具\r\n理由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "諮詢委員應親自出席，有下列情形之一者，應自行提請迴避：\r\n一、諮詢委員為受審查事業之現任或二年內曾任職受審查事業之董事、監\r\n    察人、經理人或其他有給職或無給職人員。\r\n二、諮詢委員其配偶、前配偶或他方之婚約當事人，為受審查事業之董事\r\n    、監察人或經理人。\r\n三、諮詢委員之四親等內血親、三親等內姻親或曾有此親屬關係者，為受\r\n    審查事業之董事、監察人或經理人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "諮詢委員有下列情形之一者，得由受審查事業或其他諮詢委員提請迴避；\r\n被提請迴避之諮詢委員，得提出說明意見：\r\n一、有前條所定之情形而不自行迴避者。\r\n二、有具體事實，足認其執行職務有偏頗之虞者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前二條之提請迴避，應由諮詢會議作成應否迴避之決議，其決議應附具理\r\n由，並作成會議紀錄。\r\n前二條之提請迴避，於作成決議前，經提請迴避之諮詢委員不得參與應迴\r\n避個案之審查及審議程序。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "諮詢會議之審查資料、會議討論事項或其他依法應保守秘密之事項，諮詢\r\n委員及其他參與會議人員均負有保密義務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "諮詢委員均為無給職。但第三條第二款至第四款之諮詢委員，得依規定支\r\n給出席費、審查費、交通費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "諮詢會議之幕僚作業，由本會業務單位兼辦之；會議決議內容應作成會議\r\n紀錄，並於下次諮詢會議時確認。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}