{
	"法規性質": "命令",
	"法規名稱": "警察人員陞遷辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080111&LNNDATE=20090320&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20090320",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察人員人事條例（以下簡稱本條例）第二十條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法以內政部 (以下簡稱本部) 警政署與所屬警察機關、學校、直轄市\r\n、縣 (市) 政府警察局 (以下簡稱警察機關) 及中央警察大學 (以下簡稱\r\n警察大學) 之警察人員為適用對象。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱陞遷，指下列情形之一者：\r\n一、陞任較高陞遷序列職務。\r\n二、遷調同一陞遷序列職務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "警察機關職務出缺時，除提供畢 (結) 業、考試及格分發之職缺或依遴選\r\n資格條件規定建立候用名冊及得免經甄審之職務外，應由本部警政署或交\r\n由該職務出缺機關就該機關具有該職務任用資格之人員及請調存記人員，\r\n本功績原則評定陞遷，並辦理甄審。如無適當人選時，得由本部警政署向\r\n警察機關、警察大學辦理徵 (商) 調或由職務出缺機關向警察機關、警察\r\n大學以外具有該職務任用資格之人員辦理公開甄選。\r\n警察大學職務出缺時，除提供畢 (結) 業、考試及格分發之職缺或得免經\r\n甄審之職務外，應由警察大學就該大學具有該職務遴用資格之人員及請調\r\n存記人員，本功績原則評定陞遷，並辦理甄審。如無適當人選時，得向警\r\n察機關辦理徵 (商) 調或向警察機關以外人員辦理公開甄選。\r\n警察機關、警察大學辦理徵調或公開甄選應將職缺之機關名稱、職稱、官\r\n等、官階、辦公地點、報名規定及所需資格條件等資料於報刊或網路公告\r\n。\r\n警察機關、警察大學辦理徵調或公開甄選時，該職務出缺警察機關、警察\r\n大學人員不得參加。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "警察機關人員之陞遷，應依全國警察機關陞遷序列表（如附件一）逐級辦\r\n理陞遷。但次一陞遷序列中無適當人選時，得由再次一陞遷序列人選陞任\r\n。\r\n警察大學人員之陞遷，應依該大學陞遷序列表（如附件二）逐級辦理陞遷\r\n。但次一陞遷序列中無適當人選時，得由再次一陞遷序列人選陞任。\r\n本部警政署本於任務特性與考核及選拔並重原則，應依警察機關重要主管\r\n及專門性職務人員遴選資格條件（如附件三），辦理各該職務人員之遴任\r\n作業。\r\n以業務專長需要，未依第一項、第二項陞遷序列表順序或未依陞職積分順\r\n序陞職者，應自陞職之日起管制二年，始得陞遷其他職務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "警察機關人員陞遷案件之積分，依下列各該序列陞遷評分標準表規定辦理\r\n：\r\n一、全國警察機關陞遷序列表第七序列以下職務人員陞遷評分標準表 (如\r\n    附件四之甲表) 。\r\n二、全國警察機關陞遷序列表第六序列以上職務人員陞遷評分標準表 (如\r\n    附件四之乙表) 。\r\n警察機關應於每年六月底前，依前項陞遷評分標準表核算所屬人員截至上\r\n年十二月三十一日止之陞職、遷調積分，其中遷調積分應交各受考人簽章\r\n後，併陞職積分提經人事甄審委員會審查，並經機關首長核定後，依陞遷\r\n序列按積分高低順序分別造冊公告，該名冊適用期間自當年七月一日起至\r\n翌年六月三十日止。但一級單位主管以上人員陞職積分應先報經本部警政\r\n署核定。\r\n警察大學人員陞遷案件之積分，依下列各該序列陞遷評分標準表規定辦理\r\n：\r\n一、警察大學陞遷序列表第五序列職務以下人員陞遷評分標準表 (如附件\r\n    五之甲表) 。\r\n二、警察大學陞遷序列表第四序列職務以上人員陞遷評分標準表 (如附件\r\n    五之乙表) 。\r\n警察大學應於每年六月底前，依其陞遷評分標準表核算所屬人員截至上年\r\n十二月三十一日止之陞職、遷調積分，其中遷調積分應交各受考人簽章後\r\n，併陞職積分提經人事甄審委員會審查，並經首長核定後，依陞遷序列按\r\n積分高低順序分別造冊公告，該名冊適用期間自當年七月一日起至翌年六\r\n月三十日止。\r\n警察機關、警察大學人員調職至新機關，其陞職、遷調積分溯自實際到職\r\n日，在該新機關生效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經調任較低陞遷序列職務人員，其原任較高陞遷序列職務之年資、考績（\r\n成）、獎懲及訓練進修積分應予併計。\r\n前項人員陞職後，其原任較高陞遷序列職務之年資、考績（成）、獎懲及\r\n訓練進修積分，亦應併計。但原調任較低陞遷序列職務期間之各項積分，\r\n不予併計。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部警政署辦理警察機關間人員之陞遷，應設立全國警察機關人事甄審委\r\n員會，辦理甄審相關事宜。\r\n警察機關、警察大學辦理所屬人員之陞遷，應設立人事甄審委員會，辦理\r\n甄審相關事宜。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "全國警察機關人事甄審委員會應置委員五人至二十一人，其中一人為主席\r\n，由本部警政署署長擔任，本部警政署人事室主任為當然委員，其餘委員\r\n由本部警政署署長就警察機關人員中指定之。但委員每滿三人應有一人由\r\n票選產生之。\r\n警察機關、警察大學人事甄審委員會應置委員五人至二十一人，其中一人\r\n為主席，由機關首長擔任，人事主管為當然委員，其餘委員由機關首長就\r\n該機關人員中指定之。但委員每滿三人應有一人由票選產生之。\r\n前二項委員之任期為一年，自當年一月一日起至十二月三十一日止，期滿\r\n得連任。\r\n第一項及第二項票選，應採普通、平等、直接及無記名投票法行之。但因\r\n情形特殊，得另採分組、間接、通訊等票選方式行之。\r\n第一項及第二項人事甄審委員會由主席召開，主席因故無法召開會議，得\r\n由主席指定委員一人召開之，須有應出席人數過半數之出席，始得開會，\r\n其決議以出席人數過半數之同意為之；可否同數時取決於會議主席。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "全國警察機關人事甄審委員會辦理下列事項：\r\n一、面試或測驗方式之決定。\r\n二、警察機關一級單位主管以上人員陞職積分之審查。\r\n三、依遴選資格條件建立候用名冊人員候用資格條件及積分之審查。\r\n四、本部警政署署長交議事項之研議。\r\n五、其他有關陞遷甄審事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "警察機關、警察大學人事甄審委員會辦理下列事項：\r\n一、陞遷積分之審查。\r\n二、面試或測驗方式之決定。\r\n三、陞任候選人資格條件之審查及陞任名次之排定。\r\n四、公開甄選人員資格條件之審查及遴用順序之排定。\r\n五、機關首長交議事項之研議。\r\n六、其他有關陞遷甄審事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "警察機關、警察大學辦理陞任案件，應由人事單位依陞職積分名冊，並檢\r\n同有關資料，報請機關首長召開人事甄審委員會，就具有擬陞任職務遴用\r\n資格人員前三名中評定陞補之；如陞任二人以上時，就陞遷人數之二倍中\r\n評定陞補之。警察機關、警察大學無意願陞任人員，應以書面切結，並經\r\n權責機關同意後，免列入當次陞任甄審名冊。\r\n前項人事甄審委員會如由指定委員召開會議甄審後，應依程序報請機關首\r\n長就前三名中圈定陞補之；如陞任二人以上時，就陞遷人數之二倍中圈定\r\n陞補之，機關首長有不同意見時，得退回該委員會重議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "警察機關、警察大學下列職務，得免經甄審，由權責機關首長逕行核定陞\r\n任，不受第十四條第一項第十一款至第十三款之限制：\r\n一、機關首長、副首長、主任秘書。\r\n二、機關一級單位主管職務。\r\n三、機關內部較一級單位主管職務等階為高之職務。\r\n四、警監非主管職務。\r\n同一陞遷序列職務間之遷調及定有遴選資格條件建立候用名冊之第五陞遷\r\n序列主管職務陞任第四陞遷序列非主管職務，得免經甄審，由權責機關首\r\n長逕行核定。\r\n警察機關與警察大學間請調相當之職務及依第四條第一項、第二項辦理之\r\n徵 (商) 調，得免經甄審，由權責機關首長逕行核定。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "本條例第二十條第二項所稱具有特殊功績者，指具有下列事蹟之一，並居\r\n首功者：\r\n一、維護元首安全或執行特定警衛，對意外事故，冒生命危險，處置得宜\r\n    ，化險為夷。\r\n二、主動破獲內亂、外患組織，並捕獲要犯。\r\n三、冒生命危險，捕獲重要案犯，消弭禍患。\r\n前項各款事蹟之認定，由本部警政署設審議會公開審議之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "警察機關、警察大學人員有下列情事之一者，不得辦理陞任：\r\n一、最近三年內曾受有期徒刑之判決確定。\r\n二、最近二年內曾依公務員懲戒法受撤職、休職或降級之懲戒處分。\r\n三、最近二年內曾受免職之懲處。\r\n四、最近一年內曾依公務員懲戒法受減俸或記過之懲戒處分。\r\n五、最近一年考績（成）列丙等。\r\n六、經合格醫師證明有精神疾病。\r\n七、依法停職期間或奉准延長病假期間。\r\n八、最近二年內因違反品操風紀受記一大過以上懲處。\r\n九、最近一年內因工作受記一大過以上懲處或因違反品操風紀受記過以上\r\n    懲處。\r\n十、最近一年內平時考核獎懲相抵累積達一大過以上懲處。\r\n十一、任現職未滿一年。但任同一陞遷序列或合計曾任較高陞遷序列職務\r\n      滿一年或該機關次一陞遷序列職務之人員均未滿一年，不在此限。\r\n十二、遷調現職機關未滿六個月。但陞任其他機關職務者，不在此限。\r\n十三、經機關核准帶職帶薪全時訓練或進修六個月以上，於訓練或進修期\r\n      間。\r\n十四、經機關核准留職停薪，於留職停薪期間。但因配合政府政策或公務\r\n      需要，奉派國外協助友邦工作或借調其他公務機關，奉准留職停薪\r\n      ，不在此限。\r\n具有前項各款情形之一者，於警察機關、警察大學辦理公開甄選陞任時，\r\n亦適用之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "警察機關、警察大學主管職務及有管轄區域人員在同一單位 (管轄區) 之\r\n任期為三年，期滿得連任一次。但警察機關首長、副首長、直轄市、縣 (\r\n市) 政府警察局分局長、刑事警察大隊 (隊) 大隊長 (隊長) 在同一機關\r\n (分局) 之任期為三年。\r\n前項人員因業務需要或考核成績欠佳者，得隨時遷調。\r\n警察機關首長任期期滿並應配合實施勤、業務交流歷練。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "警察機關主管職務應按地區特性，依單純、較重、繁重、最重順序為原則\r\n實施地區遷調。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "警察機關、警察大學人員陞任較高陞遷序列職務，應注意實施非主管、主\r\n管及勤、業務之經歷遷調。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "同一陞遷序列職務人員，除有第五條第四項之情形外，權責機關得應勤、\r\n業務需要辦理職務遷調或定期業務輪調。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "警察機關、警察大學有下列情事之一者，不受本辦法有關遷調規定之限制\r\n：\r\n一、經審核確有業務或技術之特殊需要，且內部無適當人選，指名商調其\r\n    他警察機關、警察大學人員。\r\n二、因機關裁撤、組織變更或業務調整，須移撥其他警察機關、警察大學\r\n    人員。\r\n前項第二款人員在受撥機關自請調地，不受第二十一條第一項第一款及第\r\n二項服務年資之限制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "警察機關對所屬人員因違反品操風紀，非以調地不能解決之案件，得詳敘\r\n具體事實主動報調，不受本辦法有關遷調規定之限制。\r\n前項人員除有特殊理由外，四年內不得調回原報調之機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "警察機關、警察大學人員，無第二十七條停止遷調情形，且具備下列各款\r\n情形者，得自請調地：\r\n一、在現職機關服務滿二年。\r\n二、最近二年考績均列乙等以上，且獎懲相抵後未達申誡。\r\n警員等同一陞遷序列職務人員在現職機關服務滿一年（含試用期間），最\r\n近二年考績均列乙等以上，且獎懲相抵後未達記過二次，得自請調地。但\r\n試用期間不得自請調地。\r\n請調澎湖縣、金門縣、連江縣警察局服務者，除該三機關間之請調外，不\r\n受第一項第一款及前項服務年資之限制。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "警察機關、警察大學對所屬人員自請調地案件之審核結果，應以書面通知\r\n當事人。\r\n前項請調案件除巡佐及警員等同一陞遷序列職務人員，由本部警政署每年\r\n度定期辦理外，經權責機關審核合於規定者，一律予以存記，存記以二年\r\n為限，逾期註銷。\r\n警察機關、警察大學遇缺辦理遷調時，應將所有存記人員按遷調積分高低\r\n順序排列，提供機關首長遴選。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "警察機關對所屬人員申請一般性或急迫性特殊困難請調案件，經查明符合\r\n要件者，應隨時轉報，不受本辦法有關遷調規定之限制。但巡佐及警員等\r\n同一陞遷序列職務人員一般性特殊困難請調案件，併年度定期請調辦理。\r\n前項特殊困難請調原因消滅，當事人應於一個月內重新申請，如有故為隱\r\n匿不為陳報者，除撤銷已核布之派令外，並追究責任。\r\n第一項警察人員特殊困難請調要件及應檢附證明文件一覽表如附件六。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "警察機關、警察大學人員之自請調地，於核准存記後，得申請變更或撤銷\r\n；其經權責機關核布派令後，不聽調遣，再請求註銷者，除特殊原因經查\r\n明屬實外，應依警察人員獎懲標準表規定懲處。但經到任新職後，不論任\r\n何理由，均不得請求註銷派令。\r\n應徵調警察機關、警察大學職缺者，準用前項規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "警察機關、警察大學因同一職稱職務缺額過多，足以妨礙勤、業務推展時\r\n，得暫停該職務人員之自請調地及應警察機關、警察大學職缺之徵調。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "主動報調及自請調地者，不以遷調同一職稱職務為限，當事人亦不得指定\r\n職稱請調。但為期適才適所，原報機關可加註考核意見及其志願，以供核\r\n派參考。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "警察機關、警察大學人員有下列情事之一者，應停止其遷調，經存記有案\r\n者，由其服務機關主動陳轉存記機關註銷：\r\n一、最近一年內曾依公務員懲戒法受記過以上懲戒處分。\r\n二、最近一年內曾依公務人員考績法或依警察人員獎懲標準表受記一大過\r\n    以上懲處。\r\n三、經機關核准全時訓練或進修六個月以上，於訓練或進修期間。\r\n四、依法停職期間或奉准延長病假期間。\r\n五、經機關核准留職停薪，於留職停薪期間。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "警察機關、警察大學人員參加與現職有關之專業訓練或講習時間在四週以\r\n上者，結訓後一年以內，不得調整其職務。但陞職或有其他特殊原因者，\r\n不在此限。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "人事甄審委員會委員、與會人員及其他有關工作人員，不得徇私舞弊、遺\r\n漏舛誤或洩漏秘密；其涉及本身、配偶及三親等以內血親、姻親之甄審案\r\n，應行迴避。如有違反，視情節予以懲處。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "警察機關、警察大學一般行政及技術人員之陞遷，準用本辦法之規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "警察機關、警察大學辦理警察人員與一般行政或技術人員相互轉任時，除\r\n需具備各該任用法規之資格外，並應考量各該職務之特性及衡平。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法除中華民國九十六年四月十九日修正發布之條文自九十六年七月一\r\n日施行，九十七年四月九日修正發布之第六條附件四、附件五、第二十三\r\n條之附件六自九十七年七月一日施行，及九十七年十一月十四日修正發布\r\n之第五條附件三第三類、第七類職務、九十八年三月二十日修正發布之第\r\n五條附件三自九十八年七月一日施行外，自發布日施行。"
		}
	]
}