{
	"法規性質": "命令",
	"法規名稱": "電信管制射頻器材審驗辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060036&LNNDATE=20070719&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20070719",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第五十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、電信管制射頻器材：指國家通訊傳播委員會（以下簡稱本會）依電信\r\n    法第四十九條第四項公告之電信管制射頻器材應經許可之項目。\r\n二、型式認證：指由製造商、進口商或經銷商按電信管制射頻器材之廠牌\r\n    型號，向本會或經本會認可委託之驗證機構（以下合併簡稱驗證機關\r\n    （構））申請審驗之程序。\r\n三、符合性聲明：指由製造商、進口商或經銷商聲明其所製造或輸入之電\r\n    信管制射頻器材符合第四條規定，並備妥相關文件向驗證機關（構）\r\n    完成登錄之程序。\r\n四、系列產品：指不變更審驗合格電信管制射頻器材之輸出功率、調變技\r\n    術、工作頻率、頻道數目及主要元件之電路板佈線等技術規格、射頻\r\n    性能，僅變更天線、外觀、附屬非射頻功能、電源供應方式或廠牌型\r\n    號之其他產品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信管制射頻器材之審驗，除第二項及第三項規定外，依本辦法規定辦理\r\n。\r\n無線電信終端設備之審驗，適用電信終端設備審驗辦法之規定。\r\n廣播電視電臺、專用電信電臺等電臺所用之電信管制射頻器材，依各該電\r\n臺管理辦法之規定，其電臺之審驗項目包括電信管制射頻器材之審驗，或\r\n其電臺之審驗可替代電信管制射頻器材之審驗者，其審驗適用各該電臺管\r\n理辦法之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電信管制射頻器材應符合本會所定技術規範；尚未訂定技術規範者，應依\r\n下列順序規定檢驗之：\r\n一、國家標準。\r\n二、國際標準組織所定標準。\r\n三、區域標準組織所定標準。"
		},
		{
			"編章節": "第 二 章 審驗作業程序"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請電信管制射頻器材之審驗，依其用途分為販賣用與自用二種。\r\n販賣用電信管制射頻器材，由製造商、進口商或經銷商申請型式認證、逐\r\n部審驗或符合性聲明。\r\n自用之電信管制射頻器材，由自用之個人、法人或非法人團體申請審驗。\r\n前項所稱自用之電信管制射頻器材，應符合下列規定之一：\r\n一、輸入同廠牌同型號之電信管制射頻器材其數量在二部以內者。\r\n二、自製之電信管制射頻器材其數量在五部以內者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請自用電信管制射頻器材審驗者，應填具自用電信管制射頻器材審驗申\r\n請書，並檢附下列器材及文件正本或影本一份向本會申請審驗。必要時，\r\n本會得要求申請者提供第九條之檢驗報告：\r\n一、待審之電信管制射頻器材。\r\n二、中文或英文技術規格資料或型錄，應包含頻率及輸出功率等技術規格\r\n    。\r\n三、器材來源證明文件。\r\n四、個人身分證明文件或法人或非法人團體設立證明文件。\r\n前項申請經審驗合格者，發給審驗合格證明及審驗合格標籤；器材於審驗\r\n完畢後發還，其餘文件由本會留存。\r\n自製供自用之低功率射頻電機輸出功率小於十毫瓦（mW）且符合低功率射\r\n頻電機技術規範者，得免辦理審驗。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請販賣用電信管制射頻器材之型式認證者，應向驗證機關（構）申請；\r\n經審驗合格者，由驗證機關（構）核發型式認證證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請販賣用電信管制射頻器材型式認證者，應填具電信管制射頻器材型式\r\n認證申請書，並檢附下列文件正本或影本一份，向驗證機關（構）申請。\r\n必要時，驗證機關（構）得要求申請者檢送器材樣品：\r\n一、中文或英文之使用手冊或說明書。\r\n二、中文或英文規格資料。\r\n三、電路圖或電路方塊圖。\r\n四、器材樣品檢驗報告。\r\n五、公司登記證明文件或商業登記證明文件；申請者為外國製造商者，應\r\n    檢附該製造商之設立相關證明文件。\r\n六、電信管制射頻器材經營許可執照：經銷商應檢附製造商或進口商之電\r\n    信管制射頻器材經營許可執照；申請者為外國製造商者免附。\r\n七、其他經本會公告之指定資料。\r\n八、光碟片五份，包含第一款至第七款電子檔。\r\n不同廠牌或型號之電信管制射頻器材應分別申請型式認證；申請系列產品\r\n型式認證者，應以書面敘明該產品與原審驗合格型號產品間之差異性，並\r\n檢具檢驗報告及前項各款資料，向原驗證機關（構）申請；申請審驗器材\r\n之廠牌名稱如與申請者或製造商之名稱不同，申請者應提出使用該廠牌名\r\n稱之授權書。\r\n申請者如無法提供第一項各款之資料，得依第十條規定辦理逐部審驗。\r\n申請型式認證之文件，驗證機關（構）除留存光碟片外，其餘文件於核發\r\n型式認證證明時一併發還。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條所稱檢驗報告應由本會認可之測試實驗室或經本會認可之本國認證體\r\n系認可之測試實驗室（以下合併簡稱檢驗機構）出具。\r\n前項檢驗機構無法提供器材之檢驗服務時，得由製造商自行或委由他國認\r\n證體系認可之測試實驗室出具符合第四條規定之檢驗報告申請審驗。\r\n檢驗報告內容應包括下列各款：\r\n一、器材樣品 4ｘ6 吋以上之彩色照片或圖片（產品正面、背面、兩側及\r\n    射頻單體正、反面），其廠牌、型號及電路板主要元件須清晰可辨讀\r\n    。\r\n二、器材名稱、廠牌及型號。\r\n三、申請檢驗者名稱及地址。\r\n四、檢驗機構名稱及地址。\r\n五、檢驗報告之唯一識別，與每一頁上之識別。\r\n六、測試接續圖及說明；如須由申請者提供特殊治具、特殊測試點、特殊\r\n    測試軟體始能完成測試者，應敘明該特殊治具、特殊測試點及測試軟\r\n    體名稱。\r\n七、測試儀器名稱、廠牌、型號、儀器校正日期及其有效期限 。\r\n八、適用之技術規範所定之檢驗項目與標準。\r\n九、測試數據（含掃瞄圖）及判定結果。\r\n十、測試受理及完成日期。\r\n檢驗報告須經檢驗機構相關人員簽署，但依第二項規定出具之檢驗報告由\r\n測試實驗室相關人員簽署。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請販賣用電信管制射頻器材逐部審驗者，應填具販賣用電信管制射頻器\r\n材逐部審驗申請書，並檢附下列器材及文件正本或影本一份向本會申請審\r\n驗。必要時，本會得要求申請者提供前條之檢驗報告：\r\n一、待審之電信管制射頻器材。\r\n二、中文或英文使用手冊或說明書。\r\n三、中文或英文之技術規格資料或型錄，應包含頻率及輸出功率等技術規\r\n    格。\r\n四、器材來源證明文件。\r\n五、公司登記證明文件或商業登記證明文件。\r\n六、電信管制射頻器材經營許可執照：經銷商應檢附製造商或進口商之電\r\n    信管制射頻器材經營許可執照影本。\r\n七、其他經本會指定公告之資料。\r\n前項申請經審驗合格者，發給審驗合格證明及審驗合格標籤；其審驗器材\r\n於審驗完畢後發還，其他文件由本會留存。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請電信管制射頻器材審驗者應檢附之文件或物品有誤漏或不全時，驗證\r\n機關（構）應通知申請者於一個月內補正；逾期未補正或補正仍不完備者\r\n，駁回其申請。\r\n前項申請經審驗不合格者，驗證機關（構）應列舉不合格事項，通知申請\r\n者於二個月內改善並向原驗證機關（構）申請複審；申請複審逾期或複審\r\n仍不合格者，駁回其申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電信管制射頻器材經型式認證合格，其申請者應妥善保管原檢送檢驗機構\r\n測試之器材樣品、測試所需之特殊測試軟體及特殊治具至該器材停止生產\r\n或停止輸入後五年。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請電信管制射頻器材符合性聲明，應由製造商、進口商或經銷商填具電\r\n信管制射頻器材符合性聲明申請書，並檢具下列文件影本向驗證機關（構\r\n）辦理登錄，經登錄完成後，由驗證機關（構）發給電信管制射頻器材符\r\n合性聲明證明（以下簡稱符合性聲明證明）：\r\n一、中文或英文之使用手冊或說明書。\r\n二、中文或英文之規格資料。\r\n三、電路圖或電路方塊圖。\r\n四、器材樣品檢驗報告。\r\n五、公司登記證明文件或商業登記證明文件：申請者為外國製造商者應檢\r\n    附該製造商之設立相關證明文件。\r\n六、電信管制射頻器材經營許可執照：經銷商應檢附製造商或進口商之電\r\n    信管制射頻器材經營許可執照影本；申請者為外國製造商者免附。\r\n七、其他經本會指定公告之資料。\r\n八、光碟片五份，包含第一款至第七款電子檔。\r\n前項器材樣品檢驗報告應依第九條規定辦理。\r\n申請符合性聲明登錄之文件，除光碟片由驗證機關（構）留存外，其餘文\r\n件於發給符合性聲明證明時一併發還。\r\n完成符合性聲明登錄者，應妥善保管原檢送檢驗機構測試之器材樣品、測\r\n試所需之特殊測試軟體及特殊治具至該器材停止生產或停止輸入後五年。\r\n電信管制射頻器材符合性聲明實施之項目及日期，由本會公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "驗證機關（構）得建置網路申辦系統，受理電信管制射頻器材型式認證及\r\n符合性聲明之申請。\r\n前項網路申辦作業及實施時程，由本會公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審驗合格標籤及符合性聲明標籤專屬取得型式認證證明者及完成符合性聲\r\n明登錄者所有。\r\n取得型式認證證明或符合性聲明證明者應檢具下列文件報請本會備查，始\r\n得同意他人於同廠牌同型號電信管制射頻器材使用審驗合格標籤或符合性\r\n聲明標籤：\r\n一、審定證明或符合性聲明證明影本。\r\n二、被同意人之公司登記證明文件或商業登記證明文件影本。"
		},
		{
			"編章節": "第 三 章 標籤使用及市場管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經取得型式認證證明、完成符合性聲明登錄者、或依前條規定經同意使用\r\n審驗合格標籤或符合性聲明標籤者，應依審驗合格標籤或符合性聲明標籤\r\n式樣自製標籤黏貼或印鑄於電信管制射頻器材本體明顯處，始得販賣或公\r\n開陳列。經逐部審驗取得之審驗合格證明者，亦同。\r\n自用電信管制射頻器材經審驗合格者，申請者應將審驗合格標籤黏貼於器\r\n材本體明顯處後，始得設置、持有或使用。\r\n未依第一項規定黏貼審驗合格標籤或符合性聲明標籤者，本會得通知其敘\r\n明理由，並令其限期改正及暫行停止公開陳列或販賣。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經型式認證合格或完成符合性聲明登錄之電信管制射頻器材，如變更其廠\r\n牌、型號、設計或射頻性能時，應重新申請審驗。但僅外觀變更，其廠牌\r\n、型號及射頻性能不變，仍符合第四條規定者，經原驗證機關（構）同意\r\n者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "型式認證證明、審驗合格證明或符合性聲明證明遺失或毀損時，申請補發\r\n或換發者應敘明理由向原驗證機關（構）辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "驗證機關（構）得隨時抽驗公開陳列或販賣之型式認證合格或完成符合性\r\n聲明登錄之電信管制射頻器材。\r\n取得型式認證證明、審驗合格證明或符合性聲明證明者，經發現申請時其\r\n所檢附之資料為偽造或虛偽不實時，原驗證機關（構）得撤銷其型式認證\r\n證明、審驗合格證明或符合性聲明證明。\r\n取得型式認證證明、審驗合格證明或符合性聲明證明者有下列情形之一時\r\n，原驗證機關（構）得廢止其型式認證證明、審驗合格證明或符合性聲明\r\n證明：\r\n一、變更經型式認證或完成符合性聲明登錄之電信管制射頻器材之廠牌、\r\n    型號、設計或射頻性能，未重新申請審驗。\r\n二、經抽驗與原樣品不符或不符合第四條規定者。\r\n三、因代理權、專利權爭議或違反其他規定致不得販賣型式認證合格、審\r\n    驗合格或完成符合性聲明登錄之電信管制射頻器材。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "型式認證證明、審驗合格證明或符合性聲明證明經撤銷或廢止者，自撤銷\r\n或廢止日起三個月內，不得就同廠牌同型號之器材重新申請審驗，本會並\r\n得將原持有人及撤銷或廢止事由公告之。\r\n前項型式認證證明、審驗合格證明或符合性聲明證明經撤銷或廢止者應回\r\n收已販賣之電信管制射頻器材，若他人權益因而受損，並應負損害賠償責\r\n任。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "違反本辦法規定者，依電信法及其他有關法令規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本辦法申請審驗者，應依本會所定收費標準向驗證機關（構）繳交審驗\r\n費用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "電信管制射頻器材之審驗費用於申請時繳交，依本辦法規定駁回申請時，\r\n申請者所繳審驗費用不予退還。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 24 條",
			"條文內容": "經我國與他國、區域組織或國際組織簽定雙邊或多邊電信設備相互承認協\r\n定或協約者，本會得承認他國或他經濟組織體之驗證機構依該協定或協約\r\n規定所簽發之國外電信管制射頻器材檢驗報告、驗證證明書或符合性聲明\r\n書之效力。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法所定申請作業流程及書表格式，由本會訂定公告之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}