{
	"法規性質": "命令",
	"法規名稱": "信用合作社社員代表理監事及經理人應具備資格條件及選聘辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380069&LNNDATE=20010629&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20010629",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依信用合作社法 (以下簡稱本法) 第十六條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "信用合作社社員代表、理事、監事、理事主席、監事主席之資格條件及其\r\n  選舉暨總經理、副總經理、協理及總分社經理之資格條件及其聘任，依照\r\n  本辦法辦理，本辦法未規定者，適用其他有關法令之規定。\r\n  前項之選舉一律採投票方式行之。"
		},
		{
			"編章節": "第 二 章 資格條件"
		},
		{
			"編章節": "第 一 節 社員代表候選人應具備資格"
		},
		{
			"條號": "第 3 條",
			"條文內容": "信用合作社理事、監事、理事主席、監事主席之選舉，應以會議方式行之\r\n  。出席人數須有選舉人總數之過半數，始得進行選舉。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "社員代表候選人應具備左列各條件：\r\n  一  入社滿二年以上者。但因改組經財政部核准者，不在此限。\r\n  二  國民中學以上學校畢業或曾任本社社員代表者。\r\n  三  過去一年認繳股金維持新台幣三萬元以上，或過去一年內在本社之存\r\n      款額，經扣除以存單質借後之淨額，其每日餘額最少達新台幣五萬元\r\n      者。\r\n  四  符合本社章程規定條件者。\r\n  有左列情事之一者，不得登記為社員代表候選人：\r\n  一  因案判處徒刑在刑期內者 (包括緩刑及假釋) 。\r\n  二  在通緝中者。\r\n  三  受感訓 (管訓) 處分或保安處分之裁定確定，尚未執行、執行未畢或\r\n      執行完畢尚未逾五年者。\r\n  四  曾犯詐欺、背信、侵占罪，經宣告有期徒刑以上之刑確定，執行完畢\r\n      、緩刑期滿或赦免後尚未逾五年者。\r\n  五  使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n      不足退票紀錄者。\r\n  六  過去三年內在本社之授信或由其保證之授信，有三個月以上延滯本金\r\n      或利息之紀錄者。\r\n  七  為同一業務區域內其他信用合作社之社員者。\r\n  非營利法人為社員當選社員代表時，其被指定代表行使職務之自然人，準\r\n  用第一項第二款及第二項規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "理事、監事候選人應具備左列各條件：\r\n  一  入社滿二年以上者。但因改組經財政部核准者，不在此限。\r\n  二  高級中學以上學校畢業或具備同等學歷或普通考試以上及格，或曾\r\n      任金融機構董 (理) 事或監事 (監察人) 或副經理以上職務而有證\r\n      明者。\r\n  三  過去一年認繳股金維持新台幣五十萬元以上，或過去一年內在本社\r\n      之存款額，經扣除以存單質借後之淨額，其每日餘額最少達新台幣\r\n      五十萬元者。\r\n  四  監事須曾修習會計課程或曾從事會計工作達一年以上，或曾任金融\r\n      機構監事 (監察人) 職務而有證明者。\r\n  五  符合本社章程規定條件者。\r\n  有左列情事之一者，不得登記為理事、監事候選人：\r\n  一  曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期\r\n      徒刑以上之刑確定，執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n  二  曾受感訓 (管訓) 處分者。\r\n  三  受保安處分之裁定確定，尚未執行、執行未畢或執行完畢尚未逾十\r\n      年者。\r\n  四  曾犯貪污、偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽\r\n      徵法、商標法、專利法或其他工商管理法規，經宣告有期徒刑確定\r\n      ，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n  五  違反本法、銀行法、保險法、證券交易法或管理外匯條例，受刑之\r\n      宣告確定，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n  六  受破產之宣告，尚未復權者。\r\n  七  曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履\r\n      行者。\r\n  八  使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存\r\n      款不足退票紀錄者。\r\n  九  受主管機關處分停職中者。\r\n  十  因違反本法、銀行法、合作社法、保險法、證券交易法，或信用合\r\n      作社章程經主管機關或信用合作社予以解職、解聘或免職處分尚未\r\n      逾五年者。\r\n  十一  過去三年內在金融機構之授信或由其保證之授信，有三個月以上\r\n        延滯本金或利息之紀錄者。\r\n  十二  為同一業務區域內其他信用合作社之社員者。"
		},
		{
			"編章節": "第 二 節 理事、監事候選人應具備資格"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條及第五條所定年限之計算，均以信用合作社公告候選登記事宜日之\r\n  前一日為準。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "理事、監事當選就任前，應個別認繳股金不得少於就任前一年底信用合作\r\n  社實收股金總額百分之十五除以全體理事、監事總人數之平均數額，以擔\r\n  保本法規定理事、監事應負之責任。\r\n  前項股金規定，理事、監事得於其應認繳股金三分之一範圍內，以提供存\r\n  單、公債、金融債券或有擔保公司債券，設定等額之質權予信用合作社。\r\n  理事、監事於卸任一年後，報經縣市主管機關 (直轄市為財政局) 備查後\r\n  ，始得辦理前二項股金之減退或質權解除。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "新當選之理事、監事未依前條規定辦理者不得就任，由信用合作社通知候\r\n  補者或選舉次高票者遞補。遞補者於信用合作社通知遞補後，應於就任前\r\n  依前條第一項、第二項規定辦理。\r\n  理事、監事於任期內發生個別認繳股金少於前條第一項規定之數額者，解\r\n  任之，其設有候補者，由信用合作社通知候補者遞補。遞補者於信用合作\r\n  社通知遞補後，應於就前依前條第一項、第二項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用合作社辦理社員代表選舉，得依地域之便利分組辦理。各組社員代表\r\n  名額，應就各組具有選舉權社員人數之多寡，依同一比例決定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用合作社各項選任人員任期屆滿三個月前，應由理事會決議籌辦選務工\r\n  作與時程。"
		},
		{
			"編章節": "第 三 節 經理人應具備資格"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用合作社社員行使選舉權與被選舉權，應以其向合作社登記社籍之地址\r\n  為準，社籍登記之地址應與戶籍或事務所地址相符。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "信用合作社辦理社員代表選舉，應於選舉四十五日前完成社員社籍清理，\r\n  並將入社年資計至信用合作社公告候選登記事宜日前一日止滿一年，符合\r\n  章程規定具有選舉權之社員編成選舉人名冊，在各營業單位門首公告，公\r\n  開陳列十日。選舉人名冊有錯誤者，社員應於陳列期間向信用合作社請求\r\n  更正。\r\n  前項名冊公告截止後，社員仍得申請社籍地址變更，但應依合作社原編訂\r\n  之分區組別行使其選舉權與被選舉權。\r\n  以從業證明入社之社員於選舉人名冊公告截止後，遷籍於業務區域內者，\r\n  不得行使當屆之選舉權、被選舉權。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "社員代表、理事及監事之選舉，採登記候選方式。信用合作社應於選舉一\r\n  個月前將選舉人總數、應選名額、候選人應具條件、及申請候選登記起訖\r\n  日期，於各營業單位門首公告至少七日，並於公告期間內於當地發行之報\r\n  紙刊登至少三日。\r\n  候選人登記截止後或經資格審查結果，其人數未達應選名額之半數或理事\r\n  、監事候選人數各未達三人時，應依前項規定重行辦理候選人登記，已登\r\n  記之候選人毋需重行登記。\r\n  依前項規定登記之候選人，其各項候選資格條件年限之計算與已登記候選\r\n  人同。\r\n  同一社員不得同時登記為理事及監事候選人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "候選人資格之審查，應由理事會、監事會分別推選理事、監事至少五人組\r\n  成資格審查委員會辦理。信用合作社應將審查結果分別通知各候選人，其\r\n  經審查不合格者，應準限期申請複審一次。資格審查委員會於本屆選舉結\r\n  束後自動解散。\r\n  資格審查委員如同時為候選人，應於審查本人資格時自行迴避。"
		},
		{
			"編章節": "第 三 章 選舉程序"
		},
		{
			"編章節": "第 一 節 選務規劃作業"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經審查合格之候選人，其號次之排列，由資格審查委員會於候選人名單公\r\n  告前抽籤決定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "候選人候選登記之撤銷，應於抽籤排列號次前，以書面向信用合作社為之\r\n  ，逾期不予受理。已撤銷登記者不得申請回復候選登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "社員代表之選舉，採用無記名單記法行之，由各組社員就各該組候選人中\r\n  圈選之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "信用合作社之選舉，應於選舉七日前通知縣市主管機關 (直轄市為財政局\r\n  ) ，理事、監事、理事主席及監事主席之選舉，並應報請派員指導監督。\r\n  社員代表、理事及監事之選舉，信用合作社應於選舉七日前將選舉時間、\r\n  地點、應選名額及候選人名單，分別通知選舉人。社員代表選舉並應於各\r\n  營業單位門首公告至少七日。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "信用合作社理事，應有五分之一以上具備左列資格條件之一：\r\n  一  國內外專科以上學校畢業或具有同等學歷，於信用合作社或銀行工作\r\n      經驗二年以上，並曾擔任信用合作社經理以上或同等職務或銀行相當\r\n      職務，成績優良者。\r\n  二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n      經驗三年以上，並曾任薦任七職等以上或相當職務，成績優良者。\r\n  三  信用合作社或銀行工作經驗三年以上，並曾擔任信用合作社經理以上\r\n      或同等職務或銀行相當職務，成績優良者。\r\n  四  有其他經歷足資證明其具備金融專業知識或銀行經營經驗，可健全有\r\n      效經營信用合作社業務者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "理事主席及監事主席之選舉，應將全體理事或監事姓名印列於選票，分別\r\n  由理事或監事以無記名單記法圈選之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "理事、監事之選舉，在同一選票上對同一候選人圈選二次以上，其連記人\r\n  數未超過規定連記名額者，以一票計算之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "社員代表、理事及監事之選舉，按應選出之名額，以候選人得票數較多者\r\n  為當選者與候補者，但符合第十九條所列資格之當選人少於規定名額時，\r\n  應將符合該資格候選人所得選舉票單獨計算，按規定之名額，以得票較多\r\n  者當選。得票數相同時，當場以抽籤決定之。\r\n  理事主席及監事主席之選舉，以得票數超過出席人數半數者為當選；無人\r\n  超過半數時，就得票最多及次多者再行投票，以得票數較多者為當選，票\r\n  數相同時，抽籤決定之。\r\n  以抽籤方式決定當選人時，如候選人未在場或雖在場經唱名三次仍不抽籤\r\n  者，由監選人員代為抽定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "社員代表、理事及監事之選舉，信用合作社應當場宣布並揭示當選人及候\r\n  補人名單，其符合第十九條所列資格者並應註明。\r\n  當選人及候補人不以在場者為限，其如當場聲明退讓者，視同放棄。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "信用合作社之選舉，選舉人應親自出席，不得委託他人代理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "信用合作社各項選任人員之選舉票，應由信用合作社印製並加蓋圖記。\r\n  理事、監事、理事主席及監事主席之選舉票，並應經縣市主管機關 (直轄\r\n  市為財政局) 監督人員簽章。"
		},
		{
			"編章節": "第 二 節 投票選舉"
		},
		{
			"條號": "第 26 條",
			"條文內容": "社員代表、理事及監事之選舉，選舉人經選務人員查核國民身分證與選舉\r\n  人名冊符合時，即於本人名下簽章，領取選票，當場投入票箱。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "選舉社員代表時，應由理事會就各組社員中聘定選務人員 (包括發票、唱\r\n  票、記票) 及監選人員各若干人；選舉理事及監事時，應由社員 (代表)\r\n  大會就出席社員 (代表) 中，公推若干人為選務人員及監選人員，辦理有\r\n  關投票選舉事宜。選舉理事主席及監事主席時，由縣市主管機關 (直轄市\r\n  為財政局) 派員擔任監選人。\r\n  各項選舉之候選人不得擔任選務及監選人員。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "信用合作社之選舉，選舉人應親自圈寫，但因不識字或身體殘障致無法圈\r\n  寫時，得請求監選人依其意旨，代為圈寫。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "選舉人或被選舉人對選舉結果有異議者，應當場向監選人員提出。其未出\r\n  席之選舉人或被選舉人如有異議，得於選舉揭曉後三日內以書面向縣市主\r\n  管機關 (直轄市為財政局) 提出，郵寄者以郵戳為憑，逾期不予受理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "信用合作社之選舉，應於投票完畢後當場開票，選舉票應由監選人員及選\r\n  務人員會同加封，並由信用合作社保存三年。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "信用合作社於選舉結果揭曉後，應當場將當選人姓名及當選票數作成紀錄\r\n  ，於七日內報請縣市主管機關 (直轄來為財政局) 備查。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "信用合作社應於選舉結果揭曉後三日內通知當選人，不願或不能就任者，\r\n  須於接到通知三日內以書面告知合作社，由候補當選人依次遞補，其未設\r\n  置候補者，以次高票者遞補，但符合第十九條所列資格之理事出缺致不符\r\n  規定名額時，應由具有該資格之候補理事遞補，並報請縣市主管機關 (直\r\n  轄市為財政局) 備查。\r\n  候補者以書面向信用合作社聲明放棄遞補者，喪失其候補資格。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "理事、監事選舉結果揭曉後，信用合作社應將當選者符合第五條、第七條\r\n  、第八條及第十九條規定之證明文件影印加蓋與原件相符之章戳，列冊置\r\n  於總社，供社員本人閱覽。"
		},
		{
			"編章節": "第 三 節 當選"
		},
		{
			"條號": "第 34 條",
			"條文內容": "信用合作社新當選理事、監事之首次理事會、監事會，應由原任理事主席\r\n  或監事主席於選舉紀錄報經縣市主管機關 (直轄市為財政局) 備查後十日\r\n  內通知開會。\r\n  原任理事主席或監事主席逾期不召集首次理事會、監事會時，由得票數最\r\n  多之理事或監事召集之，得票數最多者亦不召集時，由二分之一以上當選\r\n  之理事或監事連署，報請縣市主管機關 (直轄市為財政局) 核准，自行召\r\n  集之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "當選之理事、監事自召開首次理事會、監事會之日起就任。新舊任理事、\r\n  事應於當日完成移交。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "理事、監事出缺時，其設有候補者，由候補者遞補之，遞補程序依第三十\r\n  二條規定辦理。\r\n  理事、監事出缺遞補後，除理事、監事人數未達章程規定名額半數，或人\r\n  數因未達三人未能成會時，應自出缺之日起二個月內舉行補選外，得延至\r\n  下次社員代表大會補選之。其中符合第十九條所列資格者，其缺額應分別\r\n  計算。\r\n  理事主席或監事主席出缺時，應即由理事或監事二分之一以上之連署，向\r\n  縣市主管機關 (直轄市為財政局) 報備召開理事會或監事會選舉之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "遞補之理事、監事自信用合作社通知遞補後首次召開理事會、監事會之日\r\n  起就任。其任期至同屆理事、監事之任期屆滿為止。"
		},
		{
			"編章節": "第 四 節 當選異議及選舉遞補"
		},
		{
			"條號": "第 38 條",
			"條文內容": "社員代表、理事、監事、理事主席或監事主席之辭職，除章程另有約定外\r\n  ，應以書面向信用合作社為之，並即生效。辭職後不得在同一任內再行當\r\n  選原職。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "具有配偶、三親等以內之血親或一親等姻親關係者，不得同時分任同一信\r\n  用合作社之理事、監事或同任監事；同任理事者以二人為限。\r\n  理事、監事當選人有前項情形之一者，應於就任日前自行協調就任，逾期\r\n  者，其當選無效。"
		},
		{
			"編章節": "第 四 章 就任及解任"
		},
		{
			"條號": "第 40 條",
			"條文內容": "信用合作社理事不得兼任副總經理及其以下任何職務。\r\n  社員代表不得兼任理事、監事及職員。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "信用合作社總經理應具備左列資格之一：\r\n  一  國內外專科以上學校畢業或具有同等學歷，於信用合作社或銀行工作\r\n      經驗五年以上，並曾擔任信用合作社經理以上或同等職務或銀行相當\r\n      職務，成績優良者。\r\n  二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n      經驗五年以上，並曾任薦任八職等以上或相當職務，成績優良者。\r\n  三  信用合作社或銀行工作經驗三年以上，並曾擔任信用合作社副總經理\r\n      以上或同等職務或銀行相當職務，成績優良者。\r\n  四  有其他經歷足資證明其具備主管領導能力、金融專業知識或銀行經營\r\n      經驗，可健全有效經營信用合作社業務者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "信用合作社副總經理、協理、總分社經理應具備左列資格之一：\r\n  一  國內外專科以上學校畢業或具有同等學歷，於信用合作社或銀行工作\r\n      經驗三年以上，並曾擔任信用合作社副經理以上或同等職務或銀行相\r\n      當職務，成績優良者。\r\n  二  國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n      經驗三年以上，並曾任薦任七職等以上或相當職務，成績優良者。\r\n  三  信用合作社或銀行工作經驗五年以上，並曾擔任信用合作社副經理以\r\n      上或同等職務或銀行相當職務，成績優良者。\r\n  四  有其他經歷足資證明其具備主管領導能力、金融專業知識或銀行經營\r\n      經驗，可健全有效經營信用合作社業務者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "第五條第二項之規定，於信用合作社之經理人準用之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "信用合作社總經理及副總經理之聘任，應經理事二人以上之連署推薦，經\r\n  理事會全體理事過半數之同意，報請縣市主管機關 (直轄市為財政局) 核\r\n  備。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "總經理及副總經理於任期內，非經理事會全體理事三分之二以上之同意，\r\n  不得解聘，並應報請縣市主管機關 (直轄市為財政局) 備查。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "社員代表、理事、監事於任期內發生或不符第四條或第五條情事之一者，\r\n  解任之。\r\n  經理人於任期內發生第四十三條情事之者，解任之。\r\n  理事、監事、經理人受主管機關處分停職中者，得不適用解任之規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法施行前已在任之社員代表，於任期屆滿前，不適用第四條第一項第\r\n  二款之規定；已在任之理事、監事，於任期屆滿前，不適用第三十九條之\r\n  規定。\r\n  前項人員於任期屆滿前，不適用第四條第二項第三款、第四款、第六款及\r\n  第五條第二項第二款、第三款、第五款、第八款、第十款、第十一款之規\r\n  定。但於本辦法施行後始發生上列情事之一者，解任之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "（刪除）。"
		},
		{
			"條號": "第 48-1 條",
			"條文內容": "本辦法於中華民國八十七年八月十八日修正前已在任之理事、監事，於任\r\n  期屆滿前，得依修正前第七條、第八條之規定辦理。"
		},
		{
			"編章節": "第 五 章 聘任及解聘"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本辦法施行前已在任之經理人，不適用第五條第二項第二款、第三款、第\r\n  五款、第八款、第十款及促十一款之規定。但於本辦法施行後始發生上列\r\n  情事之一者，解任之。\r\n  前項經理人升任或本辦法發布施行後充任者，應具備本辦法所訂資格條件\r\n  ，其不具備而升任或充任者，解任之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本辦法自中華民國八十五年六月三十日施行。\r\n  本辦法修正條文自發布日施行。"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}