{
	"pcode": "G0350041",
	"type": "命令",
	"title": "進口貨物先放後稅實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350041&LNNDATE=20030722&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20030722",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法 (以下簡稱本法) 第十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "進口貨物之先放後稅，適用本辦法之規定，本辦法未規定者，適用其他法\r\n令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱先放後稅，指納稅義務人依本法第十四條規定應繳之關稅及保\r\n證金，經海關核准提供擔保，替代現金、保證金之繳納先行驗放其進口貨\r\n物。\r\n其他由海關依法應徵、代徵或收取之各項稅費、款項、滯納金及滯報費等\r\n得由進口人申請海關核准比照本辦法規定辦理。"
		},
		{
			"number": 400,
			"content": "本辦法所稱之擔保，指合於下列各款之一者：\r\n一  授信機構之保證。\r\n二  銀行、信用合作社定期存款單。\r\n三  信託投資公司一年以上普通信託憑證。\r\n四  政府發行之公債券。\r\n五  現金。\r\n六  在海關核准之額度範圍內由廠商自行具結繳納稅費。\r\n前項第二款至第四款之擔保應設定質權於海關。第六款之擔保，以經海關\r\n審查核准辦理彙總清關，符合工廠管理規定之製造業並符合下列條件之一\r\n者適用之：\r\n一  成立五年以上，經經濟部國際貿易局登記為進出口廠商，最近三年連\r\n    續每年進出口實績總額達五仟萬美元，營業額在新臺幣五億元以上，\r\n    且各該年度無虧損、欠稅、低報貨價逃漏稅捐、走私或其他重大違章\r\n    情事。但低報貨價逃漏稅捐情節輕微，且為初犯，不在此限。\r\n二  經海關評定為優級之保稅工廠、自行點驗之科學工業區事業或加工出\r\n    口區區內事業，成立五年以上，具進、出口廠商資格，最近三年連續\r\n    每年進出口實績總額達五仟萬美元，營業額在新臺幣三億元以上，且\r\n    各該年度無虧損、欠稅、低報貨價逃漏稅捐、走私或其他重大違章情\r\n    事。但低報貨價逃漏稅捐情節輕微，且為初犯，不在此限。"
		},
		{
			"number": 500,
			"content": "依本辦法提供之擔保得依下列方式之一辦理。\r\n一  限區擔保：指納稅義務人自單一關稅局進口貨物所提供之擔保，其額\r\n    度由納稅義務人自行決定。\r\n二  通區擔保：指納稅義務人自各地區關稅局進口貨物所提供之共同擔保\r\n    ，其額度由納稅義務人自行決定。\r\n三  間接擔保：指由報關業者提供授信機構保證，在保證額度內，經其先\r\n    後或同時指定其所代理報關、納稅之納稅義務人一人或數人進口貨物\r\n    所提供之擔保，其額度由報關業者自行決定。\r\n納稅義務人或報關業者提供之擔保不足者，應經補足或繳納現金後始得辦\r\n理先放後稅。\r\n第一項之擔保在其擔保額度內得循環使用。"
		},
		{
			"number": 600,
			"content": "依本辦法規定申請先放後稅之申請書，應載明下列各款事項：\r\n一  申請人姓名、性別、年齡、職業、身分證統一編號及住、居所；如為\r\n    法人或其他團體，其名稱及事務所或營業所、負責人或代表人姓名，\r\n    其為營利事業者，其統一編號。\r\n二  願供擔保先行驗放之聲明。\r\n三  擔保之種類及方式。\r\n四  年、月、日。"
		},
		{
			"number": 700,
			"content": "依本辦法規定申請先放後稅者，如其他法令對其申請資格設有限制時，從\r\n其規定。"
		},
		{
			"number": 800,
			"content": "依本辦法規定辦理先放後稅之案件逾期未繳清或未依限補辦手續者，由海\r\n關依關稅法有關規定追繳稅款，並視案情輕重予以警告或停止其辦理一年\r\n以下之先放後稅。                                                \r\n廠商依第四條第一項第六款規定以自行具結繳納稅費作為擔保者，有逾期\r\n未繳清、未依限補辦手續或其他違法情事者，海關除依前項規定辦理外，\r\n並得停止受理其以自行具結繳納稅費作為擔保，期間為一年以上，三年以\r\n下。"
		},
		{
			"number": 900,
			"content": "依本辦法規定先放後稅之進口貨物應繳之關稅、保證金、各項稅費、款項\r\n、滯納金及滯報費等或應辦之手續，納稅義務人已依規定繳納或辦訖者，\r\n海關得依納稅義務人、授信機構或提供擔保人之申請，退還其擔保品或解\r\n除其擔保責任。\r\n納稅義務人在擔保期間屆滿前欲終止擔保或申請退還其擔保品者，應先繳\r\n清應繳之款項及補辦應辦之手續。\r\n前項規定於報關業者依第五條第一項第三款提供授信機構保證申請終止保\r\n證者，準用之。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}