{
	"法規性質": "命令",
	"法規名稱": "獎勵土地所有權人辦理市地重劃辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0060012&LNNDATE=20120204&LSER=001",
	"法規類別": "內政法規＞地政目",
	"異動日期": "20120204",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依平均地權條例（以下簡稱本條例）第五十八條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "土地所有權人自行辦理市地重劃（以下簡稱自辦市地重劃），依本辦法之\r\n規定。本辦法未規定者，準用市地重劃實施辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自辦市地重劃，應組織重劃會，設立時應冠以市地重劃區名稱，並於重劃\r\n區當地鄉（鎮、市、區）設置會址。\r\n前項重劃會，係以自辦市地重劃區內全體土地所有權人為會員。但土地分\r\n配結果公告期滿後，以土地分配結果公告期滿之日土地登記簿所載土地所\r\n有權人為會員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自辦市地重劃之地區，土地所有權人得依都市計畫法第二十四條規定自行\r\n擬定或變更細部計畫，申請核辦。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "自辦市地重劃之範圍不得小於一個街廓。但因都市計畫需要，報經直轄市\r\n或縣（市）主管機關核定者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自辦市地重劃之主要程序如下：\r\n一、重劃之發起及成立籌備會。\r\n二、申請核定擬辦重劃範圍。\r\n三、徵求土地所有權人同意。\r\n四、重劃計畫書之擬定、申請核定及公告，並通知土地所有權人。\r\n五、成立重劃會。\r\n六、測量、調查及地價查估。\r\n七、計算負擔及分配設計。\r\n八、土地改良物或墳墓拆遷補償及工程施工。\r\n九、公告、公開閱覽重劃分配結果及其異議之處理。\r\n十、申請地籍整理。\r\n十一、辦理交接及清償。\r\n十二、財務結算。\r\n十三、撰寫重劃報告。\r\n十四、報請解散重劃會。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "自辦市地重劃區舉辦座談會、徵求土地所有權人同意、公告重劃計畫書、\r\n召開會員大會、地上物拆遷補償及土地分配結果等事項，其通知方式應以\r\n書面雙掛號函或由專人送達簽收。\r\n前項徵求土地所有權人同意，應向全體土地所有權人為之。\r\n第一項徵求土地所有權人同意、地上物拆遷補償及土地分配結果通知未能\r\n送達者，準用民事訴訟法規定向法院聲請裁定准為公示送達，或報經直轄\r\n市或縣（市）主管機關同意後，連續刊登當地報紙三日並於重劃土地所在\r\n鄉（鎮、市、區）公所公告之。"
		},
		{
			"編章節": "第 二 章 重劃會之組織及職權"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自辦市地重劃應由土地所有權人過半數或七人以上發起成立籌備會，並由\r\n發起人檢附範圍圖及發起人所有區內土地所有權狀影本，向直轄市或縣（\r\n市）主管機關申請核定；其申請書應載明下列事項：\r\n一、擬辦重劃範圍及土地所有權人總數。\r\n二、發起人姓名、住址，並檢附國民身分證影本。如發起人為法人時，應\r\n    檢具法人登記證明文件及其代表人資格證明文件。\r\n三、發起人所有區內土地標示。\r\n四、籌備會代表人姓名及聯絡地址。\r\n自辦市地重劃區土地所有權人總數為一人者，不得辦理。但祭祀公業所有\r\n土地，得以派下員過半數或七人以上申請發起。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "籌備會之任務如下：\r\n一、調查重劃區現況。\r\n二、向有關機關申請提供都市計畫及地籍資料與技術指導。\r\n三、申請核定擬辦重劃範圍。\r\n四、舉辦座談會說明重劃意旨。\r\n五、徵求土地所有權人同意。\r\n六、重劃計畫書之擬定、申請核定及公告，並通知土地所有權人。\r\n七、擬定重劃會章程草案。\r\n八、召開第一次會員大會。\r\n九、其他法令規定應行辦理並經中央主管機關認定應由籌備會辦理者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "重劃會章程應載明下列事項：\r\n一、重劃會名稱及會址。\r\n二、重劃區範圍及核准文號。\r\n三、會員大會召開之條件、程序。\r\n四、會員之權利及義務。\r\n五、理事、監事之名額、選任、解任。\r\n六、理事會、監事會之權責。\r\n七、出資方式及財務收支程序。\r\n八、章程之訂定及修改。\r\n九、依第三十四條第二項規定訴請司法機關裁判之期限及逾期不訴請裁判\r\n    之處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "籌備會應於重劃計畫書公告期滿日起二個月內通知土地所有權人並召開第\r\n一次會員大會，審議章程、重劃計畫書，並互選代表組成理事會、監事會\r\n，分別負責執行業務。\r\n前項理事會應由理事七人以上組成之，並由理事互選一人為理事長；監事\r\n名額不得超過理事名額三分之一。但重劃會會員人數為八人以下時，得選\r\n一人為監事，其餘會員均為理事。\r\n理事、監事個人所有重劃前土地面積應達該重劃區都市計畫規定最小建築\r\n基地面積。但有下列情形之一者，不在此限：\r\n一、符合面積資格者擔任後，仍不足理事、監事人數。\r\n二、符合面積資格者經選任或擔任後，因故不願擔任、違反法令或死亡，\r\n    經會員大會解任，致不足理事、監事人數。\r\n籌備會於召開第一次會員大會選定理事、監事，並將章程、會員與理事、\r\n監事名冊、第一次會員大會紀錄及理事會紀錄，送請直轄市或縣（市）主\r\n管機關核定後，成立重劃會。\r\n籌備會有下列情形之一者，直轄市或縣（市）主管機關得解散之：\r\n一、籌備會自報准核定之日起一年內未依第二十六條規定辦理。\r\n二、未於重劃計畫書公告期滿日起三個月內，依前項規定送請直轄市或縣\r\n    （市）主管機關核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "會員大會之召開，除依章程規定外，得經全體會員十分之一以上且其所有\r\n土地面積超過重劃區總面積十分之一以上連署，以書面記明提議事項及理\r\n由，請求理事會召開。\r\n前項請求提出後十五日內，理事會不為召開之通知時，會員得報經主管機\r\n關許可自行召開。\r\n經會員大會決議之提案，於一年內不得作為連署請求召開會員大會之提議\r\n事項或理由。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會員大會舉辦時，會員如不能親自出席者，得以書面委託他人代理。但區\r\n內私有土地所有權人少於十人時，受託人僅得接受一人委託；其為未辦理\r\n繼承登記土地經法院指定遺產管理人者，得由遺產管理人代為行使之；其\r\n為政府機關或法人者，由代表人或指派代表行使之。\r\n會員大會之權責如下：\r\n一、通過或修改章程。\r\n二、選任或解任理事、監事。\r\n三、監督理事、監事職務之執行。\r\n四、追認或修正重劃計畫書。\r\n五、重劃分配結果之認可。\r\n六、抵費地之處分。\r\n七、預算及決算之審議。\r\n八、理事會、監事會提請審議事項。\r\n九、本辦法規定應提會員大會審議之事項。\r\n十、其他重大事項。\r\n會員大會對於前項各款事項之決議，應有全體會員二分之一以上，及其所\r\n有土地面積超過重劃區總面積二分之一以上之同意。但有下列情形之一者\r\n，其人數、面積不列入計算：\r\n一、重劃前政府已取得之公共設施用地且依規定原位置原面積分配或依法\r\n    應抵充之土地。\r\n二、籌備會核准成立之日前一年起至重劃完成前取得土地所有權，除繼承\r\n    取得者外，其持有土地面積合計未達該重劃區都市計畫規定最小建築\r\n    基地面積或土地分配後重劃區最小分配面積二分之一。\r\n三、受託人接受委託人數超過區內私有土地所有權人人數十分之一。\r\n第二項之權責，除第一款至第四款及第八款外，得經會員大會決議授權由\r\n理事會辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "理事會之權責如下：\r\n一、召開會員大會並執行其決議。\r\n二、代為申請貸款。\r\n三、土地改良物或墳墓拆遷補償數額之查定。\r\n四、工程設計、發包、施工、監造、驗收、移管及其他工程契約之履約事\r\n    項。\r\n五、異議之協調處理。\r\n六、撰寫重劃報告。\r\n七、其他重劃業務應辦事項。\r\n理事會對於前項各款事項之決議，應有理事四分之三以上之出席，出席理\r\n事三分之二以上同意行之。\r\n理事會執行重劃業務時，得視實際需要雇用各種專業人員辦理或委託法人\r\n、學術團體辦理，並將相關人員名冊送請直轄市或縣（市）主管機關備查\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "監事會之權責如下：\r\n一、監察理事會執行會員大會之決議案。\r\n二、監察理事會執行重劃業務。\r\n三、審核經費收支。\r\n四、監察財務及財產。\r\n五、其他依權責應監察事項。\r\n監事會對於前項各款事項之決議，應有監事四分之三以上之出席，出席監\r\n事三分之二以上之同意行之。\r\n重劃會不設監事會時，第一項各款所列事項，由監事一人行之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "重劃會理事、監事應親自出席理事、監事會議，不得委託他人代理。但理\r\n事、監事為政府機關或法人者，得由代表人或指派代表行使之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "會員大會及理事會召開時，應函請直轄市或縣（市）主管機關派員列席；\r\n會議紀錄應送請備查，並於會址公告及通知相關土地所有權人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "籌備會、重劃會如有違反法令、擅自變更經直轄市或縣（市）主管機關核\r\n定之重劃計畫書或廢弛重劃業務者，直轄市或縣（市）主管機關應予警告\r\n或撤銷其決議。情節重大者，得命其整理，必要時得解散之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "重劃會應於完成財務結算後，檢附重劃報告，送請直轄市或縣（市）主管\r\n機關備查，並報請解散。"
		},
		{
			"編章節": "第 三 章 重劃業務"
		},
		{
			"條號": "第 20 條",
			"條文內容": "籌備會成立後，應備具申請書並檢附下列圖冊向直轄市或縣（市）主管機\r\n關申請核定擬辦重劃範圍：\r\n一、重劃區範圍及位置圖。\r\n二、重劃區都市計畫地籍套繪圖。\r\n三、重劃區土地清冊並載明土地所有權人。\r\n四、公共設施用地負擔項目及其概略面積。\r\n前項申請，直轄市或縣（市）主管機關應於三十日內核復。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "籌備會申請擬辦重劃地區有下列各款情形之一者，應不予核准：\r\n一、重劃範圍不符合第五條規定者。\r\n二、非屬都市計畫指定整體開發地區，經選定市地重劃範圍內之公有土地\r\n    管理機關已有具體利用或處分計畫，且報經權責機關核定者。但剔除\r\n    該部分公有土地後，重劃範圍仍屬完整者，不在此限。\r\n三、經政府擬定開發計畫或有重大建設者。\r\n四、重劃範圍位於都市計畫檢討變更地區且涉及重劃範圍內之都市計畫變\r\n    更者。\r\n五、經政府指定以區段徵收方式開發者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請擬辦重劃範圍內土地所有權人依本條例第六十條第一項規定應提供之\r\n公共設施用地，經直轄市或縣（市）主管機關計算結果，扣除原公有道路\r\n、溝渠、河川用地及未登記地抵充部分後賸餘面積，未達全區土地扣除上\r\n開抵充土地後之面積百分之十五者，直轄市或縣（市）主管機關應通知籌\r\n備會重新調整擬辦重劃範圍。\r\n依前項規定處理結果，應共同負擔之公共設施用地仍未達百分之十五者，\r\n其不足部分得準用市地重劃實施辦法第二十八條規定增設巷道，或按下列\r\n順序經重劃區全體土地所有權人同意列為共同負擔或由部分土地所有權人\r\n同意自行負擔後，准予辦理市地重劃：\r\n一、提供區內其他非共同負擔之公共設施用地。\r\n二、經徵得直轄市或縣（市）都市計畫主管機關之同意，增加劃設巷道以\r\n    外之公共設施用地。\r\n依都市計畫規定應以整體開發或以市地重劃方式開發地區，不論一次開發\r\n或分期分區開發；其提供共同負擔公共設施用地比例，應以不低於該地區\r\n尚未開發部分都市計畫規劃屬本條例第六十條第一項規定十項公共設施用\r\n地全部合計，扣除依法抵充土地後賸餘面積，占該尚未開發地區土地扣除\r\n抵充土地後之面積比例為限，不適用前二項之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "直轄市或縣（市）主管機關核定重劃範圍內之公有土地，應一律參加重劃\r\n，並由直轄市或縣（市）主管機關於核定同時列冊通知公有土地管理機關\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "自辦市地重劃區內重劃前已由政府協議價購或徵收取得之公共設施用地，\r\n其用地免納入重劃共同負擔，並按原位置、原面積分配。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "重劃範圍經核定後，籌備會應舉辦座談會，會議通知並應載明第二項各款\r\n事項。\r\n徵求擬辦重劃地區內土地所有權人同意，應以書面為之，並載明下列事項\r\n：\r\n一、重劃區範圍及總面積（附範圍圖）。\r\n二、公共設施用地負擔項目及其概略面積。\r\n三、土地所有權人參加重劃之土地標示及面積。\r\n四、舉辦重劃工程項目。\r\n五、預計重劃平均負擔比率。\r\n六、重劃經費負擔概算及負擔方式。\r\n土地所有權人同意參加重劃者，應於前項書面簽名或蓋章。但籌備會核准\r\n成立之日起前一年至重劃計畫書報核之日前取得之土地所有權，除繼承取\r\n得者外，其持有土地面積合計未達該重劃區都市計畫規定最小建築基地面\r\n積二分之一者，不計入同意及不同意人數、面積比例。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "籌備會提送之土地所有權人參與自辦市地重劃同意書，並應檢附下列文件\r\n之一。但土地所有權人親自到該管直轄市或縣（市）政府確認同意書無誤\r\n者，不在此限：\r\n一、同意人印鑑證明書。\r\n二、同意書經依公證法及其施行細則等相關規定辦理公證或認證之文件。\r\n前項印鑑證明書應以依第二十六條規定申請書件送經直轄市或縣（市）政\r\n府收件之日前一年內核發者為限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "籌備會應檢附下列書、表、圖冊，向該管直轄市或縣（市）主管機關申請\r\n核准實施市地重劃：\r\n一、申請書。\r\n二、重劃計畫書。\r\n三、重劃區土地清冊。\r\n四、土地所有權人同意書。\r\n五、土地所有權人意見分析表，包括同意、不同意之意見及其處理經過情\r\n    形。\r\n六、其他有關資料。\r\n前項重劃計畫書內容，應載明市地重劃實施辦法第十四條第二項規定事項\r\n。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "直轄市或縣（市）主管機關受理前條申請時，應即進行審查，符合規定者\r\n，應予核准；不合規定者，應敘明不予核准之理由並將原件退回。\r\n籌備會應於重劃計畫書核定後公告三十日，並通知土地所有權人。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "重劃計劃書經公告確定後，重劃會得視需要向直轄市或縣（市）主管機關\r\n申請辦理重劃區範圍邊界之鑑界、分割測量及登記。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "重劃計畫書經公告確定後，重劃會得經會員大會之決議，送請直轄市或縣\r\n（市）主管機關依本條例第五十九規定，分別或同時公告禁止或限制下列\r\n事項：\r\n一、土地移轉、分割或設定負擔。\r\n二、建築改良物之新建、增建、改建或重建及採取土石或變更地形。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "重劃前後地價，應於辦理重劃土地分配設計前，由重劃會委託不動產估價\r\n師查估後，送理事會提經會員大會通過後，送請直轄市或縣（市）主管機\r\n關提交地價評議委員會評定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "重劃區內應行拆遷之土地改良物或墳墓，應予補償；其補償數額，由理事\r\n會依照直轄市或縣（市）政府所定土地改良物或墳墓拆遷補償相關規定查\r\n定，並提交會員大會決議後辦理。\r\n前項應行拆遷之土地改良物或墳墓，以妨礙重劃土地分配或工程施工者為\r\n限。土地改良物所有權人或墓主對於補償數額有異議或拒不拆遷時，得由\r\n理事會協調；協調不成時，由理事會報請直轄市或縣（市）主管機關予以\r\n調處；不服調處結果者，應於三十日內訴請司法機關裁判，逾期不訴請裁\r\n判者，理事會應依調處結果辦理。但妨礙公共設施工程施工之地上物，於\r\n調處後仍拒不拆遷者，理事會得將前項補償數額依法提存後，送請直轄市\r\n或縣（市）主管機關依本條例第六十二條之一第一項規定代為拆遷。\r\n自辦市地重劃進行中，重劃區內土地所有權人阻撓重劃施工者，得由理事\r\n會協調；協調不成時，訴請司法機關處理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "自辦市地重劃地區之公共設施工程，理事會應依有關規定規劃、設計及監\r\n造，並委由合格之相關工程技師簽證；其設計書圖及工程預算，並應於計\r\n算負擔總計表報核前，送請各該工程主管機關核定，始得發包施工。施工\r\n前應提報經簽證之監造執行計畫，送請各該工程主管機關備查。\r\n各該工程主管機關為前項核定時，應依各該地區所定公共設施工程費用規\r\n定予以審查。\r\n重劃工程施工期間，理事會應督促監造單位及施工廠商依有關施工規範辦\r\n理，並定期申請各該工程主管機關會同實施查核。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "重劃負擔之計算及土地交換分合設計，依市地重劃實施辦法規定辦理。\r\n重劃會於辦理重劃土地分配前，應將計算負擔總計表送請直轄市或縣（市\r\n）主管機關核定。\r\n前項計算負擔總計表有關工程費用，應以送經各工程主管機關核定之數額\r\n為準；土地改良物或墳墓之拆遷補償費，以理事會查定提交會員大會通過\r\n之數額為準；其餘重劃費用，以重劃計畫書所載數額為準；貸款利息，以\r\n各該工程主管機關核定之工程費用，及理事會查定提交會員大會通過之地\r\n上物拆遷補償費與重劃費用加總數額，重新計算之金額為準。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "重劃區土地分配完畢後，理事會應即檢具下列圖冊提經會員大會通過後，\r\n公告公開閱覽三十日，並通知土地所有權人：\r\n一、計算負擔總計表。\r\n二、重劃前後土地分配清冊。\r\n三、重劃後土地分配圖。\r\n四、重劃前地籍圖。\r\n五、重劃前後地號圖。\r\n土地所有權人得於前項公告期間內提出異議，理事會應予協調處理。並將\r\n處理結果送會員大會追認；協調不成時，異議人得依章程所定期限訴請司\r\n法機關裁判。\r\n前項土地所有權人之異議，經理事會協調處理結果，有下列情形之一者，\r\n可免提會員大會追認：\r\n一、協調不成。\r\n二、該土地所有權人同意依原公告結果辦理分配。\r\n三、相關土地所有權人均同意辦理調整分配而未涉及抵費地之調整。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "重劃分配結果公告期滿確定後，重劃會應即辦理實地埋設界樁，並檢附下\r\n列圖冊，申請直轄市或縣（市）主管機關辦理地籍測量及土地登記：\r\n一、重劃前後土地分配清冊。\r\n二、重劃後土地分配圖。\r\n三、重劃前後地號圖。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "直轄市或縣（市）主管機關辦竣地籍測量後，對重劃後土地分配面積與地\r\n籍測量結果不符部分，應列冊通知重劃會更正土地分配清冊之面積，再行\r\n辦理土地登記。\r\n土地登記辦竣，且重劃區工程經各該工程主管機關接管後，直轄市或縣（\r\n市）主管機關應通知重劃會依下列規定按宗計算每一土地所有權人重劃負\r\n擔總費用數額，列冊送請審核後，發給市地重劃負擔總費用證明書：\r\n一、公共設施用地，以土地所有權人實際負擔之公共設施用地，按重劃土\r\n    地分配結果公告期滿時之當期公告土地現值計算。\r\n二、工程費用、重劃費用及貸款利息，以送經該管直轄市或縣（市）主管\r\n    機關核定之計算負擔總計表所列費用為準。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "自辦市地重劃區重劃前訂有耕地租約之公、私有土地者，重劃後依下列方\r\n式處理：\r\n一、重劃後分配土地者，重劃會應於分配結果公告確定後二個月內邀集租\r\n    約雙方當事人協調，承租人得依本條例第六十三條第二項第一款規定\r\n    向出租人請求按重劃前租約面積、重劃計畫書公告當期該土地之公告\r\n    土地現值三分之一之補償。協調同意終止租約者，重劃會應檢具有關\r\n    資料函知直轄市或縣（市）主管機關轉請有關機關辦理註銷租約並通\r\n    知當事人；協調不成者，重劃會應於權利變更登記後，檢具有關資料\r\n    函知有關機關逕為辦理租約標示變更登記。\r\n二、重劃後未受分配土地者，重劃會就其應領之補償地價，由出租人領取\r\n    三分之二，承租人領取三分之一，並函知直轄市或縣（市）主管機關\r\n    轉請有關機關辦理註銷租約及通知當事人。\r\n因重劃抵充為公共設施用地之原公有道路、溝渠、河川及未登記地而訂有\r\n耕地租約者，重劃會應函請直轄市或縣（市）政府逕為註銷租約，並按重\r\n劃前租約面積、重劃計畫書公告當期該土地之公告土地現值三分之一補償\r\n承租人，所需費用列為重劃共同負擔。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "自辦市地重劃區重劃前已設定他項權利或辦竣限制登記之土地，於重劃後\r\n分配土地者，重劃會應於辦理土地變更登記前邀集權利人協調。除協調結\r\n果該權利消滅者外，應列冊送請直轄市或縣（市）主管機關併同重劃前後\r\n土地分配圖冊，轉送登記機關按原登記先後轉載於重劃後分配之土地。其\r\n為合併分配者，他項權利及限制登記之轉載，應以重劃前各宗土地面積比\r\n率計算其權利範圍；他項權利為地上權、農育權、永佃權、不動產役權或\r\n典權者，並應附具位置圖。\r\n自辦市地重劃區重劃前已設定他項權利登記之土地，於重劃後未分配土地\r\n者，重劃會應於重劃分配結果確定之日起二個月內，邀集權利人協調。達\r\n成協議者，依其協議結果辦理；協議不成者，應將其地價補償費提存法院\r\n後，列冊送請直轄市或縣（市）主管機關轉送登記機關逕為塗銷登記。\r\n第一項規定之轉載及前項規定因協議不成逕為塗銷登記辦竣後，登記機關\r\n應通知權利人。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "自辦市地重劃共同負擔及抵充之公共設施用地，登記為直轄市或縣（市）\r\n有；管理機關為各該公共設施主管機關。\r\n抵費地在未出售前，以直轄市或縣（市）主管機關為管理機關，於出售後\r\n，登記與承受人。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "自辦市地重劃區辦竣土地登記後，重劃會應以書面通知土地所有權人及使\r\n用人定期到場交接土地，並限期辦理遷讓或接管。逾期不遷讓者，得經理\r\n事會通過後訴請司法機關裁判。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "自辦市地重劃區內土地，其應繳納差額地價逾期未繳清者，得由重劃會訴\r\n請法院裁判，並得依保全程序聲請司法機關限制其土地移轉登記。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "自辦市地重劃區內抵費地之出售，應於重劃工程竣工驗收，並報經主管機\r\n關同意後為之。但重劃工程未竣工驗收係因不可歸責於重劃會之事由，並\r\n經主管機關同意者，不在此限。\r\n前項抵費地出售方式、對象、價款及盈餘款之處理應由理事會訂定並提報\r\n會員大會通過後辦理之。所得價款應優先償還重劃費用、工程費用、貸款\r\n及其利息。"
		},
		{
			"條號": "第 42-1 條",
			"條文內容": "重劃會未完成下列事項前，直轄市或縣（市）主管機關得酌定保留部分抵\r\n費地，暫緩出售：\r\n一、重劃區地上物拆遷補償費、差額地價及現金補償繳領或提存。\r\n二、土地分配異議協調處理或訴請司法機關裁判。\r\n三、經法院判決確定應給付之費用尚未給付者。\r\n重劃會對於前項第一款或第三款事項怠於執行者，直轄市或縣（市）主管\r\n機關得比照本條例施行細則第八十四條規定辦理公開標售抵費地，並以所\r\n得價款代執行之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "抵費地出售後，應由重劃會造具出售清冊二份，送請該管直轄市或縣（市\r\n）主管機關備查，並由直轄市或縣（市）主管機關於備查同時，檢附清冊\r\n一份通知該管登記機關作為當事人申請移轉登記時之審查依據。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "自辦市地重劃地區重劃工程完竣，理事會應申請各該工程主管機關會同驗\r\n收合格，並由承包商向工程主管機關依相關規定繳交保固保證金後，送請\r\n各該工程主管機關接管養護。保固期滿無事故者，該保固保證金無息退還\r\n承包商。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "自辦市地重劃於抵費地全數出售前，理事會應先辦理結算，並報請直轄市\r\n或縣（市）政府備查後公告。\r\n前項公告應張貼於重劃區適當位置、當地鄉（鎮、市、區）公所及村（里\r\n）辦公處之公告牌。"
		},
		{
			"編章節": "第 四 章 獎勵"
		},
		{
			"條號": "第 46 條",
			"條文內容": "土地所有權人參加自辦市地重劃所需費用，得向政府指定之銀行或實施平\r\n均地權基金申請低利貸款。貸款手續得委由重劃會代辦之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "自辦市地重劃籌備會或重劃會向有關機關申請閱覽地籍藍曬圖、都市計畫\r\n圖、耕地租約資料時，有關機關應依相關規定辦理並免收閱覽費；申請發\r\n給土地登記、地籍圖及地價謄本時，減半收取謄本費。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "自辦市地重劃免收土地權利變更登記及換發權利書狀費用。\r\n自辦市地重劃地區，直轄市或縣（市）主管機關應優先辦理公共設施用地\r\n分割測量，並免收測量費用。\r\n依第二十八條及第三十五條辦理之重劃區範圍邊界之鑑界、分割測量及地\r\n籍測量之費用，減半收取。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "自辦市地重劃區之公共設施，除土地所有權人依本條例施行細則第八十三\r\n條規定之順序負擔公共設施用地，並依同細則第八十二條負擔工程費用興\r\n建者外，其餘由直轄市或縣（市）主管機關依下列規定辦理：\r\n一、依規定應列入共同負擔之公共設施用地而未興建者，應協調有關機關\r\n    優先編列預算配合施工。\r\n二、前款以外之公共設施，應協調有關機關於重劃完成後二年內優先興建\r\n    。\r\n自辦市地重劃區之相關地區公共設施，直轄市或縣（市）主管機關應協調\r\n有關機關於重劃完成後二年內優先興建。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "自辦市地重劃期間，依法得減免地價稅或田賦之土地，由重劃會於成立後\r\n二個月內列冊報經主管機關轉送稅捐稽徵機關。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "自辦市地重劃完成後之土地，由重劃會於重劃完成之日起三十日內列冊報\r\n經主管機關轉送稅捐稽徵機關依法徵免地價稅或田賦。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "自辦市地重劃區抵費地出售時，不計徵土地增值稅。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "自辦市地重劃區所需之自來水、電力、電訊、天然氣等設施，應由直轄市\r\n或縣（市）主管機關洽請各該事業機構於重劃工程施工時一併施設。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "自辦市地重劃區內之區域性道路、下水道等公共設施，除其用地應由重劃\r\n區內土地所有權人按其土地受益比例共同負擔外，其工程費用得由直轄市\r\n或縣（市）政府視實際情形編列預算補助或由政府視實際情形配合施工。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "自辦市地重劃區內既成巷道，經都市計畫規劃為可供建築土地，於重劃後\r\n其鄰近計畫道路已開闢完成可供通行而無繼續供公眾通行之必要時，由重\r\n劃會申請主管機關通知有關機關依法逕依重劃分配結果辦理公告廢止。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "自辦市地重劃區內依市地重劃實施辦法第二十八條規定增設之巷道，及依\r\n第二十二條第二項規定增加劃設之公共設施用地，由重劃會於重劃分配結\r\n果公告確定後申請主管機關通知都市計畫擬定機關依法辦理都市計畫細部\r\n計畫變更。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 57 條",
			"條文內容": "政府因舉辦大規模重劃之需要，將已完成自辦市地重劃之地區列入重劃範\r\n圍時，應將自辦市地重劃之負擔予以扣除。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}