{
	"法規性質": "命令",
	"法規名稱": "農藥管理人員訓練及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0140030&LNNDATE=20140314&LSER=001",
	"法規類別": "農業法規＞植物防檢疫目",
	"異動日期": "20140314",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農藥管理法（以下簡稱本法）第二十六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二十六條第一項所定農藥管理人員，應依本辦法規定訓練及格並取\r\n得農藥管理人員證書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農藥管理人員之訓練由中央主管機關委任其所屬機關（構）辦理；必要時\r\n，得委託其他機關（構）、法人或民間團體辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農藥管理人員之訓練總時數至少八十小時；其訓練課程內容如下：\r\n一、農藥相關法規。\r\n二、農藥安全相關事項\r\n三、植物保護相關事項。\r\n四、田間用藥技術相關事項。\r\n五、其他農藥相關事項。\r\n參加農藥管理人員訓練者，應自行負擔訓練費用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "參加農藥管理人員訓練者，應具有公立或核准立案之私立高級中學、高級\r\n職業學校以上學校畢業或其同等學歷。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參加農藥管理人員訓練者，其缺課時數達總訓練時數五分之一以上，應予\r\n退訓，其已繳之訓練費用不予退還。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農藥管理人員訓練課程之各科目測驗或評量成績，以一百分為滿分，六十\r\n分為及格，並以各科目成績均達六十分以上為訓練及格。\r\n前項科目有成績不及格者，得於結訓之日起一年內申請再測驗或評量，並\r\n以二次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參加農藥管理人員訓練者，得於成績通知單送達之次日起三十日內，以書\r\n面申請複查，逾期不予受理。申請複查以一次為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農藥管理人員訓練測驗試卷或評量紀錄，應自測驗或評量結束日起至少保\r\n存一年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "參加農藥管理人員訓練及格，向中央主管機關申請核發農藥管理人員證書\r\n者，應填具申請書及檢附下列文件，並繳納費用：\r\n一、成績通知單影本。\r\n二、學歷證明文件。外國學歷證明文件應檢附中文譯本，並經我國駐外使\r\n    領館、代表處、辦事處或其他經外交部授權機構之驗證。\r\n三、最近三個月內二吋半身脫帽照片二張。\r\n前項第一款所定成績通知單有效期間，自最後一次測驗或評量之次日起一\r\n年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農藥管理人員證書之有效期間為五年，申請展延者應於期間屆滿前一個月\r\n至六個月內提出。每次展延期間，以五年為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請農藥管理人員證書展延者，應填具申請書及檢附下列文件，於繳納費\r\n用後，向中央主管機關提出申請：\r\n一、五年內參加四十小時以上之在職訓練、相關植物保護學術活動或繼續\r\n    教育之證明文件。\r\n二、農藥管理人員證書原件。\r\n三、最近三個月內二吋半身脫帽照片二張。\r\n前項第一款所定總時數應含每年參加主管機關辦理之在職訓練四小時以上\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "農藥管理人員證書毀損或內容有變更時，農藥管理人員應填具申請書，並\r\n檢附農藥管理人員證書原件及最近三個月內二吋半身脫帽照片二張，於繳\r\n納費用後，向中央主管機關申請換發。\r\n農藥管理人員證書遺失或滅失時，農藥管理人員應填具申請書，並檢附切\r\n結書及最近三個月內二吋半身脫帽照片二張，於繳納費用後，向中央主管\r\n機關申請補發。\r\n前二項換發或補發農藥管理人員證書之有效期間至原證書有效期間屆滿為\r\n止。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "農藥管理人員應於同一時間同一處所執行下列業務：\r\n一、提供農藥管理、販賣、使用規定及注意事項之諮詢。\r\n二、管理農藥販賣場所之安全及防護。\r\n三、確認本法第三十二條第一款所定備置之簿冊內容無誤並予以簽名或蓋\r\n    章。\r\n四、有關農藥販賣之管理事項。\r\n農藥管理人員證書應懸掛於執行業務處所明顯處。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "農藥管理人員有下列情形之一者，中央主管機關應廢止或撤銷其農藥管理\r\n人員證書：\r\n一、農藥管理人員因執行業務不當，致農藥販賣業者之販賣業執照經主管\r\n    機關廢止。\r\n二、販賣本法第六條所定禁用農藥、第七條第一款或第三款所定仿冒國內\r\n    外產品之偽農藥。\r\n三、違反本法第三十三條第二項所定辦法中有關提供農藥諮詢規定經處罰\r\n    鍰二次以上。\r\n四、同一時間於不同處所擔任農藥管理人員。\r\n五、將農藥管理人員證書出租或借予他人使用。\r\n六、使用不實資料或證明文件申請農藥管理人員證書。\r\n前項經廢止或撤銷農藥管理人員證書者，二年內不得再請領農藥管理人員\r\n證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "農藥販賣業者應於其農藥管理人員任職或離職之日起三十日內，報請其所\r\n在地直轄市或縣（市）主管機關備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法施行前已取得農藥從業人員資格訓練合格證書者，或本辦法施行前\r\n業經直轄市、縣（市）主管機關登記有案之現職農藥管理人員，得於本辦\r\n法施行日起二年內，檢附下列文件向中央主管機關申請換發農藥管理人員\r\n證書：\r\n一、農藥從業人員資格訓練合格證書。但以現職農藥管理人員申請換發者\r\n    ，得以經加蓋店章之農藥販賣業執照影本代替。\r\n二、最近三個月內一吋半身脫帽照片二張。\r\n前項所定農藥從業人員資格訓練合格證書於本辦法施行日起二年後失其效\r\n力。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}