{
	"法規性質": "命令",
	"法規名稱": "司法院 96 年司法事務官甄審及訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020135&LNNDATE=20070713&LSER=001",
	"法規類別": "司法＞院本部＞司法人事目",
	"異動日期": "20070713",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依司法人員人事條例第二十條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具擬任司法事務官任用資格，且年齡於五十五歲以下，符合下列各款資格\r\n之一者，得應司法事務官之甄審：\r\n一、具有法官、檢察官、公設辯護人、行政執行官任用資格。\r\n二、曾任司法事務官、檢察事務官，經銓敘合格。\r\n三、經律師考試及格，並執行律師職務三年以上，成績優良。\r\n四、曾任法院公證人、提存所主任、登記處主任、法院或檢察署書記官長\r\n    ，經銓敘合格。\r\n五、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業\r\n    ，並任司法行政人員、法院或檢察署書記官辦理紀錄、執行五年以上\r\n    ，成績優良。\r\n六、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業\r\n    ，現任或曾任各級行政機關法制工作五年以上，成績優良。\r\n前項所稱成績優良之標準如下：\r\n一、第三款指律師執業期間，最近三年未曾受懲戒處分。\r\n二、第五款至第六款指最近五年考績三年以上列甲等、無列丙等，且未受\r\n    刑事、懲戒或平時考核記過以上處分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "應本辦法第二條第一項第三款資格甄審者，應提出下列文件：\r\n一、報名表。\r\n二、簡歷表。\r\n三、經公立醫院、教學醫院證明體格檢查合格（符合公務人員特種考試三\r\n    等考試司法官類科考試體格檢查標準）之證明文件。\r\n三、律師高考考試及格證書。\r\n四、登錄及執行律師職務三年以上之證明文件。\r\n五、法務部出具之最近三年未曾受懲戒處分證明文件。\r\n六、其他應備之文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應本辦法第二條第一項第一款至第二款、第四款至第六款資格甄審者，應\r\n提出下列文件：\r\n一、報名表。\r\n二、簡歷表。\r\n三、薦任職以上之公務人員考試及格證書。\r\n四、其他應備之文件。\r\n應本辦法第二條第一項第五款至第六款資格甄審者，應另檢附下列文件：\r\n一、公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業證書\r\n    。\r\n二、任司法行政人員、法院或檢察署書記官辦理紀錄、執行五年以上或現\r\n    任、曾任各級行政機關法制工作五年以上之證明文件。\r\n三、最近五年考績通知書。\r\n四、任職機關出具之最近五年未受刑事、懲戒或平時考核記過以上處分證\r\n    明文件。\r\n五、其他應備之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應司法事務官甄審者，應於指定期間內檢附本辦法第三條或第四條之文件\r\n，資格不符或應檢附之文件未齊全且未於規定期限內補件者，不得參加甄\r\n審或不予錄取。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "司法院設司法事務官甄審委員會（以下簡稱甄審委員會），辦理本辦法所\r\n訂甄審、訓練人員資格廢止之評定及甄審錄取人員訓練成績之審查事宜。\r\n甄審委員會委員由秘書長、副秘書長、各廳廳長、人事處處長及司法院院\r\n長指定若干人組成。\r\n甄審委員會由秘書長擔任主席，因故不克出席時，得指定其他委員代行其\r\n職務。\r\n甄審委員會之決議，應有委員總額二分之一以上出席，出席委員二分之一\r\n以上同意。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "司法事務官之甄審，分甄選及甄試二種方式。\r\n符合本辦法第二條第一項第一款資格者，以甄選方式為之。\r\n符合本辦法第二條第一項第二款至第六款資格者，以甄試方式為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "甄選採口試方式辦理。\r\n甄試採筆試及口試方式辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "甄試筆試應考科目為民事訴訟法及非訟事件法、強制執行法及破產法、刑\r\n事訴訟法三科。\r\n甄試筆試每科一百分，各科成績占筆試成績比重為民事訴訟法及非訟事件\r\n法占百分之三十，強制執行法及破產法占百分之三十，刑事訴訟法占百分\r\n之四十。\r\n甄試筆試科目有成績為零分者，筆試不予錄取。\r\n甄試筆試錄取，始得參加口試。電腦使用能力得為口試評量項目之一。\r\n甄試成績以筆試成績占百分之六十，口試成績占百分之四十，合併計算總\r\n成績後，擇優錄取。但口試成績未達六十分者，不予錄取。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甄審成績按甄選及甄試人員分別計算之，優先錄取甄選合格人員，再錄取\r\n甄試合格人員。\r\n甄審錄取人員依錄取順序及志願分配占缺訓練機關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "甄審錄取人員應接受專業課程訓練六週、實習訓練十週，共為期十六週之\r\n訓練。\r\n甄審錄取人員之專業課程訓練，由司法院司法人員研習所（以下簡稱司研\r\n所）辦理，實習訓練由占缺訓練機關辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "甄選錄取者，除榜示後具有本辦法第十五條第四款至第七款情事之一者，\r\n其訓練成績應為不合格外，訓練成績視為合格。\r\n甄試錄取人員，訓練成績考核項目及計算方式如下：\r\n一、專業課程訓練成績考核項目為學科成績（百分之八十）、勤惰及品德\r\n    （百分之二十）考核分數。\r\n二、實習訓練成績考核項目為專業能力（百分之七十）、敬業精神（百分\r\n    之十）、品德操行（百分之十）、勤惰（百分之十）四項考核分數。\r\n三、訓練總成績之計算，專業課程訓練成績占百分之四十，實習訓練成績\r\n    占百分之六十。但專業課程訓練期間，因娩假、流產假、重大傷病假\r\n    或其他不可抗力事由，未能全程接受訓練者，僅就已完成之學科科目\r\n    考核，未完成學科之專業知能併入實習訓練成績之專業能力，由占缺\r\n    訓練機關施予考核。\r\n訓練總成績以七十分為合格。訓練不合格，不得申請重訓。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "甄審錄取人員於收受專業課程訓練通知後，應於指定期日至指定機關報到\r\n，無正當理由未依規定報到者，視為放棄甄審錄取資格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "訓練人員訓練期間之請假，比照公務人員請假規則辦理。\r\n事假、病假（含延長病假）、婚假、喪假、娩假、流產假及休假日數應按\r\n訓練月數占全年比例計算，比例計算後未滿半日者以半日計，超過半日未\r\n滿一日者，以一日計。超過之日數仍應相對延長其實習訓練期間。\r\n訓練期間原核准延長病假經銷假繼續訓練者，應相對延長實習訓練期間。\r\n但延長病假期滿，仍不能銷假繼續訓練者，應廢止其受訓資格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "訓練人員於訓練期間應遵守相關規定，有下列情形之一者，廢止其訓練資\r\n格：\r\n一、中途離訓。\r\n二、受訓期間除公假、婚假、娩假、產前假、陪產假、流產假、重大傷病\r\n    假、喪假、捐贈骨髓或器官假外，請假時數合計超過三週。\r\n三、曠課累計超過三日。\r\n四、有公務人員任用法第二十八條所列情事之一。\r\n五、品德操守不佳，足以損害司法信譽。\r\n六、不當社交、理財或言行不檢，足以損害司法信譽。\r\n七、有其他具體事實，足認其不適任司法事務官。\r\n符合前項情事之一者，由司研所或占缺訓練機關於事實發生五日內，檢附\r\n具體事證及相關資料報送司法院評定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "甄審錄取人員訓練期間，由占缺訓練機關比照委任第五職等本俸五級俸給\r\n標準發給津貼。\r\n原經銓敘審定之級俸高於委任第五職等本俸五級者，其訓練期間之津貼，\r\n仍准支原敘級俸，至其加給如原敘職等在所占職務列等範圍內，仍依原敘\r\n職等標準支給，如原敘職等高於所占職務最高職等時，按該職務之最高職\r\n等標準支給，如原敘職等低於所占職務最低職等時，按所占職務最低職等\r\n標準支給。\r\n甄審錄取人員訓練期間得依規定支給婚、喪、生育及子女教育補助、參加\r\n公教人員保險、全民健康保險，及比照現職人員撫卹相關規定之標準支給\r\n遺族撫慰金。\r\n實習訓練期間，訓練人員因學習事務而出差者，其交通費依規定核實開支\r\n，雜費、宿費得按薦任人員出差應支數額三分之一向占缺訓練機關報支。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專業課程訓練成績由司研所於課程結束後一週內填具專業課程訓練成績表\r\n報送司法院。\r\n實習訓練成績由占缺訓練機關於訓練期滿前一週填具實習訓練成績考核表\r\n報送司法院。但實習訓練成績考核表報送後至訓練期滿日止，訓練人員如\r\n涉有影響訓練成績評定之情事，占缺訓練機關應隨時述明具體事由報送司\r\n法院。\r\n訓練人員訓練總成績由司法院彙整專業課程訓練成績及實習訓練成績後，\r\n經甄審委員會審查、評定。\r\n司法院於評定訓練人員訓練總成績不合格前，應給予當事人申辯之機會。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "訓練期滿成績合格者，派任至原占缺訓練機關任職。\r\n訓練成績不合格者，不予派任。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法未規定事項，準用其他有關法令之規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}