{
	"法規性質": "命令",
	"法規名稱": "公務人員任用法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=S0020002&LNNDATE=20041230&LSER=001",
	"法規類別": "考試＞銓敘部＞任用目",
	"異動日期": "20041230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員任用法 (以下簡稱本法) 第三十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱公務人員，指各機關組織法規中，除政務人員及民選人員外，定\r\n有職稱及官等、職等之人員。\r\n前項所稱各機關，指下列之機關、學校及機構：\r\n一  中央政府及其所屬各機關。\r\n二  地方政府及其所屬各機關。\r\n三  各級民意機關。\r\n四  各級公立學校。\r\n五  公營事業機構。\r\n六  交通事業機構。\r\n七  其他依法組織之機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第一項所稱學識、才能、經驗及體格，應與擬任職務之種類職\r\n責相當，指擬任人員之學識、才能、經驗及體格，應與擬任職務之職系說\r\n明書、職等標準及職務說明書規定相符，擬任機關並應詳加考查。各機關\r\n為應業務需要，得就性質特殊之職務訂定體格檢查項目及標準，並通知擬\r\n任人員送繳公立醫院之檢查合格證明。體格檢查項目及標準，應送銓敘部\r\n備查。\r\n本法第四條第二項所稱品德及忠誠之查核，指擬任機關於擬任公務人員前\r\n應負責切實調查，並通知其填送服務誓言及於擬任人員送審書表中具結確\r\n無本法第二十八條第一項第一款至第七款所定不得任用之情事；具中華民\r\n國國籍兼具外國國籍，依規定應於到職前辦理放棄外國國籍者，須於到職\r\n時另行具結，並於到職之日起一年內完成喪失該國國籍及取得證明文件。\r\n其涉及國家安全或重大利益者，依另定之查核辦法切實辦理。\r\n本法第四條第三項所稱將查核結果通知當事人，機關應以書面為之。所稱\r\n陳述意見及申辯，當事人得以書面或言詞為之，機關並應列入紀錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第六條第一項所稱應就其工作職責及所需資格，依職等標準列入職務\r\n列等表，指各機關組織法規所定之職務，應按職務說明書所定之職責程度\r\n及資格條件，依職等標準訂定適當之職等，並按機關層次列入職務列等表\r\n。所稱必要時，一職務得列兩個至三個職等，指一職務除列一個職等外，\r\n必要時並得跨列其上或其下一至二個職等，但合計不得超過三個職等。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條第二項所稱職等標準、職務列等表及第十四條所稱職系、職組\r\n及職系說明書，由銓敘部擬訂，報請考試院核定之。\r\n前項職等標準、職系、職組及職系說明書，應視機關業務之變動及發展情\r\n形隨時修正之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第七條所稱職務說明書，其訂定辦法，由銓敘部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第八條所稱依職系說明書歸入適當之職系，指各機關之職務應就職務\r\n說明書所定之業務性質，依職系說明書及其他有關規定，分別歸入適當之\r\n職系。\r\n職務歸系辦法，由銓敘部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第九條第一項第一款所稱依法考試及格，指依公務人員考試法規及本\r\n法施行前考試法規所舉辦之各類公務人員考試及格。\r\n本法第九條第一項第二款所稱依法銓敘合格，包括在本法施行前依下列法\r\n規經銓敘機關審查合格，或准予登記人員具有合法任用資格者：\r\n一  依公務人員或分類職位公務人員各種任用法規及各該機關組織法所定\r\n    任用資格審查合格者。\r\n二  依聘用派用人員管理條例實施辦法第二條甲、乙兩款第一目及第三條\r\n    甲、乙、丙三款第一目審定准予登記者。\r\n三  依其他法規審查合格認為與銓敘合格有同等效力領有銓敘部證書者。\r\n本法第九條第一項第三款所稱依法升等合格，包括依下列法規取得升等任\r\n用資格或存記，得分別具有各該官等、職等職務之任用資格者：\r\n一 本法施行前依公務人員考績法或分類職位公務人員考績法取得升等任\r\n    用資格或存記，具有簡任或薦任相當職等職務之任用資格者。\r\n二  中華民國八十六年六月四日公務人員考績法修正施行前依規定取得簡\r\n    任存記或本法修正施行前依本法第十七條第二項規定取得簡任任用資\r\n    格，具有簡任第十職等職務之任用資格者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第九條第二項所稱另有其他特別遴用規定之法律，如非屬本法第三十\r\n二條及第三十三條所列之任用法律時，各該法律主管機關應於本細則修正\r\n施行或特別遴用規定制定、增訂、修正後三個月內會商銓敘部協調主管機\r\n關，調查用人機關，將適用各該特別遴用規定之職務，列表送銓敘部備查\r\n。\r\n本法第十七條第三項、第二十五條及前項所稱主管機關，指總統府、國民\r\n大會、國家安全會議、五院、各部 (會、處、局、署與同層級之機關) 、\r\n省政府、省諮議會、直轄市政府、直轄市議會、縣 (市) 政府及縣 (市)\r\n議會。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第三項所稱未具擬任職務職等任用資格者，在同官等高二職等\r\n範圍內得予權理，指擬任人員所具任用資格未達擬任職務所列最低職等，\r\n而具有該職等同一官等中低一或低二職等任用資格者，始得權理。但職務\r\n跨列二個官等者，不得權理。\r\n本法修正施行前經銓敘部銓敘審定准予權理高三職等以上職務人員，得隨\r\n時調任與其所具職等資格相當性質相近之職務或繼續任原職至離職為止。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條第一項所稱辦理機要職務之人員，指擔任經銓敘部同意列為\r\n機要職務，得不受法定任用資格限制，並經銓敘審定以機要人員任用之人\r\n員。\r\n本法第十一條第二項所稱機關長官離職時應同時離職，指機關長官退休 (\r\n職) 、卸任、調職、辭職、免職、撤職、去職、解職或死亡時，其所進用\r\n之機要人員，應由原 (新) 任之機關長官或其代理人，於同時將該機要人\r\n員免職。機關長官停職或休職時，由其代理人視業務需要辦理。\r\n各機關未具任用資格初任機要人員，依所任職務在職務列等表所列最低職\r\n等以機要人員任用。如調任或改任其他受法定任用資格限制之職務時，應\r\n重新銓敘審定其任用資格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十一條之一第二項所稱各機關機要人員進用之規範，由銓敘部擬訂\r\n辦法，報請考試院核定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十三條第四項所稱各等級考試職系及格者，取得同職組各職系之任\r\n用資格，指初任公務人員考試及格者，除取得考試及格等級類科之各該職\r\n等職系之任用資格外，並取得與考試及格職系等級相當之同職組其他職系\r\n之任用資格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在本法施行前經依法考試及格或依法銓敘合格實授者，取得與擬任職務性\r\n質相近程度相當之任用資格。\r\n前項依法考試及格人員考試類科適用職系，由銓敘部會同考選部認定之。\r\n依公務人員考試法規辦理之考試，其考試類科未列明職系者，依前項規定\r\n認定其考試類科適用職系。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十五條所稱升官等考試及格人員，指依公務人員升官等考試法及公\r\n務人員升等考試法所舉行之考試及格人員。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十六條所稱相當高等考試以上之特種考試及第十七條第二項第一款\r\n所稱相當高等考試之特種考試，包括下列考試：\r\n一  中華民國五十一年八月二十九日考試法修正公布前各種相當高等考試\r\n    等級之考試。\r\n二  中華民國七十五年一月二十四日考試法廢止前之特種考試甲等及乙等\r\n    考試。\r\n三  中華民國八十五年一月十七日公務人員考試法修正公布前之特種考試\r\n    甲等及乙等考試。\r\n四  特種考試之一等、二等及三等考試。\r\n五  交通事業人員高員級考試。\r\n本法第十六條所稱行政機關人員、公立學校教育人員或公營事業人員，於\r\n相互轉任時，得採計年資提敘官、職等級之辦法，由銓敘部會同行政院人\r\n事行政局擬訂，報請考試院核定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經銓敘部銓敘審定合格實授後，而未取得較高官等任用資格前，依法調任\r\n較高官等機要人員、技術人員或派用職務人員，其以較高官等參加考績或\r\n考成等次，准予比照原銓敘審定合格實授職等考績等次合併計算，依公務\r\n人員考績法第十一條第一項規定，按年核算取得高一職等任用資格；於取\r\n得薦任第九職等或委任第五職等資格後，所餘考績及年資，得比照合併計\r\n算為本法第十七條第二項或第五項規定之考績及年資。\r\n本法第十七條第五項第一款所稱相當普通考試之特種考試，包括下列考試\r\n：\r\n一  中華民國五十一年八月二十九日考試法修正公布前各種相當普通考試\r\n    等級之考試。\r\n二  中華民國七十五年一月二十四日考試法廢止前之特種考試丙等考試。\r\n三  中華民國八十五年一月十七日公務人員考試法修正公布前之特種考試\r\n    丙等考試。\r\n四  特種考試之四等考試。\r\n五  交通事業人員員級考試。\r\n本法第十七條第六項所稱薦任第七職等以下職務，指職務列等最高為薦任\r\n第七職等以下之職務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第十七條第四項規定註銷簡任任用資格回任薦任職務人員，其任簡\r\n任職務期間之職務行為，不失其效力；業已依規定支付之俸給及其他給付\r\n，不予追還。\r\n本法第二十八條第三項及前項所稱其他給付，指俸給以外之其他依規定支\r\n付之現金給付。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第十八條第一項第一款所稱簡任第十二職等以上人員，指經銓敘部銓\r\n敘審定合格實授簡任第十二職等以上之人員。\r\n本法第十八條第一項第三款所稱以調任低一職等之職務為限，指擬任職務\r\n之最高列等較原任職務之最高列等低一職等時，始得予調任。所稱同職務\r\n列等之職務，指職務列等相同或職務之最高列等相同之職務。所稱本單位\r\n之非主管，包括本單位內次級之主管及副主管職務。\r\n本法第十八條第二項所稱得就其考試、學歷、經歷或訓練等認定其職系專\r\n長，並得依其職系專長調任，指現職人員除得在同職組各職系間調任外，\r\n如有與擬調任職務性質相近程度相當之考試、學歷、經歷或訓練者，亦得\r\n予調任。\r\n本法第十八條第四項所稱現職公務人員調任辦法，由銓敘部擬訂，報請考\r\n試院核定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第二十條第二項所稱應為試用成績不及格，予以解職，指試用人員於\r\n試用期間，有第一款、第二款或第四款情事之一者，應隨時予以解職，或\r\n試用期滿時有第三款情事者，始予以解職。\r\n本法第二十條第四項所稱陳述意見及申辯，機關應以書面通知當事人以書\r\n面或言詞為之，並列入考績委員會議紀錄。\r\n試用人員試用期間自到職之日起算；未依本法第二十四條規定期間送審而\r\n可歸責於當事人者，自機關送審之日起算。在試用期間職務有變動時，前\r\n後同官等年資得合併計算。如不在同一機關者，應向原機關調取試用成績\r\n考核紀錄，合併核定其試用成績。\r\n已具較高官等任用資格而以較低官等任用人員，免予試用。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第二十二條所稱如業務需要時，得指名商調之，指各機關職務出缺，\r\n如因業務需要，需任用其他機關人員時，應經該機關依公務人員陞遷法規\r\n規定辦理後，詳細敘明擬調人員之職稱、姓名及擬任之職務，函商原服務\r\n機關同意，始得調用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各機關主管之人事人員對於擬任人員之送審，應負責查催，並主動協助於\r\n本法第二十四條所定期限內填具擬任人員送審書表，連同公務人員履歷表\r\n、學經歷證明文件及服務誓言，送銓敘部銓敘審定。逾限不送審者，各該\r\n機關得予停止代理。擬任人員依限送審並經銓敘審定者，自其實際代理之\r\n日起算其任職年資，未依限送審而可歸責於當事人者，自各該機關送審之\r\n日起算其任職年資。如因人事人員疏誤者，各機關應查明責任予以懲處，\r\n並送銓敘部備查。\r\n前項送審程序，由銓敘部定之。\r\n經銓敘審定合格之現任各官等人員，調任同官等職務，應依送審程序，送\r\n銓敘部辦理動態登記。如係調任不同職等者，並應檢附有關證件。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公務人員送審經銓敘部銓敘審定後，如發現有偽造、變造證件或虛偽證明\r\n等情事者，除將原案撤銷外，並送司法機關處理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公務人員經依第二十二條規定程序銓敘審定後，如有異議得於文到三個月\r\n內提出確實證明或理由，陳由本機關長官依送審程序轉請重行審定。重行\r\n審定以一次為限。但自重行審定之日起一年內，如發現送審或重行審定時\r\n未經提出之新證明者，得檢證再申請重行審定，並自原審生效之日生效。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第二十五條所稱初任簡任各職等職務公務人員、初任薦任公務人員，\r\n呈請總統任命，指初任或升任簡任官等各職等職務人員及初任薦任官等人\r\n員，經銓敘部銓敘審定合格後，由銓敘部呈請總統任命。所稱初任委任公\r\n務人員，由各主管機關任命之，指初任委任官等人員，經銓敘部銓敘審定\r\n合格後，由銓敘部函送各主管機關任命之。\r\n薦任及委任現職人員調任同官等內各職等職務時，均無需再報請任命。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第二十六條所稱三親等以內血親、姻親，依民法親屬編第一章通則之\r\n規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第二十九條第一項第二款所稱現職工作不適任，指所任工作質量均未\r\n能達到一般標準，經另調相當工作後，仍未達到一般標準。所稱現職已無\r\n工作又無其他適當工作可以調任，指其本機關業務緊縮，或其本機關又無\r\n其他工作可以調任。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第三十二條所規定之司法人員、審計人員、主計人員、關務人員、外\r\n交領事人員及警察人員之任用法律，不得與本法有關任用資格之規定牴觸\r\n，如有牴觸，適用本法。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法及本細則所適用之服務誓言、具結書、公務人員履歷表、職務歸系表\r\n、擬任人員送審書表、試用人員成績考核表、公務人員試用期滿成績送審\r\n書表及公務人員動態登記書表，其格式均由銓敘部定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}