{
	"法規性質": "命令",
	"法規名稱": "高級中等學校學生學籍管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060049&LNNDATE=20131218&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20131218",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中等教育法（以下簡稱本法）第四十七條第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中等學校（以下簡稱學校）新生應檢具本法第三十四條所定國民中學\r\n畢業或具同等學力證明文件正本，依學校所定時間報到註冊後，取得學籍\r\n。\r\n學校應依各該主管機關之規定編班、編列學號、建立學籍及核發學生證等\r\n有關證明文件。\r\n學校於學生修業期間，應依學生學籍表冊之格式及內容建立詳細資料；學\r\n生學籍表冊之範圍如下：\r\n一、學生學籍表。\r\n二、新生名冊。\r\n三、學生學籍異動名冊。\r\n四、轉入學生名冊。\r\n五、畢業學生名冊。\r\n六、其他有關學籍資料。\r\n學生學籍有關事項發生異動時，應註記於前項第一款及第三款學生學籍表\r\n冊。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校應就前條第三項第二款至第五款學生學籍表冊，依下列規定期限，報\r\n各該主管機關備查：\r\n一、新生名冊：九月三十日前。\r\n二、學生學籍異動名冊：九月三十日及三月二十日前。\r\n三、轉入學生名冊：九月三十日及三月二十日前。\r\n四、畢業學生名冊：九月三十日前。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第三項第一款學生學籍表，其個人身分資料，應依國民身分證明文\r\n件之內容記載；變更時，亦同。\r\n前項變更，在校學生應檢具國民身分證明文件，畢（肄）業學生應檢具國\r\n民身分證明文件及畢業證書或與修業有關之證明文件，向學校申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校應將第二條第三項第一款至第五款學生學籍表冊紙本及電磁紀錄，設\r\n置專櫃永久保存，並指定專人妥慎保管及列入業務移交項目；其有遺失、\r\n毀損者，應即報各該主管機關備查，並儘速重建。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校就第三條第一款新生名冊報各該主管機關備查後，應將第二條第一項\r\n新生所檢具之國民中學畢業或具同等學力證明文件，發還學生。\r\n新生錄取名單、轉入學生錄取名單及轉學證明書，應保存三年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "一年級新生取得二以上學校學籍者，各該學校應依適性輔導原則，限期通\r\n知學生擇一就學，未受選擇之學校應廢止其錄取資格，並註銷其學籍。\r\n學生因重考或轉學而取得原學校及新學校學籍，其未選擇原學校就讀者，\r\n原學校應註銷其學籍；其選擇重考或轉學之新學校有二以上並均取得學籍\r\n者，準用前項規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生假借、冒用、偽造或變造學歷證明文件取得錄取資格者，應撤銷其錄\r\n取資格，並註銷其學籍，且不得發給與修業有關之任何證明文件；其已發\r\n給與修業有關之證明文件者，應註銷該證明文件；其已畢業者，撤銷畢業\r\n資格及註銷學籍，並通知限期繳回畢業證書，屆期未繳回者，逕予註銷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新生有下列情形之一者，得於註冊前，向學校申請保留錄取資格，無需繳\r\n納就學費用：\r\n一、因病須長期療養或懷孕，持有區域醫院以上醫院出具之診斷證明。\r\n二、因服兵役，持有徵集令或服役證明。\r\n保留錄取資格之期間為一學年，學校應於期限屆滿一個月前，通知學生限\r\n期返校就學，屆期未返校就學者，廢止其錄取資格。\r\n學生持有徵集令依第一項第二款規定申請經保留錄取資格者，不得申請緩\r\n徵；其因病依第一項第一款規定保留錄取資格期間復受徵召服役者，應檢\r\n具徵集令，向學校申請延長保留錄取資格至服役期滿後次一學年度開學日\r\n止。\r\n學校應將保留錄取資格之學生名冊，報各該主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學生因災害、適應不良或參加國家代表隊選手培（集）訓，得檢具證明文\r\n件，向原學校申請至他校借讀；經原學校會同借讀學校審查通過，並報主\r\n管機關核准後，由借讀學校通知學生辦理借讀相關事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學生申請借讀，應以與原學校同群或科（學程）為限，且借讀至當學期結\r\n束為止；申請借讀並以一次為原則。\r\n借讀學校應將學期成績通知原學校。原學校應於借讀期限屆滿一個月前，\r\n通知學生限期返校就讀；屆期未返校就讀者，視為申請休學。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校各科經核定新生名冊後，其實招班數名額遇有缺額時，得辦理學生轉\r\n科（學程）或招收轉學生，並以公開方式為之。但第十四條第三款法定轉\r\n學，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "一年級學生有轉科或轉學之需求者，得於第一學期結束前，向學校申請適\r\n性轉科，或於第二學期三月三十一日前，申請適性轉學；學校於受理申請\r\n後，應予適性輔導。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "除前條規定外，學校招收轉學生之方式如下：\r\n一、公告招收：應於每學期開學前，由學校自行或數校聯合辦理。\r\n二、學生申請：因家長調職、舉家遷移或其他有改變學習環境必要者，得\r\n    申請轉學，並經學校審查通過後招收之。\r\n三、法定轉學：依兒童及少年福利與權益保障法、性別平等教育法、少年\r\n    事件處理法及其他相關法令規定有轉學必要者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學校辦理學生轉科（學程）或轉學之順序如下：\r\n一、校內學生轉科（學程）。\r\n二、第十三條適性轉學。\r\n三、前條第一款及第二款之轉學。\r\n學生轉科（學程）或轉學者，學校應於開學前辦理完成。\r\n一年級第一學期，不得招收轉學生。\r\n前條第三款法定轉學之順序及辦理時程，不受前三項規定之限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學生依第十三條及第十四條第一款、第二款規定申請轉學者，應經原學校\r\n審查通過後，發給轉學證明書。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學生因故得向學校申請休學，經輔導並審查通過者，發給休學證明書。\r\n前項休學之申請，每次為一學年，並以二次為限。\r\n休學期間不列入本法第四十二條所定修業年限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "學生於休學期間受徵召服役者，應檢具徵集令向學校申請保留學籍至服役\r\n期滿後次一學年度開學日止，並繳回休學證明書；學校應報各該主管機關\r\n備查。\r\n前項學生應於保留學籍期間內，檢具退伍令或結訓令，準用第十九條規定\r\n辦理復學、轉學或放棄學籍。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "學校應於學生休學期滿一個月前，通知學生限期辦理復學，學生未於期限\r\n內辦理復學者，應辦理轉學或放棄學籍；第一次休學學生，未於期限內辦\r\n理復學、轉學或放棄學籍者，視為申請第二次休學；第二次休學學生未於\r\n期限內辦理復學、轉學或放棄學籍者，學校應廢止其學籍，並附具理由通\r\n知學生及其法定代理人。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "休學學生應持休學證明書，向學校申請復學。學校應將學生編入與休學時\r\n相銜接之年級、科（學程）就讀。復學生因志趣不合或原就讀科（學程）\r\n變更或停辦時，學校應輔導學生轉至適當之年級、科（學程）就讀。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "休學學生於必要時，得向學校申請提前一學期復學。\r\n學生復學後，欲辦理緩徵者，應於兵役機關徵集令送達前為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "學生修業符合本法四十六條規定者，發給畢業證書；未符合者，依高級中\r\n等學校學生學習評量辦法及高級中等學校進修部學生學習評量辦法之規定\r\n，發給修業證明書。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法所定各項證明文件遺失或毀損時，得向學校申請補發或換發。\r\n學生得就畢業證書或修業證明書之影本，向學校申請驗證，經審核與正本\r\n無異者，應在該影本加蓋學校相關章戳證明。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "學校應就取得學籍且在學之學生，主動依免役禁役緩徵緩召實施辦法及其\r\n相關法令規定，辦理已屆兵役年齡學生之申請緩徵。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法施行前，曾就讀高級中等學校附設進修學校，且修業期滿取得結業資\r\n格，而未通過資格考之學生，其自高級中等學校進修部三年級第一學期起\r\n就讀，且為同科，修業期滿成績及格者，由學校發給畢業證書。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "學校改名、改制或合併時，由變更後之學校接管原學校歷年學生學籍表冊\r\n，並受理其學生申請、查詢及核發有關學籍資料。\r\n學校停辦時，由各該主管機關或指定所屬學校，接管停辦學校歷年學生學\r\n籍表冊，並受理其學生申請、查詢及核發有關學籍資料。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "學校應就學生學籍資料，依個人資料保護法及其相關法規規定蒐集、處理\r\n及利用。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "學校承辦學籍管理人員違反本辦法規定者，除依法規規定予以懲處外，其\r\n涉及刑事責任者，並移送司法機關辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各該主管機關得派員檢查及輔導學校學生學籍管理作業，並視辦理情形予\r\n以獎懲。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "各該主管機關應建立學生學籍審查機制，並提供中央主管機關訂定政策所\r\n需之學生學籍資料。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "直轄市、縣（市）主管機關得依本辦法規定另定補充規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自中華民國一百零三年八月一日施行。"
		}
	]
}