{
	"法規性質": "命令",
	"法規名稱": "莫拉克颱風受災企業融資協處辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0140011&LNNDATE=20090917&LSER=001",
	"法規類別": "經濟法規＞中小企業目",
	"異動日期": "20090917",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依莫拉克颱風災後重建特別條例（以下簡稱本條例）第十六條第二\r\n項及第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為經濟部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱因颱風災害影響而發生營運困難企業（以下簡稱受災企業），\r\n應符合下列要件：\r\n一、於本條例第三條所定災區之企業，其營業場所、廠房設施、機器、設\r\n    備、原物料、半成品或成品因颱風災害而損毀。\r\n二、已依法辦理公司登記或商業登記。\r\n前項受災企業應持有受災地區直轄市、縣（市）政府、鄉（鎮、市、區）\r\n公所、稅捐稽徵機關、工業區服務中心、加工出口區管理處或經濟部委託\r\n之輔導單位出具之受災證明文件，或經金融機構調查屬實。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關應由特別預算編列受災企業信用保證專款，供作信用保證代位清\r\n償及補貼保證手續費之用。\r\n前項保證手續費之年費率為百分之零點五。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受災企業因颱風災害影響而發生營運困難者，於災害前已辦理之貸款，其\r\n本金及利息之償還期限，經金融機構同意，得予展延。\r\n前項展延期限，週轉金最長一年，資本性融資最長三年；原由中小企業信\r\n用保證基金提供信用保證之貸款，其展延期間保證手續費，免向受災企業\r\n計收。\r\n主管機關對金融機構辦理第一項合意展延期間之利息損失，應予補貼。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受災企業因復工營業計畫所需之營業資金，於八成範圍內，金融機構得給\r\n予貸款（以下簡稱復工營業貸款），並由中小企業信用保證基金提供九成\r\n信用保證；其送保期間保證手續費，免向受災企業計收。\r\n主管機關對前項貸款利息，於週轉金最長一年，資本性融資最長三年之範\r\n圍內，予以補貼。\r\n受災企業申請復工營業貸款利息補貼額度，由主管機關公告之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受災企業申請復工營業貸款額度如下：\r\n一、中小企業週轉金為三千萬元、資本性融資為五千萬元。\r\n二、非中小企業週轉金為六千萬元、資本性融資為一億元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受災企業得向中央各目的事業主管機關申請復工營業所需財務、經營管理\r\n及其他相關事項之諮詢服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關得委託經理銀行辦理第五條第三項或第六條第二項之利息補貼作\r\n業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "復工營業貸款、第五條及第六條利息補貼作業之查核監督事項如下：\r\n一、經濟部及經理銀行負責監督撥款。\r\n二、金融機構應確實完整保存利息補貼之相關資料，經濟部及經理銀行得\r\n    隨時派員前往瞭解利息補貼之作業情形，承貸金融機構不得規避、妨\r\n    礙或拒絕。\r\n三、經濟部及中小企業信用保證基金得隨時派員前往瞭解貸款運用情形，\r\n    承貸金融機構不得規避、妨礙或拒絕。\r\n四、承貸金融機構應於復工營業貸款貸放後，將貸放情形作成紀錄，申貸\r\n    之受災企業非經承貸金融機構同意不得變更用途；違反者，承貸金融\r\n    機構應即收回貸款。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公務員督導執行授信措施，承貸金融機構及中小企業信用保證基金，辦理\r\n本條例原有貸款本金及利息償還期限展延、擔保調整事宜或復工營業貸款\r\n及信用保證之相關事項，各經辦人員，對非由於故意、重大過失或舞弊情\r\n事所造成之呆帳，得依審計法第七十七條第一款之規定，免除全部之損害\r\n賠償責任，或予以糾正之處置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國九十八年八月三十日施行。"
		}
	]
}