{
	"法規性質": "命令",
	"法規名稱": "智慧財產法院特約通譯約聘辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030217&LNNDATE=20141015&LSER=001",
	"法規類別": "司法＞院本部＞司法行政目",
	"異動日期": "20141015",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依智慧財產法院組織法第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "智慧財產法院（以下簡稱法院）因法庭傳譯需要，為利逐案約聘特約通譯\r\n，應延攬通曉手語、閩南語、客語、原住民族語、英語、法語、德語、西\r\n班牙語、葡萄牙語、俄羅斯語、日語、韓語、菲律賓語、越南語、印尼語\r\n、泰語、柬埔寨語、緬甸語或其他語言一種以上，並能用國語傳譯上述語\r\n言之人，列為特約通譯備選人，並建置名冊。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "具備前條語文能力資格者，得提出下列文件，申請遴選為特約通譯備選人\r\n：\r\n一、申請書（格式如附件一）。\r\n二、經政府核定合法設立之語言檢定機構，所核發之語言能力達中級程度\r\n    以上之證明文件影本。\r\n三、申請人無法提出前款之語言能力證明文件者，得以其在所通曉語言之\r\n    地區或國家連續居住滿五年之證明文件影本代之。\r\n四、申請人為下列人士時，應提出我國政府核發之以下證件，有效期間至\r\n    少為二年以上：\r\n（一）大陸地區人民且為臺灣地區人民之配偶：應提出依親居留證或長期\r\n      居留證。\r\n（二）其他大陸地區人民：應提出長期居留證。\r\n（三）香港澳門居民及外國人：應提出合法居留我國之證明文件。\r\n申請人未提出前項規定之文件，法院無須通知補正，得逕不列入遴選。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條申請經書面審查通過者，由法院於教育訓練前測試申請人之中文程度\r\n（含基本聽說及閱讀能力），經測試合格者，始准參加訓練。\r\n教育訓練之課程及時數如下：\r\n一、法院業務簡介二小時。\r\n二、智慧財產法律常識六小時。\r\n三、各類審理程序或相關程序概要十小時。\r\n四、傳譯之倫理責任四小時。\r\n法院得視需要，增加教育訓練之課程及時數。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "完成教育訓練並經審查合格者，由法院遴選為特約通譯備選人，並發給有\r\n效期間二年之合格證書。但其為本辦法第三條第一項第四款之人士時，合\r\n格證書之有效期間，不得逾其在我國合法居留之期限。\r\n法官學院應定期辦理教育訓練，辦理方式由法官學院定之；法院亦得視需\r\n要，適時辦理之。\r\n合格證書有效期限屆滿前三個月內，法院對有意繼續擔任特約通譯備選人\r\n者，應辦理續任前教育訓練。完成教育訓練並經審查合格者，續發給第一\r\n項規定效期之合格證書。\r\n法院得視需要，適時辦理特約通譯備選人之遴選。\r\n前條及本條由法院辦理之教育訓練，其辦理方式及審查基準，由法院自行\r\n訂定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院應依語言分類建置特約通譯備選人名冊，名冊內應記載備選人之姓名\r\n、照片、年齡、電話、住所、現職、語言能力級別或其他資格證明及合格\r\n證書有效期限，並應登錄其姓名及語言能力級別或其他資格證明於法院網\r\n站，提供法官或其他機關團體聘用時參考。\r\n前項登載之資料如有異動，法院應隨時更新。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法院於審理案件需用通譯時，應依法院使用通譯作業規定辦理。\r\n法院選定特約通譯後，應於庭期前一週備函通知；屆時特約通譯攜函向法\r\n院指定報到處報到，法院應派人引導或指引至法庭就位；庭畢時，書記官\r\n應填具特約通譯日費、旅費及報酬申請書兼領據一式兩份（格式如附件二\r\n），由承辦法官審核後，一份附卷，一份移送總務科辦理支付手續，並按\r\n程序結報。\r\n前項費用均以當日發給為原則，如不及當日發給，應由總務科匯寄收款人\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特約通譯到庭之日費，每次依新臺幣五百元支給。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特約通譯到場傳譯乘坐交通工具，市內以搭乘公共汽車、捷運車輛，長途\r\n以搭乘火車及公民營客運汽車、輪船為原則，如有等位者，以中等等位標\r\n準支給，遇有水陸交通阻隔無法通行，或時間甚為急迫時，得搭乘飛機，\r\n惟應提出足資證明之文件。\r\n特約通譯因時間急迫或行動不便，市內得搭乘計程車，依實支數計算。\r\n特約通譯如駕駛自用汽機車者，其旅費得按同路段公民營客運汽車可乘坐\r\n車種票價報支。\r\n特約通譯在途及滯留一日以上期間內之住宿費及雜費，每日不得超過國內\r\n出差旅費報支要點所定薦任人員每日給與之基準，依實支數計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "特約通譯到場之日費、旅費之支給，除本辦法及其他法令另有規定者外，\r\n準用民事訴訟法第七十七條之二十三第一項授權訂定之規定辦理。\r\n特約通譯每件次傳譯服務之報酬數額，承辦法官得視案件之繁簡及所費時\r\n間、勞力之多寡，於新臺幣五百元至四千元之範圍內支給。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "特約通譯之日費、旅費及報酬，除其他法令另有規定者外，由國庫負擔。\r\n特約通譯備選人參加司法院暨所屬機關舉辦之通譯相關訓練課程、研究會\r\n、座談會等會議，或受司法院暨所屬機關表揚，應邀出席集會者，得經遴\r\n選法院院長事前許可，準用第九條規定支領旅費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法院於審理案件時，如所遴聘之特約通譯備選人因故均不能擔任職務或人\r\n數不敷應用時，得因應需要，函請相關機關或單位協助指派熟諳該國語言\r\n人員擔任臨時通譯。\r\n依前項規定選任之臨時通譯，準用本辦法第七條至第十條及第十一條第一\r\n項規定。\r\n當事人合意選任通譯並經法院認為適當者，準用本辦法第七條第一項、第\r\n二項後段及第三項、第八條至第十條及第十一條第一項之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "特約通譯備選人或經選任之特約通譯有違反法院通譯倫理規範或其他不適\r\n任情事，法院得視情節輕重為警告、撤銷其合格證書或解任。\r\n特約通譯備選人經警告後一年內再犯，或經警告累計達三次者，法院應撤\r\n銷其合格證書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}