{
	"法規性質": "命令",
	"法規名稱": "職業學校規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0040007&LNNDATE=20020507&LSER=001",
	"法規類別": "行政＞教育部＞技術及職業教育目",
	"異動日期": "20020507",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依職業學校法 (以下簡稱本法) 第十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "職業學校為實施職業教育之場所，依本法第一條之規定實施左列各項教育\r\n與訓練：\r\n一  充實職業智能。\r\n二  增進職業道德。\r\n三  養成勞動習慣。\r\n四  陶冶公民道德。\r\n五  鍛鍊強健體格。\r\n六  啟發創業精神。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職業學校分為農業、工業、商業、海事、水產、醫事、護理助產、家事、\r\n藝術、戲劇及其他等類，二類併設時，商業及家事類、海事及水產類、醫\r\n事及護理助產類、藝術及戲劇類得視為一類。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職業學校一般類科之修業年限為三年。但性質特殊之類科，為教學上之需\r\n要，須增減修業年限者，得由主管教育行政機關報請教育部核定之。\r\n夜間部學生修業年限，應較前項規定年限延長一年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "職業學校入學資格，除依照本法第四條規定外，其年齡以未滿二十二足歲\r\n為原則。但因情形特殊，經報請主管教育行政機關核准者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第四條所稱之同等學力，係指有下列情形之一者而言：\r\n一  曾在公、私立國民中學或相當於國民中學教育階段之學校修業三年級\r\n    課程，持有修業證明書者。\r\n二  曾在公、私立國民中學附設補習學校或已立案之私立中級補習學校結\r\n    業，取得結業證明書者。\r\n三  經國民中學畢業程度自學進修學力鑑定考試及格，取得學力鑑定及格\r\n    證書者。\r\n四  取得丙級技術士證或相當於丙級以上技術士證之資格者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "職業學校由直轄市設立為原則，但亦得由縣 (市) 、社團、職業團體或私\r\n人設立之。如因國民生計確有需要或不宜由地方政府辦理者，並得設立國\r\n立職業學校。\r\n職業學校之設立、變更或停辦，應根據學校所在地及附近之經濟、教育、\r\n人口、交通及資源等實際狀況，提出計畫或理由，報請主管教育行政機關\r\n核准後辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國 (省) 立職業學校校名，由教育部訂定之。\r\n直轄市或縣 (市) 立職業學校以所在地名為校名。一地設有類別相同之公\r\n立職業學校二校以上時，以區域較小之地名為校名。\r\n私立職業學校應採用專有名稱，不得以地名為校名。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "職業學校應於每學年開始後一個月內，將左列各項逕報各該主管教育行政\r\n機關備查：\r\n一  本學年教職員名冊。\r\n二  本學年新生、轉學生、復學生、休學生及退學生名冊。\r\n三  畢業生服務狀況。\r\n四  本年度校舍及設備之變更事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "職業學校畢業生成績清冊，應於學期試驗完畢後一個月內報請主管教育行\r\n政機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公立職業學校經費由其所屬政府編列預算支給；私立職業學校經費由董事\r\n會籌劃之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "職業學校每年除人事費外，有關教學及實習等費，應按實際需要妥予編列\r\n，以配合職業教育之特性及實施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "職業學校每年應編列適當預算以維護、擴充及更新設備。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公立職業學校得不收學費。但得收雜費及實習材料費。私立職業學校得收\r\n學費、雜費及實習材料費。\r\n前項收費標準，由主管教育行政機關核定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "職業學校每班學生以五十人為度，至少須有二十五人。但因情形特殊者得\r\n報請主管教育行政機關核定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "職業學校為應特殊需要得報經教育部核准辦理各種教育實驗。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "職業學校各科教學應活用教材、注重實驗及實習，並應成立各科教學研究\r\n會，以加強教師教學研究及進修。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "職業學校附屬作業組織之賸餘，得提成獎助成績優良學生或參與作業之學\r\n生，以資鼓勵，並應列入預算。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各類職業學校之校址，以適合所設學科之環境，並便於建教合作及實習為\r\n原則。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "職業學校之校地十二班以下者至少須有二公頃，班級及學生數較多者，應\r\n按適當比例增加，由主管教育行政機關予以核定。但都市地區校地不易購\r\n置，能利用空間者不在此限。\r\n農業職業學校視設立科別之不同，應有足夠之實習農場用地。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "職業學校校舍應符合左列規定。\r\n一  建築面積十二班以下者至少須有二、六○○平方公尺，班級及學生數\r\n    較多者，應按適當比例增加，由主管教育行政機關予以核定。\r\n二  須有足量之校舍，包括教室、辦公室、圖書館、運動場、保健室、軍\r\n    械庫、廁所、學生宿舍、教職員工宿舍、餐廳、禮堂 (或學生活動中\r\n    心) 等。\r\n三  教室每間以容納五十人，每人占地面積二平方公尺為原則。\r\n四  農業、工業、商業、海事、水產、醫事、護理助產、家事、藝術、戲\r\n    劇等各類職業學校，應有足供學生實習之場所，如實驗室、工廠、農\r\n    場、實習醫院、實習船舶、實習銀行、實習商店等。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "職業學校之設備，除依前二條規定外，並須符合職業學校設備標準之規定\r\n，但得視設校計畫分年分期購置之。\r\n職業學校設備標準另定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公立職業學校校長任期為四年，得連任一次，但年齡以不超過六十五歲為\r\n限。私立職業學校得比照辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "職業學校四十班以上者，得置秘書一人，由教師兼任，辦理文稿之審核及\r\n校長交辦事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "職業學校校長及全體教職員均負訓導責任，應以身作則，指導學生一切課\r\n內外之活動。\r\n職業學校專任教師在校時間每日至少七小時。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "職業學校每班置導師一人，由校長就專任教師中聘兼之，辦理本班學生之\r\n訓育及輔導事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "職業學校逾九班者，設教務、訓導、總務、實習輔導四處，處以下設組，\r\n其規定如左：\r\n一  教務處：設教學設備、註冊二組；二十班以上者，設教學、註冊、設\r\n    備三組。\r\n二  訓導處：十二班以下者，設訓育、體育衛生二組；十三班以上未滿二\r\n    十五班者，設訓育、生活輔導、體育衛生三組；二十五班以上者，設\r\n    訓育、生活輔導、體育運動、衛生保健四組。\r\n三  總務處：設文書、庶務、出納三組；設有附屬作業組織之職業學校，\r\n    經主管教育行政機關之核准，得設經營組。\r\n四  實習輔導處：設實習、就業輔導、建教合作三組。\r\n職業學校九班以下者，設教導、總務二處；教導處之下，設教學、註冊、\r\n訓導三組；總務處不設組。\r\n職業學校辦理實用技能班六班以上者，得視實際需要於適當單位增設實用\r\n技能組。\r\n前項所定各單位之職掌，由主管教育行政機關核定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各處置主任一人，各組置組長一人，除總務處所屬各組組長得由職員擔任\r\n外，各處主任及其所設各組組長均由教師兼任。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "職業學校圖書館得置主任一人，由校長遴聘教師中具有圖書館專業知識者\r\n兼任之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "職業學校每科置科主任一人，由各該職業學校專任教師兼任之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "職業學校教師、幹事、管理員、書記、醫師、護理師、護士、技士、技佐\r\n、實習指導員、電器管理員等員額編制，由主管教育行政機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "職業學校軍訓教官及護理教員之編制員額，依教育部所訂高級中等學校軍\r\n訓 (護理) 人員編制員額設置基準表之規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "公立職業學校設會計單位，依法令之規定辦理本校歲計、會計及統計事項\r\n。私立職業學校得比照辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "公立職業學校設人事單位，依法令之規定辦理本校人事管理事項。私立職\r\n業學校得比照辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "職業學校設校務會議，以校長、各處室主管、各科主任、全體專任教師或\r\n教師代表組成之，校長為主席，討論重要興革事項，每學期至少開會一次\r\n。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "職業學校應就學生能力、性向及興趣，輔導其適當發展，其範圍如左：\r\n一  生活輔導。\r\n二  學業輔導。\r\n三  就業輔導。\r\n職業學校學生輔導辦法另定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "職業學校設輔導工作委員會，由校長兼任主任委員，聘請各處室主任 (含\r\n軍訓主任教官) 及有關教師為委員。\r\n輔導工作委員會置專任輔導教師，以每十五班置一人為原則，由校長遴聘\r\n具有專業知能之教師充任，並由校長就輔導教師中遴選一人為主任輔導教\r\n師，負責規劃、協調全校學生輔導工作。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "職業學校設左列委員會：\r\n一  訓育委員會：由校長、教務主任、訓導主任、軍訓主任教官及由校長\r\n    聘請導師若干人為委員，校長為主任委員，訓導主任為秘書，研討、\r\n    規劃有關訓導之重要事項。\r\n二  顧問委員會：由校長、各處主任、實習科目教師及聘請專家或企業界\r\n    人士為委員，校長為主任委員，研討有關學校發展、教材、實習及就\r\n    業等事項，每學年至少開會一次。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "職業學校設教務會議，以教務主任、各科主任、訓導主任、軍訓主任教官\r\n及全體教師或其代表組成之，教務主任為主席，討論教學有關事項及圖書\r\n、儀器設備購置等事項，每學期至少開會一次。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "職業學校設實習輔導會議，以實習輔導主任、教務主任、各科主任、實習\r\n科目教師及技術人員組成之，以實習輔導主任為主席，討論有關實習輔導\r\n事項，每學期至少開會一次。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "職業學校實習方式分為左列三種：\r\n一  個別實習：如劃區耕種、點件製作、指定事件等。\r\n二  分組實習：如同級或異級學生分組合作。\r\n三  共同實習：如同級或異級學生合作。\r\n職業學校之實習課程，除應屆畢業生得配合建教合作在校外實習與辦理職\r\n前訓練外，非應屆畢業生以在校內實習為原則，但得利用寒暑假期間舉行\r\n校外實習。\r\n職業學校實習時應依照課程標準，編訂詳細實習計畫，次第實施並予紀錄\r\n。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "職業學校應配合推動技藝競賽及技能檢定，以增進教學效果。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "職業學校辦理學生就業輔導之工作項目如左：\r\n一  在校生職業指導工作。\r\n二  開拓就業機會輔導畢業生就業。\r\n三  畢業生就業問題之研究暨有關所需就業輔導資料之提供。\r\n四  與各級就業輔導機構之聯繫配合事項。\r\n五  畢業生就業後追蹤輔導。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "職業學校課程、教材與國家經濟發展有關者，必須與經濟建設計畫配合實\r\n施，並應與相關性質之事業機構謀取聯繫，實施建教合作。\r\n有關建教合作之實施應依照建教合作實施辦法之規定辦理。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "職業學校得視師資、設備等條件，辦理與學校教育有關並確具有實用價值\r\n之推廣教育與建教合作等事項。\r\n前項推廣教育及建教合作應先擬訂計畫，報經主管教育行政機關核定後辦\r\n理。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "職業學校試驗分左列三種：\r\n一  入學試驗。\r\n二  臨時試驗。\r\n三  學期試驗。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "職業學校學生入學試驗，由各校組織招生委員會，於每學年度開始前舉行\r\n之。\r\n各校應於入學試驗前擬定招生名額，連同招生簡章，報請主管教育行政機\r\n關核定後辦理。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "職業學校學生成績考查辦法，由教育部定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}