{
	"pcode": "H0120016",
	"type": "命令",
	"title": "全國性民間體育活動團體經費補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120016&LNNDATE=20090413&LSER=001",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"date": "20090413",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院體育委員會（以下簡稱本會）為辦理全國性民間體育活動團體經費\r\n補助事項，特依國民體育法（以下簡稱本法）第十二條第二項規定，訂定\r\n本辦法。\r\n前項經費補助事項，依本辦法規定；本辦法未規定者，依本法或其他法令\r\n規定辦理。"
		},
		{
			"number": 200,
			"content": "團體（以下簡稱申請單位）辦理本辦法規定之全國性民間體育活動者，得\r\n依本辦法規定向本會申請經費補助。但本辦法另有規定者，依其規定。\r\n配合本會各該年度重要政策辦理體育活動之團體或企業且經本會專案核定\r\n者，得酌予補助。\r\n經本會專案輔導之重要運動賽會主辦單位配合本會運動產業發展及活化運\r\n動賽會政策而依本辦法規定程序提送活化賽會、宣傳或行銷計畫且經本會\r\n核定者，得酌予補助。"
		},
		{
			"number": 300,
			"content": "申請單位依本辦法規定申請經費補助者，應於各該年度開始前，按本會規\r\n定期間提送各該年度計畫總表、含各該經費概算之分表（附件一）及相關\r\n資料報本會核定後，依本辦法各章規定程序及時間，提送分項活動計畫，\r\n函報本會指定單位核備後，據以執行。其各該年度計畫項目而未經本會核\r\n定者，不予補助。但其經本會專案核定者，不在此限。\r\n前項申請單位所送各該年度計畫及相關資料，本會得衡酌其前一年度計畫\r\n執行情形、最近一次體育團體訪視評鑑及參加國際性運動賽會成績等情形\r\n，分別核定各該年度補助額度。申請單位經本會核定補助者，為受補助單\r\n位。\r\n受補助單位應依本會核定額度，併同社會贊助預算總額，依本辦法規定另\r\n行調整各該年度計畫及相關資料報本會核備。\r\n本會審查前項各該年度計畫，得依單項運動特性指定必辦項目，並得以年\r\n度整體審查，一次核定補助總額。\r\n第一項經本會核定補助之活動，應依本會核定之計畫執行。但經本會專案\r\n核定變更者，不在此限。"
		},
		{
			"number": 400,
			"content": "經本會依本辦法規定核定之各該年度計畫、活動計畫或各種經費分配比例\r\n而嗣後有執行困難或調整者，應敘明變更理由或另行研擬變更計畫，報本\r\n會核准。其未經本會核准者，不得核銷。\r\n前項調整以一次而經費流用以不超過百分之十為限。但其有特殊情形經本\r\n會專案核定者，不在此限。"
		},
		{
			"number": 500,
			"content": "經本會核定補助之活動，其各該補助項目及基準，依附件二及附件三規定\r\n辦理。但其經本會專案核定者，從其核定。"
		},
		{
			"number": 600,
			"content": "本會補助辦理各該年度計畫之經費應專款專用，不得轉出指定帳戶；各種\r\n經費提領及支用，應建立確實明細帳冊，俾利查核。\r\n補助經費使用限於與計畫內各種活動相關支出而不得作為行政單位之人事\r\n費用、辦公設施設備費用、禮品費用、會宴費用及行政維持費用（例如：\r\n辦公處所之租金、水費、電費、維護費用、辦公庶務費用及其他辦公行政\r\n雜項支出等）等費用。"
		},
		{
			"number": 700,
			"content": "各種體育活動計畫經本會依本辦法規定核定補助者，應依保險法相關規定\r\n辦理投保，其範圍包括死亡、傷殘及醫療給付之平安保險；其未有保險額\r\n度規定者，每人保險金額不得少於新臺幣三百萬元。"
		},
		{
			"number": 800,
			"content": "本章補助對象為亞洲運動會（以下簡稱亞運）及奧林匹克運動會（以下簡\r\n稱奧運）運動競賽種類之全國性體育運動團體（以下簡稱亞奧運團體）經\r\n中華奧林匹克委員會（以下簡稱中華奧會）認可且具有相關國際體育運動\r\n組織正式會員資格者。\r\n其已列為最近一屆即將舉辦之亞運及奧運運動競賽種類之亞奧運團體且為\r\n相關國際體育運動組織之正式會員者，準用前項規定。"
		},
		{
			"number": 900,
			"content": "亞奧運團體申請經費補助者，應依第三條規定提送各該年度計畫總表及分\r\n表（含經費概算）及相關資料報本會核辦；經本會核定補助之活動，應依\r\n本會核定之計畫內容確實執行。但其嗣後經本會專案核定變更者，不在此\r\n限。\r\n符合本會所訂參加奧運或亞運成績者，得由各該亞奧運團體備妥培訓計畫\r\n等相關文件另案申請亞運或奧運培訓補助。其經本會專案核定後辦理者，\r\n不受前項限制。"
		},
		{
			"number": 1000,
			"content": "亞奧運團體辦理各該年度計畫，其計畫內容如下：\r\n一、選手培訓及參賽：\r\n（一）亞運、奧運優秀運動選手培訓及參賽。\r\n（二）參加國際性單項運動競賽賽前培訓。\r\n（三）聘用外籍運動教練。\r\n（四）設立優秀運動選手訓練站。\r\n二、參加國際性運動競賽。\r\n三、主辦全國性競賽：\r\n（一）全國性排名（對抗及選拔）競賽或球類聯賽。\r\n（二）主辦全國性運動競賽。\r\n四、參加或主辦運動教練或裁判講（研）習會（含國際性）。\r\n五、建立全國優秀運動選手及教練相關資料庫。\r\n六、辦理競技運動各項推廣活動。\r\n七、其他有利於競技實力提升之配套計畫。\r\n依前項第一款第四目辦理改善優秀運動選手訓練站之運動訓練環境（以下\r\n簡稱改善運動訓練站環境），應註明歷年補助設備及設施財產明細，並依\r\n「行政院體育委員會補助各機關學校購置器材設施管理使用規範」（如附\r\n件四）規定辦理：\r\n一、購置運動訓練器材設備，並以運動選手訓練或輔助訓練所需之器材設\r\n    備為限。\r\n二、購置運動科學研究儀器設備，並以運動選手訓練所需之科學研究儀器\r\n    設備為限。\r\n亞奧運團體依前條提送各該年度計畫時，其內容應依前項各款目排列優先\r\n順序。其經本會審核列為必辦項目者，受補助單位不得任意調整、變更或\r\n取消。\r\n亞奧運團體辦理各該年度計畫之各種體育運動業務，應將補助經費依本會\r\n核定額度優先運用於指定必辦項目，並應積極籌募社會資源，納入統籌運\r\n用範圍。"
		},
		{
			"number": 1100,
			"content": "亞奧運團體應依第三條第一項指定期間，報各該年度計畫及相關資料。其\r\n有必要者，本會得邀請亞奧運團體列席報告及說明。\r\n本會審辦前項各該年度計畫，其有必要者，得請求亞奧運團體補正。但亞\r\n奧運團體未依限補正者或補正不完全者，本會得衡酌實際情形，核減其補\r\n助經費額度或不予補助。"
		},
		{
			"number": 1200,
			"content": "亞奧運團體應於舉辦相關活動前，依下列規定辦理：\r\n一、參加國際性運動競賽（含辦理亞運、奧運優秀運動選手參賽）者，應\r\n    檢附下列資料函送中華奧會核備：\r\n（一）主辦單位邀請函（含主辦單位膳宿、交通、人數等規定）。\r\n（二）教練及選手選拔計畫與選拔紀錄。\r\n（三）代表隊人員名冊。\r\n二、前款經中華奧會核備之賽前培訓者，應於活動實施前，檢附下列資料\r\n    報本會核備：\r\n（一）中華奧會核備函影本。\r\n（二）賽前訓練計畫（含詳細訓練期間、地點、訓練內容及預期績效等）\r\n      。\r\n三、主辦全國性運動競賽（含排名賽、對抗賽、選拔賽及聯賽）者，檢附\r\n    競賽規範報本會核備後，始行辦理公告及報名受理等事項。\r\n四、聘用外籍運動教練者，應依本會「輔導全國性民間體育活動團體聘用\r\n    外籍教練實施要點」規定，檢附相關表件資料，報本會國家運動選手\r\n    訓練中心審查後，轉本會核備。\r\n五、優秀運動選手訓練站設置者，檢附訓練計畫（含時間、地點、教練、\r\n    選手來源、訓練提要及訓練效益評估等）報本會核備。\r\n六、經本會核定辦理改善運動訓練站環境者，應於辦理採購前檢附下列資\r\n    料報本會核備，並於開標及驗收時，報本會監辦。\r\n（一）招標文件（含招標須知、契約及標單）。\r\n（二）採購項目。\r\n（三）經費預算表。\r\n七、參加或主辦運動教練或裁判講（研）習會者，依下列規定函送中華民\r\n    國體育運動總會（以下簡稱中華體總）核備：\r\n（一）參加國際性運動教練或裁判講（研）習會者：\r\n      1.出國參加講（研）習會計畫書（含目的、時間、地點、選拔作業\r\n        程序規範及相關規定）。\r\n      2.主辦單位邀請函。\r\n      3.選拔紀錄。\r\n      4.出國人員名冊（附國家級運動教練或裁判證影本）。\r\n      5.經費預算表。\r\n（二）主辦運動教練或裁判講（研）習會者，依下列規定函送中華體總核\r\n      備：\r\n      1.講（研）習會實施計畫（含主辦單位、承辦單位、時間、地點、\r\n        參加對象、人數及課程配當表、授課課目、時間、時數及講座等\r\n        資料）。\r\n      2.經費預算表。\r\n八、辦理競技運動相關之各種推廣活動及其他有利於競技實力提升之配套\r\n    計畫者，應將活動計畫及相關資料報本會核備。"
		},
		{
			"number": 1300,
			"content": "亞奧運運動團體應依本會核定各該年度計畫項目及經費分配比例執行，並\r\n依下列規定辦理：\r\n一、各該年度計畫指定必辦項目及改善運動訓練站環境項目未依規定期限\r\n    執行或專案申請展期者，本會得將該項補助經費全數註銷。\r\n二、各該年度計畫應列明執行項目、總經費、本會補助經費及其占各該年\r\n    度總經費之比例。\r\n三、各該年度終了結案當時，全部支用經費低於本會核定總經費者，應按\r\n    比例繳回本會。但補助改善運動訓練站環境項目者，不在此限。"
		},
		{
			"number": 1400,
			"content": "經本會指定必辦單項運動排名（對抗）賽或球類聯賽且於其賽前檢送相關\r\n實施計畫（或競賽規範）及參賽獎金支給相關規定等資料經本會審查核定\r\n者，得支用本會補助款核發各該獎金。但其獎金占各該經費比例過高者，\r\n本會得請求受補助單位修正或不予同意。\r\n前項修正，以一次為限。"
		},
		{
			"number": 1500,
			"content": "本章補助對象為非屬前章規定亞奧運團體之體育運動團體而辦理全國性體\r\n育活動者，其活動範圍如下：\r\n一、幼兒、青少年、婦女、親子、中老年人、職工等休閒性體育活動。\r\n二、國術、舞龍、舞獅、扯鈴、跳繩、划龍舟、踢毽子、跳鼓陣等傳統及\r\n    民俗體育。\r\n三、原住民體育活動。\r\n四、身心障礙者體育活動（含研習）。\r\n五、於國內主辦或參加國外非屬亞奧運種類（項目）為主之競技體育類活\r\n    動。\r\n前項體育團體依其性質區分為二類：\r\n一、第一類：世界運動會正式競賽種類、國際體育單項運動總會聯合會（\r\n    General Association of International Sports Federation，\r\n    GAISF ）承認運動種類及我國本土特有運動之全國性體育運動團體。\r\n二、第二類：為本會全民運動處輔導非屬前款全國性體育運動團體、縣市\r\n    體育會，以及身心障礙、原住民、民俗體育之全國性或地方性體育運\r\n    動團體。"
		},
		{
			"number": 1600,
			"content": "本章補助項目及基準如下：\r\n一、補助項目以交通、獎盃、誤餐、保險、印刷、場地、消耗性器材、裁\r\n    判（限辦競技性活動）、講師及雜支等費用為限。但其屬辦理身心障\r\n    礙者體育活動者，得增列住宿費用及志工工作費等。\r\n二、補助基準：補助經費支用基準依附件三規定。並以補助對象分類，適\r\n    用補助基準如下：\r\n（一）第一類：由本會就其歷屆參賽成績、競賽項目總獎牌數、年度計畫\r\n      之執行等項目評估，並審酌本會預算支用情形，列入補助範疇。\r\n（二）第二類：由本會審酌活動內容、規模及本會預算支用情形，酌予經\r\n      費補助。但其經本會專案核定者，從其核定。"
		},
		{
			"number": 1700,
			"content": "本章補助對象為以本會為目的事業主管機關之全國性體育學術團體、體育\r\n運動專業校院及設有體育運動相關系所之大專校院而有辦理體育學術發展\r\n相關範疇之研究、專論、法制研訂、講（研）習會及研討會等活動者。\r\n前項體育學術發展相關範疇如下：\r\n一、基礎學科，指運動生理學、運動心理學、運動生物力學、運動生化營\r\n    養、運動醫學、運動人文及社會科學。\r\n二、應用學科，指運動教練學、運動訓練學或其術科研習，及運動經營管\r\n    理學。\r\n三、其他國際性及兩岸性之體育學術研討活動。"
		},
		{
			"number": 1800,
			"content": "依本章申請補助之計畫項目，得由本會審酌補助對象體育學術形象、往年\r\n辦理績效、學術提升程度、辦理規模、全球化程度、提升我國體育學術能\r\n見度、活動整體效益及本會預算支用情形，酌予補助辦理經費，其經費基\r\n準依附件三規定。\r\n接受本會補助辦理體育學術發展相關範疇之研究、專論及法制研訂者，本\r\n會得視業務需要安排成果發表，計畫主持人應配合出席並發表研究成果。"
		},
		{
			"number": 1900,
			"content": "申請單位應於依本章規定補助之各種計畫執行前二個月，檢附具體實施計\r\n畫，陳報本會核定。但其有特殊情形者，不在此限。"
		},
		{
			"number": 2000,
			"content": "本章補助對象為全國性及地方性民間體育團體、全國性體育財團法人、體\r\n育專業校院及設有體育系所之大專校院，辦理以體育文物之蒐整、保存、\r\n展示、體育發展記錄或體育文化推廣等方式，重新體現各種體育運動發展\r\n歷程、發揚體育運動競賽精神、保護體育運動文物及先人體育文化資產或\r\n傳承國家體育運動生活文化者。"
		},
		{
			"number": 2100,
			"content": "本章補助基準如下。但其經本會專案核定者，從其核定：\r\n一、首次籌設體育文物館（或陳列室）且符合前條補助範疇之非資本支出\r\n    者，其補助額度以經本會核定之計畫預算百分之七十為限。\r\n二、發揚我國優良體育文化精神辦理體育文化推廣活動者，並視其計畫重\r\n    要性及效益，補助額度以經本會核定之計畫預算二分之一為限。\r\n三、傳承先人體育文化資產辦理體育文物史料編纂者，並視其計畫重要性\r\n    及效益，經本會審核，補助額度以經本會核定計畫預算二分之一為限\r\n    。"
		},
		{
			"number": 2200,
			"content": "申請單位依本章規定者，應於各種計畫執行前一個月，檢附具體執行計畫\r\n，報本會核定。\r\n前項具體執行計畫內容，應包含計畫名稱、計畫目標、計畫項目、進度期\r\n程、計畫執行方式或步驟、經費需求、經費來源及其他事項等。"
		},
		{
			"number": 2300,
			"content": "受補助單位於接獲本會核定補助通知後，應檢附收據（註明全額補助或部\r\n分補助）請領補助款，其核撥方式如下：\r\n一、依第三條規定以各該年度總表方式而經本會整體核定者，分二期撥款\r\n    。但其屬第十條第一項第一款第四目及第二項規定有關改善運動訓練\r\n    站環境補助經費者，應於採購驗收程序完成後，始行辦理核銷撥款。\r\n二、前款以外情形而經本會核定補助款額度新臺幣二十萬元以下者，於活\r\n    動終了後，依規定程序檢據，經本會審核通過後撥款。\r\n三、第一款以外情形而經本會核定補助款額度超過新臺幣二十萬元者，於\r\n    活動前檢據核撥二分之一，其餘則於活動終了後依規定程序檢據，經\r\n    本會審核通過後撥款。"
		},
		{
			"number": 2400,
			"content": "受補助單位辦理經費核銷程序及方式如下：\r\n一、依第三條規定以各該年度總表方式而經本會整體核定者，應依其接受\r\n    本會分期撥付補助款情形，檢附各種活動計畫執行成果，並詳列支出\r\n    用途及列明全部實支經費總額及各機關（構）實際補（捐）助金額，\r\n    辦理經費核銷事宜，且第一期經費於執行率達百分之八十，應即辦理\r\n    核銷，第二期經費之核銷，應於十二月三十一日前完成。其未依規定\r\n    辦理者，列入本會核定下年度補助經費額度之參考。\r\n二、補助款為部分支出者（部分補助，含依補助核定年度計畫辦理分項工\r\n    作計畫部分），其辦理方式如下：\r\n（一）個案核定者：受補助單位應於活動執行完成後一個月內，檢具成果\r\n      報告、收支結算表（如接受二個以上政府機關補助者，應列明各機\r\n      關補助項目及金額）辦理核銷。\r\n（二）依核定年度計畫辦理者：受補助單位得先憑領據及收支結算表，於\r\n      前款規定之時間函報本會辦理核銷。其為接受二個以上政府機關補\r\n      助者，應於收支結算表分別列明各該機關補助項目及金額。\r\n三、受補助款為全部支出者（全額補助，含本會核定年度計畫辦理各該分\r\n    項工作計畫者），應檢附原始憑證（其中有經領受單位相關人員依「\r\n    支出憑證處理要點」規定辦理審核）及會計報告（團體）報本會核銷\r\n    。但其依規定報准同意免送審者，不在此限。\r\n四、受補助單位支出原始憑證，均應按預算二級科目粘貼於憑證粘存單，\r\n    按序編號裝訂成冊，另加封面並於封面詳細記載起訖年月日、張數及\r\n    號數。\r\n五、支出原始憑證，受部分補助或全額補助案，應分類妥為保管，以備審\r\n    計單位及本會查核。但其依規定報准同意免送審者，不在此限。"
		},
		{
			"number": 2500,
			"content": "經本會核定補助器材設備（資本門）者，應比照第十條第一項第一款第四\r\n目及第二項規定辦理，並於採購驗收程序完成後，檢具驗收紀錄、契約書\r\n及原始憑證辦理核銷。"
		},
		{
			"number": 2600,
			"content": "受補助單位辦理國外差旅機票款項核銷，應檢附機票票根及國際線航空機\r\n票購票證明單（或電子機票存根聯或旅行業代收轉付收據）列報。"
		},
		{
			"number": 2700,
			"content": "受補助單位有關補助款支用，均應照本會所訂之補助基準報支，其超過部\r\n分，由受補助單位自行負擔；其有受補助單位另訂有支給基準，報本會同\r\n意後，得從其基準規範。"
		},
		{
			"number": 2800,
			"content": "受補助單位之補助經費，應依相關稅法規定辦理扣繳並申報所得稅。"
		},
		{
			"number": 2900,
			"content": "受補助團體執行本會補助經費辦理採購事項，應本公平公正公開原則。其\r\n有政府採購法第四條規定者，應依政府採購法等相關規定辦理。"
		},
		{
			"number": 3000,
			"content": "依本辦法所為個案核定之補助事項，其經費支用應依核定科目支用，核定\r\n科目未全數支用完畢者，其剩餘款應全數繳回或依實際支用額度核撥經費\r\n。依本會核定年度計畫辦理者，於辦理年終結案時，其總支用經費低於核\r\n定之總經費者，應按比例繳回本會補助經費。但改善運動訓練站環境項目\r\n，不在此限。"
		},
		{
			"number": 3100,
			"content": "受補助單位依本辦法補助款項而有法定孳息發生者，應全部繳回本會。"
		},
		{
			"number": 3200,
			"content": "受補助單位就同一案件而向二個以上機關提出申請補助者，應列明全部經\r\n費內容及其向各該機關（構）申請補助之項目及金額。"
		},
		{
			"number": 3300,
			"content": "本會為瞭解受補助單位辦理各該年度體育運動業務情形，並協助其解決執\r\n行問題及困難，其相關業務輔導考核之辦理方式如下：\r\n一、定期輔導考核：本會得於每年七月及十月下旬實施定期業務輔導考核\r\n    ，受補助單位應配合輔導人員並提供相關報表帳冊等資料。當年度參\r\n    加亞運或奧運之參賽團體，得視需要另行安排輔導考核日期。\r\n二、平時行政輔導：本會業務相關人員應隨時與受補助單位連繫解決問題\r\n    及困難。本會業務相關人員進行訪視服務而有檢視相關文件之必要者\r\n    ，受補助單位應配合之。\r\n本會為辦理本辦法所定業務輔導事項，得邀請相關業務領域之單位、學者\r\n專家及本會業務人員組成輔導考核會；其組織、任務、分工及其運作方式\r\n，由本會另定之。"
		},
		{
			"number": 3400,
			"content": "前條業務輔導事項如下：\r\n一、本會核定年度計畫執行情形（含計畫項目執行率、預估目標達成率及\r\n    第十條規定之計畫送核執行情形等）。\r\n二、指定必辦項目執行情形（含計畫目標達成率、辦理項目執行率等）。\r\n三、社會資源募集情形（含人力資源整合、社會贊助金額數、公私部門經\r\n    費分配率、社會贊助來源及投入指定必辦項目經費比例等）。\r\n四、經費執行情形（含第六條第一項及第二項補助限制使用情形、第二十\r\n    四條計畫經費使用情形及第十九條至第三十二條計畫經費歸類整理情\r\n    形等）。\r\n五、各該年度計畫執行議題、疑義、困難及建議事項。"
		},
		{
			"number": 3500,
			"content": "受補助單位有下列情事之一，且經本會通知限期改善仍未改善者，本會得\r\n撤銷補助並追繳其所受補助，並自通知改善期限屆滿當時起一年內不予補\r\n助：\r\n一、未按本會核定計畫執行。\r\n二、未依規定使用經費。\r\n三、未按規定核銷或逾期尚未核銷。\r\n四、妨害其他申請單位經費之申請。\r\n五、妨害其他受補助單位對於本會核定計畫之執行。\r\n六、對本會或本會人員聲譽有詆譭者。\r\n受補助單位依各該年度計畫核定而有前項情形者，其未依規定完成改善前\r\n，本會得暫緩撥付其後各期經費補助。其不能改善者，本會得廢止其後各\r\n期經費補助。"
		},
		{
			"number": 3600,
			"content": "受補助單位有下列情形之一，本會得撤銷、廢止或繳回其當年度全額或部\r\n分補助，或追繳其所受補助，並得於核定次一年度對於各該補（捐）助案\r\n件停止補（捐）助一年至五年或自事實發生日起二年內，停止受理本辦法\r\n所定有關經費補助申請：\r\n一、未按規定辦理核銷或核銷跨越年度者。\r\n二、經本會通知改善，而未改善逾期達三個月者。\r\n三、未依本會核定之年度計畫執行而達三個項次（含）以上者。\r\n四、未依第十條第一項辦理，經通知補正而未補正者。\r\n五、經本會考核，其成效不佳、未依補助用途支用經費或有虛（浮）報等\r\n    情事。\r\n六、無特殊理由，未依第十二條規定辦理相關事項，經通知補正未補正而\r\n    達五項次以上者。\r\n七、未依第五條、第六條、第十三條及第十四條規定執行經費經通知補正\r\n    而未補正者。\r\n八、所屬選手一年內有二名以上違反世界反禁藥組織（World Anti-Dopi-\r\n    ng Agency， 即 WADA ）相關規範而使用運動禁藥，且經查屬實者。\r\n九、未配合本會重要政策辦理者。\r\n十、違反國際體育運動組織規定或本會法規規定者。"
		},
		{
			"number": 3700,
			"content": "未依第五條經費基準附註之服裝製作規定辦理且經查明屬實者，本會應追\r\n繳該次服裝補助費，並得依前二條規定辦理。其未依第七條規定辦理保險\r\n者，撤銷或追繳該次補助款。"
		},
		{
			"number": 3800,
			"content": "本會各該年度經費不足，申請單位所提申請，縱符合本辦法補助規定，仍\r\n得不予補助。"
		},
		{
			"number": 3900,
			"content": "本辦法自發布日施行。"
		}
	]
}