{
	"法規性質": "命令",
	"法規名稱": "行政訴訟裁判費以外必要費用徵收辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020100&LNNDATE=20150508&LSER=001",
	"法規類別": "司法＞院本部＞行懲及智財目",
	"異動日期": "20150508",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依行政訴訟法第九十八條之六第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政訴訟裁判費以外其他進行訴訟之必要費用之徵收及計算，依本辦法之\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "抄錄費，每百字徵收新臺幣十五元，未滿百字者，按百字計算。但裁判書\r\n及其他依職權抄送之文件，不得收抄錄費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "翻譯費，中文翻譯為英文、日文者，每百字徵收新臺幣三百五十元；翻譯\r\n為西班牙文、法文或德文者，每百字徵收新臺幣四百五十元；翻譯其餘外\r\n國文字者，每百字徵收新臺幣六百五十元；字數均按中文字數計算，未滿\r\n百字者，按百字計算。\r\n行政法院認無適任之該外國語文翻譯人員時，應由當事人自行翻譯後提出\r\n於法院，其翻譯費之計算，適用前項規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "文書之黑白影印、列印費，B5、A4  規格紙張每頁徵收新臺幣二元。B4、\r\nA3  規格紙張每頁徵收新臺幣三元。彩色影印、列印費，B5、A4  規格紙\r\n張每頁徵收新臺幣十五元。B4、A3  規格紙張每頁徵收新臺幣三十元。運\r\n送費及登載公報新聞紙費，依實支數計算。經行政法院裁定命提出文書之\r\n第三人，其提出文書之影印、列印費及運送費，亦同。\r\n文書之攝影、電子掃描費每張徵收新臺幣一元。但自備器材操作者，不另\r\n徵收費用。\r\n請求交付法庭錄音、筆錄光碟費用，每張光碟徵收新臺幣一百元。攝影、\r\n電子掃描文書、證據而請求交付光碟，亦同。\r\n聲請補發裁判書、判決確定證明書或其他訴訟文書，於十頁以內者，徵收\r\n新臺幣一百元，逾十頁者，每五頁徵收新臺幣二十元，不滿五頁者，以五\r\n頁計算。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "請求就文書或證據為攝影、電子掃描並列印或交付光碟，應依前條規定分\r\n別計費，合併徵收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證人、鑑定人、通譯到場之日費，每次依新臺幣五百元徵收。\r\n證人、鑑定人、通譯到場往返所需之交通費，以所乘坐交通工具之費用徵\r\n收。其所乘坐交通工具，市內以搭乘公共汽車、大眾捷運系統，長途以搭\r\n乘火車、高鐵、公共汽車、輪船為原則；如有等位者，以中等等位標準徵\r\n收。但身體殘障或行動不便者，市內得搭乘計程車。\r\n證人、鑑定人、通譯住居所在離島或國外地區，必須搭乘飛機者，或有水\r\n陸交通阻隔無法通行或指定到場之期日甚為急迫時，得搭乘經濟艙等級之\r\n飛機。\r\n因前項情形而搭乘飛機者，法院應審核其提出足資證明之文件。\r\n證人、鑑定人、通譯在途及滯留日期內之住宿費及雜費，每日依國內出差\r\n旅費報支要點所定薦任級以下人員每日給與之標準徵收。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "當事人聲請訊問證人、需用通譯或行鑑定，於證人、鑑定人、通譯請求日\r\n費、旅費或鑑定人請求報酬時，承辦書記官應視事件之繁簡，證人、鑑定\r\n人路途之遠近，斟酌鑑定人相類業務之報酬，計算其費用額，經行政法院\r\n審查後，通知當事人逕向行政法院繳納。\r\n前項繳納之費用，如有不足支付之情形，仍得命當事人再行補繳。\r\n行政法院依職權調查證據，認有訊問證人、需用通譯及命行鑑定必要時，\r\n亦得斟酌情形，命當事人一造單獨繳納或兩造平均繳納。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行政法院選任鑑定人或囑託機關、學校、團體、從事學術研究之人陳述或\r\n審查鑑定意見如需鑑定費用，該鑑定人或機關、學校、團體、從事學術研\r\n究之人對於鑑定工作有一定之收費標準者，得命當事人逕向該鑑定人或機\r\n關、學校、團體、從事學術研究之人繳納鑑定費用；如該鑑定人或機關、\r\n學校、團體、從事學術研究之人無收費標準之規定，而又需支給者，應由\r\n該鑑定人、機關、學校、團體或從事學術研究之人於鑑定前填具行政訴訟\r\n鑑定事件申請鑑定費用報告表（格式一或二）或提出總費用數額之請求，\r\n由行政法院審查後送會計室簽註意見，報請院長或其授權代簽人核准後，\r\n命當事人向該鑑定人或機關、學校、團體、從事學術研究之人繳納取據為\r\n證。\r\n前項繳納之費用，如有不足支付之情形，仍得命當事人向該鑑定人或機關\r\n、學校、團體、從事學術研究之人再行補繳；如有餘額，應辦理發還之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三人經行政法院裁定命提出文書者，其提出文書之到場費用為訴訟必要\r\n費用之一部。\r\n前項費用額之計算，準用證人日費、旅費之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法規定應徵收之抄錄費、翻譯費及到庭日費，得由司法院視經濟情\r\n形提高至十倍加收之。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "通常訴訟程序事件上訴審律師任訴訟代理人者，其得列為訴訟費用之酬金\r\n，由最高行政法院依聲請或依職權裁定其數額。\r\n最高行政法院裁定前項律師酬金，應視訴訟標的金額或價額、事件之繁簡\r\n、訴訟之結果及律師之勤惰，並參酌受任時財政部訂定之執行業務者收費\r\n及費用標準酌定之，最高不得逾新臺幣五十萬元。但律師與當事人約定之\r\n酬金較低者，不得超過其約定。\r\n最高行政法院於前項裁定前，得予律師及當事人陳述意見之機會。\r\n第一項律師酬金，不論選任或委任律師人數，均按件數計算。\r\n前四項規定，於訴訟代理人為會計師、專利師、專利代理人者，準用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "行政法院或審判長依法律規定，為當事人選任律師為特別代理人者，其律\r\n師之酬金由行政法院或審判長酌定之。\r\n前項酬金為訴訟必要費用之一部，其計算標準由司法院定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "行政訴訟執行費用之徵收，依強制執行法之規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法規定徵收之必要費用如有溢收情事者，行政法院應依聲請或依職\r\n權發還之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國八十九年七月一日施行。\r\n本辦法修正條文自發布日施行。但中華民國九十六年八月六日修正發布之\r\n條文，自九十六年八月十五日施行；一百零一年五月二十二日及九月六日\r\n修正發布之條文，自一百零一年九月六日施行。"
		}
	]
}