{
	"pcode": "M0050032",
	"type": "命令",
	"title": "漁會選舉罷免辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050032&LNNDATE=20160616&LSER=001",
	"category": [
		"農業法規",
		"漁業目"
	],
	"date": "20160616",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁會法第五十一條之二規定訂定之。"
		},
		{
			"number": 200,
			"content": "漁會之選舉、罷免，除漁會法及漁會法施行細則另有規定外，依本辦法之\r\n規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱漁會之選舉、罷免，係指各級漁會理事長、常務監事、理事、\r\n監事、會員代表及漁民小組組長、副組長之選舉、罷免。"
		},
		{
			"number": 400,
			"content": "漁會之選舉、罷免事務，由各該漁會辦理，並由各級主管機關指導之。"
		},
		{
			"number": 500,
			"content": "漁會選舉事務應於選任人員任期屆滿前九十日或主管機關指定之日期開始\r\n辦理，並於任期屆滿三十日前或主管機關指定之日期完成。\r\n屆期仍未完成者，由主管機關依法核辦。"
		},
		{
			"number": 600,
			"content": "漁會選任人員任期屆滿之改選，由中央主管機關公告漁民小組組長、副組\r\n長、會員代表之選舉（以下簡稱漁民小組選舉）投票日及改選計畫。"
		},
		{
			"number": 700,
			"content": "漁會選舉之選舉人、候選人入會年資之計算，以漁民小組選舉投票日前一\r\n日為準。但理事、監事選舉，其候選人入會年資之計算，以候選人登記截\r\n止之日為準。"
		},
		{
			"number": 800,
			"content": "漁會之選舉、罷免辦理方式如左：\r\n一、理事長、常務監事、理事、監事及出席上級漁會會員代表之選舉，以\r\n    集會投票方式為之。\r\n二、漁民小組選舉以分區投票方式為之。\r\n三、各種選任人員之罷免，以集會投票方式為之。"
		},
		{
			"number": 900,
			"content": "漁會之選舉、罷免以集會投票方式辦理者，其選舉、罷免得移列於討論事\r\n項之前舉行。"
		},
		{
			"number": 1000,
			"content": "漁會之選舉、罷免以集會投票方式辦理者，應於投票日七日前將選舉、罷\r\n免種類、時間、地點、應選出名額及議程，以書面通知應出席人員，並於\r\n投票日在投票處所張貼。\r\n漁會之選舉以分區投票方式辦理者，應於投票日七日前將選舉種類、時間\r\n、地點及應選出名額在漁會及各辦事處或各漁民小組公告，並以書面通知\r\n選舉人。\r\n前二項之選舉、罷免應報請主管機關指派指導員列席指導。"
		},
		{
			"number": 1100,
			"content": "漁會辦理選舉應依會員會籍檔案及會員名冊編造選舉人名冊，載明編號、\r\n姓名、性別、出生年月日、入會年月日、會員種類及戶籍地址，並得按漁\r\n民小組分別編訂，加蓋漁會圖記。\r\n投票日前六十日之前已登錄會員會籍檔案及會員名冊，依規定有選舉人資\r\n格者，應一律編入選舉人名冊。\r\n投票日前六十日之後，選舉人有戶籍異動，遷出原漁民小組，而未遷出漁\r\n會組織區域者，仍應按選舉人名冊之漁民小組行使選舉權。\r\n選舉人名冊編造後，除漁會及主管機關依法使用外，不得以抄寫、複印、\r\n攝影、錄音或其他任何方式對外提供。"
		},
		{
			"number": 1200,
			"content": "漁會應於漁民小組選舉投票日前六十日在漁會與其辦事處、信用部分部及\r\n各漁民小組公告，敘明選舉人名冊於漁會及其辦事處、信用部分部公開陳\r\n列供閱覽七日，當事人發現錯誤或遺漏時，或會員種類及戶籍地址於公告\r\n日之前有異動者，應於公告之日起七日內，以書面向漁會申請更正。\r\n漁會應於申請更正截止之日起三日內將更正結果通知申請人。經確定之選\r\n舉人名冊應編造三份，一份報主管機關備查，一份函送上級漁會，一份存\r\n查。\r\n前項選舉人名冊確定後，於投票前發現選舉人有漁會法第十九條第一項情\r\n形之一者，由漁會報經主管機關核准後逕予更正或於投票日經指導員同意\r\n後更正，並報請主管機關備查。"
		},
		{
			"number": 1300,
			"content": "漁會選舉候選人申請登記，均應自公告受理候選人登記之日起五日內，填\r\n具候選人登記申請書並檢附有關證件向各該漁會辦理登記。其登記為上級\r\n漁會理事、監事候選人者，並應檢附所屬基層漁會出具之資格證明。\r\n前項登記，委託他人代為辦理者，應繳驗申請人及受託人國民身分證，並\r\n附委託書。"
		},
		{
			"number": 1400,
			"content": "漁會選舉候選人於登記期間截止前撤回候選人登記者，應檢具撒回登記申\r\n請書，向原受理登記之漁會申請撤回登記，逾時不予受理。\r\n前項撤回，委託他人代為辦理者，應繳驗申請人及受託人之國民身分證，\r\n並附加蓋原申請登記時所用印章之委託書。"
		},
		{
			"number": 1500,
			"content": "漁會選舉候選人之資格審查，應由左列人員組織候選人資格審查小組辦理\r\n之：\r\n一、漁會理事長、常務監事及總幹事。\r\n二、上級漁會指派之代表一人。\r\n三、主管機關聘請之人員三人。\r\n資格審查小組由漁會理事長召集之，主管機關應派員指導監督。"
		},
		{
			"number": 1600,
			"content": "候選人資格審查小組，應於候選人登記截止之日起七日內完成審查工作；\r\n經審查不合格者，應書明理由通知其本人，如有異議，應於接到通知之日\r\n起三日內以書面檢附有關證件，向漁會申請複審，以一次為限，逾期不予\r\n受理。\r\n候選人資格審查確定後，應抽籤排定合格候選人先後次序，造具名冊，報\r\n請主管機關備查，並由漁會於投票日七日前公告，及書面通知候選人。\r\n漁會為審查選任人員候選登記資格，應洽請財團法人金融聯合徵信中心、\r\n票據交換所及司法、檢察、調查、警察、戶政等相關機關（構）依法提供\r\n候選登記人之債信、刑案、素行及戶籍等資料，並副知主管機關；相關機\r\n關（構）應予協助。"
		},
		{
			"number": 1700,
			"content": "漁會理事長、常務監事之選舉，由理事、監事分別互選之，不適用第十一\r\n條至第十六條之規定。"
		},
		{
			"number": 1800,
			"content": "漁會選舉之投票方式如左：\r\n一、漁民小組選舉，採用無記名單記投票法行之。\r\n二、漁會理事、監事及出席上級漁會會員代表之選舉，採用無記名連記投\r\n    票法。但經全體應出席人數三分之一以上之主張，得採用無記名限制\r\n    連記投票法，其連記人數以不超過應選名額二分之一為限。\r\n三、理事長及常務監事之選舉，採用無記名單記投票法行之。"
		},
		{
			"number": 1900,
			"content": "漁會之選舉、罷免應依左列規定置監票員、發票員、唱票員及計票員，辦\r\n理投票及開票事宜：\r\n一、以分區投票方式辦理者，每一投票所置監票員、發票員、唱票員及計\r\n    票員各一人。監票員由漁會聘請當地公正人士擔任。發票員、唱票員\r\n    及計票員由漁會之聘任職員擔任，聘任職員不足時，得由漁會聘請當\r\n    地公正人士擔任。\r\n二、以集會投票方式辦理者，置監票員二人、發票員、唱票員及計票員各\r\n    一人。監票員由選舉人或罷免案之投票人互推，無法互推時，得由主\r\n    席指定。發票員、唱票員及計票員由漁會之聘任職員擔任。\r\n漁會聘請當地公正人士辦理前項第一款選舉事務時，應報經主管機關核定\r\n。"
		},
		{
			"number": 2000,
			"content": "漁會之選舉票、罷免票，應由各該漁會依規定格式自行印製，並蓋用各該\r\n漁會圖記及指導員印章。"
		},
		{
			"number": 2100,
			"content": "漁會之選舉、罷免，選舉人或罷免案之投票人應親自憑國民身分證領取選\r\n舉票、罷免票，並在選舉人名冊或投票人名冊上簽名或蓋章。\r\n前項簽名或蓋章，以按指印代之者，應由指導員及發票員簽名證明。"
		},
		{
			"number": 2200,
			"content": "漁會之選舉、罷免，應設置投票匭，經指導員、監票員會同檢查後當場密\r\n封。"
		},
		{
			"number": 2300,
			"content": "漁會之選舉、罷免，以集會投票方式辦理者，自開始發票時起，立即停止\r\n辦理報到。以分區投票方式辦理者，投票人應於規定之投票時間內到投票\r\n所投票，逾時不得進入投票所。但已於規定時間內到達投票所尚未投票者\r\n，仍可投票。"
		},
		{
			"number": 2400,
			"content": "漁會之選舉、罷免，投票人應親自在指定場所秘密圈選選舉票或圈定罷免\r\n票後，投入票匭，投票人圈選或圈定後，不得將內容出示他人。但不識字\r\n或身體殘障不能親自圈投而能表示其意思者，得依其請求由指導員及監票\r\n員依據本人意思眼同協助或代為圈投。"
		},
		{
			"number": 2500,
			"content": "漁會之選舉、罷免投票所，除投票人外，非佩帶各該漁會製發標識之人員\r\n不得進入。\r\n漁會以集會投票方式辦理選舉、罷免開始時，會議主席得宣布與選舉、罷\r\n免無關之在場人員離開會場。"
		},
		{
			"number": 2600,
			"content": "漁會之選舉、罷免，出席人員有下列情事之一者，會議主席經指導員之同\r\n意或逕由指導員予以警告；不服警告時，應令其退出，並得按情節輕重，\r\n當場宣布取銷其選舉權、被選舉權、罷免權或禁止其出席該次會議之權利\r\n，並在紀錄中敘明：\r\n一、妨礙會場秩序或會議之進行者。\r\n二、在旁監視、勸誘或干涉其他選舉人或罷免案之投票人圈投者。\r\n三、將選舉票、罷免票攜出指定之圈選場所圈選者。\r\n四、未依第二十四條規定圈投者。\r\n五、攜帶武器或危險物品入場者。\r\n六、其他妨害選舉、罷免工作之進行者。\r\n漁會之選舉、罷免，出席人員不得攜帶手機及其他攝影器材進入投票所。"
		},
		{
			"number": 2700,
			"content": "選舉票、罷免票有左列情事之一者無效：\r\n一、不用漁會製發之選舉票、罷免票者。\r\n二、不用漁會製備之圈選工具者。\r\n三、單記投票法圈選二人以上或連記投票法圈選人數超過規定之連記人數\r\n    者；或在罷免票圈「同意罷免」及「不同意罷免」兩種者。\r\n四、簽名、蓋章、按指印或加入任何文字或劃寫符號者。\r\n五、圈選位置不能辨別為所選何人或所圈為「同意罷免」或「不同意罷」\r\n    者。\r\n六、圈選後加以塗改者。\r\n七、將選舉票或罷免票污染致不能辨別者。\r\n八、將選舉票或罷免票撕破不完整者。\r\n九、不加圈完全空白者。\r\n十、選舉票、罷免票未加蓋漁會圖記及指導員印章者。\r\n選舉以連記投票法圈選者，如僅部分有前項第四款、第五款之情形，以該\r\n部分為無效。\r\n第一項無效票及第二項無效部分，應由指導員當場認定之，並在紀錄中敘\r\n明。"
		},
		{
			"number": 2800,
			"content": "漁會之選舉、罷免、開票完畢後，選舉票、罷免票應集中包封，並在封面\r\n書明漁會名稱、屆次、種類、選舉票、罷免票張數及年月日等，由監票員\r\n會同會議主席、指導員驗簽後，交由漁會妥為保管，俟下次改選完畢後焚\r\n燬之。"
		},
		{
			"number": 2900,
			"content": "漁會之選舉，除漁民小組組長、副組長選舉以得票數最多者為組長，次多\r\n者為副組長外，按其應選出名額，以得票數較多者為當選。得票數相同時\r\n，當場以抽籤決定之。\r\n理事、監事、候補理事、監事之當選名次以得票多寡為序，票數相同時，\r\n以抽籤決定之。\r\n前二項之抽籤，候選人未在場或雖到場經唱名三次後仍不抽籤者，由指導\r\n員代為抽定。"
		},
		{
			"number": 3000,
			"content": "漁會之選舉、罷免，經截止投票後，應即當眾唱名開票，並由會議主席或\r\n指導員當場宣布開票結果。但發現有舞弊或違背法令情事時，會議主席經\r\n指導員同意或逕由指導員於投票完畢後，宣布將票匭加封，並報主管機關\r\n核辦。\r\n會議主席未於當場宣布開票結果時，得由指導員代為之。"
		},
		{
			"number": 3100,
			"content": "漁會之選舉、罷免，在開票結果宣布後，如有異議，應於七日內以書面向\r\n主管機關申請核辦，逾期提出者，不予受理。但分區投票選舉者，應於當\r\n場以口頭或書面向指導員申請核辦，事後提出者主管機關不予受理。\r\n主管機關應於接受前項申請之日起十五日內，予以核復。"
		},
		{
			"number": 3200,
			"content": "漁民小組組長、副組長、會員代表之選舉、罷免結果，應於選舉、罷免投\r\n票完畢之當日，由指導員編造選舉、罷免情形紀錄二份，分送漁會及主管\r\n機關，並由漁會於選舉、罷免投票完畢之日起七日內造具當選人簡歷冊或\r\n被罷免人名冊，報請主管機關備案。\r\n理事長、常務監事、理事、監事及出席上級漁會代表之選舉、罷免結果，\r\n應由漁會於選舉、罷免投票完畢之日起七日內編造當選人簡歷冊候補理事\r\n、監事名冊或被罷免人名冊，報請主管機關備案，並副知上級漁會。"
		},
		{
			"number": 3300,
			"content": "漁會選舉之當選人，先後當選上下級漁會理事、監事時，應於當選上級漁\r\n會理事、監事之日起七日內以書面分別各該漁會自行擇任一職，並報主管\r\n機關備查。逾期未擇定者，即喪失其上級漁會理事、監事之當選資格，由\r\n主管機關逕予註銷，依候補順序遞補，並通知各該漁會。"
		},
		{
			"number": 3400,
			"content": "選舉當選人由漁會發給當選證書。\r\n理事長、常務監事、理事、監事得由漁會申請主管機關發給當選證明書。"
		},
		{
			"number": 3500,
			"content": "漁會漁民小組選舉改選後之首次會員 (代表) 大會，由原任理事長召集，\r\n以出席會議之會員 (代表) 互推一人為主席，選舉理事、監事。逾期不召\r\n集或原任理事長無法行使職權時，由主管機關指定原任理事一人召集之。\r\n基層漁會依前項召集之會員 (代表) 大會，應於漁民小組選舉投票完畢之\r\n日起十五日內為之。"
		},
		{
			"number": 3600,
			"content": "漁會改選後之首次理事、監事會，應於會員 (代表) 大會選舉投票完畢之\r\n日起十日內，分別由原任理事長、常務監事召集，由出席會議之理事、監\r\n事互推一人為主席，互選理事長、常務監事。逾期不召集或原任理事長、\r\n常務監事無法行使職權時，由主管機關指定原任理事或監事一人召集之。"
		},
		{
			"number": 3700,
			"content": "漁會選任人員因故辭職，應以書面向漁會提出，辭職書送達漁會時即生效\r\n力。漁會應向主管機關備案，並向原選出單位或會議提出報告。\r\n理事長、常務監事、理事、監事或會員代表辭職後，不得在原任期內再行\r\n參加原任職務之補選。"
		},
		{
			"number": 3800,
			"content": "漁會選任人員之罷免，由原選出單位或會議之選舉人提出之。但就任未滿\r\n一年者，不得罷免。"
		},
		{
			"number": 3900,
			"content": "罷免案之提議人應擬具罷免申請書，敘述事實及理由，經原選舉人總數三\r\n分之一以上之連署，方得向漁會提出，並副知主管機關。"
		},
		{
			"number": 4000,
			"content": "漁會查明罷免申請書連署人有不實者，或於向漁會提出罷免申請書之日起\r\n三日內，經原連署人申請撤回連署後，不足法定人數者，應於收到該申請\r\n書之日起五日內退還之，並副知主管機關。"
		},
		{
			"number": 4100,
			"content": "漁會應於收到罷免申請書之日起十五日內，將申請書副本通知被罷免人，\r\n被罷免人在收到副本之日起十五日內，得向漁會提出答辯書，逾期視為放\r\n棄答辯權利。被罷免人為理事長者，由漁會總幹事通知之。\r\n前項答辯書應副知主管機關。"
		},
		{
			"number": 4200,
			"content": "罷免申請書副本送達被罷免人時，應以郵局回執或送件回單為憑。"
		},
		{
			"number": 4300,
			"content": "漁會之罷免案，在未提出會議前，得由原連署人三分之二以上同意撤回之\r\n，提出會議後，除應得原連署人全體同意外，並應由主席徵詢全體出席人\r\n無異議，始得撤回。"
		},
		{
			"number": 4400,
			"content": "漁會因罷免案舉行集會投票時，應將罷免申請書及答辯書同時分發各出席\r\n人，並當場宣讀。"
		},
		{
			"number": 4500,
			"content": "漁會在被罷免人提出答辯書截止之日起十五日內，由理事長、常務監事或\r\n漁民小組組長召開會員 (代表) 大會、理事會、監事會或漁民小組會議。\r\n理事長、常務監事或漁民小組組長本人為被罷免人或不依前項規定召集會\r\n議時，由主管機關指定理事、監事或會員 (代表) 一人召集並為會議之主\r\n席。"
		},
		{
			"number": 4600,
			"content": "會員代表、漁民小組組長、副組長、理事、監事之罷免案，經全體應出席\r\n人數三分之二以上出席，同意罷免票達出席人數三分之二以上者為通過罷\r\n免，未達三分之二者為否決罷免。\r\n理事長、常務監事之罷免案，經全體應出席人數三分之二以上出席，同意\r\n罷免票達全體應出席人數三分之二以上者為通過罷免，未達三分之二者為\r\n否決罷免。\r\n漁會之罷免案，經召集會議，其出席人數未達前二項規定者，視為否決罷\r\n免。"
		},
		{
			"number": 4700,
			"content": "漁會之罷免案，經否決者，在該被罷免人同一任期內，不得再以同一事實\r\n及理由提出罷免。"
		},
		{
			"number": 4800,
			"content": "辦理漁會選舉、罷免事務之工作人員或指導員，如有妨害選舉或罷免之情\r\n事者，應依有關法令懲處；如涉及刑事責任者，由主管機關移送檢察機關\r\n偵辦。"
		},
		{
			"number": 4900,
			"content": "本辦法所定公告、票、冊、書、表等格式及圖例，由中央主管機關定之。"
		},
		{
			"number": 5000,
			"content": "本辦法自發布日施行。"
		}
	]
}