{
	"法規性質": "命令",
	"法規名稱": "漁會財務處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050029&LNNDATE=20100107&LSER=001",
	"法規類別": "農業法規＞漁業目",
	"異動日期": "20100107",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依漁會法第五十一條之二規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "漁會以每年一月一日起至十二月三十一日止為會計年度。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "漁會會計基礎採權責發生制。\r\n前項所稱權責發生制，指收入於確定應收時，費用於確定應付時，即行入\r\n帳。決算時收入及費用，並按其應歸屬年度予以調整分錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "會計期間內支出應與其收入相配合。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "會計方法之採用，於各會計期間均應一致，有變更時，應予說明並分析其\r\n差異金額。"
		},
		{
			"編章節": "第 二 章 會計報告"
		},
		{
			"條號": "第 6 條",
			"條文內容": "會計報告應依本辦法及中央主管機關規定辦理，其對內會計報告由各該漁\r\n會視其事業實際需要編報之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "會計報告按漁會各類事業會計分別獨立之規定應為部門別及綜合之編造。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各種會計報告應根據會計紀錄核實編造，並正確表示財務狀況及事業損益\r\n或經費所入所出過程。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會計報告分下列二類：\r\n一、靜態會計報告：表示一定期日之財務狀況。\r\n二、動態會計報告：表示一定期間之財務變動及營運經過情形。\r\n前項靜態及動態會計報告遇有比較之必要時，應分別分析比較。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "靜態會計報告按其事實需要分別編造下列各表：\r\n一、資產負債表。\r\n二、現金結存及行庫存透日報表。\r\n三、證券明細表。\r\n四、票據明細表。\r\n五、存貨明細表。\r\n六、原物料明細表。\r\n七、在製品明細表。\r\n八、用品明細表。\r\n九、固定資產明細表。\r\n十、其他資產負債各科目明細表。\r\n前項報表有補充註釋者，視為該報表之一部分。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "動態會計報告按其事實需要分別編造下列各表：\r\n一、事業損益及經費所入所出計算表。\r\n二、各項收入、支出、所入及所出明細表。\r\n三、現金流量表。\r\n四、固定資產增減明細表。\r\n五、盈虧撥補表。\r\n前項報表有補充註釋者，視為該報表之一部分。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "會計報告之編造規定如下：\r\n一、日報：\r\n（一）現金結存及行庫存透日報表（根據現金日記簿及行庫存透明細紀錄\r\n      編造）。\r\n（二）庫存現金表（供金融事業專用）。\r\n（三）日計表（各事業部門應按日編造）。\r\n二、月報：\r\n（一）資產負債表。\r\n（二）事業損益及經費所入所出計算表。\r\n三、年報：\r\n（一）資產負債表。\r\n（二）事業損益及經費所入所出計算表。\r\n（三）現金流量表。\r\n（四）財務分析表。\r\n（五）固定資產明細表。\r\n（六）固定資產增減明細表。\r\n（七）證券明細表。\r\n（八）票據明細表。\r\n（九）存貨明細表。\r\n（十）原物料明細表。\r\n（十一）在製品明細表。\r\n（十二）用品明細表。\r\n（十三）其他資產負債各科目明細表。\r\n（十四）各項收入、支出、所入及所出明細表。\r\n（十五）盈虧撥補表。\r\n前項第三款第一目、第二目、第四目及第三目中各事業損益部門均應編造\r\n二年期比較報表。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會計報告編造期限如下：\r\n一、日報：於次日上午編造完竣。\r\n二、月報：於次月五日前編造完竣。\r\n三、年報：於次年二月底以前編造完竣。\r\n年報經會員（代表）大會議決通過後七日內報請主管機關備查，並送上級\r\n漁會參考。\r\n金融事業年報編製應依農業金融法及其相關法規辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "會計報告應由總幹事及主辦會計人員簽章。其涉及各事業單位者應由各該\r\n單位主管、主辦人員及會計人員會同簽章。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會計報告有下列情事之一者，應予更正：\r\n一、未根據帳簿編製。\r\n二、內容與帳簿所載不符。\r\n三、未依規定程式編製或內容顯有錯誤。\r\n四、繕寫計算錯誤不依規定更正。\r\n五、未經規定人員簽章。\r\n六、其他與法令規定不合。"
		},
		{
			"編章節": "第 三 章 會計科目"
		},
		{
			"條號": "第 16 條",
			"條文內容": "會計科目分類如下：\r\n一、資產、負債、淨值類：適用於各類事業。\r\n二、事業損益類：適用於經濟事業、金融事業。\r\n三、經費所入所出類：適用於服務事業。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "漁會會計科目採二級分類三級編號，其三級編號第一級為「大類」，第二\r\n級為「中類」，第三級為「總分類帳會計科目」。\r\n前項所定三級編號之科目與用人費用明細子目之分類編號及名稱，不得任\r\n意變更。但為業務擴充需要，得專案報請中央主管機關核准增減之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "會計科目名稱統一規定如下：\r\n一、資產、負債、淨值之總分類帳會計科目如附表一。\r\n二、經濟事業收入及支出之總分類帳會計科目如附表二。\r\n三、金融事業收入及支出之總分類帳會計科目如附表三。\r\n四、服務事業所入及所出之總分類帳會計科目如附表四。\r\n五、事業損益類費用支出之明細分類帳會計子目如附表五。\r\n六、經費所入所出類所出之明細分類帳會計子目如附表六，會計細目如附\r\n    表七。\r\n七、資產負債之明細分類帳會計子目、會計細目如附表八。"
		},
		{
			"編章節": "第 四 章 會計簿籍"
		},
		{
			"條號": "第 19 條",
			"條文內容": "會計簿籍之名稱規定如下：\r\n一、序時帳簿：以事項發生之時序為主而記錄之帳簿，包括現金收入、支\r\n    出日記簿及轉帳日記簿。但為簡化記帳程式，得視實際需要以傳票或\r\n    可資應用表單之裝訂本代替之。\r\n二、分類帳簿：以事項歸屬之會計科目為主而記錄之帳簿，包括總分類帳\r\n    及明細分類帳。\r\n三、備查簿：為處理事務便於查考而記錄之簿籍，屬於備忘登記性質，記\r\n    錄總分類帳及明細分類帳所未能詳載之事項，包括各項備查簿、登記\r\n    簿及目錄簿。\r\n總分類帳、明細分類帳及各項備查簿應依規定格式設置或以電腦輸出之報\r\n表裝訂成冊代替。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "總分類帳採用訂本式，其他各種帳簿得採用訂本式、活頁式或卡片式。\r\n訂本式帳簿應依順序編列頁數，並於啟用前依下列規定辦理：\r\n一、帳頁之前，須貼印「啟用帳簿日期表」填明漁會名稱、帳簿名稱及冊\r\n    數、帳簿總頁數、啟用日期等項，並由主管人員及主辦會計人員簽名\r\n    蓋章。\r\n二、帳頁之後，須貼印「經管本帳簿人員一覽表」，由經管帳簿人員簽名\r\n    蓋章。遇有人員更調時，應由原經管人員及接管人員分別註明交出或\r\n    接管日期，並簽名蓋章。\r\n活頁帳簿開始記載前，依下列規定辦理：\r\n一、每頁應由記帳員及主辦會計人員蓋章。\r\n二、每戶所用之帳頁，應各編頁數，自為起訖。\r\n三、活頁帳簿之簿殼面頁，應黏貼該帳簿名稱及漁會名稱，並附「啟用帳\r\n    簿日期表」、「經管本帳簿人員一覽表」。\r\n卡片帳應裝箱保管，並得不用帳夾。其處理方法與活頁帳同。\r\n本條所定簿籍以電腦輸出之報表裝訂時，應依下列規定辦理：\r\n一、總分類帳得依月份編頁成冊。\r\n二、明細分類帳依各科目順序編頁成冊。\r\n年度終了時應加訂封面註明報表張數，由總幹事、會計人員及有關事業單\r\n位主管人員在裝訂處蓋章並以電子媒體存放。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "會計帳簿有下列情事之一者，應予更正：\r\n一、日記簿及明細分類帳之登記，未經根據合於規定之記帳憑證。\r\n二、總分類帳之過入，未經根據合於規定之記帳憑證或科目日結單。\r\n三、帳簿記載之內容與記帳憑證或日計（報）表、科目日結單不符。\r\n四、記載、繕寫或計算錯誤。\r\n五、其他與規定不合。"
		},
		{
			"編章節": "第 五 章 會計憑證"
		},
		{
			"條號": "第 22 條",
			"條文內容": "會計憑證分下列二類：\r\n一、原始憑證：證明事項之經過，而為造具記帳憑證所根據之憑證。\r\n二、記帳憑證：證明處理會計事項人員之責任，而為記帳所根據之憑證。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "原始憑證分下列各種：\r\n一、現金、票據及證券等之收付移轉單據。\r\n二、用人費用支給之表單收據。\r\n三、各項費用開支及購置財物、貨品等之發票收據及證明憑單。\r\n四、財物請領、供給、移轉、處置及保管等之有關單據。\r\n五、買賣、借貸及承攬等契約之有關單據。\r\n六、財物處分及毀損或滅失等之有關單據。\r\n七、折舊、呆帳、攤提及攤銷等之有關計算表據。\r\n八、各項放款及其償還之有關單據。\r\n九、各項存款及其提款之有關單據。\r\n十、成本計算之單據。\r\n十一、盈虧處理之書據。\r\n十二、法案、決議、命令、批示及其他可資證明各項會計事項發生經過之\r\n      有關單據。\r\n十三、其他書表憑證單據。\r\n前項各種憑證之附屬書類視為各該憑證之一部。\r\n原始憑證之格式內容，已有規定者應依其規定，習慣上有一定程式者應依\r\n習慣程式，其餘得視事實需要自行設計，如能代替記帳憑證者應具備記帳\r\n憑證之形式要件規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "記帳憑證分為下列各種：\r\n一、現金收入傳票。\r\n二、現金支出傳票。\r\n三、轉帳收入傳票。\r\n四、轉帳支出傳票。\r\n前項各種記帳憑證以顏色區分之，並應依科目別彙總編製科目日結單憑以\r\n過入總分類帳。\r\n第一項記帳憑證於經濟、服務事業部門得依實際需要採用複式傳票。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各種傳票應記載之事項如下：\r\n一、年、月、日。\r\n二、會計科目。\r\n三、摘要。\r\n四、金額。\r\n五、有關原始憑證種類、張數、號數及日期。\r\n六、傳票號碼。\r\n七、其他備查要點。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各種傳票非經下列各款人員簽章不生效力。但實際上無該款人員者，不在\r\n此限：\r\n一、總幹事、主辦會計人員及單位主管人員或渠等授權人。\r\n二、單位之會計人員及主辦人員。\r\n三、關係現金、存放款、票據及證券保管、移轉事項之出納人員。\r\n四、關係財物增減、保管、移轉事項之主辦業務人員。\r\n五、製票人員。\r\n六、登記人員。\r\n前項第一款及第四款人員已於原始憑證上為負責之表示者，傳票上得不簽\r\n章。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "原始憑證有下列情事之一者，不得編製記帳憑證：\r\n一、收入計算及條件與規定不合。\r\n二、支出性質或其計算及條件與規定不合。\r\n三、收支顯與事實經過不符。\r\n四、書據數字計算錯誤。\r\n五、形式未具備或手續不全。\r\n六、其他與規定不合。\r\n整理結算及決算轉列帳目事項得逕製記帳憑證，並應附具計算書表。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "記帳憑證有下列情事之一者，不得據以記帳：\r\n一、根據不合規定之原始憑證編製記帳憑證。\r\n二、記帳憑證內容與原始憑證不符。\r\n三、應記載事項未具備或記載簡略不能表達會計事項之真實情事。\r\n四、會計帳目與事項內容性質不合。\r\n五、記載繕寫計算錯誤未經依照規定更正。\r\n六、未經規定人員簽章。\r\n七、其他與規定不合。"
		},
		{
			"編章節": "第 六 章 預算編審"
		},
		{
			"條號": "第 29 條",
			"條文內容": "漁會預算依經費及各類事業會計分別獨立之規定分類如下：\r\n一、經濟事業預算。\r\n二、金融事業預算。\r\n三、服務事業預算。\r\n前項分類預算應綜合編列總表。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "漁會於會計年度開始前依漁會法第二章所定任務，由各單位分別編訂事業\r\n計畫及預算。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "漁會年度事業計畫及預算，總幹事應於每年十二月底以前提請理事會審定\r\n。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "理事會及會員（代表）大會審議預算案時，總幹事及有關人員應列席說明\r\n，如有修正應按會計科目詳列修正數額及理由。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "理事會審定之預算案，經會員（代表）大會議決並報經主管機關備查後為\r\n法定預算。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "法定預算應按事業計畫進度編製月份分配預算切實執行。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "漁會會議費用及綜合管理費用按前年度收益比率分別編入經濟及金融事業\r\n預算。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "政府機關、輔導機關及上級漁會依專案計畫補助之經費應依其核定之實施\r\n計畫或契約之指定用途辦理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "各事業單位預算分別獨立，不得相互流用。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "經費所入所出類事業為擴充事業有增加支出之必要而非流用所能容納時，\r\n得提出追加預算，每年度以一次為限。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "遇重大事故致預算未能如期完成法定程序時，暫依上年度法定預算同期分\r\n配數執行之。"
		},
		{
			"編章節": "第 七 章 決算編審"
		},
		{
			"條號": "第 40 條",
			"條文內容": "決算依經費及各類事業會計分別獨立之規定分類如下：\r\n一、經濟事業決算。\r\n二、金融事業決算。\r\n三、服務事業決算。\r\n前項分類決算應綜合編列總表。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "會計年度結束後應由各事業單位依據各該事業經營實績及其事業計畫、法\r\n定預算，分別編列決算之事業報告。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "理事會提出監事會監察之決算案，經會員（代表）大會議決並報經主管機\r\n關備查後為法定決算。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "各類事業決算應分別與法定預算比較，總分類帳各會計科目金額之差異達\r\n百分之十以上者，應於決算書表中加以分析，並詳細說明其原因。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "決算應備書表如下：\r\n一、各類事業之事業報告。\r\n二、年度之決算會計報告。\r\n三、有關決算補充說明之各項資料。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "漁會各單位應於每年一月十五日以前分別編造各該事業上年度事業報告，\r\n由會計部門據以彙編決算書，經總幹事核定報請理事會送監事會監察通過\r\n後於四月三十日前提會員（代表）大會議決。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "事業損益類事業之支出應依經營效能比率增減之，實際收入較法定預算增\r\n加時，其支出得比率增加；實際收入較法定預算減少時，其支出應比率減\r\n少，得免辦理追加減預算。\r\n經費所入所出類事業之實際所入較法定預算增加時，其相關支出得依比率\r\n增加，得免辦理追加支出預算，於年度決算時詳加說明。\r\n依總收益比率提撥增加總用人費時，得免辦追加支出預算，於年度決算時\r\n詳加說明。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "監事會及會員（代表）大會審議決算時，總幹事及有關人員應列席說明，\r\n如有修正應按會計科目詳列修正數額及其理由。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "經費所入所出決算應以收支平衡為原則，如有結餘應轉列下年度經費所入\r\n預算。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "經濟事業、金融事業年度決算盈餘於彌補各該事業部門累積虧損後及提撥\r\n各該部門事業公積，餘應撥充為漁會總盈餘；各事業部門撥充漁會總盈餘\r\n於彌補其他事業部門之虧損後，餘依漁會法第四十二條規定比率分配之，\r\n並在各該部門設帳處理。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "經濟事業、金融事業之累積虧損依前條規定彌補，不足時由各該部門依下\r\n列次序填補之：\r\n一、法定公積。\r\n二、事業公積。\r\n三、資產公積。\r\n四、固定資產增值公積。"
		},
		{
			"編章節": "第 八 章 財產管理"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本辦法所稱財產，指各漁會置備之土地、房屋及建築、機器及設備、交通\r\n運輸設備、雜項設備等固定資產，包括各該財產之專用配件及備件在內，\r\n其耐用年限在兩年以上者。\r\n前項財產之分類依附表一規定之固定資產為範圍。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "漁會固定資產淨額不得超過其淨值加上長期借款總額。但金融事業應依農\r\n會漁會信用部各項風險控制比率管理辦法之規定辦理。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "漁會增置房地產及汽車應報經主管機關核准。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "漁會購置、營繕或處分財產均以公開招標為原則，招標時由監事會監察之\r\n，其結果應報請主管機關備查。\r\n前項公開招標應比照政府機關規定辦理，其價值在查核金額十分之一以下\r\n或有下列情形之一者，得用比價或議價為之：\r\n一、營繕或購置財產所需之特殊設備在同一縣（市）地區僅有一家。\r\n二、營繕或購置、處分財產經登報招標二次僅有一家參加。\r\n三、購置財產無完全相同之程式可資比較。\r\n四、經理事會通過且報經主管機關備查之特殊原因。\r\n經濟事業及金融事業之其他特殊固定資產之購置，理事會認為必要時，應\r\n提經會員（代表）大會議決行之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "財產之入帳，其成本價值依下列規定處理：\r\n一、購置財產之成本價值，包括購價、稅捐、儲運、安裝、檢驗、法律及\r\n    登記等費用。\r\n二、營建財產之成本價值，包括建築及設備價款、設計、監工、檢驗、法\r\n    律及登記等費用。\r\n三、財產改良擴充之成本價值，包括改良擴充資本支出及工程受益費之徵\r\n    收等費用。\r\n四、交換取得之財產應以撥付財產之帳面淨值，加補付現金或減補收現金\r\n    為其成本價值。\r\n五、撥入或捐贈取得之財產，於接受時有表冊列明其價值者，可為入帳依\r\n    據，如未列明無原價可稽者，按時價估計其價值列記。\r\n六、資產重估及土地增值調整，依規定程序按核定數列記。\r\n前項第一款至第三款規定有違約金收入，應作為雜項收入處理。第四款或\r\n第五款如因產權移轉而支付稅捐、法律、登記等費用，並須計入成本。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "經費所入所出類事業購置之財產，其列帳科目規定如下：\r\n一、專案補助者，應以專案計畫所出科目列帳，並列入捐贈公積科目，以\r\n    同等金額列入固定資產科目。\r\n二、自籌經費者，應以其他所出－購置費科目列帳，並列入資產公積科目\r\n    ，以同等金額列入固定資產科目。\r\n三、補助經費或承受捐贈者，列入捐贈公積列帳，並以同等金額列入固定\r\n    資產科目。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "漁會處分財產所得之價款，超過帳面淨額及處分財產各項費用之剩餘價值\r\n，應悉數轉入資產公積；低於帳面剩餘價值時，以其差額列入資產公積沖\r\n減，如資產公積無餘額時，以整理支出或其他所出科目列帳。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "財產管理由會務部門負責辦理登記、檢查、建卡、保管、養護、修繕、處\r\n分、移轉、調配運用、保險、核繳稅捐、產權維護等事項。\r\n前項之管理，必要時由會務部門委託使用單位負責辦理。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "財產應指定專人負責保管，如有損毀或滅失，除經查明確屬不可抗力及自\r\n然損耗者外，其因保管疏忽致損毀或滅失者，保管人及使用人應連帶負責\r\n賠償。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "財產應一律分類編號，並黏訂標籤或設定顯明標誌。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "財產之盤存採永續盤存制。由會務部門會同會計部門定期實施盤點核對，\r\n並設簿登記，每年實施盤點核對不得少於一次。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "財產之折舊除經費所入所出會計類及接受捐贈所獲固定資產外，應依行政\r\n院所定固定資產耐用年數表使用年限及所得稅法之規定辦理。但有下列情\r\n形之一者，得列為支出處理：\r\n一、固定資產使用年限規定為二年以內。\r\n二、固定資產之價值在新臺幣六萬元以內。\r\n財產之折舊，應按月計提。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "財產遇有損毀或滅失時應由會務部門簽報總幹事提經理事會審定及監事會\r\n查驗通過後，始得報損轉帳。"
		},
		{
			"編章節": "第 九 章 財務檢核"
		},
		{
			"條號": "第 64 條",
			"條文內容": "財務檢核分類如下：\r\n一、監事會之財務監察。\r\n二、上級漁會之財務稽核。\r\n三、主管機關之財務監督。\r\n財務檢核分定期財務檢核及臨時財務檢核。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "監事會於定期舉行監事會時依規定之職權執行定期財務監察。必要時得報\r\n經主管機關核准舉行臨時監事會執行臨時財務監察。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "上級漁會對下級漁會之定期財務稽核每年舉行一次，必要時視業務需要執\r\n行臨時財務稽核。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "主管機關之定期財務監督，由主管機關邀請有關機關及上級漁會每年舉行\r\n一次，必要時得舉行臨時財務監督。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "財務檢核之範圍如下：\r\n一、會計憑證。\r\n二、會計帳簿。\r\n三、會計報告。\r\n四、預算執行。\r\n五、財務結構及經營績效。\r\n六、會計處理程序。\r\n七、各項資產、負債及淨值之評核。\r\n八、現金收支處理及庫存。\r\n九、財物收支處理及盤存。\r\n十、有關財務之會務及業務事項。\r\n十一、上年度或上次檢核結果提示加強或改進之執行。\r\n十二、其他有關財務事項。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "財務檢核人員執行工作時，對於受檢核單位與所負使命及檢核結果在未公\r\n布前應對外守密，如發現應行糾正改善事項，應隨即會同受檢核漁會總幹\r\n事及有關人員檢討改進，其情節重大或認事實急要者，應先採取必要措施\r\n，並報請主管機關依法辦理。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "財務檢核人員執行任務時，受檢核漁會應予以工作上之配合。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "財務檢核報告書編造後，依下列規定辦理：\r\n一、監事會財務監察報告書應送理事會參辦，並提報會員（代表）大會。\r\n二、上級漁會財務稽核報告書應分送受檢核漁會及其主管機關。\r\n三、主管機關財務監督報告書應分送中央主管機關、受檢核漁會及其上級\r\n    漁會。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "前條所定財務監督及稽核報告書，有糾正或改善事項時，由各該主管機關\r\n督導受檢核漁會切實遵照執行。必要時得補充核示處理意見，並以副本抄\r\n送中央主管機關。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "財務監督及稽核結果，受檢核漁會應提報理事會及監事會；其有糾正及應\r\n改善事項時，理事會應討論具體改善方法，作成決議，立即執行，並由監\r\n事會監察。\r\n前項改善情形應報主管機關及上級漁會備查。"
		},
		{
			"編章節": "第 十 章 財務及會計處理準則"
		},
		{
			"條號": "第 74 條",
			"條文內容": "財務會計之計算以新臺幣元為記帳單位。但成本計算之單位成本，計算至\r\n小數四位為止。\r\n前項財務會計之計算涉及外幣者，應折合新臺幣元為記帳單位，並採四捨\r\n五入進位方式計算至元。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "各項專戶存儲基金及其孳息，除退休資遣撫卹基金之動支依漁會人事管理\r\n辦法規定辦理外，非按其指定特種用途提報理事會審議通過後不得動支。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "非根據真實之合法原始憑證不得造具記帳憑證，非根據合法之記帳憑證不\r\n得記帳。但整理結算及結算後轉列帳目等事項無原始憑證者，不在此限。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "漁會加工、製造、冷藏、冷凍各工廠得視其事業繁簡設置成本紀錄，成本\r\n會計之原料、人工及費用應為詳盡紀錄及詳密計算，分別編造明細報告表\r\n，並比較分析其增減原因。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "應收、應付、預收、預付、備抵呆帳、累計折舊、各項債權及債務、各項\r\n攤銷、各項盤存均應按年分別整理記錄。\r\n經濟事業及金融事業應每月計算損益一次。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "會計憑證關係現金、存放款、票據及證券之出納者，非經主辦會計人員或\r\n其授權人簽章，不得為出納之執行。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "金融事業本部及其分部之現金收入傳票，應先經出納收款蓋章，轉帳收入\r\n傳票應先由金融事業專任會計人員及金融事業主管或渠等授權人員辦理轉\r\n帳並蓋轉帳戳記後憑以記帳。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "金融事業之支出傳票，非經金融事業專任會計人員及金融事業主管人員或\r\n渠等授權人員簽章不得支付或轉帳。但現金之支付，關係客戶提領存款、\r\n匯款者，得依漁會分層負責規定，經核對印鑑相符及記帳後交出納或櫃員\r\n付款，再送專任會計人員或其授權人員核對簽章。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "金融事業辦理各種授信，撥款前之約據及傳票，應於貸放前先經金融事業\r\n專任會計人員及主管人員或渠等授權人員審核簽章始准轉帳付款，不得事\r\n後補章。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "傳票、帳表製記完畢，應即換人覆核，並由覆核員簽章證明。覆核員應就\r\n規定事項詳加審核，如仍有錯誤未予更正，應與原經辦人員負連帶責任。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "已記帳之傳票及原始憑證，經記帳與帳簿核對後，應逐日按科目順序連同\r\n附件、科目日結單及借貸總數表裝訂成冊，依順序編號，加訂封面，註明\r\n各種傳票張數由總幹事、主辦會計人員及單位主管人員，或渠等授權人員\r\n在裝訂處蓋章。每日傳票裝訂成冊後，應由會計部門指定專人負責保管，\r\n按冊循序編列號碼，登記傳票目錄簿，如原始憑證需另行保管者得另行裝\r\n訂成冊，並於傳票目錄簿分別註明存放地點及保管人員。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "已用訖之訂本帳及裝訂之活頁或卡片帳，應在其背脊編列總號及分號並登\r\n記於帳簿目錄簿。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "各種會計報告及其留底，應按其種類，年度別、加具面皮底頁，裝訂成冊\r\n，並在頁面記載報告名稱、起訖年月日、頁數、按冊編列總號，登記於會\r\n計報告目錄簿。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "各種憑證、帳簿及報表自決算報請主管機關備查之日起算，其保存年限分\r\n別規定如下：\r\n一、永久保存者：有關尚未清結消失債權債務之會計憑證及其有關帳表。\r\n二、保存十年以上者：\r\n（一）序時帳簿及日計表。\r\n（二）總分類帳。\r\n（三）資產負債及收支明細分類帳。\r\n（四）各項重要備查簿。\r\n（五）決算報告。\r\n（六）各種會計憑證。\r\n三、保存五年以上者：各項普通備查簿。\r\n四、保存二年以上者：各項日報、月報及其留底。\r\n前項規定保存年限得按事實需要酌予延長。\r\n屆滿第一項規定保存年限之憑證、帳簿及報表，經理事會通過及監事會點\r\n驗，並報經主管機關備查後，得予銷燬。\r\n預決算案及其他與財務會計事項有關之重要資料，應立專卷妥為保管。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "設有辦事處或分支單位者，應設置會計帳簿分別計算收支盈虧，依本辦法\r\n規定辦理，其資金運用由漁會統籌調度。但業務簡單之辦事處或分支單位\r\n，其會計處理事項得由漁會合併辦理。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "內部事業部門或辦事處、分支單位間，相互往來之款項以內部往來科目處\r\n理。但金融事業本部及分部相互間往來之款項，應以聯部往來科目處理。\r\n金融事業對經濟事業融資之款項分別以內部融資和內部借款科目處理，不\r\n得使用內部往來科目。\r\n往來款項應按日相互核對，彙編綜合會計報告時應互相抵銷。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "資產之評價依下列規定核計：\r\n一、各項債權以其帳面價值減除備抵呆帳後之數額為基準，每期結算時應\r\n    按各項債權特性，審慎評估可能損失，提足備抵呆帳。\r\n二、有價證券、長期投資、存貨、承受擔保品及其他資產以成本為基準，\r\n    期末評價應採成本與市價孰低法，成本高於時價時以時價為基準，並\r\n    提足備抵跌價損失。如其時價有劇烈變動，以結算前一個月之平均價\r\n    與成本比較以其低者為基準。\r\n三、預付款項以其有效期間未經過部分或未經消耗之數額為基準。\r\n四、開辦費及未攤銷損失以五年以內期間攤銷完竣為基準。但特殊情形需\r\n    延長年限者，應報請主管機關核准。\r\n五、固定資產以其成本中按期減除累計折舊後之數額為基準，固定資產折\r\n    舊方式，採用直線平均法為原則。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "漁會經營專用漁業權，其經費所出所入列於服務事業部門；經營定置漁業\r\n權或區劃漁業權，其經費收支列於經濟事業部門。\r\n專用漁業權補償費之所入，其所出項目應限於辦理漁業資源復育及漁業公\r\n共設施。\r\n前項補償費所入經費於本年度決算後，其結餘應於次年度轉入專案基金專\r\n款專用。"
		},
		{
			"編章節": "第 十一 章 會計人員及會計交代"
		},
		{
			"條號": "第 92 條",
			"條文內容": "會計人員指辦理會計事務之主辦會計人員及佐理會計人員。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "下列人員為主辦會計人員，受總幹事之指揮監督，負責綜理會計事務並指\r\n揮監督其所屬佐理會計人員：\r\n一、省（市）漁會財務組長。\r\n二、區漁會財務課（股）長。\r\n三、未設組課（股）之指定主辦會計人員。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "佐理會計人員承該管主辦會計人員之命辦理有關會計事務，其以會計人員\r\n名義派駐事業單位辦理有關會計事務者應受各該事業單位主管之指揮監督\r\n，並對主辦會計人員負責。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "會計部門應派駐信用部會計人員，專任辦理信用部會計事務，受信用部主\r\n管人員之指揮監督，並對主辦會計人員負責。\r\n信用部並應設置專任出納人員主辦出納事務，受信用部主管人員指揮監督\r\n，並對信用部主管人員直接負責。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "漁會如業務量減少或人手不足者，其信用部之會計、出納人員得視實際需\r\n要兼辦其他部門之會計、出納事務。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "內部審核之範圍如下：\r\n一、財務審核：計畫與預算之執行及控制之審核。\r\n二、財物審核：現金及其他財物處理程序或盤點之審核。\r\n三、工作審核：工作績效之審核。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "會計人員執行內部審核向有關部門查閱簿籍、憑證及其他文件或檢查現金\r\n財物時，各該部門主管不得隱匿或拒絕，遇有疑問應為詳細之解說。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "會計人員對於不合法之會計程序或會計文書應使有關人員完成更正後再予\r\n辦理，如遇拒絕更正時應報請總幹事更正之。\r\n前項不合法之行為如出於總幹事命令辦理者，會計人員應以書面申明異議\r\n。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "會計人員審核原始憑證發現下列情事之一者，應拒絕簽署：\r\n一、未註明用途或案據。\r\n二、依法律或習慣應有之主要書據缺少或形式不具備。\r\n三、應經招標、比價或議價程序始得舉辦之事項而未經執行內部審核之會\r\n    計人員會辦簽章。\r\n四、應經總幹事或事業單位主管人員或主辦人員簽章而未簽章。\r\n五、應經經手人、品質驗收人、數量驗收人及保管人簽章而未簽章者，或\r\n    應附送品質或數量驗收證明文件而未附送。\r\n六、關係財物增減、保管或移轉之事項應經財務主管人員簽章而未簽章。\r\n七、書據之數字或文字有塗改痕跡且塗改處未經負責人員簽章證明。\r\n八、書據上表示金額或數量文字號碼不符。\r\n九、其他與規定不符。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "會計人員不得兼理出納事務。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "會計人員經解除或調整其職務時，應辦理交代。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "主辦會計人員辦理交代，由總幹事或指派人員監交。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "會計佐理人員辦理交代，由主辦會計人員監交。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "主辦會計人員辦理交代應於交代之日，根據總分類帳及各種明細分類帳簿\r\n造具當日日計表及各重要科目餘額表，交付後任，後任即根據與帳簿核對\r\n餘額，並檢查其內容，在帳簿上雙方蓋章證明，前任人員蓋章於其經管最\r\n末一筆帳項之後，後任人員蓋章於其最初一筆帳項之前，均應註明年、月\r\n、日、證明責任之始終，並由後任在啟用帳簿日期表簽名蓋章。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "主辦會計人員於交代時，應將所經管各種圖章、文件、傳票、帳簿、報表\r\n及經辦未了事項，造具清冊，交付後任，並由前後任及監交人員分別蓋章\r\n，以一份留存原單位及漁會備查。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "主辦會計人員於接收時，對於各項帳目，如有疑問及不明瞭之處應由前任\r\n詳加說明，必要時，得要求前任以書面解答，其接收前各項帳目，如發現\r\n有不符情事，仍由前任負責。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "會計佐理人員辦理交代時，應在經管帳簿之經管本帳簿人員一覽表內註明\r\n交出接管日期，由後任簽名蓋章，必要時，並應參照第一百零五條、前條\r\n規定辦理之。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "會計人員因故不能辦理交代，由代理人員代辦，其代辦交代前所發生之責\r\n任，仍由前任負責。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "主辦會計人員之交代，應自後任接替之日起五日內，辦理清楚；會計佐理\r\n人員之交代，應自後任接替之日起二日內，辦理清楚。如因事實需要或特\r\n殊情形得陳准延長。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "前任任內所編送之各種報表、文件，如有錯誤須重編時，後任應代為編製\r\n，其責任仍由前任負責。"
		},
		{
			"編章節": "第 十二 章 附則"
		},
		{
			"條號": "第 112 條",
			"條文內容": "本辦法應用之書、表、帳卡等格式應由中央、直轄市主管機關統一規定之\r\n。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "會計資料之電腦處理規範由中央主管機關訂定之。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "全國漁會財務處理準用本辦法之規定。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}