{
	"法規性質": "命令",
	"法規名稱": "大陸地區之營利事業在臺設立分公司或辦事處許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040016&LNNDATE=20090703&LSER=001",
	"法規類別": "大陸事務法規＞財經規定目",
	"異動日期": "20090703",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第四十條\r\n之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為經濟部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱大陸地區之營利事業，指以營利為目的，依大陸地區法律組織\r\n登記之公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大陸地區之營利事業在臺灣地區之公司名稱，應以公司名稱及業務預查審\r\n核準則規定使用之文字為限，除標明其種類外，並應標明大陸商。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司者，應專撥其在臺灣地區營業\r\n所用之資金，並應受目的事業主管機關對其所營事業最低資金規定之限制\r\n。\r\n在臺灣地區營業所用之資金，應經會計師查核簽證；其查核方式，準用公\r\n司申請登記資本額查核辦法之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司或辦事處，有下列情事之一者\r\n，主管機關對其申請案件，應不予許可：\r\n一、分公司或辦事處之目的或業務，違反法令、公共秩序或善良風俗。\r\n二、分公司或辦事處申請許可事項或文件，有虛偽情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司者，應先依大陸地區人民來臺\r\n投資許可辦法規定取得主管機關之投資許可後，檢具下列事項之文件，向\r\n主管機關申請許可：\r\n一、本公司名稱。\r\n二、本公司章程。\r\n三、本公司資本總額；如有發行股份者，其股份總額、每股金額及已繳金\r\n    額。\r\n四、本公司所營事業。\r\n五、本公司董事與負責人之姓名、國籍及住所或居所。\r\n六、本公司所在地。\r\n七、在臺灣地區所營事業。\r\n八、在臺灣地區營業所用之資金。\r\n九、在臺灣地區指定之訴訟與非訴訟之代理人姓名、國籍及住所或居所。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司者，經前條規定取得許可後，\r\n應檢具下列事項之文件，向主管機關申請設立分公司登記：\r\n一、分公司名稱。\r\n二、分公司所在地。\r\n三、分公司經理人姓名、國籍及住所或居所。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立辦事處者，應檢具下列事項之文件，\r\n向主管機關申請許可：\r\n一、本公司名稱。\r\n二、本公司章程。\r\n三、本公司資本總額；如有發行股份者，其股份總額、每股金額及已繳金\r\n    額。\r\n四、本公司所營事業。\r\n五、本公司董事與負責人之姓名、國籍及住所或居所。\r\n六、本公司所在地。\r\n七、在臺灣地區指定之訴訟與非訴訟之代理人姓名、國籍及住所或居所。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立辦事處者，經依前條規定取得許可後\r\n，應檢具下列事項之文件，向主管機關申報備查：\r\n一、辦事處所在地。\r\n二、在臺灣地區所為業務活動範圍。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前四條規定事項有變更者，大陸地區之營利事業應於事實發生之日起三十\r\n日內，向主管機關辦理變更許可或登記，或報主管機關備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司或辦事處者，應在臺灣地區指\r\n定其訴訟及非訴訟之代理人，並以之為該大陸地區之營利事業在臺灣地區\r\n之負責人。\r\n大陸地區之營利事業在臺灣地區設立分公司者，應委任分公司經理人，並\r\n以之為在臺灣地區分公司業務上之負責人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司者，其業務活動範圍，以本條\r\n例或目的事業主管機關許可者為限。\r\n大陸地區之營利事業在臺灣地區設立辦事處者，其業務活動範圍，以在臺\r\n灣地區從事簽約、報價、議價、投標、採購、市場調查、研究業務活動為\r\n限。但目的事業主管機關另有規定者，從其規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立之分公司，暫停營業一個月以上者，\r\n應於停止營業前或於停止營業之日起十五日內，申請為停業之登記，並於\r\n復業前或復業後十五日內，申請為復業之登記。但已依加值型及非加值型\r\n營業稅法規定申報核備者，不在此限。\r\n大陸地區之營利事業在臺灣地區設立分公司後，如未於六個月內開始營業\r\n者，應於期限屆滿前，向主管機關申請延展開業登記。\r\n前二項申請停業或延展開業期間，每次最長不得超過一年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大陸地區之營利事業在臺灣地區設立分公司後，無意從事本條例所核准之\r\n業務活動，應向主管機關申請廢止許可。\r\n大陸地區之營利事業在臺灣地區設立辦事處後，無意在臺灣地區從事業務\r\n活動，應向主管機關申請廢止許可。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大陸地區之營利事業經許可在臺灣地區設立分公司或辦事處後，有下列情\r\n事之一者，主管機關應撤銷或廢止其許可：\r\n一、申請許可時所報事項或所繳文件，有虛偽情事。\r\n二、從事之業務活動違反法令、公共秩序或善良風俗。\r\n三、公司已解散。\r\n四、受破產之宣告。\r\n五、在臺灣地區指定之訴訟及非訴訟代理人缺位。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本辦法所檢附在大陸地區製作之文書，應先經由行政院設立或指定之機\r\n構或委託之民間團體予以驗證。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本辦法申請許可、登記或報備應備具之文件，其格式由主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法施行日期，由主管機關定之。"
		}
	]
}