{
	"pcode": "A0010032",
	"type": "法律",
	"english": "Organizational Act of the Executive Yuan",
	"title": "行政院組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010032",
	"englishUpdate": "20100203",
	"history": [
		"Enacted and promulgated a total sixteen articles of the Act on March 31, 1947",
		"Amended and promulgated a total sixteen articles of the Act on April 22, 1947",
		"Amended and promulgated a total seveneen articles of the Act on December 25, 1947",
		"Amended and promulgated Article 3, Article 5, and Article 15 of the Act on May 13, 1948",
		"Amended and promulgated Article 3 and Article 15 of the Act by the Presidential Order on March 21, 1949",
		"Amended and promulgated Article 5 of the Act by the Presidential Order on November 20, 1952",
		"Amended and promulgated Article 3 of the Act by the Presidential Order No.3666 on November 20, 1980",
		"Amended and promulgated a total fifteen articles of the Act by the Presidential Order No.09900024171 on February 3, 2010, and enacted on January 1, 2012"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Act is established in accordance with Article 61 of the Constitutional Law."
		},
		{
			"number": 200,
			"content": "The Executive Yuan shall exercise the powers granted by the Constitutional Law."
		},
		{
			"number": 300,
			"content": "The Executive Yuan establishes the Ministries as follows:\r\n(1)Ministry of the Interior;\r\n(2)Ministry of Foreign Affairs;\r\n(3)Ministry of National Defense;\r\n(4)Ministry of Finance;\r\n(5)Ministry of Education;\r\n(6)Ministry of Justice;\r\n(7)Ministry of Economic and Energy Affairs;\r\n(8)Ministry of Transportation and Construction;\r\n(9)Ministry of Labor;\r\n(10)Ministry of Agriculture;\r\n(11)Ministry of Health and Welfare;\r\n(12)Ministry of Environment and Natural Resources;\r\n(13)Ministry of Culture; and\r\n(14)Ministry of Science and Technology."
		},
		{
			"number": 400,
			"content": "The Executive Yuan establishes the Councils or Commissions as follows:\r\n(1)National Development Council;\r\n(2)Mainland Affairs Council;\r\n(3)Financial Supervisory Commission;\r\n(4)Ocean Affairs Council;\r\n(5)Overseas Chinese Affairs Council;\r\n(6)Veterans Affairs Council;\r\n(7)Council of Indigenous Peoples; and\r\n(8)Hakka Affairs Council."
		},
		{
			"number": 500,
			"content": "The Executive Yuan shall have seven to nine Ministers without Portfolio, specially appointed.\r\nThe Ministers without Portfolio may hold concurrent positions as the ministers of the Commissions or the Councils mentioned in the preceding article."
		},
		{
			"number": 600,
			"content": "The Executive Yuan establishes the Directorate-General of Budget, Accounting and Statistics and the Directorate-General of Personnel Administration."
		},
		{
			"number": 700,
			"content": "The Executive Yuan establishes the Central Bank of the Republic of China (Taiwan)."
		},
		{
			"number": 800,
			"content": "The Executive Yuan establishes the National Palace Museum."
		},
		{
			"number": 900,
			"content": "The Executive Yuan establishes the independent administrative institutions equivalent to the second-level agencies of the Central Government:\r\n(1)Central Election Commission;\r\n(2)Fair Trade Commission; and\r\n(3)National Communications Commission."
		},
		{
			"number": 1000,
			"content": "The Executive Yuan Premier shall generally manage and govern all the affairs, and direct and supervise the affiliate agencies and the personnel thereof. \r\nIn the event that Premier fails to perform his duties for any reason, the duties shall devolve on Vice Premier."
		},
		{
			"number": 1100,
			"content": "The Executive Yuan Premier may invite or appoint any relevant person to attend the Executive Yuan meetings."
		},
		{
			"number": 1200,
			"content": "The Executive Yuan shall have one Secretary-General, specially appointed, to manage the general staff affairs, and two Deputy Secretaries-General, one of whom shall be a political appointee of equivalent ranking to Senior fourteenth grade and shall assist Secretary-General with the staff affairs of the Executive Yuan. \r\nThe Executive Yuan shall have one spokesperson, specially appointed, who may be held concurrently by a political appointee in charge of press release and communication."
		},
		{
			"number": 1300,
			"content": "The official ranks, grades, and headcounts of personnel at the Executive Yuan shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"number": 1400,
			"content": "For the purpose of managing a specific affair, the Executive Yuan may establish an internal dedicated department."
		},
		{
			"number": 1500,
			"content": "The Act shall take into effect on January 1, 2012."
		}
	]
}