{
	"法規性質": "法律",
	"英文法規名稱": "The ROC Office of the President Organization Act",
	"中文法規名稱": "中華民國總統府組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010012",
	"最新英文異動日期": "20100901",
	"沿革內容": "1.The original text of 29 articles was enacted and promulgated by the Nationalist Government on May 1, 1948, and entered into force on May 20 of the same year.\r\n2.Full text of 19 articles amended and promulgated per January 24, 1996 Presidential Order No. (85)-Hua-Zong-8500020890\r\n3.Article 3 amended per March 21, 2007 Presidential Order No. (96)-Hua-Zong-I-Yi-09600034581\r\n4.Article 14-1 added and Article 15 amended per September 1, 2010 Presidential Order No. (99)-Hua-Zong-I-Yi-09900224411",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The president shall establish the Office of the President in exercise of his/her functions and powers in accordance with the Constitution."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Office of the President shall establish the following bureaus and departments:\r\n(1) First Bureau;\r\n(2) Second Bureau;\r\n(3) Third Bureau;\r\n(4) Department of Special Affairs;\r\n(5) Department of Security Affairs;\r\n(6) Department of Public Affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The First Bureau shall be charged with:\r\n(1)  promulgation of laws and decrees;\r\n(2) appointment and removal of civil servants and military officers;\r\n(3) handling of matters regarding the nomination of officials whose appointment requires the consent of the Legislative Yuan;\r\n(4) handling of matters set out in official documents of the five government branches (i.e. the five Yuan) or the provincial/special municipality and other local governments;\r\n(5) translation and handling of correspondence and documents concerning foreign affairs;\r\n(6) reports on various domestic and foreign affairs;\r\n(7) other matters that may be delegated to it."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Second Bureau shall be charged with:\r\n(1)  conferring of honors and decorations;\r\n(2) safekeeping of seals;\r\n(3) making and distribution of official seals, chops, and decorations;\r\n(4) registration, distribution, and typing of official documents, and filing of minutes and official documents;\r\n(5) handling of confidential telecommunications;\r\n(6) planning and implementation of office automation, and maintenance of computer hardware and software;\r\n(7) publication of the Gazette of the Office of the President;\r\n(8) other matters that may be delegated to it."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Third Bureau shall be charged with:\r\n(1) handling of ceremonial affairs;\r\n(2) handling of protocol affairs;\r\n(3) handling of managerial affairs;\r\n(4) management of transportation affairs;\r\n(5) handling of disbursements;\r\n(6) other matters that may be delegated to it."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Department of Special Affairs shall be charged with handling of special matters related to the president and the vice president."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Department of Security Affairs shall be charged with security affairs related to the president and the vice president."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Department of Public Affairs shall be charged with:\r\n(1) dissemination and explanation of major government policies;\r\n(2) liaison with the media and handling of news releases;\r\n(3) collection and analysis of public opinion;\r\n(4) handling of petitions from the general public;\r\n(5) other matters that may be delegated to it."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Office of the President shall have one secretary-general to the president. The secretary-general shall be a special-grade political appointee and shall, under the direction of the president, take overall charge of the affairs of the Office of the President and direct and supervise all staff.\r\nThe Office of the President shall have two deputy secretaries-general to assist the secretary-general with administrative matters. One shall be a special-grade political appointee and the other a political appointee who is equivalent to a 14th-grade senior-level civil servant."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Office of the President shall have, within the civil service system, three directors-general who shall be 14th-grade senior-level career civil servants; six to eight senior secretaries who shall be 12th- to 14th-grade senior-level career civil servants; two departmental directors who shall be 13th-grade senior-level career civil servants; three deputy directors-general, two deputy directors, and four to six counselors, all of whom shall be 12th- to 13th-grade senior-level career civil servants; 14 to 16 senior executive officers (canyi), all of whom shall be 10th- to 12th-grade senior-level career civil servants; 16 to 20 senior executive officers (zhuanmen weiyuan) and one senior systems analyst, all of whom shall be 10th- to 11th-grade senior-level career civil servants; 32 to 36 section chiefs, all of whom shall be 9th-grade intermediate-level career civil servants; 15 to 21 executive officers (bianshen) and two systems analysts, all of whom shall be 8th- to 9th-grade intermediate-level career civil servants; 36 to 44 executive officers (zhuanyuan) and three systems coordinators, all of whom shall be 7th- to 9th-grade intermediate-level career civil servants; two to four systems designers, all of whom shall be 6th- to 7th-grade intermediate-level career civil servants; 79 to 89 officers, all of whom shall be at least 5th-grade junior-level career civil servants, provided that 51 to 55 of these officers may be 6th- to 7th-grade intermediate-level career civil servants; two assistant systems coordinators, both of whom shall be 3rd- to 5th-grade junior-level career civil servants; 39 to 45 clerks, all of whom shall be 3rd- to 5th-grade junior-level career civil servants; and 16 to 20 associate clerks, all of whom shall be 1st- to 3rd-grade junior-level career civil servants. Among the sixteen currently employed assistant clerks who were employed before the amendments to this Act entered into force, those without civil service qualifications may remain in their posts and continue to work as associate clerks until such employment comes to an end.\r\nThe military staff of the Office of the President shall consist of one chief aide-de-camp to the president at the rank of lieutenant general; one deputy chief aide-de-camp and three chief security guards at the rank of major general; four section chiefs, one chief medical officer, four deputy chiefs, four aides-de-camp and seven to 10 staff officers, all at the rank of colonel; 34 security officers, with 16 at the rank of colonel and 18 at the rank of lieutenant colonel; 15 to 25 staff officers, with 15 at the rank of lieutenant colonel and 10 at the rank of major; 22 to 27 security guards, with 10 to 15 at the rank of major and 12 at the rank of captain; two medical officers, with one at the rank of lieutenant colonel and the other at the rank of major; two pharmacy officers, with one at the rank of lieutenant colonel and the other at the rank of major; one nursing staff officer at the rank of major; and two nursing officers at the rank of captain.\r\nMilitary staff who were serving in the positions mentioned in paragraph one before the amendments to this Act entered into force may remain in their posts until such employment comes to an end."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Office of the President shall establish a Personnel Department, headed by a director-general who shall be a 12th- to 13th-grade senior-level career civil servant, which handles personnel affairs of the Office of the President in accordance with the law. The number of staff members allocated to the Personnel Department shall be within the personnel complement prescribed in this Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Office of the President shall establish an Accounting Department, headed by a comptroller who shall be a 12th- to 13th-grade senior-level career civil servant, which handles annual budgeting, accounting, and statistics in accordance with the law. The number of staff members allocated to the Accounting Department shall be within the personnel complement prescribed in this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Office of the President shall establish a Government Ethics Department, headed by a director-general who shall be a 12th- to 13th-grade senior-level career civil servant, which handles employee ethics affairs of the Office of the President in accordance with the law. The number of staff members allocated to the Government Ethnics Department shall be within the personnel complement prescribed in this Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where civil officials of certain ranks and grades are deemed eligible for the positions listed in Articles 10 through 13, the appointment categories applicable for the specific posts are to be determined and observed according to Article 8 of the Civil Service Appointment Act."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "The Office of the President shall establish a Legal Affairs Committee to handle matters pertaining to the legal system. The number of staff members allocated to the Legal Affairs Committee shall be within the personnel complement prescribed in this Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Office of the President shall have senior advisors and national policy advisors appointed by the president to provide opinions and render advice to the president. They shall serve in an honorary capacity, and their term of office shall not exceed that of the president.\r\nWith reference to the preceding paragraph, the senior advisors shall not exceed 30 in number, and the national policy advisors shall not exceed 90 in number.\r\nRegulations governing the appointment of senior advisors and national policy advisors shall be prescribed by the Office of the President."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Office of the President shall have 15 military strategy advisors at the rank of general appointed by the president to provide opinions and render advice to the president on military strategies and other affairs related to national defense."
		},
		{
			"條號": "Article 17",
			"條文內容": "Academia Sinica, Academia Historica, and the Management Commission of Dr. Sun Yat-sen's Mausoleum shall be under the direct administrative supervision of the Office of the President. The organization and operation of these institutions shall be prescribed by other rules and regulations."
		},
		{
			"條號": "Article 18",
			"條文內容": "Regulations governing departmental affairs within the Office of the President shall be prescribed by the Office of the President."
		},
		{
			"條號": "Article 19",
			"條文內容": "The actual date on which this Act is to enter into force shall be determined by decree.\r\nAmendments to this Act shall enter into force from the date of their promulgation."
		}
	]
}