{
	"法規性質": "法律",
	"英文法規名稱": "Court Organization Act",
	"中文法規名稱": "法院組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010053",
	"最新英文異動日期": "20190104",
	"沿革內容": "1. Promulgated on October 28, 1932\r\n2. Amended on July 22, 1935\r\n3. Amended on September 21, 1938\r\n4. Amended on April 17, 1945\r\n5. Amended on January 17, 1946\r\n6. Amended on December 22, 1968\r\n7. Amended on April 10, 1969\r\n8. Amended on June 29, 1980\r\n9. Amended on December 22, 1989\r\n10. Amended on February 3, 1989\r\n11. Amended on January 17, 2001 \r\n12. Amended on May 23, 2001\r\n13. Amended on June 15, 2005\r\n14. Amended on February 3, 2006\r\n15. Amended on December 27, 2006\r\n16. Amended on July 11, 2007\r\n17. Amended on June 11, 2008\r\n18. Amended on November 24, 2010\r\n19. Amended on November 23, 2011\r\n20. Amended on January 29,2014\r\n21. Amended on February 4, 2015\r\n22. Amended on July 1,2015\r\n23. Amended on June 22, 2016\r\n24. Amended on December 7, 2016\r\n25. Amended on June 14, 2017\r\n26. Amended on May 23, 2018\r\n27. Amended on June 13, 2018\r\n28. By Presidential Order Hua-Tsung(1)-Yi-Tzu No 10800001291 on January 4, 2019, the provisions of Article 3 and Article 115 are amended and promulgated; Articles 51-1 to 51-11, and 57-1 are added; and the provision of Article 57 is deleted; these provisions are enacted six month after their promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "(The Court Hierarchy)\r\nCourts, as referred to in this Act, include the following three levels: \r\n1. District court; \r\n2. High court; \r\n3. Supreme court."
		},
		{
			"條號": "Article 2",
			"條文內容": "(The Court Authority)\r\nCourts try civil, criminal and other litigation cases as provided by law, in addition to having jurisdiction over non-litigation cases."
		},
		{
			"條號": "Article 3",
			"條文內容": "Trials in a District Court are conducted by a single judge or by a collegial panel of three judges.\r\nTrials in a High Court are conducted by a collegial panel of three judges.\r\nTrials in the Supreme Court, unless otherwise prescribed by law, are conducted by a collegial panel of five judges."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Presiding Judge)\r\nIn a collegial trial, the division chief judge shall serve as the presiding judge; if there is not a division chief judge, or if the division chief judge is not available, a division judge with the most seniority by experience shall serve the position, and the judge with the most seniority by age shall serve the position if more than one judge has the same seniority by experience. \r\nIn a single judge trial, the said judge shall assume the duty and authority of a presiding judge."
		},
		{
			"條號": "Article 5",
			"條文內容": "(The Effect of Case load Allocation Non-conformance to this Act)\r\nIn a litigation trial, although the allocation of a judge's case load or the order of rotation may not be in conformance with the provisions as stipulated in this Act, the effect of the trial is still valid. \r\nThe provisions of the preceding paragraph apply mutatis mutandis to non-litigation cases."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Provisions for the Main Court Apply to Branch Courts)\r\nAll provisions for the main court of high courts or district courts are applicable to the trials of litigation cases and the handling of non-litigation cases in their respective branch courts."
		},
		{
			"條號": "Article 7",
			"條文內容": "(The Divisions and Changes in Jurisdiction of Courts)\r\nThe divisions and changes of jurisdiction of district courts and their branches, and of the high court and its branches shall be determined by the Judicial Yuan."
		},
		{
			"編章節": "Chapter II District Courts"
		},
		{
			"條號": "Article 8",
			"條文內容": "(The Establishment of District Courts)\r\nA district court shall be established in each municipality or county (city). However, depending upon the geographical environment and case load, branch courts of a district court may be added; or a joint branch court may be established; or a portion of its jurisdictional area may be transferred to another district court or its branch, without the restrictions of administrative divisions. \r\nAs required by case load, professional district courts may be established in specific areas; matters such as the structure and jurisdiction of such courts shall be determined by law."
		},
		{
			"條號": "Article 9",
			"條文內容": "(The Jurisdictional Instances of District Courts)\r\nThe jurisdictional instances of district courts are as follows: \r\n1. The first instance cases of civil or criminal trials. However, these provisions do not apply, if stipulated otherwise by law. \r\n2. Other litigation cases as provided by law. \r\n3. Non-litigation cases as provided by law."
		},
		{
			"條號": "Article 10",
			"條文內容": "(The Summary Court)\r\nA district court may have a Summary Court, the jurisdictions of which are determined by law."
		},
		{
			"條號": "Article 11",
			"條文內容": "(The Classifications and Staffing of District Courts)\r\nThe provisions shown in the appendix govern the classifications and staffing of district courts and their branches. \r\nThe applicable classifications of and changes to each district court and its branches shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Position Rankings of District Court Judges and the Establishment of Judicial Assistants)\r\nA district court shall have judges with position rankings of grades 8 to 9 of the recommendation rank, or grades 10 to11 of the selection rank; judges-in-probation with position rankings of grades 7 to 9 of the recommendation rank; and judges-in-training with position rankings of grades 6 to 8 of the recommendation rank. \r\nTenured judges, who serve continuously with excellent performance for more than ten years and whose qualifications are verified, may be promoted to grades 12 to 13 of the selection rank; who serve continuously with excellent performance for more than 15 years and whose qualifications are verified, may be promoted to grades 12 to 14 of the selection rank. \r\nThe number of grade-14 selection-rank judges, as described in the preceding paragraph, shall not exceed one third of the total number of tenured judges of a district court. \r\nConcerning the qualifications for a judge's promotion as referred to in the 2nd paragraph, the organization of a review committee, the review procedures, conditions that limit the application for promotions and other matters of the review method shall be determined by the Judicial Yuan. \r\nAs required by the case loadof a district court, the Judicial Yuan may transfer judges-in-training to the district court, who shall serve under the supervision of a judge to handle trial proceedings and substantive examinations, analyze legal issues, collect data, draft judgment orders and handle other case matters. \r\nAs needed, a district court may have judicial assistant positions, which shall be filled by various professionals, employed in accordance with the Contract-based Worker Employment Act; a judicial assistant shall serve under the supervision of a judge to handle the reviews of trial proceedings, analyze legal issues, collect data and other case matters. \r\nThe duration, in which a judge-in-training is transferred to serve in a district court, shall accrue towards the seniority of a judge-in-training. \r\nFor those who have the qualifications to practice law, the duration of time contracted to serve as judicial assistants shall accrue towards their seniority of legal practice. \r\nMatters concerning personnel selection, training, operations, managing and performance evaluation of a judicial assistant shall be as ordered by the Judicial Yuan."
		},
		{
			"條號": "Article 13",
			"條文內容": "(The President)\r\nA district court shall have one president, which is to be served concurrently by a judge with a grade of 10 to 12 of the selection rank to handle administrative affairs of the entire court; but the judge who serves as the president of a municipal district court should have a grade of 11 to 13 of the selection rank."
		},
		{
			"條號": "Article 14",
			"條文內容": "(The Establishment of Civil Courts, Criminal Courts and Administrative Courts)\r\nA district court shall establish civil courts, criminal courts and administrative courts. The number of courts is determined by the case load. If necessary, a professional court may be established."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "(The Establishment of the Criminal CompulsoryDisposition Court)\r\nA district court and a high court shall each establish a Criminal CompulsoryDisposition Court to handle the review of mandatory disposition petitions during their investigation phases. However, the Judicial Yuan may, depending upon the staff and the case load of a court, order a certain court not to set up a Criminal Compulsory Disposition Court. \r\nThe judge, who handles cases as described in the preceding paragraph, shall not handle the trial phase of the same case. \r\nThe provisions of the two preceding paragraphs shall be implemented on January 1, 2017."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Division Chief Judge)\r\nThe positions of division chief judges of a civil court, criminal court, administrative court, or summary court, in addition to being served concurrently by the judge who also serves as the president, shall be served concurrently by other judges with position rankings of grades 10 to 11 of the selection rank, or grade 9 of the recommendation rank, to supervise various affairs of the court.\r\nA judge, who has served in a high court or its branch court for more than two years, and who is transferred to a district court or its branch court to serve concurrently as the president or a division chief judge, may be promoted to grade 12 to 14 of the selection rank."
		},
		{
			"條號": "Article 16",
			"條文內容": "(The Civil Execution Department)\r\nA district court shall establish a civil execution department, where judges or judicial affairs officers shall administrate its affairs; if there are more than two judges in the department, one of them shall serve as the division chief judge, with a position ranking of grade 10 to 11 of the selection rank or grade 9 of the recommendation rank, to supervise various affairs of the department."
		},
		{
			"條號": "Article 17",
			"條文內容": "(The Establishment of a Public Defenders' Office, Its Personnel, and Position Rankings in a District Court)\r\nA district court shall establish a Public Defenders' Office staffed by public defenders with position rankings of grades 7 to 9 of the recommendation rank, or grades 10 to 11 of the selection rank. If there are more than two public defenders in an office, then the position of the Director of Public Defenders shall be staffed by a public defender with a position ranking of grade 9 of the recommendation rank, or grade 10 to 12 of the selection rank. \r\nA tenured public defender who has served with excellent performance for more than 15 years and whose qualifications are verified, may be promoted to grade12 of the selection rank. \r\nA public defender, who has served in a high court or its branch court, or in an intellectual property court, for more than four years, and who is transferred to a district court or its branch court with excellent performance and whose qualification is verified, may be promoted to grade 12 of the selection rank. \r\nThe seniority of a public defender, whose seniority accrues from serving in a high court or its branch court, and/or an intellectual property court, shall be combined for overall seniority calculation. \r\nThe review processes pertinent to the provisions in paragraphs 2 and 3 shall be determined by the Judicial Yuan.  \r\nFor those who have the qualifications to practice law, the duration of time spent serving as a public defender shall accrue towards their seniority of legal practice."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "(The Judicial Affairs Officers' Office)\r\nA district court shall set up a Judicial Affairs Officers' Office staffed by judicial affairs officers with position rankings of grades 7 to 9 of the recommendation rank; if there are more than two judicial affairs officers in an office, the position of director of judicial affairs officers shall be staffed by an officer with a position ranking of grade 9 of the recommendation rank to grade 10 of the selection rank. \r\nFor those who have the qualifications to practice law, the duration time spent serving as a judicial affairs officer shall accrue towards their seniority of legal practice."
		},
		{
			"條號": "Article 17-2",
			"條文內容": "(Affairs Handled by Judicial Affairs Officers)\r\nThe following affairs are handled by Judicial Affairs Officers: \r\n1. Matters concerning the return of bail bond, mediation proceedings, demand proceedings, security proceedings, the ruling on public summons proceedings, and the determination of litigation costs; \r\n2. Matters concerning compulsory execution procedure, with the exceptions of arresting with a warrant, and detention; \r\n3. Matters relating to non-litigation law and other non-litigation cases as provided by law; \r\n4. Other matters as provided by law. \r\nA judicial affairs officer shall serve under the supervision of the judge, and consolidate key issues of a prosecution and defense, analyze document data, organize facts and legalissues, and produce reports. \r\nThe scope of and time spent on matters, as described in every subparagraph of the first paragraph, by a judicial affairs officer shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 18",
			"條文內容": "(The Establishment of an Investigation and Protection Office and its Staffing and Position Rankings)\r\nA district court shall establish an Investigation and Protection Office, staffed by juvenile investigators, protection officers for juvenile affairs, investigation officers for family affairs, psychological test specialists, psychological counselors, and assistants. If the total number of juvenile investigators, protection officers for juvenile affairs and investigation officers for family affairs is more than two persons, then the position of the Director of Investigation and Protection Office shall be staffed. If the total number is more than 6, jobs may be divided into sections. The position of the section chief shall be served concurrently by a juvenile investigator, protection officer for juvenile affairs or investigation officer for family affairs. There will be no separate staffing for section chief. \r\nThe position rankings of juvenile investigators, protection officers for juvenile affairs and investigation officers for family affairs are grades 7 to 9 of the recommendation rank; The position ranking of the Director of Investigation and Protection Office is grade 9 of the recommendation rank to grade 10 of the selection rank; The position rankings of psychological test specialists and psychological counselors are grades 6 to 8 of the recommendation rank; The position rankings of assistants are grades 4 to 5 of the elementary rank, and up to one half of the assistants may have the ranking of grade 6 of the recommendation rank."
		},
		{
			"條號": "Article 19",
			"條文內容": "(The Notary Public Office)\r\nA district court shall have a Notary Public Office, staffed by notaries public and assistants; if there are more than two notaries public in an office, then the position of Director of Notary Public Office shall be staffed. The position rankings for notaries public are grades 7 to 9 of the recommendation rank; the Director of Notary Public Office is grade 9 of the recommendation rank to grade 10 of the selection rank; assistants are grades 3 to 5 of the elementary rank."
		},
		{
			"條號": "Article 20",
			"條文內容": "(The Lodgment Office)\r\nA district court shall establish a Lodgment Office, staffed by a director and assistants. The position ranking of the director in a Lodgment Office is grade 9 of the recommendation rank, or grade 10 of the selection rank; assistants are grades 3 to 5 of the elementary rank, or grades 6 to 8 of the recommendation rank. \r\nThe total number of assistants, as described in the preceding paragraph, shall not exceed one half of the total number of assistants of the same court."
		},
		{
			"條號": "Article 21",
			"條文內容": "(The Registration Office)\r\nA district court shall establish a Registration Office, staffed by a director and assistants. The position ranking of the director in a Registration Office is grade 9 of the recommendation rank, or grade 10 of the selection rank; assistants are grades 3 to 5 of the elementary rank, or grades 6 to 8 of the recommendation rank. \r\nThe total number of assistants, as described in the preceding paragraph, shall not exceed one half of the total number of assistants of the same court."
		},
		{
			"條號": "Article 22",
			"條文內容": "(The Clerk's Office)\r\nA district court shall establish a Clerk's Office,staffed by a chief clerk with a position ranking of grade 9 of the recommendation rank to grade 10 of the selection rank to oversee administrative affairs under the supervision of the president, and staffed by 1st class clerks with position rankings of grades 8 to 9 of the recommendation rank; 2nd class clerks with position rankings of grades 6 to 7 of the recommendation rank; and 3rd class clerks with position rankings of grades 4 to 5 of the elementary rank. Each clerk manages records, documents, research assessments, general affairs, and provides information and litigation assistance. The Clerk's Office may be divided into sections and units. The position of a section chief shall be served concurrently by a 1st class clerk, and a unit chief shall be served concurrently by a 1st class clerk or a 2nd class clerk. There shall be no separate staffing for the positions of chief. \r\nThe total number of the 1st class clerks, and the 2nd class clerks, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class clerks of the same court."
		},
		{
			"條號": "Article 23",
			"條文內容": "(The Staffing of Interpreters, Technical Specialists, Process Servers, and Bailiffs of District Courts, and their Position Rankings)\r\nA district court shall have 1st class interpreters with position rankings of grades 7 to 8 of the recommendation rank; 2nd class interpreters with position rankings of grades 6 to 7 of the recommendation rank; 3rd class interpreters with position rankings of grades 4 to 5 of the elementary rank; technical specialists with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank; process servers with position rankings of grades 3 to 5 of the elementary rank; and clerk assistants and court attendants with position rankings of grades 1 to 3 of the elementary rank. \r\nThe total number of the 1st class interpreters, and the 2nd class interpreters, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class interpreters of the same court.\r\nTo manage court duties, enforce order, provide security, transfer prisoners and handle other judicial police affairs, a district court shall staff bailiff positions including: a chief bailiff with position ranking of grade 5 of the elementary rank, or grade 6 to 7 of the recommendation rank; a deputy bailiff with position ranking of grade 4 to 5 of the elementary rank, or grade 6 of the recommendation rank; and a bailiff with position rankings of grades 3 to 5 of the elementary rank. Its staff management requirements shall be determined by the Judicial Yuan and the Executive Yuan. \r\nAs the requirement for interpretation arises, a district court shall contract interpreters of aboriginal languages, or other languages, with special arrangements made, depending upon the case; these contract details shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Staffing Structure)\r\nA district court shall have a Personnel Office, staffed by one director with position ranking of grade 8 to 9 of the recommendation rank, and one deputy director with position ranking of grade 7 to 9 of the recommendation rank; As required, assistants may be staffed pursuant to the law. The Personnel Office shall handle affairs relating to personnel management and audit, pursuant to the law. \r\nThe Personnel Office of a municipal district court may be divided into units, with assistants serving concurrently in the required positions. There shall be no separate staffing for these positions. A district court with low case load may only staff personnel officers with position rankings of grade 5 of the elementary rank to grade 7 of the recommendation rank."
		},
		{
			"條號": "Article 25",
			"條文內容": "(Staffing Structure)\r\nA district court shall have an Accounting Office, and a Statistics Office, each staffed by a director with a position ranking of grade 8 to 9 of the recommendation rank; as required, assistants may be staffed in each office, pursuant to the law, to handle matters relating to annual budgets, accounting and statistics. \r\nThe Accounting Office and the Statistics Office in a municipal district court may be divided into units with assistants serving concurrently in the required positions. There shall be no separate staffing for these positions. A district court with low case load may only staff accountants and statistics officers with position rankings of grade 5 of the elementary rank to grade 7 of the recommendation rank."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Staffing Structure)\r\nA district court shall have an Information Management Office, staffed by one director with a position ranking of grade 7 to 9 of the recommendation rank, under the supervision of the president, to handle administrative affairs of the Information Management Office; and by information managers with position rankings of grades 6 to 7 of the recommendation rank; and by operators with position rankings of grades 3 to 5 of the elementary rank; As required, developers may be hired with position rankings of grades 6 to 8 of the recommendation rank, to handle matters relating to information processing."
		},
		{
			"條號": "Article 27",
			"條文內容": "(Staffing of Branch Courts)\r\nA branch court of a district court shall have one president, to be served concurrently by a judge with grade 10 to 12 of the selection rank to handle administrative affairs of the branch court."
		},
		{
			"條號": "Article 28",
			"條文內容": "(The President's Authority)\r\nThe president of a district court may assign a judge from the main court to serve concurrently as a judge in a branch court."
		},
		{
			"條號": "Article 29",
			"條文內容": "(The Jurisdictions of Branch Courts)\r\nThe jurisdictional instances of a branch court are identical to that of a district court."
		},
		{
			"條號": "Article 30",
			"條文內容": "(Applicable law of Branch Courts)\r\nThe provisions of Articles 11through 26 shall apply mutatis mutandis to district courts' branch courts."
		},
		{
			"編章節": "Chapter III High Courts"
		},
		{
			"條號": "Article 31",
			"條文內容": "(The Establishment of High Courts)\r\nA province, municipality or special district shall establish a high court respectively. However, depending upon the geography of the environment and case load, branch courts of a high court may be added; or a joint branch court may be established; or a portion of its jurisdictional area may be transferred to another high court or its branch, not restricted by administrative divisions."
		},
		{
			"條號": "Article 32",
			"條文內容": "(The Jurisdictional Instances of High Courts)\r\nThe jurisdictional instances of high courts are as follows: \r\n1. The First Instance criminal cases relating to sedition, treason, or obstruction of the state's diplomacy; \r\n2. Civil and criminal appeal cases filed against the first instance judgments delivered by the district court or its branch; However, if it is stipulated otherwise by law, such other provisions shall apply. \r\n3. Appeal cases filed against the rulings delivered by the district court or its branch; however, if it is stipulated otherwise by law, such other provisions shall apply. \r\n4. Other litigation cases as provided by law."
		},
		{
			"條號": "Article 33",
			"條文內容": "(The Classifications and Staffing of High Courts)\r\nThe provisions shown in the appendix govern the classifications and staffing of high courts and their branches. \r\nThe applicable classifications of and changes to high courts and their branches shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 34",
			"條文內容": "(Position Rankings of District Court Judges and the Establishment of Judicial Assistants)\r\nA high court shall have judges with position rankings of grades 10 to 11 of the selection rank, or grade 9 of the recommendation rank, and judges-in-probation with position rankings of grades 7 to 9 of the recommendation rank. \r\nJudges, who serve continuously for more than two years, may be promoted to grades 12 to 14 of the selection rank; and whose qualifications for promotion are on file pursuant to the provisions of Article 12 Paragraph 2, may be promoted to grades 12 to 13 of the selection rank or grades 12 to 14 of the selection rank.  \r\nAs required by the case load of a high court, the Judicial Yuan may transfer judges-in-probation or judges-in-training of a district court or its branches to serve in a high court, who shall then serve under the supervision of a judge to handle trial proceedings and substantive examination, analyze legal issues, collect data, draft judgment orders and handle other case matters. \r\nAs needed, a high court may set up judicial assistant positions, which shall be filled by various professionals, employed in accordance with the Contract-based Worker Employment Act. A judicial assistant shall serve under the supervision of a judge to handle the reviews of trial proceedings, analyze legal issues, collect data and other case matters. \r\nThe duration, in which a judge-in-probation or a judge-in-training is transferred to serve in a high court, shall accrue towards the seniority of a judge-in-probation or judge-in-training. \r\nFor those who have the qualifications to practice law, the duration of time contracted to serve as judicial assistants shall accrue towards their seniority of legal practice. \r\nThe provisions of Article 12 paragraph 9 shall apply mutatis mutandis to high courts."
		},
		{
			"條號": "Article 35",
			"條文內容": "(The President)\r\nA high court shall have one president, to be served concurrently by a judge with grades 13 to 14 of the selection rank to handle the administrative affairs of the entire court."
		},
		{
			"條號": "Article 36",
			"條文內容": "(The Establishment of Civil Courts, and Criminal Courts)\r\nA high court shall establish civil courts, and criminal courts. The number of courts is determined by the case load. If necessary, a professional court may be established. The position of division chief judge of each court, in addition to being served concurrently by the judge who also serves as the president, shall be served concurrently by judges with position rankings of grades 11 to 13 of the selection rank, to supervise various affairs of the court."
		},
		{
			"條號": "Article 37",
			"條文內容": "(The Establishment of a Public Defenders' Office, Its Personnel, and Position Rankings in a High Court)\r\nA high court shall establish a Public Defenders' Office staffed by public defenders with position rankings of grades 10 to 11 of the selection rank, or grade 9 of the recommendation rank. If there are more than two public defenders in an office, then the position of the Director of Public Defenders shall be staffed by a public defender with position ranking of grade 10 to 12 of the selection rank. \r\nA public defender, as mentioned in the preceding paragraph, who serves continuously with excellent performance for more than four years and whose qualifications are verified, may be promoted to grade 12 of the selection rank, and whose promotion qualifications are on file pursuant to the provisions of Article 17 Paragraphs 2 and 3 of this Act, and Article 11 Paragraphs 2 and 3 of the Juvenile and Family Court Organization Act, may be promoted to grade 12 of the selection rank. \r\nThe seniority of a public defender, as mentioned in the preceding paragraph, whose seniority accrued from serving in a branch court of a high court, and/or an intellectual property court, shall be combined for the overall seniority calculation. \r\nThe review processes pertinent to the provisions of paragraph 2 shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 38",
			"條文內容": "(The Clerk's Office)\r\nA high court shall establish a Clerk's Office, staffed by a chief clerk with a position ranking of grade 9 of the recommendation rank to grade 11 of the selection rank, to oversee administrative affairs under the supervision of the president, and staffed by 1st class clerks with position rankings of grades 8 to 9 of the recommendation rank; 2nd class clerks with position rankings of grades 6 to 7 of the recommendation rank; and 3rd class clerks with position rankings of grades 4 to 5 of the elementary rank. Each clerk manages records, documents, research assessments, general affairs, and provides information and litigation assistance. The Clerk's Office may be divided into sections and units. The position of a section chief shall be served concurrently by a 1st class clerk, and a unit chief shall be served concurrently by a 1st class clerk or a 2nd class clerk. There shall be no separate staffing to fill these positions. \r\nThe total number of the 1st class clerks, and the 2nd class clerks, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class clerks of the same court."
		},
		{
			"條號": "Article 39",
			"條文內容": "(The Staffing of Interpreters, Technical Specialists, and Process Servers of High Courts, and their Position Rankings)\r\nA high court shall have 1st class interpreters with position rankings of grades 8 to 9 of the recommendation rank; 2nd class interpreters with position rankings of grades 6 to 7 of the recommendation rank; 3rd class interpreters with position rankings of grades 4 to 5 of the elementary rank; technical specialists with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank; process servers with position rankings of grades 3 to 5 of the elementary rank; and clerk assistants and court attendants with position rankings of grades 1 to 3 of the elementary rank. \r\nThe total number of the 1st class interpreters, and the 2nd class interpreters, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class interpreters of the same court. \r\nThe provisions of Article 23 paragraphs 3 and 4 shall apply mutatis mutandis to high courts and their branch courts."
		},
		{
			"條號": "Article 40",
			"條文內容": "(The Personnel Office)\r\nA high court shall have a Personnel Office, staffed by one director with position ranking of grade 10 of the selection rank, one deputy director with position ranking of grade 9 of the recommendation rank or grade 10 of the selection rank; section clerks with position rankings of grade 4 to 5 of the elementary rank or grades 6 to 7 of the recommendation rank, of which the number of recommendation rank section clerks shall not exceed one third of the total number of section clerks of the same court. The Personnel Office shall handle affairs relating to personnel management and audit, pursuant to the law, and may be divided into sections. The position of section chief is grade 9 of the recommendation rank."
		},
		{
			"條號": "Article 41",
			"條文內容": "(The Accounting Office and the Statistics Office)\r\nA high court shall have an Accounting Office, and a Statistics Office, staffed by one director respectively with position ranking of grade 10 of the selection rank. As required, assistants may be staffed in each office, pursuant to the law, to handle matters relating to annual budgets, accounting and statistics, and the offices may be divided into sections. The position of section chief is grade 9 of the recommendation rank."
		},
		{
			"條號": "Article 42",
			"條文內容": "(The Information Management Office)\r\nA high court shall have an Information Management Office, staffed by one director with position ranking of grade 10 of the selection rank, under the supervision of the president, and handle administrative affairs of the Information Management Office; and by information managers with position rankings of grades 6 to 7 of the recommendation rank; and by operators with position ranking of grades 3 to 5 of the elementary rank. As required, section chiefs, and developers may be staffed, where the position ranking of section chief is grade 9 of the recommendation rank, and that of developers are grades 6 to 8 of the recommendation rank, to handle matters relating to information processing."
		},
		{
			"條號": "Article 43",
			"條文內容": "(The President of a Branch Court)\r\nA branch court of a high court shall have one president, to be served concurrently by a judge with grade 12 to 14 of the selection rank to handle administrative affairs of the branch court."
		},
		{
			"條號": "Article 44",
			"條文內容": "(The President's Authority)\r\nThe president of a high court may assign judges from the main court to serve concurrently as a judge in a branch court."
		},
		{
			"條號": "Article 45",
			"條文內容": "(The Jurisdictions of Branch Courts)\r\nThe jurisdictions of a branch court are identical to that of a high court."
		},
		{
			"條號": "Article 46",
			"條文內容": "(Applicable law of Branch Courts)\r\nThe provisions of Articles 34 through 42 shall apply mutatis mutandis to high courts' branch courts."
		},
		{
			"編章節": "Chapter IV The Supreme Court"
		},
		{
			"條號": "Article 47",
			"條文內容": "(The Establishment of Supreme Court)\r\nThe Supreme Court shall be established at the location of the central government."
		},
		{
			"條號": "Article 48",
			"條文內容": "(The Jurisdictional Instances of Supreme Court)\r\nThe jurisdictional instances of Supreme Court are as follows: \r\n1. Civil and criminal appeal cases filed against the first instance judgments delivered by the high court or its branch; \r\n2. Civil and criminal appeal cases filed against the second instance judgments delivered by the district court or its branch; \r\n3. Appeal cases filed against the rulings delivered by the high court or its branch; \r\n4. Extraordinary Appeal cases; \r\n5. Other litigation cases as provided by law."
		},
		{
			"條號": "Article 49",
			"條文內容": "(The Staffing of Supreme Court)\r\nThe provisions shown in the appendix govern the staffing of the Supreme Court."
		},
		{
			"條號": "Article 50",
			"條文內容": "(The President)\r\nThe Supreme Court shall have one president by special appointment to handle administrative affairs of the entire court and should serve concurrently as a judge."
		},
		{
			"條號": "Article 51",
			"條文內容": "(Position Rankings of the Supreme Court Judges and the Establishment of Judicial Assistants)\r\nThe Supreme Court shall have judges with position rankings of grades 13 to 14 of the selection rank. The Supreme Court shall establish civil courts, and criminal courts. The number of courts is determined by the case load. Each court shall have one division chief judge, the position of which, in addition to being served concurrently by the president, shall be served concurrently by judges with position ranking of grade 14 of the selection rank to oversee various affairs of the court. \r\nThe Judicial Yuan may transfer judges or judges-in-training of high courts, their lower courts, and their branches to serve in the Supreme Court, under the supervision of a judge to handle trial proceedings and substantive examination, analyze legal issues, collect data, draft judgment orders and handle other case matters. \r\nAs needed, the Supreme Court may set up judicial assistant positions, which shall be filled by various professionals, employed in accordance with the Contract-based Worker Employment Act. Judicial assistants shall serve under the supervision of a judge to handle the reviews of trial proceedings, analyze legal issues, collect data and other case matters. \r\nThe duration, in which a judge or a judge-in-training is transferred to serve in the Supreme Court, shall accrue towards the seniority of a judge or judge-in-training. \r\nFor those who have the qualifications to practice law, the duration of time contracted to serve as judicial assistants shall accrue towards their seniority of legal practice"
		},
		{
			"條號": "Article 51-1",
			"條文內容": "The Supreme Court, which has multiple installations of civil court or criminal court, shall establish a Civil Grand Chamber or a Criminal Grand Chamber to adjudicate legal disputes."
		},
		{
			"條號": "Article 51-2",
			"條文內容": "When any of the supreme civil courts, or criminal courts reviews a trial case, if the judgment-based legal opinion is deemed, after a review, dissenting with the antecedent legal opinion for the judgment, reasons should be stated in a ruling, and the case should be processed as follows: \r\n1. A civil court case should be submitted to a Civil Grand Chamber for adjudication;\r\n2. A criminal court case should be submitted to a Criminal Grand Chamber for adjudication.\r\nBefore making a ruling for a case mentioned in the preceding paragraph, each of the supreme civil courts, or criminal courts should confer with the opinions of other courts with a letter of consultation. The consulting court shall reply in writing within 30 days; if no reply is received within 30 days, it is deemed to maintain the antecedent legal opinion for the judgment. Only after one of the consulting courts asserts a stand to maintain the antecedent legal opinion, can the court then make a ruling for the case, as mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 51-3",
			"條文內容": "When any of the supreme civil courts, or criminal courts, reviews a trial case, if the judgment-based legal opinion is deemed, after a review, significant in general principle, reasons should be stated in a ruling, and the case should be submitted to the Civil Grand Chamber, or Criminal Grand Chamber for adjudication."
		},
		{
			"條號": "Article 51-4",
			"條文內容": "During a trial in any of the supreme civil courts, or criminal courts, if there are legal opinions in which the parties consider significant enough to sway the judgment, are dissenting with the antecedent judgment opinions held by the civil court, or criminal court, or are significant in general principle, the parties may indicate the following information in a written statement, and then file a motion with the civil court, or the criminal court, that accepted the case, and in turn, to submit the case with a ruling to the Civil Grand Chamber, or the Criminal Grand Chamber, for judgment.\r\n1. Legal provisions involved; \r\n2. The judgment that derives from dissenting opinions, or the specific contents of the legal opinion that are significant in general principle;\r\n3. The impact of the said dissenting opinions, or the opinions of general significance, on the outcome of the judgment;\r\n4. The legal opinions held by the movant.\r\nThe parties, other than the prosecutor, shall retain a lawyer as the agent or defense attorney for said motion, as mentioned in the preceding paragraph. However, this provision does not apply, if the movant of the civil action declares that the condition, as stipulated in Article 466-1 Paragraph 1 proviso, and Paragraph 2 of the Taiwan Code of Civil Procedure, exists.\r\nAny one court of the supreme civil courts, or criminal courts, that accepts the motion as described in the first paragraph, may rule to reject the motion, if it deems that the motion is not in compliance with legal procedures, or if it should not be legally permitted."
		},
		{
			"條號": "Article 51-5",
			"條文內容": "The court submitting the case may state reasons in a ruling and withdraw the submitted case prior to the conclusion of oral arguments in the Grand Chamber, if and when the status of the said legal dispute has rendered it unnecessary."
		},
		{
			"條號": "Article 51-6",
			"條文內容": "The judgment for legal disputes in the Civil Grand Chamber, or Criminal Grand Chamber, shall be conducted by a collegial panel of eleven judges, and the president of the Supreme Court and the division chief judge assigned by the president, shall assume the positions of presiding judges of the Civil Grand Chamber, or Criminal Grand Chamber.\r\nThe panel of judges of a Civil Grand Chamber, or Criminal Grand Chamber, is composed of one judge as assigned by the court submitting the case, and nine judges elected by ballot from civil courts, or criminal courts.\r\nEach court should have at least one judge as an elected judge of the Grand Chamber, as mentioned in the preceding paragraph, and those who serve concurrently as division chief judges shall not exceed one half of the total number of judges."
		},
		{
			"條號": "Article 51-7",
			"條文內容": "The term of office for the presiding judge of the Grand Chamber, assigned by the president, as mentioned in the first paragraph of the preceding Article, and the elected judges of the Grand Chamber, as mentioned in the 2nd paragraph of the same Article, is two years. The candidates for elected judges and substitutes are selected by a secret ballot, in a judge meeting, from the entire board of judges of civil courts, or criminal courts, prioritized by the number of votes from high to low, and in compliance with the method as mentioned in the provisions of the third paragraph of the preceding Article. The term of office for the substitute judges expires along with the original term.\r\nIf the president, or the presiding judge as assigned by the president, is absent or is not available to serve as the presiding judge for any reason, the vacancy shall be filled by a substitute judge, as mentioned in the preceding paragraph, and the most senior member of the division chief judges of the Grand Chamber shall serve as the presiding judge; if no division chief judge is available, the most senior court judge, prioritized by experience, shall fill the vacancy; if more than one judge has the same seniority by experience, the judge with the most seniority, prioritized by age, shall serve the position. If an elected judge of the Grand Chamber is absent or not available to serve as the judge for the Civil Grand Chamber, or Criminal Grand Chamber, the vacancy shall be filled by a substitute judge, as mentioned in the preceding paragraph. \r\nIf the assigned judge of the court submitting the case, as mentioned in the second paragraph of the preceding Article, is absent or is not available to serve as a judge of the Civil Grand Chamber, or Criminal Grand Chamber, the court submitting the case shall assign another judge to serve the position.\r\nWhen there is a change of judges due to a reelection in the Civil Grand Chamber, or Criminal Grand Chamber, legal disputes under review by the Civil Grand Chamber, or Criminal Grand Chamber, shall remain with the same Civil Grand Chamber, or Criminal Grand Chamber, until the review has reached its conclusion. If a judge of the said Civil Grand Chamber, or Criminal Grand Chamber, is absent or is not available to serve as the judge, the position shall be filled by a substitute judge, who was selected at the time the legal dispute was submitted to the Civil Grand Chamber, or Criminal Grand Chamber."
		},
		{
			"條號": "Article 51-8",
			"條文內容": "When adjudicating legal disputes, the Civil Grand Chamber, or Criminal Grand Chamber, should conduct the oral arguments.\r\nThe parties, other than the prosecutor, shall retain a lawyer as the agent or defense attorney to perform oral arguments, as mentioned in the preceding paragraph. The provisions of Article 474 Paragraph 3 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the hiring of agents ad litem for civil cases. If the accused in a criminal case has not retained a defense attorney, the presiding judge shall appoint a public defender or attorney to perform oral arguments for the accused.\r\nOn the date of oral arguments, as referred to in the first paragraph, if the appellee of a civil case has not retained an agent ad litem, or the agent ad litem of one of the parties is not present, adjudication shall be decided after the agent ad litem of the other party makes their statements. If agents ad litem of both parties are not present, the oral arguments will not be conducted. This provision applies when the defense attorney of the accused, in a criminal case, is not present, or private prosecutor of one of the parties is, or both parties, are not present.\r\nWhen the Civil Grand Chamber, or Criminal Grand Chamber, deems it necessary, the court may ex officio, or on a motion by the parties, their agents, or defense attorneys, select experts or scholars of specific professional legal issues to present their legal opinions in writing, or make statements during oral arguments.\r\nThe persons who present statements, as described in the preceding paragraph, shall disclose the following information, and the provisions concerning expert witnesses in the Taiwan Code of Civil Procedure, or Code of Criminal Procedure, shall apply:\r\n1. Whether or not, during the preparation or submission of relevant professional opinions or information, they had a delegation or cooperation relationship with the parties, interested parties, or their agents, or defense attorneys.\r\n2. Whether or not, during the preparation or submission of relevant professional opinions or information, they have received monetary remuneration, or assistance, or its equivalent price or value, from the parties, interested parties, or their agents, or defense attorneys.\r\n3. The identities of other people who provided monetary remuneration, or assistance, or its equivalent price or value."
		},
		{
			"條號": "Article 51-9",
			"條文內容": "When adjudicating a legal dispute, the Civil Grand Chamber, or Criminal Grand Chamber, should document the main text and reasons on the ruling, and the said ruling should be pronounced within 30 days of the conclusion of arguments.\r\nJudges’ minority opinions, which are different from the majority opinions formed during the review period, after being recorded in the review book and submitted as a written record of the different opinions (minority report) prior to the pronouncement of a ruling, should be promulgated along with the ruling."
		},
		{
			"條號": "Article 51-10",
			"條文內容": "The ruling of a Civil Grand Chamber, or Criminal Grand Chamber, is legally binding on cases submitted by the submitting courts."
		},
		{
			"條號": "Article 51-11",
			"條文內容": "Unless otherwise prescribed by this Act, the provisions of Taiwan Code of Civil Procedure, and/or Code of Criminal Procedure, and/or other relevant regulations, that are not contradictory to the normative nature of Grand Chambers, shall also apply."
		},
		{
			"條號": "Article 52",
			"條文內容": "(The Clerk's Office)\r\nThe Supreme Court shall establish a Clerk's Office, staffed by a chief clerk with position ranking of grade 11 to 13 of the selection rank, to oversee administrative affairs under the supervision of the president, and staffed by 1st class clerks with position rankings of grades 8 to 9 of the recommendation rank; 2nd class clerks with position rankings of grades 6 to 7 of the recommendation rank; and 3rd class clerks with position rankings of grades 4 to 5 of the elementary rank. Each clerk manages records, documents, research assessments and general affairs, and provides information and litigation assistance. The Clerk's Office may be divided into sections and units. The position of a section chief shall be served concurrently by a 1st class clerk, and a unit chief shall be served concurrently by a 1st class clerk or a 2nd class clerk. There shall be no separate staffing for a chief. \r\nThe total number of the 1st class clerks, and the 2nd class clerks, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class clerks."
		},
		{
			"條號": "Article 53",
			"條文內容": "(The Staffing of Interpreters, Technical Specialists, and Process Servers of the Supreme Court, and their Position Rankings)\r\nThe Supreme Court shall have 1st class interpreters with position rankings of grades 8 to 9 of the recommendation rank; 2nd class interpreters with position rankings of grades 6 to 7 of the recommendation rank; 3rd class interpreters with position rankings of grades 4 to 5 of the elementary rank; technical specialists with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank; process servers with position rankings of grades 3 to 5 of the elementary rank; and clerk assistants and court attendants with position rankings of grades 1 to 3 of the elementary rank. \r\nThe total number of the 1st class interpreters, and the 2nd class interpreters, as described in the preceding paragraph, shall not exceed one half of the total number of the 1st, 2nd and 3rd class interpreters. \r\nThe provisions of Article 23 paragraphs 3 and 4 shall apply mutatis mutandis to the Supreme Court."
		},
		{
			"條號": "Article 54",
			"條文內容": "(The Personnel Office)\r\nThe Supreme Court shall have a Personnel Office, staffed by one director with position ranking of grade 10 of the selection rank, one deputy director with position ranking of grade 9 of the recommendation rank or grade 10 of the selection rank; section clerks with position rankings of grade 4 to 5 of the elementary rank or grades 6 to 7 of the recommendation rank, of which the number of recommendation rank section clerks shall not exceed one third of the total number of section clerks. The Personnel Office shall handle affairs relating to personnel management and audits, pursuant to the law, and may be divided into units. The position of unit chief is served concurrently by a section clerk. There shall be no separate staffing for a chief."
		},
		{
			"條號": "Article 55",
			"條文內容": "(The Accounting Office and the Statistics Office)\r\nThe Supreme Court shall have an Accounting Office, and a Statistics Office, each staffed by one director respectively, with position ranking of grade 10 of the selection rank. As required, assistants may be staffed in each office, pursuant to the law, to handle matters relating to annual budgets, accounting and statistics, and the offices may be divided into units. The position of unit chief is served concurrently by an assistant. There shall be no separate staffing for a chief."
		},
		{
			"條號": "Article 56",
			"條文內容": "(The Information Management Office)\r\nThe Supreme Court shall have an Information Management Office, staffed by one director with position ranking of grade 10 of the selection rank, who serves under the supervision of the president and handles administrative affairs of the Information Management Office; and by developers with position rankings of grades 6 to 8 of the recommendation rank; and by information managers with position rankings of grades 6 to 7 of the recommendation rank; and by operators with position rankings of grades 3 to 5, to handle matters relating to information processing."
		},
		{
			"條號": "Article 57",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 57-1",
			"條文內容": "The applicability of precedent cases compiled by the Supreme Court, pursuant to the law, prior to the enactment of the amendment of this Act, on December 7, 2018, should be suspended, if the full text of the judgment is not available for reference.\r\nThe precedents, in which the applicability has not been suspended prior to the stipulation of the preceding paragraph, have the same effect as the Supreme Court judgments that have not been selected as precedents.\r\nWithin three years after the implementation of the amended Act on December 7, 2018, if there is doubt, that the precedents, or resolutions, on which the final and binding judgment of the people's case is based, are contradictory to the Constitution, the people may file a motion for Constitutional interpretations pursuant to the provisions of Article 5 Paragraph 1 Subparagraph 2 of the Judicial Yuan Justices Reviewing Cases Act."
		},
		{
			"編章節": "Chapter V The Prosecutorial Agencies"
		},
		{
			"條號": "Article 58",
			"條文內容": "(The Prosecutors' Office)\r\nAll levels of courts and their branches shall have a Prosecutors' Office."
		},
		{
			"條號": "Article 59",
			"條文內容": "(The Establishment of Prosecutorial Agencies)\r\nThe Prosecutors' Office of all levels of courts and their branches shall have prosecutors. The Supreme Court Prosecutors' Office shall have one Prosecutor General, and the Prosecutors' Offices of other courts and their branches shall each have one Chief Prosecutor; who shall oversee the various administrative affairs of their respective office. \r\nIf there are more than 6 prosecutors in one Prosecutors' Office of any level of courts or their branches, the office may be divided into divisions; each division shall have one Head Prosecutor to supervise various affairs of the division."
		},
		{
			"條號": "Article 59-1",
			"條文內容": "(The Establishment of Prosecutorial Personnel Review Committee)\r\nThe Ministry of Justice shall establish a Prosecutorial Personnel Review Committee to review matters concerning the appointment, dismissal, transfer, relocation, evaluation, reward and discipline of chief prosecutors, and other prosecutors in the High Court Prosecutors' Offices, their lower courts and branches. \r\nThe resolutions of reviews, as described in the preceding paragraph, should be submitted to the Minister of Justice for approval, followed by a public announcement. \r\nPrior to the selection of the chief prosecutors by the Minister of Justice, the Prosecutorial Personnel Review Committee shall nominate candidates that are double in number to the number of vacancies for the Minister of Justice's selection. The Prosecutorial Personnel Review Committee should be consulted in the matter of relocating a Chief Prosecutor. \r\nThe Prosecutorial Personnel Review Committee consists of 17 committee members: with four representatives as assigned by the Minister of Justice, the Prosecutor General, and three representatives as assigned by the Prosecutor General, as well as nine representatives as elected by all the prosecutors. The Minister of Justice shall assign a Deputy Minister with judicial officer status to be the Chairman of the committee. \r\nThe term of the selected/elected committee members, as mentioned in the preceding paragraph, is one year, and may be re-selected/re-elected once. \r\nRepresentatives of all prosecutors are elected by a confidential, anonymous and single selection ballot, with the entire nation as one constituency. A Prosecutors' Office is limited to having only one elected representative on the committee. \r\nThe installation method of the Prosecutorial Personnel Review Committee, its review subjects, procedures, resolution methods, and relevant matters pertinent to the regulation of reviews, shall be determined by the Ministry of Justice after consulting with the Prosecutorial Personnel Review Committee."
		},
		{
			"條號": "Article 60",
			"條文內容": "(The Authority of Prosecutors)\r\nThe authority of prosecutors is as follows: \r\n1. Implementing investigations, initiating public prosecutions, implementing prosecutions, assisting in private prosecutions, assuming private prosecutions, and commanding the execution of criminal judgments; \r\n2. Implementing other duties as provided by law."
		},
		{
			"條號": "Article 61",
			"條文內容": "(Prosecutors' Relationship with the Court)\r\nProsecutors exercise their authority independently from the court."
		},
		{
			"條號": "Article 62",
			"條文內容": "(Area Where Prosecutors Perform Their Duties)\r\nProsecutors perform their duties within the area of jurisdiction of the Prosecutors' Office, to which each prosecutor belongs. However, the provisions do not apply, in case of an emergency or as otherwise stipulated by law."
		},
		{
			"條號": "Article 63",
			"條文內容": "(The Command and Supervisory Authority of Prosecutor General)\r\nThe Prosecutor General shall, pursuant to the provisions of this Act and other laws, command and supervise prosecutors of the Supreme Court Prosecutors' Office as well as prosecutors in the High Court Prosecutors' Offices, their lower courts and branches. \r\nChief Prosecutors shall, pursuant to the provisions of this Act and other laws, command and supervise prosecutors within their assigned Prosecutors' Office and of its subordinate offices. \r\nProsecutors shall comply with the supervising commander's orders as described in the preceding two paragraphs."
		},
		{
			"條號": "Article 63-1",
			"條文內容": "(The Authority of High Court Prosecutors' Offices, Their Lower Courts and Branches, Concerning Secondment of Professional Personnel of Relevant Agencies, As Required to Assist in Investigations)\r\nTo handle cases of major corruption, economic crimes, and severe crimes against social order, High Court Prosecutors' Offices, their lower courts and branches may, as required, temporarily transfer professional personnel of relevant agencies to assist in investigations. \r\nWhen performing duties, as described in the preceding paragraph, prosecutors of High Court Prosecutors' Offices, their lower courts and branches may exercise the authority of their individual hierarchies in accordance with the assignment of chief prosecutors of Taiwan High Courts, or the Prosecutor General, without the restrictions of such stipulations as provided in Article 62. \r\nThe provisions of this Article, amended on November 18, 2016, shall be implemented on January 1, 2017."
		},
		{
			"條號": "Article 64",
			"條文內容": "(Transfer of Prosecutorial Affairs)\r\nThe Prosecutor General or a chief prosecutor may personally handle matters being processed by prosecutors under his command and supervision, and may transfer such matters to other prosecutors under his command."
		},
		{
			"條號": "Article 65",
			"條文內容": "(The Authority of Chief Prosecutor)\r\nChief Prosecutors of High Court Prosecutors' Offices and District Court Prosecutors' Offices may assign prosecutors from their individual offices to perform concurrently the duties of the Prosecutors' Office of their associate branches."
		},
		{
			"條號": "Article 66",
			"條文內容": "(The Position Ranking of Prosecutors)\r\nThe position of Prosecutor General of the Supreme Court Prosecutors' Office is by special appointment; the position ranking of Head Prosecutor is grade 14 of the selection rank; the position rankings of prosecutors are grades 13 to 14 of the selection rank. \r\nThe position ranking of chief prosecutors of High Prosecutors' Offices are grade 13 to 14 of the selection rank, and chief prosecutors of their branches are grades 12 to 14 of the selection rank. The position rankings of Head Prosecutors of High Court Prosecutors' Offices and their branches are grades 11 to 13 of the selection rank; Prosecutors are grades 10 to 11 of the selection rank or grade 9 of the recommendation rank; and those who serve continuously for more than two years may be promoted to grades 12 to 14 of the selection rank. \r\nThe position rankings of Chief Prosecutors of District Court Prosecutors' Offices and their branches are grades 10 to 12 of the selection rank; Head Prosecutors are grades 10 to 11 of the selection rank, or grade 9 of the recommendation rank; prosecutors are grades 8 to 9 of the recommendation rank, or grades 10 to 11 of the selection rank; prosecutors-in-probation are grades 7 to 9 of the recommendation rank; and prosecutors-in-training are grades 6 to 8 of the recommendation rank. However, the Chief Prosecutors of a Municipal District Court Prosecutors' Office are grades 11 to 13 of the selection rank. \r\nProsecutors, who have served in High Court Prosecutors' Offices or their branches for more than two years, and who are transferred to District Court Prosecutors' Offices to serve as chief prosecutors, or head prosecutors, or prosecutors, may be promoted to grades 12 to 14 of the selection rank. \r\nThe provisions in the 2nd half of Paragraph 2 of Article 34 shall apply mutatis mutandis to Head Prosecutors and Prosecutors of High Court Prosecutors' Offices and their branches. \r\nThe provisions of paragraph 2 and paragraph 4 took effect on January 19, 2001. \r\nThe provisions of Article 12 Paragraphs 2 through 4 apply mutatis mutandis to Head Prosecutors and Prosecutors of District Court Prosecutors' Offices and their branches; their evaluation measures shall be determined by the Ministry of Justice. \r\nThe Prosecutor General of the Supreme Court Prosecutors' Office is nominated and appointed by the President with the approval of the Legislative Yuan. The position carries a term limit of four years, and the appointee cannot be re-appointed. \r\nThe President shall, within one month after the provisions of preceding paragraph become effective, submit a candidate for the Prosecutor General of the Supreme Court Prosecutors Office to the Legislative Yuan. \r\nThe Prosecutor General of the Supreme Court Prosecutors Office is not required to appear for inquiries at the Legislative Yuan, except for annual budget or legal cases. \r\nIf the post of Prosecutor General of the Supreme Court Prosecutors Office is vacant for any reason or if the Prosecutor General is unable to fulfill the required job functions, the President shall submit a new candidate within three months from the date of such an issue. The post shall be appointed after the approval of the Legislative Yuan. The four-year term is re-started, and the office holder cannot be re-appointed. \r\nIf the Prosecutor General of the Supreme Court Prosecutors Office was a judicial officer at the time of his/her appointment, he/she shall resume the position of judicial officer after serving the post. \r\nA month before the term of the Prosecutor General of the Supreme Court Prosecutors Office expires, the President shall act pursuant to the provisions of paragraph 8."
		},
		{
			"條號": "Article 66-1",
			"條文內容": "(Prosecutors of All Levels are Subject to Transfer to Assist Other Prosecutors)\r\nThe Ministry of Justice may transfer prosecutors or prosecutors-in-training of High Court Prosecutors' Offices, their lower courts' and their branch courts' offices to serve in the Supreme Court Prosecutors' Office, under the supervision of prosecutors to handle matters relating to trial proceedings review, legal issue analysis, data collection, and document drafting. \r\nThe Ministry of Justice may transfer prosecutors-in-probation or prosecutors-in-training of District Court Prosecutors' Offices, and their branches' offices to serve in High Court Prosecutors' Offices, or their branch courts' offices, under the supervision of prosecutors to handle matters relating to trial proceedings review, legal issue analysis, data collection, and document drafting. \r\nThe Ministry of Justice may transfer prosecutors-in-training to serve in the District Court Prosecutors' Offices or their branches, under the supervision of prosecutors to assist in handling matters relating to trial proceedings review, legal issue analysis, data collection, and document drafting. \r\nThe duration, in which prosecutors, prosecutors-in-probation or a prosecutors-in-training are transferred to serve in other offices, as described in the preceding three paragraphs, shall accrue towards the seniority of a prosecutor, prosecutor-in-probation or prosecutor-in-training, respectively."
		},
		{
			"條號": "Article 66-2",
			"條文內容": "(The Staffing and Position Rankings of Prosecuting Investigators)\r\nThe Prosecutors' Offices of all levels of courts and their branches shall each establish a Prosecutor Investigators' Office, staffed by prosecuting investigators; If there are more than two prosecuting investigators in one office, a head prosecuting investigator shall be staffed. The office may, depending on the requirements of cases, be divided into divisions, and each division shall have a division chief that is served concurrently by a prosecuting investigator, without separate staffing for the chief positions. \r\nThe position rankings of prosecuting investigators are grades 7 to 9 of the recommendation rank. Two of the prosecuting investigators from the Prosecutors' Office of Category I District Courts and their branches, as listed in the appendix of Article 73 Paragraph 1, may have the position rankings of grade 10 of the selection rank. A head prosecuting investigator shall have the position ranking of grade 9 of the recommendation rank, or grade 10 of the selection rank."
		},
		{
			"條號": "Article 66-3",
			"條文內容": "(Affairs Handled by Prosecuting Investigators)\r\nThe following affairs are handled by prosecuting investigators under the command of prosecutors: \r\n1. Implement searches, seizures, inspections orexecutearrests with a warrant; \r\n2. Question a plaintiff, informer, defendant, witness or an expert witness; \r\n3. Assist prosecutors in exercising their authority, as stipulated in the provisions of Article 60. \r\nWhen implementing the affairs as described in the first two subparagraphs of the preceding paragraph, a prosecuting investigator is deemed to have the same authority as a judicial police officer, as provided in Article 230 Paragraph 1 of the Code of Criminal Procedure."
		},
		{
			"條號": "Article 66-4",
			"條文內容": "(The Qualifications of Prosecuting Investigators)\r\nA prosecuting investigator should be hired from candidates who possess one of the following qualifications: \r\n1. Who passed the Prosecuting Investigator Examination, which is equivalent to the Senior Level of Civil Service Examination, or the Special Examination for Judicial Personnel; \r\n2. Who passed the bar exam, and have the hiring qualifications of a recommendation rank position; \r\n3. Who have served for more than three years as police officers, or as investigating personnel at the Ministry of Justice Investigation Bureau with excellent performance, and have the hiring qualification of a recommendation rank position; \r\n4. Who have graduated from a public or duly recognized private university or an independent college, have served as a clerk in a prosecutors' office or a court, handling criminal records for more than three years with excellent performance, and have the hiring qualifications of a recommendation rank position; \r\nWhen handling cases relating to the Criminal Code of the Armed Forces, or cases that involve affairs of the military, national and societal security, the Prosecutors' Offices of all levels of courts and their branches may, as required, request the transfer of personnel from the Ministry of National Defense who have more than three years of seniority as military law officers to handle prosecuting investigators' affairs. In such cases, the provisions of paragraph 2 of the preceding Article shall apply.  The period of secondment shall not exceed four years. Matters relating to the secondment method, seniority, treatment, remuneration, performance, reward and discipline shall be determined by the Ministry of Justice and the Ministry of National Defense. \r\nA head prosecuting investigator shall have the same hiring qualifications as that of a prosecuting investigator and the position ranking qualifications for the proposed post, as well as the required leadership ability. \r\nFor those who have the qualifications to practice law, the duration time spent serving as a prosecuting investigator shall accrue towards their seniority of legal practice."
		},
		{
			"條號": "Article 67",
			"條文內容": "(The Staffing and Position Rankings of Probation Officers, Clinical Psychologists, and Assistants)\r\nThe District Court Prosecutors' Offices and their branches shall establish Probation Offices, staffed by probation officers, clinical psychologists, and assistants. If there are more than two probation officers in one office, the chief probation officer position shall be staffed; if there are more than six probation officers, the office may be divided into divisions. The position of the division chief shall be served concurrently by a probation officer with no separate staffing for a chief. \r\nThe position rankings of probation officers are grades 7 to 9 of the recommendation rank. Two of the probation officers of the Prosecutors' Office of Category I District Courts and their branches, as listed in the appendix of Article 73 Paragraph 1, may have the position ranking of grade 10 of the selection rank. Chief probation officers shall have the position ranking of grade 9 of the recommendation rank, or grade 10 of the selection rank; clinical psychologists shall have the position ranking of grade (3) of medical practitioner; and assistants shall have the position rankings of grades 4 to 5 of the elementary rank, and one half of which may have grade 6 of the recommendation rank."
		},
		{
			"條號": "Article 68",
			"條文內容": "(Forensics,Inspectors)\r\nThe High Court Prosecutors' Offices, their lower courts and branches shall have Forensics. If there are more than two Forensics in one office, the position of Chief Forensic shall be staffed. The position rankings of Forensics are grades 7 to 9 of the recommendation rank, and the Chief Forensic is grade 9 of the recommendation rank or grade 10 of the selection rank. However, Forensics of the District Court Prosecutors' Offices and their branches may have the position ranking of grade 5 of the elementary rank. \r\nThe High Court Prosecutors' Offices, their lower courts and branches shall have Inspectors with position rankings of grades 3 to 5 of the elementary rank, or grades 6 to 8 of the recommendation rank."
		},
		{
			"條號": "Article 69",
			"條文內容": "(Applicable Law)\r\nThe provisions of Article 22, Article 23 Paragraph 3, Article 38, and Article 52 shall apply mutatis mutandis to the District Court Prosecutors' Offices and their branches, High Court Prosecutors' Offices, and their branches, and the Supreme Court Prosecutors' Office respectively. \r\nThe High Court Prosecutors' Offices, their lower courts and branches, may establish Enforcement Sections to handle criminal enforcement matters, and each section may be divided into units. Section chief shall be served concurrently by the 1st class clerk, and unit chief shall be served concurrently by the 1st or 2nd class clerk. Neither chief position shall have separate staffing. \r\nThe High Court Prosecutors' Offices, or their branches, may establish Detention Affairs Sections to handle administrative affairs relating to supervising detention centers and juvenile detention centers, and the Sections may be divided into units. One section chief with position ranking of grade 9 of the recommendation rank, section clerks with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank, and clerks with position rankings of grades 1 to 3 of the elementary rank shall be staffed for each Section. Unit chief shall be served by a section clerks concurrently with no separate staffing."
		},
		{
			"條號": "Article 70",
			"條文內容": "(The Position Rankings of Interpreters and Technical Specialists)\r\nThe Supreme Court Prosecutors' Office, High Court Prosecutors' Offices, and their branches shall have 1st class interpreters with position rankings of grades 8 to 9 of the recommendation rank; 2nd class interpreters with position rankings of grades 6 to 7 of the recommendation rank; 3rd class interpreters with position rankings of grades 4 to 5 of the elementary rank; and technical specialists with position rankings of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank. \r\nThe District Court Prosecutors' Office and their branches shall have 1st class interpreters with position rankings of grades 7 to 8 of the recommendation rank; 2nd class interpreters with position rankings of grades 6 to 7 of the recommendation rank; 3rd class interpreters with position rankings of grades 4 to 5 of the elementary rank; and technical specialists with position ranking of grade 5 of the elementary rank or grades 6 to 7 of the recommendation rank. \r\nThe total number of the 1st class interpreters, and the 2nd class interpreters, as described in the preceding two paragraphs, shall not exceed one half of the total number of the 1st, 2nd and 3rd class interpreters of the same Prosecutors' Office."
		},
		{
			"條號": "Article 71",
			"條文內容": "(The Staffing of Clerk Assistants in Prosecutors' Office of All levels of Courts)\r\nThe Prosecutors' Office of all levels of courts and their branches shall staff clerk assistants with position rankings of grades 1 to 3 of the elementary rank."
		},
		{
			"條號": "Article 72",
			"條文內容": "(Applicable Law for Prosecutors' Office of All Levels of Courts)\r\nThe provisions of Articles 24 through 26, Articles 40 through 42, Articles 54 through 56 shall apply mutatis mutandis to the District Court Prosecutors' Offices and their branches, High Court Prosecutors' Offices, and their branches, and the Supreme Court Prosecutors' Office respectively."
		},
		{
			"條號": "Article 73",
			"條文內容": "(The Classifications and Staffing of the District Court Prosecutors' Offices)\r\nThe provisions shown in the appendix govern the classifications and staffing of the District Court Prosecutors' Offices and their branches. \r\nThe applicable classifications of and changes to each District Court Prosecutors' Offices and their branches shall be determined by the Executive Yuan."
		},
		{
			"條號": "Article 74",
			"條文內容": "(The Classifications and Staffing of the High Court Prosecutors' Office)\r\nThe provisions shown in the appendix govern the classifications and staffing of the High Court Prosecutors' Office and their branches. \r\nThe applicable classifications of and changes to each High Court Prosecutors' Offices and their branches shall be determined by the Executive Yuan."
		},
		{
			"條號": "Article 75",
			"條文內容": "(The Staffing of the Supreme Court Prosecutors' Office)\r\nThe provisions shown in the appendix govern the staffing of the Supreme Court Prosecutors' Office."
		},
		{
			"條號": "Article 76",
			"條文內容": "(The Allocation of Judicial Police)\r\nProsecutors may allocate judicial police; the same rule applies when judges handle criminal cases. \r\nThe regulations that govern the allocation of judicial police shall be stipulated separately."
		},
		{
			"編章節": "Chapter VI The Judicial Year and Allocation of Assignments"
		},
		{
			"條號": "Article 77",
			"條文內容": "(The Judicial Year)\r\nEach judicial year runs from January 1 through December 31 of each year."
		},
		{
			"條號": "Article 78",
			"條文內容": "(Administrative Procedures)\r\nThe regulations that govern administrative procedures of all levels of courts and their branches, and of the Prosecutors' Office of all levels of courts and their branches, shall be determined respectively by the Judicial Yuan and the Ministry of Justice."
		},
		{
			"條號": "Article 79",
			"條文內容": "(Annual Projection of Judicial Assignment Allocation)\r\nBefore the end of a judicial year, courts of all levels and their branches shall hold a meeting, attended by the president, division chief judges, and judges, to determine the allocation of judicial assignments and the order of rotations for the following judicial year, pursuant to the provisions of this Act, the administrative procedures, and other applicable laws. \r\nThe allocation method of annual judicial assignments for judges, who handle civil, criminal, administrative litigation, and other profession-specific cases, shall be determined separately by the Judicial Yuan. \r\nIn this meeting, as described in the first paragraph, attendees shall also determine the sitting sequence of judges in collegial trials for the following judicial year."
		},
		{
			"條號": "Article 80",
			"條文內容": "(The Chairperson of Assignment Allocation Meetings)\r\nThe president of the court shall hold the meetingas a chairperson, as described in the preceding article, and resolutions shall be decided by a majority vote. When there is a tie, the chairperson shall cast the vote to break the tie."
		},
		{
			"條號": "Article 81",
			"條文內容": "(The Procedure to Alter Assignment Allocations)\r\nIf alterations are required to change the pre-determined assignment allocations, rotation orders, and judges' sitting sequences in collegial trials, due to increase or decrease of case load, or the number of judges, or other events, the president may consult with relevant division chief judges and judges to determine such alterations."
		},
		{
			"條號": "Article 82",
			"條文內容": "(The Interim Judge)\r\nIf judges of district courts or their branches cannot perform duties for any reason, the president of the district court shall order a judge-in-training to assume the interim duties. \r\nIf judges of high courts or district courts cannot perform duties for any reason, the president of the high court or district court shall transfer a judge from one of their branch courts to assume the interim duties. \r\nIf judges of high courts or their branches cannot perform duties for any reason, the president of the high court shall transfer a judge from district courts or their branches to assume the interim duties. \r\nIf a judge of the Supreme Court cannot perform duties for any reason, the president of the Supreme Court shall transfer a judge from high courts or their branches to assume the interim duties. \r\nThe period of performing interim duties, as described in the preceding two paragraphs, shall not exceed 6 months."
		},
		{
			"條號": "Article 83",
			"條文內容": "(Publication of the Gazette)\r\nAll levels of Courts and their branches shall issue periodical Gazettes or use other appropriate methods to publish judgment. However, if it is stipulated otherwise by law, such other provisions shall apply. \r\nThe publication, as mentioned in the preceding paragraph, may exclude the natural person's identification card number or other information that may easily identify the individual, with the exception of the natural person's name. \r\nThe Prosecutors' Office of high courts, their lower courts and branches shall publish indictments after a first instance judgment is published, and the provisions of the preceding two paragraphs shall apply."
		},
		{
			"編章節": "Chapter VII The Commencement and Conclusion of a Trial and Courtroom Order"
		},
		{
			"條號": "Article 84",
			"條文內容": "(Courtroom Location, Seating Setup and Courtroom Order)\r\nTrial proceedings shall be held within the premise of a judicial court. However, this provision does not apply, if stipulated otherwise by law. \r\nWhen a trial is held in a courtroom, seating should be arranged for the civil servants who implement the trial proceedings, the persons who perform duties pursuant to the law, litigants, and parties related to the litigation. The seating arrangements should follow the principle of equality of litigant parties. \r\nExcept for the judge(s) involved in a trial, or with the permission of the presiding judge, a person must stand up to make statements in court, and sit down after making the statements. \r\nWhen the presiding judge enters the courtroom and when the judgment is pronounced, everyone in the courtroom should stand up. \r\nThe arrangement of courtroom seating and attendance regulations for the general public shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 85",
			"條文內容": "(The Temporary Court)\r\nAs required, high courts, their lower courts or branches may designate a location within their jurisdiction to hold a temporary hearing. \r\nIn the case of the preceding paragraph, in addition to designating a judge from the main court, the presiding judge may also be filled by a branch court judge or a lower court judge. \r\nThe regulations that govern the temporary court hearing shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 86",
			"條文內容": "(Open Court)\r\nThe argument of a suit and the pronouncement of a judgment shall be conducted in a public court session. However, when there are issues that may hinder national security, public order, or social values, a court may decide to deny public access."
		},
		{
			"條號": "Article 87",
			"條文內容": "(Declaration of Reasons for a Closed Court)\r\nWhen a closed court is required, the presiding judge shall declare the reasons for such a closure. \r\nIn such a case, as mentioned in the preceding paragraph, the presiding judge may still allow the attendance of individuals who do not impede the case."
		},
		{
			"條號": "Article 88",
			"條文內容": "(The Presiding Judge's Command Authority in a Courtroom)\r\nThe presiding judge has command authority over the commencement, conclusion and proceedings of a trial."
		},
		{
			"條號": "Article 89",
			"條文內容": "(The Presiding Judge's Authority to Maintain Order)\r\nDuring a court session, the presiding judge has the authority to maintain order."
		},
		{
			"條號": "Article 90",
			"條文內容": "(Prohibited Behavior during Court Sessions and Regulations Concerning Audio and Video Recordings)\r\nWhen the court is in session, silence should be maintained. Behaviors such as loud conversations, clapping, filming, smoking, eating or other similar actions are prohibited. \r\nWhen the court is in session, unless stipulated otherwise by law, the audio session should be recorded. If necessary, the video session may be recorded. \r\nWithout the permission of the presiding judge, persons attending the court session may not make audio or video recordings. Concerning unauthorized audio or video recordings, the presiding judge may order the deletion of such recordings. \r\nThe sanction, as described in the preceding paragraph, shall not be challenged."
		},
		{
			"條號": "Article 90-1",
			"條文內容": "(Motions for the Court to Deliver the Contents of Audio and Video Courtroom Recordings; the Court may Reject or Restrict the Delivery)\r\nThe parties and persons, who are permitted by law to read case documents by motions, may, for the purpose of defending or maintaining their legal interests, pay the required fees, and motion for the court to deliver the contents of audio and video courtroom recordings from the day following a particular courtroom session until 6 months after the judgment is finalized. However, for cases that have a sentence judgment of death penalty, life imprisonment, or more than ten years of imprisonment, the motion for recordings may be filed up to two years after the final judgment is delivered. \r\nIn the case of the preceding paragraph, if the reading, copying or filming of case documents should be denied or restricted, pursuant to the law, the court may deny the delivery of, or restrict particular contents of such audio and video courtroom recordings. \r\nIn the case of the first paragraph, if the case involves national secrets, the court may deny or restrict the access to contents of such audio and video recordings; and if the case involves matters that should be kept confidential pursuant to other laws and regulations, the court may restrict the access to contents of such audio and video recordings. \r\nThe rulings of the preceding three paragraphs, concerning the denial or restriction of accessed contents, are appealable."
		},
		{
			"條號": "Article 90-2",
			"條文內容": "(The Preservation Duration of Audio and Video Courtroom Recordings)\r\nAudio and video courtroom recordings should be kept for two years after the judgment is finalized, after which such recordings can be deleted. However, in cases where a death penalty or life imprisonment judgment is finalized, the preservation duration of such recordings shall be governed by provisions of the Archives Act."
		},
		{
			"條號": "Article 90-3",
			"條文內容": "(Methods Pertaining to Audio and Video Courtroom Recording and the Preservation and Usage of Such Recordings Shall be Determined by the Judicial Yuan) \r\nMethods pertaining to audio and video courtroom recording, and the preservation and usage of such recordings, as described in the preceding three paragraphs, shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 90-4",
			"條文內容": "(Persons who are in Possession of Audio and Video Courtroom Recordings are Prohibited from Distributing, Public Broadcasting, or Using Improperly; Penalties for Such Violations)\r\nPersons who are in possession of audio and video courtroom recordings shall not distribute, publicly broadcast, or use such contents for improper purposes. \r\nTo persons who violate the provisions as described in the preceding paragraph, the jurisdictional district court of the location of the person's domicile, residence, business, or office shall issue an administrative fine between NT$30,000 and NT$300,000. However, if it is otherwise specifically stipulated by law, such other provisions shall apply. \r\nThe procedures for implementing penalties and remedies, as stated in the preceding paragraph, shall be governed by the provisions of relevant laws and regulations."
		},
		{
			"條號": "Article 91",
			"條文內容": "(The Sanction and its Effect for Obstructing the Court)\r\nIf a person obstructs courtroom order or exhibits other inappropriate behavior, the presiding judge may prohibit the person from entering, or order such a person to leave, the courtroom; if necessary, the person may be detained until the session is adjourned. \r\nThe sanction, as described in the preceding paragraph, shall not be challenged. \r\nThe provisions of the preceding two paragraphs apply mutatis mutandis when the presiding judge performs his duties outside the courtroom."
		},
		{
			"條號": "Article 92",
			"條文內容": "(The Sanction of Agents or Defense Attorneys for Obstructing the Court)\r\nIf a lawyer behaves inappropriately in language or action during his/her representation of a lawsuit or in defending a case, the presiding judge may issue warnings, or prohibit his/her representation or defense of that day of the court session. The same provisions apply to cases not represented by a lawyer, but an agent ad litem or a defender."
		},
		{
			"條號": "Article 93",
			"條文內容": "(The Origin of the Events Leading to Sanctions Issued by the Presiding Judge should be Recorded in the Transcript)\r\nWhen a presiding judge issues sanctions pursuant to the provisions of Article 90 Paragraph 3, Article 91 and Article 92, the judge should order that the origin ofthe events be recorded in the transcript."
		},
		{
			"條號": "Article 94",
			"條文內容": "(Applicable Law for Commissioned Judges and Assigned Judges)\r\nThe provisions of Article 84 through Article 93, that are pertinent to presiding judges, shall apply mutatis mutandis to commissioned judges and assigned judges when performing presiding judge duties."
		},
		{
			"條號": "Article 95",
			"條文內容": "(Penalties for Violating Judge's Orders to Maintain Courtroom Order)\r\nAnyone, who violates orders, issued by the presiding judge, commissioned judge, or assigned judge, to maintain courtroom order, which lead to obstructing courtroom proceedings, and refuses to comply after being warned, shall receive a maximum penalty of 3 months' imprisonment, detention or a maximum fine of NT$30,000."
		},
		{
			"條號": "Article 96",
			"條文內容": "(Court Uniform)\r\nWhen performing duties in court, judges and clerks should wear uniforms. The same applies to prosecutors, public defenders and lawyers when performing their duties in court. \r\nThe uniforms of the personnel mentioned in the preceding paragraph shall be determined by the Judicial Yuan and the Executive Yuan."
		},
		{
			"編章節": "Chapter VIII Court Language"
		},
		{
			"條號": "Article 97",
			"條文內容": "(The Language Used in a Trial)\r\nMandarin should be used in trial proceedings."
		},
		{
			"條號": "Article 98",
			"條文內容": "(Examination with Interpreter's Translation or Written Format)\r\nIf litigants, witnesses, expert witnesses, and other people relevant to the case are not familiar with Mandarin, the communications shall be assisted by interpreters. If a person is hearing or speech impaired, the person may choose, or be ordered, to be examined with or give statements in writing, in addition to having interpreter-assisted translation."
		},
		{
			"條號": "Article 99",
			"條文內容": "(Written Language of Litigation Documents)\r\nAll litigation documents shall be written in Chinese. However, as required for reference, notations of dialects or foreign languages used should be included."
		},
		{
			"條號": "Article 100",
			"條文內容": "(Applicable Law for Prosecutorial Affairs)\r\nWhen handling prosecutorial affairs, provisions in the preceding three Articles apply."
		},
		{
			"編章節": "Chapter IX The Review Discussion of a Judgment"
		},
		{
			"條號": "Article 101",
			"條文內容": "(The Number of People in a Review Discussion)\r\nIn a collegial judgment case, the reviewed decision should be determined by the prescribed number of judges as stipulated in the provisions of this Act."
		},
		{
			"條號": "Article 102",
			"條文內容": "(Chairman)\r\nThe presiding judge shall be the chairperson for reviewing the judgment."
		},
		{
			"條號": "Article 103",
			"條文內容": "(Review Discussions are not Made Public)\r\nThe review discussions of a judgment shall not be made public before the judgment is finalized."
		},
		{
			"條號": "Article 104",
			"條文內容": "(The Sequential Order for Comment)\r\nAt the time of a review discussion, all judges shall present their opinions. Its sequential order begins with the judge of the least seniority. In the case of equal seniority, the younger judge speaks first, and the succession ends with the presiding judge."
		},
		{
			"條號": "Article 105",
			"條文內容": "(The Conclusion of a Review Discussion)\r\nThe review discussion is decided by the opinion of a majority vote. \r\nWhen the discussion involves a figure amount, and judges' opinions are divided into three ways or more, with none of the opinions prevailing, the votes for the opinion that has the highest figure are added into the votes for the opinion with the second highest figure, and so forth, until a majority vote is reached. \r\nWhen the discussion involves criminal affairs, and judges' opinions are divided into three ways or more with none of the opinions prevailing, the votes for the opinion that is the least favorable to the defendant are added into the votes for the opinion that is the second least favorable to the defendant, and so forth, until a majority vote is reached."
		},
		{
			"條號": "Article 106",
			"條文內容": "(The Record and Confidentiality of the Review Discussion)\r\nAt the time of the review, judges' opinions shall be recorded in the review book and shall be kept in strict confidentiality until the judgment of the case is finalized. \r\nParties of the case, agents ad litem, defense attorneys, or former assistants may file a motion to view the judges' review opinions after the judgment is finalized. However, these opinions may not be copied, filmed or photocopied."
		},
		{
			"編章節": "Chapter X The Interaction of Judicial Personnel"
		},
		{
			"條號": "Article 107",
			"條文內容": "(Mutual Assistance of Courts)\r\nIn handling judicial affairs, there should be cooperative assistance between the courts."
		},
		{
			"條號": "Article 108",
			"條文內容": "(Mutual Assistance of Prosecutors)\r\nProsecutors should assist each other in performing their duties."
		},
		{
			"條號": "Article 109",
			"條文內容": "(Mutual Assistance of Clerks, Probation Officers, Process Servers, and Judicial Police)\r\nClerks should assist each other on matters within the scope of their job authority; the same ethic applies to Probation Officers, Process Servers, and Judicial Police."
		},
		{
			"編章節": "Chapter XI The Supervision of Judicial Administration"
		},
		{
			"條號": "Article 110",
			"條文內容": "(The Administrative Supervision of All Levels of Courts)\r\nThe following provisions stipulate the administrative supervision of all levels of courts: \r\n1. The President of the Judicial Yuan supervises courts of all levels and their branches; \r\n2. The President of the Supreme Court supervises the Supreme Court; \r\n3. The President of a high court supervises the high court and its branches, in addition to its affiliated district courts and branches; \r\n4. The President of a high court branch supervises the branch court and its affiliated district courts and their branches; \r\n5. President of a district court supervises the district court and its branches; \r\n6. The President of a district court branch supervises the branch court."
		},
		{
			"條號": "Article 111",
			"條文內容": "(The Administrative Supervision of Prosecutors' Offices of All Levels of Courts)\r\nThe following provisions stipulate the administrative supervision of prosecutors' office of all levels of courts: \r\n1. The Minister of Justice supervises Prosecutors' Offices of all levels of courts and their branches; \r\n2. The Prosecutor General of the Supreme Court Prosecutors Office supervises the Supreme Court Prosecutors' Office; \r\n3. The Chief Prosecutor of High Court Prosecutors' Office supervises the High Court Prosecutors' Office and the prosecutors' offices of its affiliated district courts and their branches; \r\n4. The Chief Prosecutor of High Court Branch Prosecutors' Office supervises the said Prosecutors' Office and the prosecutors' offices of its jurisdictional district courts and their branches; \r\n5. The Chief Prosecutor of a District Court Prosecutors' Office supervises the said Prosecutors' Office and the Prosecutors' Offices of its branches; \r\n6. The Chief Prosecutor of a District Court Branch Prosecutors' Office supervises the said Prosecutors' Office."
		},
		{
			"條號": "Article 112",
			"條文內容": "(Orders and Warnings)\r\nThose who have supervisory powers pursuant to the provisions of the preceding two Articles may impose the following sanctions on their supervised personnel: \r\n1. Issue orders to urge attention on matters concerning job duties; \r\n2. Issue warnings to persons who have neglected duties, abused their authority, or otherwise misbehaved;"
		},
		{
			"條號": "Article 113",
			"條文內容": "(Disciplines)\r\nIf the behavior of a person being supervised is as described in subparagraph 2 of the preceding Article, and the severity of the action is significant, or if the person with such a behavior does not heed supervisory warnings, the person's supervisor may process the matter in accordance with the Civil Servant Discipline Act."
		},
		{
			"條號": "Article 114",
			"條文內容": "(The Limitations of Supervision)\r\nThe provisions of this chapter shall not affect the exercise of judicial power."
		},
		{
			"編章節": "Chapter XII Supplementary Provisions"
		},
		{
			"條號": "Article 114-1",
			"條文內容": "(The Employment of Current Staff)\r\nCurrent process servers, judicial police, clerk assistants, court attendants and other employees in all levels of courts and in Prosecutors' Offices of all levels of courts, who were originally employed in accordance with the Employee Management Regulations, but who are without civil servant employment qualifications, may continue in their original posts until their resignations."
		},
		{
			"條號": "Article 114-2",
			"條文內容": "(Rename)\r\nThe District court Prosecutors' Office, High Court Prosecutors' Office, the Supreme Court Prosecutors' Office, High Court Prosecutors' Office and its branch offices, Intellectual Property Branch of the High Court Prosecutors' Office, Prosecutors' Office of High Court and its lower courts and branches, Prosecutors' Office of district courts and their branch offices, and Prosecutors' Office of all levels of courts and their branch offices, as referred to in this Act and in the provisions of other regulations, shall be renamed respectively, as District Prosecutors' Office, High Prosecutors' Office, The Supreme Prosecutors' Office, High Prosecutors' Office and its branch offices, Intellectual Property Branch of the High Prosecutors' Office, High Prosecutors' Office and its lower courts and branches, District Prosecutors' Offices and their branches, all levels of Prosecutors' Offices and their branches, starting from the enactment date of the amended Articles, May 8, 2018."
		},
		{
			"條號": "Article 115",
			"條文內容": "This Act is in effect on the date of promulgation.\r\nThe provisions amended on December 7, 2018 shall be in effect six month after promulgation."
		}
	]
}