{
	"pcode": "A0010072",
	"type": "法律",
	"english": "Organic Act of the Control Yuan Committees",
	"title": "監察院各委員會組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010072",
	"englishUpdate": "19980107",
	"history": [
		"Promulgated on July 28, 1948",
		"Amended on June 11, 1949",
		"Amended on May 27, 1953",
		"Amended on Novenber 30, 1953",
		"Amended on December 23, 1969",
		"Amended on April 14, 1971",
		"Amended on April 22, 1975",
		"Amended on Novenber 13, 1992",
		"Amended on January 07, 1998"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated in accordance with Article 3 of the Organic Law of the Control Yuan."
		},
		{
			"number": 200,
			"content": "The Control Yuan shall establish the following committees:\r\n1. The Committee on Domestic and Minority Affairs. \r\n2. The Committee on Foreign and Overseas Chinese Affairs. \r\n3. The Committee on National Defense and Intelligence Affairs. \r\n4. The Committee on Financial and Economic Affairs. \r\n5. The Committee on Educational and Cultural Affairs. \r\n6. The Committee on Transportation and Procurement Affairs. \r\n7. The Committee on Judicial and Prison Administration Affairs. \r\nThe committees referred to in the previous paragraph may be divided or merged as required. \r\nThe Control Yuan may establish ad hoc committees under the Yuan to meet operational needs. Work personnel required may be concurrently assigned by the President from among the personnel of the Yuan."
		},
		{
			"number": 300,
			"content": "The members of each committee shall be appointed from among the Control Yuan Members. Each Member may serve as a member of up to three committees. The number of members of each committee shall not exceed fourteen."
		},
		{
			"number": 400,
			"content": "Each committee shall have one convener elected by the members of the committee. The committee convener shall serve a one-year term and may not consecutively serve another term. \r\nEach committee convener may not serve as the convener of another committee."
		},
		{
			"number": 500,
			"content": "Matters to be discussed by the committees are as follows: \r\n1. Matters assigned by a Control Yuan plenary meeting. \r\n2. Matters proposed by a Member. \r\n3. Matters related to the committee that are referred by another committee. \r\n4. Matters assigned by the Yuan President."
		},
		{
			"number": 600,
			"content": "The committee meetings shall be convened by the convener or by motion of three or more members."
		},
		{
			"number": 700,
			"content": "Committee meetings shall be attended by a majority of the committee members, excluding members on field inspection or investigation assignments. Meeting resolutions must be approved by a majority of the members present."
		},
		{
			"number": 800,
			"content": "A joint meeting may be convened when the matters for discussion are related to another committee. \r\nThe conveners of the related committees shall jointly convene the joint meetings referred to in the preceding paragraph and elect one person among them as chairperson."
		},
		{
			"number": 900,
			"content": "Each committee shall have two secretaries, of which one shall be ranked at Level 12 to 13 of the Selected Rank and one shall be ranked at Level 8 to 9 of the Recommended Rank; two to three staffers ranked at Level 5 of the Designated Rank or Level 6 to 7 of the Recommended Rank; and one clerk ranked at Level 3 to 5 of the Designated Rank. \r\nThe staff members of each committee shall be assigned by the Yuan President in consideration of workload."
		},
		{
			"number": 1000,
			"content": "(Deleted)"
		},
		{
			"number": 1100,
			"content": "This Act is enforced from the date of promulgation."
		}
	]
}