{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Establishment of the Control Yuan Committee on Human Rights Protection",
	"中文法規名稱": "監察院人權保障委員會設置辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0010079",
	"最新英文異動日期": "20130619",
	"沿革內容": "1.Promulgated (full 11 Articles) on May 19, 2000, by Control Yuan (89) announcement Yuan Tai Mi Yi No. 890900347\r\n2.Amended (13 Articles) on June 19, 2013, by Control Yuan order Yuan Tai Quan No. 1023530067",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Committee on Human Rights Protection (hereinafter referred to as 'the Committee') shall be established by the Control Yuan (hereinafter referred to as 'the Yuan') according to provisions in Paragraph 3, Article 2 of the Organic Act of the Control Yuan Committees to strengthen the exercise of control powers for development of the functions of human rights protection."
		},
		{
			"條號": "Article 2",
			"條文內容": "The tasks of the Committee are as follows:\r\n1. Strengthening the exercise of control powers for development of the functions of human rights protection.\r\n2. Matters related to the research, planning, organization and establishment of ministerial-level agencies for the protection of human rights under the Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "The powers of the Committee are as follows:\r\n1. Discovery of cases involving offenses against human rights and proposal of investigation.\r\n2. Matters concerning the deliberation of Yuan investigation reports on the protection of human rights and opinions on recommended treatment.\r\n3. Matters concerning proposals on human rights legislation.\r\n4. Matters concerning promotion and supervision of the incorporation of international human rights conventions in domestic law.\r\n5. Liaison with domestic and international human rights organizations and collection of relevant information.\r\n6. Deliberation on the promotion of human rights education.\r\n7. Other matters concerning human rights protection."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Committee shall have nine to eleven members engaged by the President to concurrently serve a one-year term. The proportion of members of either gender may not be less than one-third of the total. The convener shall be designated by the President."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Committee shall establish a Gender Equality Taskforce with nine to eleven members. The convener and members of the Committee shall concurrently serve as convener and members of the Taskforce for a term equal to the term of the Committee members."
		},
		{
			"條號": "Article 6",
			"條文內容": "The functions of the Gender Equality Taskforce of the Committee are as follows:\r\n1. Matters related to the deliberation, review, and amendment of the Yuan policies, laws, regulations and administrative measures on gender equality.\r\n2. Matters related to the planning of consultation and guidance on the gender equality affairs of the Yuan.\r\n3. Matters related to advocacy, promotion and training of gender equality concepts at the Yuan.\r\n4. Matters related to the discovery of cases involving offenses against gender equality and women's human rights and proposal of investigation.\r\n5. Other matters concerning promotion of gender equality."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Committee shall discuss the following matters concerning the protection of human rights:\r\n1. Matters assigned by a Control Yuan plenary meeting.\r\n2. Matters assigned by the President.\r\n3. Matters proposed by a member.\r\n4. Matters related to the tasks and responsibilities of the Committee transferred by other committees."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Committee shall be notified of cases involving Yuan investigations on major human rights matters. The Committee may propose opinions for submission to the original investigating member as a reference."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Committee shall meet once per month. The Gender Equality Taskforce shall meet in principle once every three months and may convene extraordinary meetings as required. All meetings shall be convened by the convener, who shall also serve as the chairperson. If the convener is unable to attend, the members shall elect one person as chairperson from among them.\r\nMeetings of the Committee and the Gender Equality Taskforce may be attended by other members of the Yuan. Relevant personnel may be invited to attend as required."
		},
		{
			"條號": "Article 10",
			"條文內容": "Meetings of the Committee and the Gender Equality Taskforce must be attended by a majority of the members. Meeting resolutions must be approved by a majority of the members present."
		},
		{
			"條號": "Article 11",
			"條文內容": "Some members may be nominated and appointed or invited by the convener to form a team to conduct in-depth studies on cases of the Committee and the Gender Equality Taskforce major issues. One member shall be nominated and engaged as team leader.\r\nInvestigation reports reviewed by the committees on human rights protection cases shall be photocopied and forwarded to the Committee for reference. Cases concerning gender equality and women's human rights shall be directly forwarded to the Gender Equality Taskforce."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Committee shall have one executive secretary and several secretaries appointed or assigned concurrently by the President from among the staff members of the Yuan.\r\nThe business of the Gender Equality Taskforce under the Committee shall be concurrently assumed by the personnel referred to in the previous paragraph."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}