{
	"pcode": "A0010039",
	"type": "法律",
	"english": "The Organic Act of the Council for Economic Planning and Development, Executive Yuan",
	"title": "行政院經濟建設委員會組織條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010039",
	"englishUpdate": "20150520",
	"isDiscarded": true,
	"history": [
		" This statute consisting of 20 articles in its entirety was enacted and proclaimed by the President on January 7, 1985",
		" Abolished on May 20, 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Council for Economic Planning and Development (hereinafter referred to as “the Council”) is established specially for the purpose of planning, evaluating, coordinating and monitoring matters related to national economic planning and development."
		},
		{
			"number": 200,
			"content": "The Council consists of the following departments:\r\n1. Department of Overall Planning\r\n2. Department of Economic Research\r\n3. Department of Sectoral Planning \r\n4. Department of Manpower Planning  \r\n5. Department of Urban and Housing Development \r\n6. Department of Financial Analysis  \r\n7. Department of Supervision and Evaluation \r\n8. Department of General Affairs"
		},
		{
			"number": 300,
			"content": "The Department of Overall Planning is charged with the following tasks:\r\n1. Formulating medium-term and long-term economic development plans;\r\n2. Formulating and coordinating annual economic development plans;\r\n3. Conducting special research projects related to economic planning;\r\n4. Compiling and reporting economic data."
		},
		{
			"number": 400,
			"content": "The Department of Economic Research is charged with the following tasks:\r\n1. Formulating, evaluating, and coordinating national economic development policies and measures;\r\n2. Conducting research and analysis on problems related to economic development;\r\n3. Conducting research and analysis on the domestic and foreign economic situations;\r\n4. Conducting surveys, research and analysis on the domestic economic climate;\r\n5. Conducting research and analysis on mainland China’s economic issues."
		},
		{
			"number": 500,
			"content": "The Department of Sectoral Planning is charged with the following tasks:\r\n1. Formulating and evaluating sectoral development plans;\r\n2. Screening sectoral development programs and measures;\r\n3. Performing liaison and coordination for sectoral development plans;\r\n4. Performing liaison and coordination for technology development related to economic planning and development;\r\n5. Conducting special research projects related to sectoral development."
		},
		{
			"number": 600,
			"content": "The Department of Manpower Planning is charged with the following tasks:\r\n1. Formulating and evaluating manpower development policies and plans;\r\n2. Forecasting and analyzing manpower supply and demand;\r\n3. Performing liaison and coordination for manpower development measures;\r\n4. Conducting research and analysis on specific issues related to manpower resources;\r\n5. Conducting research and analysis on wages, productivity, and employment market mechanisms."
		},
		{
			"number": 700,
			"content": "The Department of Urban and Housing Development is charged with the following tasks: \r\n1. Formulating and coordinating overall urban and housing development plans;\r\n2. Researching and evaluating regional and urban development problems;\r\n3. Carrying out evaluation and coordination of housing development plans;\r\n4. Researching and evaluating natural resources and environmental protection;\r\n5. Conducting research and planning on other issues concerning urban and housing development."
		},
		{
			"number": 800,
			"content": "The Department of Financial Analysis is charged with the following tasks:\r\n1. Examining and coordinating financial matters related to important economic development plans;\r\n2. Formulating plans for the utilization of the Managing Committee For Sino-American Fund For Economic and Social Development ;\r\n3. Monitoring and financial auditing of the implementation of plans for the utilization of the Managing Committee For Sino-American Fund For Economic and Social Development;\r\n4. Handling the income, expenditure, and external-debt repayment of the Managing Committee For Sino-American Fund For Economic and Social Development."
		},
		{
			"number": 900,
			"content": "The Department of Supervision and Evaluation is charged with the following tasks:\r\n1. Controlling and monitoring major economic development plans or projects;\r\n2. Controlling and monitoring the implementation of plans for the utilization of the Sino-American Fund For Economic and Social Development;\r\n3. Performing coordination on problems related to the implementation period for major economic development plans;\r\n4. Controlling and monitoring the execution of government policies.\r\n5. Setting up and managing economic information systems."
		},
		{
			"number": 1000,
			"content": "The Department of General Affairs is charged with the following tasks:\r\n1. Receiving, sending, distributing, copying, revising, keeping, inspecting, and verifying public documents;\r\n2. Keeping safe custody of official seals;\r\n3. Organizing the agendas of the Council’s meetings and keeping records of business transacted at the meetings; \r\n4. Undertaking management of monetary disbursements and the custody of public property; \r\n5. Handling public relations and news releases;\r\n6. Dealing with miscellaneous matters not within the sphere of responsibility of other departments."
		},
		{
			"number": 1100,
			"content": "The Chairman of the Council is specially appointed to take overall charge of the Council’s affairs.  He is assisted by one to three Vice Chairmen, of official rank equivalent to the 14th grade of civil servant. \r\nThe 11 members of the Council include a Minister without Portfolio designated by the Premier, the Governor of the Central Bank of China, the Minister of Finance, the Minister of Economic Affairs, the Minister of Transportation and Communications, the chairman of the Council of Agriculture, the Secretary-General of the Executive Yuan, and the Director-General of Budget, Accounting and Statistics.  Other members are appointed ad hoc.  With the exception of appointed members, all are honorary offices."
		},
		{
			"number": 1200,
			"content": "The staff of the Council consists of one secretary-general, four counsellors, eight department directors, and thirty-three to forty-three senior executive officers, all of official rank between the 10th and 12th grades of civil servant; eight deputy directors of official rank between the 9th and 11th grades; thirty-three to forty-three senior technical specialists, three to five secretaries, ten to twenty auditors, and six to ten inspectors, of official rank between the 6th and 9th grades, but including up to twenty-one senior specialists, three secretaries, seven auditors, and five inspectors of the 10th or 11th grade; fifty-one to sixty-one executive officers of the 6th to 9th grades; ten to sixteen assistant technical specialists, and eighty to one hundred department officers of the 3rd to 5th grades, but including up to ten assistant technical specialists and fifty-three officers of the 6th or 7th grade; and six to eight associate clerks of the 1st to 3rd grades."
		},
		{
			"number": 1300,
			"content": "The Personnel Office of the Council, headed by a director of the 9th to 11th grade, is responsible for personnel management and examination according to law.\r\nThe number of staff recruited to work in the Personnel Office shall accord with the provisions set out the preceding articles of this statute."
		},
		{
			"number": 1400,
			"content": "The Accounting Office of the Council, headed by a director of the 9th to 11th grade, is responsible for handling the annual budget, accounting, and statistics according to law.\r\nThe number of staff recruited to work in the Accounting Office shall accord with the provisions set out the preceding articles of this statute."
		},
		{
			"number": 1500,
			"content": "The appointment of personnel to the positions specified in Articles 12 to 14 above shall be made in accordance with the related laws governing the classification of positions in the civil service, for performance of duties in the categories of general administrative management, economic development administration, agricultural economics, industrial administration, industrial engineering, water administration, water engineering, transportation administration, transportation technology management, general chemical engineering, land administration, surveying, general engineering, civil engineering, urban planning, architectural engineering, structural engineering, business management, planning control, social administration, labor administration, financial management, library management, auditing, accounting, statistics, personnel administration, legal systems, translation and editing, negotiation, public relations, cash management, affairs management, clerical, typing and other relevant areas."
		},
		{
			"number": 1600,
			"content": "The Council may appoint advisers or researchers as needed for the performance of its functions and as approved by the Executive Yuan."
		},
		{
			"number": 1700,
			"content": "The Council may, with approval from the Executive Yuan, employ specialists and experts as consultants to provide advice on the formulation of economic planning and development policies and measures."
		},
		{
			"number": 1800,
			"content": "Staff who were designated to the Council under special temporary provisions prior to the coming into effect of this law and who are not qualified civil servants shall within a limited period be examined by the Examination Yuan to evaluate their qualifications.  The method of such examination shall be decided by the Examination Yuan."
		},
		{
			"number": 1900,
			"content": "The internal rules governing meetings and the work of the Council shall be drafted by the Council and submitted to the Executive Yuan for approval."
		},
		{
			"number": 2000,
			"content": "This law comes into effect on the date of its proclamation."
		}
	]
}