{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Administration for Digital Industries, Ministry of Digital Affairs",
	"中文法規名稱": "數位發展部數位產業署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010122",
	"最新英文異動日期": "20220119",
	"沿革內容": "1.Promulgated on January 19, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Digital Affairs (hereinafter referred to as “the Ministry”) shall establish the Administration for Digital Industries (hereinafter referred to as “the Administration”) to promote the development of the digital economy, and provide guidance, incentives, and management for digital economy related industries."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Administration shall be in charge of the following matters:\r\n1. planning and drafting policies, laws, and regulations for digital economy related industries;\r\n2. providing guidance and incentives for interdisciplinary digital innovation of artificial intelligence, big data, platform economy, or other digital economy related industries;\r\n3. providing guidance and incentives for system integration and vertical application;\r\n4. providing guidance and incentives for software products and digital services;\r\n5. providing guidance and incentives for digital content and data economy;\r\n6. promoting and implementing international exchanges and cooperation of digital economy related industries;\r\n7. cultivating talents for digital economy related industries; and\r\n8. other matters pertaining to the development of digital economy related industries."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Administration shall have one Director-General who may be a political appointee of equivalent ranking to Senior Grade 13 or a civil servant ranked Senior Grade 13, and two Deputy Directors-General ranked Senior Grade 12, one of whom, when necessary, may be hired as an individual possessing the equivalent of associate professor or professor qualifications at a school at the level of junior college or higher; such individual’s retirement benefits and bereavement compensation shall be under the same conditions as those prescribed in laws and regulations concerning teachers, subject to the approval of the Ministry."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Administration shall have one Secretary-General who shall be a civil servant ranked Senior Grade 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the performance of its functions, the Administration may, pursuant to the Contract-based Worker Employment Act, hire professional personnel specialized in the field of digital economy related industries; the number of such hired personnel shall not exceed 100 persons."
		},
		{
			"條號": "Article 6",
			"條文內容": "The official ranks, grades, and headcounts of personnel at the Administration shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"條號": "Article 7",
			"條文內容": "The implementation date of this Act shall be decreed by the Executive Yuan."
		}
	]
}