{
	"pcode": "A0010100",
	"type": "法律",
	"english": "The Juvenile and Family Court Organization Act",
	"title": "少年及家事法院組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010100",
	"englishUpdate": "20140129",
	"history": [
		" Promulgated on December 8, 2010",
		" Amended on May 8, 2013",
		" Amended on January 29, 2014"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organization Structure and Personnel Grades of the Court",
			"start": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "The Hiring of Division-Chief Judge, Judge, and Other Personnel",
			"start": 2000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Job Duties for Personnel Other than Judges",
			"start": 2500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "The Judicial Year and the Allocation of Assignments",
			"start": 3200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "The Opening and Adjournment of a Court Session and its Order",
			"start": 3700
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supervision over Judicial Administration",
			"start": 4500
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 4900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is specifically enacted to safeguard a wholesome self-growth path for juveniles, to reasonably settle family disputes, and to promote professional judicial effectiveness."
		},
		{
			"number": 200,
			"content": "The First Instance of the following cases is under the jurisdiction of the Juvenile and Family Court, unless otherwise provided by law:\r\n1. Cases that are within the scope of the Juvenile Delinquency Act.\r\n2. Cases that are within the scope of the Family Act.\r\n3. Other cases, as provided by law, that are within the scope of the Juvenile and Family Court, the Juvenile Court, and juvenile court divisions or family court divisions of the District Court.\r\nThe appeal cases of the non-litigation cases that arise out of Subparagraphs 2 and 3 of the preceding Paragraph shall fall under the jurisdiction of the Juvenile and Family Court, unless otherwise provided by law.\r\nCases as described in the preceding two Paragraphs shall be handled by the juvenile, or family court division of the district court in regions where a Juvenile and Family Court is not available. However, depending on actual situations, dedicated persons may be assigned to assist with the case.\r\nThe First Instance of the cases as described in the Subparagraphs 1 and 2 shall be executed by prosecutors of the Prosecutors Office of the district court, where the Juvenile and Family Court is located."
		},
		{
			"number": 300,
			"content": "The Judicial Yuan shall determine the location for the establishment of Juvenile and Family Court, and shall make a determination on the establishment of additional branches of Juvenile and Family Court, depending on the geographical environment and the case load.\r\nDivisions or changes to the jurisdiction of a Juvenile and Family Court shall be prescribed by the Judicial Yuan.\r\nThe High Court and its branches may establish juvenile court divisions, or family court divisions. However, depending on actual situations, dedicated persons may be assigned to assist with the case."
		},
		{
			"number": 400,
			"content": "A case trialed by the Juvenile and Family Court shall be adjudicated by a single Judge, or a panel of three Judges.\r\nIn a collegial trial, the Division-Chief Judge shall be the Presiding Judge; in the absence of the Division-Chief Judge, the most senior judge of the division members, or the eldest of the judges with the same seniority, shall act as the Presiding Judge.\r\nIn a one-judge trial, the sitting Judge shall act and perform duties as the Presiding Judge."
		},
		{
			"number": 500,
			"content": "The classification of and the required number of personnel in a Juvenile and Family Court shall be determined in accordance with the provisions of the appended Schedule.\r\nThe Judicial Yuan shall prescribe the rules governing applicable classification and changes for Juvenile and Family Court."
		},
		{
			"number": 600,
			"content": "A Juvenile and Family Court shall have Judges.\r\nIf necessary, a Juvenile and Family Court may staff Judicial Assistants, whose positions shall be filled by various professionals in accordance with applicable laws. A Judicial Assistant shall support a Judge in the handling of reviewing trial case proceedings, legal issue analyses, information collection, and other tasks. A Judicial Assistant must be qualified to practice law, and during his service as the Judicial Assistant, the duration shall be counted toward his seniority of professional legal practice."
		},
		{
			"number": 700,
			"content": "A Juvenile and Family Court shall have one President, which is served concurrently by the Judge, in charge of the overall administration of the court."
		},
		{
			"number": 800,
			"content": "A Juvenile and Family Court shall have a juvenile court division and a family court division.\r\nA juvenile court division may have a Protection Court Division, and a Criminal Court Division; the family court division may establish designated tribunals in accordance with the stipulation of laws or the nature of cases."
		},
		{
			"number": 900,
			"content": "A Division-Chief Judge of a Juvenile and Family Court shall be served concurrently either by the judge who serves as the President on a concurrent basis or by any of the rest of the judges. The Division-Chief Judge shall oversee the divisional affairs."
		},
		{
			"number": 1000,
			"content": "A Juvenile and Family Court may set up an enforcement office to administer matters concerning enforcement, or request the enforcement offices of the Civil Division of an Ordinary Court or an administrative agency to administer enforcement matters on its behalf.\r\nThe Enforcement Judge or the Judicial Affairs Officer, the law clerk and the enforcement officer shall execute matters concerning enforcement."
		},
		{
			"number": 1100,
			"content": "A Juvenile and Family Court shall have a Public Defender's Office. The Public Defender shall have a recommendation rank of 7th to 9th grade, or a selection rank of 10th to 11th grade. If there are more than two Public Defenders, a position of Chief Public Defender will be set up, whose position is a recommendation rank of 9th grade or a selection rank of 10th to 12th grade.\r\nThe Public Defender may be promoted to a selection rank of 12th grade if he is confirmed upon review to have served on the Juvenile and Family Court continuously for over 15 years with outstanding performance.\r\nThe Public Defender, who was transferred to Juvenile and Family Court after serving as a public defender in the High Court or its branch, or in the Intellectual Property Court for more than four years, may be promoted to a selection rank of 12th grade if he is confirmed upon review to have served with outstanding performance.\r\nThe Public Defender's years of service in the High Court or its branch, or in the Intellectual Property Court shall be included in the calculation of his tenure of service.\r\nThe Judicial Yuan shall prescribe rules governing the review in Paragraph 2 and 3. For the Public Defender who is a qualified attorney, his service years as a Public Defender shall be counted toward his seniority of professional legal practice."
		},
		{
			"number": 1200,
			"content": "A Juvenile and Family Court shall have a Judicial Affairs Office. The Judicial Affairs Officer shall have a recommendation rank of 7th to 9th grade. If there are more than two Judicial Affairs Officers, a position of Chief Judicial Affairs Officer will be set up, whose position is a recommendation rank of 9th grade or a selection rank of 10th grade.\r\nFor those who are a qualified attorney, their service years as a Judicial Affairs Officer shall be counted toward their seniority of professional legal practice."
		},
		{
			"number": 1300,
			"content": "A Juvenile and Family Court shall have an Investigation and Protection Office, which is staffed with an Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, Investigation Officer for Family Affairs, Psychological Test Specialist, Psychological Counselor, and Assistant. If there are more than two persons in total in the positions of Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, and Investigation Officer for Family Affairs, a Chief Investigation and Protection Officer position will be set up. If there are more than 6 persons in total, the office will be divided into divisions, where the Division Chief position is served concurrently by the Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, or Investigation Officer for Family Affairs. There will be no separate position to be set up.\r\nJob ranking for Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, and Investigation Officer for Family Affairs is recommendation rank 7th to 9th grade; job ranking for Chief Investigation and Protection Officer is recommendation rank 9th grade to selection rank 10th grade; job ranking for Psychological Test Specialist, and Psychological Counselor is recommendation rank 6th to 8th grade; job ranking for Assistant is elementary rank 4th to 5th grade, where 1/2 of the personnel may be ranked as the 6th grade of recommendation rank;"
		},
		{
			"number": 1400,
			"content": "A Juvenile and Family Court shall have a Clerk Division, and shall be staffed with: a Chief Clerk with a job ranking between recommendation rank 9th grade and selection rank 10th grade, whose job function is to take charge of administrative affairs according to the instructions of the President; 1st Clerks with a recommendation rank 8th to 9th grade; 2nd Clerks with a recommendation rank 6th to 7th grade; and 3rd Clerks with an elementary rank 4th to 5th grade. Clerks shall be responsible for affairs, such as recordation, compulsory execution, lodgment, secretarial, research and evaluation, administrative, information and litigation assistance. The Clerk Division may be divided into sections and units. The Section Chief shall be served by the 1st Clerk concurrently, and the Unit Chief by either 1st Clerk or 2nd Clerk concurrently. Neither function will have separate positions setup.\r\nThe total combined number of 1st and 2nd Clerks in the preceding paragraph shall not exceed half of the total number of 1st, 2nd and 3rd Clerks of the same court."
		},
		{
			"number": 1500,
			"content": "A Juvenile and Family Court shall be staffed with 1st Interpreters with a recommendation rank of 7th to 8th grade; 2nd Interpreters with a recommendation rank of 6th to 7th grade; 3rd Interpreters with an elementary rank of 4th to 5th grade; Technical Specialists with an elementary rank of 5th grade or a recommendation rank of 6th to 7th grade; Process Servers with an elementary rank of 3rd to 5th grade; and Clerk Assistants and Court Attendants with an elementary rank of 1st to 3rd grade.\r\nThe combined number of 1st and 2nd Interpreters in the preceding paragraph shall not exceed half of the total number of 1st, 2nd and 3rd Interpreters of the same court.\r\nTo fill court monitoring, enforcement, security, offender escorting, and judicial police affairs positions, the Juvenile and Family Court shall recruit Bailiffs: a Chief Bailiff shall have an elementary rank of 5th grade or a recommendation rank of 6th to 7th grade; a Deputy Chief Bailiff shall have an elementary rank of 4th to 5th grade or a recommendation rank of the 6th grade; and Bailiffs shall have an elementary rank of 3rd to 5th grade."
		},
		{
			"number": 1600,
			"content": "A Juvenile and Family Court shall have a Personnel Office, which will be staffed with a Chief Officer with a recommendation rank of 8th to 9th grade, and Officers with an elementary rank of 5th grade or a recommendation rank of 6th to 7th grade, whose job function is to administer personnel matters pursuant to the law."
		},
		{
			"number": 1700,
			"content": "A Juvenile and Family Court shall have an Accounting Office and a Statistics Office, each of which will be staffed with a Chief Officer with a recommendation rank of 8th to 9th grade, and Officers with an elementary rank of 5th grade or a recommendation rank of 6th to 7th grade, whose job function will be to administer matters relating to annual calculation, accounting, and statistics pursuant to the law."
		},
		{
			"number": 1800,
			"content": "A Juvenile and Family Court shall have an Internal Affairs Office, which will be staffed with a Chief Officer with a recommendation rank of 8th to 9th grade, and Officers with an elementary rank of 5th grade or a recommendation rank of 6th to 7th grade, whose job function is to administer matters relating to internal affairs pursuant to the law."
		},
		{
			"number": 1900,
			"content": "A Juvenile and Family Court shall have an Information Technology Office, which shall be staffed with a Chief Officer with a recommendation rank of 8th to 9th grade to take charge of administrative affairs of the Information Office according to the instructions of the President; Programmers with a recommendation rank of 7th grade; and Assistant Programmers with an elementary rank of 4th to 5th grade, where 1/2 of the personnel may be ranked with a recommendation rank of 6th grade, whose duties are to administer affairs of information technology."
		},
		{
			"number": 1901,
			"content": "A Juvenile and Family Court shall provide venues, necessary software/hardware equipment and other relevant assistance to the competent authority of municipal, county or city, or the commissioned private organizations, for the establishment of a resource-integrated contact service office. In the event of insufficient funds, the Judicial Yuan shall compile a budget to subsidize the function.\r\nThe Judicial Yuan shall prescribe the regulations of the preceding Paragraph concerning the subsidies."
		},
		{
			"number": 2000,
			"content": "The positions of Division-Chief Judge and Judge for the Juvenile and Family Court shall be filled by persons with knowledge, experience and enthusiasm in the handling of juvenile or family affairs.\r\nThe regulations governing personnel selections of the preceding Paragraph shall be determined by the Judicial Yuan.\r\nPersonnel of the Juvenile and Family Court shall participate in regular on-the-job training to promote the law and its related professionalism, and to improve their adjudicative quality.\r\nThe training as described in the preceding Paragraph may be organized by the Judicial Yuan or other appropriate organizations."
		},
		{
			"number": 2100,
			"content": "A candidate for Investigation Officer for Juvenile Affairs, or Protection Officer for Juvenile Affairs shall satisfy one of the following criteria to qualify for the position:\r\n1. Has passed the Civil Servant Advanced Level Examination, or passed the Examination for Juvenile Investigator, Juvenile Protection Officer, or Probation Officer that is the equivalent level of the Civil Servant Judicial Personnel Special Examination.\r\n2. Has the qualifications for a Judge, or a Prosecutor position.\r\n3. Has practiced as an Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, Investigation Officer for Family Affairs, or Probation Officer, and has been approved by the Civil Servant registrar.\r\n4. Has completed the undergraduate or graduate studies in the department of social, social works, psychology, education, counseling, law, crime prevention, juvenile and children's welfare, or other studies relating to juvenile investigation and protection, of a public university or a registered private university, or an independent college, and has the qualifications for recommendation rank employment."
		},
		{
			"number": 2200,
			"content": "A candidate for Investigation Officer for Family Affairs shall satisfy one of the following criteria to qualify for the position:\r\n1. Has passed the Civil Servant Advanced Level Examination, or passed the Examination for Family Affairs Investigator that is the equivalent level of the Civil Servant Judicial Personnel Special Examination.\r\n2. Has the qualifications for a Judge, or a Prosecutor position.\r\n3. Has practiced as an Investigation Officer for Family Affairs, Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, or Probation Officer, and has been approved by the Civil Servant registrar.\r\n4. Has completed the undergraduate or graduate studies in the department of social, social works, psychology, education, counseling, law, crime prevention, juvenile and children's welfare, or other studies relating to family investigation, of a public university or a registered private university, or an independent college, and has the qualifications for recommendation rank employment."
		},
		{
			"number": 2300,
			"content": "The Chief Investigation and Protection Officer of the Investigation and Protection Office shall be selected from those who have the job qualifications of an Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, or Investigation Officer for Family Affairs, and other criteria as set forth by the office of intended employment, and have the required leadership ability."
		},
		{
			"number": 2400,
			"content": "A candidate for Psychological Test Specialist, or Psychological Counselor shall satisfy one of the following criteria to qualify for the position:\r\n1. Has passed the Civil Servant Advanced Level Examination, or passed the Examination for Psychological Test Specialist or Psychological Counselor that is the equivalent level of the Civil Servant Judicial Personnel Special Examination.\r\n2. Has completed the undergraduate or graduate studies in the department of psychology, social, social works, education, counseling, or other studies relating to psychological testing and counseling, of a public university or a registered private university, or an independent college, and has the qualifications for recommendation rank employment."
		},
		{
			"number": 2500,
			"content": "Judicial Affairs Officers are in Charge of Following Affairs:\r\n1. The return of security deposits, mediation proceedings, supervisory proceedings, security proceedings, adjudicating public summons proceedings, determining litigation costs.\r\n2. Execution of compulsory instances with exception of those involving an arrest with a warrant or detention.\r\n3. Non-litigation cases that apply to the Non-litigation Act and other legal provisions.\r\n4. Affairs as assigned by other legal provisions.\r\nThe scope and date governing each preceding Paragraph that is to be handled by Judicial Affairs Officers shall be determined by the Judicial Yuan."
		},
		{
			"number": 2600,
			"content": "An Investigation Officer for Juvenile Affairs shall comply with the supervision of a Judge while executing the following duties:\r\n1. Investigation and collection of information relating to the juvenile affairs.\r\n2. Investigation and guiding of juveniles who are in custody or being detained.\r\n3. Affairs as assigned by other legal provisions.\r\nA Protection Officer for Juvenile Affairs shall comply with the supervision of a Judge while executing the following duties:\r\n1. A protection disposition that is to be enforced by a Protection Officer for Juvenile Affairs.\r\n2. Affairs as assigned by other legal provisions.\r\nAn Investigation Officer for Juvenile Affairs and a Protection Officer for Juvenile Affairs may share duties."
		},
		{
			"number": 2700,
			"content": "An Investigation Officer for Family Affairs shall comply with the supervision of a Judge while executing the following duties:\r\n1. Investigation and collection of information relating to instances as delineated in Article 2 Paragraph1 Subparagraphs 1 through 9.\r\n2. Affairs as assigned by other legal provisions."
		},
		{
			"number": 2800,
			"content": "A Psychological Test Specialist shall comply with the supervision of a Judge, Judicial Affairs Officer, Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, and Investigation Officer for Family Affairs, while executing the following duties:\r\n1. Performing psychological tests, interpretation and analysis on assigned cases, and producing written reports.\r\n2. Affairs as assigned by other legal provisions."
		},
		{
			"number": 2900,
			"content": "A Psychological Counselor shall comply with the supervision of a Judge, Judicial Affairs Officer, Investigation Officer for Juvenile Affairs, Protection Officer for Juvenile Affairs, and Investigation Officer for Family Affairs, while executing the following duties:\r\n1. Providing psychological guidance, psychological counseling referral, or preliminary evaluation for therapies on assigned cases, and producing written reports.\r\n2. Affairs as assigned by other legal provisions."
		},
		{
			"number": 3000,
			"content": "A Clerk, an Assistant or a Process Server, when performing duties with Judicial Affairs Officers, Investigation Officers for Juvenile Affairs, Protection Officers for Juvenile Affairs, or Investigation Officers for Family Affairs, must comply with their supervision."
		},
		{
			"number": 3100,
			"content": "When a Judicial Affairs Officer is performing his duties, Investigation Officers for Juvenile Affairs, or Investigation Officers for Family Affairs shall provide assistance."
		},
		{
			"number": 3200,
			"content": "A judicial year shall start on January 1 and end on December 31 of the same year."
		},
		{
			"number": 3300,
			"content": "The Judicial Yuan shall prescribe the administrative procedures and regulations for the Juvenile and Family Court."
		},
		{
			"number": 3400,
			"content": "The Juvenile and Family Court shall convene meetings that include the participation of the President, Division-Chief Judges and Judges before the end of a Judicial Year to set forth the allocation of assignments and the order of rotation for the next judicial year in accordance with the administrative procedures and regulations of other legal provisions.\r\nThe meetings as prescribed in the preceding Paragraph shall also set forth the sitting sequence of Judges in collegial trials for the next Judicial Year."
		},
		{
			"number": 3500,
			"content": "The President shall act as chairman of the meeting prescribed in the preceding Article. The resolutions of the meeting shall be passed with majority votes. The chairman shall decide whether a resolution shall be passed in the event of a tie."
		},
		{
			"number": 3600,
			"content": "If it is necessary to change the pre-determined allocation of assignments, order of rotation, or sitting sequence of Judges in collegial trials because of an event, and an increase or decrease in the number of Judges, or other changes are required, the President may make a decision regarding the adjustment after consulting with the Division-Chief Judges and Judges."
		},
		{
			"number": 3700,
			"content": "The court session of a Juvenile and Family Court shall be held within a courthouse, unless otherwise provided by law.\r\nThe Judicial Yuan shall prescribe the rules governing courtroom settings and sit-in on the Juvenile and Family Court."
		},
		{
			"number": 3800,
			"content": "If necessary, the Juvenile and Family Court may hold a temporary session at a designated location within its jurisdiction.\r\nThe Judicial Yuan shall prescribe the rules governing the temporary session as described in the preceding paragraph."
		},
		{
			"number": 3900,
			"content": "The Presiding Judge shall have the authority to direct and maintain court order during the opening and adjournment of a court session and the proceedings of a trial."
		},
		{
			"number": 4000,
			"content": "The Presiding Judge may prohibit a person who is obstructing a court order or engaging in other inappropriate behavior from entering the courtroom, or order such a person to leave the courtroom. If necessary, the Presiding Judge may order the person to be detained until the court session is adjourned.\r\nThe orders as described in the preceding Paragraph shall not be challenged.\r\nThe provisions in the preceding two Paragraphs shall apply mutatis mutandis when the Presiding Judge is performing duties outside of court."
		},
		{
			"number": 4100,
			"content": "In the event an agent ad litem, a defender, or an assistant acts or speaks inappropriately during the course of a trial, the Presiding Judge may give warnings or restrain such a person from representing, defending, or assisting on the trial day."
		},
		{
			"number": 4200,
			"content": "When giving an order pursuant to the preceding two Articles, the Presiding Judge shall provide grounds in the record."
		},
		{
			"number": 4300,
			"content": "Rules governing the Presiding Judge as described in this Chapter shall apply mutatis mutandis to the Commissioned Judge or Assigned Judge."
		},
		{
			"number": 4400,
			"content": "Persons who violate an order given by the Presiding Judge, Commissioned Judge or Assigned Judge while intending to maintain court order, resulting in the obstruction of court proceedings, and continues to refuse to comply upon warning, shall be subject to imprisonment, or detention for no more than three months, or a fine of no more than nine thousand New Taiwan dollars."
		},
		{
			"number": 4500,
			"content": "Supervision over Judicial administration is prescribed as follows:\r\n1. The Judicial Yuan President supervises the Juvenile and Family Court and all of its branches.\r\n2. The High Court President supervises the Juvenile and Family Court and all of its branches.\r\n3. The Juvenile and Family Court President supervises the Juvenile and Family Court and all of its branches."
		},
		{
			"number": 4600,
			"content": "Persons with the supervision authority pursuant to the preceding Article may impose the following restrictions over supervised personnel:\r\n1. Give orders to bring attention to matters concerning job duties.\r\n2. Give warnings to personnel on subjects concerning poor performance, committing ultra vires or misconduct."
		},
		{
			"number": 4700,
			"content": "In the event of a severe violation of Subparagraph 2 of the preceding Article or failure to heed a warning by a supervised personnel, the supervising officer may apply the Civil Servant Discipline Act in disciplinary action."
		},
		{
			"number": 4800,
			"content": "Provisions in this Chapter shall not affect the independent exercising of judicial powers."
		},
		{
			"number": 4900,
			"content": "The judicial Yuan shall prescribe the time limit for trials adjudicated by the Juvenile and Family Court."
		},
		{
			"number": 5000,
			"content": "Issues not addressed herein shall be governed by the Court Organization Act and other applicable laws."
		},
		{
			"number": 5100,
			"content": "This Act is applicable mutatis mutandis to Juvenile and Family Court Branches, and to juvenile courts division and family courts division of the District Court in the regions where a Juvenile and Family Court is not available."
		},
		{
			"number": 5200,
			"content": "The Juvenile and Family Court is established during the implementation of the annual budget. All expenses required for the allocation of manpower, transferring of staff and business shall be dealt with through adjustments in the original budget of the transferring agency, and are not subject to the stipulations of Article 62 and Article 63 of the Budget Act."
		},
		{
			"number": 5300,
			"content": "The Judicial Yuan shall mandate the enforcement date of this Act."
		}
	]
}