{
	"法規性質": "法律",
	"英文法規名稱": "Judicial Yuan Organization Act",
	"中文法規名稱": "司法院組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010051",
	"最新英文異動日期": "20200610",
	"沿革內容": "1.Promulgated on March 31, 1947\r\n2.Amended on December 25, 1947\r\n3.Amended on December 13, 1957\r\n4.Amended on June 29, 1980\r\n5.Amended on November 20, 1992\r\n6.Amended on May 23, 2001\r\n7.Amended on January 21, 2009\r\n8.Amended on May 22, 2013\r\n9.Amended on February 04, 2015\r\n10.Amended on December 31, 2019\r\n11.Amended and Promulgated on June 10, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted in accordance with Article 82 of the Constitution."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Judicial Yuan shall exercise the powers granted by the Constitution."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Judicial Yuan consists of fifteen Justices, who comprise the Constitutional Court to exercise their powers in accordance with law."
		},
		{
			"條號": "Article 4",
			"條文內容": "A candidate for Justice shall have one of the following qualifications:\r\n(1) Having served as tenured judge for at least fifteen years with outstanding performance;\r\n(2) Having served as tenured public prosecutor for at least fifteen years with outstanding performance;\r\n(3) Having practiced as lawyer for at least twenty-five years with an outstanding reputation;\r\n(4) Having served as professor in a university or an independent college that is accredited by the Ministry of Education for at least twelve years, having lectured on the primary subjects as provided for in Article 5, Paragraph 4 of the Judges Act for at least eight years, and having  published professional writing;\r\n(5) Having served as Judge in an international court, or having worked as researcher of public law or comparative law in an academic institution and having authoritative professional writing.\r\n(6) Having researched in law and having political experiences with an outstanding reputation\r\nThe number of Justices with a qualification as provided in any of the Subparagraphs in the preceding Paragraph shall not exceed one-third of the total number of Justices.\r\nWhether a candidate is qualified as provided for in Paragraph 1 shall be determined on the date of his/her nomination."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Justices shall exercise their powers independently from any political party and from any interference. \r\nJustices who were tenured judges before taking the office of Justice and have completed their terms of office as Justice are deemed as judges of senior status. They shall not be counted as part of the personnel quota of the organization and are entitled to two-thirds of the total remuneration as provided in Article 72, Paragraphs 1 and 2 of the Judges Act. The Statute Governing the Pensions of Politically Appointed Officials shall apply mutatis mutandis.\r\nThe preceding Paragraph shall apply mutatis mutandis to Justices who were tenured public prosecutors before taking the office of Justice and have completed their terms of office as Justice."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Judicial Yuan shall set up all levels of ordinary courts, administrative courts and disciplinary courts, the organization of which shall be prescribed by statute respectively."
		},
		{
			"條號": "Article 7",
			"條文內容": "The President of the Judicial Yuan is in charge of general administration and the supervision of the Judicial Yuan and its subordinate authorities.\r\nIn the event that the President of the Judicial Yuan is unable to carry out his/her duties in the office, the Vice President shall act on his/her behalf.\r\nIn the event that the office of President of the Judicial Yuan is vacant, the Vice President shall serve as the acting President up to the day that a successor is nominated and appointed by the President of the Republic with confirmation by the Legislative Yuan.\r\nIn the event that the office of Vice President of the Judicial Yuan is vacant, the office should remain vacant until the day that a successor is nominated and appointed by the President of the Republic with confirmation by the Legislative Yuan.\r\nIn the event that the offices of President and Vice President of the Judicial Yuan are both vacant, the President of the Republic shall designate one of the remaining Justices to serve as the acting President up to the day that the succeeding President and Vice President are nominated and appointed by the President of the Republic with confirmation by the Legislative Yuan."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Judicial Yuan shall be staffed with one secretary general, specially appointed, and one deputy secretary-general with a position ranking at grade-14 of selection rank. The secretary general serves under the order of the president, managing general affairs of the Judicial Yuan, while directing and supervising its staff; the deputy secretary-general serves under the order of the president and assists the secretary general in managing general affairs of the Judicial Yuan."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Judicial Yuan shall set up the following departments to perform its functions and powers:\r\n1. Civil Department,\r\n2. Criminal Department,\r\n3. Department of Administrative Litigation and Discipline,\r\n4. Family and Juvenile Department, \r\n5. Department of Judicial Administration,\r\n6. Clerk Department of the Constitutional Court,\r\n7. Secretariat, \r\n8. Department of Information Technology, \r\n9. Public Relations Office."
		},
		{
			"條號": "Article 10",
			"條文內容": "Each department of the Judicial Yuan shall have one Director-General and one Deputy Director-General, where position ranking of the Director-General is ranked at grades 12 to 13 of the selection rank, and Deputy Director-General is ranked at grades 11 to 12 of the selection rank; all other required personnel shall be assigned in accordance with the quotas prescribed in this Act.\r\nThe Director-General of each department as prescribed in the preceding Paragraph is in charge of the affairs of that department, while the Deputy Director-General is assigned to assist the Director-General."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Judicial Yuan shall have 6 to 8 Counselors, whose position rankings are grades 12 to 13 of the selection rank, in charge of drafting and reviewing regulations and orders, providing professional opinions on legal systems, and handling other assignments."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Judicial Yuan shall have eight to fourteen secretaries with a position ranking of the eighth or ninth grade of junior rank, where seven of the secretaries may have a position ranking of the tenth, eleventh or twelfth grade of senior rank; three senior compilation officers with position ranking of the tenth, eleventh or twelfth grade of senior rank; eight to fifteen senior specialists, one senior system analyst, and one senior manager, each having a position ranking of the tenth or eleventh grade of senior rank; thirty-one to fifty-five section chiefs with a position ranking of the ninth grade of junior rank; six to eight editors, forty-two to fifty-four specialists, four system analysts, and one skilled specialist, each having a position ranking of the seventh, eighth or ninth grade of junior rank; eighty-seven to one hundred thirty-five staff officers with a position ranking of the fifth grade of elementary rank or the sixth or seventh grade of junior rank; one to two stenographers with a position ranking of the fifth grade of elementary rank or the sixth or seventh grade of junior rank; five assistant technical specialists with a position ranking of the fifth grade of elementary rank or the sixth or seventh grade of junior rank; five to nine clerks of first-grade with a position ranking of the eighth or ninth grade of junior rank; six to nine clerks of second-grade with a position ranking of the sixth or seventh grade of junior rank; twelve to nineteen clerks of third-grade with a position ranking of the fourth or fifth grade of elementary rank; eight assistant system designers with a position ranking of the fifth grade of elementary rank or the sixth or seventh grade of junior rank; eight system operators with a position ranking of the fourth or fifth grade of elementary rank, where four of them may have a position ranking of the sixth grade of junior rank; one to six assistants with a position ranking of the fourth or fifth grade of elementary rank; one to three bailiffs with a position ranking of the third, fourth or fifth grade of elementary rank; twenty to thirty assistant clerks with a position ranking of the first, second or third grade of elementary rank. \r\nCurrent contract-employees of the Judicial Yuan, who were retained in accordance with the expired Regulation on Administration of Contract-Employees and have not obtained any qualification for civil servant, may continue to work as assistant clerks as prescribed in the preceding paragraph until they leave office."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Judicial Yuan, whenever finding it necessary, may transfer judges of any level to the Judicial Yuan to assist in administrative affairs.\r\nThe Judicial Yuan, whenever the Justices are in need of assistance in deciding cases, may transfer judges to the Judicial Yuan to assist Justices in reviewing the cases on the merits, analyzing legal issues, drafting decisions and other matters."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Judicial Yuan shall have fifteen to sixty law clerks for the Justices. Such law clerks may be employed by professionals of various backgrounds in accordance with relevant laws. Under the supervision of the Justices, law clerks shall assist in review of petitions, analysis of issues, search of reference materials, and other assigned matters. \r\nFor a law clerk for the Justice who has a professional license, his or her professional seniority shall be computed into his or her service years.\r\nThe regulations governing the selection, training, work assignments, management, and performance assessment of law clerks for the Justices shall be prescribed by the Judicial Yuan."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Judicial Yuan shall establish a Department of Personnel, Department of Accounting, Department of Statistics, and Department of Civil Service Ethics to manage affairs relating to human resources, annual budgets, accounting, statistics, and civil service ethics as prescribed by law.\r\nThere shall be one Director-General and one Deputy Director-General each for the Department of Personnel, Department of Accounting, Department of Statistics, and Department of Civil Service Ethics. The position ranking for Director-General is grades 12 to 13 of the selection rank, and the position ranking for Deputy Director-General is grades 11 to 12 of the selection rank; all other required personnel shall be assigned in accordance with the quota prescribed in this Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "A Department may be divided into sections as required by business necessity; a section may be divided into units as needed, where the unit chiefs may be served concurrently by secretaries of junior rank, executive officers, specialists, analyst or officers of junior rank. There shall be no separate position ranking for such unit chiefs.\r\nSection chiefs of the Clerk Department of the Constitutional Court who support the logistic affairs related to cases may be served concurrently by first-grade clerks, while unit chiefs by second-grade clerks. There shall be no separate position ranking for such section and unit chiefs."
		},
		{
			"條號": "Article 17",
			"條文內容": "To pool suggestions and to discuss critical matters, the president of the Judicial Yuan may convene Judicial Yuan meetings; the regulations of the Judicial Yuan meetings shall be prescribed by the Judicial Yuan."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Judicial Yuan may set up various committees as demanded by business requirements, wherein the required committee member and personnel positions shall be assigned by the president from the existing staff to serve concurrently."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Judicial Yuan shall set up the Judges Academy, the organization of which shall be prescribed by a separate statute."
		},
		{
			"條號": "Article 20",
			"條文內容": "To fulfill the need of preserving and displaying judicial artifacts, the Judicial Yuan may establish a Judicial Museum; of which, the organizational structures and regulations shall be prescribed by the Judicial Yuan."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Judicial Yuan shall prescribe the administrative procedures and regulations for the Judicial Yuan."
		},
		{
			"條號": "Article 22",
			"條文內容": "This Act shall become effective as of the date of its promulgation.\r\nThe amendment of this Act shall become effective as of the date of the promulgation of the amendment. Articles 3, 9 and 16 of the amendment on December 10, 2019 shall become effective as of January 4, 2022."
		}
	]
}