{
	"pcode": "A0010042",
	"type": "法律",
	"english": "The Organization Act of the National Archives Administration",
	"title": "檔案管理局組織條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0010042",
	"englishUpdate": "20150520",
	"isDiscarded": true,
	"history": [
		"Promulgated by Presidential Order on October 24, 2001.",
		"Abolished on May 20, 2015."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is prescribed in accordance with the Article 7-2 of the Organization Act of the Research, Development and Evaluation Commission, Executive Yuan."
		},
		{
			"number": 200,
			"content": "The National Archives Administration (hereinafter referred to as \"the Administration\") shall be the central competent agency responsible for the following duties:\r\n1.Matters related to the planning and establishment of archive policies, laws and   management systems\r\n2.Matters related to the guidance, assessment, coordination and execution of the archive administration of government agencies\r\n3.Matters related to the compilation and publication of the archive catalogs\r\n4.Matters related to the examination of archive disposal plans and catalogs of government agencies\r\n5.Matters related to the review of judgements, classification, retention periods and other disputes related to the national archives\r\n6.Matters related to the planning and implementation of the acquisition, transfer, compilation, preservation, and other management affairs of the national archives and its facilities\r\n7.Matters related to the planning and coordination of the donation, entrustment or acquisition of private or organizational documents or information\r\n8.Matters related to the planning and implementation of accessibility and application of national archives\r\n9.Matters related to the planning, establishment, coordination and implementation of the national archives information system.\r\n10. Matters related to the study of archives management and applications, publications, technology development, academic exchanges and international cooperation, and training of archives management staff.\r\n11. Other matters related to the national archives"
		},
		{
			"number": 300,
			"content": "The five divisions of the Administration shall be responsible for the above mentioned duties. Duties shall be conducted separately by the different divisions."
		},
		{
			"number": 400,
			"content": "The Administration shall have a Secretariat responsible for matters pertaining to conferences, public relations, regulations, documents, archives, official seals, accounts payable, general affairs, property management and other miscellaneous affairs that are not the responsibilities other divisions. The duties of the Secretariat shall be conducted separately by the different divisions."
		},
		{
			"number": 500,
			"content": "The Administration shall have a director-general to oversee the affairs of the Administration and lead and supervise the staff of the Administration. One or two deputy directors-general shall assist the director-general in the execution of his or her duties."
		},
		{
			"number": 600,
			"content": "The Administration shall have a chief secretary, five directors, five deputy directors, six senior specialists, one senior systems analyst, twenty section chiefs, four specialists, two technical specialists, three systems analysts, twenty-seven to thirty-seven executive officers, two or three systems designers, two or three systems coordinators, two associate technical specialists, thirty-five to forty-one officers, two or three assistant systems designers, two or three assistant systems coordinator, sixteen to twenty clerks, and eleven associate clerks."
		},
		{
			"number": 700,
			"content": "The Administration shall have a Personnel Office under the charge of a director responsible for managing staff personnel affairs in accordance with the law. The remaining staff positions shall be filled in accordance with the staff quota as prescribed in this Law."
		},
		{
			"number": 800,
			"content": "The Administration shall have an Accounting Office under the charge of a director responsible for matters relating to annual closing, accounting and statistics. The remaining staff shall be filled in accordance with the staff quota as prescribed in this Act."
		},
		{
			"number": 900,
			"content": "The staff ranking system described in Articles 5, 6, 7 and 8 shall follow Article 8 of the Civil Servant Employment Act."
		},
		{
			"number": 1000,
			"content": "The Administration shall form a National Archives Administration Committee responsible for reviewing the judgments, classification, retention periods and other disputes related to the archives. The committee shall also provide consultation on archive management and general policies. The committee shall comprise of staff from relevant agencies, impartial members of society, scholars, experts and representatives of political parties. Committee members shall not hold any positions in the Administration. The committee staff shall be transferred or employed in accordance with the staff quota as prescribed in this Act."
		},
		{
			"number": 1100,
			"content": "The Administration may form committees according to the needs of its duties. The members shall not hold any positions in the Administration. The committee staff shall be transferred or employed in accordance to the staff quota as prescribed in this Law."
		},
		{
			"number": 1200,
			"content": "The Administration shall draft the details of its operations and submit it to the Research, Development and Evaluation Commission for approval."
		},
		{
			"number": 1300,
			"content": "This Act shall come into force on the day of its promulgation."
		}
	]
}