{
	"pcode": "A0020050",
	"type": "命令",
	"english": "The Regulations for Meetings of the Council for Economic Planning and Development, Executive Yuan",
	"title": "行政院經濟建設委員會會議規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0020050",
	"englishUpdate": "20140407",
	"isDiscarded": true,
	"history": [
		"These rules consisting of 14 articles in their entirety were formulated and proclaimed by the Council for Economic and Planning Development on March 18, 1997, as per Order (1997) Tsung-tzu No. 1330.",
		"Amendment of Articles 2, 3 and 6 was announced by the Council for Economic Planning and Development on March 4, 1998, as per Order (1998) Tsung-tzu No. 0938.",
		"Amendment of Article 6 was announced by the Council for Economic and Planning and Development on March 5, 2002 as per Order (2002) Tung-tzu No. 0910000898.",
		"Amended Article 7, 9, and 10 on August 10, 2010",
		"Amended Article 10 on December 30, 2011",
		"Repealed on April 7, 2014"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are drafted in accordance with Article 19 of the Organic Law of the Council for Economic Planning and Development, Executive Yuan (hereinafter referred to as the Council)."
		},
		{
			"number": 200,
			"content": "Meetings of the Members of the Council (hereinafter referred to as Members’ Meetings), to be attended by the Chairman and Members of the Council, shall be convened and chaired by the Chairman. When the Chairman is unable to convene or attend a Members’ Meeting, he should designate a Member to do so on his behalf."
		},
		{
			"number": 300,
			"content": "Attendance by the Chairman and more than half of the Members constitutes a quorum for a Members’ Meeting.\r\nMembers should attend in person at a Members’ Meeting. However, when a Member who serves concurrently on the Council as the representative of another government agency is unable to attend a meeting, he may designate someone to attend on his behalf.\r\nA person designated to attend on behalf of a Member as aforementioned shall be listed among the attendees at the Meeting, and may participate in speaking and voting on resolutions."
		},
		{
			"number": 400,
			"content": "In addition to carrying out the functions as stipulated in Articles 3 to 10 of the Organic Law of the Council, the Members’ Meetings shall discus and attend to such matters as are referred to them for resolution and handling by the Executive Yuan, matters referred to them for approval by related agencies, or other important matters concerning economic planning and development."
		},
		{
			"number": 500,
			"content": "Resolutions on business discussed at a Members’ Meeting shall be passed by agreement of a majority of the Members present, and in the event of a tie in votes for and against, shall be decided by the casting vote of the Chairman."
		},
		{
			"number": 600,
			"content": "In principle, a Members’ Meeting should be held once a week; however, if special reasons so warrant, a regular meeting may be cancelled or an extraordinary meeting convened as necessary."
		},
		{
			"number": 700,
			"content": "The agenda of a Members’ Meeting shall be drawn up in the following order:\r\n1. Report on business.\r\n2. Discussion of business.\r\nMotions shall be conducted according to the order of the agenda, subject to change as necessary at the decision of the Chairman."
		},
		{
			"number": 800,
			"content": "The meeting agenda shall be delivered to every attendee one day prior to the holding of the meeting. However, important or pressing matters which cannot be included in the agenda in time may, with the approval of the Chairman, be tabled in an extraordinary agenda and proposed as an extraordinary motion at the time of the meeting."
		},
		{
			"number": 900,
			"content": "The following items shall be recorded in the minutes of a Members’ Meeting:\r\n1. The number of the meeting.\r\n2. The time of the meeting.\r\n3. The venue of the meeting.\r\n4. The names of the chairman and all persons attending and present at the meeting.\r\n5. The name of the person recording the minutes.\r\n6. The subject matter and content of matters reported, and decisions thereon.\r\n7. The subject matter and content of matters discussed, and resolutions thereon.\r\n8. Other items that should be recorded.\r\nThe minutes of a Members’ Meeting should be delivered to all persons attending and present at the subsequent meeting. Opinions as to any omissions, errors, or revisions should be put the Chairman for decision on correction or amendment after the minutes have been read."
		},
		{
			"number": 1000,
			"content": "The vice chairmen, secretary-general and department directors of the Council may be present at the Members’ Meetings; when necessary, the Council’s counselors, advisers, heads of offices and related personnel may also be required to be present, or the following persons may be invited to be present:\r\n1. Related supervisors of the Executive Yuan.\r\n2. Personnel from related agencies.\r\n3. Experts and scholars."
		},
		{
			"number": 1100,
			"content": "The drawing-up of agendas, recording of minutes, and other related matters shall be undertaken by the Department of General Affairs of the Council."
		},
		{
			"number": 1200,
			"content": "Any necessary news releases concerning decisions and resolutions of the Members’ Meetings shall be issued uniformly by the Council’s spokesperson."
		},
		{
			"number": 1300,
			"content": "All persons attending, present at, or recording the minutes of Members’ Meetings shall be required to keep the contents of the meetings strictly confidential in accordance with Article 4 of the Government Employee Service Law."
		},
		{
			"number": 1400,
			"content": "These rules come into effect on the date of proclamation."
		}
	]
}