{
	"pcode": "A0020052",
	"type": "命令",
	"english": "Regulations Governing Applications for the Establishment of Free Trade Zones",
	"title": "自由貿易港區申請設置辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0020052",
	"englishUpdate": "20130723",
	"history": [
		" Promulgated on September 19, 2003.",
		" Amendment to Article 10 promulgated on February 26, 2009.",
		" Amendment to all Articles on January 15, 2010.",
		" Amendment to Articles 4, 5, 6, 11, and addition of 7-1 promulgated on October 3, 2011.",
		"Amended on July 23, 2013"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions set forth in Article 8 of the Act for the Establishment and Management of Free Trade Zones (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "For an application for establishing a free trade zone (hereinafter referred to as the \"FTZ \") to be filed in accordance with the provisions set forth in Article 6 or Paragraph 1 of Article 7 of the Act, the location of such land must conform with any one of the following descriptions:\r\n1. A piece of land which is located within a controlled area in an international airport or an international seaport (hereinafter referred to as \"a controlled area in a sea/air port\");\r\n2. A piece of land which is located outside and adjoining, via a connecting strip of land 30 or more meters in width, to a controlled area in a sea/air port;\r\n3. A piece of land which is located outside and separated by a road or a water way from but can be connected via a dedicated connecting road to a controlled area in a sea/air port, and may be combined with that controlled area into an integral controlled area;\r\n4. A piece of land which is located outside and can be connected, via a dedicated connecting road in a length of one kilometer or less, to a controlled area in a sea/air port provided that the said dedicated connecting road has no exit to any external roads;\r\n5. A piece of land located outside a controlled area in a sea/air port and can perform a thorough cargo tracing operation with that controlled area by way of technological facilities.\r\nThe area of the land described respectively in Subsections 2 through 5 of the preceding Paragraph shall be 30 or more hectares, or approved by\r\nthe administrative authority (institution) of the said international sea/air port and is jointly developed with the land of said controlled area of sea/air port.\r\nThe permitted operations of the FTZ should be sufficiently separated and closed off from the outside by appropriate control facilities."
		},
		{
			"number": 300,
			"content": "Authorities that may accept applications for establishment of FTZ are as follows:\r\n1. Cases submitted for application in accordance with Article 6 of the Act, the accepting authority is the management authority;\r\n2. Cases submitted for application in accordance with Subparagraph 1, Article 7, the accepting authority is the management authority of FTZ of international sea/air port."
		},
		{
			"number": 400,
			"content": "An applicant who applies for establishing an FTZ in accordance with the provisions set forth in Article 6 or Paragraph 1 of Article 7 of the Act shall file the following documents to eight counterparts, submitting the following applications in writing to the accepting authority:\r\n1. A feasibility planning report;\r\n2. An operation plan;\r\n3. Investment financing plan;\r\n4. A land location map, a cadastral map, a land list, a transcript of land registration records and a land zoning and land classification certificate;\r\n5. A consent letter for use of the land issued by the land-owner(s), if the applicant is not the owner of the land; and\r\n6. The documents evidencing the filing of the application, if the land is that as described in any of Subsections 2 to 5, Paragraph 1, Article 2 hereof, and filing of such applications with the competent land authority for demarcating and classifying the land for suitable purpose is required.\r\n7. The necessary certificates and documents passing environmental evaluation provided by FTZ developers who are required to implement environmental impact assessment conforming to “standards for determining specific items and scope of environmental impact assessments for development activities.”"
		},
		{
			"number": 500,
			"content": "The feasibility planning report required in Subsection 1 of the preceding Article shall contain the following particulars:\r\n1. Current condition analysis: scope of existing FTZ, infrastructure facilities, industry analysis, operation conditions and efficiency, cooperation with related development plans;\r\n2. Facilities requirement analysis: the transportation between FTZ and hinterland market (railway, highway as well as sea and air route), industrial connection, operational model under development and division of labor among locations;\r\n3. Establishment plan: the scope of FTZ establishment (change), infrastructure facilities (including basic facilities and related public facilities, water, electric consumption planning), land use, and developmental plan in phases (including content, schedule, scope of works to be completed for each phase or district);\r\n4. Container (cargo) control and planning: electronic data automatic correlation, verification and transmission systems, container (cargo) transport control/regulatory mechanisms;\r\n5. Control planning: traffic circulation planning, layout plan and implementation planning of access control and restricted area;\r\n6. Disaster prevention and emergency response plans; and\r\n7. Separate management plan for enterprises already established in said district that are unable or unwilling to become FTZ enterprises."
		},
		{
			"number": 600,
			"content": "The contents of the plans of container control as stipulated in Subsections 4 of the preceding Article shall include the setting up of appropriate inspection points and the following control/regulatory mechanisms and/or facilities:\r\n1. Automatic electronic data correlation, verification and transmission systems: The systems shall be capable of automatically correlating and verifying various electronic data related to the personnel, vehicles, and containers (cargo) entering into and departing from the FTZ, and the relevant transporting vouchers/certificates, and having the foregoing dynamic data transmitted via associated links to the container (cargo) status database.\r\n2. Container (cargo) transport control/regulatory mechanisms: Technological facilities or other controlling/regulatory mechanisms shall be set up for controlling/regulating the movement of containers/cargo between a FTZ and any other FTZs or controlled areas in sea/air ports so as to effectively monitor information on the routing and transportation status of containers/cargo entering into and departing from the FTZ. In the absence of the foregoing transport controlling/regulating mechanisms, the containers/cargo shall not be released from the FTZ until the completion of customs clearance procedures.\r\n3. Abnormal information processing mechanism: This mechanism shall, upon occurrence of abnormal conditions detected by the controlling/regulating systems set forth in the preceding two subsections, be capable of indicating such abnormal information and informing relevant parties for handling\r\nSubject to the provisions set forth in the preceding Paragraph, in the event that a piece of land described in Subsection 5, Paragraph 1, Article 2 hereof is used for establishing an FTZ, the electronic tracking and controlling equipment shall be set up in accordance with Subsection 1, Article 3 of the Act to perform overall cargo status tracing containers/cargo entering or departing from the FTZ.\r\nExamination mechanisms at various levels shall make strict examination of the inspection points and controlling/regulating mechanisms and facilities set up pursuant to the provisions set forth in the preceding two paragraphs by the FTZ to ensure that the controlling/regulating activities performed by them with regard to personnel, vehicles and containers/cargo entering and departing from the FTZ meeting the basic requirements for speed and convenience, maintenance of security, and crime prevention.\r\nThe relevant vouchers, certificates and electronic data as set forth in Paragraphs 1 and 2 shall be retained for a period of one year by the management authority of the FTZ.\r\nThe appropriate inspection points required can be substituted by the container freight stations in the FTZ or stevedoring warehouses in port areas. The applicant shall coordinate with management authority for planning container (cargo) control/regulatory mechanism."
		},
		{
			"number": 700,
			"content": "The contents of the operation plan as stipulated in Subsection 2, Article 4 hereof shall contain the following particulars:\r\n1. Operation organization of the FTZ.\r\n2. Operation concept of the FTZ.\r\n3. Establishment of warehouses in the FTZ.\r\n4. Business promotion plan and future operation features."
		},
		{
			"number": 800,
			"content": "The contents of the investment finance plan stipulated in paragraph 3 of article 4 shall contain the following particulars:\r\n1. An estimate of investment costs.\r\n2. Financial benefit analysis (including self-liquidating analysis, investment benefit analysis).\r\n3. Economic and social benefit analysis."
		},
		{
			"number": 900,
			"content": "The following examination procedures shall be followed by the management authority of the FTZ of a sea/air port after accepting an application for the establishment of a FTZ:\r\n1. Preliminary examination shall be completed within 30 days from the day following the date on which all application documents and certificates accepted by it are duly received and public hearing is held\r\n2. When the application has passed the preliminary examination, it shall be reported and forwarded to the administrated government authorities in charge of the relevant end enterprises for its further review and examination. If the preliminary examination result reveals that the application does not satisfy the qualification requirements or conditions for demarcation and establishment, or there is managerial difficulty, the application shall be dismissed.\r\nThe management difficulties set forth in Paragraph 3, Article 7 of the Act shall refer to any of the following circumstances:\r\n1. Where the transport operation capacity of the said airport or seaport has become saturated and there is no expansion plan;\r\n2. Where an appropriate organizational adaptation plan of the management authority cannot be submitted;\r\n3. Where factors destructive to the execution of the functional duties as set forth in Article 9 of the Act are expectable."
		},
		{
			"number": 1000,
			"content": "The following examination procedures shall be followed by the administrated government authorities in charge of the relevant end enterprises after accepting an application for the establishment of a FTZ:\r\n1. Within ten (10) days from the day following the date on which all application documents and certificates accepted by it are duly received, a letter shall be given to the local municipal/county/city government and Ministry of Finance and relevant government organizations for comments on scope of each party’s jurisdiction within 20 days.\r\n2. Preliminary examination shall be completed within 15 days after the receipt of the comments from the relevant government authorities set forth in the preceding Subsection and an approval of demarcation and designation of the suitable land.\r\n3. Where the preliminary examination has granted approval, a management authority shall be selected promptly, and a management plan shall be submitted to the Executive Yuan for its review and approval; where the preliminary examination requires supplementation of documents and certificates or disapproves the application, a letter stating therein the reasons for such supplementation or disapproval shall be given to the applicant.\r\nThe management plan as set forth in Subsection 3 of the preceding Paragraph shall contain the following contents:\r\n1. The organization at structure of the management authority of the FTZ;\r\n2. The development and execution of management operations and measures for maintaining in the FTZ ; and\r\n3. The mechanism for the handling of related matters after FTZ ceases operations."
		},
		{
			"number": 1100,
			"content": "The management authority of the FTZ approved and designated by the Executive Yuan shall, in accordance with the provisions set forth in Paragraph 2, Article 45 of the Act, draw up the relevant schedule of standard charges, which shall thereafter be submitted to the said administrated government authority in charge of the relevant end enterprises for its approval and shall be promulgated at the time of issuance of the operation permit.\r\nIf the application for the establishment is disapproved by the Executive Yuan, the administrated government authority in charge of the relevant end enterprises shall inform the applicant in writing of such decision."
		},
		{
			"number": 1200,
			"content": "After approval for the establishment of an FTZ, the applicant shall proceed to carry out development work in accordance with the approved feasibility planning report, the operation plan, and the management plan authorities in charge of the relevant end enterprises concerned.\r\nIn case of any change in the development plan, an application for such change shall be filed along with documents specified in article 4 with the administrated government authorities in charge of the relevant end enterprises as specified in Articles 6 through 8 of the Act for their approval and filing on record with the Executive Yuan.\r\nWhere the change in the development plan under the preceding Paragraph involves a change in its general objectives, or an adjustment of the application for establishment area or the schedule is more than one-third in the planned area or schedule, the administrated government authorities in charge of the relevant end enterprises shall file a report of the case stating therein the causes of such change with the Executive Yuan for its approval.\r\nWhere the change in the development plan under Paragraph 2 of this Article involves the functional duties of the government authorities in charge of other end enterprises, the administrated government authorities in charge of the relevant end enterprises shall first consult with the foregoing government authorities in charge of such other end enterprises for their respective comments"
		},
		{
			"number": 1300,
			"content": "In the event that the applicant fails to complete the development plan in accordance with the approved development and construction schedules, and further fails to obtain an operation permit before the lapse of three (3) years from the expiration date of the whole or any part of the development plan, the administrated government authorities in charge of the relevant end enterprises shall order the applicant to make necessary rectification within a given time limit; and if no rectification is made or the rectification made is found ineffective upon expiry of the said time limit, the administrated government authorities, designated and approved by the Executive Yuan, may annul the previous approval granted\r\nFor execution of the order to effect improvement within a given time limit under the preceding Paragraph, a notice in writing shall be given to the applicant, containing the following particulars:\r\n1. Specific facts of the defect(s) found;\r\n2. Deadline date for rectification of the defect(s);\r\n3. Standards to be met after rectification of the defect(s); and\r\n4. Action to be taken in the event of further failure to rectify the defect(s)."
		},
		{
			"number": 1400,
			"content": "Upon completion of the development and construction of a FTZ, the applicant shall apply to the administrated government authorities in charge of the relevant end enterprises for an operations permit.\r\nUpon accepting the application set forth in the preceding Paragraph, the administrated government authorities in charge of the relevant end enterprises shall, in conjunction with the other concerned government authorities, conduct an on-site survey and inspection.\r\nIn the course of the joint survey and inspection conducted under the preceding Paragraph, the administrated government authorities in charge of the relevant end enterprises or other concerned government authorities may recommend improvements and order the applicant to effect such improvements within a given time limit.\r\nWhere the operation of a FTZ is to be commenced stage by stage or subzone by subzone, the joint survey and the issuance of operating permits may also be carried out stage by stage or subzone by subzone accordingly.\r\nAn FTZ shall not commence its operation prior to its receipt of the operating permit."
		},
		{
			"number": 1500,
			"content": "These Regulations shall come into force from the date of promulgation."
		}
	]
}