{
	"pcode": "A0020091",
	"type": "命令",
	"english": "Regulations of Uniforms for Judge, Prosecutor, Public Defender, Attorney and Court Clerk",
	"title": "法官、檢察官、公設辯護人、律師及書記官服制規則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0020091",
	"englishUpdate": "19900806",
	"history": [
		"Promulgated on August 6, 1990"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated pursuant to Article 96 (2) of the Law of  the Court Organization."
		},
		{
			"number": 200,
			"content": "The judge, prosecutor, public defender, attorney and court clerk, while performing duties in the courtroom, shall wear proper uniforms pursuant to provisions of these regulations  unless provided otherwise in any other laws or regulations."
		},
		{
			"number": 300,
			"content": "Designs of uniforms for the judge, prosecutor, public defender, attorney and court clerk are attached as Exhibit 1.  All shall be in black.  There shall be color attachments, twelve centimeters wide, to the edge of the collar, sleeves, and edge to edge front opening of the uniform.\r\n(Restatements of Legal Resource: Exhibit 1, please refer to Restatements of Contemporary Laws and Regulations of Republic of China, May, 1994 edition (37), pages 25761-25762)"
		},
		{
			"number": 400,
			"content": "Colors of edge attachments to uniforms provided in the preceding article shall be as follows:\r\n1. Blue for judge.\r\n2. Purple for prosecutor.\r\n3. Green for public defender.\r\n4. White for attorney.\r\n5. Black for court clerk."
		},
		{
			"number": 500,
			"content": "The judge, prosecutor, public defender and court clerk, in the course of performing duties in the courtroom, shall, for man, wear a shirt with a collar inside the uniform and wear a neck tie or neck bow; for woman, when wearing a shirt without a collar, a white collar must be worn inside the uniform.  Please refer to Exhibit 2.\r\nThe attorney, in the course of performing duty in the courtroom, shall follow the same regulation as described above.\r\nThe administrative court judge, in the course of performing duty in the courtroom, shall follow the same regulation set for the judge."
		},
		{
			"number": 600,
			"content": "These regulations shall become effective upon promulgation."
		}
	]
}