{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Isolated Islands Construction Act",
	"中文法規名稱": "離島建設條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030129",
	"最新英文異動日期": "20010424",
	"沿革內容": "1.Time of promulgation: April 24, 2001 \r\n The whole text of 10 articles enacted and promulgated by Order (90) Tai-Nei-Tzu No.022271 of the Executive Yuan on April 24, 2001, and enforced on the same day of promulgation",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are enacted pursuant to Article 19 of the Isolated Islands Construction Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The isolation and the island referred to in Article 2 of the Act are defined as follows:\r\nIsolation: means there is no connection of land transportation via bridge or submarine tunnel to the main island of Taiwan. \r\nIsland: means the land naturally formed, surrounded by water in natural conditions, and extruded out of water in highest tide, not including the sandbanks off shore."
		},
		{
			"條號": "Article 3",
			"條文內容": "An implementation project of integrated construction of isolated islands shall include the related contents of the integrated development plan of the county (city). Where the integrated development plan of a county (city) has no provisions on construction plan of isolated islands, it shall be supplemented upon amendment."
		},
		{
			"條號": "Article 4",
			"條文內容": "Upon sketching out the objectives and range of an implementation project of integrated construction of an isolated island according to Subparagraph 1, Article 5 of the Act, the county (city) competent authority shall explicitly prescribe the role of the isolated island, the future development target, the spatial range of implementation, and other overall objectives.\r\nImplementation strategies worked out according to Subparagraph of the same article shall explicitly include the contents such as overall development strategy, growth management strategy, island characteristics and frangibility response strategy etc."
		},
		{
			"條號": "Article 5",
			"條文內容": "The contents of an implementation project of integrated construction of an isolated island shall guarantee the basic public services and facilities for the residents in the isolated island, and work out the construction items and scale according to the environment and development situation of the island."
		},
		{
			"條號": "Article 6",
			"條文內容": "Upon sketching out an implementation scheme of integrated construction of an isolated island, the competent authority shall consult the regulating departments of objective undertakings according to the actual requirements.\r\nBefore to send an implementation project of integrated construction of an isolated island to the Directing Committee of Isolated Islands Construction for examination and approval, public hearing shall be held to hear the opinions of the public and the representatives of related organizations."
		},
		{
			"條號": "Article 7",
			"條文內容": "According to Paragraph 3, Article 7 of the Act, the county (city) competent authorities shall enact regulations on alteration of land utilization to provide convenience for examination and approval of alteration of land utilization required for important construction investment plans."
		},
		{
			"條號": "Article 8",
			"條文內容": "To match with the development and construction of isolated islands, the Directing Committee of Isolated Islands Construction may request the Ministry of National Defense, Coast Guard Administration, Executive Yuan, and the Ministry of the Interior to review the coast or military control zones, and reduce the range and matters controlled."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where the budget listed under Article 15 of the Act is insufficient for development and construction of an isolated island, the situation shall be reported to the Directing Committee of Isolated Islands Construction for examination, and then be made up from the Isolated Islands Construction Foundation with the approval of the Executive Yuan."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Rules will take effect as of the date of promulgation."
		}
	]
}