{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for The Implementation of Inter-entity Supply Contracts",
	"中文法規名稱": "共同供應契約實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030081",
	"最新英文異動日期": "20120301",
	"沿革內容": "1.Promulgated on May 17, 1999\r\n2.Last Amended on March 1, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is prescribed for the inter-entity supply contracts provided for in Article 93 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “property or services that are commonly needed by entities” referred to in Article 93 of the Act means property or services which are commonly required by two or more entities.\r\nThe term “inter-entity supply contract (hereinafter referred to as the “Contract”)” referred to in Article 93 of the Act means that an entity, on behalf of two or more entities, signs a contract with a supplier for property or services that are commonly needed by entities, so that the entity and other entities to which the Contract applies can utilize the Contract to conduct procurements."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “contracting entity” referred to in this Regulations means the entity  that signs the Contract with a supplier.\r\nThe term “entities to which the Contract applies” referred to in this Regulations means those entities that shall conduct procurements according to the Contract."
		},
		{
			"條號": "Article 4",
			"條文內容": "When preparing the tender documentation of the Contract, unless otherwise provided for in laws or regulations, an entity shall specify the following, if applicable.\r\nthe name of the subject of tendering, technical specifications, areas of supply, estimated total quantity of procurement, minimum quantity for each order, maximum quantity for each order, terms and conditions of quotation, procedures for notifying the winning tenderer, time limit for performance of each order, packaging, inspection and acceptance, guarantee, dispute settlement, or other commercial terms;\r\neach area where price and the time limit for performance of order may be different;\r\norder notifications to the supplier during the term of the Contract or prior to expiration or termination of the Contract shall be valid;\r\nwhere promotional or special discount activities offered to the general public during the term of the Contract result in more favorable prices or conditions than those provided in the Contract, such favorable prices or conditions shall also be applicable to the entities to which the Contract applies;\r\nthe applicable entities;\r\nentities other than those referred to in the preceding subparagraph may, upon agreement of the supplier, make use of the Contract to conduct procurements;\r\nthe procedures and conditions for changing the Contract;\r\nthe conditions for rescinding or terminating the Contract;\r\ninformation regarding the names, addresses, telephone numbers, fax numbers and contact persons (or units), etc. of the contracting entity and the suppliers;\r\nan indication that the Contract is an “inter-entity supply contract ”; and\r\nother requisite matters."
		},
		{
			"條號": "Article 5",
			"條文內容": "The applicable entities referred to in subparagraph 5 of the preceding Article may be one of the following:\r\nall participating entities, where two or more entities agree that one of such entities signs the Contract on behalf of the others;\r\nthe entity and its subordinate entities, where the contracting entity is designated by the entity, and the entity is a ministry, commission, central bank, department, bureau, administration, etc. at the central government level, or a municipal or county(city) government; or\r\ncentral government entities, where the contracting entity is designated by the responsible entity."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicable entities shall use the Contract for procurements and shall inform the contracting entity of such procurements. Where there are other requirements prescribed in the Contract, those requirements shall apply.\r\nThe applicable entities referred to in the preceding paragraph need not use the Contract for procurements provided that there is due cause for doing so, but shall notify the contracting entity of such circumstances."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Contract shall be published on the website of the responsible entity for all entities to use."
		},
		{
			"條號": "Article 8",
			"條文內容": "The procurement procedures for applicable entities to use the Contract shall be stated explicitly in the Contract by the contracting entity in one of the following manner:\r\nto conduct the procurement through the contracting entity; or\r\nto deal directly with the supplier and notify the contracting entity of such circumstances;\r\n3.     to follow other procedure requirements as prescribed in the Contract.\r\nWhen conducting the inspection, acceptance and payment, the applicable entity may, in principle, deal directly with the supplier."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Contract shall state explicitly that the contracting entity may negotiate with the supplier for amending the Contract if the supplier, during the term of the Contract, offers the applicable entities or other persons the subject of the Contract for more favorable price or condition. Where the supplier refuses to lower the price without reasonable cause, the contracting entity may terminate the Contract."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Contract shall state explicitly that the contracting entity may terminate the Contract and claim for damages if the supplier accords differential treatment to the applicable entities without due cause, or fails to supply goods or services to the applicable entities due to causes attributable to the supplier."
		},
		{
			"條號": "Article 11",
			"條文內容": "The maximum term for the applicable entities to use the Contract for procurements shall be two years."
		},
		{
			"條號": "Article 12",
			"條文內容": "Collection and compilation of statistical information and the notification pursuant to Article 101 of the Act pertaining to the Contract shall, in principle, be solely handled by the contracting entity."
		},
		{
			"條號": "Article 13",
			"條文內容": "( deleted )"
		},
		{
			"條號": "Article 14",
			"條文內容": "The provisions set out in this Regulations may not be applicable to the procurements conducted by overseas institutions of the applicable entities."
		},
		{
			"條號": "Article 15",
			"條文內容": "The contracting entity may charge the applicable entities necessary fees for handling the Contract."
		},
		{
			"條號": "Article 16",
			"條文內容": "This Regulations shall take effect May 27, 1999.\r\nThe amendment to this Regulations shall take effect on the date of promulgation."
		}
	]
}