{
	"pcode": "A0030103",
	"type": "命令",
	"english": "Regulations Governing the Organization of Procurement Evaluation Committee",
	"title": "採購評選委員會組織準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030103",
	"englishUpdate": "20180808",
	"history": [
		" Promulgated on May 21, 1999",
		" Amended on September 28, 1999",
		" Amended on June 20, 2001",
		" Amended on June 25, 2003",
		" Amended on October 27, 2004",
		" Amended on July 13, 2005",
		" Amended on July 20, 2007",
		" Amended on May 12, 2010",
		" Last Amended on August 8, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations is prescribed pursuant to Paragraph 2 of Article 94 of the Government Procurement Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The entity shall establish a procurement evaluation committee (hereinafter referred to as the \"Committee\") for respective procurement to handle the following matters:\r\n1. Selecting a winner pursuant to subparagraphs 9 or 10 of paragraph 1 of Article 22 of the Act.\r\n2. Selecting the most advantageous tender or recommending the most advantageous tender to the head of the entity pursuant to Article 56 of the Act."
		},
		{
			"number": 300,
			"content": "The Committee shall be established prior to invitation to tender and shall be dissolved once the evaluation work is completed and no pending matters to be resolved. The Committee's duties are:\r\n1. Setting or approving the evaluation items, the evaluation criteria, and the evaluation method set forth in the tender documentation.\r\n2. Conducting the evaluation of suppliers.\r\n3. Assisting the entity in explaining matters in relation to the evaluation criteria, the evaluation process, or the result of evaluation.\r\nThe evaluation items, the evaluation criteria, and the evaluation method referred to in the subparagraph 1 of the proceeding paragraph may be set or approved by the entity without having to establish the Committee prior to invitation to tender if there exists any precedent or that the conditions are relatively simple. However, the Committee shall nevertheless be established prior to the opening of tender."
		},
		{
			"number": 400,
			"content": "The Committee shall have 5-17 members with relevant professional knowledge on procurement matter, who shall be appointed within or outside the entity. Among them, at least one third of the total number shall be outside experts or scholars.\r\nThe members referred to in the preceding paragraph shall be acting without pay, provided that members who are overseas experts or scholars may be paid in accordance with relevant regulations.\r\nThe outside experts and scholars referred to in paragraph 1 shall be first proposed by the requesting or procuring unit of an entity from a recommended list complied by the responsible entity acting together with the Ministry of Education, the Ministry of Examination and other relevant entities, and then approved by the head of the entity or any person authorized by the head. Such proposal and approval of the Committee members are not limited to the persons included in the recommended list.\r\nThe recommended list referred to in the preceding paragraph shall be made public on the Information network.\r\nThe outside experts and scholars referred to in paragraph 3 shall be appointed by the head of the entity with their consent."
		},
		{
			"number": 401,
			"content": "The entity shall not select a Committee member in any of the following circumstances：\r\n1. accepting entreating or lobbying.\r\n2. accepting a self-recommendation.\r\n3. selecting a member for interests of a specific supplier.\r\n4. selecting a member not having relevant professional knowledge of the procurement.\r\n5. selecting a member who has integrity problems.\r\n6. other circumstances as prescribed by the responsible entity."
		},
		{
			"number": 500,
			"content": "A person shall not be selected as a Committee member if one of the following circumstances exists:\r\n1. If he/she had been convicted of corruption or neglect of duty.\r\n2. If he/she had been suspended of citizens rights and the suspension is still in effect.\r\n3. If he/she is a non-discharged bankrupt.\r\n4. If he/she is a professional and that his/her practicing license has been suspended or revoked."
		},
		{
			"number": 600,
			"content": "After the establishment of the Committee, the name list of the Committee members shall be published immediately on the website designated by the responsible entity. The same shall also apply as to amendments and supplements thereto. However, this should not apply when there is a necessity not to disclose the list at the entities’ discretion upon taking into consideration of the characteristics of the case and the actual needs.\r\nIf the entity publishes the name list of the Committee members, it shall be kept confidential before public disclosure. For the unpublished, it shall be kept confidential prior to the commencement of the evaluation."
		},
		{
			"number": 700,
			"content": "The Committee shall have a chairperson to manage all evaluation matters, and a deputy chairperson to assist the chairperson to handle evaluation matters.\r\nBoth chairperson and deputy chairperson are Committee members and will be appointed by the head of the entity or any person authorized by the head or selected by and among the members. The chairperson who is the personnel of the entity shall be the head of departments or above within the entity.\r\nCommittee meetings will be called by the chairperson who will serve as the chairman. If the chairperson is unable to attend meetings or the position is vacated for cause, the deputy chairperson shall act in his stead."
		},
		{
			"number": 800,
			"content": "The entity shall establish a working group consisting at least 3 members to assist the Committee in handling matters in relation to evaluation at the time when the Committee is established. Members of the working group shall be appointed by the head of the entity or any person authorized by the head from personnel of the entity or outside professionals, and at least one of them shall be a professional procurement personnel.\r\nWhen the Committee convenes, the personnel of the entity engaging in handling the evaluation matters shall be present during the whole process, and personnel from other related entities, scholars or experts may be invited to attend the meeting to assist in evaluation.\r\nThe assisting personnel referred to in the proceeding two paragraphs shall be acting without pay provided that personnel who are not personnel of the entity may be paid for attendance or transportation reimbursement in accordance with relevant regulations.\r\nThe provision of Article 14 of the “Regulations for Review by Procurement Evaluation Committee” shall apply mutatis mutandis to the withdrawal of the assisting personnel referred to in paragraphs 1 and 2."
		},
		{
			"number": 900,
			"content": "If the Committee needs to send official documents externally, they shall be sent in the name of the establishing entity."
		},
		{
			"number": 1000,
			"content": "This Regulations shall take effect May 27, 1999.\r\nThe amendment to this Regulations shall take effect on the date of promulgation."
		}
	]
}