{
	"法規性質": "法律",
	"英文法規名稱": "Control Act",
	"中文法規名稱": "監察法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030199",
	"最新英文異動日期": "20210120",
	"沿革內容": "1.Promulgated by presidential decree on July 17, 1948\r\n2.Articles 9, 13, 17, 18, 22 amended, Article 23 through 31 added and promulgated by presidential decree on June 11, 1949\r\n3.Articles 16, 17, 19, 20, 22, and 25 amended and promulgated by presidential decree on December 7, 1950\r\n4.Article 9 amended, Article 31 added, and original Article 31 changed to Article 32 and promulgated by presidential decree on September 26, 1951\r\n5.Articles 3, 4, 6, 8, 14, 17, 18, 19, 20, 21, 22, 23, 25, 26, and 27 amended by presidential decree on April 30, 1953\r\n6.Articles 7, 8, and 9 amended and promulgated by presidential decree on August 28, 1967\r\n7.Articles 1, 2, 5, 6, 22, 32 amended and promulgated by presidential decree on November 13, 1992\r\n8.Article 5 removed and Articles 8 and 13 amended by presidential decree on June 19, 2019\r\n9.Article 17 removed by presidential decree on January 20, 2021",
	"法規內容": [
		{
			"編章節": "Chapter I: General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Control Yuan shall exercise the powers of impeachment, censure, and audit and propose corrective measures in accordance with the Constitution and Additional Articles of the Constitution. With the exception of the power of audit, which is otherwise prescribed, all the powers shall be exercised in accordance with this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Control Yuan shall exercise the powers of impeachment and censure through its members and propose corrective measures through its committees."
		},
		{
			"條號": "Article 3",
			"條文內容": "Members of the Control Yuan may conduct circuit supervision in different areas."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Control Yuan and its members may receive the people’s written complaints; the Control Yuan shall prescribe procedures in this respect."
		},
		{
			"編章節": "Chapter II: The Power of Impeachment"
		},
		{
			"條號": "Article 5",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 6",
			"條文內容": "In case members of the Control Yuan impeach any public functionary who is believed guilty of violation of law or dereliction of duty, the case shall be proposed to the Yuan by at least two members."
		},
		{
			"條號": "Article 7",
			"條文內容": "A case of impeachment shall be proposed in writing and in detail; the members who have made the proposal may make supplementary statements before the case is examined."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a case of impeachment is established after being examined by nine or more members, excluding the initiators of the case, the Control Yuan shall turn over the case to a competent disciplinary organ for action. If a new fact or evidence is found, it shall, after examination, be turned over to the disciplinary organ.\r\nImpeachment examination committee decisions shall be rendered by signed vote, with the decision rendered by a majority in agreement."
		},
		{
			"條號": "Article 9",
			"條文內容": "Examination of impeachment cases shall be assumed by all the members of the Control Yuan in rotation."
		},
		{
			"條號": "Article 10",
			"條文內容": "If an impeachment case is decided during examination as not justifiable and the initiators of the case demur the decision, it shall be re-examined by nine or more other members of the Control Yuan for final decision."
		},
		{
			"條號": "Article 11",
			"條文內容": "Members of the Control Yuan who are involved in an impeachment case shall remove themselves from its examination."
		},
		{
			"條號": "Article 12",
			"條文內容": "The President of the Control Yuan shall in no case attempt to influence or interfere with the impeachment proceedings."
		},
		{
			"條號": "Article 13",
			"條文內容": "Members of the Control Yuan and its staff shall not disclose a case of impeachment to the public before a decision has been rendered by examination.\r\nThe Control Yuan shall promulgate an impeachment case when a decision has been rendered by examination. Where a case involved issues of national security, diplomacy, or any other area where confidentiality is legally mandated, such confidential information shall be redacted."
		},
		{
			"條號": "Article 14",
			"條文內容": "At the time when an impeachment case is turned over to the disciplinary organ, if the Control Yuan considers the violation of law or dereliction of duty involved in the case is serious enough to require immediate remedy, the Yuan shall inform the offender‘s superior and official in charge to take immediate remedial action.\r\nIf the superior official in charge, after being informed, fails to take any action against the offender, he or she shall be considered guilty of dereliction of duty if the offender is reprimanded."
		},
		{
			"條號": "Article 15",
			"條文內容": "If the Control Yuan considers an impeached public functionary has violated the criminal law or military law, the Control Yuan shall, in addition to forwarding the case to the disciplinary organ, turn over the case to the competent court or court martial for action according to law."
		},
		{
			"條號": "Article 16",
			"條文內容": "When an impeachment case is turned over to the disciplinary organ and the law court or court martial, the competent organs shall take action immediately and inform, through the Control Yuan, as soon as possible, the initiating members of the case of the actions taken.\r\nAny defense statement made by the impeached public functionary shall be forwarded through the Control Yuan to the members who have initiated the case without delay. The initiating members shall forward their opinion, if any, to the disciplinary organ within ten days of receipt of the statement."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 18",
			"條文內容": "A person who has been punished as a result of impeachment shall not be employed by any government organization during the period of suspension of duty.\r\nAny promotion he or she is entitled by law during the proceeding of the case of punishment shall be canceled after a decision on the punishment is made. The promotion shall be valid, if the punishment is a reprimand."
		},
		{
			"編章節": "Chapter III: The Power of Censure"
		},
		{
			"條號": "Article 19",
			"條文內容": "If a member of the Control Yuan considers a public functionary guilty of violation of law or dereliction of duty, which requires suspension of duty or urgently remedy, he or she may submit a written censure which shall be examined and decided by three or more other members of the Control Yuan. The censure shall be forwarded by the Control Yuan to the superior or the official in charge of the public functionary. If a case involves violation of the criminal or military law, it shall be turned over to the competent law court or court martial for action.\r\nWhen a Control Yuan member files a written censure case against a public functionary below the recommended rank in his or her area of control, he or she may invite the attention of the superior or the official in charge of the functionary in question."
		},
		{
			"條號": "Article 20",
			"條文內容": "If a censure case is considered unwarranted but the initiator thinks otherwise, it shall be reexamined by another three or more members of the Control Yuan for final decision."
		},
		{
			"條號": "Article 21",
			"條文內容": "After the written censure against a public functionary reaches the hand of his or her superior or official in charge, except the part of the case that involves the violation of criminal law or military law, which shall be handled separately by a law court or court martial, the superior or the official in charge shall handle the case within one month in accordance with the Law of Discipline Against Public Functionaries. He or she may suspend the duty of the censured public functionary. If the superior or the official in charge considers that no action should be taken, he or she shall submit his or her justifications to the Control Yuan."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a superior or official in charge does not handle a censure case in accordance with the previous article, or if the action taken is considered inappropriate by two or more members of the Control Yuan, the censured public functionary may be impeached.\r\nIf the superior or the official in charge of the censured public functionary does not, after receiving the censure notice, punish him or her in accordance with the provision of the previous article or decides not to punish him or her, the superior official or the official in charge shall be held responsible for dereliction of duty, if the censured person is punished with impeachment."
		},
		{
			"條號": "Article 23",
			"條文內容": "The provisions of Articles 8, 11, 12, 13, and 16 shall be applicable mutatis mutandis to a case of censure."
		},
		{
			"編章節": "Chapter IV: Corrective Measures"
		},
		{
			"條號": "Article 24",
			"條文內容": "The Control Yuan, after investigating the work and facilities of the Executive Yuan and its subordinate organs, may propose corrective measures to the Executive Yuan or its subordinate organs for improvement after these measures are examined and approved by the relevant committees."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Executive Yuan or any of its subordinate ministries or commissions, upon receiving the corrective measures, shall immediately make improvements or take appropriate actions and shall reply to the Control Yuan in writing on the improvements or actions. If the Control Yuan receives no reply within two months, it may inquire the organ in question."
		},
		{
			"編章節": "Chapter V: Investigation"
		},
		{
			"條號": "Article 26",
			"條文內容": "To carry out the power of control, a Control Yuan member with a control certificate or the personnel assigned by the Control Yuan with the investigation certificates, may go to public or private organizations to investigate the files, records and relevant documents. The heads of these organizations and other related personnel shall not refuse, and shall be responsible for making detailed replies if they are interrogated and shall sign the papers of interrogation records.\r\nIn investigating a case, the investigators may notify the signatory of the written complaint and the investigated to appear at a designated place for interrogation.\r\nThe investigator shall not disclose the content of the case to the public.\r\nRules governing the use of the control certificate and the investigation certificate shall be stipulated by the Control Yuan."
		},
		{
			"條號": "Article 27",
			"條文內容": "The investigator may temporarily impound the related documents of evidence or take away the whole or a part of them if necessary.\r\nIn doing so, they should first obtain the permission of the chief of the organization. Unless such action will impair the national interests, the chief of the organization shall not refuse.\r\nThe chief of the organization shall affix his or her seal on the documents of evidence to be taken away by the investigator and get a receipt in return."
		},
		{
			"條號": "Article 28",
			"條文內容": "The investigator may request the local government, local court or other agencies concerned to provide assistance.\r\nThe investigator may also inform the police authorities to help take necessary measures when he or she encounters resistance or finds it necessary to protect evidence."
		},
		{
			"條號": "Article 29",
			"條文內容": "If a case is considered crucial or if it is feared that the investigated may escape, the investigator may inform the local police authorities to take precautions."
		},
		{
			"條號": "Article 30",
			"條文內容": "The Control Yuan may entrust another agency to investigate a designated case or matter. After accepting the case, the agency shall proceed with the investigation immediately and reply to the Control Yuan in writing."
		},
		{
			"編章節": "Chapter VI: Supplementary Provisions"
		},
		{
			"條號": "Article 31",
			"條文內容": "The rules for implementing this law shall be stipulated by the Control Yuan."
		},
		{
			"條號": "Article 32",
			"條文內容": "This Act shall be effective on the date of promulgation.\r\nArticles 1, 2, 5, and 6 and paragraph one of Article 22 shall be effective as of February 1, 1993."
		}
	]
}