{
	"pcode": "A0030295",
	"type": "法律",
	"english": "Act for the Recruitment and Employment of Foreign Professionals",
	"title": "外國專業人才延攬及僱用法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030295",
	"englishUpdate": "20210707",
	"history": [
		"Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.10600140481 on Nov. 22, 2017\r\n  The Act was set to be effective since Feb. 8, 2018 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1070002554 on Jan. 29, 2018.",
		"The amended Articles 7 and 14-17 are promulgated by President Order Hua-Tsung (1)-Jing-Tzu No. 11000006231 on Jan. 27, 2021; the effective date shall be set by the Executive Yuan.\r\n  The amendment was set to be effective since Jan. 1, 2023 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1100004559 on Feb. 23, 2021.",
		"Amendments to all 27 Articles promulgated by President Order Hua-Tsung (1)-Jing-Tzu No.11000060901 on July 7, 2021; the effective date shall be set by the Executive Yuan.\r\n  The amendment was set to be effective since Oct. 25, 2021 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1100032400 on Oct. 19, 2021."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is made for the purpose of enhancing the recruitment and employment of foreign professionals, as a means of raising national competitiveness."
		},
		{
			"number": 200,
			"content": "This Act makes provision for foreign nationals who engage in professional work or seek employment in the Republic of China (hereafter referred to as “the State”). Matters not covered by this Act shall be governed by the provisions of the Employment Service Act, the Immigration Act, and other relevant laws and regulations."
		},
		{
			"number": 300,
			"content": "The Competent Authority for this Act is the National Development Council.\r\nMatters stipulated in this Act that involve the powers and responsibilities of a central competent authority shall be handled by the authority concerned."
		},
		{
			"number": 400,
			"content": "Terms used in this Act are defined as follows:\r\n1. “Foreign professional” means a foreign national who engages in professional work in the State.\r\n2. “Foreign special professional” means a foreign professional who possesses special expertise needed by the State in science & technology, the economy, education, culture & the arts, sports, finance, law, architectural design, national defense, and other fields, as announced by the central competent authority of the industry concerned, or who has been recognized by the Competent Authority in consultation with the central competent authority of the industry concerned as possessing special expertise.\r\n3. “Foreign senior professional” means a senior professional needed by the State as prescribed in the Immigration Act.\r\n4. “Professional work” means the following work:\r\n(1) Work as specified in Article 46 Paragraph 1 Subparagraphs 1 to 3, 5 and 6 of the Employment Service Act.\r\n(2) Work as specified in Article 48 Paragraph 1 Subparagraphs 1 and 3 of the Employment Service Act.\r\n(3) A full-time foreign language teacher in a short-term tutorial school registered in accordance with the Supplementary Education Act (hereafter referred to as “a short-term tutorial school”), or possessing specialized knowledge or skills, and approved as a short-term tutorial school teacher by the central competent authority of the industry concerned in consultation with the Ministry of Education.\r\n(4) A teacher of a subject other than a foreign language in a special class approved by the Ministry of Education for the children of foreign professionals, foreign special professionals, and foreign senior professionals.\r\n(5) Work in teaching academic subject or foreign language courses, teacher training, curriculum development, and activity promotion, as specified in the Enforcement Act for School-based Experimental Education, the Act Governing the Commissioning of the Operation of Public Schools at Senior High School Level or Below to the Private Sector for Experimental Education, and the Enforcement Act for Non-school-based Experimental Education at Senior High School Level or Below."
		},
		{
			"number": 500,
			"content": "An employer hiring a foreign professional to engage in professional work in the State as referred to in Subparagraph 4 of the preceding Article, excepting in the case of those exempted from applying for a work permit under the provisions of Article 7, shall apply for a permit to the Ministry of Labor, submitting the relevant documents therewith, and the application shall be processed in accordance with the provisions of the Employment Service Act. However, for employment to engage in professional work as referred to in Article 46 Paragraph 1 Subparagraph 3 of the Employment Service Act and in Subparagraph 4 Items 4 and 5 of the preceding Article, the employer shall apply for a permit to the Ministry of Education, submitting the relevant documents therewith.\r\nJob qualification and screening criteria for the employment of foreign professionals to engage in the work referred to in Subparagraph 4 Item 3 of the preceding Article shall be set by the Ministry of Labor in consultation with the central competent authority of the industry concerned.\r\nRegulations on job qualification, screening criteria, permit application, permit cancellation, employment supervision, and other relevant matters relating to the employment of foreign professionals to engage in professional work as referred to in the proviso to Paragraph 1 shall be set by the Ministry of Education.\r\nSupervision of the employment of foreign professionals under Paragraph 1 to engage in the professional work referred to in Subparagraph 4 Items 4 and 5 of the preceding Article, except as otherwise provided in this Act, shall be handled according to the provisions of the Employment Service Act pertaining to those engaging in the work referred to in Article 46 Paragraph 1 Subparagraphs 1 to 6 of that Act.\r\nThe visiting, residency and permanent residency of a foreign professional approved to engage in professional work in the State as referred to in the preceding paragraph shall, except as otherwise provided in this Act, be handled according to the provisions of the Immigration Act."
		},
		{
			"number": 600,
			"content": "A foreigner who has obtained a master’s or higher degree from a domestic or foreign university, or who has obtained a bachelor’s or higher degree from one of the world’s top universities as announced by the Ministry of Education, need not have a specified period of work experience as a prerequisite for being employed in the State to engage in specialized or technical work as referred to in Article 46 Paragraph 1 Subparagraph 1 of the Employment Service Act, provided that they have obtained the requisite qualifications for engaging in such work, comply with the specified methods and conditions for engaging in such work, and comply with relevant laws and regulations prescribed by the central competent authority of the industry concerned."
		},
		{
			"number": 700,
			"content": "A foreign professional, foreign special professional or foreign senior professional who meets one of the following conditions need not apply for a permit to engage in professional work in the State:\r\n1. To be employed as a consultant or researcher at any level of government or its subordinate academic research institute.\r\n2. To be employed by a public or registered private college/university for lecturing or academic research as approved by the Ministry of Education.\r\nA foreign professional, foreign special professional, or foreign senior professional, their spouse, child under the age of majority, and child over the age of majority who is unable to live independently due to physical or mental disability, having obtained permanent residency, need not apply to the Ministry of Labor or Ministry of Education for a permit to engage in work in the State."
		},
		{
			"number": 800,
			"content": "The permission to employ a foreign special professional to engage in professional work shall be for a term of up to five years. When there is need to continue the employment beyond the expiry of that term, the employer may apply for an extension, of up to five years each time.\r\nWhere a foreign special professional as referred to in the preceding paragraph has obtained permission to reside from the National Immigration Agency, Ministry of the Interior [hereafter abbreviated to “the NIA”], their Alien Resident Certificate shall be valid for a term of up to five years starting from the next day following the date of said approval. When there is need for their residence to continue beyond the expiry of that term, an application for extension may be made to the NIA before the current time limit on their residence expires, and an extension of up to five years at a time may be granted. Where such foreign special professional’s spouse, child under the age of majority, or child over the age of majority who is unable to live independently due to physical or mental disability, has obtained permission to reside from the NIA, the same conditions shall apply to the effective term of, and time limit on extension of, their Alien Resident Certificate."
		},
		{
			"number": 900,
			"content": "A foreign special professional who plans to engage in professional work in the State may apply direct to the NIA for a four-in-one Employment Gold Card that combines work permit, resident visa, Alien Resident Certificate and re-entry permit. Before the NIA approves the issuance of an Employment Gold Card, it shall conduct screening jointly with the Ministry of Labor and the Ministry of Foreign Affairs. However, a foreign special professional who applies for an Employment Gold Card when having already entered the State shall be exempted from applying for a resident visa.\r\nAn Employment Gold Card as referred to in the preceding paragraph shall have an effective term of one to three years. Before its expiry, a holder who meets specified conditions may apply for its extension, for up to three years at a time.\r\nRegulations on the application procedure, screening, specific conditions for extension, and other matters pertaining to the Employment Gold Card, as referred to in the preceding two paragraphs, shall be set by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs.\r\nThe NIA will impose a charge for an Employment Gold Card application under Paragraph 1 or extension application under Paragraph 2, the charging standards for which shall be set by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs."
		},
		{
			"number": 1000,
			"content": "A foreign professional who works as an artist may, without applying through an employer, apply direct to the Ministry of Labor for a permit to engage in artistic work in the State. Such work permit shall have a maximum effective term of three years, and when necessary, said person may apply for an extension of up to three years at a time.\r\nRegulations on work qualifications, screening criteria, application for and cancellation of the permit, employment management, and other relevant matters shall be set by the Ministry of Labor in consultation with the Ministry of Culture."
		},
		{
			"number": 1100,
			"content": "A foreign professional who plans to engage in professional work in the State, and who needs a long period to seek employment, may apply to an overseas mission of the Ministry of Foreign Affairs for the issuance of a six-month visitor visa, valid for three months, for multiple entry, to stay for up to a maximum period of six months.\r\nA person who obtains a visitor visa under the provisions of the preceding paragraph may not reapply for a visitor visa under the same provisions within three years starting from the date of expiry of the total time limit for their stay.\r\nThe number of persons to whom visitor visas are issued under the provisions of Paragraph 1 shall be decided by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the Competent Authority and the central competent authorities of the industries concerned, in light of the demand for such personnel and the status of applications as annually announced.\r\nRegulations on the conditions, procedure, screening and other relevant matters pertaining to applications under Paragraph 1 shall be set by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the central competent authorities of the industries concerned, in light of demand for such personnel."
		},
		{
			"number": 1200,
			"content": "A foreign professional or foreign special professional who enters the State with a visa exemption or holding a visitor visa and who, having obtained a work permit or with exemption from obtaining a work permit, engages in professional work in the State, may apply to the NIA for residency, and if approved, shall be issued with an Alien Resident Certificate.\r\nWhere a foreign professional who engages in professional work in the State, or a foreign special professional, has been approved for residency or permanent residency, their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, having entered the State with a visa exemption or holding a visitor visa, may apply to the NIA for residency, and if approved, shall be issued with an Alien Resident Certificate.\r\nWhere a person who has been permitted to reside and has obtained an Alien Resident Certificate under the preceding two paragraphs has a change in their reason for residence, and meets one of the circumstances set out in any subparagraph of Article 23 Paragraph 1 of the Immigration Act, they may apply to the NIA for a modification of their reason for residence. However, a person to whom the proviso in Paragraph 1 Subparagraph 1 of that Article applies may not so apply.\r\nWhere an application to reside or to modify reason for residence under the preceding three paragraphs meets one of the circumstances set out in any subparagraph of Article 24 Paragraph 1 of the Immigration Act, the NIA may decline to give approval; and where approval has already been given, may revoke or terminate such approval, and cancel said person’s Alien Resident Certificate.\r\nWhere a person as referred to in the preceding paragraph has approval declined due to meeting the circumstances set out in Article 24 Paragraph 1 Subparagraphs 10 or 11 of the Immigration Act, approval shall not be granted for a period of between one and three years starting from the next day following their departure from the State."
		},
		{
			"number": 1300,
			"content": "Where a foreign   professional who engages in professional work in the State, or a foreign special professional who has obtained an Alien Resident Certificate under the provisions of Article 8 Paragraph 2 or an Employment Gold Card under the provisions of Article 9, before the effective term of their residency or Employment Gold Card has expired, still has need to reside, they and their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, may apply to the NIA for an extension of residency.\r\nWhere an application for extension of residency as referred to in the preceding paragraph is approved, and an Alien Resident Certificate issued, the Alien Resident Certificate shall have an effective term of six months starting from the next day following the expiry of the original Alien Resident Certificate or Employment Gold Card; if needed, before this period expires, they may apply again for one further extension, for a total extension of residency up to a maximum of one year."
		},
		{
			"number": 1400,
			"content": "A foreign professional who engages in professional work in the State, and who has legally and continuously resided in the State for five years, having resided for an average of more than 183 days each year, may apply to the NIA for permanent residency if they meet the following requirements:\r\n1. Being above the age of majority.\r\n2. Having no bad character, and having no criminal case recorded on a police criminal record certificate.\r\n3. Having sufficient assets or skills to be self-supporting.\r\n4. According with the national interests of the State.\r\nPeriods of residence in the State approved for reasons set out in any of the following subparagraphs shall not be counted in the calculation of the period of continuous residence as referred to in the preceding paragraph:\r\n1. Attending school in the State.\r\n2. Approved to engage in work in the State as listed in Article 46 Paragraph 1 Subparagraphs 8 to 10 of the Employment Service Act.\r\n3. Permitted to reside as a dependent relative of a person as referred to in the two preceding subparagraphs.\r\nA foreign special professional who has legally and continuously resided in the State for three years, having resided for an average of more than 183 days each year, and whose reason for residence is that of having obtained a special professional work permit under Article 8 Paragraph 1 or having obtained an Employment Gold Card under Article 9, may apply to the NIA for permanent residency if they meet the requirements set out in all the subparagraphs of Paragraph 1.\r\nWhere a foreign professional or foreign special professional has obtained a master’s degree or higher from attending an institution of higher education in the State, the period of attending that school may be counted in the calculation of the period of continuous residence in the State as referred to in Paragraph 1 and the preceding paragraph, in accordance with the following provisions:\r\n1. Foreign professional: Obtaining a doctoral degree counts as two years, obtaining a master’s degree counts as one year, but the two may not be counted together.\r\n2. Foreign special professional: Obtaining a doctoral degree counts as one year.\r\nAn application for permanent residency under the provisions of Paragraph 1 or Paragraph 3 shall be made within two years after the end of the applicant’s period of residence and stay.\r\nStandards for the determination of good character as referred to in Paragraph 1 Subparagraph 2 and Article 16 Paragraph 1 Subparagraph 1, and the procedure and other matters relating thereto, shall be set by the Ministry of the Interior."
		},
		{
			"number": 1500,
			"content": "Where a foreign professional who engages in professional work in the State, a foreign special professional, or a foreign senior professional has been approved for permanent residency, their child who is over the age of majority may apply direct to the Ministry of Labor for a work permit to engage in work in the State, and need not apply through an employer, provided such child has obtained confirmation from the NIA of having met one of the conditions listed below:\r\n1. Having lawfully accumulated ten years of residence in the State, and having been present in the State for more than 270 days in each of those years.\r\n2. Having entered the State before the age of 14, and having been present in the State for more than 270 days each year.\r\n3. Having been born in the State, and having lawfully accumulated ten years of residence in the State, and having been present in the State for more than 183 days in each of those years.\r\nWhere an employer hires a child who is over the age of majority, as referred to in the preceding paragraph, to engage in work, they shall not be subject to the limitations prescribed in Article 46 Paragraphs 1 and 3, Article 47, Article 52, Article 53 Paragraphs 3 and 4, Article 57 Subparagraph 5, Article 72 Subparagraph 4, and Article 74 of the Employment Service Act, and shall be exempt from payment of the employment security fees as prescribed in Article 55 of that Act.\r\nA child of a foreign professional, foreign special professional or foreign senior professional as referred to in Paragraph 1, having entered the State before the age of 16 prior to January 1, 2023, may utilize the provisions of that paragraph, and shall not be subject to the limitation pertaining to entering the State before the age of 14 as stipulated in Subparagraph 2 of that paragraph."
		},
		{
			"number": 1600,
			"content": "After a foreign professional who engages in professional work in the State has been approved for permanent residency by the NIA, their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, having legally and continuously resided in the State for five years, being present for an average of more than 183 days each year, may apply to the NIA for permanent residency if they meet the following requirements:\r\n1. Having no bad character, and having no criminal case recorded on a police criminal record certificate.\r\n2. According with the national interests of the State.\r\nAfter a foreign special professional has been approved for permanent residency by the NIA under Article 14 Paragraph 3, their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, having legally and continuously resided in the State for three years, residing for an average of more than 183 days each year, may apply to the NIA for permanent residency if they meet the requirements set out in each subparagraph of the preceding paragraph.\r\nWhere the permanent residence permit of a foreign professional or foreign special professional as referred to in the preceding two paragraphs is revoked or repealed under the provisions of Article 33 Subparagraphs 1 to 3 and 8 of the Immigration Act, the permanent residence permits of their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, shall be revoked or repealed together therewith.\r\nAn application for permanent residency under the provisions of Paragraph 1 or Paragraph 2 shall be made within two years after the end of the applicant’s period of residence and stay."
		},
		{
			"number": 1700,
			"content": "Where a foreign senior professional applies for permanent residency under the provisions of the Immigration Act, their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, may apply for permanent residency with said person.\r\nWhere the permanent residence permit of a foreign senior professional as referred to in the preceding paragraph is revoked or repealed under the provisions of Article 33 Subparagraphs 1 to 3 and 8 of the Immigration Act, the permanent residence permits of their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, shall be revoked or repealed together therewith."
		},
		{
			"number": 1800,
			"content": "Where a foreign special professional or foreign senior professional has been approved for residence or permanent residence by the NIA, their lineal ascendant may apply to the Ministry of Foreign Affairs or one of its overseas missions for the issuance of a visitor visa, valid for one year, for multiple entry, for a stay of up to six months, without annotation by the visa-issuing authority of a restriction disallowing extension or other limitation. In case of need to continue the stay, then prior to the expiry of the time limit on the stay, said person may apply to the NIA for an extension, without having to leave the State. The total length of each stay is limited to a maximum of one year."
		},
		{
			"number": 1900,
			"content": "Where a foreign professional, foreign special professional, or foreign senior professional, or their spouse, minor child, or child over the age of majority who is unable to live independently due to physical or mental disability, after having obtained approval for permanent residence from the NIA, leaves the State for more than five years without re-entering, the NIA may revoke their permanent residence permit and cancel their Alien Permanent Resident Certificate."
		},
		{
			"number": 2000,
			"content": "Starting from 2018, a foreign special professional who has not established household registration in the State, who is approved to reside in the State for the purpose of work for the first time, and who meets specified conditions, engages in professional work, or has obtained an Employment Gold Card under the provisions of Article 9 and during the effective term of the Employment Gold Card is employed to engage in professional work, then within five years counting from the tax year in which they for the first time meet the conditions of residing in the State for fully 183 days of the year and having salary income of more than three million NT dollars, the part of their salary income above three million NT dollars in each such tax year in which they reside in the State for fully 183 days shall be halved in amount in the computation of total income for the assessment of individual income tax liability in that year, and the provisions of Article 12 Paragraph 1 Subparagraph 1 of the Income Basic Tax Act shall not apply.\r\nRegulations on the specified conditions referred to in the preceding paragraph, the procedure for applying to utilize the benefit, the requisite documentary proofs, and other relevant matters, shall be set by the Ministry of Finance in consultation with related authorities."
		},
		{
			"number": 2100,
			"content": "A foreign professional, foreign special professional, or foreign senior professional who meets one of the conditions listed below, and their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, having obtained documentary proof of residence, shall participate in National Health Insurance as insured persons, without being subject to the requirement of having completed six months of residence in the State as prescribed in Article 9 Subparagraph 1 of the National Health Insurance Act:\r\n1. They are hired to engage in professional work.\r\n2. They are foreign special professionals or foreign senior professionals who are qualified to be insured persons as employers or self-employed business owners under Article 10 Paragraph 1 Subparagraph 1 Item 4 of the National Health Insurance Act."
		},
		{
			"number": 2200,
			"content": "Foreign professionals and foreign special professionals who engage in professional work, and who have been approved for permanent residence by the NIA under the provisions of this Act, shall from the date of said approval be included in the retirement pension system under the Labor Pension Act. However, this shall not apply to those who obtained employment prior to the enforcement of the amendment of this Act on June 18, 2021 and are still serving in the same business entity, provided that, within six months of the date of said approval, they submit to their employer a written declaration of opting to remain in the retirement pension system under the Labor Standards Act.\r\nThose who have once submitted to their employer a written declaration of opting to remain in the retirement pension system under the Labor Standards Act, in accordance with the proviso of the preceding paragraph, may not thereafter change to opting for inclusion in the retirement pension system under the Labor Pension Act.\r\nFor those included in the retirement pension system under the Labor Pension Act as provided for in Paragraph 1, their seniority prior to their inclusion in said system shall be treated in accordance with the provisions of Article 11 of that Act.\r\nTo include a foreign professional or foreign special professional in the retirement pension system under the Labor Pension Act, their employer shall conduct the procedures for payment to the Bureau of Labor Insurance, Ministry of Labor, and shall file no later than fifteen (15) days after the expiration of the time limit stipulated in Paragraph 1.\r\nThe provisions of the preceding four paragraphs shall not apply to foreign professionals and foreign special professionals as referred to in the first paragraph who were already covered by the Labor Pension Act prior to the enforcement of the amendment of this Act on June 18, 2021, or who had made to their employer as prescribed by law a declaration to remain in the retirement pension system under the Labor Standards Act, who shall still be subject to the said provisions of law."
		},
		{
			"number": 2300,
			"content": "A foreign professional, foreign special professional or foreign senior professional who is currently employed as a full-time, qualified, paid teacher and researcher within the authorized manning strength of a public school in the State, or who is currently employed as a full-time, qualified, paid researcher within the authorized manning strength of a government institution or its subsidiary academic research institute, shall have matters concerning their retirement governed, mutatis mutandis, by the retirement regulations for public school teachers, and having been approved for permanent residency, may opt for either a one-time lump sum pension payment or a monthly pension.\r\nWhere a person has already claimed a monthly pension under the provisions of the preceding paragraph, and their permanent residence permit has been revoked or repealed by the NIA, their right to claim the monthly pension shall be forfeited. However, this restriction shall not apply if the permanent residence permit was revoked or repealed due to regaining nationality of the State, obtaining nationality of the State, or concurrently possessing nationality of the State."
		},
		{
			"number": 2400,
			"content": "Residents of Hong Kong or Macau engaging in professional work or seeking employment in the Taiwan Area are subject, mutatis mutandis, to the provisions of Article 5 Paragraphs 1-4, Article 6, Article 7 Paragraph 1, Articles 8-11, Article 13, Article 20 and Article 21. Matters concerning their entry, stay and residence shall be handled by the Ministry of the Interior in accordance with the provisions of the Act Governing Relations with Hong Kong and Macau and its related regulations."
		},
		{
			"number": 2500,
			"content": "A citizen of the State who concurrently holds foreign nationality and has not established household registration in the State, and who comes to the State as holder of a foreign passport to engage in professional work or to seek employment, shall be treated in accordance with the provisions of this Act pertaining to foreign professionals. However, such person who has acquired nationality of the State by naturalization is exempted from applying for a work permit.\r\nA person who has acquired nationality of the State by naturalization but has not established household registration in the State, and who enters the State as holder of an ROC passport to engage in professional work or seek employment, is exempted from applying for a work permit."
		},
		{
			"number": 2600,
			"content": "Where a foreign professional, foreign special professional or foreign senior professional has acquired nationality of the State by naturalization, work permits for their adult children, permanent residency for their spouse, children under the age of majority, and children over the age of majority who are unable to live independently due to physical or mental disability, and visitor visas for their lineal ascendants, are subject, mutatis mutandis, to the provisions of Articles 15 to 19."
		},
		{
			"number": 2700,
			"content": "The effective date of this Act shall be decided by the Executive Yuan."
		}
	]
}