{
	"pcode": "A0030314",
	"type": "命令",
	"english": "Regulations for Qualification Restriction and Evaluation of Suppliers for Conducting a Procurement Related to National Security by an Entity",
	"title": "機關辦理涉及國家安全採購之廠商資格限制條件及審查作業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030314",
	"englishUpdate": "20191120",
	"history": [
		"Promulgated on November 20, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations is prescribed pursuant to paragraph 4 of Article 17 of the Government Procurement Act."
		},
		{
			"number": 200,
			"content": "When conducting a procurement related to national security, not subject to any treaties or agreements to which this nation is a party, an entity may set restrictions on qualifications for domestic or foreign suppliers in the tender documentation; where such a procurement, subject to any treaties or agreements to which this nation is a party, will be applied to the security and general exceptions thereof, and an entity may set restrictions on the qualifications for domestic or foreign suppliers in the tender documentation. The same shall also apply to subcontractors.\r\nWhen setting restrictions on qualifications in accordance with the preceding paragraph, the requesting, using or procuring unit of an entity shall provide the reasons and necessity for such restrictions, and report it to the head of the entity or the personnel authorized by the head for approval."
		},
		{
			"number": 300,
			"content": "When setting restrictions on qualifications in accordance with the preceding article, an entity may, based upon the characteristics of the procurement and actual needs, select the requirements according to any or all of the following:\r\n1.the nationality of a supplier or the laws on which a supplier is based for establishment and registration;\r\n2.the nationalities of authorized representative, directors, supervisors, managers, or shareholders holding more than ten percent of the total number of shares or the total amount of capital stock of a supplier;\r\n3.the financial sources and the ratio restriction thereof; and\r\n4.any other requirements as prescribed in laws and regulations or as determined by the responsible entity.\r\nWhen setting restrictions in accordance with the preceding paragraph, an entity shall also prescribe what kind of certifying documents shall be attached thereof."
		},
		{
			"number": 400,
			"content": "An entity shall prescribe in the tender documentation that in case of any change of content in certifying documents attached in the tender, the tenderer shall take the initiative to notify the entity and provide the amended certifying documents to the entity for evaluation. In case that such change is inconsistent with the requirements of the tender documentation, the entity shall not reward the contract to such a tenderer.\r\nAn entity may prescribe in a contract that a supplier after being awarded has the situation of restrictions on qualification specified in the tender documentation, the contract may be terminated or rescinded, and the entity may claim for damages against such a tenderer."
		},
		{
			"number": 500,
			"content": "In case of questions about qualification restriction and evaluation of certifying documents of suppliers under this Regulations, an entity may request with the relevant competent entities to provide opinions."
		},
		{
			"number": 600,
			"content": "This Regulations shall take effect from the date of promulgation."
		}
	]
}