{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Joint Tendering",
	"中文法規名稱": "共同投標辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030064",
	"最新英文異動日期": "20070522",
	"沿革內容": "1.Promulgated on April 26, 1999\r\n2.Last Amended on May 22, 2007",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is prescribed pursuant to paragraph 6 of Article 25 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “joint tendering” as used herein refers to any of the following circumstances:\r\n1.A joint tendering by suppliers of the same line of business: all suppliers participating in a joint tendering are in the same line of business.\r\n2.A joint tendering by suppliers of different lines of business: all suppliers participating in a joint tendering are in different lines of business.\r\nWhere it is a jointing tendering by two or more suppliers in the same line of business, it shall be regarded as a joint tendering by suppliers in the same line of business."
		},
		{
			"條號": "Article 3",
			"條文內容": "The characteristics of an individual procurement referred to in paragraph 1 of Article 25 of the Act may be any of the following circumstances:\r\n1.Where permitting a joint tendering may facilitate the management of interface of work.\r\n2.Where permitting a joint tendering may facilitate effective competition.\r\n3.Where permitting a joint tendering may meet the needs of introducing new technical methodology or the use of patent.\r\n4.Other circumstances as prescribed by the responsible entity.\r\nWhere it is permitted for joint tending according to the characteristics of procurements referred to in the preceding paragraph, a joint tendering by suppliers of the same line of business shall meet the requirements set forth in paragraph 4 of Article 25 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where an entity specifies in the tender documentation to permit joint tendering by a limited number of suppliers, the number shall, in principle, not more than five. Furthermore, the entity may specify a minimum percentage of the share of the bid price for each member of a joint tendering supplier to meet, and the supplier shall state their percentages of share in the agreement of joint tendering.\r\nWhere joint tendering is permitted in the tender documentation, the entity shall also prescribe in the tender documentation that sole tendering by a supplier is also permitted."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where a joint tendering is permitted, an entity may prescribe in the tender documentation the basic qualifications of a representative supplier and all member suppliers participating in a joint tendering."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where a joint tendering is permitted by an entity, in conducting a special or large procurement, the entity may prescribe in the tender documentation the specific qualifications of a representative supplier and all member suppliers participating in a joint tendering."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where a joint tendering is permitted, an entity shall prescribe in the tender documentation that, for the same procurement, the member suppliers participating in a joint tendering shall neither submit another tender nor be a member of another joint tendering supplier, except for any of the following circumstances:\r\n1.Where such procurement involves patent, special technical methodology, or technologies, the supplier that has ownership of the patent, technical methodology, or technology may be a member of another joint tendering supplier in order to enhance competition among suppliers.\r\n2.Where the competition among the qualified suppliers is expected to be insufficient, and it would discourage competition provides that suppliers are not permitted to participate in another joint tendering.\r\n3.Other circumstances as prescribed by the responsible entity."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where a joint tendering is permitted, an entity shall prescribe in the tender documentation that a tender to this purpose must be signed by all member suppliers participating in the joint tendering, or by the designated representative supplier specified in the joint tendering agreement. The aforementioned requirement shall also apply in the events of amending or supplementing the content of the tender, or signing, supplementing or amending the contract."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a joint tendering is permitted, an entity shall provide in the tender documentation that tenderers to this purpose shall deposit jointly a bid bond or a guarantee bond, or the representative supplier designated in the joint tendering agreement shall deposit it. The same shall also apply if other guarantees are required."
		},
		{
			"條號": "Article 10",
			"條文內容": "Suppliers participating in a joint tendering shall submit a notarized or certified joint tendering agreement along with the tender. The agreement shall be signed jointly by the responsible persons or the agents of the tenderers, which shall include the following particulars. The agreement shall be an integral part of listed in the contract after award:\r\n1.Tender number, subject matter of the contract, entity name, and name, address, telephone, and responsible persons of all member suppliers participating in a joint tendering.\r\n2.The representative person and supplier of all member suppliers participating in a joint tendering, and their responsibilities.\r\n3.The main responsibilities of all member suppliers participating in a joint tendering, and the percentage of the share of the bid price.\r\n4.All member jointly and severally share the liabilities of suppliers contract after award.\r\n5.The methods, items and amounts of receiving the contract value.\r\n6.When a member is bankrupt or has encountered serious problems to the extent that the member can no longer jointly fulfill the contract, the member agrees to assign all its rights and responsibilities of the contract to other members or to another supplier designated by the other members.\r\n7.Other matters specified in the tender documentation.\r\nWhere there is any discrepancies between the contents of the agreement of the preceding paragraph and the requirements of the contract, the requirements of the contract shall prevail.\r\nThe contents of the agreement of paragraph 1 shall not be amended without prior approval of the entity."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the circumstance under subparagraph 6 of paragraph 1 of the preceding Article, other member suppliers participating in a joint tendering may, with prior approval of the entity, jointly provide another qualified supplier who has the equivalent qualification as the said member supplier to execute jointly the rights and responsibilities of the contract. The entity may not object to the above without due cause."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where a joint tendering is permitted, an entity shall prescribe in the tender documentation that the joint tendering agreement shall be prepared in Chinese; provided, however, that the joint tendering agreement may be prepared in a foreign language under the circumstance that foreign suppliers are allowed to participate in the joint tendering. It shall also be prescribed that a notarized or certified Chinese translation shall be attached to the aforementioned joint tendering agreement."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a joint tendering is permitted, an entity shall prescribe in the tender documentation that a notice delivered to the representative person of a joint tendering supplier shall have the same effect as it has been delivered to all members of the joint tendering supplier."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a joint tendering is permitted, an entity shall prescribe in the tender documentation that the tender shall explicitly enumerate whether the contract amount shall be paid to the representative supplier or each member supplier respectively. Where the contract amount is to be paid to each member supplier, the item and amount for each member shall be enumerated in the tender."
		},
		{
			"條號": "Article 15",
			"條文內容": "The performance record of each member supplier participating in a joint tendering shall be determined according to the item and value of each member specified in the joint tendering agreement. However, the performance record of each member supplier may be determined in accordance with the actual performance result provided by the joint tendering supplier after the entity completes the inspection and acceptance."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where any member supplier participating in a joint tendering has any of the circumstances specified in each subparagraph of paragraph 1 of Article 101 of the Act, the entity shall notify the member supplier who should take the liability."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Regulations shall take effect 27 May, 1999.\r\n\r\nNote: In case of discrepancies between the Chinese version and this English version, the Chinese version shall prevail."
		}
	]
}