{
	"pcode": "A0030293",
	"type": "法律",
	"english": "Special Act for Forward-Looking Infrastructure",
	"title": "前瞻基礎建設特別條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030293",
	"englishUpdate": "20170707",
	"history": [
		"Hua-Zong-Yi-Yi-Zi No. 10600085601 dated July 7, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is specially formulated for the purpose of promoting and transforming national forward-looking infrastructure, in response to new industry, technology and living trends at home and abroad, in order to revitalize the economy and power up overall economic momentum."
		},
		{
			"number": 200,
			"content": "The Competent Authority for this Act is the National Development Council.\r\nThe central executive authorities for this Act are the respective budgeting ministries and other agencies.\r\nThe local executive authorities for this Act are special municipality and county/city governments.\r\nThe execution of forward-looking infrastructure in indigenous people’s areas and offshore island areas, except when executed by the central competent authority for indigenous peoples or executed by the respective budgeting ministries and commissions or carried out by subsidy to the local executive authority, may when necessary be carried out by entrustment to another body."
		},
		{
			"number": 300,
			"content": "The central executive authorities are responsible for the planning, budgeting and promotion of all items of the actual implementation of forward-looking infrastructure projects.\r\nLocal executive authorities responsible for executing forward-looking infrastructure projects shall allocate budgets in accordance with budget procedure, and shall obtain approval from their respective special municipality or county/city council before commencing a project.\r\nThe central executive authorities shall take account of national development and local needs in formulating projects and reasonably allocating funding."
		},
		{
			"number": 400,
			"content": "The items of forward-looking infrastructure specified by this Act are as follows:\r\n1. Railway infrastructure.\r\n2. Water environment infrastructure.\r\n3. Green energy infrastructure.\r\n4. Digital infrastructure.\r\n5. Urban-rural infrastructure.\r\n6. Infrastructure for friendly child-rearing space in response to the low birth rate.\r\n7. Food safety infrastructure.\r\n8. Infrastructure for cultivating talent and promoting employment."
		},
		{
			"number": 500,
			"content": "When a central executive authority conducts a forward-looking infrastructure project, it shall comply with the National Land Planning Act and related regulations, and shall plan details of the project’s objectives, resource needs, execution strategies, financial scheme, operations management, projected benefits, risk control, etc, as appropriate to the nature of the project, and conduct environmental impact assessment as prescribed by law (including strategic environmental assessment), and respectively prepare feasibility assessment, integrated planning, and chosen and alternative action cost-benefit analysis reports, to submit to the Executive Yuan for approval."
		},
		{
			"number": 600,
			"content": "The central executive authority shall conduct substantive planning of items approved by the Executive Yuan under Article 5, and submit resource needs according to the project schedule; each project budget shall be subject to a pre-operational review in accordance with the project’s characteristics.\r\nIf there are retained or surplus funds from the execution of any term of the special budget under this Act, the Executive Yuan, when compiling the special budget for the following term, except where a special reason applies, shall appropriately reduce the budget.\r\nEach executive authority shall execute the special budget under this Act in accordance with budget execution procedures; any unexecuted part thereof shall be released to the national treasury in accordance with the provisions of the Budget Act, and may not be transferred to other use.\r\nIf the feasibility assessment, integrated planning, and environmental impact assessment have not been completed for the pre-operational phase as referred to in Paragraph 1, the project budget may not be put into use."
		},
		{
			"number": 700,
			"content": "The forward-looking infrastructure program funded by the central government under this Act shall have a term of four years and a budget ceiling of NT dollars four hundred and twenty billion (420,000,000,000). When this term has expired, the subsequent budget and term, after approval by the Legislative Yuan, may not exceed the scale and term of the budget of the preceding term, and shall be compiled in special budget form, with budget compilation and review conducted in separate stages. Such budgeting shall not be subject to the current expenditure restrictions set out in Article 23 of the Budget Act.\r\nThe sourcing of funds for the needs referred to in the preceding paragraph may be met by raising public debt, the annual amount of which shall not be subject to the limitation set out in the provisions of Article 5 Paragraph 7 of the Public Debt Act. The total amount of borrowing for the central government general budget and special budget during the period of implementation of this Act shall not exceed fifteen percent (15%) of the combined amount of the total annual expenditure of the general budget and special budget during this period.\r\nThe forecasted amount of outstanding debt with a maturity of one year or more incurred by the central government during the period of implementation of this Act shall be dealt with in accordance with the provisions set out in Article 5 Paragraph 1 of the Public Debt Act."
		},
		{
			"number": 800,
			"content": "The Executive Yuan shall prepare a proposed special budget under this Act based on the Article 6 approval results and in accordance with the provisions of Article 4 and Article 7, and submit this, with attachment of all documents and reports referred to in Article 5, to the Legislative Yuan for deliberation.  When a project that has already been put into execution under this Act remains included in a proposed special budget, a project execution performance report should also be attached."
		},
		{
			"number": 900,
			"content": "Central executive authorities shall annually submit written reports on execution progress and performance to the Legislative Yuan.\r\nAfter the execution of a forward-looking infrastructure project is completed, the central executive authority shall prepare a summary appraisal report on the effectiveness of the project’s implementation, and submit this to the Legislative Yuan."
		},
		{
			"number": 1000,
			"content": "The Competent Authority shall specially watch list and evaluate the execution of projects brought under this Act.\r\nThe auditing authority shall conduct auditing as prescribed by law for the execution of budgets under this Act.\r\nIf the auditing authority, when examining a forward-looking infrastructure project conducted by any authority under this Act, discovers that the project has failed to reach at least eighty percent (80%) of its scheduled progress due to illegal dereliction of duty of a government employee, it shall refer the head of the executive authority and relevant responsible officials to the Control Yuan for investigation and punishment."
		},
		{
			"number": 1100,
			"content": "Where the execution of a forward-looking infrastructure project under this Act involves the making or alteration of an urban plan, when necessary the alteration may be made by the upper level of government in accordance with the provisions of Article 27 Paragraph 2 of the Urban Planning Act.\r\nWhere an urban plan is made or altered as referred to in the preceding paragraph, the undertaking of environmental impact assessment and conducting and maintaining of soil and water conservation as required by law shall be carried out in accordance with the provisions of Article 27-2 of the Urban Planning Act."
		},
		{
			"number": 1200,
			"content": "Where the execution of a forward-looking infrastructure project under this Act involves non-urban land-use change procedures, when all levels of regional planning authority review the application for change of use, they may conduct the review in parallel with the conduct of the soil and water conservation and environmental impact assessments by the competent authorities for soil and water conservation and environmental protection."
		},
		{
			"number": 1300,
			"content": "When land expropriation is carried out for a forward-looking infrastructure project, it shall be carried out in accordance with the provisions of the relevant laws, and shall prioritize consideration of the public benefit and necessity of expropriation."
		},
		{
			"number": 1400,
			"content": "The Competent Authority shall establish a dedicated area of the Executive Yuan’s Global Information Network for providing complete, conveniently searchable and easily understandable information [on forward-looking infrastructure projects], for proactively disclosing project reports, including feasibility study, integrated planning, and environmental impact assessment documents, chosen and alternative action cost-benefit analysis, etc., as prescribed in Article 5, and for regularly disclosing the progress and results of project execution."
		},
		{
			"number": 1500,
			"content": "This Act is effective from the date of proclamation."
		}
	]
}