{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations for Transfer of National Archives",
	"中文法規名稱": "國家檔案移轉辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030088",
	"最新英文異動日期": "20050103",
	"沿革內容": "1.The Regulations are promulgated by the National Archives Administration via (90) Tang-\r\n  Mi No. 0002054-4 Decree dated December 12, 2001.\r\n2.Amendment to Articles 2, 4, and 9 per the National Archives Administration Decree No. Tang-Zeng 09400000012 dated January 3, 2005.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations were enacted according to Article 11 of the Archives Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Permanent records in the government agency shall be transferred to the central archives authority-in-charge in the year following  the expiration of the twenty-fifth year from the creation date of such archives.\r\nThe transfer of the permanent records to the central archives authority-in-charge under the preceding paragraph may be delayed if the archives lack adequate preservation techniques, a proper storage environment, or such records are related to a litigation case, or other due causes and the delay is approved by the central archives authority-in-charge. \r\nThe permanent records referred to in the first paragraph will be stored in files, one case per file. The computation of the transfer date shall start from the creation date of the  last record in that file."
		},
		{
			"條號": "Article 3",
			"條文內容": "Before the government agency transfers permanent records, it shall review the issues relevant to the change or declassification of classification level of such archives."
		},
		{
			"條號": "Article 4",
			"條文內容": "The transfer of permanent records shall be conducted at least once every year. \r\nBefore the transfer, agencies shall first appraise the archives,  catalog the archives to be transferred and send the appraisal report and catalogs to the central archives authority-in-charge for review, in accordance with the procedures provided in Paragraph 1 of Article 10 of the Enforcement Rules of the Archives Act.\r\nThe transfer catalogs referred to in the preceding paragraph shall include the subparagraphs as follows:\r\n1.Year, classification and folder number.\r\n2.Total number of volumes of the folder.\r\n3.Folder title.\r\n4.Creator of the folder.\r\n5.The starting and ending dates of the records in the file.\r\n6.The classification level for classified files.\r\n7.Summary of the file.\r\n8.The storage  media for the archives stored on microfilms, electronic files or methods other than paper.\r\n9.Any other  requirements of  the central archives authority-in-charge.\r\nIf the archives are not cataloged by file level, but cataloged by item, the catalog shall include the following:\r\n1.File number.\r\n2.Folder title.\r\n3.Subject.\r\n4.Sender and receiver.\r\n5.The creation date.\r\n6.The number of the attachments for items with attachments. If the items are classified, the name of the attachments can be omitted.\r\n7.The classification level for classified items.\r\n8.The storage media for the archives stored on microfilms, electronic files or other methods, other than paper.\r\n9.Any other requirements of the central archives authority-in-charge.\r\nThe format of the transfer catalogs will be elaborated in another mandate issued by the central archives authority-in-charge."
		},
		{
			"條號": "Article 5",
			"條文內容": "If requested by the central archives authority-in-charge, the government agency shall provide storage media for duplication of archives in the government agency to be transferred to the central archives authority-in-charge which are stored on microfilms, electronic files or other methods."
		},
		{
			"條號": "Article 6",
			"條文內容": "When transferring archives, the transferring agency shall prepare a letter regarding the transfer and appoint a person for bringing the archives to be transferred to the place determined by the central archives authority-in-charge. The person taking over the archives shall carefully check the archives according to the transfer catalogs and make a transfer record.\r\nThe transfer record in the preceding paragraph shall specify the following subparagraphs and shall be signed by or affixed a seal of the person taking over. Such record shall be sent to the chief officer of the transferring agency and the taking over agency for signature or seal and then to be stored in a copy respectively by said agencies.\r\n1.The names of the transferring agency and the taking over agency.\r\n2.The name of the person taking over the archives.\r\n3.The content and the amount of archives to be transferred.\r\n4.The time and place of transferring archives."
		},
		{
			"條號": "Article 7",
			"條文內容": "The central archives authority-in-charge shall be the responsible authority for the management and application for archives in the government agency to be transferred to the central archives authority-in-charge since the taking over of such archives.\r\nPeople shall file applications for viewing, copying or duplicating archives managed by the central archives authority-in-charge to the central archives authority-in-charge. If people file an application to the government agency, it shall refer such application to the central archives authority-in-charge and notify the applicant."
		},
		{
			"條號": "Article 8",
			"條文內容": "Permanent records in the government agency to be transferred to the central archives authority-in-charge shall be transferred in accordance with the schedules made by the central archives authority-in-charge."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall be effective on the effective date of the Act.\r\nThe amendments of the Regulations shall be effective on the date of promulgation."
		}
	]
}