{
	"法規性質": "法律",
	"英文法規名稱": "Act for the Recruitment and Employment of Foreign Professionals",
	"中文法規名稱": "外國專業人才延攬及僱用法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030295",
	"最新英文異動日期": "20171122",
	"沿革內容": "1.Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.10600140481 on Nov. 22, 2017\r\n  The Act was set to be effective since Feb. 8, 2018 by the Executive Yuan Order Yuan-Tai-Jiao-Zi No. 1070002554 on Jan. 29, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is made for the purpose of enhancing the recruitment and employment of foreign professionals, as a means of raising national competitiveness."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Act makes provision for foreign nationals who engage in professional work or seek employment in the Republic of China (hereafter referred to as “the State”). Matters not covered by this Act shall be governed by the provisions of the Employment Services Act, the Immigration Act, and other relevant laws and regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Competent Authority for this Act is the National Development Council.\r\nMatters stipulated in this Act that involve the powers and responsibilities of [other] central competent authorities shall be handled by the authority concerned."
		},
		{
			"條號": "Article 4",
			"條文內容": "Terms used in this Act are defined as follows:\r\n1.  “Foreign professional” means a foreign national engaging in professional work in the State.\r\n2.  “Foreign special professional” means a foreign professional as referred to in the preceding paragraph who possesses special expertise needed by the State in science & technology, the economy, education, culture, the arts, sports and other fields, as announced by the relevant central competent authority.\r\n3.  “Foreign senior professional” means a senior professional needed by the State as prescribed in Article 25 Paragraph 3 Subparagraph 2 of the Immigration Act.\r\n4.  “Professional work” means the following work:\r\n(1) Work as listed in Article 46 Paragraph 1 Subparagraphs 1 to 6 of the Employment Services Act.\r\n(2) Possessing specialized knowledge or skill, and approved by the central competent authority in consultation with the Ministry of Education as a teacher of non-academic classes in a short-term tutorial school registered in accordance with the Supplementary Education Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "An employer hiring a foreign professional to engage in professional work in the State, as referred to in Subparagraph 4 Item 1 of the preceding Article, shall apply for a permit to the Ministry of Labor, submitting the relevant documents therewith, and the application shall be processed in accordance with the provisions of the Employment Services Act. However, an employer of a school teacher as described in Article 46 Paragraph 1 Subparagraph 3 of the Employment Services Act shall apply for a permit to the Ministry of Education, submitting the relevant documents therewith, and shall not be subject to the provisions of Article 48 Paragraph 1 of the Employment Services Act requiring a permit application to the Ministry of Labor.\r\nRegulations on qualification, screening criteria, permit application, permit cancellation, employment supervision, and other relevant matters relating to school teachers as referred to in the preceding provision shall be set by the Ministry of Education, and shall not be subject to the provisions of Article 46 Paragraph 2 and Article 48 Paragraph 2 of the Employment Services Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "An employer may apply to the Ministry of Labor for permission to hire a foreign professional to engage in professional work in the State as referred to in Article 4 Subparagraph 4 Item 2 of this Act. The job qualifications and screening criteria therefor shall be set by the Ministry of Labor in consultation with the relevant central competent authorities.\r\nThe hiring of foreign nationals under the provisions of the preceding paragraph, besides being governed by other provisions of this Act, shall be conducted in accordance with the provisions of the Employment Services Act relating to those engaging in work as set out in Article 46 Paragraph 1 Subparagraphs 1 to 6 of said Act.\r\nFor those granted permission by the Ministry of Labor to engage in professional work in the State under the provisions of Paragraph 1 herein, their stay, residency and permanent residency, besides the application of other provisions of this Act, shall be processed in accordance with the provisions of the Immigration Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The employment permit of a foreign special professional hired to engage in professional work shall be for a term of up to five years. When continuation of the employment is necessary at the expiration of that term, the employer may apply for an extension, of up to five years each time, and this will not be subject to the limitation prescribed in Article 52 Paragraph 1 of the Employment Services Act.\r\nWhere a foreign special professional as referred to in the preceding paragraph has obtained approval to reside from the National Immigration Agency, Ministry of the Interior, his/her Alien Resident Certificate shall be valid for a period of up to five years starting from the day after the date of said approval. When there is need for his/her residence to continue, an application for extension shall be made to the National Immigration Agency, Ministry of the Interior, before the current time limit on his/her residence expires. An extension of up to five years at a time may be granted, and this shall not be subject to the limitations prescribed in Article 22 Paragraph 3 and Article 31 Paragraph 2 of the Immigration Act. Where such foreign special professional’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, have obtained approval to reside from the National Immigration Agency, Ministry of the Interior, the same conditions shall apply to the duration of validity and the duration limit for extension of their Alien Resident Certificates."
		},
		{
			"條號": "Article 8",
			"條文內容": "A foreign special professional who plans to engage in professional work within the State may apply to the National Immigration Agency, Ministry of the Interior, for a four-in-one Employment Gold Card that combines work permit, resident visa, Alien Resident Certificate and re-entry permit. Before the National Immigration Agency, Ministry of the Interior, issues an Employment Gold Card, it shall conduct screening jointly with the Ministry of Labor and the Ministry of Foreign Affairs, and the limitations prescribed in Article 43 and Article 53 Paragraph 1 of the Employment Services Act shall not apply.\r\nAn Employment Gold Card as referred to in the preceding paragraph shall be valid for a duration of one to three years. Before its expiration, a holder who meets specified conditions may apply for its renewal.\r\nRegulations on the application procedure, screening, specific requirements for renewal applications, and other matters pertaining to the Employment Gold Card, as referred to in the preceding two paragraphs, shall be set by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs.\r\nThe National Immigration Agency, Ministry of the Interior will impose a charge for applications for an Employment Gold Card under Paragraph 1 or Paragraph 2, the charging standards for which will be set by the Ministry of the Interior in consultation with the Ministry of Labor and the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 9",
			"條文內容": "Starting from the year in which this Act comes into effect, where a foreign special professional engages in professional work and meets specified conditions, does not have household registration within the State and has for the first time been approved to reside in the State for the purpose of work, or has obtained an Employment Gold Card under the provisions of the previous Article, and during the period of validity of the Employment Gold Card is employed to conduct professional work, then within three years starting from the tax year in which said person for the first time meets the conditions of residing in the State for a full 183 days of the year and having salary income of more than three million NT dollars, the part of said person’s salary income above three million NT dollars in each such tax year in which said person resides in the State for fully 183 days shall be halved in amount in the computation of total income for the assessment of individual income tax liability in that year, and the provisions of Article 12 Paragraph 1 Subparagraph 1 of the Income Basic Tax Act shall not apply.\r\nWhere a foreign special professional as referred to in the preceding paragraph, in a tax year within the three-year period as referred to in the same paragraph, does not reside in the State for fully 183 days or does not have salary income of more than three million NT dollars, the tax benefit as referred to in the preceding paragraph may be sequentially deferred to a tax year in which he/she resides in the State for fully 183 days and has salary income of more than three million NT dollars during another period of work in the State. However, the tax benefit may be deferred for no more than five years starting from the year in which the person first meets the requirements stipulated in the preceding paragraph.\r\nRegulations on the specified conditions and the procedure for applying to utilize the benefit, as referred to in Paragraph 1, on the means of recognition and documentary proofs required to be submitted for the sequential deferral as referred to in Paragraph 2, and on other relevant matters, shall be set by the Ministry of Finance in consultation with related authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "A foreign professional who works as an artist may, without applying through an employer, apply direct to the Ministry of Labor for a permit to engage in artistic work in the State, without being subject to the restriction prescribed in Article 43 of the Employment Services Act. Such work permit shall have a maximum duration of three years, and when necessary, said person may apply for an extension of up to three years at a time.\r\nRegulations on work qualifications, screening criteria, application for and cancellation of the permit, employment management, and other relevant matters shall be set by the Ministry of Labor in consultation with the Ministry of Culture."
		},
		{
			"條號": "Article 11",
			"條文內容": "Foreign professionals who are hired to engage in professional work, and who have been approved for permanent residence by the National Immigration Agency, Ministry of the Interior, shall from the date of enforcement of this Act be included in the retirement pension system under the Labor Pension Act. However, this shall not apply to those who obtained employment prior to the enforcement of this Act and are still serving in the same business entity, provided that, within six months of the date of enforcement of this Act, they submit to their employer a written declaration of opting to remain in the retirement pension system under the Labor Standards Act.\r\nForeign professionals as referred to in the preceding paragraph who obtain permission for permanent residency after the enforcement of this Act shall be included in the retirement pension system under the Labor Pension Act from the date of said permission. However, this shall not apply to those who obtained employment prior to the enforcement of this Act and are still serving in the same business entity, provided that, within six months of the date on which they receive said permission, they submit to their employer a written declaration of opting to remain in the retirement pension system under the Labor Standards Act.\r\nThose who have once submitted to their employer a written declaration of opting to remain in the retirement pension system under the Labor Standards Act, in accordance with the provisos of the two preceding paragraphs, may not thereafter change to opting for inclusion in the retirement pension system under the Labor Pension Act.\r\nFor those included in the retirement pension system under the Labor Pension Act as provided for in Paragraphs 1 and 2, their seniority prior to their inclusion in said system shall be treated in accordance with the provisions of Article 11 of said Act.\r\nTo include a foreign professional in the retirement pension system under the Labor Pension Act, his/her employer shall conduct the procedures for payment to the Bureau of Labor Insurance, Ministry of Labor, and shall file no later than fifteen (15) days after the expiration of the time limit stipulated in Paragraphs 1 and 2.\r\nThe provisions of the preceding five paragraphs shall not apply to foreign professionals as referred to in the first paragraph who were already covered by the Labor Pension Act prior to the enforcement of this Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "A foreign professional who is currently employed as a full-time, qualified, paid teacher within the authorized manning strength of a public school in the State, and who has been approved for permanent residency by the National Immigration Agency, Ministry of the Interior, shall have matters concerning his/her retirement governed, mutatis mutandis, by the retirement regulations for public school teachers, and may opt for either a one-time lump sum pension payment or a monthly pension.\r\nWhere a retired foreign teacher has received a monthly pension as referred to in the preceding paragraph, and said person’s permanent residence permit has been revoked or cancelled by the National Immigration Agency, Ministry of the Interior, his/her right to claim the monthly pension shall be forfeited. However, this restriction shall not apply if the permanent residence permit was revoked or cancelled due to regaining nationality of the State, obtaining nationality of the State, or concurrently possessing nationality of the State."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a foreign special professional is hired to engage in professional work, and has been approved for residence or permanent residence by the National Immigration Agency, Ministry of the Interior, a lineal ascendant of said person may apply to the Ministry of Foreign Affairs or one of its overseas missions for the issuance of a visitor visa, valid for one year, for multiple entry, for a stay of up to six months, without annotation by the visa-issuing authority of a restriction disallowing extension or other limitation. In case of need to continue the stay, then prior to the expiration of the time limit on the stay, said person may apply for an extension to the National Immigration Agency, Ministry of the Interior, without having to leave the State. The total length of such stay is limited to a maximum of one year at a time, and is not subject to the six-month limitation of stay prescribed in Article 3 Subparagraph 7 of the Immigration Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a foreign professional is hired to conduct professional work, said person’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, having obtained documentary proof of residence, shall participate in National Health Insurance as insured persons, without being subject to the requirement of a full six months of residence in the State prescribed in Article 9 Subparagraph 1 of the National Health Insurance Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where a foreign senior professional applies for permanent residency under the provisions of Article 25 Paragraph 3 Subparagraph 2 of the Immigration Act, said person’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, may apply for permanent residency with said person.\r\nWhere the permanent residence permit of a foreign senior professional as referred to in the preceding paragraph is revoked or cancelled under the provisions of Article 33 of the Immigration Act, the permanent residence permits of said person’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, shall be revoked or cancelled at the same time."
		},
		{
			"條號": "Article 16",
			"條文內容": "After a foreign professional hired to conduct professional work has been approved for permanent residence by the National Immigration Agency, Ministry of the Interior, said person’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, who have resided in the State lawfully and continuously for five years, have stayed in the State for more then 183 days in each of those years, and have behaved properly in compliance with the national interests of the State, may apply for permanent residency to the National Immigration Agency, Ministry of the Interior.\r\nWhere the permanent residence permit of a foreign professional as referred to in the preceding paragraph is revoked or cancelled in accordance with the provisions of this Act or of Article 33 of the Immigration Act, the permanent residence permits of said person’s spouse and minor children, and children over twenty years old who are unable to live independently due to physical or mental disability, shall be revoked or cancelled together therewith."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where a foreign professional is hired to conduct professional work and has been approved for permanent residence by the National Immigration Agency, Ministry of the Interior, an adult child of said person may apply direct to the Ministry of Labor for a work permit to engage in work within the State, and need not apply through an employer, provided such child has obtained confirmation from the National Immigration Agency, Ministry of the Interior, of having met one of the conditions listed below, and in such case shall not be subject to the limitations prescribed in Article 43:\r\n1.  Having lawfully accumulated ten years of residence in the State, and having stayed in the State for more than 270 days in each of those years.\r\n2.  Having entered the State before the age of sixteen, and having stayed in the State for more than 270 days each year.\r\n3.  Having been born in the State, and having lawfully accumulated ten years of residence in the State, and having stayed in the State for more than 183 days in each of those years.\r\nWhere an employer hires an adult child, as referred to in the preceding paragraph, to engage in work, they shall not be subject to the limitations prescribed in Article 46 Paragraphs 1 and 3, Article 47, Article 52, Article 53 Paragraphs 3 and 4, Article 57 Subparagraph 5, Article 72 Subparagraph 4, and Article 74 of the Employment Services Act, and shall be exempt from payment of the employment security fees as prescribed in Article 55 of that Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where a foreign professional, after having obtained approval for permanent residence from the National Immigration Agency, Ministry of the Interior, leaves the State for more than five years without re-entering, the National Immigration Agency, Ministry of the Interior, may revoke said person’s permanent residence permit and cancel said person’s Alien Permanent Resident Certificate, and the provisions of Article 33 Paragraph 1 Subparagraph 4 of the Immigration Act do not apply."
		},
		{
			"條號": "Article 19",
			"條文內容": "A foreign professional who plans to engage in professional work in the State, and who needs a long period to seek employment, may apply to an overseas mission of the Ministry of Foreign Affairs for the issuance of a six-month visitor visa, valid for three months, for multiple entry, to stay for up to a maximum period of six months.\r\nA person who obtains a visitor visa under the provisions of the preceding paragraph may not reapply for a visitor visa under the same provisions within three years starting from the date of expiration of the total time limit for his/her stay.\r\nThe number of persons to whom visitor visas are issued under the provisions of Paragraph 1 shall be decided by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the Competent Authority and the relevant central competent authorities, in light of the demand for such personnel and the status of applications as annually announced.\r\nRegulations on the conditions, procedure, screening and other relevant matters pertaining to applications under Paragraph 1 shall be set by the Ministry of Foreign Affairs jointly with the Ministry of the Interior and in consultation with the relevant central competent authorities, in light of demand for such personnel."
		},
		{
			"條號": "Article 20",
			"條文內容": "Residents of Hong Kong or Macau engaging in professional work or seeking employment in the Taiwan Area are subject, mutatis mutandis, to the provisions of Article 5, Article 6 Paragraphs 1 and 2, Articles 7 to 10, Article 14 and Article 19. Matters concerning entry, stay and residence shall be conducted by the Ministry of the Interior in accordance with the provisions of the Act Governing Relations with Hong Kong and Macau and its related regulations."
		},
		{
			"條號": "Article 21",
			"條文內容": "A citizen of the State who concurrently holds foreign citizenship and has not established household residence in the State, and who comes to the State to engage in professional work or seek employment as holder of a foreign passport, shall be dealt with in accordance with the provisions of this Act pertaining to foreign professionals."
		},
		{
			"條號": "Article 22",
			"條文內容": "The effective date of this Act shall be decided by the Executive Yuan."
		}
	]
}