{
	"法規性質": "法律",
	"英文法規名稱": "Enforcement Act of the Administrative Litigation Act",
	"中文法規名稱": "行政訴訟法施行法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030156",
	"最新英文異動日期": "20200115",
	"沿革內容": "1. Promulgated on June 7, 2000\r\n2. Amended on November 23, 2011\r\n3. Amended on June 18, 2014\r\n4. Amended on January 15, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Administrative Litigation Act referred to in this Act shall refer to the Administrative Litigation Act announced and implemented after its amendment on November 1, 2011. The term of Old Act shall refer to the Administrative Litigation Act that took effect prior to the amendment of the Administrative Litigation Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided in this Act, the amended Administrative Litigation Act shall also apply to matters occurred before the Act took effect, provided that the effects caused by the Old Act shall not be affected."
		},
		{
			"條號": "Article 3",
			"條文內容": "For matters governed by the summary proceeding and were pending before the High Administrative Court before the amended Administrative Litigation Act took effect, they shall be handled in accordance with the following provisions after the amended Administrative Litigation Act has taken effect: \r\n1. If the cases have not been concluded, the High Administrative Court shall transfer the case by a ruling to the administrative litigation division of the district court and apply the amended Administrative Litigation Act in adjudicating the case. The appeal taken from judgment or ruling shall be governed by the amended Administrative Litigation Act; and \r\n2. If the cases have been concluded, the appeal taken from judgment or ruling shall be governed by the Old Act. \r\nFor matters governed by the ordinary proceeding and were pending before the High Administrative Court before the amended Administrative Litigation Act took effect, they shall be handled in accordance with the following provisions after the amended Administrative Litigation Act has taken effect: \r\n1. If the cases have not been concluded, the appeal taken from judgment shall be governed by the provisions of Article 241-1 of the amended Administrative Litigation Act; and \r\n2. If the cases have been concluded, the appeal taken from judgment shall be governed by the Old Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "For an appeal taken from judgment or ruling wherein the summary proceeding shall be applicable that were pending before the Supreme Administrative Court before the amended Administrative Litigation Act took effect but have not been concluded after the amended Administrative Litigation Act has taken effect, they shall be decided by the Supreme Administrative Court in accordance with the Old Act. If the appeal taken from judgment or ruling is determined to be unlawful or meritless, they shall be dismissed; if they are determined to be meritorious, the court shall render a decision in favor of the appellant; where necessary, the court shall transfer the case to the administrative litigation division of the district court with jurisdiction to try the case in accordance with the amended Administrative Litigation Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where the Judicial Yuan has ordered to reduce or increase the amount as provided in Paragraph 2 of Article 229 of the amended Administrative Litigation Act pursuant to Paragraph 3 of the same Article, for matters that were pending before the administrative litigation division of the district court or the High Administrative Court and have not been concluded before the order was rendered, the matters shall be decided in accordance with the reduced or increased amount in determining whether the ordinary or summary proceeding shall be applicable. \r\nWhere the summary proceeding shall be applicable in accordance with the preceding Paragraph, the High Administrative Court shall transfer the case to the administrative litigation division of the district court with jurisdiction by a ruling; where the ordinary proceeding shall be applicable in accordance with the preceding Paragraph, the administrative litigation division of the district court shall transfer the case to the High Administrative Court with jurisdiction by a ruling. \r\nWhere the case has been concluded or an appeal taken from judgment or ruling has been initiated prior to the reduction or increase of amount, such case shall be governed by the original litigation procedure; if the case is reversed, remanded or transferred, the case shall be decided in accordance with the reduced or increased amount in determining whether the ordinary or summary proceeding shall be applicable."
		},
		{
			"條號": "Article 6",
			"條文內容": "For cases subject to the summary proceeding and have been concluded as a result of a settlement before the amended Administrative Litigation Act took effect and on which a party moves to resume the proceeding, they shall be handled in accordance with the following provisions: \r\n1. Where the original settlement was reached at the High Administrative Court, the administrative litigation division of the district court with jurisdiction shall resume the proceeding of the case; and \r\n2. Where the original settlement was reached at the Supreme Administrative Court, the Supreme Administrative Court shall resume the proceeding of the case. \r\nIn the circumstances as provided in Subparagraph 1 of the preceding Paragraph, the High Administrative Court shall, by a ruling, transfer the case under its review but have not been concluded to the administrative litigation division of the district court with jurisdiction."
		},
		{
			"條號": "Article 7",
			"條文內容": "For rehearing on binding decisions made before the Administrative Litigation Act took effect on July 1, 2000, the period for initiating motions for rehearing shall be governed by the provisions of the Administrative Litigation Act amended, announced and took effect on December 12, 1975. The rehearing grounds shall be governed by the provisions of the Administrative Litigation Act amended and took effect on July 1, 2000."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where a case in which the summary proceeding was applicable became binding in accordance with the Old Act, if a party initiates a motion for rehearing, it shall be handled in accordance with the following provisions:\r\n1. Where a motion for rehearing is initiated against a binding judgment rendered by the High Administrative Court or a motion of objection is raised against the judgment rendered by the Supreme Administrative Court based on grounds stipulated in Subparagraphs 9 to 14 of Paragraph 1 of Article 273 of the Administrative Litigation Act, the case shall be governed by the administrative litigation division of the district court in accordance with the amended Administrative Litigation Act; and \r\n2. Where a motion for rehearing is initiated against a first instance or second instance judgement rendered by the High Administrative Court and the Supreme Administrative Court or a motion for rehearing is initiated against a Supreme Administrative Court Judgment based on grounds of objections other than Subparagraphs 9 to 14 of Paragraph 1 of Article 273, the case shall be governed by the Supreme Administrative Court in accordance with the Old Act; where necessary, the court may transfer the case to the administrative litigation division of the district court with jurisdiction for it to be adjudicated in accordance with the amended Administrative Litigation Act.\r\nIn the circumstances provided in Subparagraph 1 of the preceding Paragraph, the High Administrative Court shall, by a ruling, transfer the summary litigation rehearing case under its review but has not been concluded to the administrative litigation division of the district court with jurisdiction. \r\nThe preceding two Paragraphs shall apply mutatis mutandis to motions for rehearing on rulings."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a case in which the summary proceeding was applicable became binding in accordance with the Old Act and a third party initiates a motion for retrial, and where the court has ruled to conduct a retrial in accordance with the summary proceeding, the case shall be handled in accordance with the following provisions: \r\n1. Where a motion for retrial is initiated against a binding judgment rendered by the High Administrative Court applying the summary proceeding and where the court has ruled to conduct a retrial in accordance with the summary proceeding for the first instance, the case shall be governed by the administrative litigation division of the district court in accordance with the amended Administrative Litigation Act; and \r\n2. Where a motion for retrial is initiated against a binding judgment rendered by the Supreme Administrative Court applying the summary proceeding and where the court has ruled to conduct a retrial in accordance with the summary proceeding for the second instance, the case shall be governed by the Supreme Administrative Court in accordance with the amended Administrative Litigation Act. \r\nIn the circumstances provided in Subparagraph 1 of the preceding Paragraph, the High Administrative Court shall, by a ruling, transfer the case it has accepted which has not been concluded to the administrative litigation division of the district court with jurisdiction."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the motion of objections for violation of the Road Traffic Management and Penalty Act was pending before the district court, before the amended Administrative Litigation Act took effect and have not been concluded after the amended Administrative Litigation Act has taken effect, the case shall be governed by the original judge in accordance with the provisions of the Road Traffic Management and Penalty Act before the amendment on November 4, 2011. \r\nWhere an appeal from the ruling as provided the preceding Paragraph is initiated and where an appeal is initiated against the rulings on objections which were concluded by the district court in accordance with the Road Traffic Management and Penalty Act before the amended Administrative Litigation Act took effect, they shall be governed by the High Court in accordance with the provisions of the Road Traffic Management and Penalty Act before the amendment on November 4, 2011. \r\nWhere a pleading of objection has been submitted to the original administrative agency which made the disposition before the amended Administrative Litigation Act took effect and the original administrative agency which made the disposition has transferred the case to the district court with jurisdiction within two months after the amended Administrative Litigation Act has taken effect, it should be regarded that the case is pending with the respective court before the amended Administrative Litigation Act took effect."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where an appeal against the rulings on objections for violation of the Road Traffic Management and Penalty Act was pending before High Court before the amended Administrative Litigation Act took effect and has not been concluded after the amended Administrative Litigation Act has taken effect, the case shall be governed by the High Court in accordance with the provisions of the Road Traffic Management and Penalty Act before the amendment on November 4, 2011."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where a motion for a provisional attachment, a provisional injunction or preservation of evidence or the execution thereof was pending before the High Administrative Court before the amended Administrative Litigation Act took effect and has not been concluded after the amended Administrative Litigation Act has taken effect, the case shall be handled by the original court in accordance with the Old Act. \r\nAn appeal from rulings provided in the preceding Paragraph and an appeal from the rulings concerning a provisional attachment, a provisional injunction or preservation of evidence that has been concluded before the amended Administrative Litigation Act took effect shall be governed by the Old Act. The same rule applies to the appeals from rulings filed before the amended Administrative Litigation Act took effect.\r\nA motion to revoke a ruling on a provisional attachment or a provisional injunction awarded before the amended Administrative Litigation Act took effect shall be filed with the original court which rendered the ruling."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a case of compulsory execution was pending before the High Administrative Court before the amended Administrative Litigation Act took effect and the execution procedure has not begun or not concluded, the case shall be transferred to the administrative litigation division of the district court after the amended Administrative Litigation Act has taken effect, for it to conduct compulsory execution."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the time period for an action to be conducted as prescribed in Paragraph 4 of Article 106 of the Administrative Litigation Act amended and announced on January 13, 2000 and implemented on May 1, 2000, has expired before May 1, 2000, the period of three years for initiating litigation shall start to run from May 1, 2000."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "For administrative litigation cases as provided in Subparagraph 5 of Paragraph 2 of Article 229 of the Administrative Litigation Act that were pending before the High Administrative Court before the amended Administrative Litigation Act took effect, they shall be handled in accordance with the following provisions after the amended Administrative Litigation Act has taken effect: \r\n1. If the cases have not been concluded, the High Administrative Court shall transfer the cases by a ruling to the administrative litigation division of the district court where the amended Administrative Litigation Act is to be applied in adjudicating the case. The appeal taken from judgment or ruling shall be governed by the amended Administrative Litigation Act; and \r\n2. If the cases have been concluded, the appeal taken from judgment or ruling shall be governed by the Old Act. \r\nFor the cases as provided in the preceding Paragraph that were pending before the Supreme Administrative Court before the amended Administrative Litigation Act took effect but have not been concluded after the amended Administrative Litigation Act has taken effect, they shall be decided by the Supreme Administrative Court in accordance with the Old Act.  If the appeal taken from judgment or ruling is determined to be unlawful or meritless, it shall be dismissed; if it is determined to be meritorious, the court shall render a decision in favor of the appellant; where necessary, the court shall transfer the case to the administrative litigation division of the district court with jurisdiction to try the case in accordance with the amended Administrative Litigation Act."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "Where the cases as provided in Paragraph 1 of the preceding Article became binding in accordance with the amended Administrative Litigation Act, if a party initiates a motion for rehearing, it shall be handled in accordance with the following provisions: \r\n1. Where a motion for rehearing is initiated against a binding judgment rendered by the High Administrative Court or a motion of objection is raised against the judgment rendered by the Supreme Administrative Court based on the grounds stipulated in the Subparagraphs 9 to 14 of Paragraph 1 of Article 273 of the Administrative Litigation Act, the case shall be governed by the administrative litigation division of the district court in accordance with the amended Administrative Litigation Act; and \r\n2. Where a motion for rehearing is initiated against a first instance or second instance judgement rendered by the High Administrative Court and the Supreme Administrative Court or a motion for rehearing is initiated against a Supreme Administrative Court Judgment based on grounds of objections other than Subparagraphs 9 to 14 of Paragraph 1 of Article 273, the case shall be governed by the Supreme Administrative Court in accordance with the Old Act; where necessary, the court may transfer the case to the administrative litigation division of the district court with jurisdiction for it to be adjudicated in accordance with the amended Administrative Litigation Act.\r\nIn the circumstances provided in Subparagraph 1 of preceding Paragraph, the High Administrative Court shall, by a ruling, transfer the rehearing case provided in Paragraph 1 of preceding Article under its review which has not been concluded to the administrative litigation division of the district court with jurisdiction. \r\nThe preceding two Paragraphs shall apply mutatis mutandis to motions for rehearing on rulings."
		},
		{
			"條號": "Article 14-3",
			"條文內容": "Where the cases as provided in Paragraph 1 of Article 14-1 became binding in accordance with the amended Administrative Litigation Act and a third party initiates a motion for retrial, and where the court has ruled to conduct a retrial for cases as provided in Paragraph 1 of Article 14-1, they shall be handled in accordance with the following provisions: \r\n1. Where a motion for retrial is initiated against a binding judgment rendered by the High Administrative Court as provided in Paragraph 1 of Article 14-1 and where the court has ruled to conduct a retrial for the cases as provided in Paragraph 1 of Article 14-1 for the first instance, the case shall be governed by the administrative litigation division of the district court in accordance with the amended Administrative Litigation Act; and \r\n2. Where a motion for retrial is initiated against a binding judgment rendered by the Supreme Administrative Court as provided in Paragraph 1 of Article 14-1 and where the court has ruled to conduct a retrial for the cases as provided in Paragraph 1 of Article 14-1 for the second instance, the case shall be governed by the Supreme Administrative Court in accordance with the Old Act; where necessary, the court may transfer the case to the administrative litigation division of the district court with jurisdiction for it to be adjudicated in accordance with the amended Administrative Litigation Act.\r\nIn the circumstances provided in Subparagraph 1 of the preceding Paragraph, the High Administrative Court shall, by a ruling, transfer the case it has accepted which has not been concluded to the administrative litigation division of the district court with jurisdiction."
		},
		{
			"條號": "Article 14-4",
			"條文內容": "For administrative litigation cases concerning temporary detention or an extended detention sanction that were pending before the administrative court before the amended Administrative Litigation Act took effect, they shall be handled in accordance with the following provisions after the amended Administrative Litigation Act has taken effect: \r\n1. If the cases have not been concluded, the cases shall be adjudicated by the original judge in accordance with the Old Act. The appeal taken from judgment or ruling shall be governed by the Old Act; and \r\n2. If the cases have been concluded, the appeal taken from judgment or ruling shall be governed by the Old Act. \r\nFor the case provided in the preceding Paragraph that has become binding in accordance with the Old Act, where a party initiates a motion for rehearing, motion for retrial, or a third party initiates a motion for retrial and the court has ordered to conduct a retrial proceeding, the case shall be adjudicated by the High Administrative Court and the Supreme Administrative Court in accordance with the Old Act."
		},
		{
			"條號": "Article 14-5",
			"條文內容": "The provisions in relation to the Review Procedure of Urban Planning stipulated in Chapter 5, Part II of the amended Administrative Litigation Act do not apply to the Urban Plan that has been announced before the amended Administrative Litigation Act takes effect\r\nFor the Urban Plan that has been announced before the amended Administrative Litigation Act takes effect, if such Urban Plan possesses the characters of an administrative disposition, such Urban Plan shall still be subject to the litigation procedure in relation to unlawful administrative disposition stipulated in the Administrative Litigation Act after the amended Administrative Litigation Act takes effect"
		},
		{
			"條號": "Article 15",
			"條文內容": "This Act takes effect from the date when the amended Administrative Litigation Act takes effect."
		}
	]
}