{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Orders Act",
	"中文法規名稱": "勳章條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030007",
	"最新英文異動日期": "19810923",
	"沿革內容": "1.Published on February 12, 1944\r\n2.Amended on August 16, 1945\r\n3.Amended on September 23, 1981",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules have been stipulated according to Article 16 of the Orders Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Order of the Cloud and Banner and the Order of Brilliant Star are classified into Special Grand Cordon (1st), Grand Cordon (2nd), Propitious Clouds with Green Grand Cordon or Brilliant Star with Violet Grand Cordon (3rd), Special Cravat (4th), Cravat (5th), Special Rosette (6th), Rosette (7th), Special Ribbon (8th), and Ribbon (9th)."
		},
		{
			"條號": "Article 3",
			"條文內容": "If the order is granted according to Articles 6-8 of this Act, the Order of Brilliant Star shall be granted first, and the Order of Propitious Clouds may be granted for individuals who have made outstanding contribution.\r\nFor the above purpose, the outstanding contribution refers to a more outstanding contribution than an ordinary contribution to the nation or society."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the Order of Propitious Clouds and Order of Brilliant Star, the Large Ribbon is classified into three classes, the Collar Ribbon is classified into five classes, the Bosom Ribbon with Lanyard is classified into seven classes, and the Bosom Ribbon is classified into nine classes. Higher class of the order may be granted for special case. The above classes of the order shall not be applicable to foreigners.\r\nThe above classes of the order shall not be applicable to foreigners."
		},
		{
			"條號": "Article 5",
			"條文內容": "If an application is made to promote the Order of Propitious Clouds and Order of Brilliant Star for cumulative merits, the application may be made three years after the lower class of the order is granted. Without special conditions, promotion in advance shall not be allowed, or a higher class of the order shall not be granted."
		},
		{
			"條號": "Article 6",
			"條文內容": "If an application is made for the order due to an outstanding contribution specified in Article 6 of this Act and the certificate is provided to show the outstanding contribution, the application shall be approved according to the outstanding contribution."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the order is granted to a government functionary or someone other than a government functionary, except for those to be specially granted by the president or approved by the Honorary Deeds Review Committee, the applicant shall provide the preliminary review authority with four detailed outstanding contribution tables affixed with comments and seals, together with the outstanding contribution certificate, or the preliminary review authority shall handle it according to the above procedure at its discretion.\r\nIf the government functionary is a political officer, the applicant shall provide the competent Yuan with three outstanding contribution tables together with the documentary evidence, or the competent Yuan shall handle it at its discretion. An applicant from other than the five departments shall provide the Office of the President with three outstanding contribution tables as specified above together with the documentary evidence, or the Office of the President shall handle it according to the above procedure at its discretion. If an applicant is required to submit the application to the Honorary Deeds Review Committee designated by the president for review, the Honorary Deeds Review Committee shall be provided two outstanding contribution tables.\r\nFor the foreigners, the order application procedure shall be determined by the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the competent Yuan and preliminary review authority review an outstanding contribution, they shall seek opinions from the competent authority of the outstanding contribution and attach a review opinion to indicate whether the order is granted and the type and class of the order. The preliminary review authority shall report to the competent Yuan, which shall report to the president."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the purpose of the Enforcement Rules, the competent Yuan refers to the Executive Yuan, the Legislative Yuan, Judicial Yuan Yuan, and the Control Yuan; the preliminary review authority refers to the Ministry of Civil Service for a government functionary, expect for political officers, the Ministry of the Interior for those other than a government functionary, and the Overseas Community Affairs Council for overseas compatriot if the applicant is a competent authority of the Yuan.\r\nFor the purpose of Article 8 of the Enforcement Rules, the competent authority of the outstanding contribution refers to the Ministry of Education for educational and cultural personnel, the Mongolian and Tibetan Affairs Commission for Mongolian and Tibetan individuals, and so on.\r\nIf an application is made to grant the order to an overseas compatriot, the Overseas Community Affairs Council shall respectively provide the application to the Ministry of Foreign Affairs or the Ministry of the Interior for review according to the location in which the overseas compatriot makes the outstanding contribution."
		},
		{
			"條號": "Article 10",
			"條文內容": "The outstanding contribution table shall be filed by the Office of the President and the Honorary Deeds Review Committee, as well as by the competent Yuan and the preliminary review authority if the competent Yuan proposes or the preliminary review authority forwards the application for a government functionary.\r\nThe format of the outstanding contribution table shall be determined additionally."
		},
		{
			"條號": "Article 11",
			"條文內容": "During review of the outstanding contribution, if the Honorary Deeds Review Committee, competent Yuan, and preliminary review authority consider a field investigation necessary, they shall appoint personnel or entrust a relevant authority for the investigation and notify the applicant to detail the outstanding contribution and provide additional documentary evidence."
		},
		{
			"條號": "Article 12",
			"條文內容": "After the president issues a decorating command to the competent Yuan, the competent Yuan shall transmit the command to the preliminary review authority, the applicant, and the decorated person. For a government functionary, the decorating command shall be submitted by the competent Yuan to the Ministry of Civil Service for approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The decorating certificate shall be prepared by the Office of the President, except for those for foreigners, which shall be prepared by the Ministry of Foreign Affairs. The decorating certificate shall be signed and affixed with a seal and registration number and issued together with the order.\r\nThe format of the above decorating certificate shall be additionally issued."
		},
		{
			"條號": "Article 14",
			"條文內容": "The order shall be granted together with same type of small order according to this Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "A decorating ceremony shall be held to grant the order. The ceremony date shall be reported to the authority designated by the president or the decorating agency. If the decorated person lives remotely or overseas, personnel shall be appointed or overseas embassies and consulates shall be requested to grant the order at a decorating date determined at its discretion. In case of special condition, the order may be granted with the approval of the president or by the decorating agency in advance without need to hold the decorating ceremony."
		},
		{
			"條號": "Article 16",
			"條文內容": "If the competent Yuan grants the order as an agent together with the superior of the decorated person, the decorating condition shall be respectively reported to the higher authority or escalated to the Office of the President for approval. If an overseas embassy or consulate grants the order as the agent, the Ministry of Foreign Affairs shall request the Executive Yuan to forward the decorating condition to the Office of the President for approval."
		},
		{
			"條號": "Article 17",
			"條文內容": "The order shall only be worn on full dress or uniform, but this limitation shall not apply when only a small order or ribbon is worn."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Order of Brilliant Jade, Order of Dr. Sun Yat-sen, Order of Chiang Chung-Cheng, and Classes 1, 2, and 3 Order of Propitious Clouds and Order of Brilliant Star shall be worn in the middle of the left chest, the Grand Cordon shall be worn from the right shoulder to the left side, Classes 4 and 5 of the Order of Propitious Clouds and Order of Brilliant Star shall be worn around the neck by a cordon, and Propitious Clouds and Order of Brilliant Star below Class 6 shall be worn on the upper left chest by ribbon; when only a small order or ribbon is worn, it shall be worn on the upper left chest.\r\nThe Order of Brilliant Jade granted before implementation of this Act shall be worn according to its ribbon system and the above provision."
		},
		{
			"條號": "Article 19",
			"條文內容": "If more than two classes of orders are worn simultaneously, the orders shall be worn according to the classes of the order, and the same class of the orders shall be worn according to the sequence specified in Article 2 of this Act. When the Grand Cordon is worn, the location of the orders shall be determined according to order quantity, the order to be worn ahead shall be worn in the upper, right, or upper right part of the left side, and the order to be worn behind shall be worn in the lower, left, or lower left part of the left side. The Cordon shall be worn in the middle below the collar band successively in order from top to bottom. Two orders with Grand Cordon or the Cordon shall not be worn abreast, and only an order with front sequence shall be worn. The order with Ribbon shall be worn in a horizontal line from right to left, and in another line if they are not worn abreast.\r\nOther orders shall be next to the above orders, and medals and souvenir medals shall be next to the orders."
		},
		{
			"條號": "Article 20",
			"條文內容": "If two classes of small orders are worn simultaneously, the orders shall be worn in a horizontal line from right to left according to the order sequence."
		},
		{
			"條號": "Article 21",
			"條文內容": "If a person is granted with a domestic order and foreign order, only the foreign order shall not be worn, or the foreign order shall be next to the same ribbon of the domestic order according to its ribbon. For Grand Cordon and Cordon, unless necessary at an international ceremony, only domestic orders with Grand Cordon and Cordon shall be worn. If a person is only granted a foreign order, the foreign order shall be worn according to the wearing system of the foreign order."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a government functionary is granted an order by a foreign government, the government functionary can wear such order after the Ministry of Foreign Affairs requests the Executive Yuan to obtain approval from the president."
		},
		{
			"條號": "Article 23",
			"條文內容": "If an order or certificate is lost, the decorated person shall provide the reason and make an application to the original applicant and the decorating authority for replacement. If the previous order or certificate is found, it shall be returned for cancellation."
		},
		{
			"條號": "Article 24",
			"條文內容": "If a person has been granted with Class 3 Order of the Propitious Clouds or Class 3 Order of Brilliant Star before modification of this Act on January 11, 1980, an application shall be made to grant the Grand Cordon and subsidiary order."
		},
		{
			"條號": "Article 25",
			"條文內容": "The order shall not be borrowed or transferred; otherwise, the order and certificate shall be canceled."
		},
		{
			"條號": "Article 26",
			"條文內容": "These enforcement rules shall take effect on the date of promulgation."
		}
	]
}