{
	"法規性質": "法律",
	"英文法規名稱": "Orders Act",
	"中文法規名稱": "勳章條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030006",
	"最新英文異動日期": "19811207",
	"附件": [
		{
			"檔案名稱": "Table.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004687"
		},
		{
			"檔案名稱": "Table.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002580"
		},
		{
			"檔案名稱": "Attachment.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004688"
		},
		{
			"檔案名稱": "Attachment.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002581"
		}
	],
	"沿革內容": "1.Full text including 17 articles established and announced by the National Government on 12 February 1941\r\n2.Article 10 amended and announced by the National Government on 25 March 1942\r\n3.Article 7 amended and announced by the National Government on 11 September 1945\r\n4.Article 6 amended and announced by the National Government on 7 September 1946\r\n5.Article 12 amended and announced by the National Government on 10 December 1947\r\n6.Full text including 17 articles amended and announced by the President on 11 January 1980\r\n7.“ Verbal description of the Order of Chiang Chung-cheng with Grand Cordon ” and its graphic representation (Figure 3) added to table attached to Article 10, announced by the President on 7 December 1981.\r\n  Table attached to Article 10 reset horizontally pursuant to a letter from the Ministry of the Interior Tai-Nei-Min-Zi No. 0940076028 on 5 January 2005",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Citizens of the Republic of China offering honorable services to the nation or society may be awarded an order.\r\nOrders may also be awarded to foreigners to promote diplomatic relationship."
		},
		{
			"條號": "Article 2",
			"條文內容": "Orders are classified into the following types:\r\n1. Order of Brilliant Jade with Grand Cordon.\r\n2. Order of Dr. Sun Yat-sen with Grand Cordon.\r\n3. Order of Chiang Chung-cheng with Grand Cordon.\r\n4. Order of Propitious Clouds.\r\n5. Order of Brilliant Star."
		},
		{
			"條號": "Article 3",
			"條文內容": "The President dons the Order of Brilliant Jade with Grand Cordon.\r\nThe Order of Brilliant Jade with Grand Cordon may be awarded to heads of foreign states and may be presented by an authorized delegate."
		},
		{
			"條號": "Article 4",
			"條文內容": "Individuals offering the following honorable services may be awarded the Order of Dr. Sun Yat-sen with Grand Cordon by the President in person:\r\n1. Managing a master plan for the stability of the nation.\r\n2. Acting as the pillar of society in crushing rebellions or averting disasters.\r\n3. Other honorable services to the building of the nation."
		},
		{
			"條號": "Article 5",
			"條文內容": "Individuals offering the following honorable services may be awarded the Order of Chiang Chung-cheng with Grand Cordon by the President in person:\r\n1. Outstanding achievement in the implementing of the Three Principles of the People.\r\n2. Outstanding contribution in debunking communism and the building of the nation.\r\n3. Outstanding performance in the rehabilitation of Chinese culture.\r\n4. Outstanding services in implementing the democratic constitution."
		},
		{
			"條號": "Article 6",
			"條文內容": "Civil servants offering the following honorable services may be awarded the Order of Propitious Clouds or the Order of Brilliant Star:\r\n1. Facilitating and implementing the executive, legislative, judicial, examination or control systems of our nation.\r\n2. Nourishing the economy, education or culture of our nation.\r\n3. Consolidating diplomatic relationships through tactful negotiation and friendliness to distant neighbors.\r\n4. Promoting virtuous conducts, caring for people across the nation, and securing national frontiers.\r\n5. Skillful handling of affairs pertaining to overseas Chinese.\r\n6. Mitigating disasters, comforting the homeless, bringing benefit to the people.\r\n7. Keeping local order and eliminating hazards of life safety.\r\n8. Civil servants at the national or regional level who have served for more than 10 years.\r\n9. Outstanding achievements in assisting the governance."
		},
		{
			"條號": "Article 7",
			"條文內容": "Individuals other than civil servants offering the following honorable services may be awarded the Order of Propitious Clouds or the Order of Brilliant Star:\r\n1. Coming up with distinctive inventions or profound contributions that benefit the nation and her people.\r\n2. Establishing sizable charity organizations that cater to social well-being.\r\n3. Sustained efforts in establishing educational or cultural businesses, at home or abroad, that serves as role models.\r\n4. Frequent success in guarding the local territory and averting disasters that deserves to be remembered.\r\n5. Efficient management of business enterprise to assist the running of the government, benefiting the public.\r\n6. Demonstrating profound knowledge and publishing important written works, benefiting the culture or education.\r\n7. Dedication to citizen diplomacy."
		},
		{
			"條號": "Article 8",
			"條文內容": "Foreigners offering the following honorable services as may be awarded the Order of Propitious Clouds or the Order of Brilliant Star:\r\n1. Suppressing of violence or safeguarding justice to benefit our nation.\r\n2. Notable success in promoting and spreading of our culture.\r\n3. Assistance with the diplomacy between our government and other countries.\r\n4. Facilitating materials or moral support from foreign governments or people.\r\n5. Outstanding contribution in constructing the infrastructure of our nation.\r\n6. Establishing educational or charity organizations that benefit our society."
		},
		{
			"條號": "Article 9",
			"條文內容": "The previous three articles may also be applied to individuals who offer honorable services to our nation and society that are not mentioned in the previous three articles."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Order of Brilliant Jade with Grand Cordon, Order of Dr. Sun Yat-sen with Grand Cordon and Order of Chiang Chung-cheng with Grand Cordon are awarded with a Grand Cordon. The Order of Propitious Clouds or the Order of Brilliant Star is awarded with Grand Cordon, Cravat, Rosette with Ribbon, or Rosette according to different degrees of services the recipient offered.\r\nVerbal description and graphic representation of the orders are shown in the attached table."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Order of Propitious Clouds or the Order of Brilliant Star is awarded according to different degrees of services offered. The first level is awarded by the President in person. The other levels are awarded by the recipients’ superintending Yuan or superintendent.\r\nIf the recipient is abroad, the order may be awarded by the relevant embassy or consulate.\r\nThe orders shall be awarded with certificates."
		},
		{
			"條號": "Article 12",
			"條文內容": "After an order is awarded, the recipient may receive a different type of order due to accumulated services. However, the same recipient shall not be awarded two types of order at the same time."
		},
		{
			"條號": "Article 13",
			"條文內容": "All applications for award shall be reviewed by the Honorary Deeds Review Committee, except when the order is bestowed or awarded by the President."
		},
		{
			"條號": "Article 14",
			"條文內容": "The award of orders for members of the army, navy and air force shall be subject to other legislation."
		},
		{
			"條號": "Article 15",
			"條文內容": "Recipients subject to disfranchisement shall return the orders and certificates."
		},
		{
			"條號": "Article 16",
			"條文內容": "The enforcement rules of this Act shall be established by the Ministry of the Interior, the Ministry of Foreign Affairs, the Overseas Chinese Affairs Council and the Ministry of Civil Service."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Act shall be implemented from its day of announcement."
		}
	]
}