{
	"pcode": "A0030086",
	"type": "命令",
	"english": "The Implementation Regulations for Archives Stored on Microfilm",
	"title": "檔案微縮儲存管理實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030086",
	"englishUpdate": "20050928",
	"history": [
		"The Regulations are promulgated by the National Archives Administration via (90) Tang-Mi No. 0002054-2 Decree dated December 12, 2001.",
		"Amendment to Articles 21 and 23 per the National Archives Administration Decree No. Tang-Dian 09400040751 dated September 28, 2005."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations were enacted according to Paragraph 1 of Article 9 of the Archives Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The terms used in the Regulations are defined as follows:  \r\n1.\"Microfilming\" shall mean reducing archives on silver halide films or other long-preservation films by photograph.  \r\n2.\"Original\" shall mean records for Microfilming by photography.  \r\n3.\"Microfilm Master\" shall mean the microfilm photographed directly from the Original.  \r\n4.\"Microfilm Duplicate\" shall mean the microfilm copied from Microfilm Master.  \r\n5.\"Frame\" shall mean the image exposed once on camera from the microfilm.  \r\n6.\"Certification\" shall mean the procedures to prove the content of the archives on microfilms or their duplications are the same as those on the originals."
		},
		{
			"number": 300,
			"content": "Microfilming shall be conducted by the agency in charge. If necessary, outside parties may be appointed for the job."
		},
		{
			"number": 400,
			"content": "The materials and equipments for microfilming and developing shall comply with the national standards."
		},
		{
			"number": 500,
			"content": "Permanent records and temporary records shall be photographed on separate microfilms."
		},
		{
			"number": 600,
			"content": "Classified archives and general archives shall be photographed on separate microfilms.   \r\nWhen photographing classified archives, a classification mark and a proper warning shall be photographed at the beginning and the end of the microfilms."
		},
		{
			"number": 700,
			"content": "The purpose of Microfilm Master is to store archives. If one applies for access or viewing of archives, Microfilm Duplicate shall be used in priority.  \r\nThe production of Microfilm Duplicate under the preceding paragraph shall be approved by the responsible officer.  \r\nMicrofilm Master and Microfilm Duplicate shall be stored in separated places."
		},
		{
			"number": 800,
			"content": "In order to microfilm archives, the fastener maybe removed, provided that such archives shall be removed in order and be re-bounded as originals after the completion of microfilming."
		},
		{
			"number": 900,
			"content": "When microfilming archives, the archives management division and microfilming division shall write a statement, which shall be photographed at the beginning and the end of the microfilms together with a resolution test card.  \r\nThe beginning statement under the preceding paragraph shall contain the subparagraphs as follows:  \r\n1.The production division for the Original.  \r\n2.File number and file name of the Original.  \r\n3.The beginning and ending serial numbers of the Original.  \r\n4.The situation of the Original after photographing.  \r\n5.The storage division of Microfilm Master, name of the responsible officer and writing date. \r\nThe ending statement under the first paragraph shall contain the subparagraphs as follows:  \r\n1.The production division for the Original.  \r\n2.The storage division for the Original.  \r\n3.Microfilm number, the beginning and ending serial numbers and the total amount.  \r\n4.The format, material, reduction ratio and the order for the images of Microfilm Master.  \r\n5.Microfilm number to be photographed or microfilm number to be continuing this role (film).  \r\n6.The microfilming division, name of the photographer and the date of completion for photographing."
		},
		{
			"number": 1000,
			"content": "Each Frame of a microfilm shall be specified with serial number and coordination."
		},
		{
			"number": 1100,
			"content": "When microfilming, one shall notice that the content and the order on the completed Microfilm Master shall be the same as those on the Originals. If there is any mistake or deficiency, it shall be rectified."
		},
		{
			"number": 1200,
			"content": "The images on the completed Microfilm Master shall be clear. Their background density, resolution and residual thiosulphate ion shall comply with the national standards and shall be inspected by the officer from the central archives authority-in-charge periodically."
		},
		{
			"number": 1300,
			"content": "After the completion of the Microfilm Master, it shall be inspected according to the items one by one under Articles 4 to 6 and Articles 9 to 12. If any situation is inconsistent or cannot be rectified, the whole roll (film) shall be discarded and a new film shall be re-photographed.  \r\nIf the Microfilm Master is determined to be qualified after inspection, the inspector shall personally specify the name and inspection time at the beginning and the end of the un-disposed part of such microfilm."
		},
		{
			"number": 1400,
			"content": "When the completion of the photographing of microfilms, the Certification of the records stored on the Microfilm Master shall be completed by the archives management agency item by item to ensure that the content and the order are the same as those on the Original and at the beginning of un-disposed part of the microfilm and its package cover shall be marked as \"the same as the Originals\"."
		},
		{
			"number": 1500,
			"content": "When the completion of the photographing of microfilms, the Certification for the records stored on the Microfilm Duplicate shall be completed by the archives management agency item by item to ensure that the content is the same as those on the Microfilm Master and at the beginning of un-disposed part of the microfilm and its package cover shall be marked as \"the same as the original Microfilm Master\"."
		},
		{
			"number": 1600,
			"content": "After the content on the hard copies printed from the records stored on the microfilm is certified as being the same as those on the microfilm, the first page shall be affixed a seal of the responsible division and be marked as \"the same as the original\"."
		},
		{
			"number": 1700,
			"content": "The package cover of the microfilm shall specify the microfilm number, classification level, name of the division conducting microfilming, date of microfilming and retention period and so forth. If it is a Microfilm Duplicate, it shall be marked as \"Duplicate\" and specified with its number."
		},
		{
			"number": 1800,
			"content": "Microfilming files should be recorded.  \r\nMicrofilming records shall contain items set forth on Articles 9, 13 and 17.  \r\nMicrofilms and their records under the preceding paragraph shall be stored under the responsible officer. The records' retention period shall be the same as the microfilm's. If it is necessary, they can be stored on microfilm."
		},
		{
			"number": 1900,
			"content": "After the completion of the microfilms from the Originals, the archivist shall specify microfilm number, the storage division of Microfilm Master and the situation of the Originals on the archives catalogs."
		},
		{
			"number": 2000,
			"content": "The storage place for microfilms shall follow proper guidelines for environmental control and security control in order to prevent damages and losses.  \r\nThe guidelines under the preceding paragraph shall comply with the directions relevant to the equipment requirements of archival repository enacted by the central archives authority-in-charge."
		},
		{
			"number": 2100,
			"content": "Microfilms shall be inspected periodically. If there is any change or damages, they shall be restored. If they cannot be restored, the whole roll (film) shall be discarded and they shall be reproduced. If they cannot be reproduced, this situation shall be specified on the archives catalogs.  \r\nThe reproduction of Microfilm Master shall comply with Articles 3 to 6 and Articles 8 to 19. \r\nThe destruction of the discarded microfilms under the first paragraph shall comply with Article 13 of the Retention Period and Destruction Regulations for Agency Records enacted by the central archives authority-in-charge."
		},
		{
			"number": 2200,
			"content": "Production and destruction of microfilms shall comply with relevant environmental laws and regulations."
		},
		{
			"number": 2300,
			"content": "The Regulations shall be effective on the effective date of the Act. \r\nThe amendments of the Regulations shall be effective on the date of promulgation."
		}
	]
}