{
	"法規性質": "命令",
	"英文法規名稱": "Regulation for the Implementation of Inter-entity Supply Contracts",
	"中文法規名稱": "共同供應契約實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030081",
	"最新英文異動日期": "20191122",
	"沿革內容": "1.Promulgated on May 17, 1999\r\n2.Amended on March 1, 2012\r\n3.Last Amended on November 22, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is prescribed pursuant to paragraph 2 of Article 93 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “property or services that are commonly needed by entities” referred to in paragraph 1 of Article 93 of the Act means property or services which are commonly required by two or more entities.\r\nThe term “inter-entity supply contract (hereinafter referred to as the “Contract”)” referred to in paragraph 1 of Article 93 of the Act means that an entity, on behalf of two or more entities, signs a contract with a supplier for property or services that are commonly needed by entities, so that the entity and other entities to which the Contract applies can utilize the Contract to conduct procurements."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “contracting entity” referred to in this Regulation means the entity that signs the Contract with a supplier.\r\nThe term “entities to which the Contract applies” referred to in this Regulation means entities listed in the Contract which may place their orders in accordance with the Contract."
		},
		{
			"條號": "Article 4",
			"條文內容": "In conducting a procurement of the Contract, an entity shall undertake a survey of the demand in advance, unless otherwise there exists any precedent or the demand can reasonably be evaluated.\r\nWhen preparing the tender documentation of the Contract, unless otherwise provided for in laws or regulations, an entity shall specify the following, if applicable.\r\n1. the name of the subject of tendering, technical specifications, areas of supply, estimated total quantity or total value of procurement, maximum unit price of tendering of each subject, minimum quantity or value for each order of each subject, maximum quantity or value for each order of each subject, terms and conditions of quotation, procedures for notifying the winning tenderer, time-limit for performance of each order, packaging, inspection and acceptance, guarantee, dispute settlement, or other commercial terms;\r\n2.each area where price and the time-limit for performance of order may be different;\r\n3.available time perid for placing order of the Contract, and order notifications to the supplier prior to the expiration or termination of the time period shall be valid;\r\n4.where promotional or special discount activities offered to the general public during the available time period for placing orders of the Contract result in more favorable prices or conditions than those provided in the Contract, such favorable prices or conditions shall also be applicable to the entities to which the Contract applies;\r\n5.the applicable entities;\r\n6.entities other than the applicable entities (hereinafter referred to as the “other entities”) may, upon agreement of the supplier, make use of the Contract to conduct procurements, the cap amount of the cumulative value of orders;\r\n7.the procedures and conditions for changing the Contract;\r\n8.the conditions for rescinding or terminating the Contract;\r\n9.information regarding the names, addresses, telephone numbers, fax numbers and contact persons (or units), etc. of the contracting entity and the suppliers;\r\n10.an indication that the Contract is an “inter-entity supply contract ”; and\r\n11.other requisite matters."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where the entity specify the maximum unit price of tendering of each subject in the tender documentation pursuant to subparagraph 1 of the preceding paragraph, the entity shall also specify that the tender is prohibited from being awarded of the subject if the unit price of tendering exceeds the maximum unit price of the subject Article 5 The applicable entities referred to in subparagraph 5 of paragraph 2 of the preceding Article may be one of the following:\r\n1.all participating entities, where two or more entities agree that one of such entities signs the Contract on behalf of the others;\r\n2.the entity and its subordinate entities, and those specified in the Contract, where the contracting entity is designated by the entity, and the entity is a ministry, commission, central bank, department, bureau, administration, etc. at the central government level, or a municipal or county(city) government; or\r\n3.central government entities, where the contracting entity is designated by the responsible entity of the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicable entities may use the Contract for procurement, provided that the cap amount of quantity or value of the Contract has not been reached; the quantity or value of each order shall not exeed the maximum quantity or value for each order of the subject prescribed in the Contract.\r\nWhere an entity places an order according to the Contract, and there is  a need to add any item other than those of the Contract, the additional item shall be related to the subject of order, and the procurement value of which shall not exceed one tenth of the threshold for publication and the amount of the subject of order.\r\nWhere the subject of the Contract may be provided by two or more suppliers, the entity shall, in principle, select the supplier which meets the most with its requirements, unless otherwise specified in the Contract.\r\nFor conducting a procurement of a value reaching the threshold for supervision, the entity shall not use the Contract to order, except it is approved by its superior entity.\r\nWhere other entities use the Contract upon agreement of the supplier, the preceding four paragraphs shall also apply."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Contract shall be published on the website of the responsible entity."
		},
		{
			"條號": "Article 8",
			"條文內容": "The procurement procedures for applicable entities to use the Contract shall be stated explicitly in the Contract by the contracting entity in one of the following manner:\r\n1.to conduct the procurement through the contracting entity;\r\n2.to deal directly with the supplier; or\r\n3.to follow other procedure requirements as prescribed in the Contract.\r\nWhen conducting the inspection, acceptance and payment, the applicable entity may, in principle, deal directly with the supplier."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Contract shall state explicitly that the contracting entity may negotiate with the supplier for amending the Contract if the supplier, during the available time period for placing orders of the Contract, offers any person the subject of the Contract by more favorable price or condition.\r\nWhere the supplier refuses to lower the price without reasonable cause, the contracting entity may terminate the Contract.\r\nWhen a contracting entity discovers that the market price declines significantly during the available time period for placing orders of the Contract, the entity shall check the price of the subject provided by the suppliers and take action pursuant to the preceding paragraph.\r\nWhere an applicable entity discovers that the contract price is higher than the market price, the entity shall not make use of the Contract to conduct procurement and shall notify the contracting entity.\r\nOther entities shall, prior to using the Contract to conduct procurement, undertake a survey of market price of the subject that meets its requirement in general market. If the results of survey reveal that the price of the subject in the Contract is higher than the market price, the entity shall not use the Contract to conduct procurement.\r\nWhere conducting a procurement in accordance with the Contract, an entity may, under various range of quantity or value prescribed in the Contract, take into account the quantity or value of the order, or the terms and conditions otherwise specified in the Contract to request the supplier to offer a more favorable price or terms and conditions."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Contract shall state explicitly that the contracting entity may terminate the Contract and claim for damages if the supplier accords differential treatment to the applicable entities without due cause, or fails to supply goods or services to the applicable entities due to causes attributable to the supplier.\r\nArticle 11\r\nThe maximum term for entities to use the Contract for procurement specified in the Contract shall, including its further extension, be two years.\r\nThe contracting entity shall control the total order value of the Contract, which shall not exceed the published budget of procurement from the award notice."
		},
		{
			"條號": "Article 12",
			"條文內容": "Collection and compilation of statistical information and the notification pursuant to Article 101 of the Act pertaining to the Contract shall, in principle, be solely handled by the contracting entity."
		},
		{
			"條號": "Article 13",
			"條文內容": "For any dispute in relation to the contract performance, the dispute shall be handled by the entity that is in dispute with the supplier."
		},
		{
			"條號": "Article 14",
			"條文內容": "The contracting entity may charge the ordering entities or the supplier necessary fees for handling the Contract.\r\nThe calculation of fees referred to in the preceding paragraph shall be specified in the tender documentation; the fees shall, in principle, not exceed one percent of the order value and shall be calculated differently depending on the value or amount of order."
		},
		{
			"條號": "Article 15",
			"條文內容": "This Regulation shall take effect on the date of promulgation."
		}
	]
}