{
	"法規性質": "命令",
	"英文法規名稱": "The Management Regulations for Classified Archives",
	"中文法規名稱": "機密檔案管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030126",
	"最新英文異動日期": "20050510",
	"沿革內容": "1.Promulgated on October 24, 2001\r\n2.Deletion of Article 3, amendment to Articles 4, 5, 6, 9, 10, 13, 15, 16, 22, and 25, and addition of Article 22-1 promulgated on April 21, 2004.\r\n3.Amendment to Article 18 per Executive Yuan Decree No. Tai Mi 0940018295 dated May 10, 2005.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations were enacted according to Article 16 of the Archives Act （hereinafter referred to as the \"Act\"）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"Classified Archives\" shall mean archives which have been determined as classified in accordance with relevant laws and regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 4",
			"條文內容": "When classified records are filed, the responsible officer shall seal them in a special envelope. On the cover of such envelope he/she shall specify the name of the division, file number of the issuer, subject or name of the file, classification number, pages, quantities, number of attachments, starting and ending dates of the records in the files, retention period, classification levels and duration of confidentiality, or the conditions  declassification. After affixing a name or title seal on the envelope, the records shall be sent to the responsible archives management division for filing. The subject or name of the file may be specified in codes or nicknames.\r\nIf necessary, the government agency may design  a special envelope in uniform format  with the design  of the central archives authority-in-charge.\r\nWhen the archivist checks classified records, he/she shall only check the items specified on the cover and shall not open the seal. If the items stated in the cover are not complete, the records shall be returned to be rectified."
		},
		{
			"條號": "Article 5",
			"條文內容": "The catalogs of Classified Archives shall not be submitted to the central archives authority-in-charge or published."
		},
		{
			"條號": "Article 6",
			"條文內容": "Classified Archives and general archives shall be separately stored in different places and be stored according to their classification levels. The microfilms or duplication of Classified Archives shall also be stored in a different place.\r\nClassified Archives shall be stored in a safe-deposit box or other cabinet with security control function and be secured with locks requiring passwords or codes. If necessary, such safe-deposit boxes shall be stored in a security room or a secret chamber that has been fitted with an alarm and monitoring system.\r\nThe above-mentioned safe-deposit box or cabinet, security locks, alarm, and monitoring system shall be checked at least once each month to ensure safety."
		},
		{
			"條號": "Article 7",
			"條文內容": "The place to store Classified Archives may be forbidden or restricted for entrance of persons and objects or be controlled by other necessary actions."
		},
		{
			"條號": "Article 8",
			"條文內容": "The chief officer of an government agency shall appoint a personnel or the chief officer of archives management division to manage Classified Archives."
		},
		{
			"條號": "Article 9",
			"條文內容": "If an internal division of the government agency intends to retrieve Classified Archives, it shall sign off a retrieval form  which shall be approved by the chief officer of the responsible division; provided where the Classified Archives are national classified information, it shall be authorized or approved by the responsible persons in the original government agency or a higher level agency in writing.\r\nThe retrieval of archives in the Secret level or a higher level shall be borrowed and received by the borrower in person in the management division of the archives.\r\nWhen Classified Archives are checked out, certain protection methods shall be complied with. If necessary, they shall be sealed  in an envelope or placed in a special box for delivery of Classified Archives. Other protection methods may be used."
		},
		{
			"條號": "Article 10",
			"條文內容": "Classified Archives retrieved under the preceding provision shall be returned within the permitted period. If it is necessary to extend the said period, extension shall be requested and approved by the responsible persons in the first paragraph of the preceding Article. If necessary, the owner may request the return of the archives at any time."
		},
		{
			"條號": "Article 11",
			"條文內容": "The retrieval of Classified Archives between agencies shall be requested in writing and be approved by the chief officer or appointed office of the agency holding such Classified Archives.\r\nThe preceding written request shall specify the period of retrieval, the name of the responsible agency, the name of the responsible officer and information for contact.\r\nIf it is necessary to extend said period of retrieval, it shall apply for extension.\r\nIf necessary, the owner may request return of said archives at any time.\r\nThe preceding four provisions in this article shall apply to the transfer of Classified Archives managed by the central archives authority-in-charge."
		},
		{
			"條號": "Article 12",
			"條文內容": "When retrieving Classified Archives, it shall provide a letter specifying legal reference, the purpose of retrieval, the period of retrieval, the name of the responsible agency, the name of the responsible officer and the information for contact."
		},
		{
			"條號": "Article 13",
			"條文內容": "In order to prevent damage to the originals when retrieving Classified Archives, duplications may be provided. They must be returned after usage."
		},
		{
			"條號": "Article 14",
			"條文內容": "When government agency provides Classified Archives to others, it shall notify the classification levels of Classified Archives and the obligation to keep the information in confidential. The retrieval agency shall return Classified Archives immediately upon its completion of usage."
		},
		{
			"條號": "Article 15",
			"條文內容": "The officer to retrieve Classified Archives shall seal  the special envelopes of Classified Archives with a sign and with a return date when Classified Archives are returned.\r\nWhen the retrieval of archives is in the Secret level or higher level, the return shall be made by the borrower in person in the management division of the archives.\r\nWhen Classified Archives are returned, the archivist shall check whether the envelope is sealed according to relevant regulations. If the envelope is not sealed,  he/she shall notify the borrower to fulfill the necessary requirements, and take notes on the records of retrieval."
		},
		{
			"條號": "Article 16",
			"條文內容": "Top secret archives shall not be duplicated.\r\nThe duplication of Classified Archives, if they are national classified information, shall be authorized or approved by the responsible persons in the original government agency or a higher level agency in  writing and if they are regular classified information, shall be approved by the chief officer or higher level officer. \r\nThe duplicated archives shall specify the classification level, the period  for keeping the information classified or the conditions  for declassification, the term \"duplication\" and the  number of duplications. If several duplications are made, they shall be marked in serial numbers.\r\nThe duplications shall be stored properly as originals; the duplications shall be destroyed immediately when it is not necessary to use them."
		},
		{
			"條號": "Article 17",
			"條文內容": "The chief officer of government agency shall appoint personnel to process the storage of Classified Archives on microfilms, electronic files or other forms.\r\nThe storage under the preceding paragraph shall be implemented separately from general archives."
		},
		{
			"條號": "Article 18",
			"條文內容": "No Classified Archives shall be destroyed before they are declassified; provided that this shall not apply to the event when they are destroyed under Paragraph 1 of Article 14 of the Retention Period and Destruction Regulations for Agency Records."
		},
		{
			"條號": "Article 19",
			"條文內容": "The transfer or destruction of Classified Archives shall be conducted by the appointed person by the chief office of the government agency and shall take necessary security actions."
		},
		{
			"條號": "Article 20",
			"條文內容": "In case of Classified Archives being lost, damaged, changed, unbounded, archives management division shall coordinate with the responsible division to investigate and issue a punishment under relevant regulations. If further legal responsibility is involved, it shall take legal actions."
		},
		{
			"條號": "Article 21",
			"條文內容": "When archivists responsible for managing Classified Archives are transferred or resigned, they shall make a list regarding the Classified Archives under their custody and deliver them one by one to appointed officer by the chief officer of the government agency or the chief archivist officer."
		},
		{
			"條號": "Article 22",
			"條文內容": "The responsible division shall deal with the change of classification levels or the declassification of Classified Archives according to relevant laws or regulations. Archives management division shall check Classified Archives periodically. When checking, it may request the responsible division to deal with the change of classification levels or the declassification of Classified Archives according to relevant laws or regulations. Provided that when the period for keeping the information classified has expired, the matters relevant to declassification shall be conducted by the archives management department and business department."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "If the original government agency which approved the classification levels of the Classified Archive  is disbanded or reorganized, the change or declassification of the classification levels shall be conducted by the take-over agency. If there is no take-over agency, the higher-level agency or the agency-in-charge of the original government agency shall be responsible."
		},
		{
			"條號": "Article 23",
			"條文內容": "During the transfer of Classified Archives managed by the central archives authority-in-charge, the agency taking over the position shall coordinate with the central archives authority-in-charge to deal with the change of the classification levels or the declassification of Classified Archives according to relevant laws or regulations."
		},
		{
			"條號": "Article 24",
			"條文內容": "Upon the declassification of Classified Archives, they shall be managed as general archives."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Regulations shall be effective on the effective date of the Act. \r\nThe amendments of the Regulations shall be effective on the date of promulgation."
		}
	]
}