{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Policy Evaluation of Government Acquisition of Public Services with Compensation",
	"中文法規名稱": "政府有償取得公共服務政策評估作業辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030347",
	"最新英文異動日期": "20230620",
	"沿革內容": "1.Promulgated by Decree No. Tai-Cai-Cu-Zi11225516260 dated June 20, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 2, Article 9-1 of the Act for Promotion of Private Participation in Infrastructure Projects (the “Act”).\r\nOnly after a category of infrastructure project has passed policy evaluation may the authority-in-charge plan to adopt the model of  acquiring public services with compensation for  a specific  infrastructure project of the category passed and start the relevant preparatory work in accordance with the Act and the Enforcement Rules of the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. An “evaluating authority” shall refer to the competent authority administering the Act or the central competent authority in charge of the relevant industry. The authority-in-charge may be considered as an evaluating authority with the approval of the competent authority administering the Act.\r\n2. The “subject of evaluation” shall refer to the category of infrastructure projects set forth in Paragraph 1, Article 3 of the Act, rather than to specific infrastructure projects.\r\n3. A “council of experts” shall refer to a council composed of persons with expertise in the relevant fields who will hold meetings to conduct qualitative and quantitative evaluations for the subject."
		},
		{
			"條號": "Article 3",
			"條文內容": "To conduct a policy evaluation, the evaluating authority shall first select a subject for evaluation, draft a policy evaluation report, convene meetings of the council of experts for review, and then carry out the evaluation in accordance with the following procedures:\r\n1. Qualitative evaluation: to ascertain the necessity, priority, and urgency for the subject of evaluation.\r\n2. Quantitative evaluation: to ascertain that it is more efficient for the subject that has passed the qualitative evaluation to be constructed under the these Regulations than to have the subject constructed and/or operated by the government."
		},
		{
			"條號": "Article 4",
			"條文內容": "A qualitative evaluation shall include the following:\r\n1. Necessity:\r\n(1) Basic needs of people’s livelihood.\r\n(2) Obligations of the government.\r\n(3) Whether the facility coverage or service supply is insufficient.\r\n2. Priority:\r\n(1) Expanding social benefits.\r\n(2) Degree of priority for governance.\r\n3. Urgency:\r\n(1) Whether the government lacks professional manpower.\r\n(2) Whether the financial resources allocable by the government are limited."
		},
		{
			"條號": "Article 5",
			"條文內容": "A quantitative evaluation shall include the following:\r\n1. The benefits in terms of improving service quality.\r\n2. The benefits in terms of improving asset maintenance levels.\r\n3. The benefits in terms of early realization of facilities services.\r\n4. The value-at-risk (VaR) of engaging a private institution to construct and operate the infrastructure project.\r\n5. External costs and benefits.\r\nThe matters set forth in Subparagraphs 1 to 4 of the preceding paragraph shall be calculated using quantitative methods."
		},
		{
			"條號": "Article 6",
			"條文內容": "A council of experts shall be composed of seven to nine members with expertise in the subject of evaluation, who shall be assigned or engaged by the evaluating authority.\r\nThe experts referred to in the preceding paragraph shall be selected based on the following qualifications, with at least one council member meeting each of these qualifications:\r\n1. Representatives of the evaluating authority.\r\n2. Professionals having expertise in law, finance, public administration, financial affairs, or other fields relevant to the Act.\r\n3. Professionals or relevant groups having expertise in the field of the subject for evaluation.\r\n4. Representatives of private institutions who have previously participated in cases in the field of the subject under the Act.\r\nThe role of the council of experts is to formulate or review the criteria and the methods for passing the qualitative evaluation and quantitative evaluation, as well as to conduct the review for the subject."
		},
		{
			"條號": "Article 7",
			"條文內容": "A council of experts shall have a convener to manage the general affairs of the council meetings, who shall be appointed by the head of the evaluating authority or the person authorized by the head from among the high-ranking officers of the evaluating authority.\r\nA meeting of a council of experts shall be convened by the convener, who shall also serve as the chairperson. If the convener is unable to attend the meeting, the meeting shall be chaired by a member elected by the attending members from among themselves.\r\nA meeting of a council of experts shall be held only if more than one half of the council members, but not less than five members, are present at the meeting. A resolution of a council meeting shall be adopted by the vote of a majority of the members present at the meeting.\r\nThe council members shall attend council meetings in person.\r\nThe council members shall serve without remuneration, but attendance fees, transportation fees, and reviewers’ remuneration may be paid in accordance with the relevant provisions."
		},
		{
			"條號": "Article 8",
			"條文內容": "The evaluating authority shall submit a policy evaluation report to the council members for their review before the council holds a meeting and shall assist the council in activities relevant to policy evaluation.\r\nIf any council members have different opinions on the results of the review of a policy evaluation report, they may request that their opinions be included in the meeting minutes, and the evaluating authority shall not reject such request."
		},
		{
			"條號": "Article 9",
			"條文內容": "After the subject of evaluation has passed a policy evaluation, the competent authority in charge of the Act shall announce the result on its information network.\r\nWhere the central competent authority in charge of the relevant industry or the Authority-in-charge serves as the evaluating authority, the results of the policy evaluation shall be submitted to the competent authority in charge of the Act. The competent authority in charge of the Act shall announce the subject that has passed the policy evaluation in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where a subject of evaluation has already adopted the model of acquiring public services with compensation before the implementation of these Regulations, the subject of evaluation is still required to pass the qualitative evaluation and the quantitative evaluation set out in Article 3 in order for the authority-in-charge to start preparatory work for other projects in the same category in accordance with Paragraph 2, Article 1 hereof.\r\nWhere the subject of evaluation has passed a qualitative evaluation in accordance with the preceding paragraph and is subsequently subject to a quantitative evaluation, a quantitative evaluation report shall be prepared on the basis of the results of the performance of contracts for such individual case, containing the following particulars:\r\n1. Improve efficacy: Service volumes, proceeds from service, service quality, and asset maintenance.\r\n2. Improve efficiency: Situations of early supply/delivery of facilities or services.\r\n3. Improvement of external benefits: Impact on the economy, society, or the environment.\r\n4. Risk sharing: Risk distribution and risks of engaging private institutions.\r\nArticle 5 shall not apply to the contents of the quantitative evaluation under the preceding paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "An evaluating authority may engage professional consultants to assist with policy evaluation."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall come into force on the date of promulgation."
		}
	]
}