{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Organization and Operation of the Working and Evaluation Group of Procurement by Entities",
	"中文法規名稱": "機關採購工作及審查小組設置及作業辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030315",
	"最新英文異動日期": "20200715",
	"沿革內容": "1. Promulgated on November 22, 2019.\r\n2. Last Amended on July 15, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed pursuant to paragraph 3 of Article 11-1 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "In conducting a large procurement of construction, an entity shall establish a working and evaluation group (hereinafter referred to as the “Group”). The duties of the Group are as follows:\r\n1.assisting in reviewing the scope of procurement, expenditure, strategies of procurement, tender documentations, etc.;\r\n2.providing consultations on matters of procurement."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Group, organized by the characteristics of the procurement and actual needs, shall be at least 5 members, one of whom is a chairperson, who is the head of the entity or the head of a first-tier department or above within the entity, and the chairperson shall manage all evaluation and consultation matters. There shall be a deputy chairperson to assist the chairperson to handle evaluation and consultation matters. The deputy chairperson and the other members of the Group shall be appointed or recruited from the entity or other entities by their professional capabilities. Whenever it is necessary, members of the Group may be changed by the entity by adding, deducting, or replacing.\r\nThe Group shall be dissolved once the evaluation and consultation works are completed and no pending matters to be resolved."
		},
		{
			"條號": "Article 4",
			"條文內容": "When establishing the Group, the entity shall appoint at least 3 staff members to prepare meeting materials for evaluation and consultation matters, apply for approval, notify the members for group meeting, take the meeting record, etc. at the establishment time of the Group. At least one of the staff members shall have the qualification of professional procurement personnel. However, if the task is simple, the number of the staff members may be less than 3."
		},
		{
			"條號": "Article 5",
			"條文內容": "The chairperson shall convene the Group meeting and take the chair. If the chairperson is unable to attend the meeting or the position is vacated for cause, the deputy chairperson shall act in chairperson’s stead.\r\nThe Group meeting requires the attendance of not less than half of the total members.\r\nThe Group may invite the personnel from other relevant entities, scholars or experts to attend the meeting in assisting evaluation and providing consultation on matters related to the procurement if required, and may also inform its comptroller (accounting) and anti-corruption unit to attend the meeting as nonvoting members and give advice depending on their duty .\r\nThe Group members and the personnel attending the meeting shall be acting without pay."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Group members shall attend meetings in person. Requesting others to attend in his/her stead is not allowed.\r\nWhere the Group members conduct the evaluation and consultation matters in Article 2, they shall observe the principle of protecting public interests, fairness and reasonableness, and may require the staff members to explain relevant facts, the point in dispute, and laws and regulations.\r\nThe Group members shall keep matters in confidential in accordance with the laws and regulations; the same shall also apply to attendees and staff members.\r\nThe Group may, depending on the nature of the case, have evaluation items and the work divided for each member at the decision of the chairperson or the Group meeting."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Group members and the attendees shall withdraw themselves from a procurement and all related matters thereof if they are in any of the circumstances provided in paragraph 2 of Article 15 of the Act or Article 14 of the Regulations For Review by Procurement Evaluation Committee. Upon finding that, the entity shall order such personnel to withdraw. The same shall apply to the staff members.\r\nThe Group members, the attendees, and the staff members are prohibited from participating in tendering, being awarded or sub-contracted, or assisting the tenderers in the procurement related to their evaluation and consultation; the same shall also apply to the suppliers they served. Where there is a breach, the entity shall not award the contract to such tenderer."
		},
		{
			"條號": "Article 8",
			"條文內容": "These regulations shall apply mutatis mutandis to a procurement of property, service, or non-large construction, when the procuring entity decides that it is necessary to establish a working and evaluation group, and at the entity’s discretion basing upon the characteristics of the procurement and actual needs."
		},
		{
			"條號": "Article 8-1",
			"條文內容": "Where an entity establishes a working and evaluation group of procurement pursuant to paragraph 3 of Article 101 of the Act, its organization and operating procedures may refer to the provisions of Article 3 to paragraph 1 of Article 7. However, the organization of its members is preferred to include at least one person appointed from outside the entity, and at least one external member should attend the meetings."
		},
		{
			"條號": "Article 9",
			"條文內容": "These regulations shall take effect on the date of promulgation."
		}
	]
}