{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Interagency Liaison on Research and Evaluation Affairs for Agencies of the Executive Yuan",
	"中文法規名稱": "行政院所屬機關研考業務聯繫辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030038",
	"最新英文異動日期": "20080429",
	"沿革內容": "1.Promulgated by Executive Yuan Order on November 4, 1969.\r\n2.Amended by Executive Yuan Order on November 6, 1970.\r\n3.Amended by Executive Yuan Order on December 4, 1972.\r\n4.Amended by Executive Yuan Order on March 11, 1982\r\n5.Amended on April 29, 2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Executive Yuan established these regulations to reinforce liaison in research and evaluation affairs among its subordinate agencies."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Research, Development and Evaluation Commission (hereinafter referred to as the “RDEC”), the Council for Economic Planning and Development (hereinafter referred to as the “CEPD”), and the National Science Council (hereinafter referred to as the “NSC”) of the Executive Yuan shall be the competent agencies of research and evaluation affairs for general administration, economic planning and development, and scientific development respectively. Their duties and interagency liaison shall be as follows:\r\n1.The RDEC shall consult the CEPD and NSC on economic planning and development, and scientific development issues before formulating the annual administrative guidelines.\r\n2.The RDEC, CEPD and NSC shall perform control duties on the review and implementation of key projects in regard to the nature of the projects. The RDEC shall be responsible for the overall conduct of the projects.\r\n3.Regarding annual evaluation of each agency, it shall be conducted pursuant to the Regulations for Evaluating the Performance of Government Agencies under the Executive Yuan, where the RDEC is responsible for comprehensive implementation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The agencies of the Executive Yuan that are in charge of research and evaluation affairs, with respect to the affairs they supervise, may have separate liaison with the unit of the pertinent ministry, commission/council, bank, directorate, administration, department, museum, provincial government (hereinafter referred to as the “subordinate agencies of the Executive Yuan”), municipal government, and county (city) government (hereinafter referred to as “local governments”) that is in charge of research and evaluation affairs, and hold business coordination meetings according to needs, where the implementation directions shall be separately established.\r\nThe business coordination meeting stated in the preceding paragraph may be jointly held."
		},
		{
			"條號": "Article 4",
			"條文內容": "Regarding matters such as compilation, drafting, revision, execution, examination, review, and evaluation of administration plans and budgets, subordinate agencies of the Executive Yuan, upon reporting to the Executive Yuan, shall forward duplicates to the agencies of the Executive Yuan that are in charge of research and evaluation affairs in accordance with the nature of the affair."
		},
		{
			"條號": "Article 5",
			"條文內容": "The units of subordinate agencies of the Executive Yuan and local governments that are in charge of research and evaluation affairs may maintain frequent liaison with each other according to business needs, and provide each other with necessary materials."
		},
		{
			"條號": "Article 6",
			"條文內容": "The units of subordinate agencies of the Executive Yuan and local governments that are in charge of research and evaluation affairs shall maintain frequent liaison with the business units of their own agencies and the units of their subordinate agencies that are in charge of research and evaluation affairs according to business needs."
		},
		{
			"條號": "Article 7",
			"條文內容": "These regulations shall take effect on the date of promulgation."
		}
	]
}