{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Circuit Supervision by the Control Yuan",
	"中文法規名稱": "監察院巡迴監察辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030202",
	"最新英文異動日期": "20200728",
	"沿革內容": "1.Adopted and implemented at the 446th meeting of the Control Yuan on August 14, 1956.\r\n2.Article 6 was amended at the 510th meeting of the Control Yuan on December 14, 1957; the original Article 6 was changed to Article 7 and the subsequent articles were revised accordingly.\r\n3.Articles 1, 5, 6, 9, 10, 15, and 16 were amended and Articles 3 and 18 added to on July 25, 1959, Ref: Chien-Tai-Yuan-Yi Tze No. 1255.\r\n4.Articles 6, 9, and 14 were amended on February 29, 1968, Ref: Chien-Tai-Yuan-Yi Tze No. 567.\r\n5.Article 14 was amended on June 21, 1969 Ref: Chien-Tai-Yuan-Yi Tze No. 1910.\r\n6.Articles 5 and 10 were amended on August 22, 1973, Ref:Chien-Tai-Yuan-Yi Tze No. 2507.\r\n7.Article 14 was amended on July 15, 1974, Ref: Chien-Tai-Yuan-Yi Tze No. 1833.\r\n8.Articles 5, 10, and 19 were amended on July 19, 1975, Ref: Chien-Tai-Yuan-Yi Tze No. 1766.\r\n9.Article 6 was amended on March 15, 1976, Ref: Chien-Tai-Yuan-Yi Tze No. 615.\r\n10.The latter paragraph of Article 6 was amended on January 6, 1977, Ref: Chien-Tai-Yuan-Yi Tze No. 84.\r\n11.Article 6, Paragraph 2 was amended on February 17, 1978, Ref: Chien-Tai-Yuan-Yi Tze No. 381.\r\n12.Article 14 was amended on September 20,1978, Ref: Chien-Tai-Yuan-Yi Tze No. 2363.\r\n13.Articles 5, 6, and 10 were amended on May 13, 1979, Ref: Chien-Tai-Yuan-Yi Tze No. 1021.\r\n14.Article 6, Paragraphs 2 and 3 were amended on June 11, 1981, Ref: Chien-Tai-Yuan-Yi Tze No. 1842.\r\n15.Articles 5 and 6 were amended on July 21, 1982, Ref: Chien-Tai-Yuan-Yi Tze No. 2409.\r\n16.Article 14 was amended on July 21, 1982, Ref: Chien-Tai-Yuan-Yi Tze No. 2410.\r\n17.Articles 5, 6, and 14 were amended on March 16, 1993, Ref: Chien-Tai-Yuan-Yi Tze No. 630.\r\n18.The majority of Articles were amended on December 16, 1993, Ref: Yuan-Tai-Tsan-Chia Tze No. 8328.\r\n19.Articles 6 and 7 were amended on January 9, 1996, Ref: Yuan-Tai-Tsan-Chia Tze No. 1176.\r\n20.Article 5, Paragraph 2, Article 12, Paragraph 2, Subparagraphs 1 and 2, and Article 13 were amended on March 24, 1998.\r\n21.The name of these regulations was amended, and Article 2, Article 3, Article 5, Paragraph 2, Article 8, Article 9, Article 13, and Article 14 of the former Interim Regulations Governing Circuit Supervision by the Control Yuan were amended at the 8th meeting of the 3rd session of the Control Yuan on September 14, 1999.\r\n22.Articles 4, 7, 8, and 10 were amended on June 21, 2019, Ref: Yuan-Tai-Ye-Yi Tze No. 1080731090.\r\n23.Article 5 was amended onJuly 28, 2020, Ref: Yuan-Tai-Nei Tze No. 1091930934.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated by the Control Yuan (hereinafter referred to as \"the Yuan\") in accordance with provisions in Article 3 of the Control Act to govern implementation of circuit supervision by members of the Yuan."
		},
		{
			"條號": "Article 2",
			"條文內容": "The purposes of circuit supervision are as follows:\r\n1. Investigation of breach of law or dereliction of duty in the work and facilities of the Executive Yuan and its subordinate agencies.\r\n2. Investigation of breach of law or dereliction of duty by central or local government officials.\r\n3. Investigation related to the budget execution, financial audits and audit reports for the annual general final accounts of government agencies."
		},
		{
			"條號": "Article 3",
			"條文內容": "The duties of circuit supervision involve the following:\r\n1. The administrative agenda and the execution of budgets of government agencies.\r\n2. The implementation of government policies and decrees.\r\n3. Dereliction of duty by government officials.\r\n4. Administration of cases of corrective measures.\r\n5. The livelihood of the people and social conditions.\r\n6. The handling of people’s complaints and other related matters."
		},
		{
			"條號": "Article 4",
			"條文內容": "Circuit supervision of central government agencies by Yuan members shall be performed by the Yuan committees. Circuit supervision of local government agencies shall be conducted by teams according to areas of responsibility delimited by special municipality or county (city) administrative divisions."
		},
		{
			"條號": "Article 5",
			"條文內容": "Yuan committees may nominate and appoint members for circuit supervision of central government agencies relevant to their operations as needed.\r\nCircuit supervision of the Executive Yuan shall be conducted jointly by the committees each December and organized by the Committee on Domestic and Ethnic Affairs.\r\nCircuit supervision of agencies abroad shall be conducted in conjunction with the overseas investigation plans of Yuan members."
		},
		{
			"條號": "Article 6",
			"條文內容": "The division and grouping of administrative areas for circuit supervision of local government agencies shall be determined by a plenary meeting of the Yuan.\r\nThe members of the circuit supervision teams shall be alternated once per year and determined by the Yuan plenary meeting each December. A decision shall be made through coordination or by ballot when the number of members determined exceeds or falls short of the quota."
		},
		{
			"條號": "Article 7",
			"條文內容": "The circuit supervision members of local government agencies shall perform two circuit supervisions within the circuit supervisory year with the special municipality or county (city) as a unit.\r\nThe number of inspections in the preceding paragraph may not be limited, in the event of major natural disasters or accidents, or when the inspection committee of each group deems it necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "Circuit supervision of central agencies shall in principle mean the circuit supervision of central government agencies and their subordinate agencies. When performing circuit supervision of special municipality or county (city) agencies of a central government agency, members of the team shall be notified in advance.\r\nMembers of a circuit supervision team shall notify the relevant committee when it is necessary to perform circuit supervision of a central government agency established in a special municipality or county (city)."
		},
		{
			"條號": "Article 9",
			"條文內容": "The circuit supervision affairs of each committee shall be performed by each committee.\r\nThe circuit supervision team for each administrative area shall have one or more secretaries assigned concurrently from among staff members of the Yuan to be in charge of the work for the affairs of each circuit supervision team."
		},
		{
			"條號": "Article 10",
			"條文內容": "Central government agencies and special municipal and county (city) governments should designate one official in charge as the contact person to assist the Yuan committees or circuit supervision teams in handling matters related to circuit supervision."
		},
		{
			"條號": "Article 11",
			"條文內容": "Committees or circuit supervision teams for the administrative areas shall ask the relevant authorities to provide their administration plans, budgets, policy results, civil servant discipline, and other relevant information as a reference prior to performing circuit supervision."
		},
		{
			"條號": "Article 12",
			"條文內容": "Circuit supervision members shall arrange time to receive people’s complaints during the period of circuit supervision in an administrative area and request the circuit supervision agency to make a prior announcement.\r\nCircuit supervision members shall handle written complaints received from the public in an administrative area according to the following methods after first determining whether a precedent case exists and is related to the administrative area:\r\n1. Cases without precedent and which are related to the administrative area may be submitted to the Department of Supervisory Operations for handling following approval by the circuit supervision member.\r\n2. Cases with precedent and which are unrelated to the administrative area and therefore unsuitable for approval shall be turned over to Department of Supervisory Operations for handling.\r\nThe term \"related to the administrative area\" as referred to in the previous paragraph means that the facts of the complaint or the defendant (agency) are related to the administrative area.\r\nCircuit supervision members may perform an on-site interrogation related to written complaints received from the public if deemed necessary."
		},
		{
			"條號": "Article 13",
			"條文內容": "The secretaries for each committee and circuit supervision administrative area shall complete a circuit supervision report at the end of each circuit supervision. Additionally, an annual circuit supervision work report shall be presented before the end of each year. The reports shall be compiled and arranged by the organizing unit and presented at the annual work review meeting of the Yuan.\r\nThe circuit supervision reports of each circuit supervision administrative area shall be distributed to all members as a reference."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}