{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Income and Expenditure Management and Utilization of the Promoting Transitional Justice Fund",
	"中文法規名稱": "促進轉型正義基金收支保管及運用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030334",
	"最新英文異動日期": "20220830",
	"沿革內容": "1. Promulgated per the Executive Yuan Decree No. Yuan-Shou-Zhu-Ji-Zuo-Zi 1110200166A dated February 11, 2022\r\n2. Articles 2, 5, and 8 amended per the Executive Yuan Decree No. Yuan-Shou-Zhu-Ji-Zuo-Zi 1110201518A dated August 30, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Promoting Transitional Justice Fund (hereinafter referred to as the “Fund”) is established pursuant to Paragraph 1, Article 7 of the Act on Promoting Transitional Justice to promote transitional justice and implement the liberal and democratic constitutional order; the Regulations are stipulated based on Article 21 of the Budget Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "1.The Fund is a Special Fund defined in Subparagraph 2, Paragraph 1, Article 4 of the Budget Act and is established as a sub-budget of the subordinate agency’s budget.\r\n2.The competent authority of the Fund is the Executive Yuan, and the administrative agency charged with the Fund shall be the National Development Council (hereinafter referred to as “NDC”)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The sources of the Fund include:\r\n1.Grants made by the government according to budgetary procedures;\r\n2.Properties transferred from or obtained by the “Ill-Gotten Party Asset Settlement Committee”, via negotiation or other means as permitted by laws; and the related income in charge by the said Committee;\r\n3.Income from donations; and\r\n4.Other related income."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Fund is to be utilized in the following ways:\r\n1.Expenditures relating to the works for promoting transitional justice for the purpose of fulfilling transitional justice and the liberal democratic constitutional order;\r\n2.Expenditures relating to the tasks for promoting human rights education and cultural matters related to transitional justice for the purpose of enhancing citizen participation;\r\n3.Expenditures relating to long-term care and social welfare policies for the purpose of protecting basic rights and interests of the socially disadvantaged;\r\n4.Expenditures on management and general administrative affairs; and\r\n5.Other related expenditures."
		},
		{
			"條號": "Article 5",
			"條文內容": "1.Matters concerning the management and utilization of the income and expenditure of the Fund should be decided by the Management Committee of the Promoting Transitional Justice Fund (hereinafter referred to as the “Fund Committee”), which should consist of fifteen to seventeen members, including one convener being the Minister of NDC and one vice convener being the Deputy Minister of NDC and the remaining members to be appointed/ assigned by NDC from the representatives of the following agencies or personnel:\r\n1.Ministry of the Interior,\r\n2.Ministry of Finance,\r\n3.Ministry of Education,\r\n4.Ministry of Justice,\r\n5.Ministry of Health and Welfare,\r\n6.Ministry of Culture,\r\n7.Council of Indigenous Peoples,\r\n8.Directorate General of Budget, Accounting and Statistics (DGBAS) of Executive Yuan,\r\n9.Ill-gotten Party Asset Settlement Committee,\r\n10.Department of Human Rights and Transitional Justice, Executive Yuan, and\r\n11.Three to five members consist of expert, scholar, or civil group representative.\r\n2.Any expert and scholar appointed according to the preceding Subparagraph 11 should possess the expertise regarding transitional justice, human rights, laws, or fund property management.\r\n3.The number of the Fund Committee members of either gender may not be less than one-third of the total seats.\r\n4.Each member serves in an honorary capacity; the service period of each member is two years, and a member can be reappointed or reassigned when the period expires. The period of the member(s) representing an agency should be the same as that of its primary official post in the respective agency. If there are insufficient members being experts, scholars, or civil group representatives, successors shall be appointed/assigned and shall serve until the term of the original members expires."
		},
		{
			"條號": "Article 6",
			"條文內容": "1.A meeting of the Fund Committee takes place every six months, with extraordinary meeting in the interval if deemed necessary. All meetings should be called and conducted by the convener. If the convener cannot attend the meeting, the vice convener shall act on behalf of the convener. If the vice convener also cannot attend the meeting, the members present at the meeting shall elect one among them as an acting convener.\r\n2.The quorum to hold a meeting shall be more than half of the members present, and a resolution can be adopted only if it is agreed upon by more than half of the presenting members. In the event of a tie vote, the decision shall be subject to the chair. Member of expert, scholar, or civil group representative shall attend the meeting in person and shall not appoint a proxy. If a member representing an agency cannot present a meeting, the member may designate a proxy to attend, speak, and votes on its behalf.\r\n3.Representatives of relevant agencies or personnel may be invited to attend the meeting as outlined in the preceding Paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Fund Committee is responsible for the following:\r\n1.To review and decide the management and utilization of the income and expenditure of the Fund;\r\n2.To review and decide the annual budget and final accounts of the Fund;\r\n3.To evaluate the execution of the Fund; and\r\n4.Other relevant matters."
		},
		{
			"條號": "Article 8",
			"條文內容": "The executive secretary of the Fund Committee should be appointed by the convener and be responsible for assisting the convener in handling all matters related to Fund Committee; one or two of the personnel of the National Archives Administration, NDC, may be appointed as deputy executive secretary(ies) to assist the executive secretary and several such personnel as staff members to handle general and operational matters."
		},
		{
			"條號": "Article 9",
			"條文內容": "Profitability and security should be emphasized for the management and utilization of the Fund, and the Government Treasury Act and applicable laws and regulations shall apply for the saving of the Fund."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Fund may be used to purchase government bonds, treasury bills, or other short-term papers for the purpose of increasing its income."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Budget Act, Accounting Act, Financial Statement Act, Audit Act, and applicable laws and regulations shall apply for the budget preparation and implementation as well as the preparation of financial statements relating to the Fund."
		},
		{
			"條號": "Article 12",
			"條文內容": "An accounting system should be established for the accounting affairs of the Fund according to relevant regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "If there is a surplus according to the final annual account of the Fund, the surplus shall be saved as fund balance according to the relevant regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "An account settlement shall be conducted if the Fund’s operations are terminated. The remaining balance shall be transferred to the national treasury."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Regulations shall take effect on the date of promulgation."
		}
	]
}