{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Implementation of Procurement on a Turnkey Basis",
	"中文法規名稱": "統包實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=A0030063",
	"最新英文異動日期": "20120924",
	"沿革內容": "1.Promulgated on April 26, 1999\r\n2.Amended on September 24, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is prescribed pursuant to paragraph 3 of Article 24 of the Government Procurement Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 3",
			"條文內容": "For procurement on a turnkey basis, the scope of contract that an entity puts up for tender in one single procurement shall include:\r\n1.detailed design and construction, and may extend to basic design, testing, training, maintenance or operation for a specified period, etc. for procurement of construction works; or\r\n2.detailed design, supply and installation, and may extend to basic design, testing, training, and maintenance or operation for a specified period, etc. for procurement of properties."
		},
		{
			"條號": "Article 4",
			"條文內容": "For procurement on a turnkey basis, an entity shall, depending on whether such procurement concerns construction works or properties, prescribe in the tender documentation that a tenderer must meet one of the following circumstances:\r\n1.being an eligible supplier to perform detailed design and construction;\r\n2.being an eligible supplier to perform detailed design or construction;\r\n3.being an eligible supplier to perform detailed design, supply and installation; or\r\n4.being an eligible supplier to perform either detailed design or supply and installation.\r\nWith regard to the procurement referred to in the preceding paragraph, the entity may prescribe in the tender documentation to permit joint tendering by a limited number of suppliers."
		},
		{
			"條號": "Article 5",
			"條文內容": "For procurement on a turnkey basis, an entity may, based on actual needs, prescribe in the tender documentation the qualifications required for a tenderer or its subcontractors to perform design work."
		},
		{
			"條號": "Article 6",
			"條文內容": "For procurement on a turnkey basis, an entity shall, unless otherwise prescribed by laws or regulations, specify in the tender documentation the following:\r\n1.scope of turnkey work;\r\n2.the function, performance, standard, quality or characteristics to be achieved after completion of turnkey work;\r\n3.the requirements, design criteria and time schedule to be followed or complied with in design, construction, installation, supply, testing, training, maintenance, operation, etc.;\r\n4.special specifications for essential materials or equipment;\r\n5.evaluation criteria for selecting a supplier; and\r\n6.the time schedule, quantity, price, content of planning, etc. of the design, drawings, and major work items that must be put forward by tenderers in the tender documentation."
		},
		{
			"條號": "Article 7",
			"條文內容": "For procurement on a turnkey basis, the evaluation criteria set out by an entity in the tender documentation shall include the tenderer’s technical capability and the completeness and feasibility of its design and plan."
		},
		{
			"條號": "Article 8",
			"條文內容": "For procurement on a turnkey basis, an entity shall prescribe in the tender documentation the following:\r\n1.the winning supplier shall submit its design to the entity or any institution designated by it for approval prior to the commencement of construction, supply or installation;\r\n2.where a change of design is necessary, an approval of the entity shall be obtained or that the matter shall be handled in a manner as notified by the entity. In the event that such change is not attributable to the supplier , the supplier may request the entity to reimburse any necessary additional expenses incurred by it in fulfilling the contract; and\r\n3.where the design failed to meet the requirements set out in the contract or that the supplier is unable to change such design in a manner as notified by the entity, the entity may terminate or rescind the contract."
		},
		{
			"條號": "Article 9",
			"條文內容": "For procurement on a turnkey basis, an entity shall prescribe in the tender document that, in regard to the intellectual property rights derived from the design of the winning supplier, which party shall ultimately gain ownership and that, in the event of infringement of any third party rights, the supplier shall be responsible for answering such charges and liable for all the legal consequences pertaining thereto.\r\nOf the rights referred to in the preceding paragraph, the entity may, according to its needs, acquire the rights in whole or in part or through licensing."
		},
		{
			"條號": "Article 10",
			"條文內容": "For procurement on a turnkey basis which requires tenderers to submit design drawings at the time of submitting tender, an entity may, according to the requirements set out in the tender documentation, offer rewards to unsuccessful tenderers which manage to reach a certain score or rank in the evaluation process."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Regulations shall take effect from May 27, 1999.\r\nThe amendment to this Regulations shall take effect on the date of promulgation.\r\n\r\nNote:\r\nIn case of discrepancies between the Chinese version and this English version, the Chinese version shall prevail."
		}
	]
}