{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Special Leave for Employees of the Executive Yuan and Subordinated Agencies",
	"中文法規名稱": "行政院與所屬中央及地方各機關聘僱人員給假辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=A0030128",
	"最新英文異動日期": "20200715",
	"沿革內容": "1.Promulgated on July 31, 2001\r\n2.Amended on March 7, 2002\r\n3.Amended on March 12, 2008, and enforced since January 1, 2008\r\n4.Amended on March 24, 2015\r\n5.Amended on December 30, 2016\r\n6.Amended on December 29, 2017, and enforced since January 1, 2018\r\n7.Amended and enforced on December 7, 2018\r\n8.Amended on April 22, 2019\r\n9.Amended on July 15, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is enacted accordance with pragraph 2 Article 12 of the Civil Servants Service Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The “Employees” as mentioned in these Regulations shall refer to the personnel who are employed in accordance with the Contract-based Worker Employment Act and Regulations on Contracted Employment of the Executive Yuan and Its Subordinate Agencies."
		},
		{
			"條號": "Article 3",
			"條文內容": "The special leave given to employees of the Executive Yuan and its subordinate agencies (hereinafter referred to as the Agencies) shall be regulated as follows:\r\n1.Seven (7) days per year shall be given for the Personal Leave. When a member of the family who needs prophylactic vaccination, suffers from serious illness or incurs other major incidents that needs the employee to take care of the situation in person, seven (7) days’ Family Care Leave per year shall be given to the employee and the number of days of such leave shall be counted toward the Personal Leave as well.\r\n2.Fourteen (14) days per year shall be given for the Sick Leave to the employee who suffers from illness or needs miscarriage prevention that requires treatments or rest. Female employees who have difficulties in work due to their menstrual periods shall be given one (1) day’s Menstrual Leave per month. If the cumulative Menstrual Leaves do not exceed three (3) days in a year, such leaves shall not be counted toward Sick Leaves; The days exceeding three (3) days shall be counted toward the Sick Leave; The days exceeding the Sick Leave shall be counted toward the Personal Leave. The employee wo suffers from catastrophic illness or injury that requires a prolonged period of time for medical care, or pregnant employees who require rest for miscarriage prevention, their Sick Leave, Personal Leave, and Consolation Leave may be extended upon approval by their superiors if such leaves already granted in accordance with the regulations have all been taken; Such extension period shall be calculated from the first day of the first extension period of the Sick Leave, of which days calculated in total shall not exceed 30 days within six (6) months.\r\n3.Fourteen (14) days shall be given for the Marital Leave due to marriage. Marital Leaves shall be taken within three (3) months starting from 10 days prior to the date of marriage. However such period may be extended to one (1) year upon  approval of the superior due to special circumstances.\r\n4.Eight (8) days shall be given for the Pre-Maternity Leave to an expectant employee before delivery, which may be taken separately but not to be reserved until after the delivery; 42 days shall be given for the Maternity Leave after delivery; 42 days shall be given for the Miscarriage Leave on miscarriages after twenty (20) or more weeks of pregnancy; 21 days shall be given for the Miscarriage Leave on miscarriages after twelve (12) or more weeks but less than twenty (20) weeks of pregnancy; 14 days shall be given for the Miscarriage Leave on miscarriages after less than twelve (12) weeks of pregnancy. All Maternity or Miscarriage Leaves shall all be taken at one application. If necessary, partial Maternity Leaves may be applied before delivery when Pre-Maternity Leaves have all been taken before delivery, with the limitation of not exceeding 12 days but not limited to being taken at one application. For miscarriage, the number of Maternity Leave being taken before delivery shall be deducted from the Miscarriage Leave.\r\n5.In the case of the spouse giving birth or having a miscarriage after twenty (20) or more weeks of pregnancy, the employee may apply for a five (5)-day Accompanying Maternity Leave. Such leave may be taken separately but shall be taken within fifteen (15) days in total (including holidays) prior to or after the date of delivery or miscarriage.\r\n6.Ten (10) days shall be given for the Funeral Leave due to the death of the parent or spouse of the employee; seven (7) days shall be given for the Funeral Leave due to the death of the step parent of the employee, the parent of the spouse, child of the employee; three (3) days shall be given for the Funeral Leave due to the death of the great grandparent, grandparent, the grandparent of the spouse, the step parent of the spouse, or the sibling. Funeral Leaves shall apply only to natural blood relatives or blood relatives in-laws, except for the step parent of the employee or the step parent of the spouse who had supported the employee or his/her spouse before his/her becoming an adult, or had remained living together with the employee or his/her spouse before death. Funeral Leaves shall be taken within 100 days from the date of death.\r\n7.The number of days for the leave due to donations of bone morrow or organs shall be determined depending on the actual circumstances.\r\nThe number of days for the Personal Leave stated in Subparagraph 1 of the foregoing paragraph shall be calculated on a pro-rata basis for the employee who has less than one (1) year of service according to the number of months of employment. After calculation on a pro-rata basis, if it is less than half a day, it shall be counted as half a day; If it is over half a day but less than one (1) day, it shall be counted as one (1) day.\r\nThe number of days for leaves applied that exceeds the provisions in Paragraph 1, the remuneration shall be deducted on the daily basis."
		},
		{
			"條號": "Article 4",
			"條文內容": "For those employees who have served consecutively for more than one year, 7 days’ Consolation Leave is given starting from the second year；for those who have served for more than three years, 14 days’ leave is given starting from the fourth year;for those who have served for more than six years, 21 days’ leave is given starting from the seventh year；for those who have served for more than nine years, 28 days’ leave is given starting from the tenth year；for those who have served for more than fourteen years, 30 days’ leave is given starting from the fifteenth year.\r\nFor those who have first served and start working from February, the Consolation Leave is given starting from January of the second year. The days of leave are calculated on a pro-rata basis according to the proportion of months employed. The method of calculation is the same as stated in the stipulation in the above Paragraph 2, Article 3. From the beginning of January of the third year, the Consolation Leave is given according to the stipulation in the above Paragraph 1.\r\nEmployees shall use up all the Consolation Leave they shall take in a year by the end of the year, otherwise the agencies will assume they give up the rest days of Consolation Leave of the year.\r\nAfter deducting days of Consolation Leave employees shall take in a year, employees could take the rest days of leave in the next year upon the approval of employing agencies, on the condition that they leave their previous agencies and enter their current agencies on the same day. If employees have not taken their unused days of leave by the end of the next year or the termination date of the contracts, the agencies will assume they give up the rest of Consolation Leave of the year.\r\nThe employees could be subsidized when taking their consolation leave. After deducting days of Consolation Leave employees shall take in a year, if employees could not use up all of the rest days of leave due to official reasons approved by the superiors of the agency, and they will not take the unused days of leave in the next year according to the stipulation of Paragraph 4, Article 3, their employing agencies may give them overtime pay for unused days of Consolation Leave or other rewards."
		},
		{
			"條號": "Article 5",
			"條文內容": "Leave for Statutory Reasons, Sundays and Holidays, Absences, Years of Service computation and method of application for leave, days of Consolation Leave employees shall take in a year, subsidies of Consolation Leave , overtime pay for unused days of Consolation Leave, should be based on the regulations on Civil Service Leave Regulations or other civil service decrees.\r\nThe Years of Service computation for employed resident physicians’ Consolation Leave can include the period of their postgraduate clinic medicine training specified in Diplomate Specialization and Examination Regulations, such computation should be free from the restrictive conditions set forth in the preceding Paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "The special leave to be given to employees who serve in agencies with businesses of special nature, separate special regulations may be formulated taking the reference of these Regulations. Such special regulations shall be submitted to the second-level agencies subordinate to the Executive Yuan, independent administrative institutions equivalent to the second-level agencies or the third-level of the Central Government agencies, special municipalities, councils of special municipalities, county (city) governments and county (city) councils with Direct Jurisdiction for approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "Each Organization must include the details as regulated by this Ordinance into each employee’s contract."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Regulations take effect on the date of publication.\r\nThe amended version promulgated on March 12, 2008 is implemented on January 1 , 2008. The amended version promulgated on December 29, 2017 is implemented on January 1, 2018. The amended version promulgated on April 22, 2019 is implemented on January 1, 2020."
		}
	]
}