{
	"pcode": "B0000008",
	"type": "法律",
	"english": "Act for Implementation of J.Y. Interpretation No. 748",
	"title": "司法院釋字第七四八號解釋施行法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0000008",
	"englishUpdate": "20190522",
	"history": [
		"Promulgated on May 22, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Act is enacted to enforce the J. Y. Interpretation No. 748."
		},
		{
			"number": 200,
			"content": "Two persons of the same sex may form a permanent union of intimate and exclusive nature for the purpose of living a common life."
		},
		{
			"number": 300,
			"content": "Persons under the age of eighteen may not form a union as stated in Article 2.\r\nA minor must have the consent of his statutory agent for forming such a union."
		},
		{
			"number": 400,
			"content": "In accordance to the J. Y. Interpretation No.748 and this Act, a union, as stated in Article 2, shall be effected in writing, which requires the signatures of at least two witnesses, and by marriage registration at the Household Administration Bureau."
		},
		{
			"number": 500,
			"content": "Person of the same sex may not form a union as stated in Article 2 with any of the following relatives:\r\n(1)A lineal relative by blood or by marriage;\r\n(2)A collateral relative by blood within the fourth degree of kinship. The limit to form a union shall not be applicable to persons of collateral relative within the fourth degree of kinship by adoption.\r\n(3)A collateral relative by marriage within the fifth degree of kinship of different rank.\r\nThe union prohibitions between lineal relatives by marriage provided in the preceding paragraph shall continue to apply even after the dissolution of relations between relatives by marriage.\r\nThe union prohibitions with the lineal relative by blood or by marriage set forth in the first paragraph hereof shall be applicable to persons of lineal relative by adoption after ending of the adoption relationship."
		},
		{
			"number": 600,
			"content": "A guardian may not form a union as stated in Article 2 with the ward of the same sex during the continuance of guardianship, unless consent of the ward's parents has been obtained."
		},
		{
			"number": 700,
			"content": "A person who has a spouse or formed a union as stated in Article 2 may not contract another union.\r\nA person shall not form a union as stated in Article 2 with two or more persons, or contract a marriage of Civil Code and form a union as stated in Article 2 simultaneously.\r\nPersons in a union as stated in Article 2 shall not contract a marriage of the Civil Code."
		},
		{
			"number": 800,
			"content": "A union as stated in Article 2 is void if any one of the following conditions is met:\r\n(1) Where it does not conform to the formalities provided by Article 4,\r\n(2) Where it violates the union prohibition as provided in Article 5, or\r\n(3) Where it violates the union prohibition as provided in Paragraph 1 or Paragraph 2 of Article 7.\r\nMarriage violating Paragraph 3 of Article 7 is void.\r\nThe proviso for Subparagraph 3 of Article 988 and Article 988-1 of Civil Code shall apply mutatis mutandis to Subparagraph 3, Paragraph 1 and Paragraph 2 of this Article."
		},
		{
			"number": 900,
			"content": "Where a union as stated in Article 2 is formed contrary to the provisions of Paragraph 1 of Article 3, the party concerned or his statutory agent may apply to the court for its annulment; but such application may not be submitted where the party concerned has attained the age specified in the said Article.\r\nWhere a union as stated in Article 2 is formed contrary to the provisions of Paragraph 2 of Article 3, the party’s statutory agent may apply to court for its annulment; but such application may not be made where six months have elapsed after the discovery of the fact or one year has elapsed after the formation of the union.\r\nWhere a union as stated in Article 2 is formed contrary to the provisions of Article 6, the ward or his next of kin may apply to the court for its annulment; but such application may not be made where one year has elapsed after the formation of the union."
		},
		{
			"number": 1000,
			"content": "The provisions of Articles 996 to 998 of the Civil Code concerning the legal requirements and effects of annulment shall apply mutatis mutandis to a union as stated in Article 2.\r\nIn the event where a union as stated in Article 2 has been nullified or annulled, the provisions of Article 999 and Article 999-1 of Civil Code concerning the determination of child custody and guardianship, damages, alimony and recovery of property shall apply mutatis mutandis."
		},
		{
			"number": 1100,
			"content": "Parties of a union as stated in Article 2 are under mutual obligation to cohabit, unless for a good cause."
		},
		{
			"number": 1200,
			"content": "The domicile of parties of a union as stated in Article 2 shall be decide through mutual agreement; if it has not been agreed or cannot be agreed, it may be decided by the court by application."
		},
		{
			"number": 1300,
			"content": "Regarding daily household matters, parties of a union as stated in Article 2 act as agents for each other.\r\nWhere one of the parties abuses the aforesaid right of agency, the other party may restrict it, but such restriction shall not be set up against any bona fide third party."
		},
		{
			"number": 1400,
			"content": "The payment for living expenses of the household shall be shared by parties of a union as stated in Article 2, according to each party's economical ability, household labor or other conditions unless otherwise provided for by law or mutual agreement.\r\nParties to a union will be jointly liable for debts incurred by the expenses of the preceding paragraph."
		},
		{
			"number": 1500,
			"content": "Provisions of Chapter 2 Section 4 of Civil Code concerning matrimonial property regimes shall apply mutatis mutandis to parties to a union as stated in Article 2."
		},
		{
			"number": 1600,
			"content": "A union as stated in Article 2 can be terminated by mutual agreement of the parties; but a minor must obtain the consent of his statutory agent for termination.\r\nThe termination provided in the preceding paragraph shall be effected in writing, requiring the signatures of at least two witnesses and by registering termination at the Household Administration Bureau."
		},
		{
			"number": 1700,
			"content": "Where either party of the union as stated in Article 2 meets one of the following conditions, the other party may petition the court for a juridical decree of termination:\r\n(1)Where he or she has committed bigamy in terms of the Civil Code or the union as stated in Article 2;\r\n(2)Where he or she has consensual sexual intercourse with another person;\r\n(3)Where he or she abuses the other party as to render common living intolerable;\r\n(4)Where he or she abuses the lineal relative of the other party, or his or her lineal relative abuses the other party as to render common living intolerable;\r\n(5)Where the other party has deserted him or her in bad faith and such desertion still continues;\r\n(6)Where he or she is intent on murdering the other party;\r\n(7)Where he or she has an incurable disease;\r\n(8)Where it has been uncertain for over three years whether he or she is alive or dead; or\r\n(9)Where he or she has been sentenced to more than six months of imprisonment for an intentional crime.\r\nEither party to the union may petition for a juridical decree of termination upon the occurrence of any gross event other than that set forth in the preceding paragraph that renders it difficult to maintain the union.\r\nIn the cases specified in Subparagraphs 1 and 2 of Paragraph 1 of this article, the party who has the right to claim may not apply for a termination, where he or she has previously consented to the event or has condoned it afterward or has known of it for over six months, or where two years have elapsed after the occurrence of the event.\r\nIn the cases specified in Subparagraphs 6 and 9 of Paragraph 1 of this article, the party who has the right to claim may not apply for a termination, where one year has elapsed after he or she has known of the event or where five years have elapsed after the occurrence of the event."
		},
		{
			"number": 1800,
			"content": "When a termination of a union as stated in Article 2 through court mediation or court settlement is sustained, the union is dissolved; and the court is required to notify the couple’s Household Administration Bureau."
		},
		{
			"number": 1900,
			"content": "In the event where a union as stated in Article 2 has been terminated, the provisions of Articles 1055 to 1055-2, and Articles 1056 to 1058 of Civil Code concerning the determination of child custody and guardianship, damages, alimony and recovery of property shall apply mutatis mutandis."
		},
		{
			"number": 2000,
			"content": "In the event where one party to the union as stated in Article 2 adopts the genetic child of the other party, the provisions of Civil Code concerning adoption shall apply mutatis mutandis."
		},
		{
			"number": 2100,
			"content": "The provisions of Article 1111 to Article 1111-2 of Civil Code concerning spouses shall apply mutatis mutandis to a union as stated in Article 2."
		},
		{
			"number": 2200,
			"content": "Parties to a union as stated in Article 2 has the obligation to support each other.\r\nThe provisions of Article 1116-1, Paragraph 1 of Article 1117, proviso of Article 1118, Paragraph 1 and Paragraph 2 of Article 1118-1, and Articles 1119 to 1121 of Civil Code concerning the obligations of mutual support shall apply mutatis mutandis to a union as stated in Article 2."
		},
		{
			"number": 2300,
			"content": "Each party to a union as stated in Article 2 is a statutory successor to the other party, whom shall have the rights to inherit the property of each other. The provisions of Part V of Civil Code shall apply mutatis mutandis to the parties of a union as stated in Article 2.\r\nThe provisions of Part V of Succession of Civil Code concerning spouses shall apply mutatis mutandis to the parties of a union as stated in Article 2."
		},
		{
			"number": 2400,
			"content": "The provisions of Part I of General Principles and Part II of Obligations of Civil Code concerning couples, spouses, conclusion of marriage or marriages shall apply mutatis mutandis to a union as stated in Article 2.\r\nLaws other than Civil Code concerning couples, spouses, conclusion of marriage or marriages, and regulations that arises due to spouses or couples shall apply mutatis mutandis to a union as stated in Article 2, unless otherwise excluded by this Act or other specific regulations."
		},
		{
			"number": 2500,
			"content": "Disputes that arise within a union as stated in Article 2 are considered as domestic matters, which is subject to the provisions of Family Act."
		},
		{
			"number": 2600,
			"content": "Any individual or group shall have the freedom of religious belief and other rights of freedom, which shall not be affected by the implementation of this Act."
		},
		{
			"number": 2700,
			"content": "This Act shall enter into force on May 24, 2019."
		}
	]
}