{
	"pcode": "B0010054",
	"type": "命令",
	"english": "Standards for Additional Taxation of Court and Compulsory Enforcement Costs of Taiwan High Court",
	"title": "臺灣高等法院民事訴訟、強制執行費用提高徵收額數標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010054",
	"englishUpdate": "20120501",
	"history": [
		" Promulgated on November 9, 1983",
		" Amended on October 6, 1995",
		" Amended on March 27, 2001",
		" Amended on July 25, 2002",
		" Amended on August 6, 2003",
		" Amended on October 6, 2003",
		" Amended on November 12, 2004",
		" Amended on May 26, 2005",
		" Amended on May 1, 2012"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Standards for Additional Taxation of Court and Compulsory Enforcement Costs of Taiwan High Court (the Standards) are formulated in accordance with Article 77-27 of Taiwan Code of Civil Procedure and Article 30-1 of Compulsory Enforcement Act."
		},
		{
			"number": 200,
			"content": "In matters arising from proprietary rights, an additional 1/10 of the original court cost for the price or claim's value beyond NTD $100,000 specified in Article 77-13 of Taiwan Code of Civil Procedure shall be taxed."
		},
		{
			"number": 300,
			"content": "In matters of appeal to a court of second or third instance arising from proprietary rights, an additional 1/10 of the original court cost for the price or claim's value beyond NTD $100,000 specified in Paragraph 1, Articles 77-16 of Taiwan Code of Civil Procedure shall be taxed.\r\nWhen a claim is amended or added in a court of second instance or is asserted in an action initiated in accordance with Article 54 of Taiwan Code of Civil Procedure, the court costs shall be taxed. The provisions of the preceding paragraph shall apply mutatis mutandis to a counterclaim, upon which court costs shall be taxed."
		},
		{
			"number": 400,
			"content": "In matters subject to compulsory enforcement, an additional 1/7 of the original enforcement cost for the price or claim's value beyond NTD $5,000 specified in Paragraph 1, Article 28-2 of Compulsory Enforcement Act shall be taxed."
		},
		{
			"number": 500,
			"content": "The Standards shall be implemented upon the date of promulgation."
		}
	]
}