{
	"pcode": "B0010004",
	"type": "法律",
	"english": "Compulsory Enforcement Act",
	"title": "強制執行法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010004",
	"englishUpdate": "20180613",
	"history": [
		" Promulgated on January 19th, 1940",
		" Amended on May 16th, 1945",
		" Amended on December 21th, 1948",
		" Amended on April 22th, 1975",
		" Promulgated on October 9th, 1996",
		" Amended on February 2th, 2000",
		" Amended on December 12th, 2007",
		" Amended on June 29th, 2011",
		" Amended on June 4th, 2014",
		" Amended on June 13th, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 3001
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Enforcement of Monetary Claims",
			"start": 3100,
			"end": 12204,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Participation in Distribution",
					"start": 3100,
					"end": 4400
				},
				{
					"type": "section",
					"number": 200,
					"title": "The Enforcement Against Movable Property",
					"start": 4500,
					"end": 7400
				},
				{
					"type": "section",
					"number": 300,
					"title": "The EnforcementAgainst Immovable Property",
					"start": 7500,
					"end": 11300
				},
				{
					"type": "section",
					"number": 400,
					"title": "Enforcement Against Vessels and Aircrafts",
					"start": 11400,
					"end": 11404
				},
				{
					"type": "section",
					"number": 500,
					"title": "Enforcement Against Other  Property Rights",
					"start": 11500,
					"end": 12200
				},
				{
					"type": "section",
					"number": 600,
					"title": "Enforcement Against The Property of Public Juridical Persons",
					"start": 12201,
					"end": 12204
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Enforcement Pertaining to Claims for the Delivery of Things",
			"start": 12300,
			"end": 12600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Enforcement Pertaining To Claims For Action and No-Action",
			"start": 12700,
			"end": 13100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Enforcement of a Provisional Seizureand Provisional Injunction",
			"start": 13200,
			"end": 14000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 14100,
			"end": 14200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Civil compulsory enforcement mattersshall be carried out by the civil enforcement departments incorporated in district courts and their branches. \r\nCompulsory enforcement shall be carriedout in accordance with the principles of fairness and reasonableness, balancing the interests of creditors, debtors, and other interested parties, in an appropriate manner, and to the degree no more than necessary to achieve the enforcement purpose."
		},
		{
			"number": 200,
			"content": "The civil enforcement departments shall institute judges, judicial associate officers, clerks, and processservers to carry out the enforcement matters."
		},
		{
			"number": 300,
			"content": "Compulsory enforcement matters shall be carried out by processservers under the supervision of clerks by orders of judges or judicial associate officers.\r\nThe matters to be carried out by judges as prescribed in this Act may be carried out by judicial associate officers, except for the arrest or custody."
		},
		{
			"number": 301,
			"content": "When met with resistance while carrying out the enforcement duties, the enforcement official may carryit out by force, provided that the performance does not exceed the necessary degree.\r\nTo prevent resistance or under other necessary circumstances, the enforcement official may request the assistance from the police or related authoritieswhen carrying out the compulsory enforcement.\r\nIn circumstances described in the preceding paragraph, the police and related authorities are obliged to assist."
		},
		{
			"number": 400,
			"content": "The compulsory enforcement can be carried outon the grounds of the following enforcement titles:\r\n1.An irrevocable final judgment.\r\n2.Adecision authorizing the provisional seizure, provisional injunction, or provisional enforcement, or any decision that authorizes the compulsory enforcement pursuant to the Code of Civil Procedure.\r\n3.A settlement or mediation pursuant to the Code of Civil Procedure.\r\n4.A notarized document authorizing the compulsory enforcement pursuant to the Notary Act.\r\n5.A ruling of the court authorizing the compulsory enforcement that grants a mortgagee's or pledgee's petition to auction the mortgaged or pledged property.\r\n6.Othersthat can serve as enforcement titles pursuant to other laws.\r\nWith regards tothe enforcement titles containing conditions, time limits, or requiring security to be furnished by the creditor, the compulsory enforcement may be commencedonly after the conditions have been fulfilled, the time limits have elapsed, or the security has been furnished.\r\nWith regards to theenforcement titles with a counter-prestation, the compulsory enforcement may be commenced only after the creditor has fulfilled the prestation or tendered the prestation."
		},
		{
			"number": 401,
			"content": "Petitions for the compulsory enforcement on the grounds of anirrevocable foreign court judgment is permissible for compulsory enforcement only when none of the conditions enumerated under Article 402 of the Code of Civil Procedure apply and a court of the Republic of China has approved the enforcement by a judgment. \r\nThe suit petitioning for the permission of enforcement in the preceding paragraphis jurisdicted by the court inthe place of the debtor's domicile. Where the debtor has no domicile in the Republic of China, the suit is jurisdicted by the court where the object of the enforcement is located or where the enforcement action shall be performed."
		},
		{
			"number": 402,
			"content": "Where the enforcement title is based on an irrevocable final judgment, in addition to the parties, it will also be binding upon the following persons:\r\n1.A person who becomes a party's successor and a person who possesses the claimed object for the parties or their successors after the initiation of the action.\r\n2.A person who has another act as the plaintiff or the defendant for him/her, and his/her successorsand a person who possesses the claimed object for him/her or his/her successors after the initiation of the action.\r\nThe provisions of the preceding paragraph appliesmutatis mutandis to the enforcement titles prescribed in Article 4 paragraph 1 subparagraphs 2 to 6."
		},
		{
			"number": 500,
			"content": "A creditor petitioning for a compulsory enforcement shall, in written briefs, submit the following information to the enforcement court:\r\n1.The parties and the statutory agent.\r\n2.The petitionedright to be performed.\r\nThe petition should indicate the objects of enforcement, the enforcement act to be carried out, or other mattersprescribed by this Act.\r\nWherethe debtor becomes deceasedafter the the compulsory enforcement commences, the compulsory enforcement may continue.\r\nWherethe debtor becomes deceasedunder the following circumstances, the enforcement court may, upon the petition by the creditor or interested parties, appoint a special agent, exceptwhen the debtor already hasawill executor or estate manager:\r\n1.Whether the debtor has a successor is unclear;\r\n2.The location of the successor is unclear;\r\n3.Whether the successor acknowledges the inheritance is unclear; \r\n4.The successor, for reasons, is unable to manage the estate."
		},
		{
			"number": 501,
			"content": "Wherethe enforcement title on which the creditor is petitioning for compulsory enforcement ordersthe debtor's payment in installments, upon the expiration of each installment period, the enforcement court may continue with the enforcement upon the creditor's petition."
		},
		{
			"number": 502,
			"content": "A creditor with an enforcement title who, on his or her own, restrains the debtor's liberty or seizes the debtor's property and petitions the court to handle it pursuant to Civil Code Article 151 shall carry it out in accordance with the related enforcement procedures provided under this Act.\r\nA creditor who has not petitioned the court for compulsory enforcement in circumstances prescribed in the preceding paragraph is deemed as to have petitioned for the compulsory enforcement."
		},
		{
			"number": 600,
			"content": "A creditor petitioning for the compulsory enforcement shall submit the evidentiary documents pursuant to the following rules:\r\n1.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 1, the creditor shall submit an original copy of the judgment and a certificate to the effect that the judgment has become irrevocable or the original copies of judgments rendered by courts of all instances.\r\n2.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 2, the creditor shall submit an original copy of the decision.\r\n3.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 3, the creditor shall submit an original copy of the transcript.\r\n4.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 4, the creditor shall submit the notarial deed.\r\n5.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 5, the creditor shall submit the document evidencing the claim and the mortgage or the pledge and the original copy of the ruling.\r\n6.For a petition filed pursuant to Article 4 paragraph 1 subparagraph 6, the creditor shall submit the evidentiary document that may serve as theenforcement title.\r\nWherethe evidentiary document prescribed in the preceding paragraphs has not been submitted, the enforcement court shall investigate and review the court files, except when the court receiving the petition is not the original court of first instance."
		},
		{
			"number": 700,
			"content": "An compulsory enforcement is jurisdicted by the court in the location of the object to be enforced or the location where the enforcement action shall be carried out.\r\nWhere the location of the object to be enforced or the location where the enforcement action should be carried out is unclear, the compulsory enforcement is juridicted by the court inthe location of the debtor's domicile, residence, public office, private office, or place of business.\r\nWhere multiple courts have jurisdiction over the same compulsory enforcement, the creditor may petition to any one of the courts.\r\nWhere the court accepting the compulsory enforcement needs to carry out the enforcement in the jurisdiction of another court, it shall designate that court to carry it out."
		},
		{
			"number": 800,
			"content": "Where a dispute arises with regards to the subject matter and scope of the compulsory enforcement, the enforcement court shall investigate and review the court files.\r\nWhereanother court needs to use the court files prescribed in the preceding paragraph, the enforcement court shall make a transcriptor an abridged copy or designate the other court to deliver a transcript or an abridged copy."
		},
		{
			"number": 900,
			"content": "Prior to the commencement of the compulsory enforcement, the enforcement court does not need to summon the parties unless it finds it necessary to investigate into the statutory requirementsrelated to the compulsory enforcementor the objectof the enforcement."
		},
		{
			"number": 1000,
			"content": "The enforcement court may defer the implementation of the compulsory enforcement upon obtaining the creditor's consent.\r\nThe time for the enforcement deferral in the preceding paragraph cannot exceed three months. Where the creditor petitions to resume the enforcement, the court is limited to re-consenting to the deferral of the enforcement one time. Upon the expiration of each deferral period, a creditor who does not petition to resume the enforcement within ten days upon the enforcement court's notice is deemed to have withdrawn his or her compulsory enforcement petition. \r\nDuring the implementation of the compulsory enforcement, if unusual circumstances render it manifestly inappropriate to continue the enforcement, the enforcement court may change or extend the date of enforcement."
		},
		{
			"number": 1100,
			"content": "Where the acquisition, creation, loss, or alteration of the property right subject to the compulsory enforcement shall be registered pursuant to the laws, the enforcement court shall immediately notify the registration authority to register the eventswhen carrying out the compulsory enforcement. \r\nTo perform the notification in the preceding paragraph, the enforcement court may, upon the creditor's petition, authorize the creditor to directly deliver the notice to the registration authority for registration. \r\nWhere the debtor,on the basis of succession, compulsory enforcement, expropriation, or court judgment, has obtained the property right of the immovable property before the registration, the enforcement court may, upon the creditor's petition and at the debtor's cost, carry out the enforcement after notifying the registration authority to register the property under the title of the debtor.\r\nThe preceding paragraph appliesmutatis mutandis to the continued compulsory enforcement prescribed in Article 5 paragraph 3 under which an inheritance registration is necessary, without prejudice to the successor's right to waive or limit his/herinheritance right."
		},
		{
			"number": 1200,
			"content": "A party or interested party may, prior to the conclusion of the compulsory enforcement proceedings, file a petition or raise an objection with regards to the enforcement court's enforcement order, the method of compulsory enforcement performedby the enforcement judge, clerk, or processserver, the procedures to be followed during the compulsory enforcement, or other events infringing the petitioner's interests, provided that the compulsory enforcement proceedings do not suspendas a result.\r\nThe enforcement court makes a ruling on the petition or objection in the preceding paragraph.\r\nThe ruling in the preceding paragraph may be appealed."
		},
		{
			"number": 1300,
			"content": "Where the enforcement court finds merit in the petition, objection, or appeal in the preceding article, it shallrevoke or correct the original disposition or proceeding.\r\nBefore the revocation or correction in the preceding paragraph becomes irrevocable, the enforcement court may,in necessary circumstances or after determiningan adequate and full security upon the petition, make a ruling to suspend the enforcement of the revocationor correction ruling.\r\nThe parties cannot appeal the ruling in the preceding paragraph."
		},
		{
			"number": 1400,
			"content": "Whereany event extinguishing or preventing the creditor's claim arisesafter the enforcement title is created, the debtor may, prior tothe conclusion of the compulsory enforcement proceedings, institute an objection suit against the creditor before the enforcement court. Where the enforcement title is a court decision, and the facts supporting the objection occurred after the oral hearings of the original suit are concluded, a debtor may also institutean objection suit.\r\nWhere the enforcementtitle does not have the same effect as anirrevocablecourt judgment, the debtor may, prior tothe conclusion of the compulsory enforcement proceedings, institute anobjection suit if the claim does not exist or the events extinguishing or preventing the creditors' claim arise before the enforcement title is created.\r\nWhere a debtor institutinga suit pursuant to the preceding two paragraphs have multiple grounds and facts for raising the objection, he/she shall assert them altogether. If he/she fails to assert them altogether, he/she may not institute a separate objection suit."
		},
		{
			"number": 1401,
			"content": "Where a creditor petitions for the compulsory enforcement pursuant to Article 4-2, and the debtor argues that the petition is beyond the scope of the enforcement title, the debtor may, before the conclusion of the compulsory enforcement proceedings, instituteanobjection suit to the enforcement court. \r\nWhere the enforcement court rules to overrule a compulsory enforcement petition instituted by the creditor pursuant to Article 4-2, the creditor may institute an enforcement permission suit against the debtor to the enforcement court within 10 days of the invariable period after the ruling is serviced."
		},
		{
			"number": 1500,
			"content": "Where a third partyholds rights over the object of the enforcement that maysufficiently prevent the compulsory enforcement, he/she may, prior tothe conclusion of the compulsory enforcement proceedings, institute anobjection suit to the enforcement court. Where the debtor also denies such rights, the third party may also list the debtor asthe defendant."
		},
		{
			"number": 1600,
			"content": "Where the debtor or a third partyis eligible to institute anobjection suit against the compulsory enforcementmatter, the enforcement court may direct him/her to institute a separate suit or inform the creditor and revoke the compulsory enforcement upon the creditor's consent."
		},
		{
			"number": 1700,
			"content": "Where the enforcement court discovers that the propertyreported by the creditor does not belong to the debtor, it shall order the creditor to provide another investigation report. Whereit discoversthis after the commencement of the compulsory enforcement, the enforcement court shall revoke its enforcement disposition."
		},
		{
			"number": 1800,
			"content": "Unless provided otherwise by other laws, the compulsory enforcement proceedings shall not be suspended after its commencement.\r\nWhere a recovery of status quo anteis petitioned, a rehearing or objection suit is instituted, a continuation of a trial against a settlement is petitioned, a suit to declare a mediation invalid or to revoke a mediation is instituted, or an appeal against a ruling authorizing a compulsory enforcement is instituted, the court may,in necessary circumstances or after determining an adequate and full security upon the petition,make a ruling to suspend the compulsory enforcement."
		},
		{
			"number": 1900,
			"content": "Where the enforcement court considersit necessary to investigate into the compulsory enforcement matter, it mayorder the creditor to investigate and report or proceed with an investigation on its own authority.\r\nThe enforcement court may investigate into the debtor's financial situation from tax or other related authorities, organizations, or persons knowledgeable of the debtor's assets. The investigated party may not reject it, except when the investigated party is a natural person with a justifiable reason."
		},
		{
			"number": 2000,
			"content": "Where the discovered property of the debtor is insufficient to repaythe claim for the petitioned compulsory enforcement or the debtor's property to be submittedcannot be located, the enforcement court may, upon the creditor's petition or on its own authority,determine a period and order the debtor to accurately report his or her property subject to the compulsory enforcement within one year prior to the expiration of the determined period.\r\nWhere the debtor violates the preceding paragraph and does not provide a report or provides a fraudulent report, the enforcement court may, upon the creditor's petition or on its own authority, order the debtor to furnishthe security or to performits enforcement obligations within a time limit.\r\nWhere the debtor does not furnishanadequate security or fulfill its obligations in the time limit as provided in the preceding paragraph, the enforcement court may, upon the creditor's petition or on its own authority,place the debtor into custody, provided that the enforcement court cannot do it without interrogating the debtor and confirming that the debtor is not unable to report his/herpropertysituation."
		},
		{
			"number": 2100,
			"content": "Where the debtor is in one of the following situations, which renders it necessary to compel his/her appearance, the enforcement court may arrest him/her:\r\n1.After being duly notified, the debtor fails to appearin the court without any justifiable reason.\r\n2.Sufficient facts support that the debtor is likely to flee or hide.\r\nWhere the debtor is in the situations prescribed in the preceding paragraph, the associate judicial officer may report and request the enforcement court to arrest him/her.\r\nAfter the debtor appears at court through an arrest, the enforcement court may hand him/her over to the associate judicial officer for questioning.\r\nAfter questioning, the associate judicial officer shall submit a written report to the enforcement court."
		},
		{
			"number": 2101,
			"content": "An arrest shall be based on an arrest warrant.\r\nAn arrest warrant shall state the following information and be signed by the enforcement judge:\r\n1.The arrestee's name, gender, age, place of birth, and domicile or residence. When necessary, the warrant shall statethe arrestee's identifiable traits. However, if the age, place of birth, or domicile or residence is not known, the warrant needs not state such information.\r\n2.Case cause.\r\n3.Reason for the arrest.\r\n4.The day, time, and place that the arrestee shall appear."
		},
		{
			"number": 2102,
			"content": "The processserver carries out the arrest."
		},
		{
			"number": 2200,
			"content": "Where the debtor is in one of the following situations, the enforcement court may, upon the creditor's petition or on its own authority, order the debtor to furnish a security or perform his/her obligations within a time limit: \r\n1.The facts sufficiently supportthat the debtor is able to perform his/her obligation but intentionally refuses to perform it.\r\n2.The debtor is found to conceal or dispose the property subject to the compulsory enforcement.\r\nWherethe debtor is in one of the situations prescribed in any of the subparagraphs of the preceding paragraph, and the facts sufficiently support that the debtor is likely to flee or hide or for any other necessary reasons, the enforcement court may, upon the creditor's petition or on its own authority, restrict the debtor's living quarters to a limited area, provided thatthe restriction shall be removedif the debtor has furnished an adequate security, the reason for the restriction has beenextinguished, or the enforcement has been concluded.\r\nThe restriction of the living quarters and its removal prescribed in the preceding paragraph shall be notifiedto the debtorand relatedauthorities. \r\nWhere a debtorviolates the order restrictinghis/her living quarters prescribed in paragraph 2 without any justifiable reason, the enforcement court may arrest him/her.\r\nWhere the debtor fails to furnish the security or perform its obligations within a time limit in accordance with an order pursuant to paragraph 1 or violates the order restrictinghis/her living quarters pursuant to paragraph 2 without a justifiable reason, the enforcement court may, upon the creditor's petition or on its own authority, place the debtor into custody, provided that placing the debtor into custody is not permitted if the enforcement court does not interrogate the debtor and finds it manifestly difficult to proceed with the compulsory enforcement without placing the debtor into custody.\r\nWhere a debtor appears through an arrest, notification, or on his or her own, and the associate judicial officer finds, after questioning, that the above situations apply and placing the debtor into custody is necessary, it shall report and request the enforcement court to carry it out pursuant to the preceding paragraph."
		},
		{
			"number": 2201,
			"content": "A custody shall be based on a custody warrant.\r\nA custody warrant shall state the following itemsand be signed by the enforcement judge:\r\n1.Name, gender, age, place of birth, and domicile or residence of the person being held in custody. When necessary, the warrant shall statethe person's identifiable traits.\r\n2.Case cause.\r\n3.Reason for custody."
		},
		{
			"number": 2202,
			"content": "The processserver enforces the custody by escorting the person to be placedinto custody to the custodian institution.\r\nThe head of the custodian institution, upon review, shall sign the custody warrant and note on the custody warrant the year, month, date, and time the person was escorted to the institution."
		},
		{
			"number": 2203,
			"content": "Where the debtor is in any one of the following situations, he/she shall not be placedinto custody. Wherethe situation occurs after the debtor has been placed into custody, the custody shall be suspended:\r\n1.The debtor's family is likely to have difficulty inmaintaining a living if the debtor is placedinto custody.\r\n2.The debtor is over five months pregnant or within two months postpartum.\r\n3.The debtor has an illness that might not be able to be treated if being placedinto custody."
		},
		{
			"number": 2204,
			"content": "The person being placedinto custody shall be released upon any one of the following circumstances:\r\n1.The reason for the custody is extinguished.\r\n2.An adequate security has been furnished for the debt.\r\n3.The period of custody has expired.\r\n4.The enforcement has been concluded."
		},
		{
			"number": 2205,
			"content": "Unless provided otherwise in this Act, the provisions ofthe Code of Criminal Procedure pertaining to thearrest and detention apply mutatis mutandis to the arrest and custody."
		},
		{
			"number": 2300,
			"content": "Where the debtor furnishes a security pursuant to Article 20 paragraph 2, Article 22 paragraphs 1and 2, and Article 22-4 subparagraph 2, the enforcement court may permit a person with asset in its jurisdiction to issue a guarantee letter to replace it.\r\nWhere the person issuing the guarantee letter as prescribed in the preceding paragraph states in the guarantee letter that he/she is responsible for repaying or compensating a certain amount of money once the debtor flees or fails to perform the obligation, the enforcement court may carry outthe compulsory enforcement directly against him/her upon the creditor's petition."
		},
		{
			"number": 2400,
			"content": "The duration of a custody shall not exceed three months.\r\nWhere a new reason for the custody occurs, the debtor may be placedinto custody again, provided that this is limited to one time."
		},
		{
			"number": 2500,
			"content": "The obligations of the debtor to perform the debt shall not be exempted by the fact that the debtor or another person that may be placed into custody pursuant to this Act has been placedinto custody.\r\nThe provisions governing the arrest, custody, restrictions to living quarters, reporting, and other obligations of the debtor also apply to the following persons:\r\n1.The debtor's statutory agent wherethe debtor has no or limited capacity to perform any juristic act. \r\n2.The debtor's property manager wherethe debtor is missing.\r\n3.The debtor's successor, estate manager, will manager, or special agentwherethe debtor is deceased.\r\n4.The responsible person of a legal entity or a non-legal group and the manager of a sole proprietorship.\r\nWhere the personprescribed in any subparagraph of the preceding paragraph carries the reporting or other obligations or reasons for the arrest, custody, and restrictions to living quarters before becoming disqualified or dismissed from their roles, the enforcement court may still, within the necessary scope of the enforcement, order him/herto fulfill their obligations or arrest him/her, place him/her into custody, or restrict his/her living quarters even after they have become disqualified or dismissed from their roles."
		},
		{
			"number": 2600,
			"content": "The incorporationand management of the custodian institution shall be governed by laws."
		},
		{
			"number": 2700,
			"content": "Where the debtor has no property for the compulsory enforcement or has property but the amount derived from the compulsory enforcement is insufficient to repay his/her debts, the enforcement court shall order the creditor to investigate and report the debtor's property within one month. Where the creditor fails to report or reports that no property is found on the expiration of the period, the court shall issue a certificate to the creditor for its receipt which states that the compulsory enforcement will be resumed upon discovering the property of the debtor.\r\nWhere the creditor petitions for the enforcement and reports that the debtor has no property to be enforced, the court maydirectly issue the certificate."
		},
		{
			"number": 2800,
			"content": "The costs of the compulsory enforcement,limited to the necessary extent, shall be borne by the debtorand be recovered together with the claim on which the compulsory enforcement has proceeded. \r\nThe enforcement court may order the creditor to advance the costs prescribed in the preceding paragraph."
		},
		{
			"number": 2801,
			"content": "Where the compulsory enforcement proceeding cannot proceed due to the following circumstances, the enforcement court may make a ruling to overrulethe petition for the compulsory enforcement and revoke any enforcement dispositionthat has already been carried out after the ruling becomes irrevocable:\r\n1.The creditor, under obligations to perform certain necessary acts during the enforcement proceeding, fails to complywithout any justifiable reason and, after the enforcement court re-determines a time limit and orders him/her to comply,remains failing to complywithin the time limit without a justifiable reason.\r\n2.The creditor fails to advancethe costs when the enforcement court orders the creditors to advance the necessary enforcement costs within a time limit."
		},
		{
			"number": 2802,
			"content": "For the civil compulsory enforcement, where the amount or valueof the subject of enforcement is less than NTD 5,000, no enforcement costs will be charged. Where the enforcement amount or value is above NTD 5,000, the enforcement costsare 70 cents for every NTD 100 dollars. The miscellaneousamount or value less than NTD 100 is deemed as NTD 100.  \r\nThe preceding paragraph applies to creditors petitioning to participate in a distribution.\r\nFor cases enforcing a non-property, the enforcement costsareNTD 3,000. \r\nWhere the court enforces a penalty or default surcharge pursuant to laws, no enforcement cost will be charged. \r\nWhere the court collects a temporarily-waived costor anadvance paid by the national treasury pursuant to laws, the enforcement costs will be temporarily waived and deducted from the enforcement proceeds.\r\nMeals, accommodations, and transportation costs of the enforcement officials will not be separately charged."
		},
		{
			"number": 2803,
			"content": "Whereacreditor petitions for the enforcement and the enforcement court directly issues a certificate pursuant to Article 27 paragraph 2, the enforcement costscharged areNTD 1,000. However, wherethe enforcement coststo be charged as calculated pursuant to paragraph 1 of the preceding article are lower than NTD 1,000, the charged costsshallbe calculated pursuant to that provision. \r\nWhere the creditor petitions for the enforcement based on the certificate pursuant to the preceding paragraph and is directly issued a certificate pursuant to Article 27 paragraph 2, no enforcement costs will be charged. \r\nWhere a creditor petitions for the compulsory enforcement against the debtor's property based on the certificate pursuant to the preceding two paragraphs, the enforcement court shall collect the difference in enforcement costsas calculated pursuant toparagraph 1 of the preceding article 27."
		},
		{
			"number": 2900,
			"content": "Where a creditor may recover from the debtor the paid costs of the compulsory enforcement,he/she may, pursuant mutatis mutandisto Article 91 of the Code of Civil Procedure, petition the enforcement court to confirm the final amount.\r\nThe costsofthe preceding paragraph and other costs incurred for the mutual benefit of creditorswhich are recoverable from the debtor may have priority over the property subject to the compulsory enforcement."
		},
		{
			"number": 3000,
			"content": "Where the compulsory enforcement is based on a court judgment and such judgment has been modified or vacated, the court where the suit was instituted shall, upon the debtor's petition, order the creditor to pay back the costs of compulsory enforcement in its judgment.\r\nProvisions of the preceding paragraph shall apply mutatis mutandis to enforcement titles other than a court judgment when they are revoked."
		},
		{
			"number": 3001,
			"content": "Unless provided otherwise in this Act, the provisions of the Code of Civil Procedure applymutatis mutandis to the compulsory enforcement proceedings."
		},
		{
			"number": 3100,
			"content": "Wheremultiple creditors participate in the distribution of the proceeds derived from the compulsory enforcement, the enforcement court shall make a distribution table, appoint a distribution date,and, five days prior to the distribution date, deliver the transcripts to the debtor and each creditor and place it at the civil enforcement department for public review."
		},
		{
			"number": 3200,
			"content": "Other creditors who intend to participate in the distribution shall filea petition in writing no later than one day prior to the conclusion of the auction or sale of the object or the delivery of the object to creditors for their acceptance pursuant to laws, or, wherethe object is not subject to auction or sale, no later than one day prior to the production of the distribution table. \r\nAny petitions to participate in the distribution after the time limitsprescribed in the preceding paragraph have passed may only be repaid with the remaining balance after repaying the creditors in the preceding paragraph. Where other property of the debtor shall be enforced, except for the creditors with priority claims, the claim amount and the remaining balance of the claim in the preceding paragraph shall be paid on a pro ratabasis."
		},
		{
			"number": 3300,
			"content": "Where other creditors petitionfor a compulsory enforcement against the debtor's property against which a compulsory enforcement action has commenced, the effect of the performed enforcement acts extends to these other creditors at the time their petition is filed. The enforcement proceedings shall be consolidated and conductedin accordance with the provisions ofthe preceding two articles."
		},
		{
			"number": 3301,
			"content": "During the implementation of the compulsory enforcement, where the enforcement officials discover that the debtor's property has already been attached by an administrative enforcement agency, they shall not reattach the property.\r\nIn thecircumstances described in the preceding paragraph, the enforcement court shall deliver the enforcement matter together with the court files to the administrative enforcement agency for itsconsolidation and notify the creditor.\r\nWhere the administrative enforcement agency ceases to enforce the attached property, it shall transfer the relatedcourt files to the enforcement court to continue the enforcement."
		},
		{
			"number": 3302,
			"content": "An administrative enforcement agency shall not reattach the property that has been attached by an enforcement court. \r\nIn thecircumstance described in the preceding paragraph, the administrative enforcement agency shall deliver the enforcement matter together with the files to the enforcement court for its consolidation and notify the transferring authorities.\r\nWhere the enforcement court ceases to enforce the attached property, it shall transfer the relatedfiles to the administrative enforcement agency to continue the enforcement."
		},
		{
			"number": 3400,
			"content": "Creditors with an enforcement title, when petitioning to participate in the distribution, shall present the documentsevidencing that enforcement title.\r\nCreditors with a security right in rem or priority claim over the object of enforcement in accordance with laws shall, regardless of whether the repayment date of the claim has expired, present the documents evidencingtheir rights to petition for participating in the distribution. \r\nWhere the enforcement court is aware of any creditors in the previous paragraph, it shallnotify them. Where the court is aware of such creditors but does not know their domicile or residence or whereit is aware of the claim in the preceding paragraph but does not know who the creditor is, the court shall notify them with other appropriate means or makepublic notice. Where the creditors, after the notification or public notice is made, do not petition to participate in the distribution, the enforcement court mayinclude only the known claims and their monetary amounts in the distribution. The enforcement costs to be charged is deducted from the proceeds of the enforcement. \r\nWhere the creditors in paragraph 2 do not petition to participate in the distribution, and the enforcement court is unaware of the claim amounts, the priority right of the claim against the objectof enforcement is extinguished upon auction. The same applies to any unpaid claim that is already included in the distribution.\r\nIn circumstances describedin paragraphs 1 and 2, the enforcement court shall notify the creditors and the debtor."
		},
		{
			"number": 3401,
			"content": "Government agencies which, based on laws or regulations or dispositions in accordance with laws or regulations, owns monetary claims against obligors under public laws that may be referred for enforcement pursuant to the Administrative Execution Act may provide evidentiary documentsto petition to participate in the distribution."
		},
		{
			"number": 3500,
			"content": "(Deleted)"
		},
		{
			"number": 3600,
			"content": "(Deleted)"
		},
		{
			"number": 3700,
			"content": "When implementingthe distribution, the clerk shall prepare a written transcript of the distribution."
		},
		{
			"number": 3800,
			"content": "Creditors participating in the distribution, except those who have a priority right, shall take a pro rata share in proportion to the amount of their claims."
		},
		{
			"number": 3900,
			"content": "Any creditor or debtor who disagrees with the claim or amount of the distribution of any creditor as stated in the distribution table shall, no later than one day prior to the distribution date, submit written briefs to raise the objection to the enforcement court.\r\nThe written briefs in the preceding paragraph shall state the inappropriateness of the distribution table and the proposed modification by the objector."
		},
		{
			"number": 4000,
			"content": "Where the enforcement court finds merit in the objection submitted pursuant to the preceding article, and the appearing debtor and other interested creditors express no disagreement against oragree with the objection, the court shall immediately modify the distribution tableand distribute accordingly.\r\nWhere the objection is not resolved pursuant to the preceding paragraph, the enforcement court shall first distributethe part that is not objected."
		},
		{
			"number": 4001,
			"content": "Thedistribution tablemodified pursuant to paragraph 1 of the preceding article shall be serviced to the debtor and other interested creditors who did not appear.\r\nThe debtor and creditors in the preceding paragraph who fail to raise any objection statements within three days after the serviceare deemed to have agreed to implement the distribution according to the modified distribution table. Any debtor or creditor who raises an objection statement shall notify the objector."
		},
		{
			"number": 4100,
			"content": "Where the objection is not resolved, the objecting creditor or debtor may file anobjection suit regarding the distribution table against the creditor or debtor who has made opposite statements, provided that,wherethe objector has already instituteda suit over the claims in dispute based on the same reason, he/she needs not reinstitute a suit. The enforcement court shall implement the distribution according to the irrevocablejudgment.\r\nWhere the debtor objects to a creditor participating in the distribution based on an enforcement title, he/she may instituteanobjection suit regarding the distribution table only pursuant to the events prescribed in Article 14.\r\nWhere the objector fails to provide the evidence to the enforcement court of his/her initiation of suit pursuant to the preceding two paragraphs within ten days fromthe distribution date, he/she is deemed to have withdrawn the objection. Wherethe evidence is provided, the amount to be distributed to the claim shall be lodged. \r\nWhere there is an opposite statement pursuant to Article 40-1, the time limit in the preceding paragraph commencesfrom the date the objector receives the notification."
		},
		{
			"number": 4200,
			"content": "(Deleted)"
		},
		{
			"number": 4300,
			"content": "(Deleted)"
		},
		{
			"number": 4400,
			"content": "(Deleted)"
		},
		{
			"number": 4500,
			"content": "The compulsory enforcement against movable property is carriedout by the means of attachment, auction, or sale."
		},
		{
			"number": 4600,
			"content": "The attachment of movable property is carried outby a processserver supervised by a clerk asorderedby an enforcement judge. When necessary, they may request the assistance from relevant authorities, autonomous bodies, business groups, industry groups, or other groups, or persons with specializedknowledge and experience with regards to the attached property."
		},
		{
			"number": 4700,
			"content": "In attaching the movable property, the enforcement official shall take possession of it. Where the attached property isdelivered to be kept, it shall becarried outin the following manners:\r\n1.Posting a paper script on the property attached.\r\n2.Leaving a brand or an impression of sealing wax on the property attached.\r\n3.Other appropriate methods that are sufficient to publicly display the attachment.\r\nWhen necessary, the methods prescribed in the preceding paragraph may be adopted in combination."
		},
		{
			"number": 4800,
			"content": "When implementingan attachment, the enforcement official may search and inspect the debtor's residence, office, warehouse, vault, and other storage areas that may hide items. \r\nWhere the debtor does not appear at the time of the attachment, the enforcement officialshall order the debtor's relative or neighbor with discretion to appear. When necessary, the official may request the police to be present."
		},
		{
			"number": 4900,
			"content": "(Deleted)"
		},
		{
			"number": 5000,
			"content": "The attachment of the movable property is limited to the property whose price is sufficient to repay the claim amount under the compulsory enforcement and the costs to be borne by the debtor."
		},
		{
			"number": 5001,
			"content": "Whereit is impossible to derive a remaining balance after repaying the costs of compulsory enforcement from the proceeds derived from the sale of the movable property to be attached, the enforcement court shall not attach a property.\r\nWhereitis impossibleto derive a remaining balance after deducting the priority claims and the costs of compulsory enforcement from the proceeds derived from the sale of the attached property, the enforcement court shall revoke the attachment and return the property to the debtor\r\nIn the situations inthe preceding two paragraphs,the court shall first consult the creditors' opinion. Wherethe creditor represents his/her willingness to bear the costs should the proceeds derived from the sale of the attached property do not exceed the amount of the priority claims and the costs of compulsory enforcement, the preceding two paragraphs do not apply."
		},
		{
			"number": 5100,
			"content": "The effect of the attachment extends to the natural profits of the attached property.\r\nAfter the attachment is implemented, the transfer, creation of impositions, or any other act that may encumber the enforcement effect made by the debtor with regards to the attached property shall have no effect on the creditor.\r\nAfter the attachment is implemented, wherea third person, without permission of the enforcement court, takes possession of the attached property or performs any act that may encumber the enforcement effect, the enforcement court may, on its own authority or upon petition, remove it."
		},
		{
			"number": 5200,
			"content": "During the attachment, the debtor and his/her relatives who live with him/her shall be left with food, fuel, and money necessary to sustain their living for two months.\r\nThe time period in the preceding paragraph may be adjusted by the enforcement court upon reviewing the debtor's family circumstances, provided that it is no shorter than one month and no longer than three months."
		},
		{
			"number": 5300,
			"content": "The following movable property is not subject to attachment:\r\n1.Clothing, bedding, and other articles necessary to the debtor and his/her relatives who live with him/her.\r\n2.Tools and articles necessary for the occupation and education of the debtor and his/her relatives who live with him/her.\r\n3.Medals and other articles embodying honorsreceived or inherited by the debtor.\r\n4.Portraits, altars, tombstones, and other sacrifices and articles used in worship.\r\n5.Natural profitsunseparated from the land that cannot be harvested within a month.\r\n6.Inventions or literary works that have not been published.\r\n7.Machinery or equipment, evacuation equipment, and other articles which are attached to buildings or other work objects and are installed to prevent disasters or to ensure safety as required by laws or regulations.\r\nWhere the enforcement court, after considering the circumstances of the creditor and the debtor,finds the application of the provision of the preceding paragraph to be manifestly unfair and consider the attachment still appropriate, it may, upon petition, attach all or part of the property. The same applies wherethe debtor consents to the attachment."
		},
		{
			"number": 5400,
			"content": "In implementingan attachment, the clerk shall produce a written transcript of the attachment and a list of the attached articles.\r\nThe written transcript of the attachment shall statethe following items:\r\n1.The right that serves as the cause of attachment.\r\n2.The location, category, quantity, and quality of the movable property and other particularsthat shall be noted.\r\n3.The creditor and the debtor.\r\n4.The beginning and ending date and time of the attachment.\r\n5.The custodian of the attached movable property.\r\n6.The method of custody.\r\nThe attachment personnel shall sign the written transcript referred to in the preceding paragraph. The custodians and persons who appear pursuant to Article 48 paragraph 2, if any, shall also sign it."
		},
		{
			"number": 5500,
			"content": "Enforcement officials shall not enter into a residence with people living in it to implement an attachment on Sundays orother days offand before sunrise and after sunset, except in an emergency approved by the enforcement judge.\r\nWhere the attachment has begun before the sunset, it may continue after the sun has set.\r\nThe enforcement judge's order in the first paragraph shall be presented to the debtor at the time of the attachment."
		},
		{
			"number": 5600,
			"content": "Where the clerk or processserver finds that the debtor's movable property has already been attached in other matters during the course of the attachment, they shall promptly inform the enforcement judge of the cause ofthe attachment."
		},
		{
			"number": 5700,
			"content": "After the attachment, the enforcement judge shall promptly set anauction date.\r\nThe interval between the attachment date and the auction date shall be at least seven days, except thatthe creditor and debtor agree otherwise or the nature of the attached property requires a swiftsale.\r\nThe auction date in the preceding paragraph shall not exceedonemonth, except due to the nature of the attached property or for compelling reasons."
		},
		{
			"number": 5800,
			"content": "After the attachment, the debtor may present cash prior tothe conclusion of the auction and petition for the revocation of the attachment.\r\nWhere a creditor withdraws its petition for compulsory enforcement after the conclusion of the auction and before the transfer of the title of the auctioned property, he/shemust obtain the consent of the winning bidder."
		},
		{
			"number": 5900,
			"content": "The attached movable property shall be deliveredto a depository appointed by the court with jurisdiction or entrusted to an appropriate custodiancommissioned by the court with jurisdiction. The creditor mayserve as the custodian if deemed appropriate.\r\nExcept for valuables and securities, the attached property may be kept with the debtor upon the creditor's consent or when deemed appropriate. \r\nWhen the attached property is delivered to the custodian, he or she shall be informedof the punishments provided under the Criminal Code for any destruction, removal, or smearing of the attachment paper script or any act against the effect of the attachment.\r\nWhen the attached property is delivered to the custodian, the custodian shall be ordered to issuea receipt.\r\nWhere the debtor is the custodian of the attached property, he/she may, upon approval, use it to the extent that does not diminish the value of the attached property."
		},
		{
			"number": 5901,
			"content": "Wherethe attached securities require the exercise of rights or preservation within their specified time period, the enforcement court shall act on behalf of the debtor when the beginning period of that period has arrived."
		},
		{
			"number": 5902,
			"content": "For attached natural profitswhich are unseparated from the land, the enforcement court may begin to auction it only after the harvest period has arrived. \r\nThe auction in the preceding paragraph may take place after the harvest. Where the auction takes places before the natural profitsare detached, the cost of the harvest shall be borne by the buyer."
		},
		{
			"number": 6000,
			"content": "The attached property shall be auctioned publicly, provided that the enforcement court may sell the attached property without going through the auction proceedings under the following circumstances:\r\n1.The creditor and debtor make a petition or reach an agreement on the price of the attached property.\r\n2.The nature of the attached property is easily perishable.\r\n3.The value of the attached property is likely to diminish.\r\n4.The attached property is gold, silver or objects with a market price\r\n5.The custody is difficult or the custodian fee is excessive.\r\nProvisions of Article 71 apply mutatis mutandis to the sale in the preceding paragraph."
		},
		{
			"number": 6001,
			"content": "When deemed appropriate by the enforcement court, attached securitiesneed not go through the auction proceedings and shall be handled pursuant mutatis mutandisto Articles 115 to117."
		},
		{
			"number": 6100,
			"content": "An auction of a movable property shall be carried out by the processserver supervised by the clerk as orderedby the enforcement judge at the location of the enforcement court or the movable property.\r\nWhen deemed necessary by the enforcement court, the court may commission an auction house or an appropriate person to hold the auction in the preceding paragraph, provided that the court shall send personnel to supervise it."
		},
		{
			"number": 6200,
			"content": "Where the attached property is a valuable of which the value is difficult to ascertain, the enforcement court shall appoint an appraiser to appraise it."
		},
		{
			"number": 6300,
			"content": "The enforcement court shall notify the creditor and debtor to appear on the auction date. Where the parties cannot be notified to or do not appearat the auction, the auction will not be suspended."
		},
		{
			"number": 6400,
			"content": "The enforcement court shall make a public announcement in advance of the auction of the movable property.\r\nThe public announcement in the preceding paragraph shall state the following items:\r\n1.The category, quantity, quality of the auction objects, and other particulars that shall be noted.\r\n2.The reason for the auctionand the date and hours and the location of the auction.\r\n3.The location and the date and hours for reviewing the auction objects and the written transcripts of the attachment.\r\n4.The deadline for paying the auction price, if any.\r\n5.The qualification or conditions for the bidders, if any.\r\n6.The amount of deposit, if any."
		},
		{
			"number": 6500,
			"content": "A public announcement of the auction shall be displayed at the town/city (district)officeof the enforcement court and the location of the movable property or the auction place. When deemed necessary or upon the creditor's or debtor's petition, the auction can also be published on the court's website; when the court deems it necessary, the auction may be published in the official gazette or newspaper."
		},
		{
			"number": 6600,
			"content": "The auction shall take place five days after the public announcement has been made, except when the nature of the property requires a swiftsale."
		},
		{
			"number": 6700,
			"content": "(Deleted)"
		},
		{
			"number": 6800,
			"content": "The delivery of the auction objects shall be made when the auction price is paid in full."
		},
		{
			"number": 6801,
			"content": "After the enforcement court auctions the securities, it may conduct the necessary act of making an endorsement or modifying the title to the buyer on behalf of the debtor and stateits reason."
		},
		{
			"number": 6802,
			"content": "Where the winning bidder fails to pay the full amount of the auction price, the enforcement court shall hold the auction again.At the second auction, the original winning bidder may not bid again. \r\nWhere the auction price at the second auction is lower than the price at the original auction and the costs of holding the second auction combined, the original winning bidder shall pay the difference. \r\nThe difference in the preceding paragraph shall be determined by the enforcement court by a ruling pursuant to its own authority.\r\nWhere the deposit provided by the original winning bidderis not sufficient to cover the difference, the enforcement court may carry out thecompulsory enforcement against the original winning bidderpursuant to the ruling in the preceding paragraph."
		},
		{
			"number": 6900,
			"content": "The winning bidder of the auctionobjects does not enjoy a right of warranty for defective goods."
		},
		{
			"number": 7000,
			"content": "The enforcement court shall, upon the creditor's or the debtor's petition or on its own authority when it deems necessary, pre-determine a floor price for the auction objects, determine the deposit amounts,and order the bidder to pay the deposit before bidding. Any failure to pay it accordingly will render the bidding invalid. \r\nWhen determiningthe floor price, the enforcement court shall consult the creditor'sand debtor's opinion, except whenthey cannot be notified or do not appearwhen the period expires.\r\nTheauction is concluded after a bidder puts forward the highest bid and the number is shouted three times.\r\nWhere the highest bidding price offered by the bidder is lower than the floor price, or, in the absence of a floor price, the creditor or debtor deems the bidding price inadequate and raises an objection, the personexecuting the auction shall not conclude the auction and the enforcement court shall determine another date for a second auction. However, where the creditor agrees to accept it at the determined floor price, the enforcement court shall turn it over to the creditor.\r\nThe second auction of the auction objects pursuant to the preceding paragraph shall be auctioned to the bidder offering the highest price. However, where the highest bidding price is less than fifty percent of the floor price, or, in the absence of afloor price,the highest bidding price is manifestlyinadequate, the enforcement court shall determinea price for the creditor to accept; where the creditor refuses to accept it, the enforcement court shall revoke the attachment and return the auction objects to the debtor.\r\nThe debtor shallnot bid forthe auction objects."
		},
		{
			"number": 7100,
			"content": "Where there is no bidder for an auction object, the enforcement court shall determinea price for the creditor to accept. Where the creditor is unwilling to accept it or cannot accept it pursuant to laws, the enforcement court shall revoke the attachment and return the auction object to the debtor. However, where the auction object is manifestlylikely to be auctioned at an adequate price, paragraph 5 of the preceding articleappliesmutatis mutandis."
		},
		{
			"number": 7200,
			"content": "The auction shall be terminated immediately when the auction proceeds have become sufficient to repay the claim amount of the compulsory enforcement and to cover the costs to be borne by the debtor."
		},
		{
			"number": 7300,
			"content": "After the auction is completed, the clerk shall preparea written transcript of the auction which states the following items:\r\n1.The category, quantity, and quality of the auction objects and other particulars that shall be noted.\r\n2.The creditor and the debtor.\r\n3.The name and address of the winning bidderand his/her highest bidding price.\r\n4.The reason if the auction is cancelled or suspended.\r\n5.The date and hours and the place of the auction.\r\n6.The location and year, month, and date for preparing the written transcriptof the auction.\r\nThe written transcript in the preceding paragraphshall be signed by the person executing the auction."
		},
		{
			"number": 7400,
			"content": "The proceeds from the auction, if with any remaining balance after deducting the costs of the compulsory enforcement, shall be paid to the creditor. The remaining balance, if with any balancethat exceeds the creditor's costsfor obtaining the enforcement title and the amount of his or her claims to be paid, shall be returned to the debtor."
		},
		{
			"number": 7500,
			"content": "The compulsory enforcement against immovable propertyis carried out by the means of attachment, auction,and compulsory administration.\r\nThe auction and compulsory administration in the preceding paragraph, when permissible by the nature and deemed appropriate, may be carried outin combination. \r\nWhere the building and its base land belong to the same debtor, they may be attached and auctioned in combination. \r\nWhere the property to be auctioned includes both movable and immovable property, the enforcement court may auction them in combination. \r\nThe movable property auctioned in combination pursuant to the preceding paragraph applies the provisions for auction of immovable property."
		},
		{
			"number": 7600,
			"content": "The attachment of immovable property is carried out by a process server supervised by a clerk as ordered by an enforcement judge in the following manners:\r\n1.Proclamation;\r\n2.Sealing up;\r\n3.Ordering the surrender of the deed.\r\nThe methods in the preceding paragraph may be used in combination when necessary. \r\nWith regards tothe registered immovable property, the enforcement court shall firstnotify the registration authority to register the attachment. The notification also effects the attachment when it is serviced to the registration authority before the enforcement act in the first paragraph is carried out."
		},
		{
			"number": 7700,
			"content": "In carrying out theattachment, the clerk shall prepare a written transcript of the attachment which states the following items:\r\n1.The right causing the attachment;\r\n2.The location, category, actual conditions, and use of the immovable property, the chloride building, radiated building, earthquake damage, severe water leakage, fire damage, unnatural death in the building, or other special circumstances that may affect a transaction as found from the on-site investigation, and other particulars that shall be noted;\r\n3.The creditor and the debtor;\r\n4.The methods of attachment and the year, month, date, and hour of their implementation;\r\n5.Where the attached immovable property hasa custodian, the custodian.\r\nThe attachment personnel and the custodian shall sign on the written transcript as prescribed in the preceding paragraph; where the persons referred to in Article 48 Paragraph 2, if any, appear, he/she shall also sign thereon."
		},
		{
			"number": 7701,
			"content": "To investigate the situations in Paragraph 1 Subparagraph 2 of the preceding Article or other related right and relationship, the enforcement judge or clerk may carry it out in the following manners:\r\n1.Open the door lock to enter into the immovable property or interrogate the debtor or the third party in possession of the property, and order them to submit the relevant documents;\r\n2.Investigate the police and other related authorities and groups, and the respondents may not refuse.\r\nIn situations described in the preceding paragraph, where the debtor refuses to make a statement or submit relevant documents without a justifiable reason or makes a false statement or submitsfalse documents, the enforcement court may,upon the creditor's petition or on its own authority,place the debtor into custody; however, placing the debtor in custody is not permitted wherethe enforcement court does not interrogate the debtor and finds it manifestlydifficult to ascertain the status of the immovable property without placing the debtor into custody.\r\nWhere the third party is in the circumstances prescribed in the preceding paragraph or refuses to appear, the enforcement court may impose a fine of no more than NTD 15,000 by a ruling."
		},
		{
			"number": 7800,
			"content": "Where the custodian of the attached immovable property is the debtor, the debtor maystill maintain the administration or use as before. Where the custodian is a personother than the debtor, the enforcement court may allow the debtor to administer and use the immovable property within the necessary extent."
		},
		{
			"number": 7900,
			"content": "The enforcement court may entrust the custodian and administration of the attached immovable property to the related authorities, autonomous bodies, business groups, industrial groups, or other groups."
		},
		{
			"number": 8000,
			"content": "In auctioningthe immovable property, the enforcement court shall order an appraiser to estimate a price for the immovable property, which, upon the approval, serves as the floor price of the auction."
		},
		{
			"number": 8001,
			"content": "Where the floor price of the auction of an immovable property is insufficient to repaythe priority claims and the costs of compulsory enforcement, the enforcement court shall notify the creditor of it. Within 7 days after the creditor receives the notification, he/she may prove that the selling price of the immovable property is likely to be sufficient or designatean auction floor price that exceeds the total amount of the claim and the costs, and represent to pay the costsif the auction is not concluded, andpetition for an auction. Where the creditor does not make the petition within the specified period, the enforcement court shall revoke the attachment and return the immovable property to the debtor. \r\nWhere the auction is carried out upon the creditor's petition pursuant to the preceding paragraphyetis not concluded, and the creditor refuses to accept the property, the enforcement court shall make a public announcement stating that those who are willing to purchase the immovable property may bidin accordance with the auction terms within three months. The enforcement court may approvethe bidafterconsultingthe creditor's and the debtor's opinion. The same applies when the creditor is willing to accept it. \r\nWhere no personbids or accepts within the specified period, the enforcement court shall revoke the attachment and return the immovable property to the debtor. \r\nWhere the auction of the immovable property is petitioned by the mortgagee with higher priority or other priority claimants, the preceding two paragraphs donot apply.\r\nThe provisions of paragraphs 1 and 2 pertaining to the revocation of the attachment and the return of the immovable property to the debtor do not apply when the immovable property has been sent for the compulsory administration or when the creditor has petitionedfor the compulsory administration and the enforcement court deems it of merits."
		},
		{
			"number": 8100,
			"content": "The enforcement court shall make a public announcement of the auction of immovable property in advance.\r\nThe public announcement in the preceding paragraph shall state the following items:\r\n1.The location, category, actual conditions, the status of possession, and use of the immovable property, the chloride building, radiated building, earthquake damage, severe water leakage, fire damage, unnatural death in the building, or other special circumstances that may affect a transaction as found from the on-site investigation and other particulars that shall be noted;\r\n2.The cause, date, and place of the auction;where the auction is to be carried out through bidding, the date and hours and place of opening the bids;the amount of deposit if any;\r\n3.The floorauction price;\r\n4.The time limit for paying the price;\r\n5.The place and date and hours for reviewing the written transcript of the attachment;\r\n6.The qualification or condition for bidding, if any;\r\n7.Where the immovable property will not be checked and delivered after the auction, the reason;\r\n8.The date and hours for the bidder to inspect the auction object, if any."
		},
		{
			"number": 8200,
			"content": "The interval between the auction date and the public announcement date shall be no less than fourteen days."
		},
		{
			"number": 8300,
			"content": "An auction of immovable property is carried out by a process server supervised by a clerk as ordered by an enforcement judge either in the enforcement court or at other locations."
		},
		{
			"number": 8400,
			"content": "A public announcement of an auction shall be displayedin the enforcement court and at the location of the immovable property or the town/city (district) office of its location.\r\nThe public announcement of an auction shall be madeon the website of the court;where the court considers it necessary, it may order the announcement to be published on an official gazette or newspaper."
		},
		{
			"number": 8500,
			"content": "In auctioning the immovable property, the enforcement court may, upon the creditor's or the debtor's petition or on its own authority, adopt the method of bidding."
		},
		{
			"number": 8600,
			"content": "Where an auction of immovable property is conducted through bidding, the enforcement court may determine a deposit amount and order the bidders to payit prior to the opening of bids."
		},
		{
			"number": 8700,
			"content": "Each bidder shall seal the written document and drop it into the tender box installed by the enforcement court.\r\nThe written document referred to in the preceding paragraph shall statethe following items:\r\n1.The name, age and, address of the bidder;\r\n2.The immovable property which he/she intends to purchase;\r\n3.The price offered by him/her."
		},
		{
			"number": 8800,
			"content": "Bids shall be opened by the enforcement judge in front of the public and be read aloud."
		},
		{
			"number": 8900,
			"content": "Where a bid is requiredto pay a deposit but fails to do so, the bidis invalid."
		},
		{
			"number": 9000,
			"content": "Where the highest price that the biddersare willing to pay is the same, the winning bidderis the bidder who raises the most amount of price on the site;where no one raises the price, the winning bidderis determined by drawing lots.\r\nWhere the winning bidder in the preceding paragraph fails to pay the full amount of price within the time limit specified in the public announcement, the auction will be held again, except when the bidder not drawingthe lot remainswilling to accept the property in accordance withlaws pursuant to the original bidding condition."
		},
		{
			"number": 9100,
			"content": "Where no person bids for the auctioned immovable property or the highest price offered by the bidder is lower than the floor price, and the appearingcreditors are willing to accept it before the auction date is terminated, the enforcement court shall deliver the immovable property to the creditor for his/her acceptance at the floor price of that auction and issue a certificate attesting theright transfer. Where no persons accept or they may not accept pursuant to laws, the enforcement court shall determinea date for the second auction.\r\nIn conducting the second auction pursuantto the provisions of the preceding paragraph, the enforcement court shall reasonably reducethe floor auction price; provided that the reduced amount shall not exceed twenty percent."
		},
		{
			"number": 9200,
			"content": "Where no person bids or the highest price offered by the bidderis lower than the reduced floor auction price on the date of the second auction, the provisions of the preceding article apply mutatis mutandis; wherethe third auction is held, the reduced price shall not exceed twenty percent of the reduced floor auction price."
		},
		{
			"number": 9300,
			"content": "The interval between the date of the second and third auction as prescribed in the preceding two articles and the public announcement date shall beno less than ten days and no more than thirty days."
		},
		{
			"number": 9400,
			"content": "Where two or more creditors are willing to accept, it shall be determined by drawing lots.\r\nWhere the price payable by the creditor who accepts the immovableproperty is greater than the sum to be distributed to him/her, the enforcement court shall order him/her to make up the difference within a specified period and then issue the certificate attesting theright transfer; where the creditor fails to make payment within the specified period, the enforcement court shall conduct the second auction, except when thecreditor not drawing the lot remains willing to accept it in accordance with laws pursuant to the original auction terms.\r\nThe provisions of Article 68-2 appliesmutatis mutandis to the second auction referred to in the preceding paragraph."
		},
		{
			"number": 9500,
			"content": "For the immovable property whose auction is not concluded after two reduced price auctions, if the creditor refuses to accept it or may not accept it in accordance with laws, the enforcement court shall, within ten days after the end of the auction date of the second reduced price auction, publicly announce that persons who are willing to purchase the immovable property may bid for it pursuant to the original auction terms within three months from the public announcement date. The enforcement court may approve the bid after consulting the creditor's and the debtor's opinion. The same applies when the creditor is willing to accept it. \r\nWithin the three-month period as prescribed in the preceding paragraph, before anyone bids, the creditors may also petitionfor the suspension of the auction in the preceding paragraph and conduct another valuation or price reduction auction; if the auction remains not concluded and no creditor accepts it, or the creditor does not petition for the valuation or price reduction auction within the specified period, the enforcement against theimmovable property is deemed revoked.\r\nThe provisions of Article 94 paragraphs 2 and 3 apply mutatis mutandis to the purchase as prescribed in the first paragraph of this Article."
		},
		{
			"number": 9600,
			"content": "Among multiple immovable property to be auctioned, where the proceeds from the auction of one or certain immovable property are sufficient to repaythe claim amount of the compulsory enforcement and the costs to be borne by the debtor, the auction of the remaining property shall be suspended. \r\nIn the circumstances described in the preceding paragraph, the debtor may designate the immovable property to be auctioned, provided that he/she may not designate to auction the building and its base landseparately."
		},
		{
			"number": 9700,
			"content": "After the buyer pays the full amount of price for the auctioned immovable property, the enforcement court shall issue him/her a certificate attesting theright transfer and other evidentiary documents."
		},
		{
			"number": 9800,
			"content": "With regards to the auctioned immovable property, the buyerobtains the ownership of such immovable property from the day on which he/she obtains the certificate attesting the right transfer issued by the enforcement court. Thesame applieswhen the creditor accepts the debtor's immovable property.\r\nThe original superficies, permanent tenancy, servitude, Dian, and the lease relationship attached to the immovable property in the preceding paragraph shall transfer altogether, except for the rights that occur after the creation of the mortgage right, affect the mortgage right, and are removed by the enforcement court before the auction.\r\nThe mortgage and other priority claims attached to the immovable property are extinguishedupon the auction. However, this does not apply when the claim secured by the mortgage does not have a repayment date or the repayment date has not passed and the winning bidder or the creditor accepting the mortgaged property, as consented by the mortgagee, represents that he/she is willing to repaythe debt to the extent of the value of the auctioned or accepted property."
		},
		{
			"number": 9900,
			"content": "Where the immovable property which the debtor shall surrender is possessed by the debtor or, after the attachment,by a third party, the enforcement court shall removethat possession and check and deliver it to the buyer or the acceptor. Wherethe possessor refuses to surrender or does others, the court may request the assistance from the police.\r\nWhere the third party does not dispute that his/her possession is unauthorized before the attachment or meets the situation as prescribed in the proviso of the second paragraph of the preceding article, the provisions in the preceding paragraph also applies.\r\nWhere the original possessor repossesses the immovable property after the check and deliverymade pursuant to the preceding two paragraphs, the enforcement court may, upon petition, removethe possession again and check and deliver the property.\r\nThe enforcement proceeding in the preceding paragraph shall charge the enforcement costs."
		},
		{
			"number": 10000,
			"content": "The movable property in the buildingor on the land, except for those that shall be subject to the compulsory enforcement together with the immovable property, shall be removed and checked and deliveredto the debtor or his/her agent,relative, or employee. \r\nWhere no persons referred to in the preceding paragraph accepts the check and delivery, the court shall temporarily place the movable property under custody and notify the debtor towithdraw it within a specified period. Where the debtor fails to withdraw it within the specified period, the court may auction it and lodge the proceeds derived therefrom or adopt other appropriate actions.\r\nThe preceding two paragraphs apply to the third party referred to in the preceding Article."
		},
		{
			"number": 10100,
			"content": "Where the debtor shall deliver the evidentiary document but refuses it, the enforcement court may take the evidentiary document, hand it over to the creditor or buyer,declare by public announcement that the undelivered evidentiary document becomes invalid, and produceanother certificate documentand issue it to the creditor or buyer."
		},
		{
			"number": 10200,
			"content": "In conducting the first auction of a share in a co-owned property, the enforcement court shall notify other co-owners, except whenthe notification is not available.\r\nThe floorprice for the auction shall be determined in proportion to the value of the whole co-owned property based on the debtor's share."
		},
		{
			"number": 10300,
			"content": "The enforcement court may, upon the creditor's petition or on its own authority, order to place the attached immovable property under compulsory administration."
		},
		{
			"number": 10400,
			"content": "When ordering the compulsory administration, the enforcement court shall prohibit the debtor from interfering with the affairs of the administrator and from disposing of the revenue of the immovable property. Where the revenue is to be paid by a third party, it shall order thatthird party to pay it to the administrator. \r\nThe order requiringthe third party to pay in the preceding paragraph becomes effective when serviced to the third party."
		},
		{
			"number": 10500,
			"content": "The administrator shall be appointed by the enforcement court, provided that the creditor may recommend a suitable person.\r\nThe enforcement court may order the administrator to furnish a security.\r\nThe remuneration of an administrator shall be determined by the court after consulting the creditor's and debtor's opinion."
		},
		{
			"number": 10600,
			"content": "A compulsory administration shall be undertaken by a single administrator, provided that the enforcement courtmay appoint multiple administrators when it deems necessary.\r\nWhere there are multiple administrators, they shall perform the authority jointly, except whenthe enforcement court has determined theirduties by an order.\r\nWhere the administrators perform the authority jointly, the third party may expressits intent to any one of the administrators."
		},
		{
			"number": 10700,
			"content": "The enforcement court shall directthe administrator of the necessary affairs relating to the administration and supervise the performance of his/her duties.\r\nThe administrator shall lease out the immovable property under administration in writing and upon the permission of the enforcement court.\r\nWhen making the permission in the preceding paragraph, the enforcement court shall consultthe creditor's and the debtor's opinion,except when the notification is not available or the creditor orthe debtor does not appearat that time."
		},
		{
			"number": 10800,
			"content": "Where the administrator is incompetent or administers inappropriately, the enforcement court may discharge his/her duties orreplace him/her."
		},
		{
			"number": 10900,
			"content": "For the purpose of effecting the compulsory administration and collecting the revenues, the administrator may take possession of the immovable property. When met resistance, he/she may apply for the instructions from the enforcement court or seek assistance from the police."
		},
		{
			"number": 11000,
			"content": "The administrator shall promptly deliver the balance amount to the creditors after deducting the administration costs and other necessary expenditure from the revenues of the immovable property. Wheremultiple creditors participate in the distribution, the enforcement court may instruct the administrator to prepare a distribution table for distributionwhen it deems appropriate. \r\nWhere the creditor objects to the delivered amount in the preceding paragraph, they may petition it to the enforcement court. Where the creditor raises its objection to the administrator within three days after the distribution table in the preceding paragraph has been serviced, the administrator shall immediately report to the enforcement court for distribution. \r\nWith regards to the revenues in paragraph 1, the enforcement court may, upon the petition of the debtor or his/her relatives who live with him/her, consider and retain an amountnecessary for their maintenance of living and order the administrator to pay it."
		},
		{
			"number": 11100,
			"content": "The administrator shall, at the end of each month or after the termination of his/her duties, prepare a statement of revenues and disbursements, present it to the enforcement court, and deliver it to the creditor and the debtor.\r\nWhere the creditor or the debtor objects to the statement of revenues and disbursements in the preceding paragraph, he/she may, within five days after receiving the statement, petition it to the enforcement court."
		},
		{
			"number": 11200,
			"content": "Where the amount of claims involved in the compulsory enforcement and the costs to be borne by the debtor have been paid off by the revenues derived from the immovable property, the enforcement court shall immediately terminate the compulsory administration. \r\nWhere the revenuesderived from the immovable propertyare impossibleto remain after deducting the administration costs and other necessary expenditure, the enforcement court shall revoke the compulsory administration."
		},
		{
			"number": 11300,
			"content": "Unlessprovided otherwise in this Section, the provisions pertaining to the enforcement against movable property apply mutatis mutandis to the compulsory enforcement againstimmovable property."
		},
		{
			"number": 11400,
			"content": "Unless provided otherwise in this Act, the provisions pertaining to the enforcement againstimmovable property applymutatis mutandis to the compulsory enforcement against thevessels as prescribed in the Maritime Act. The same applies to the vessels under construction.\r\nThe compulsory enforcement against vessels may be implemented since the time when the carrier or shipmaster has completed the preparations forcommencingthe voyage until the time when the voyage is consummated. \r\nUnless provided otherwise in the proviso of the Maritime Act Article 4 paragraph 1 or with regards to the damage compensation arising out of the collision of vessels, the compulsory enforcement in the preceding paragraph doesnot apply tothe enforcement titleof the preventive proceeding."
		},
		{
			"number": 11401,
			"content": "After attaching a vessel, the enforcementcourt shall take over the document evidencing the nationality of the vessel, cause it to moor at a designated place, and notify the competent authority for navigation administration, provided that the enforcement court may, upon the party's or the interested party's petition, permit its navigation with the creditor's consent.\r\nThe debtor or the interested party may petition for revoking the attachment of the vessel by furnishing a security in cash or equivalent property in the amount of the claims involved and the enforcement costs or the value of the vessel.\r\nThe security in the preceding paragraph may be replaced by the guarantee letter issued by an insurer or bank operating guarantee businesses. The guarantee letter shall state that, in case the debtor fails to perform the obligation, the guarantor is responsible for repaying the debt or together compensatinga certain amount of money.\r\nWhere the enforcement court revokes the attachment of the vessel pursuant to the preceding two paragraphs, it may continue enforcing the security. If the guarantor fails to perform its obligation, the enforcement court may, upon the creditor's petition, directly carry out a compulsory enforcement against the guarantor. \r\nWhere the security in paragraphs 2 and 3 is furnished for the amount of the claims involved and the enforcement costs, other creditors may not petitionto participate in the distribution of thatsecurity after the security has been furnished. \r\nThe proviso of paragraph 1 shall not affect the preference of payment pursuant to Maritime Act Article 24 paragraph 1 Subparagraph 1."
		},
		{
			"number": 11402,
			"content": "The vessel permitted to navigate pursuant to the proviso of the first paragraph of the preceding article shall not be auctioned before it returns to and is moored at the designated place. However, where the vessel is moored within the jurisdiction of another court, such other court may be entrusted to conduct the auction or other enforcement acts.\r\nThe public announcement for the auction of vessels shall state, in addition to the items prescribed inArticle 81 Paragraph 2 Subparagraphs 2 through 5, thename of the vessel, type of the vessel, gross tonnage, vessel nationality, port of registry, port of mooring, and other particulars, and shall be put on notice boards of the enforcement court and the competent authorities for navigation administration at the location of the vessel and the location of the port of registry.\r\nThe vessel may be soldupon the consent of the bidder, the creditor, and the debtor. The enforcement court shall issue a certificate of right transfer after the buyer pays the full price. \r\nWhere the saleprice of the sale in the preceding paragraph is sufficient to repay the claim of the creditor, the consentof the creditor is unrequired."
		},
		{
			"number": 11403,
			"content": "Where foreign vessels are auctioned by the court of the Republic of China, the preference right and mortgage right pertaining to the vessel shall be subject to the laws of the country of the vessel's nationality. Where the party has disputes over the claim amount secured by thepreference rights or mortgage right or the priority order, the party who asserts the existence of preference right or mortgage right shall institute the suit to the enforcement court for its decision. Before the decision becomes irrevocable, the amount to be paid shall be lodged."
		},
		{
			"number": 11404,
			"content": "Unless provided otherwise in this Act, the provisions for the enforcement against vessels shall applymutatis mutandis to the compulsory enforcement of aircrafts as prescribed in the Law of Civil Aviation.\r\nThe attached aircraft may be delivered to the local competent authority of civil aviation for custody.\r\nThe interval between the date of the first auction of the aircraft and the date of public announcement shall be no less than one month. \r\nThe public announcement for auctioning aircrafts shall state, in addition to the items prescribed inArticle 81 Paragraph 2 Subparagraphs 2 to 5, the locationof the aircraft, nationality, marking, registration number, type, and other particulars.\r\nThe enforcement court shall notify the creditors as registered at the competent authority of civil aviation ofthe public announcement in the preceding paragraph, except when it is unable to make the notification."
		},
		{
			"number": 11500,
			"content": "When enforcing against the debtor's monetary claim against a third party, the enforcement court shall issue a seizureorder to prohibit the debtor from collecting it or making other dispositions and prohibit that third party from repaying the debtor. \r\nInthe circumstance in the preceding paragraph, the enforcement court may, after consulting the creditor's opinion, allow the creditor to collect it or transfer the claim to the creditorby an order. When it deems appropriate, the enforcement court may order the third party to pay the enforcement court for transmitting to the creditor.\r\nWhere there is any condition, time limit, counter-prestation, or other causes which make it difficult to handle pursuant to the provisionsprescribed in the preceding paragraph, the enforcement court may, upon petition, applies mutatis mutandisthe provisions pertaining to the enforcement against movable property to auction or sell the claim.\r\nWhere the monetary claim is attached a registered security right in rem and the enforcement court carries out the compulsory enforcement pursuant to the preceding three paragraphs, it shall immediately notify the registration authority to register the cause."
		},
		{
			"number": 11501,
			"content": "The effect of the compulsory enforcement against salaries or other continual payment claims, within the extent of the amount of the creditor's claimandthe compulsory enforcement cost, shall extend to the payment to be received or increased after the seizure.\r\nThe enforcement court may, by order, transfer to the creditorsthe payment to be received or increased after the seizureby the debtor in the preceding paragraph. However,where the debtor loseshis/her right or the third party loses the ability to pay, the transfer order ceases its effect to the extent of the creditor's unrepaid claim, and the creditor may petition for continuingthe enforcement without being charged the enforcement costs."
		},
		{
			"number": 11502,
			"content": "The third party may, before the enforcement court issues the order in Article 115 Paragraph 2, lodgethe full amount of the debtor's monetary claim or the seized part at the lodgment office in the place of repayment.\r\nWhere the third partyreceives another seizure order before performing the order of the enforcement court which permits the creditor to collect or orders the payment to the enforcement court for transmitting to the creditors, and the seized amount exceeds the unseized part of the debtor's monetary claim, he/she shall pay the full amount of the claim to the enforcement court which seizes first. \r\nWhere the third party has made the lodge or payment, he/she shall clearly state the cause to the enforcement court."
		},
		{
			"number": 11600,
			"content": "Where a debtor may enforcea right against a third party to deliveror transfer movable or immovable propertybased on a claim or right in rem, the enforcement court may, aside from prohibiting the debtor from disposition and the third party from delivery or transfer by an order, order the third party to deliver the movable or immovable property to the enforcement court when it deems  appropriate and enforce it pursuantto the provisions pertaining to the enforcement against movable or immovable property.\r\nWhere a third party shall transfer or create an immovable propertyright in rem to the debtor on the basis of an irrevocable judgment or a settlementormediation reached pursuant to the Code of Civil Procedure, the enforcement court may, upon the creditor's petition, enforce itat the debtor's costs after notifying the registration authority to register the right under the debtor's title."
		},
		{
			"number": 11601,
			"content": "Where the debtormay request a third party to deliver or transfer a right against vessels or aircraftsbased on a claim or right in rem, the provisions of the preceding Article applymutatis mutandis, and the enforcement follows the provisionspertaining to the enforcement against vessels or aircrafts."
		},
		{
			"number": 11700,
			"content": "Where the enforcement is against a property right other than that prescribed in the preceding three sections and Article 115 to the preceding Article, the provisions of Article 115 tothe preceding Article applymutatis mutandis. The enforcement court may also consider the situation to order theassignment or administrationand repay the creditor with the assignment price or administration revenue."
		},
		{
			"number": 11800,
			"content": "The orders referred to in Articles 115, 116, 116-1 and the preceding article shall be serviced to the debtor and the third party. After the service has been completed, the creditors shall be notified thereof. \r\nThe order in the preceding paragraph comes into effectwhenbeing serviced to the third party. Where the third party is absent, it comes into effect when being serviced to the debtor. However, where the seizure registration has been made before the service, the order comes into effecton registration."
		},
		{
			"number": 11900,
			"content": "Where the third party repudiates the existence of the debtor's claim or of other property rights, disputes the claim amount, or claims other causes that may prevent the debtor's request, he/she shall, within ten days after receiving the enforcement court's order,submit a written brief to petition for the objection.\r\nWhere the third party fails to petition for the objection within the time limit prescribed in the preceding paragraph and fails to pay the money to the creditor or pay or deliver the money, movable, or immovable property to the enforcement court in accordance with the enforcement court's order, the enforcement court may, upon the creditor's petition, carry out a compulsory enforcement directly against that third party.\r\nThe third party may institutean objection suit against the enforcement in the preceding paragraph on the grounds referred to in the first paragraph.\r\nThe provisions prescribed in Article 18 Paragraph 2 shall apply mutatis mutandis to the suit in the preceding paragraph."
		},
		{
			"number": 12000,
			"content": "Where the third party petitions for an objection pursuant toparagraph 1 of the preceding article, the enforcement court shall notify the creditor.\r\nWhere the creditor considers the objection petitioned for by the third party to be untrue, he/she may institute a suit in the court of jurisdiction within ten days after receiving the court order and shall provide the certificate of the initiation of the suit to the enforcement court and inform the debtor of the suit. \r\nWhere the creditor fails to provide the certificate of the initiation of the suit within the periodprescribed in the preceding paragraph, the enforcement court may, upon the third party's petition, revoke the issued enforcement title."
		},
		{
			"number": 12100,
			"content": "Where the debtor possessesthe evidentiary document for his/her claim against a third party or other property rights and refuses to deliver it in accordance with the order of the enforcement court, the court may take overthat document, declare the undelivered document null and void by a public announcement, and produce and issue another certificate document to the creditor."
		},
		{
			"number": 12200,
			"content": "The social welfare allowance, social assistance, or subsidy received by the debtor in accordance with laws shall not be subject to compulsory enforcement. \r\nWhere the social insurance payment received by the debtor in accordance with laws or the debtor's claim against a third party is necessary for maintain the living of the debtor and his/herrelatives living with him/her,theyshall not be subject to compulsory enforcement. \r\nThe amount for the debtor's necessary living shall be calculated by 1.2 timesof the minimum living expenses per person per month in the area announced by the Ministry of Health and Welfare or the municipal government in the latest year, and other property of the debtor shall be considered. \r\nThe calculation basis prescribed in the preceding paragraph applies mutatis mutandisto the necessary living of the relatives living with the debtor, and the amount shall be determined in proportion to the debtor's obligation to support in accordance with laws. \r\nWhere the enforcement court considers the living condition and other circumstances of the debtor and creditor and deems it unfair, itis unrestricted by the preceding three paragraphs, provided that it shall consider and reserve the living expense for the debtor and his/herrelatives living with him/her."
		},
		{
			"number": 12201,
			"content": "With regard to the compulsory enforcement against monetaryclaims, where the debtor is a central or local authority or public juridical persons in accordance with laws, the provisions of this Section apply, except that the debtor is a financial institution or other public utility not concerning the living necessaries of the people. \r\nThe provisions of Articles 20 to 25 do not apply to the enforcement in the preceding paragraph."
		},
		{
			"number": 12202,
			"content": "The enforcement court shall first issue an enforcement order to the debtor referred to in the preceding Article and urgeit to voluntarily perform it or pay the money to the enforcement court for transmitting to the creditor pursuant to the enforcement title within 30 days. \r\nWhere the money to be paid by the debtor is included in a budget and does not operate pursuant to the preceding paragraph, the enforcement court may apply the provisions of Article 115 Paragraphs 1 and 2 and enforce it directly against the public treasury in charge."
		},
		{
			"number": 12203,
			"content": "Where the public property owned and administered by the debtor is necessary for the implementation of public affairs or the transfer of such property is against the public interest, the creditor may not compulsorily enforce it. \r\nIn the circumstances prescribed in the preceding paragraph, the enforcement court shall consult the debtor's opinion or conduct other necessary investigationwhen in doubt."
		},
		{
			"number": 12204,
			"content": "The non-public property owned and administered by the debtor and the public property other than that referred to in the first paragraph of the preceding Article remain subject to the compulsory enforcement and unconstrained by the provisions pertaining to the disposal under the National Property Act, Land Act, and other laws or regulations."
		},
		{
			"number": 12300,
			"content": "Where the enforcement title orders the debtor to deliver certain movable property whilethe debtor fails to deliver it, the enforcement court may seize thatmovable property and deliver it to the creditor.  \r\nWhere the thing that the debtor shall deliver is a document or receipt, stamp or seal, or other similar certificate, and the enforcement pursuant to the preceding paragraph is ineffective, the court may apply mutatis mutandisthe provisions of Articles 121 and 128 Paragraph 1 to carry out the compulsory enforcement."
		},
		{
			"number": 12400,
			"content": "Where the enforcement title orders the debtor to turn over immovable property whilethe debtor fails to turn it over, the enforcement court may remove the debtor'spossession and allow the creditors to take possession thereof. Where the debtor takes possession of the immovable property again after been evicted, the enforcement court may carry out the enforcement again upon the petition.\r\nThe re-enforcement in the preceding paragraph shall charge enforcement costs.\r\nWhere the enforcement title ordersthe debtor to turn over a vessel, aircraft, or vessel under construction while the debtor fails to turn it over, the provisionsof the preceding two paragraphs apply mutatis mutandis."
		},
		{
			"number": 12500,
			"content": "Provisions pertaining to the enforcement against movable and immovable property apply mutatis mutandis to the cases prescribed in the preceding two articles."
		},
		{
			"number": 12600,
			"content": "Wherea third party takes possession of the movable property, immovable property, or vessels and aircraftsto be deliveredunder Articles 123 and 124, the enforcement court may transfer to the creditor the debtor's right to request payment against the third partyby an order."
		},
		{
			"number": 12700,
			"content": "Where the debtor, pursuant to the enforcement title, shall perform a specific act but fails to perform it, the enforcement court may, at the costs of the debtor, order a third party to perform it for him/her. \r\nThe enforcement court shall consider and determine an amount for the costs in the preceding paragraph and order the debtor to payit in advance or order the creditor to advance itfor the debtor. When necessary, the enforcement court may also order an appraiser to appraisethe amount."
		},
		{
			"number": 12800,
			"content": "Wherea debtor, pursuant to the enforcement title, shall perform a specific act and the act cannot be performed by others on his/her behalf, and the debtor fails to perform it, the enforcement court may determine a time limit for the debtor to perform it. Where the debtor fails to perform it, the enforcement court may impose a default surcharge of no less than NTD 30,000 to no more than 300,000. Where the court determines a fixed time limit for the performance again and the debtor still fails to perform it, the enforcement court may impose the default surcharge again or place him/herintocustody. \r\nThe provisions of the preceding paragraph do not apply to the judgment orderingthe cohabitation between couples.  \r\nWhere the enforcement title orders the debtor to turn over thechildren or abductees, the court may, aside from applying the provisions of the first paragraph, take the children or abductees by direct compulsory means and hand them over to the creditor."
		},
		{
			"number": 12900,
			"content": "Where the enforcement title orders the debtor to forbear an act of another person or prohibits the debtor fromperforming a specific act, and the debtor fails to perform it, the enforcement court may impose a default surcharge of no less than NTD 30,000 to no more than NTD 300,000. Where the debtor still fails to perform it, the court may impose the default surcharge again or place him/herinto custody.\r\nIn the circumstance prescribed in the preceding paragraph, the court may, upon the creditor's petition, remove the consequence of the act at the debtor's costswhen necessary. \r\nWherethe creditor defaults againafter the enforcement is carried out pursuant to the preceding paragraph, the enforcement court may enforce it again upon petition. \r\nThe re-enforcement in the preceding paragraph shall charge enforcement costs."
		},
		{
			"number": 12901,
			"content": "Where the debtor shall act or shall not act pursuantto Article 128 Paragraph 1 and the first paragraph of the preceding article, the enforcement court may notify the related authorities to provide appropriateassistance."
		},
		{
			"number": 13000,
			"content": "Wherea judgment ordering the debtor to express a specific intention becomes irrevocableor an enforcement title bearing the same effect with an irrevocable judgment is created, the debtor is deemed as having expressedthat intention since when the judgment becomes irrevocable or the enforcement title is created. \r\nWhere the expression of intention awaitsa counter-prestation, the debtor is deemed as having expressed the intention when the creditor have made the lodgment or when the enforcement court has issueda certificate evidencing that the creditor has made the counter-prestation. The same applies when a notarynotarizes that the creditor has made the counter-prestation."
		},
		{
			"number": 13100,
			"content": "With regardto the judgment related to inherited estate or the partition of a co-owned property, the enforcement court may check and deliverto each successor or co-owner his/her respective entitled part; where the monetary compensation shall be made, it may also enforce against the property of the party liable to compensate. \r\nWhere the enforcement title is to sell the inherited estate or the co-owned property and distribute the proceeds therefrom toeachsuccessor or co-owner, the enforcement court may auction it and distribute the proceeds therefrom. The provisions of movable and immovable property applymutatis mutandis to the auction procedure."
		},
		{
			"number": 13200,
			"content": "Theenforcement of a provisional seizure or a provisional injunctionshall be carried out simultaneously with or prior tothe service of the ruling of the provisional seizure or provisional injunction. \r\nFor the enforcement prior to the service in the preceding paragraph, where the service cannot be made after the enforcement and the creditor does not petitionfor the service by publication, the enforcement shall be revoked. The same applies when the petition for the service by publication is overruled irrevocably. \r\nThe creditors may not apply for the enforcement thirty days after the creditor receives the ruling of provisional seizure or provisional injunction."
		},
		{
			"number": 13201,
			"content": "Wherethe ruling ofthe provisional seizure, provisional injunction or an injunction maintaining a temporary status quo isvacated or reversed irrevocably, the enforcement court may, upon the petition, revoke the implemented enforcement disposition within the vacated or reversed extent."
		},
		{
			"number": 13202,
			"content": "Where the creditor constrains the freedom of the debtor pursuant to Article 151 of the Civil Code and petitions for the court to handle it, and the court orders the provisional seizure or provisional injunction, the enforcement court may place the debtor into custody or carry out other dispositions to constrain his/her freedom pursuantto the provisions pertaining to custody in this Act."
		},
		{
			"number": 13300,
			"content": "The money obtained from the enforcement of a provisional seizure and the amount of money to be distributedto the creditor of a provisional seizure in accordance with the distribution procedure shall be lodged."
		},
		{
			"number": 13400,
			"content": "Where the value of the seized movable property is likelyto depreciate or the costs of custody is excessive, the enforcement court may, upon the creditor's or the debtor's petition or on its own authority,determine a date for the auction and lodge the proceeds derived therefrom."
		},
		{
			"number": 13500,
			"content": "With regards to theenforcement of the provisional seizure against a claim or other property rights, the enforcement court shall issue orders to prohibit the disposition and repayment respectively and apply mutatis mutandis the provisions pertaining to the enforcement against other property right."
		},
		{
			"number": 13600,
			"content": "Unless provided otherwise in this Chapter, the provisions pertaining to the enforcement against movable property, immovable property, and vessels and aircrafts applymutatis mutandis to the enforcement of the provisional seizure."
		},
		{
			"number": 13700,
			"content": "Where the ruling of provisional injunction shall appoint an administrator to administer the things at issue, the court shall render the administrator taking possession of such things at the time of the enforcement."
		},
		{
			"number": 13800,
			"content": "Where the ruling of provisional injunctionordersthe debtor to perform,or prohibits the debtor from performing, a specific act, the enforcement court shall servicethis ruling to the debtor."
		},
		{
			"number": 13900,
			"content": "Where the ruling of provisional inunction prohibits the debtor from creating, transferring, or altering the rights attached to immovable property, the enforcement court shall make a public notice of thisruling."
		},
		{
			"number": 14000,
			"content": "Unless prescribed in the preceding three articles, the provisions pertaining to the provisional seizure, monetary claims, and claims of action and no-action applymutatis mutandis tothe enforcement of the provisional injunction."
		},
		{
			"number": 14100,
			"content": "Any compulsory enforcement matter that has been commenced prior to the enforcement of this Act shall, depending on its progress, be concluded pursuant to the procedures prescribed in this Act. The enforced part doesnot lose its effect."
		},
		{
			"number": 14200,
			"content": "This Actcomes into force since the date of its promulgation.\r\nThe articles amended on May 22nd of 2018 come into force since the date of theirpromulgation."
		}
	]
}