{
	"法規性質": "法律",
	"英文法規名稱": "Labor Incident Act",
	"中文法規名稱": "勞動事件法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=B0010064",
	"最新英文異動日期": "20181205",
	"沿革內容": "1.December 5, 2018\r\n  Hua-Tsung-I-Yi-Tzu No. 10700129441",
	"法規內容": [
		{
			"編章節": "Chapter 1  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enactedfor the purposes of ensuring expeditious,proper, professional, effective and equal treatment of labor cases, the protection of the rights and interests of employers and workers, and the promotion of harmonious labor relations, so as to pursuehealthy developmentof common life in society."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"labor cases,\" as mentioned in this Act, refers to the following events: \r\n1. Civil disputes concerning labor laws, group agreements, work regulations, labor-management resolutions, labor contracts, labor norms, and other relations pertaining to labor relations. \r\n2. Civil disputes between students and institutions of cooperative educationconcerning the Act of the Cooperative Education Implementation in Senior High Schools and the Protection of Student Participants' Rights, cooperative education training contracts and other relationspertaining to cooperative education. \r\n3. Tort disputes due to violations of workplace gender equality, employment discrimination, occupational hazards, labor unions and protesting activities, non-competition and other tort disputes pertaining to labor relations. \r\nAny civil case pertinent to the aforementioned case, as described in the preceding paragraph, may be filedwith, or added to, or interpose as a counterclaim with the aforementioned case."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"worker,\" as mentioned in this Act, refers to the following persons: \r\n1. Employees or persons insubordinate positions who are paid to perform labor. \r\n2. Technical apprentices, foster workers, interns, cooperative education students, trainees, and other workers in positions of a nature similar to apprentices.  \r\n3. Job seekers. \r\nThe term \"employer,\" as mentioned in this Act, refers to the following persons: \r\n1. Persons who hire others to work, persons who exercise management duties on behalf of an employer, or persons who perform substantialsupervision and management over dispatched workersin accordance with dispatch contracts. \r\n2. Persons or institutions of cooperative education who recruit apprentices, foster workers, interns, cooperative education students, trainees, and other workers in positions of a nature similar to apprentices. \r\n3. Persons who recruit job seekers."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the purpose of handling labor cases, courts of all levels shall establish Labor Professional Courts (hereinafter referred to as Labor Courts). However, a court with a limited number of judicial staff may set up a special focus divisionin place of a labor court. \r\nThe position of labor court judges, as mentioned in the preceding paragraph, shall beserved by judges who have relevant knowledge and experience in labor law. \r\nThe Judicial Yuan shall make determinations on matters relating to the establishment of a labor courts or special focus divisions, theirjob assignment allocations with civil courts, and the qualifications, selecting methods and the terms of servingjudges, as well as other relevant matters."
		},
		{
			"條號": "Article 5",
			"條文內容": "For labor caseswith plaintiffworkers, if the location where the labor service is provided, or the location of the defendant's domicile, residence, office, or business, is within the territory of the Republic of China, the case falls under the jurisdiction of the Republic of China. \r\nIf any jurisdiction agreement of labor cases is in violation of the provisions of the preceding paragraph, the worker is not bound by such agreement."
		},
		{
			"條號": "Article 6",
			"條文內容": "For labor cases with plaintiffworkers, the court of the region where the defendant's domicile, residence, main business, or main office is located, or where the plaintiff provides labor service, shall have the jurisdiction over the case. For labor cases with plaintiff employers, the court of the region where the defendant's domicile or residence is located, or where current or the last labor service is/was provided, shall have the jurisdiction over the case. \r\nFor cases with plaintiff employers, as described in the preceding paragraph, the workerinvolved in the case may petition to transfer the caseto the jurisdictional court of his choice before the beginning of oral arguments. However, the said provisions do not applyto the cases whichcontinue after the parties fail to reach an agreement inlabor mediation. \r\nThe ruling relating to the petition as described in the preceding paragraph may be appealed."
		},
		{
			"條號": "Article 7",
			"條文內容": "Concerning the jurisdiction agreement for the first instance in labor cases,if one of the parties is aworker, and the agreement isclearly unfair, theworker may initiate an action directly in othercourts that has jurisdiction. If the workeris the defendant, the worker may petition to transfer the case to otherjurisdictional court of his/her selection prior to the start of the oral arguments of the trial; however, the said provisions do not apply to the cases which continue after the parties fail to reach an agreement in labor mediation.\r\nThe ruling relating to the petition as described in the preceding paragraph may be appealed."
		},
		{
			"條號": "Article 8",
			"條文內容": "When handling labor cases, a court should proceed in an expeditious manner, formulate plans for mediation or trial, and conduct mediations or oral arguments in due course. \r\nAll parties involved in an action shall cooperate in good faith with the progress of the procedures as described in the preceding paragraph, and submit facts and evidence in due course."
		},
		{
			"條號": "Article 9",
			"條文內容": "The worker may be accompanied by an assistant selected within the purpose as provided in the charter of the labor union or the legal foundation,and the provisions of Paragraph 1, Article 76 of the Taiwan Code of Civil Procedure, concerning the requirement for the presiding judge's permission, shall not apply. \r\nThe labor union, legalfoundation, andthe assistant, as mentioned in the preceding paragraph, shall not ask the worker for compensation. \r\nIf the aforementionedassistant, as mentioned in the first paragraph, is not suitable to perform acts of litigation, or his/her behavior violates the interest of the worker, the presiding judge may issue a ruling during the proceeding, prohibiting such a person from being the assistant. \r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to a Preliminary Proceeding conducted by a commissioned judge."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a foreign worker engaging in jobs as prescribed in Subparagraph8 to 10, Paragraph 1, Article 46 of the Employment Services Act, with the permission of the presiding judge, appoints the person in charge of the privately owned employment service agency, its staff, employee, or staff member as his/her agent for the lawsuit, and such person harms the rights or interests of the foreign worker, the presiding judge may rule to revoke the permission for such representation."
		},
		{
			"條號": "Article 11",
			"條文內容": "If an action arises involving regular payments, its claim value shall be the total amount of income assumed for the entire duration of the right to such a payment. If such a duration is not determined, the duration of the right should be presumed. However, if the duration is more than five years, a duration of five years shall apply."
		},
		{
			"條號": "Article 12",
			"條文內容": "If a worker or alabor union initiates an action or files an appeal for the confirmation of the existence of employment relationship, wages payment, pensions, or severance fees, two-thirds of the court cost may be temporarily waived. \r\nIf a compulsory enforcement of aforementioned action is petitioned as described in the preceding paragraph, and the claim value of the enforcement is more than two hundred thousand New Taiwan Dollars, the enforcement fee shalltemporarily be waived on the excess portion of the claim, and shallbe deducted later from theproceeds derived from the compulsory enforcement."
		},
		{
			"條號": "Article 13",
			"條文內容": "In cases where alabor union initiates an action pursuant to Article 44-1 of the Taiwan Code of Civil Procedure, and Article 42 of this Act, and the price or value of the claim is more than one million New Taiwan Dollars, the court costs ofthe excess portion of the claimshalltemporarily bewaived. \r\nIn cases where a labor union initiates an action pursuant to Article 40 of this Act, courtcosts are waived."
		},
		{
			"條號": "Article 14",
			"條文內容": "When workers who meet the criteria of low-income family and middle-low income family as stipulated in the Social Relief Act, or who meet the requirements of family-in-hardship as stipulated in Paragraph 1,Article 4 of the Act of Assistance for Family in Hardship, petition for litigation aid, they shall be deemed indigent and unable to pay litigation costs. \r\nWhen a worker or his/her surviving family members initiate(s) a labor lawsuit as a result of an occupational accident, on a motion, the court shall rule to grant legal aid. However, this rule does not apply tocases thathaveno chance to win."
		},
		{
			"條號": "Article 15",
			"條文內容": "Matters relating to labor actions shall be governed by the provisions of this Act. For any matters other than prescribed herein, Taiwan Code of Civil Procedure and the Compulsory Enforcement Act shall apply."
		},
		{
			"編章節": "Chapter 2  Labor Mediation Procedures"
		},
		{
			"條號": "Article 16",
			"條文內容": "Labor cases should be mediated by the court beforelitigation, except where one of the following circumstances applies:  \r\n1. A situation, as described in Subparagraphs 2, 4, or 5, Paragraph, 1, Article 406 of Taiwan Code of Civil Procedureexists. \r\n2. The dispute arises from circumstances as described in Article 12 of the Act of Gender Equality in Employment. \r\nWhere the party involved in a case, as described in the preceding paragraph, initiates an action directly with the court, the actionshall then be deemeda motion for mediation. \r\nFor labor cases not covered in the provisions of the first paragraph, the parties involved may also movefor mediation before filing lawsuits."
		},
		{
			"條號": "Article 17",
			"條文內容": "Unless otherwise stipulated by law, courts in charge of labor cases shall have jurisdiction over labor mediation cases. \r\nThe provisions of Paragraph 2 and Paragraph 3 of Article 6, and Article 7 apply mutatis mutandis to labor mediation procedures. However, if the workermakes a motionfor transfer, such motion must be madebefore the first mediation date."
		},
		{
			"條號": "Article 18",
			"條文內容": "The motion for mediation, and any declaration or statement on other dates, shall be made inpleadings. However, for cases involving less than five hundred thousand New Taiwan Dollars in the price or value of the mediated claim, the motion may be made orally. \r\nThe oral petition, declaration, or statement, as described in the preceding paragraph, shall be submitted in front of the court clerk. The court clerk shall record it into a transcript and sign. \r\nThe pleading for motion or transcript shall include following items: \r\n1. The name, domicile or residence of the movant. The name, principal office, office or place of business, if the movant is a legal person, institution or a group.\r\n2. The name, domicile or residence of the respondent. The name, principal office, office or place of business, if the respondent is a legal person, institution or a group.\r\n3. If applicable, the name, domicile or residence of the legal representative, and the relationship between the legal representative and the party.\r\n4. The purpose of the motion, and theoccurrence giving rise to such motion.\r\n5. Evidence for proof or for clarification.\r\n6. Attached documents and the number of such documents.\r\n7. The name of the Court.\r\n8. Date (month/day/year)\r\nFollowing items should be recorded in the pleading for motion or transcript:  \r\n1. Gender, date of birth, occupation, identity document number, for-profit business identitynumber, telephone number, and other information to adequately identify the movant, respondent, other interested parties, and the legal representative;\r\n2. If applicable, the name, domicile or residence of the interested parties;\r\n3. Matters required for thedetermination of jurisdictional court and its applicable procedures;\r\n4. If applicable, details of other relevant cases pending in court;\r\n5. Potential issues and important facts and evidence pertaining to such issues;\r\n6. Summary of negotiation or other processes that took place between the parties prior to the motion for mediation."
		},
		{
			"條號": "Article 19",
			"條文內容": "For multiplerelated labor cases, the court may conduct a combined mediation, either by motion or on its own initiative.\r\nBoth parties may petition with consent to combine related civil cases into mediation with the labor case, and such a petition may also be deemed a motion for mediation on the aforementionedcivil cases. \r\nIf the said civil cases, petitioned for combined mediation, are already pending in court, the on-going civil proceedings shall be stayed. Once a resolution is reached, the mediation procedure concludes. If theresolution is not reached, the mediation procedure shall continue. \r\nIf the civil cases which are combined for mediation are not pending in court, and the mediation resolution is not reached, the said cases may be transferred to civil trial or other proceedings, according tothe parties' wish. If the parties wish not to transfer, the mediation procedure concludes."
		},
		{
			"條號": "Article 20",
			"條文內容": "The court should recruitprofessionals with knowledge and experience in labor relations or labor affairs as labor mediation committee members. \r\nWhen the court recruits labor mediation committee members, as described in the preceding paragraph, eithergender ratio of the committee members shall not be belowthan one third of the total number of selected committee members. \r\nMatters concerning the qualifications, recruiting, assessment, training, dismissal and remuneration of the labor mediation committee members shall be determined by the Judicial Yuan. \r\nThe provisions concerning the Disqualification of Court Officers shall apply mutatis mutandis to labor mediation committee members."
		},
		{
			"條號": "Article 21",
			"條文內容": "Labor mediation should be conducted through Labor Mediation Committee, which consistsof one labor court judge and two committee members. \r\nThe labor mediation committee members, as described in the preceding paragraph, shall be assigned by the court, after the evaluation of their professional learning and experience, the appropriate composition of a labor mediation committee, and other matters. \r\nA labor mediation committee member shall process labor mediation on the basis of neutrality and impartiality. \r\nMatters relating to the assignment of mediation committee members shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 22",
			"條文內容": "The labor court judgemay reject a motion for mediation if the motion fails to conform to the law.However, if the violation may be rectified, the court shallorder rectification of the motion within a designated period of time. \r\nA labor court judge shall also decide on the following matters: \r\n1. The ruling on judicial power; \r\n2. The ruling on jurisdiction. \r\nA labor court judge shall not arbitrarily rule to reject a mediation motion on the grounds of the inability to mediate, or having no obvious need to mediate, or having no chance of reachingan agreement, or the case having been mediated by other statutory agencies but unsuccessful."
		},
		{
			"條號": "Article 23",
			"條文內容": "When a labor mediation committee conducts a mediation, the judge of the committee shall directtheprocedures. \r\nThe judge of the Labor Mediation Committee shall on its own initiativedetermine the time frame for mediation at the earliest possible date. The judge shall also designate the date for the first mediation, within thirtydays after filing the motion of mediation, except for conditions as described in the first and second paragraphs of the preceding Article, or other special circumstances."
		},
		{
			"條號": "Article 24",
			"條文內容": "The labor mediation procedure shall, except for special circumstances, conclude within three sessions and within three months. \r\nAll parties should submit facts and evidence as earlyas possible. Except for causesnot attributable to themselves, all submissions should be completed before the end of the second session of mediation. \r\nThe labor mediation committee shall hear the statements of the parties as soon as possible, organize relevant issues and evidence, inform the parties in due course of the possible outcomes of the litigation, and may investigate the facts and necessary evidence by motion or on its own initiative. \r\nWith regard to the results of the evidence investigation as mentioned in the preceding paragraph, the mediation parties and interested parties who are aware of such evidence should be affordedthe opportunity to be heard before the court."
		},
		{
			"條號": "Article 25",
			"條文內容": "The labor mediation procedures shall not be public. However, if it is deemed appropriate by the labor mediation committee, individuals who do not interruptthe case may be allowed forattendance. \r\nFor labor cases that arise due to a violation of the provisions of Article 12 of the Act of Gender Equality in Employment, after weighing and considering the details of the incident, the physical and mental condition and the wishof the workers, the labor mediation committee may, if it is deemed appropriate, adopt seclusion measures by using shades or video equipment in mediation proceedings."
		},
		{
			"條號": "Article 26",
			"條文內容": "The labor mediation is successfully established and concluded when all parties reach an agreement, and the mediation transcript is thusly recorded. \r\nThe established mediation, as describedin the preceding paragraph, carries the same legal weight as a final and binding judgment."
		},
		{
			"條號": "Article 27",
			"條文內容": "The labor mediation committee maydevise and determinethe terms of mediation to resolve the casewith the consent of both parties. \r\nThe terms of mediation, as described in the preceding paragraph, unless otherwise agreed upon by both parties, shall be determined by the committee based on the majority opinion. If there are numerous opinions without a majority opinion, the opinion with the highest vote shall prevail. \r\nThe terms of mediation shall be made into a written record including a date notation, or recorded in the transcript of mediation procedures by the court clerk. Once the aforementionedmediation termsare signed by the judge and every member of the labor mediation committee, the mediation resolution is deemed established. \r\nThe written document with signatures of the judge and every member of the labor mediation committee, as described in the preceding paragraph, shall be deemed the mediation transcript. \r\nAs for the signatures mentioned in the preceding two paragraphs, if for any reason, a committee member is unable to sign, the judge shall notethe reasons; if the judge is unable to sign for areason, the other committee member shall note such reason."
		},
		{
			"條號": "Article 28",
			"條文內容": "If the parties cannot reach an agreement in the mediation, the labor mediation committee shall, on its own initiative, take all things into consideration, and present an appropriate proposal, based on the premise of balanced interests for both parties, without violation of the main intention expressed by the parties. \r\nThe proposal, as referred to in the preceding paragraph, should serve to confirm the rights and obligations of both parties, to order monetary payments, to deliver specific objects or other payments for property, or to establish appropriate actions for resolving individual labor disputes, and state the summaryreason and purpose of the proposal. The proposalshould be signed by the judge and the members of the entire committee. \r\nIf and when the labor mediation committee deems appropriate, the committee may, during the mediation period with all parties present, orallyinform them of the content and reasoning ofthe appropriate proposal, and have the court clerk record the presentation in the mediation transcript. \r\nThe provisions of Paragraph 2 and Paragraph 5 of the preceding Article apply mutatis mutandis to the appropriate proposal as described in the first paragraph."
		},
		{
			"條號": "Article 29",
			"條文內容": "In addition tothe notice presented pursuant to the provisions of Paragraph 3 of the preceding Article, the appropriate proposal should be delivered to the parties involved and other interested parties participating in the mediation.\r\nThe parties involved and other interested parties participating in the mediation may raise objections within ten days of the peremptory period after the arrival of, or being informed of the content of the proposal, as described in the preceding paragraph. \r\nIf objections are raised in conformity with the law within the period as prescribed in the preceding paragraph, the mediation shall be deemed unsuccessful, and the court shall inform or otherwise notify the parties involved and other interested parties participating in the mediation. If no objections are raised in conformity with the lawwithin the allowed period, as prescribed in the preceding paragraph, the mediation shall be deemed successful under the aforementionedproposal.  \r\nIf the mediation is unsuccessful, as prescribed in the provisions of the preceding paragraph, unless the mediation movant submits an objection to the court concerning the continuation of litigation proceedings within ten days of the peremptory period after being informed of the mediation results, the case shall continue in litigation proceedings, and it shall be deemed that the action is initiated when the motion for mediation is filed. This provision also applies to cases where an action is initiated prior to the arrival of the appropriate proposal, as mentioned in the first paragraph.For those cases where initiating an action is deemed a motion for mediation,all effects resulting from the original initiation of the action shall remain in effect.\r\nThe judge who participates in the labor mediation committee shall also preside over the same case as it continues in litigation proceedings, pursuant to the provisions of the preceding paragraph."
		},
		{
			"條號": "Article 30",
			"條文內容": "In the mediation proceedings, the advice given by the labor mediation committee members or the judge, and the statements or concessions made by the parties that are unfavorable to themselves, shall not be adopted as the grounds for judgment, when the said case is moved to litigation after anunsuccessfulmediation. \r\nIf the statements or concessions, as described in the preceding paragraph, are established in written agreement with regard to the claims, facts, evidence or other sanctioned items, the parties shall be legally bound by such terms. However, this rule does not apply, ifthere areobviously unfairterms, amendments with the consent of parties, events not imputableto the parties, or other circumstances."
		},
		{
			"條號": "Article 31",
			"條文內容": "After careful consideration, if the labor mediation committee considersthat a mediation is not conducive to a prompt and proper resolution to a dispute, or if the committee cannot propose an appropriate proposal on its own initiative, the mediation shallbe deemed unsuccessful, and the committee shall inform or notify the parties involved. \r\nThe provisions of Paragraph 4 and Paragraph 5 of Article 29 apply mutatis mutandis to cases of unsuccessful mediation, or other circumstances, as described in the preceding paragraph."
		},
		{
			"編章節": "Chapter 3  Litigation Procedures"
		},
		{
			"條號": "Article 32",
			"條文內容": "For labor cases, the court shall in general conclude the oralargument within one session, and the first instance trial should be concluded within six months. However, this rule does not apply when cases are complex or when more time is needed by the trial. \r\nFor thepreparation of the oral argument session, the court should clarify relevant issues as soon as possible, and may take the following measures: \r\n1. Order the parties to give supplementary statements on the contents of preparatory pleadings, to submit documentary evidence and relevant physical evidence, and if necessary, inform the parties of deadlines and the effects of abridgment of rights.\r\n2. Request organizations or public legal persons to provide relevant documents or other official information.\r\n3. Order the parities to appear in person.\r\n4. Notify witnesses and expert witnesses, as claimed by either of the parties, to be present on the date of the oral argument session.\r\n5. Invite the labor mediation committee members to participate in consultation.\r\nThe court should advise both parties when it takes any action described inthe preceding measures. \r\nFor labor cases that arise due to a violation of the provisions of Article 12 of the Act of Gender Equality in Employment, after weighing and considering the details of the incident, the physical and mental condition and the wish of the workers, the court may, if it deems appropriate, order the hearingnot be held in public, or adopt seclusion measures by using shades or video equipment."
		},
		{
			"條號": "Article 33",
			"條文內容": "To uphold thesubstantialfairness in labor case trials, the court shall elucidate necessary facts provided by the parties, and may investigate essential evidenceon its own initiative.  \r\nIf the workerand the employer adopt the form contract as the contract of evidence, and the said contract is obviously unfair, theworker is not bound by such a contract."
		},
		{
			"條號": "Article 34",
			"條文內容": "When the court hears a labor case, it may consider the facts, evidence and information, dispositions, or appropriate case-resolution proposalsinvestigated by mediatorsassigned by the authority, by a composed committee, or a labor mediation committee of the court.\r\nIn the scenario, as mentioned in the preceding paragraph, parties involved should be affordedan opportunity to respond."
		},
		{
			"條號": "Article 35",
			"條文內容": "For cases that are petitioned by workers, the employer is obligated to provide documentation as prescribedin the provisions of the relevant laws."
		},
		{
			"條號": "Article 36",
			"條文內容": "If the holder of documents, objects to be inspected, or information required for examination, defies a court order to produce the said objects without justifiable reason, the court may rule to impose a fine of up to thirty thousand New Taiwan Dollars. If necessary, the court may also rule to ordercompulsorymeasures.\r\nThe provisions relating to the Enforcement Pertaining to Claims for the Delivery of Things as prescribedin the Compulsory Enforcement Act shall apply mutatis mutandis to the enforcement of the compulsory measures as described in the preceding paragraph. \r\nThe ruling, as described in the first paragraph, may beappealed; the execution of the ruling that imposes a fine should be stayed,pending such appeal.  \r\nIn order for the court to determine whether the holder of documents, objects to be inspected, or information required for examination, as described in the first paragraph, has a justifiable reason for not providing, the court may still order the holder to providethe said information or objectsin a private manner, if necessary. \r\nWhen a party defies the order as described in the first paragraph without a justifiable reason, the court may deem that the fact to which such evidence should attest to betrue."
		},
		{
			"條號": "Article 37",
			"條文內容": "In wage disputes between workers and employers, if it can be provedthat the workerreceived payments from the employer based on a working relationship, the remuneration is presumed to be paid for the work performed."
		},
		{
			"條號": "Article 38",
			"條文內容": "It is presumed that the work hours recorded on the worker's time sheetindicates that the worker has performed duties with the employer's permission during the aforementioned hours."
		},
		{
			"條號": "Article 39",
			"條文內容": "Fora labor case filed by a worker andin whichthe court decides to order the employer to perform a certain action or non-action, the court mayalso order the employer to pay additional compensation, as determined by the court, if the employer fails to comply with the order within a certain period of time after the judgment is finalized. \r\nThe provisions of Paragraph 2, Article 222 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the preceding paragraph, concerning the determination of compensationby the court. \r\nIf the situation, as described in the first paragraph, has passed the designated time specified by the court, the worker may not file a motion forcompulsory execution of the specific acts or of prohibiting specific acts."
		},
		{
			"條號": "Article 40",
			"條文內容": "A labor union may, within the scope of its purpose as described in its charter, initiate alawsuit prohibiting specific acts against the employer who infringes upon the interests of a majority of its members. \r\nA lawyer should be retained for a lawsuit described in the preceding paragraph. \r\nIf a labor union files a lawsuit that violates the interests of its members, the court shall rule to reject the suit. \r\nThe withdrawal, abandonment or settlement of the lawsuit, as described in the first paragraph, shall be subject to the approval of the court. \r\nThe remuneration for a lawyer as mentioned in the second paragraph is part of the litigation costs, and its maximum amount should be defined. The payment standards should be determined by the Judicial Yuan, after considering the opinions of the Ministry of Justice and Taiwan Bar Association. \r\nThe provisions of the preceding four paragraphs shall apply mutatis mutandis to the mediation procedures of the event as described in the first paragraph."
		},
		{
			"條號": "Article 41",
			"條文內容": "When the labor union is appointed to initiate an action for its members pursuant to Paragraph 1, Article 44-1 of the Taiwan Code of Civil Procedure, the appointed person(s) may file additional claims before the end of oral arguments in the first instance trial, and request a declaratory judgment confirming the existence of the common basis prerequisites concerning claimand legal relationship between the appointing persons and the defendant. \r\nConcerning the additional claim, as described in the preceding paragraph, the court should give priority to conducting the argument and adjudication; before the adjudication concerning the additional claim is finalized, the original litigation proceedings may be stayedby the court. \r\nThere will be no additional court costs concerning the additional claims as described in the first paragraph. \r\nThe appointed person filing the additional claim, as described in the preceding paragraph, is limited to one time only."
		},
		{
			"條號": "Article 42",
			"條文內容": "When the appointed person files the additional claim, pursuant to the provisions of the first paragraphthe preceding Article, the court may seek the consent of the appointed person, or the appointed person may file a motion to which the court deems appropriate, and then make public announcements to notify other workers, who share the common interests based on the same cause, that they may submit pleadingregarding their requests, including the following information, within a certain period of time, to join the case:\r\n1. The person petitioning for joining the case, the defendant, and the legal representative;\r\n2. The case number to which they wish to join;\r\n3. The claim and theoccurrence giving rise to such claim, and evidence;\r\n4. The demand for judgment for the relief sought.\r\nOther workers of common interests may also petition to the court for public announcements, pursuant to the provisions of the preceding paragraph. \r\nThe person petitioning for joining the aforementioned case pursuant to the provisions of the first paragraph shall be deemed to have appointed the appointed person(s). \r\nThe appointed person, within thirty days after the judgment for the additional claim is finalized as described in the first paragraph of the preceding Article, shall submit a pleadingdeclaring all claims that are to be adjudicated on behalf of all the appointing persons, and pay the court costs pursuant to the law. \r\nIn the case of the preceding paragraph, the person petitioning for joining the case shall be deemed having initiated the action at the time of petitioning for joining. \r\nThe provisions of Article 44-2 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the joinder petition procedures, unless this Act stipulates otherwise. \r\nIf the appointed party, as described in the first paragraph, refuses to give consent, the court may make public announcementson its own initiative, to notify other workers of common interests to file otherlawsuits for the court to consolidate the actions."
		},
		{
			"條號": "Article 43",
			"條文內容": "After deducting necessary litigation expenses from the compensation gained from the lawsuit, as describedin Article 44-1 of the Taiwan Code of Civil Procedure and the preceding Article, the labor union should deliver the balance to the appointingworkers, or the workersdeemedappointing, and shall not request remuneration."
		},
		{
			"條號": "Article 44",
			"條文內容": "On behalf of workers' requests for compensation, the court shall declare the provisional execution on its own initiative, when delivering the judgment against an employer. \r\nIn the case of the preceding paragraph, the court shall declare at the same time that the employer mayprovide security or lodge the subject of the claim to avoid provisional execution.  \r\nThe provisions of the preceding two paragraphs shall apply mutatis mutandis to actions initiated by the labor union pursuant to Article 44-1 of the Taiwan Code of Civil Procedure, and Article 42 of this Act."
		},
		{
			"條號": "Article 45",
			"條文內容": "If a worker objects to the judgment made on a case that was initiated in accordance with Article 44-1 of the Taiwan Code of Civil Procedure, and Article 42 of this Act, and withdraws the appointment prior to the expiration of the labor union's appeal period, the worker may file an appeal himself/herself in accordance with the applicable laws. \r\nUpon receiving the judgment, the labor union should notify the workers of the verdict immediately, and should notify the workers in writing within sevendays, concerning its decision regarding whether to file an appeal. \r\nMultiple workers with common interests, who were not able to join a labor union during their employment, pursuant to the Labor Union Act, may jointly select a confederated labor union as the appointed party to initiate a lawsuit. However, the aforementionedaction must be within the scope of the appointed confederated labor union's purpose described in its charter, and located in the area where its labor services are provided, or the employer's domicile, residence, main business, or main office is within the demarcation of its organizational area. \r\nMultiple workers with common interests, who weremembers of the same labor union when leaving their jobs or retiring, may appoint the said labor union, if it is within the scope of the said union's purpose as described in its charter, as the appointed party to initiate the lawsuit. \r\nThe provisions of Article 44-1 Paragraphs 2 and 3 of the Taiwan Code of Civil Procedure, and the provisions of this Act concerning a labor union initiating lawsuits as an appointed party for its members pursuant to the provisions of Article 44-1 Paragraph 1 of the Taiwan Code of Civil Procedure shall apply mutatis mutandis to the legal actions mentioned in the third and the fourth paragraphs."
		},
		{
			"編章節": "Chapter 4  Provisional Remedy Proceedings"
		},
		{
			"條號": "Article 46",
			"條文內容": "When a worker applies for a decision of a civil dispute pursuant to the Act for Settlement of Labor-Management Disputes, he/she may file a motion with the court for a provisional attachment, a provisional injunction, or a temporary status quo injunction, prior to the decision being made. \r\nIf a worker files a motion for a provisional attachment, a provisional injunction, or a temporary status quo injunction in order to secure a compulsory execution or to avoid exacerbating the damagesbased on the request of the decisionafter the arrival of a written decision, subject to the following conditions, the decision may be used as the declaration of the grounds for the provisional attachment, the provisional injunction, or the temporary status quoinjunction, and the court shall not order the worker to provide security prior to the action as a precondition for a provisional remedy:\r\n1. The decision has not been approved by the court;  \r\n2. The employer initiated a civil suit with the court based on the same event as that of the decision.\r\nBefore the decisionis finalized, the provisions of Paragraph 1, Article 529 of the Taiwan Code of Civil Procedure shallnot apply to the preceding two paragraphs. For decisionsnot being approved by the court, if the worker initiates an action based on the decision within thirty days of receipt of the notification, the provisions of Paragraph 4,Article 50 of the Act for Settlement of Labor-Management Disputes shall not apply."
		},
		{
			"條號": "Article 47",
			"條文內容": "If a worker files a motion for a provisional attachment, a provisional injunction, or a temporary status quo injunction in order to seek wage payment, workers' compensation, pension or severance pay, or compensation and confirmation of the existence of an employment relationship, as defined in Paragraph 1 and Paragraph 3, Article 72 of the Labor Insurance Act, the dollar amount of the security as ordered by the court pursuant to Paragraph 2 and Paragraph 3, Article 526 of the Taiwan Code of Civil Procedure shall not be more than one tenth of the claimed price or value. \r\nIn the case of the preceding paragraph, if the worker has clarified to the court that furnishing security will impose great hardships to his/her livelihood, the court should not order such security. \r\nThe provisions of the two preceding paragraphs apply mutatis mutandis to when a labor union appointed pursuant to the provisions of Article 44-1 of the Taiwan Code of Civil Procedure, or Article 42 of this Act, files a motion for a provisional attachment, a provisional injunction, or a temporary status quo injunction."
		},
		{
			"條號": "Article 48",
			"條文內容": "When the court discovers that a litigation case in which the worker motions for payment of wages, workers' compensation, pension or severance pay, causes greathardships to his/her livelihood, the court should inform the worker that he/she may motion for a temporary status quo injunction to receivea certain payment ex ante."
		},
		{
			"條號": "Article 49",
			"條文內容": "If the court recognizes that the case for confirming the existence of an employment relationship, as initiated by the worker, has a chance to prevail, and that the employer has no major difficulties in continuously employing the worker, the court may order a temporary status quo injunction, based on the worker's motion, forcontinuous employment and payment of wages. \r\nIf the court of first instance delivers a judgment recognizing the existence of an employment relationship, court shall make a disposition in favor of the worker's motionas presented in the preceding paragraph. \r\nThe court shall exempt the motions, as described in the preceding two paragraphs, from the requirement of a security. \r\nIf the court revokes a ruling, as mentioned in paragraph 1 and paragraph 2, due to the worker receiving a binding and losing judgment, the court may,on the employer's motion, order the workerto return the paid wageswithin the scope of revocation, and the added interest since the date of receiving the wages. However, this provision does not apply, if the worker has provided labor services pursuant to the ruling, as described in paragraph 1 and paragraph 2. \r\nThe ruling ordering the return of paid wages, may be appealed, and the execution of the ruling stays, pending suchappeal."
		},
		{
			"條號": "Article 50",
			"條文內容": "If the worker initiates an action to confirm the ineffectiveness of a job transfer or in resuming the original position, and the court considersthat the employer's action concerning the worker's job transfer is likely to have violated labor laws, group agreements, work rules, labor-management conference resolutions, labor contracts or labor norms, and that the employer has no significant difficulty in continuously employing the worker in the original position, the court may grant a temporary status quo injunction, based on the worker's motion, for continuing the employment in the original position, or for working witha new position that both parties agree on."
		},
		{
			"編章節": "Chapter 5  Supplementary Provisions"
		},
		{
			"條號": "Article 51",
			"條文內容": "Unless stipulated otherwise by law, the provisions of this Act also apply to labor cases that occurred prior to the enactment of this Act. \r\nLabor cases, that are already pending in court and that have not concluded prior to the enactment of this Act, shall be concluded in accordance with the procedures stipulated in this Act by the court, and the provisions of Paragraph 2, Article 16 shallnot apply. The proceedings and actions that have already taken place pursuant to the law, remain in effect.  \r\nFor labor cases that are already pending in thecourt and have not concluded prior to the enactment of this Act,the law in effect at the time of pending, or the provisions of Paragraph 1, Article 6 of this Act shall apply tothe determination of jurisdiction. \r\nFor labor cases that are pending in provisional remedyproceedings and that are not concluded prior to the enactment of this Act, shall be concluded in accordance with the procedures prescribed in this Act by the court in which the action is pending."
		},
		{
			"條號": "Article 52",
			"條文內容": "The enforcement rules and trial regulations of labor cases relating to this Act shall be determined by the Judicial Yuan."
		},
		{
			"條號": "Article 53",
			"條文內容": "The enactment date of this Act shall be determined by the Judicial Yuan."
		}
	]
}