{
	"法規性質": "法律",
	"英文法規名稱": "Organized Crime Prevention Act",
	"中文法規名稱": "組織犯罪防制條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=C0000013",
	"最新英文異動日期": "20180103",
	"沿革內容": "1. Promulgated on December 11, 1996\r\n2. Amended to Article7 promulgated on July 20, 2016\r\n3. Amended to Article2~4、7-1、8 and delete to 5、17、18 promulgated on April 19, 2017\r\n4. Amended to Article2~3、12 promulgated on January 3, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Organized Crime Prevention Act (hereinafter referred to as the \"Act\") is established to prevent organized criminal activities and to maintain social order and protect the interests of the public.\r\nOther laws may be applicable for activities not expressly regulated under this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “criminal organization” in this Act refers to a structured, permanent or profit-seeking organization formed by more than three persons involved in threats, violence, fraud, intimidation, or offenses that carry a maximum principal punishment of more than five years’ imprisonment.\r\nThe term of “structured organization” described in the preceding paragraph shall mean an organization not arbitrarily formed to commit immediate offenses, for which its name, statue, ritual, permanent location, continuous participation or work allocation of members are not required to be definite."
		},
		{
			"條號": "Article 3",
			"條文內容": "The person initiating, hosting, controlling or directing a criminal organization must be sentenced to imprisonment for not less than three years but not more than ten years; in addition thereto, a fine of not more than TWD 100,000,000 may be imposed; a participant of such criminal organization shall be sentenced to imprisonment for not less than six months but not more than five years; in addition thereto, a fine of not more than TWD 10,000,000 may be imposed. Nevertheless, where the level of participation is considered minor, the punishment may be reduced or omitted.\r\nWhere public servant or an elected public official from elections commits the offense described in the preceding paragraph, the punishment thereof shall be increased by up to one half.\r\nFor the person committing the offense described in Paragraph 1, before the execution of the punishment, he or she shall be committed to a labor establishment to perform compulsory labor for a period of three years.\r\nFor the “compulsory labor” described in the preceding paragraph, the provisions of Paragraph 2 of Article 90, Paragraph 3 of Article 90, Paragraph 2 and Paragraph 3 of Article 98 of the Criminal Code apply.\r\nWhere a person using verbal, action, text or other methods to explicitly or implicitly express that he or she is a member of a criminal organization or is associated with a criminal organization or its members in order to demand others to perform any one of the following actions, such person shall be sentenced to imprisonment for not more than three years; in addition thereto, a fine of not more than TWD 3,000,000 may be imposed:\r\n1. To sell property, provide investment or shares of a commercial entity or abandon the right of business operation.\r\n2. To cooperate in handling procedures for urban renewal and reconstruction.\r\n3. To purchase products or pay labor remunerations.\r\n4. To accept debts or accept the results of debt negotiations.\r\nThe “criminal organization” described in the preceding paragraph is not required to be an existing one.\r\nWhere a person causes others to perform non-obligated matters or hinders the exercise of rights by others based on the actions described in Paragraph 5, the same punishment described in Paragraph 5 is applied.\r\nAn attempt to commit an offense specified in Paragraph 5 and Paragraph 7 is punishable."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person recruiting others to join a criminal organization is sentenced to imprisonment for not less than six months but not more than five years; in addition thereto, a fine of not more than TWD 10,000,000 may be imposed.\r\nWhere an adult recruits’ persons under the age of eighteen to join a criminal organization, the punishment described in the preceding paragraph shall be increased by up to one half.\r\nA person using threats, violence or other illegal methods to cause others to join a criminal organization or hinder its member from departing such organization is sentenced to imprisonment for not less than one year but not more than seven years; in addition thereto, a fine of not more than TWD 20,000,000 may be imposed.\r\nAn attempt to commit an offense specified in the preceding two paragraphs is punishable."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 6",
			"條文內容": "Any person not a member of a criminal organization but who has provided financial assistance to a participant of a criminal organization shall be punished with imprisonment of not less than six months but not more than five years concurrently with a fine of not less than ten million New Taiwan dollars."
		},
		{
			"條號": "Article 7",
			"條文內容": "The overall property of a criminal organization owned by an offender acting in contravention of Article 3 of this Act shall be confiscated after deducting any portion belonging to the victims.\r\nIf the source of obtaining the property can not be legally established, any property obtained by an offender acting in contravention of Article 3 of this Act after participating in the criminal organization shall be confiscated subsequent to deducting the portion to be returned to the victims."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "Where a representative of a legal entity, an agent of a legal entity or a natural person, an employee or other workers committing the offenses described in Article 3 to Article 6 under the performance of duties, in addition to the punishments imposed on the actor, the legal entity and the natural person shall also be penalized for the fines described in the corresponding Articles accordingly. Nevertheless, this provision does not apply to legal entities or natural persons that have fulfilled their supervision responsibilities or have taken preventive actions against the occurrence of victims or offenses."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a person who has committed offences described in Article 3 and surrenders himself for trial and of his own accord dismisses or departs from his criminal organization, his punishment may be reduced or omitted. When a criminal organization is discovered due to the information provided by such person, his punishment may also be reduced or omitted. When a person makes a confession during both the investigation and trial proceedings, his punishment may be reduced.\r\nWhen a person has committed the offences described in Article 4 or Article 6 and surrenders himself for trial, and a criminal organization under both Articles is discovered due to the information provided by that person, his punishment may also be reduced or remitted. When a person makes a confession during both the investigation and trial proceedings, his punishment may be reduced."
		},
		{
			"條號": "Article 9",
			"條文內容": "A civil servant or elected official who has knowledge and evidence of a criminal organization and has provided cover for it shall be punished with imprisonment of not less than five years but not more than twelve years."
		},
		{
			"條號": "Article 10",
			"條文內容": "Any party supplying information of unlawful acts leading to the conviction of an offender under this Act shall be entitled to a reward. The issuing procedures for and amount of the reward shall be prescribed by the Executive Yuan."
		},
		{
			"條號": "Article 11",
			"條文內容": "The identity of an informer referred to in Article 10 shall be kept confidential.\r\nThe Public Prosecution and the Police Force shall seal and keep the identification details of an informer in safe custody. The said information shall be kept isolated and not be disclosed as part of any evidence for judicial examination.\r\nAny public official who has disclosed or revealed the identity of an informer or any information or particulars capable of identifying the informer shall be punished with imprisonment of not less than one year but not more than seven years."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any information containing the name, sex, age, place of birth, profession, personal identification number, place of residence or any other information capable of identifying the offender or witness referred to in this Act shall be sealed and kept separate by the prosecutor or the judge and is not subject to review or examination. The inquisition report of a witness may only be included as part of the evidence where it is prepared before a judge or a prosecutor in accordance with the procedure set forth in the Code of Criminal Procedure. Where the facts of the case may subject the victim or the witness to violence, coercion, intimidation or other retaliatory actions, the presiding judge or the prosecution may exercise its discretion according to the law or according to the victim's or the witness' petition objecting to the demand by counsel for the accused to question or cross examine the said witness or the victim and to bar the counsel for the accused from reviewing, copying, or video taping any information or documents capable of identifying the said victim or witness. The presiding judge or the prosecutor shall recite the meaning of the evidentiary report or the documentation to the accused for opinion and confirmation.\r\nThe questioning, cross-examination or confrontation of a criminal organization victim during an investigation or trial may be conducted outside the court upon request or virtute officii or may be undertaken by using audiovisual telecommunications equipment or other appropriate methods to separate the victim from the defendant.\r\nAny criminal organization victim located outside the country may be questioned, cross-examined through audiovisual telecommunications equipment in an ROC embassy or representative office.\r\nOther additional measures or laws for the protection of informers, victims, and the witnesses may be enacted."
		},
		{
			"條號": "Article 13",
			"條文內容": "Any party found to be in violation of and punished under this Act may not register as a candidate for public office."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where candidate(s) nominated by a political party during elections of public office held after this Act comes into force has/have been convicted by a court of committing a criminal offense as set forth in this Act within five years after their/his enrollment as candidate(s), their/his political party shall be fined not less than ten million New Taiwan dollars but not more than fifty million New Taiwan dollars for each nomination.\r\nAny vacancy resulting from the circumstances set out in the preceding paragraph shall not be refilled by the political party acquiring the vacancy through minimum office appointment from the above kind of public election.\r\nThe punishment referred to in the preceding two paragraphs shall be prescribed and established by the responsible election authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "To prevent international organized criminal activities, the government or its delegate may sing cooperative treaties or agreements with foreign governments, institutions or international associations which practice the principle of reciprocity."
		},
		{
			"條號": "Article 16",
			"條文內容": "The provisions contained in Articles 10 to 12 of this Act shall be applicable mutatis mudantis by a military court involved in the investigation and conviction of organized criminal activities."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 18",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 19",
			"條文內容": "This Act shall become effective from the date of promulgation."
		}
	]
}