{
	"pcode": "C0000006",
	"type": "法律",
	"english": "The Smuggling Penalty Act",
	"title": "懲治走私條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0000006",
	"englishUpdate": "20120613",
	"history": [
		"9 Articles are promulgated in full by the National Government on March 11, 1948. After the expiration of enforcement, this Act was extended by orders of the government for a period of one year on June 13, 1950, April 26, 1951, March 10, 1952, and March 7, 1953. The Legislative Yuan passed a resolution on March 8, 1954, to extend this Act for three months until June 10, 1954. The president issued an order on March 10, 1954, which was promulgated on June 8, 1954, stated that the enforcement period of this Act was to be extended for nine months until March 10, 1955. An order was issued again on March 4, 1955 to extend the enforcement period for one year until March 10, 1956.",
		"The 12 Articles are amended and promulgated in full by Presidential Order on December 29, 1955.",
		"Article 2 is amended and promulgated by Presidential Order on November 11, 1969.",
		"The amendment is promulgated by Presidential Order on January 23, 1978, with Articles 2, 6 and 10 amended, and Article 2-1 added.",
		"The amendment is promulgated by Presidential Order (74) Hua-Tsung (1)-Yi-Tzu No.3127 on June 26, 1985, with Article 1 amended and Article 11-1 added.",
		"The amendment is promulgated by Presidential Order (81) Hua-Tsung (1)-Yi-Tzu No.3671 on July 29, 1992.",
		"The full text of the 13 Articles is promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09100128670 on June 26, 2002, and enacted on the same date.\r\n  The amendment of Category C Controlled Articles' Items and Amounts is Promulgated by the order of the Executive Yuan Yuan-Taiwan-Finance No. 0920056338 on October 23, 2003.",
		"The amendment is promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.09500075721 on May 30, 2006 with Articles 2, 3 and 13 amended, and Article 8 rescinded; the enactment commenced on July 1, 2006. The amendment of Category C Controlled Articles' Items and Amounts is Promulgated by the order of the Executive Yuan Yuan-Taiwan-Finance No. 0970004567 on February 27, 2008.",
		"The amendment is promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No.10100138151 on June 13, 2012, with Articles 2, 4, and 13 amended; the enactment commenced on the same date except for Article 2, which is enacted on July 30, 2012. The title \"Controlled Articles' Items and Amounts\" is amended to \"Items and Regulations of Controlled Articles\" and is Promulgated by the order of the Executive Yuan Yuan-Taiwan-Finance No. 1010047532 on July 26, 2012; and the enactment is commenced on July 30, 2012."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated to govern the punishment for illegally import or export government controlled articles or taxable articles."
		},
		{
			"number": 200,
			"content": "Offenders of illegally import or export controlled articles are subject to a fixed-term imprisonment of 7 years maximum, and may be fined no more than three million New Taiwan Dollars.\r\nPersons guilty of attempting to commit the offense as described in the preceding Paragraph are subject to a fine.\r\nItems and regulations of the controlled articles mentioned in Paragraph 1 are regulated in accordance with the provisions as stipulated in the following Subparagraph promulgated by the Executive Yuan:\r\n1. For the necessity of crime prevention, it is forbidden to transport in or out specific criminal-use artifacts for exchange or as a regular supply.\r\n2. For the necessity of maintaining financial order and trading security, it is forbidden to forge or alter various currencies or to import and export securities.\r\n3. For the necessity of maintaining the health of the citizens, it is forbidden or restricted to import specific articles or articles that originated from specific areas.\r\n4. For the necessity of protecting domestic agriculture industry development, it is forbidden or restricted to import the flora and fauna, or their products, from specific areas, or for certain amounts.\r\n5. For the necessity of complying with treaties and agreements, and fulfilling international obligations, it is forbidden or restricted to import or export specific goods."
		},
		{
			"number": 300,
			"content": "Offenders of transporting, selling, or concealing contraband as described in the first Paragraph of the preceding Article are subject to a maximum 5-year fixed-term imprisonment, or detention, and/or a maximum fine of 1.5 million New Taiwan Dollars.\r\nPersons guilty of attempting to commit the offense as described in the preceding Paragraph are subject to a fine."
		},
		{
			"number": 400,
			"content": "Offenders of illegal smuggling who resisted arrest or investigation with arms that cause injuries resulting in death are subject to the death penalty, life imprisonment, or a minimum ten-year fixed-term imprisonment, and may be fined no more than ten million New Taiwan Dollars. Offenders who cause severe injury are subject to life imprisonment, or a minimum ten-year fixed-term imprisonment, and may be fined no more than eight million New Taiwan Dollars."
		},
		{
			"number": 500,
			"content": "Offenders of illegal smuggling who also demonstrate any one of the conducts as described in the following are subject to life imprisonment, or a minimum seven-year fixed-term imprisonment, and may be fined no more than five million New Taiwan Dollars:\r\n1. Openly leading and gathering a mob, carrying arms and resisting arrest or investigation.\r\n2. Openly leading and gathering a mob, menacing collection customs officers or other inspectors as authorized by the law."
		},
		{
			"number": 600,
			"content": "Offenders of illegal smuggling who also demonstrate any one of the conducts as described in the following are subject to a minimum three-year and a maximum ten-year fixed-term imprisonment, and may be fined no more than five million New Taiwan Dollars:\r\n1. Carrying arms and resisting arrest or investigation that causes minor injuries.\r\n2. Abetting at the scene where there is a gathering of a mob carrying arms and resisting arrest or investigation.\r\n3. Abetting at the scene where there is a gathering of a mob menacing collection customs officers or other inspectors as authorized by the law."
		},
		{
			"number": 700,
			"content": "Persons serving in railway, highway, aviation, shipping or other means of public transport institutions, that have knowledge of smuggling violations without notifying customs officers or other authorized inspectors are subject to a three-year maximum fixed-term imprisonment, detention, or a maximum fine of 1.5 million New Taiwan Dollars."
		},
		{
			"number": 800,
			"content": "(Rescinded)"
		},
		{
			"number": 900,
			"content": "Customs officers or other authorized inspectors that knowingly release, or sell, or conceal illegally smuggled contraband for others are subject to a minimum of seven-years fixed-term imprisonment.\r\nPersons guilty of attempting to commit the offense as described in the preceding Paragraph are subject to a fine."
		},
		{
			"number": 1000,
			"content": "Civil servants and military personnel who cover for illegal smugglers are subject to life imprisonment, or a minimum seven-year fixed-term imprisonment.\r\nPersons guilty of attempting to commit the offense as described in the preceding Paragraph are subject to a fine."
		},
		{
			"number": 1100,
			"content": "Punishments for illegal smuggling where there are no applicable provisions in the Customs Anti-smuggling Act or this Act may be determined by applying applicable provisions of the Criminal Code or other relevant laws."
		},
		{
			"number": 1200,
			"content": "Trafficking contraband from Mainland China into the Taiwan area, or trafficking contraband from the Taiwan area to Mainland China are considered the same as smuggling contraband in/out of the country. Provisions of this Act are applicable for judgment."
		},
		{
			"number": 1300,
			"content": "This Act is effective on the date of promulgation except that Articles amended on May 5, 2006, are to be enacted on July 1, 2006, and Article 2 amended on May 29, 2012, is to be enacted on July 30, 2012."
		}
	]
}