{
	"法規性質": "法律",
	"英文法規名稱": "1988 Criminal Commutation Act",
	"中文法規名稱": "中華民國七十七年罪犯減刑條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010017",
	"最新英文異動日期": "19880420",
	"沿革內容": "1.15 Articles promulgated in full by the Presidential Order on April 20, 1988",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to commemorate the late president Mr. Jiang Ching-kuo's behest of kind and benevolent affection towards the citizens, giving convicted offenders the opportunity to reform and correct their behavior."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided by this Act, those offenders who were convicted prior to January 30, 1988 shall have sentences reduced pursuant to the following provisions:\r\n1. Category A:\r\n(1) Death penalty is commuted to life imprisonment.\r\n(2) Life imprisonment is commuted to 15 years of fixed-term imprisonment.\r\n(3) Fixed-term imprisonment, detention or fine shall have 1/3 of the sentence commuted or amount reduced.\r\n2. Category B:\r\n(1) Death penalty is commuted to life imprisonment.\r\n(2) Life imprisonment is commuted to 10 years of fixed-term imprisonment.\r\n(3) Fixed-term imprisonment, detention or fine shall have 1/2 of the sentence commuted or amount reduced.\r\nOffenders who are on suspended sentence or parole should also receive commuted sentences in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "Punishments for criminal offenses as stipulated in the following are not commuted:\r\n1. Participating in the Communist party and the offenses stipulated in Article 2, Paragraph 1 of the Act Governing the Punishment of Rebellion.\r\n2. The offenses as stipulated in Article 2, Paragraph 1 of the Act Governing the Punishment of Banditry.\r\n3. The offenses as stipulated in Article 7, Paragraph 3 of the Act Governing the Control and Prohibition of Guns, Cannon, Ammunition, and Knives.\r\n4. The offenses as stipulated in Article 223, and Article 272, Paragraph 1 of the Criminal Code.\r\n5. The offenses as stipulated in Article 271, Paragraph 1 of the Criminal Code that are committed twice or more.\r\n6. The offenses as stipulated in Article 271, Paragraph 1 of the Criminal Code with two or more victims in one act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Punishments for criminal offenses as stipulated in the following that deserve commutation in accordance with this Act shall be commuted in accordance with the provisions in Article 2, Paragraph 1, Subparagraph 1, Category A of this Act:\r\n1. The offenses as stipulated in Article 2 to Article 7 of the Act Governing the Punishment of Rebellion.\r\n2. The offenses as stipulated in Article 4 to Article 7, and Article 13 to Article 16 of the Anti-Corruption Act During the Period of Suppressing Communist Rebellion.\r\n3. The offenses as stipulated in Article 5 to Article 9, Article 14, and Article 15 of the Narcotics Elimination Act During the Period of Suppressing Communist Rebellion.\r\n4. The offenses as stipulated in Article 1, Paragraph 3 to Paragraph 5, Article 2, and Article 3 of the Penal Act of Offenses Against National Currency.\r\n5. The offenses as stipulated in Article 2, Paragraph 2, and Paragraph 3 and Article 3 to Article 6 of the Act Governing the Punishment of Banditry.\r\n6. The offenses as stipulated in Article 84 of Criminal Code of the Armed Forces.\r\n7. The offenses as stipulated in Article 271, Paragraph 1 of the Criminal Code.\r\nPunishments for criminal offenses not stipulated in the preceding paragraphs that deserve commutation in accordance with this act shall be commuted in accordance with the provisions in Article 2, Paragraph 1, Subparagraph 2, Category B of this Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "Punishments for offenses deserving commutation in accordance with this Act that have been commuted in accordance with other provisions shall have commutation in addition to prior commutation.\r\nHowever, punishments for offenses that have been commuted due to the lifting of martial law in the Taiwan area on July 15, 1987 shall not be commuted again within the provisions of this Act, except rebellion crimes."
		},
		{
			"條號": "Article 6",
			"條文內容": "Punishments for offenses deserving commutation in accordance with this Act and a final judgment has yet to be decided shall receive commutation when the judgment is rendered.\r\nThe judgment prescribed in the preceding paragraph shall contain in its main content the original sentence and the commuted sentence."
		},
		{
			"條號": "Article 7",
			"條文內容": "Punishments for offenses deserving commutation in accordance with this Act that already have final and binding judgment rendered, but have not been enforced, or are in the process of enforcement shall have petitions submitted by the prosecutor, the military prosecutor, or the offender receiving commutation to the court adjudicating the case most recently or the military court involved in this case for judgment. Punishments for offenses deserving commutation in accordance with this Act that have been forwarded to the prosecutor for enforcement, and have not been enforced, or are in the process of enforcement in accordance with the provision of Article 9, Subparagraph 3 of the National Security Act During the Period of Suppressing Communist Rebellion shall have petitions submitted to the court adjudicating the case for judgment by the prosecutor or the offender receiving commutation.\r\nPunishment for multiple offenses deserving commutation in accordance with this Act that have final and binding judgments from two or more courts can have joint petitions submitted by one of the prosecutors, or by the offender receiving commutation to one of the courts entered previous decisions for judgment.\r\nIf, as described in the first paragraph, the original military court has been abolished or has genuine difficulties, its superior military court may designate another military court for judgment."
		},
		{
			"條號": "Article 8",
			"條文內容": "Punishment for offenses committed that originally had maximum sentences of less than three years of imprisonment that deserve commutation in accordance with this Act, and if the judgment sentences are less than six months imprisonment, or detention, then the conversion standard for the commutable fines should also be pronounced during the delivery of the commutation judgment."
		},
		{
			"條號": "Article 9",
			"條文內容": "Punishments for multiple offenses that have final judgment for commutation and with execution terms yet to be determined shall be commuted respectively pursuant to the provisions of Article 2, and Article 4 to Article 7 of this Act, then apply Article 51 of the Criminal Code for the appropriate execution terms.\r\nPunishments for multiple offenses that have final judgment for commutation and have execution terms determined shall be re-determined for appropriate execution terms in accordance with the preceding paragraph. The remainder of the punishments for offenses that deserve commutation, as stipulated in Article 54 of the Criminal Code shall be determined in the same way."
		},
		{
			"條號": "Article 10",
			"條文內容": "Punishments for multiple offenses that have final judgment for commutation and non-commutation shall have sentences determined pursuant to the provisions of Article 2, and Article 4 to Article 7 of this Act for the offenses that deserve commutation, then, together with the non-commuted sentences, have Article 51 of the Criminal Code applied for determining applicable execution terms."
		},
		{
			"條號": "Article 11",
			"條文內容": "Article 7, Paragraph 3 of this Act is applicable to the preceding two Articles concerning their appropriate execution terms."
		},
		{
			"條號": "Article 12",
			"條文內容": "The detention durations and punishments that have been executed prior to commutation are to be converted as or counted towards served commuted sentences. However, if the time served before a commutation judgment reaching the prison has exceeded the full term of punishment after the conversion or calculation, the exceeding portion shall not be credited.\r\nThe dollar amount paid for the fine prior to commutation shall be counted towards the fine amount due after commutation. However, if the dollar amount paid for the fine is higher than the commuted fine, the amount in excess shall not be credited.\r\nThe first paragraph, concerning the conversion of detained duration for time served, is also applicable to offenders whose original sentence of life imprisonment have been commuted to fixed-term imprisonment in accordance with the provisions of this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "Punishments for offenses deserving commutation in accordance with this Act, whose punishment includes deprivation of civil rights, shall be resentenced in accordance with the commutation terms of the principal punishment. Its re-determined minimum length shall not be less than one year."
		},
		{
			"條號": "Article 14",
			"條文內容": "This Act is not applicable to those receiving Rehabilitative Education, Reformatory Education, Correctional Education, or Juvenile Reformatory Education."
		},
		{
			"條號": "Article 15",
			"條文內容": "This Act shall become effective as of April 22, 1988."
		}
	]
}