{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Road Traffic Cases",
	"中文法規名稱": "道路交通事件處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010019",
	"最新英文異動日期": "20041222",
	"沿革內容": "(last amended on December 22, 2004)",
	"法規內容": [
		{
			"編章節": "Chapter I  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Article 89 of the Act Governing the Punishment of Violation of Road traffic Regulations, made in conjunction with Article 10 and Article 88 of the same act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"Traffic Cases\" referred throughout thee Regulations shall refer to the followings,\r\n1. Objection cases after the competent road authority, police agency, or other jointly installed ruling agency has levied penalties for the violation of the Act Governing the Punishment of Violation of Road Traffic Regulations. \r\n2. Criminal road traffic cases."
		},
		{
			"條號": "Article 3",
			"條文內容": "With regard to the penalties of road traffic cases, except those that violate the Act Governing the Punishment of Violation of Road Traffic Regulations or the Social Order Maintenance Act, and other related laws shall be subject to penalties stipulated by the above act, the Social Order Maintenance Act, and other related laws, the portion concerning the criminal liabilities remains subject to the dispositions as prescribed under the Criminal Law."
		},
		{
			"條號": "Article 4",
			"條文內容": "Proceedings governing objection cases, in addition to applying relevant provisions of the Code of Criminal Procedure mutatis mutandis, shall be processed in accordance with the provisions prescribed under these Regulations.\r\n\r\nProceedings governing criminal road traffic cases, in addition to the relevant provisions of the Code of Criminal Procedure, shall be processed in accordance with the provisions set forth under these Regulations."
		},
		{
			"編章節": "Chapter II  Traffic Court"
		},
		{
			"條號": "Article 5",
			"條文內容": "The district courts and their branches shall establish a traffic court to preside cases of traffic offences."
		},
		{
			"條號": "Article 6",
			"條文內容": "The foresaid traffic court may be in the form of a designated division, or be run by designated personnel, and all its external operations shall be conducted in the name of the traffic court."
		},
		{
			"條號": "Article 7",
			"條文內容": "The traffic court may appoint several judges depending on the caseload, and a designated court may appoint a leading judge to oversee the court affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The traffic court may appoint several clerks to process records, file-editing, and other related affairs in a traffic court. Where there are two or more clerks, one may be appointed to also serve as a section chief to oversee court clerk related functions."
		},
		{
			"條號": "Article 9",
			"條文內容": "The traffic court may appoint several interpreters, assistant clerks, bailiffs and court attendants."
		},
		{
			"條號": "Article 10",
			"條文內容": "The traffic court may, with regard to the cases accepted, entrust relevant agencies to conduct examination, and may appoint individuals with special knowledge in vehicle functions or with driving experience as consultants.\r\n\r\nWith regard to the written or verbal statements made for specific cases by the personnel set forth in the preceding paragraph, the relevant provisions governing examination under the Code of Criminal Procedure shall apply mutatis mutandis or apply in accordance with the nature of the statements.\r\n\r\nThe consulting personnel as referred to in Paragraph 1 may be entitled to monthly remunerations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The manpower and funding required for running a traffic court shall be itemized, and budgets be allocated."
		},
		{
			"編章節": "Chapter III  Objections and Ruling Proceedings"
		},
		{
			"條號": "Article 12",
			"條文內容": "As stipulated under Article 87 of the Act Governing the Punishment of Violation of Road Traffic Regulations, the duration for filing an objection with a court of the proper jurisdiction is to begin on the following day upon the service of a decision, and may deduct time occupied in travel and petition for restoration of original condition, as permitted by law."
		},
		{
			"條號": "Article 13",
			"條文內容": "Making an objection shall require that the judicial statement paper be used, citing the reason of the objection, which is to be filed with the agency that issued the initial penalty.  Within five days upon receiving an objection statement, the original agency that issued the penalty shall promptly forward the case file and relevant evidence to a district court or its branch traffic court that holds the jurisdiction."
		},
		{
			"條號": "Article 14",
			"條文內容": "The original agency that issued the penalty, when reviewing the reason of the objection, may issue a letter of opinions; the traffic court, when deemed necessary, may also order one be presented within a specified deadline."
		},
		{
			"條號": "Article 15",
			"條文內容": "An objection shall not be effective to suspend the execution of punishment, except for one that has been given such suspension ruling by court according to laws."
		},
		{
			"條號": "Article 16",
			"條文內容": "With regard to the objection cases, the traffic court, when deemed necessary, may interrogate the person sanctioned and related contingent parties, summon witnesses, and order examination and make inspection."
		},
		{
			"條號": "Article 17",
			"條文內容": "When presiding objection cases, the traffic court shall promptly conclude its ruling within fifteen days after receiving the case file, unless under special circumstances.\r\n\r\nOf the foresaid cases that involve suspicious criminals, a court ruling may be issued to suspend the proceeding prior to concluding a criminal litigation."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the traffic court considers that an objection is inconsistent with the legal formalities or the right of objection has already extinguished, it shall dismiss that objection by a ruling; provided that where the deficiency in legal formalities is amendable, the court shall order an amendment to be made within a prescribed period. While the aforesaid period goes past, the amendment is still not made, the court has to dismiss the case."
		},
		{
			"條號": "Article 19",
			"條文內容": "If the traffic court considers an objection is groundless, it shall dismiss such objection by a ruling."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where the traffic court considers that an objection is founded on reason or that though the objection is not founded on reason yet the original decision is improper or unlawful, it shall set aside such portion of the said decision objected from and render its own ruling on the case; provided, that where the original decision is set aside because of the original agency's improper ruling of \"Mistake in Jurisdiction,\" the court may transfer the case to a court having jurisdiction."
		},
		{
			"條號": "Article 21",
			"條文內容": "Court rulings as referred to in the preceding three articles shall be accompanied with reasons therefor."
		},
		{
			"條號": "Article 22",
			"條文內容": "A traffic court judge shall give the original copy of the ruling to the clerk within three days after it is made, whereby the clerk shall note down the year, month and day of acceptance and sign his/her signature.\r\n\r\nThe clerk shall make true copies of the aforesaid ruling, which are to be delivered to person making the statement of objection, and the original agency that issued the penalty.\r\n\r\nThe aforesaid delivery shall be made within five days from the date that the original copy of the ruling is accepted."
		},
		{
			"條號": "Article 23",
			"條文內容": "All written documents pertaining to objection cases are to be delivered by postal forwarding service, and may entrust a police agency to carry out the delivery when deemed necessary."
		},
		{
			"條號": "Article 24",
			"條文內容": "A person sanctioned may waive his/her rights to file an objection.\r\n\r\nA filed objection may be withdrawn prior to the conclusion of a ruling."
		},
		{
			"編章節": "Chapter IV　Interlocutory Appeal Proceedings"
		},
		{
			"條號": "Article 25",
			"條文內容": "The person sanctioned, or the original agency that issued the penalty may file an interlocutory appeal in contesting the ruling concluded by the traffic court of a district court or its branch court.\r\n\r\nNo further interlocutory appeal is permitted in conjunction with the aforesaid ruling."
		},
		{
			"條號": "Article 26",
			"條文內容": "With regard to the interlocutory appeal proceedings, besides the relevant provisions set forth under the Code of Criminal Procedure, the provisions set forth under the preceding chapter herein may apply mutatis mutandis."
		},
		{
			"編章節": "Chapter V  Disposition of Cases Involving Criminal Traffic Offence"
		},
		{
			"條號": "Article 27",
			"條文內容": "With regard to criminal road traffic cases that involve criminal liabilities, the police agency or competent road authority shall refer the case, according to their power, to a district prosecutor that holds the jurisdiction to conduct investigation, except a case chargeable only upon complaint has no legal complaint."
		},
		{
			"條號": "Article 28",
			"條文內容": "The referral of cases as described in the preceding article shall require all evidence related to the suspected criminal(s) be dispatched alongside a case transfer."
		},
		{
			"條號": "Article 29",
			"條文內容": "Road traffic cases that occur in circumstances that are justifiable as urgent situations or of major incidents may at any time convey orally or by telephone to the district prosecutor to dispose of those cases.\r\n\r\nA district prosecutor, upon receiving the aforesaid report, shall process the case prudently and caution to safeguard the evidence, and take other necessary measures."
		},
		{
			"條號": "Article 30",
			"條文內容": "A district prosecutor, or a traffic court, upon accepting criminal road traffic cases, shall duly pay attention to relevant factors, such as the crime-related vehicle functionality, driving skills and the like, and to order for examination be conducted."
		},
		{
			"條號": "Article 31",
			"條文內容": "Criminal road traffic cases that have been awarded by a district prosecutor with a non-prosecutorial ruling in accordance with Article 253 of the Code of Criminal Procedure, or ruled by a traffic court with a guilty verdict shall be processed with care by referring to stipulations set froth under Article 57 of the Criminal Law, and the severity of the violations breaching the Regulations Governing Road Traffic Safety."
		},
		{
			"編章節": "Chapter VI　Execution"
		},
		{
			"條號": "Article 32",
			"條文內容": "With regard to the traffic objection cases in contesting the decision concluded by competent authorities, except a suspended execution ordered through a court ruling, the original agency that issued the penalty shall promptly carry out the execution."
		},
		{
			"條號": "Article 33",
			"條文內容": "The execution of criminal road traffic cases may be processed in accordance with relevant provisions set forth under the Code of Criminal Procedure."
		},
		{
			"條號": "Article 34",
			"條文內容": "Cases that have been referred to court for execution in accordance with Article 65, Paragraph 2 of the Act Governing the Punishment of Violation of Road Traffic Regulations shall be subject to provisions set forth under the Compulsory Enforcement Act."
		},
		{
			"編章節": "Chapter VII  Supplementary Provision"
		},
		{
			"條號": "Article 35",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}