{
	"法規性質": "法律",
	"英文法規名稱": "Act of Execution of Drug Abuser Treatment",
	"中文法規名稱": "戒治處分執行條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010023",
	"最新英文異動日期": "20070321",
	"沿革內容": "1.Promulgated on May 20, 1998\r\n2.Amended on January 07, 2004\r\n3.Amended on May 30, 2006\r\n4.Amended on March 21, 2007",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Act is established pursuant to Article 29 of the Drug Prevention and Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Illicit drug abusers under treatment should be incarcerated in a drug abuser treatment center and receive treatment. A drug abuser treatment center which is an affiliated facility of a (military) prison or a juvenile correctional facility shall be totally segregated.\r\nStrict gender segregation shall be implemented in the drug abuser treatment center."
		},
		{
			"條號": "Article 3",
			"條文內容": "Ministry of Justice or Ministry of National Defense may dispatch an inspector to examine drug abuser treatment centers at any time it may deem necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "Illicit drug abusers under treatment contesting the treatment provided in the drug abuser treatment center may file a complaint to the Ministry of Justice or Ministry of National Defense through the drug abuser treatment center director or present complaints to the inspector.\r\nFiling of the aforementioned complaint shall not entitle the illicit drug abusers under treatment to the suspension of the drug abuse treatment."
		},
		{
			"編章節": "Chapter II Incarceration"
		},
		{
			"條號": "Article 5",
			"條文內容": "When processing admission of an individual subject to drug abuse treatment, the pertaining court order, official transfer order, and other necessary documents should be examined. Where any such document is missing, facility may refuse admission or demand submission of missing documents."
		},
		{
			"條號": "Article 6",
			"條文內容": "Female illicit drug abusers under treatment may appeal to rear an infant child below the age of three during the period of drug abuse treatment; said appeal shall be granted.\r\nAfter the aforementioned infant child shall reach the age of three, child shall be turned over to the care of individuals obliged to provide support other than the illicit drug abuser under treatment; where no such individual or other suitable guardian is available, the rearing of child may be extended for another six months. Where no suitable guardian shall be available thereafter, the drug abuser treatment center or the illicit drug abuser under treatment may apply for child settlement or assistance with the child welfare authorities under Article 17 Paragraph 1 of the Child Welfare Act.\r\nProvisions of the preceding two paragraphs shall likewise be applicable to a child delivered by an illicit drug abuser under treatment in the drug abuser treatment center."
		},
		{
			"條號": "Article 7",
			"條文內容": "All individuals subject to drug abuse treatment admitted for incarceration shall undergo a health examination. Illicit drug abusers diagnosed to be afflicted with the following conditions shall be refused admission:\r\n1. Notifiable communicable diseases and drug abuse treatment may likely cause cluster infection;\r\n2. Poor activities of daily living as a result of senility or physical or mental disability;\r\n3. Chronic disease that may likely be aggravated or fatal during incarceration;\r\n4. Pregnant for more than five months or longer on the way or recent child delivery less than two months ;\r\nIndividuals who are refused admission under the foregoing reasons shall be turned over to the custody of a guardian, legal representative, next of kin, hospital, or other suitable facility under the discretion of the prosecutor or the juvenile court (juvenile division of a district court).\r\nWhere the factor causing admission refusal stated in paragraph 1 is no longer existent, the individual subject to drug abuse treatment shall be notified to report to the drug abuser treatment center for drug abuse treatment."
		},
		{
			"條號": "Article 8",
			"條文內容": "It is imperative that the drug abuser treatment center thoroughly obtain specifics of personal information of illicit drug abusers under treatment, such as educational attainment, experience, conduct, physical and psychological conditions, family background, religious affiliation, social relationships, and other information for the establishment of the personal record which shall provide reference during the enforcement of the drug abuse treatment."
		},
		{
			"條號": "Article 9",
			"條文內容": "During the admission of an illicit drug abuser under treatment, the body, clothes, and objects carried by the illicit drug abuser under treatment should be inspected, and fingerprint specimens and photograph records of the illicit drug abuser under treatment should be processed. The same procedures may be instituted at any instant of the drug abuse treatment period that such inspection or processing shall be necessary.\r\nWhere the illicit drug abuser under treatment is female, the foregoing procedures shall be executed by a female administrative staff."
		},
		{
			"條號": "Article 10",
			"條文內容": "An illicit drug abuser under treatment should be informed of the treatment procedure and the rules to be observed during the processing of his/her admission."
		},
		{
			"編章節": "Chapter III Treatment Procedure"
		},
		{
			"條號": "Article 11",
			"條文內容": "A drug abuse treatment is enforceable for a maximum period of one year; that is from a minimum treatment period of six months until such time as mandatory treatment shall no longer be necessary.\r\nThe drug abuse treatment shall be conducted in three stages in the following order:\r\n1. Adjustment period\r\n2. Psychological counseling period\r\n3. Social adaptation period"
		},
		{
			"條號": "Article 12",
			"條文內容": "The primary purpose of the adjustment period is to enable the illicit drug abusers under treatment to develop their stamina and sense of determination, thereby enhancing their confidence in their ability to eliminate drug dependency."
		},
		{
			"條號": "Article 13",
			"條文內容": "The primary purpose of the psychological counseling period is to stimulate the illicit drug abusers’ motion of eliminating drug dependency and starting a new life, thereby assisting them in getting rid of their psychological dependency on illegal substances."
		},
		{
			"條號": "Article 14",
			"條文內容": "The primary purpose of the social adaptation period is to rebuild the illicit drug abusers’ interpersonal skills and problem-solving abilities, thereby helping them reestablish a life in the society."
		},
		{
			"條號": "Article 15",
			"條文內容": "The drug abuser treatment center should formulate an individual drug abuse treatment program for each illicit drug abuser under treatment pursuant to his/her requirements and conditions."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where excursions or trips outside the drug abuser treatment center shall be necessary to aid the treatment of illicit drug abusers in the social adaptation period, a pertaining request may be submitted to the Ministry of Justice for approval; thereafter, the illicit drug abusers under treatment may be allowed to leave the center. The Ministry of Justice shall draw up the pertaining rules within six months after the implementation of this Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "The efficiency of each stage of the treatment provided to the illicit drug abusers under treatment should be assessed by the drug abuser treatment center; assessment shall serve as reference for determining the continuation or conclusion of the drug abuse treatment period. The pertaining assessment rules shall be subject to the discretion of  the Ministry of Justice."
		},
		{
			"條號": "Article 18",
			"條文內容": "The drug abuse treatment is first executed through a court ruling, followed by imprisonment, detention, disciplinary education, and protective measures, and thereafter by a special education program at a halfway school.\r\nAn illicit drug abuser under treatment temporarily released to the custody of the court or the prosecutor of a court shall be returned to the respective drug abuser treatment center within the same day of his/her release; where return to the drug abuser treatment center is impossible, the illicit drug abuser under treatment shall be temporarily incarcerated to a drug abuser treatment center within the locality or neighboring area for a maximum period of one month only.\r\nThe drug abuse treatment period of an illicit drug abuser released to the custody of the criminal investigation authorities for purposes of facilitating criminal investigation matters shall be suspended for the duration of his/her absence from the center and shall be resumed on the date that he/she is returned to the custody of the drug abuser treatment center."
		},
		{
			"編章節": "Chapter IV Management"
		},
		{
			"條號": "Article 19",
			"條文內容": "Illicit drug abusers under treatment shall be incarcerated in segregate sections or wings pursuant to the gravity of their conditions. However, solitary incarceration may be imposed on an illicit drug abuser under treatment upon the approval of the drug abuser treatment center director du to the enforcement of his/her drug abuse treatment or the institution of a disciplinary action for his/her violation of communal living regulations."
		},
		{
			"條號": "Article 20",
			"條文內容": "The drug abuser treatment center is required to conduct unscheduled urine screening tests on illicit drug abusers under treatment constantly."
		},
		{
			"條號": "Article 21",
			"條文內容": "Types and quantities of essential items sent to the illicit drug abusers under treatment should be strictly limited.\r\nNo outside food or beverage may be provided to illicit drug abusers under treatment; however, during the following special occasions calling for the provision of outside food or beverage, acceptance shall be allowed pursuant to the preceding paragraph:\r\n1. The Chinese News Year’s Eve and first five days of the Chinese lunar calendar.\r\n2. January 1 and 2, Mother’s Day, Dragon Boat Festival, Father’s Day, and Mid-Autumn Festival.\r\nThe regulations and implementation procedures governing the types and quantities of the essential items, food and beverage provided in preceding two paragraphs shall be subject to the discretion of the Ministry of Justice."
		},
		{
			"條號": "Article 22",
			"條文內容": "An illicit drug abuser under treatment may correspond with and receive visitations of next of kin and close relatives. During the psychological counseling period, an illicit drug abuser under treatment may correspond with and receive visitations of relatives and non-relatives where such correspondences or visitations shall be beneficial to the enforcement of the drug abuse treatment; such correspondences or visitations shall be authorized upon the approval of the drug abuser treatment center director.\r\nVisitations or letters stated in preceding Paragraph shall be limited or prohibited under one of the following circumstances:\r\n1. Correspondences contain deceitful, derogatory, intimidating or other improper messages that may cause emotional pressure or distress to the illicit drug abuser under treatment.\r\n2. Codes, ciphers, and other secret methods are used making understanding or inspection impossible.\r\n3. Collaboration with perpetrators, co-perpetrators, or witnesses to enable escape or the destruction, forgery, or fabrication of false evidence is suspected.\r\n4. Information involves the security system and facility layout of the drug abuser treatment center and may likely affect the security of the drug abuser treatment center.\r\n5. Demand for provision of money or materials that are beyond the daily living requirements or medical requirements of the illicit drug abusers under treatment and such demands are in violation of the very principles of the mandatory drug abuse treatment program.\r\n6. Other matters that may likely affect the impartial and proper treatment implementation of the drug abuser treatment center.\r\nThe visitation stated in Paragraph 1 shall have a maximum frequency of one visit per week for a maximum duration of thirty minutes; however, where circumstances require and upon the approval of the drug abuser treatment center director, frequency or duration of visit may be extended.\r\nThe drug abuser treatment center shall read and inspect all correspondences for and from the illicit drug abusers under treatment; where a suspicion of any of the circumstances stated in paragraph 2 is noted, and the sender is an illicit drug abusers under treatment, he/she shall be asked to present underlying reasons for such statements and thereafter ordered to remove said statements; thereafter correspondence may be sent. Where recipient is an illicit drug abusers under treatment, sender shall be asked to present underlying reasons for such statements and ordered to remove said statements; thereafter correspondence may be handed or delivered to him/her."
		},
		{
			"條號": "Article 23",
			"條文內容": "In the event that center is unable to provide safe shelter during a natural calamity or social incident; the illicit drug abusers under treatment may be transferred to another proper facility under guarded transfer procedures; where a guarded transfer could not implemented, illicit drug abusers under treatment may be temporarily released.\r\nA temporary release of the illicit drug abusers under treatment processed under the preceding paragraph shall enable the illicit drug abusers under treatment to leave the drug abuser treatment center for a maximum of seventy-two hours; thereafter, the illicit drug abusers under treatment should voluntarily return to the center for continued drug abuse treatment. Illicit drug abusers under treatment who fail to return to the center after the seventy-two-hour deadline without valid reason shall be regarded as escaping from the center and penalized accordingly."
		},
		{
			"條號": "Article 24",
			"條文內容": "Drug abuse treatment fees shall be determined pursuant to Article 30 of the Drug Prevention and Control Act.\r\nThe drug abuser treatment center is entitled to deduct payment of the aforementioned fees from the bond deposit or labor income of the illicit drug abusers under treatment."
		},
		{
			"編章節": "Chapter V Release"
		},
		{
			"條號": "Article 25",
			"條文內容": "Upon fulfillment of six months of drug rehabilitation treatment and the assessment conducted on the illicit drug abuser as herein provided in Article 17 finds mandatory drug abuse treatment is no longer necessary, the drug abuser treatment center may, at any time it deems necessary, present substantiating documents to the prosecutor, court or juvenile court (juvenile division of a district court) under which treatment order is enforced for the issuance of a court order or ruling for the termination of the drug abuse treatment. Release may be processed thereafter."
		},
		{
			"條號": "Article 26",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 27",
			"條文內容": "An illicit drug abuser under treatment, upon fulfillment of the drug abuse treatment, should be released before noon of the following day; meanwhile, the drug abuser treatment center should notify the residence or permanent address police agents."
		},
		{
			"條號": "Article 28",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 29",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 30",
			"條文內容": "Upon the release of an illicit drug abuser under treatment from the center, the drug abuser treatment center shall issue a written notice stating the grounds of release to the prosecutor, court or juvenile court (juvenile division of a district court) under which treatment order is enforced and the police authorities of the locality of the drub abuser’s place of residence and/or permanent address."
		},
		{
			"編章節": "Chapter VI Addenda"
		},
		{
			"條號": "Article 31",
			"條文內容": "For enforcement of a drug abuse treatment order, in addition to the provisions herein defined, the provisions defined in Chapter 4 to Chapter 11, Chapter 13, and Chapter 14 of the Prison Act shall apply mutatis mutandis."
		},
		{
			"條號": "Article 32",
			"條文內容": "Provisions in this Act pertaining to the courts, prosecutors, and correctional facilities are also applicable to military courts, military prosecutors, and military correctional facilities."
		},
		{
			"條號": "Article 33",
			"條文內容": "The Act shall take effect immediately upon promulgation.\r\nThe provisions of this Act amended on May 5, 2006 shall take effect on July 1, 2006."
		}
	]
}