{
	"pcode": "C0010022",
	"type": "法律",
	"english": "Act of Execution of Rehabilitation Treatment",
	"title": "觀察勒戒處分執行條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010022",
	"englishUpdate": "20180613",
	"history": [
		"Promulgated on May 20, 1998",
		"Amended on May 26, 2010",
		"Amended on Juan 13, 2018\r\n  Act of Execution of Rehabilitation Treatment, Article 8"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Act is enacted pursuant to Article 29 of the Drug Prevention and Control Act."
		},
		{
			"number": 200,
			"content": "The rehabilitation measures shall be executed pursuant to the provisions of the Act; where no related provisions are provided in the Act, related provisions of the Rehabilitative Disposition Execution Act shall apply."
		},
		{
			"number": 300,
			"content": "Before a delinquent is sent to a drug abstention and rehabilitation center for rehabilitation in accordance with Paragraph 1, Article 20 of the Drug Prevention and Control Act, the prosecutor should file a motion with the court for ruling first, and after the case is accepted, the court shall make a ruling within twenty four hours.\r\nDuring the period of pending motion stated in the preceding paragraph, the delinquent shall be detained in the drug abstention and rehabilitation center by the court order at the request of the prosecutor. This detention period can be made up for the time of the rehabilitation period to be determined.\r\nIf the motion filed is rejected by the court or the court ruling is not made after the stipulated period elapses, the drug abstention and rehabilitation center should release the delinquent immediately.\r\nFor any objection to the ruling of Paragraph 1, an appeal may be filed, and Articles 406 to 414 of the Code of Criminal Procedure shall apply; however, no re-appeal is allowed."
		},
		{
			"number": 400,
			"content": "Before a rehabilitation ruling on a juvenile delinquent is issued in accordance with Paragraph 1, Article 20 of the Drug Prevention and Control Act, the juvenile court may issue an order to turn over the juvenile delinquent to the custody of a drug abstention and rehabilitation center; the court shall make a ruling within twenty four hours after the juvenile delinquent is sent to the drug abstention and rehabilitation center. The detention period can be made up for the time of the rehabilitation period to be determined.\r\nWhere the juvenile court makes a ruling against a rehabilitation treatment or ruling is not made after the stipulated period elapses, the drug abstention and rehabilitation center should release the juvenile delinquent immediately.\r\nThe juvenile delinquent, his/her legal representative, custodian, or defender who objects to the ruling of Paragraph 1 may file an appeal, and provisions of Articles 406 to 414 of the Code of Criminal Procedure shall apply mutatis mutandis; however, no re-appeal is allowed."
		},
		{
			"number": 500,
			"content": "Delinquents under observation or rehabilitation shall be detained in a drug abstention and rehabilitation center for execution of rehabilitation treatment. For juvenile delinquents, the juvenile court shall decide other proper locations for execution of the rehabilitation treatment.\r\nWhere the drug abstention and rehabilitation center is an affiliated facility of a detention center or juvenile detention house, the detention area of the juvenile delinquents receiving rehabilitation shall be separated from that of other defendants or juveniles.\r\nStrict gender segregation shall be implemented in the drug abstention and rehabilitation center."
		},
		{
			"number": 600,
			"content": "Before a delinquent is sent to a drug abstention and rehabilitation center, the center should examine his/her court judgment and ruling documents, official transfer orders, and other necessary documents. Where the documents presented are incomplete, the center may deny entry or demand submission of missing documents.\r\nDelinquents should receive a health examination when processing the entry procedure. In case of any of the following circumstances, delinquents may be denied entry by the center:\r\na. Poor activities of daily living as a result of senility or physical or mental disability.\r\nb. In the state of insanity or suffering from a disease that the process of rehabilitation may cause physical or mental disabilities or even death.\r\nc. Pregnant for more than five months or recent child delivery less than two months.\r\nA drug abstention and rehabilitation center which is affiliated with a detention center or a juvenile detention house may refuse admission to those who suffer from notifiable communicable diseases, acquired immunodeficiency syndrome (AIDS), or any other statutory infectious diseases specified by the central competent health authority. Individuals who are refused admission under the reasons specified in the first two paragraphs shall be turned over to the custody of a guardian, legal representative, next of kin, hospital, or other suitable facility under the discretion of the prosecutor or the juvenile court.\r\nWhere the factors causing admission refusal stated in paragraphs 2 and 3 are no longer existent, the delinquents subject to rehabilitation shall be notified to report to the designated drug abstention and rehabilitation centers for rehabilitation."
		},
		{
			"number": 700,
			"content": "Medical treatment provided to a delinquent receiving rehabilitation in a drug abstention and rehabilitation center should follow the doctor’s instructions."
		},
		{
			"number": 800,
			"content": "A drug abstention and rehabilitation center shall monitor and record the rehabilitation progress of delinquents and report the doctor’s determination of delinquents’ tendency of continued drug abuse to the competent prosecutors or juvenile courts at least fifteendays before the end of the required rehabilitation period.\r\nDelinquents taking the rehabilitation measures no longer have the tendency of drug abuse shall be released through the orders or judgments from respective prosecutors or juvenilecourts. Where a delinquent has an ongoing tendency of drug abuse after finishing his/her rehabilitation period, the prosecutors shall file a motion for compulsory treatment to the court within seven days before the expiration of the period, such ruling shallbe delivered, pronounced or served by the courts or juvenile courts prior to the expiration of the monitoring and rehabilitation period.\r\nWhere a delinquent is court-ordered to receive compulsory treatment as stated in the preceding paragraph, the custody time starting from the pronouncement or delivery of court orders, until the arrival at the drug abuser treatment center shall be counted as compulsory treatment period. The same shallapply to the delinquents whose compulsory treatment are ordered by the juvenile court.\r\nThe delinquents shall be released by the drug abstention and rehabilitation center no later than five p.m. on the expiry date of the required rehabilitation period, unless a compulsory treatment order from the court or juvenile court is pronounced or served. The center shall notify the prosecutor,court or juvenile court immediately upon the release."
		},
		{
			"number": 900,
			"content": "A drug abstention and rehabilitation center may offer drug counseling programs and religious education to develop the sense of determination of the delinquents to quit drug taking habits."
		},
		{
			"number": 1000,
			"content": "A drug abstention and rehabilitation center may from time to time conduct nonscheduled urine screening tests on delinquents receiving the rehabilitation measures."
		},
		{
			"number": 1100,
			"content": "Types and quantities of essential items sent to delinquents should be strictly limited. No outside food or beverage may be provided to delinquents."
		},
		{
			"number": 1200,
			"content": "A delinquent in a drug abstention and rehabilitation centers may correspond with and receive visitations of his/her spouse and lineal relatives only. Any exception needs to be approved by the officials of the drug abstention and rehabilitation center upon request.  However, the drug abstention and rehabilitation center may restrict or prohibit such privilege if the mails or visitations impede the implementation of the rehabilitation measures or have adverse effects to the benefits of the delinquent.\r\nThe visitation privilege of a delinquent shall have a maximum frequency of one visit per week for a maximum duration of thirty minutes; however, where circumstances require and upon the approval of the officials of the drug abstention and rehabilitation center, frequency or duration of visit may be extended.\r\nThe drug abstention and rehabilitation center shall read and inspect all correspondences for and from the delinquents receiving rehabilitation. Where a suspicion of any of the circumstances stated in the proviso of Paragraph 1 is noted, and the sender is a delinquent receiving rehabilitation, he/she shall be asked to present underlying reasons for such statements and thereafter ordered to remove said statements; thereafter correspondence may be sent. Where recipient is a delinquent receiving rehabilitation, sender shall be asked to present underlying reasons for such statements and ordered to remove said statements; thereafter correspondence may be handed or delivered to the delinquents."
		},
		{
			"number": 1300,
			"content": "In the event that a drug abstention and rehabilitation center is unable to provide safe shelter during a natural calamity or social incident, delinquents may be transferred to safe locations under guarded transfer procedures. Where a guarded transfer could not implemented, delinquents who have completed their rehabilitation programs shall be released; delinquents who have not completed their rehabilitation programs shall be released on a temporary basis. However, the foregoing release decision shall be reported to the prosecutors or juvenile courts.\r\nFor delinquents released according to the provisions of Paragraph 1, the prosecutors or juvenile courts shall process the case pursuant to Article 20 Paragraph 2 of the Drug Prevention and Control Act.\r\nA temporary release of delinquents processed under the Paragraph 1 shall enable inmates to leave the drug abstention and rehabilitation center for a maximum of seventy-two hours; thereafter, delinquents should voluntarily return to the center for continued rehabilitation. Delinquents who fail to return to the center after the seventy-two-hour deadline without valid reason shall be regarded as escaped delinquents and penalized accordingly."
		},
		{
			"number": 1400,
			"content": "The rehabilitation fees shall be determined pursuant to Article 30 of the Drug Prevention and Control Act.\r\nThe drug abstention and rehabilitation center is entitled to deduct payment of the aforementioned rehabilitation fees from the bond deposit of the delinquents."
		},
		{
			"number": 1500,
			"content": "The treatment of delinquents receiving the rehabilitation measure shall be subject to the Act, and provisions of Article 26-1, Articles 42 to 44, 48 to 52, Articles 88 and 89 of the Prison Act shall apply mutatis mutandis."
		},
		{
			"number": 1600,
			"content": "Where a juvenile delinquent, after his/her case is lodged in a court, reaches the age of 18 during his/her rehabilitation period, the juvenile court may rule that the case be returned to the prosecutor; the prosecutor shall, depending on the progress of the case, petition the court for ruling, execution, continued execution of the rehabilitation measures, or directly process the case pursuant to Article 20 of the Drug Prevention and Control Act"
		},
		{
			"number": 1700,
			"content": "Where rehabilitation measures are executed by the military authority pursuant to Article 20-1 and Article 29 of the Drug Prevention and Control Act, the provisions of the Act shall apply mutatis mutandis."
		},
		{
			"number": 1800,
			"content": "The Act shall take effect immediately upon promulgation."
		}
	]
}