{
	"法規性質": "法律",
	"英文法規名稱": "Post-Conviction DNA Testing Act",
	"中文法規名稱": "刑事案件確定後去氧核醣核酸鑑定條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=C0010031",
	"最新英文異動日期": "20161116",
	"沿革內容": "1. Promulgated on November 16, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to maintain the correctness of criminal trials, to prevent innocent people from suffering injustice, to protect human rights, and to uphold justice.\r\nWith regard to the matters not provided for in this Act, other relevant laws shall govern."
		},
		{
			"條號": "Article 2",
			"條文內容": "After a conviction becomes final, if each of the following requirements is met, and it is reasonable to believe that the result of DNA identification on the evidence or specimen associated with the case can be regarded as the new fact or new evidence under Subparagraph 6, Paragraph 1, Article 420 of the Code of Criminal Procedure, a DNA testing for expert report to be conducted on such evidence or specimen may be requested:\r\n1. The evidence or specimen on which the identification is requested is in custody of the government agency.\r\n2. The evidence or specimen on which the identification is requested has never been conducted any DNA testing for expert report, or has been conducted a DNA testing for expert report but there have been new methods of identification.\r\n3. The method of identification requested to conduct is scientifically reasonable."
		},
		{
			"條號": "Article 3",
			"條文內容": "The petition made in according with the preceding article shall be under the jurisdiction of the original court that rendered the judgment."
		},
		{
			"條號": "Article 4",
			"條文內容": "The petition pursuant to Article 2 may be made by the following people:\r\n1. the convicted;\r\n2. the legal representative or spouse of the convicted;\r\n3. when the convicted is deceased, his or her spouse, lineal blood relatives, collateral relatives by blood within the third degree of kinship, relatives by marriage within the second degree of relationship, parents or family members."
		},
		{
			"條號": "Article 5",
			"條文內容": "The petition made pursuant to Article 2 shall specify in writing the explicit reasons and methods or technologies of identification set out in the aforementioned article, and submit it to the court with jurisdiction."
		},
		{
			"條號": "Article 6",
			"條文內容": "When the court deems it necessary, it may conduct a proper investigation on the matters set out in Article 2, and notify the petitioner and defense attorney to be present at the court to make a statement."
		},
		{
			"條號": "Article 7",
			"條文內容": "The court shall overrule the petition initiated pursuant to Article 2, if it does not comply with legal formality, or the court finds it meritless; provided that where the deficiency in legal formality is correctable, the court shall order a correction to be made within a prescribed period.\r\nThe court shall render a ruling granting the identification upon finding the petition meritorious. \r\nIf the petitioner disagrees with the court ruling that overruled the petition, he or she may file an interlocutory appeal in writing setting out reasons to the direct appellate court within ten days upon receipt of the ruling.\r\nThe court of interlocutory appeal shall overrule the petitioner's interlocutory appeal by ruling upon finding an interlocutory appeal illegal or meritless; the court of interlocutory appeal shall revoke the original ruling by ruling upon finding it justified and make its own ruling.\r\nNo interlocutory re-appeals shall be filed against the ruling of the preceding paragraph."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the result of the identification is found to be in favor of the petitioner, the court shall order the identification authority for expert report to submit the identification result to the competent authority of the DNA database to proceed with DNA comparison."
		},
		{
			"條號": "Article 9",
			"條文內容": "The investigation agency shall properly take, keep and transfer the custody of exhibits and specimen to ensure that the custody of exhibits and specimen are correct without making mistakes."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Act shall come into force on the date of its promulgation."
		}
	]
}