{
	"pcode": "D0000160",
	"type": "法律",
	"english": "Organic Act of the Architecture and Building Research Institute, Ministry of the Interior",
	"title": "內政部建築研究所組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000160",
	"englishUpdate": "20130821",
	"history": [
		"Full text of six articles promulgated by the Presidential Order Hua-Tsung (1) Yi No. 10200156151 on August 21, 2013."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of the Interior shall establish the Architecture and Building Research Institute (hereinafter referred to as “the Institute”) to be in charge of national architectural research and development matters."
		},
		{
			"number": 200,
			"content": "The Institute shall be in charge of the following matters:\r\n1. Research and suggestion-making of policies and regulations for building development.\r\n2. Research and development of building planning, design, usage management, as well as the living environment quality.\r\n3. Research and development of building safety and disaster prevention.\r\n4. Research and development of building construction and structural engineering.\r\n5. Research and development of building production, construction techniques, and construction quality.\r\n6. Research and development of intelligent building technology, building environment control, and energy conservation technology.\r\n7. Research, testing, examination, application, and promotion of building facilities, materials, and new construction methods.\r\n8. Research and introduction of international building management systems and state-of-the-art techniques.\r\n9. Promotion and assistance of a non-government organization to provide technical consultation services on self-liquidating basis.\r\n10. Other research and development matters related to architecture."
		},
		{
			"number": 300,
			"content": "The Institute shall be headed by one (1) Director-General, who shall have a civil service rank of grade thirteen (13), or the rank of a university professor or above. One (1) Deputy Director-General with a rank of grade twelve (12) shall be appointed."
		},
		{
			"number": 400,
			"content": "The Institute shall have one (1) Chief-Secretary with a rank of grade eleven (11)."
		},
		{
			"number": 500,
			"content": "The rank, grade, and number of personnel of the Institute shall be stipulated in an organization chart."
		},
		{
			"number": 600,
			"content": "The Act shall become effective on the date set by the Executive Yuan."
		}
	]
}