{
	"pcode": "D0000044",
	"type": "法律",
	"english": "The Organizational Act of the Mongolian and Tibetan Affairs Commission",
	"title": "蒙藏委員會組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000044",
	"englishUpdate": "20171213",
	"isDiscarded": true,
	"history": [
		"Abolished on December 13, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Mongolian and Tibetan Affairs Commission is established pursuant to Article 3 of the Organizational Act of the Executive Yuan."
		},
		{
			"number": 200,
			"content": "The Mongolian and Tibetan Affairs Commission shall be responsible for the following matters:\r\n1. Administrative matters regarding Mongolia and Tibet.\r\n2. All initiatives and reforms regarding Mongolia and Tibet."
		},
		{
			"number": 300,
			"content": "The Mongolian and Tibetan Affairs Commission shall have one (1) Head Commissioner, two (2) Deputy Commissioners, and twenty-seven (27) to thirty-five (35) Commissioners."
		},
		{
			"number": 400,
			"content": "The Mongolian and Tibetan Affairs Commission shall convene a meeting every month, and may convene extraordinary meetings if necessary.\r\nThe aforementioned meetings shall be chaired by the Head Commissioner; if the Head Commissioner is unable to perform his/her duties for any reason, one of the Deputy Commissioners shall be designated to act on his/her behalf."
		},
		{
			"number": 500,
			"content": "The Head Commissioner of the Mongolian and Tibetan Affairs Commission shall implement the resolutions adopted at the meetings in the preceding Article, take overall charge of all affairs relating to the Commission, and supervise the staff members and each institution under his authority; the Deputy Commissioners shall assist the Head Commissioner in handling the affairs of the Commission."
		},
		{
			"number": 600,
			"content": "In the event a meeting agenda item of the Mongolian and Tibetan Affairs Commission involves other Ministries and Commissions, it shall notify those Ministries and Commissions to send an official to attend the meeting."
		},
		{
			"number": 700,
			"content": "The Commissioners of the Mongolian and Tibetan Affairs Commission shall take turns every year in visiting places throughout Mongolia and Tibet."
		},
		{
			"number": 800,
			"content": "The Mongolian and Tibetan Affairs Commission shall establish the following Bureaus:\r\n1. Bureau of General Affairs.\r\n2. Bureau of Mongolian Affairs.\r\n3. Bureau of Tibetan Affairs."
		},
		{
			"number": 900,
			"content": "The Bureau of General Affairs shall be responsible for documents and general affairs."
		},
		{
			"number": 1000,
			"content": "The Bureau of Mongolian Affairs shall be responsible for matters regarding Mongolia."
		},
		{
			"number": 1100,
			"content": "The Bureau of Tibetan Affairs shall be responsible for matters regarding Tibet."
		},
		{
			"number": 1200,
			"content": "The Mongolian and Tibetan Affairs Commission shall have two (2) to four (4) Counselors who shall be responsible for drafting and reviewing the legal orders of this Commission."
		},
		{
			"number": 1300,
			"content": "The Mongolian and Tibetan Affairs Commission shall have four (4) to six (6) Secretaries who shall be responsible respectively for handling confidential documents, press releases, meeting minutes and other matters instructed by his/her superiors."
		},
		{
			"number": 1400,
			"content": "The Mongolian and Tibetan Affairs Commission shall have three (3) Directors who shall each be responsible for the affairs of his/her respective Bureau."
		},
		{
			"number": 1500,
			"content": "The Mongolian and Tibetan Affairs Commission shall have nine (9) to twelve (12) Section Chiefs, fifty (50) to seventy (70) Section staff members, and twenty (20) to forty (40) assistant staffs who shall be responsible for handling matters instructed by their superiors."
		},
		{
			"number": 1600,
			"content": "The Mongolian and Tibetan Affairs Commission shall have one (1) Director of Investigations, ten (10) to twenty (20) staff investigators, one (1) Chief Editor, and ten (10) to fifteen (15) staff editors, who shall be responsible for investigations and editing, respectively."
		},
		{
			"number": 1700,
			"content": "The Head Commissioner of the Mongolian and Tibetan Affairs Commission shall be designated by special appointment; the Deputy Commissioner, Commissioners, Counselors, Directors and Secretaries shall be senior rank public officials; the remaining secretaries, Section Chiefs, Director of Investigations, Chief Editor, six staff editors and four staff investigators shall be junior rank public officials; the remaining editors, investigators, section members and assistants shall be elementary rank public officials."
		},
		{
			"number": 1800,
			"content": "Where necessary, the Mongolian and Tibetan Affairs Commission may submit to the Executive Yuan for approval to establish representative offices in Mongolia, Tibet or other appropriate regions. Each representative office shall have one senior official as director and one senior dispatched official as deputy director. The organizational structure and rules shall be prescribed by the Executive Yuan."
		},
		{
			"number": 1900,
			"content": "Where necessary, the Mongolian and Tibetan Affairs Commission may submit to the Executive Yuan for approval to establish investigation units in Mongolia, Tibet or other appropriate regions. Each unit shall have one junior level official as unit chief and six (6) to twelve (12) elementary level officials as the investigation staffs. The investigation rules shall be prescribed by the Mongolian and Tibetan Affairs Commission."
		},
		{
			"number": 2000,
			"content": "Where necessary, the Mongolian and Tibetan Affairs Commission may submit to the Executive Yuan for approval to establish junior-level officials as support specialists in the leagues, districts and banners in Mongolia.\r\nThe quota of individuals for the support specialists in the preceding paragraph and the dispatch method shall be prescribed by the Executive Yuan."
		},
		{
			"number": 2100,
			"content": "Where necessary, the Mongolian and Tibetan Affairs Commission may recruit seven (7) to nine (9) consultants, eight (8) to twelve (12) specialist commissioners, fifteen (15) to twenty (20) specialists."
		},
		{
			"number": 2200,
			"content": "Where necessary for its affairs, the Mongolian and Tibetan Affairs Commission may recruit forty (40) to fifty (50) staff members."
		},
		{
			"number": 2300,
			"content": "The Mongolian and Tibetan Affairs Commission shall setup an accountants’ office, with one (1) junior level official as the Chief Accountant; five (5) to seven (7) section members and three (3) to five (5) assistants, all of whom shall be elementary level officials. There shall also be one (1) statistician and two (2) to three (3) assistants, all of whom shall be elementary level officials. They shall handle the budget, accounting and statistics matters in accordance with the law."
		},
		{
			"number": 2400,
			"content": "The Mongolian and Tibetan Affairs Commission shall setup a human resources office, with one (1) junior level official as the head of human resources for handling human resources management matters in accordance with the Human Resources Management Regulations.\r\nThe quota of staff members for the human resources office shall be jointly decided with the Ministry of Civil Service from the quota of elementary level officials and staff members of the Mongolian and Tibetan Affairs Commission stipulated under this Act."
		},
		{
			"number": 2500,
			"content": "The Mongolian and Tibetan Affairs Commission may establish guest houses."
		},
		{
			"number": 2600,
			"content": "The meeting rules of the Mongolian and Tibetan Affairs Commission shall be drafted by the Mongolian and Tibetan Affairs Commission and then submitted to the Executive Yuan for approval."
		},
		{
			"number": 2700,
			"content": "The operational procedure rules of the Mongolian and Tibetan Affairs Commission shall be stipulated pursuant to the Commission’s orders."
		},
		{
			"number": 2800,
			"content": "This Act shall enter into effect on the day of promulgation."
		}
	]
}