{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Conscription Agency, Ministry of the Interior",
	"中文法規名稱": "內政部役政署組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0000161",
	"最新英文異動日期": "20130821",
	"沿革內容": "1.Promulgated by Presidential Order Hua Zong 1 Yi Zi No. 10200156161 on August 21, 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of the Interior specifically establishes the Conscription Agency (hereinafter refer to as the agency) to handle military service administration and substitute service affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Agency manages the following items:\r\n1.The planning and implementation of the military service policy and the proposition (setting), interpretation, and execution of the conscription regulation.\r\n2.The determination and reexamination of draftee’s physical status and the draftee’s drafting process, international travel control, and the draftee selection for substitute service.\r\n3.The processing of draftees from Mainland China, Hong Kong, or Macau, and the military service processing for draftee of returned overseas Chinese.\r\n4.The supervision and inspection of military service processing and the investigation of violations of military service.\r\n5.The assurance, planning, and execution of the rights of draftee and his family members.\r\n6.The training and course planning for substitute service draftee and military service personnel and the selection, training, and auditing of administrative officers.\r\n7.The substitute service draftee’s salary and staple and non-staple food allowances payment, clothing fabrication and distribution, insurance and pension handling.\r\n8.The substitute service draftee’s military service registration management, services, reward and punishment, and administrative remedies.\r\n9.The substitute service draftee’s grouping and assembling after discharge.\r\n10.Other items concerning conscription."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Agency is set up with one Director –General with rank equivalent to selected appointment, grade thirteen (13) and two Deputy Director-General with rank equivalent to selected appointment, grade twelve (12)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Agency is set up with one Chief Secretary with rank equivalent to selected appointment, grade eleven (11)."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Agency’s grades and positions of staffs of various titles are listed in the staffing table."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Act shall be implemented on the date set by the Executive Yuan."
		}
	]
}