{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the National Fire Agency, Ministry of the Interior",
	"中文法規名稱": "內政部消防署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000242",
	"最新英文異動日期": "20230609",
	"沿革內容": "1.Amended and promulgated article 8 by Presidential Order No. 11200050101 on June 9, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of the Interior shall establish the National Fire Agency (NFA, hereinafter referred to as the Agency) to plan and execute administrative fire prevention, disaster prevention and rescue tasks nationwide, and serve as the uniform command and control for all fire agencies nationwide in executing firefighting, disaster prevention and rescue tasks."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Agency oversees the following matters:\r\n1. Formulate, amend, and promote policies and operational plans for firefighting, disaster prevention and rescue; establish fire organizations at each level; and plan and propose manpower deployment.\r\n2. Plan and supervise firefighting education/training, disaster prevention education, and public fire prevention promotion; and plan and supervise the research, development, and application of fire service related technology.\r\n3. Plan and supervise fire prevention systems, management of fire safety equipment, investigation and identification of fire causes; and provide education/training and management of fire technology and management personnel.\r\n4. Plan and supervise safety management systems for public hazardous substances, flammable gases, and fireworks and firecrackers.\r\n5. Engage in disaster rescues related to windstorms, earthquakes (including soil liquefaction), fires, explosions, and volcanoes; engage in cooperated rescue efforts in major disastrous incidents on highways, in long tunnels, etc.; and plan, coordinate, and supervise disaster relief and emergency care operations.\r\n6. Plan and supervise information for firefighting and disaster prevention and rescue, as well as communication systems; and plan, coordinate, and supervise disaster responses and preparedness.\r\n7. Plan, inspect, and evaluate firefighting and service operations; and console fire fighters for injuries sustained on duty.\r\n8. Plan for fire vehicles, equipment, premises, uniforms, and systems; plan and supervise the utilization and maintenance of water sources for firefighting; plan and supervise the management, utilization, and welfare of volunteer fire organizations, and groups and volunteer organizations of disaster prevention and rescue.\r\n9. Plan and supervise the special search and rescue teams participating in international humanitarian aid missions; and execute firefighting, disaster prevention and rescue operations in various commercial and port areas.\r\n10. Handle other matters related to firefighting, disaster prevention, and rescue."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Agency has one Director-General,  whose rank shall be senior 13th grade or the equivalent police rank, and two Deputy Director-Generals, whose rank shall be senior 12th grade or the equivalent police rank."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Agency has one Chief Secretary, whose rank shall be senior 11th grade or the equivalent police rank."
		},
		{
			"條號": "Article 5",
			"條文內容": "The ranks, grades, and number of positions of the Agency staff shall be governed by a separate organizational chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the management of fire agencies at each level, for anyone ranked as a police official, related provisions set forth in the Police Personnel Management Act shall become applicable.\r\nIn addition to the mandatory appointment qualification, anyone selected and appointed by fire agencies at each level shall possess the expertise required by the job function he or she prepares to perform, and the selection and appointment standards shall be specified by the Ministry of the Interior (MOI)."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Agency may issue orders to fire agencies at each level for the purpose of executing firefighting and disaster prevention and rescue operations.\r\nIn the event of a major disaster, the Agency may dispatch personnel, vehicles, equipment, and devices from fire agencies at each level, to support disaster relief."
		},
		{
			"條號": "Article 8",
			"條文內容": "The date that the Act becomes effective shall be determined via an order issued by the Executive Yuan."
		}
	]
}