{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Air Service Corps, Ministry of the Interior",
	"中文法規名稱": "內政部空中勤務總隊組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0000112",
	"最新英文異動日期": "20130821",
	"沿革內容": "1.Full text of 7 articles promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No. 09400091961 on June 22, 2005. The date of enforcing the act shall be determined by the Executive Yuan from November 9, 2005.\r\n2.Amended by Presidential Order Hua-Zong-Yi-Yi-Zi No. 10200156171 on August 21, 2013. Order by Executive Yuan Yuan-Sho-Zon-Zi No. 1022260895 on October 14, 2013 to enforce on January 1, 2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To unify the organization of air service transactions, execution and support of air disaster relief, search and rescue, emergency medical services, observation reconnaissance patrol, and transportation, the Ministry of Interior established the National Air Service Corps (herein referred to as \"the Corps\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Corps shall be in charge of the following functions:\r\n1.Organization, coordination, execution, and research and development of the air service system.\r\n2.Organization and execution of air service, aviation affair, maintenance affair, logistics and supply, and training.\r\n3.Support of air disaster relief including various natural disasters and major accidents.\r\n4.Support of air rescue of human life, including mountain search and rescue, swift water search and rescue, and maritime search and rescue.\r\n5.Support of air medical rescue including emergency medical services, hospital medical evacuation, and organ transplant..\r\n6.Support of air observation reconnaissance patrol that supports disaster surveillance, major urgent crime pursuit, regular maritime/shore patrol, traffic patrol report, environmental pollution inspection, and territorial planning surveys and air photographs.\r\n7.Support of air transportation of rescuers, disaster investigators, equipment and materials.\r\n8.Exercise training in air disaster relief, rescue, and search.\r\n9.Other tasks related to air support service."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Corps shall have one Director-general of a rank equivalent to a senior appointment at the thirteenth (13th) grade; two Deputy Director-general of a rank equivalent to a senior appointment at the twelfth (12th) grade."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Corps shall have one chief secretary of a rank equivalent to a senior appointment at the eleventh (11th) grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "The scale of official rank and the number of personnel of different positions titles of the Corps shall be stipulated in a staffing chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "Starting from November 9th, 2005, the enforcement date of the Act, the personnel who are reassigned due to agency restructuring and have passed the special examination by the original organization will be exempt from the restrictions upon special tests, special appointments, and reassignment prescribed in the Civil Service Examination Act, the Civil Service Appointment Act, and civil service special examination regulations. However, their subsequent reassignment is limited to position of a government agency that personnel who passed the original special examination, the affiliated institution, and the Corps."
		},
		{
			"條號": "Article 7",
			"條文內容": "The date of enforcing the Act shall be determined by order of the Executive Yuan."
		}
	]
}