{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Supervision of Interior Business Incorporated Foundations",
	"中文法規名稱": "內政業務財團法人監督準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0010005",
	"最新英文異動日期": "20070530",
	"廢止註記": "廢",
	"沿革內容": "1.Enacted and promulgated by Order (69) Tai-Nei-Fa-Tzu No.63329 of the Ministry of the Interior on December 30, 1980 \r\n2.Amended and promulgated by Order (74) Tai-Nei-Fa-Tzu No.302966 of the Ministry of the Interior on May 6, 1985 \r\n3.The whole text of 21 amended articles promulgated by Order (81) Tai-Nei-Fa-Tzu No.8191791 of the Ministry of the Interior on Dec.30, 1992\r\n4.Article 10 amended and promulgated by Order (84) Tai-Nei-Fa-Tzu No.8488846 of the Ministry of the Interior on November 29, 1995\r\n5.Articles 2~4 amended and promulgated by Order (88) Tai-Nei-Fa-Tzu No.8885773 of the Ministry of the Interior on November 10, 1999\r\n6.Abolished on May 30, 2007",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted by the Ministry of the Interior in order to supervise the interior business incorporated foundations (hereinafter referred to as “incorporated foundations”) according to the provisions of the Civil Code and other laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "The incorporated foundations referred to in these Regulations mean the incorporated foundations that handle the affairs related to civil administration, household administration, service administration, land administration, sexual assault prevention, domestic violence prevention, planning and construction, police administration, fire fighting, and other interior business."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities of incorporated foundations refers to the Ministry of the Interior at the central level, the related departments and bureaus in municipal governments at the municipal level, and the county (city) governments at the county (city) level."
		},
		{
			"條號": "Article 4",
			"條文內容": "The incorporated foundations that operate their business in two or more municipalities or counties (cities) shall be governed by the Ministry of the Interior, unless otherwise prescribed by laws and decrees."
		},
		{
			"條號": "Article 5",
			"條文內容": "An incorporated foundation shall use the donated properties as well as the incomes and interests of the properties for public welfare."
		},
		{
			"條號": "Article 6",
			"條文內容": "The name of an incorporated foundation shall be preceded by “Incorporated Foundation”."
		},
		{
			"條號": "Article 7",
			"條文內容": "To establish an incorporated foundation, directors shall be employed at first according to the endowment constitution of the foundation, and then applications shall be submitted by the directors to the competent authority for permission and to the governing court for registration.\r\nWhere an incorporated foundation is to be established based on the donation of a testament, the applications referred to in the above paragraph shall be submitted by the executor of the testament."
		},
		{
			"條號": "Article 8",
			"條文內容": "To establish an incorporated foundation, the total property shall be enough to achieve the purpose of establishing the foundation. \r\nThe minimum of the total property referred to in the above paragraph will be prescribed by the competent authority otherwhere."
		},
		{
			"條號": "Article 9",
			"條文內容": "The endowment constitution of an incorporated foundation to shall include the following contents:\r\n1. Purpose, name, organization, main office, and branch office(s);\r\n2. Category, amount, storage, and utilization of the donated properties as well as the procedure for disposing real properties or setting the burden;\r\n3. Business items and management methods;\r\n4. Quota, election, and tenure of the directors, reelection (reemployment) of the directors upon expiration of tenure, and the disposal procedure where reelection (reemployment) will not be implemented upon expiration of tenure;\r\n5. Quota, tenure, and election of supervisors (if any);\r\n6. Responsibilities and authorities of the board of director;\r\n7. Attribution of the residual properties after disincorporation;\r\n8. Term of existence (if it is determined).\r\nThe endowment constitution of an incorporated foundation established based on the endowment of a testament shall include the above-mentioned matters in accordance with the testament; in case there is no definite prescriptions in the testament, the contents shall be determined by the executor of the testament according to the provision of the above paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "In an incorporated foundation, the number of directors shall be not less than 5 and not more than 19, except that there shall be not more than 31 directors in a religious incorporated foundation; and in any incorporated foundation the number of directors shall be a singular."
		},
		{
			"條號": "Article 11",
			"條文內容": "To apply for establishing an incorporated foundation, the following documents in quadruplicate shall be submitted to the competent authority unless otherwise prescribed by laws and decrees:\r\n1. Letter of application;\r\n2. Endowment constitution or photostat copy of the testament;\r\n3. List of the endowed properties and the certificates;\r\n4. List of the directors and photostat copy of their ID cards;\r\n5. Seals of the legal person and the directors;\r\n6. Meeting proceeding of the board of director;\r\n7. Business plan."
		},
		{
			"條號": "Article 12",
			"條文內容": "Upon receipt of an application for establishing an incorporated foundation, the competent authority shall immediately perform examination. Where the documents need to be supplemented or the application shall be rejected, the competent authority shall immediately notify the applicant; where the application shall be approved, the competent authority shall issue a document of permission, and stamp a seal on the letter of application and annexes and return two copies of them to the applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "An incorporated foundation shall apply to the governing court for registration within 30 days commencing from receipt of the permission, and shall submit a photostat copy of the registration certificate to the governing competent authority for verification within 30 days commencing from receipt of the notice on completion of registration.\r\nAfter the registration of an incorporated foundation as a legal person has been finished, the donor, the heritor, and the executor of testament shall hand over all the properties to the foundation for the governing competent authority to examine the properties, business, facility and progress.\r\nWhere an incorporated foundation doesn’t handle the procedure as prescribed in the above two paragraphs, the competent authority may cancel the permission."
		},
		{
			"條號": "Article 14",
			"條文內容": "The directors of an incorporated foundation shall observe the provisions of relevant laws, the endowment constitution, and the testament when performing their duties."
		},
		{
			"條號": "Article 15",
			"條文內容": "The accounting system of an incorporated foundation shall employ the accrual basis, and accounting books shall be established to record the related accounting affairs, and shall be examined and sealed by the taxation department prior to use."
		},
		{
			"條號": "Article 16",
			"條文內容": "An incorporated foundation shall submit an annual budget and a business plan within 3 months before the beginning of a year, and an annual report on final settlement and business performance within 3 months after the end of a year, to the competent authority for reference.\r\nIn order to know about the status of an incorporated foundation, the competent authority may, at any time, notify the foundation to submit a business and financial report, and may send personnel to perform inspection and auditing."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority shall guide the incorporated foundations to appropriately utilize their properties with reconsideration of the purposes of establishment."
		},
		{
			"條號": "Article 18",
			"條文內容": "After an incorporated foundation is disincorporated, the residual properties shall be disposed in accordance with the provisions of the endowment constitution or testament, but may not be vested in any natural person or profit-making organization. If there is no such provision in the endowment constitution or testament, the residual properties shall be vested in the local autonomous organizations in the areas where the offices are located."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case of any of the following occasions, the competent authority shall correct the misconduct and notify the incorporated foundation to improve within a specified time limit:\r\n1. The incorporated foundation infringes law, endowment constitution, or testament.\r\n2. The operating policy is not in conformity with the purpose of establishment.\r\n3. The board of directors made an obviously improper resolution.\r\n4. Financial income or expenditure has no legal voucher or meeting proceedings are incomplete.\r\n5. The incorporated foundation keeps shady some property or encumbers the competent authority from performing examination and auditing.\r\n6. The incorporated foundation makes a false report on its business or properties.\r\n7. The charge rate is too high.\r\n8. The expenditures are too excessive.\r\n9. The total amount of the properties is insufficient for achieving the target business.\r\n10. Other occasions infringing these Regulations.\r\nWhere an incorporated foundation doesn’t make improvement within the specified time limit after having received the notice given by the competent authority, the competent authority may cancel the permission."
		},
		{
			"條號": "Article 20",
			"條文內容": "In case of alteration of the approved matters after an incorporated foundation has been registered as a legal person, a report shall be submitted to the competent authority for approval of alteration within 30 days after the alteration occurs, and register the alteration at the governing court within 30 days after having acquired the approval of alteration, and shall send a photostat copy of the renewed registration certificate to the competent authority for reference within 10 days after receipt of the renewed certificate."
		},
		{
			"條號": "Article 21",
			"條文內容": "These Regulations shall become effective as of the day of promulgation."
		}
	]
}