{
	"pcode": "D0010055",
	"type": "命令",
	"english": "The Rules Governing the Functions and Assignments of the National Immigration Agency, Ministry of the Interior",
	"title": "內政部移民署處務規程",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0010055",
	"englishUpdate": "20080528",
	"history": [
		"Promulgated on August 17, 2006",
		"Amended on March 09, 2007",
		"Article 4, 18 amended by Decree of Ministry of the Interior Tai-Nei-Yi-Tzu No. 0971036020 on 28, May, 2008 and took effective on the same day"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The National Immigration Agency of the Ministry of the Interior (hereinafter referred to as the Agency), in order to divide work among and to assign functions to its internal units, has formulated the following rules."
		},
		{
			"number": 200,
			"content": "The Director General is in charge of the general affairs of the Agency and directs and supervises the personnel of the Agency; The Deputy Director Generals assist the Director General in handling the affairs of the Agency."
		},
		{
			"number": 300,
			"content": "The Chief Secretary is in charge of the following affairs:\r\n(1) Examining and approving official papers and making decisions on behalf of the Director General;\r\n(2)Dealing with confidential and important papers;\r\n(3) Coordinating units and delegating responsibility and authority;\r\n(4) Organizing important meetings; and\r\n(5) Dealing with other assignments."
		},
		{
			"number": 400,
			"content": "The NIA consists of the following divisions, offices, and corps:\r\n(1) Entry & Exit Affairs Division with 5 subordinate sections;\r\n(2) Immigration Affairs Division with 6 subordinate sections;\r\n(3) International Affairs Division with 4 subordinate sections;\r\n(4) Immigration Information Division with 5 subordinate sections;\r\n(5) Secretariat with 6 subordinate sections;\r\n(6) Personnel Office with 3 subordinate sections;\r\n(7) Accounting Office with 3 subordinate sections;\r\n(8) Civil Service Ethics Office with 2 subordinate sections;\r\n(9) First Specialized Operations Corps commanding 13 brigades and 36 squads;\r\n(10) Second Specialized Operations Corps commanding 12 brigades and 39 squads;\r\n(11) Border Affairs Corps commanding 16 brigades and 42 squads.\r\n(12) Service Affairs Corps commanding 25 service centers; and\r\n(13) Detention Affairs Corps commanding 7 detention centers, 9 brigades, and 50 squads."
		},
		{
			"number": 500,
			"content": "The Entry & Exit Affairs Division is in charge of the following operations:\r\n(1) Formulating entry and exit policies, laws and decrees;\r\n(2) Researching, developing, overseeing, and evaluating administrative plans and important projects;\r\n(3) Formulating and executing plans for the people of the Taiwan Area to enter and exit the Taiwan Area and to enter the Mainland China Area;\r\n(4) Administering visit affairs for the people of the Mainland China Area, residents of Hong Kong and Macau, nationals without household registration in the Taiwan Area, and foreign nationals;\r\n(5) Formulating and executing plans for entry and exit control;\r\n(6) Planning and overseeing the administration of service centers; and\r\n(7) Dealing with other matters related to entry and exit."
		},
		{
			"number": 600,
			"content": "The Immigration Affairs Division is in charge of the following operations:\r\n(1) Formulating and enforcing immigration policies, laws and decrees;\r\n(2) Formulating plans for the establishment of a fingerprint database and to collect, calculate, and analyze data related to immigration;\r\n(3) Planning, coordinating, and executing consultations for immigrants;\r\n(4) Planning, coordinating, and executing the protection of immigrants’ human rights;\r\n(5) Regulating the advertisement over the matchmaking service providers targeting those who seek for marriage with people of the mainland China Area;\r\n(6) Licensing and controlling immigration service agencies and training immigration service agents;\r\n(7) Administering border entry, residency, permanent residency, or household registration affairs of people of the mainland China Area, Hong Kong and Macao residents, nationals without household registration and foreign nationals;\r\n(8) Planning and supervising the detention and repatriation of offenders against entry, exit and immigration laws or regulations; and\r\n(9) Other matters related to immigration affairs."
		},
		{
			"number": 700,
			"content": "The International Affairs Division is in charge of the following operations:\r\n(1) Promoting cooperation and communication with other countries in entry, exit, and immigration affairs;\r\n(2) Planning and supervising the Agency’s oversea office operations;\r\n(3) Formulating laws and regulations governing refugees, and to identify, safeguard, settle, and manage refugees;\r\n(4) Coordinating the handling of cases involving foreign nationals;\r\n(5) Collecting, integrating and checking information concerning entry and exit security and immigration;\r\n(6) Dealing with major, sudden, and emergency cases;, to direct, control, oversee and assist in operations; and to communicate and coordinate with other related departments; and\r\n(7) Other matters related to international affairs."
		},
		{
			"number": 800,
			"content": "The Immigration Information Division is in charge of the following operations:\r\n(1) Integrating the planning and coordination of information related to entry, exit and immigration affairs;\r\n(2) Ensuring information and communication security in entry, exit and immigration affairs;\r\n(3) Managing and operating the information systems;\r\n(4) Planning, coordinating and executing the transfer and exchanges of related information with other governmental agencies;\r\n(5) Managing and applying the computerized database;\r\n(6) Maintaining and managing equipment related to the computer systems;\r\n(7) Researching, planning, and promoting computer education and training; and\r\n(8) Other matters related to immigration information."
		},
		{
			"number": 900,
			"content": "The Secretariat is in charge of the following operations:\r\n(1) Preparing penal joint reports and organizing meetings;\r\n(2) Managing public relations and press releases;\r\n(3) Safekeeping official seals and prepare official papers;\r\n(4) Managing files;\r\n(5) Researching, arranging, and compiling laws and decrees and providing legal advice;\r\n(6) Dealing with requests for national compensation;\r\n(7) Managing the receipt and payment of money, property, facility construction and maintenance, procurement and other affairs; and\r\n(8) Other matters related to secretarial affairs."
		},
		{
			"number": 1000,
			"content": "The Personnel Office is in charge of the personnel affairs of the Agency."
		},
		{
			"number": 1100,
			"content": "The Accounting Office is in charge of the annual budget, accounting, and statistics of the Agency."
		},
		{
			"number": 1200,
			"content": "The Civil Service Ethics Office is in charge of the ethical affairs of the Agency."
		},
		{
			"number": 1300,
			"content": "The Service Affairs Corps is in charge of the following affairs:\r\n(1) The entry and exit services provided to nationals with household registration;\r\n(2) The review and approval of entry, exit, visits, residence or residence for naturalization of nationals without household registration;\r\n(3) The review and approval of entry, exit, visits, or residence of people of the mainland China Area and the review of their permanent residence for naturalization;\r\n(4) The review and approval of entry, exit, visits, residence or household registration for residents of Hong Kong and Macao;\r\n(5) The review and approval of visits extensions, residency, permanent residency or re-entry of foreign nationals;\r\n(6) The implementation of immigrant assistance and guidance;\r\n(7) The reporting of violations against laws related to entry, exit and immigration;\r\n(8) The meting out of penalties for holders of overstayed resident or visitor visas;\r\n(9) The administration of immigration service agencies;\r\n(10) The implementation of immigration management and enforcement of regulations on advertisements solicited by service providers of matchmaking marriages between people of the Taiwan Area and the mainland China Area.\r\n(11) Other affairs related to entry, exit and immigration services."
		},
		{
			"number": 1400,
			"content": "The Specialized Operation Corps is in charge of the following affairs:\r\n(1) Planning for and conducting interviews within the State;\r\n(2) Coordinating, communicating and implementing inspection visits of the foreign populations;\r\n(3) Investigating, apprehending, temporarily detaining, referring, forcibly deporting and repatriating offenders of laws related to entry, exit and immigration; and\r\n(4) Other affairs related to specialized operation."
		},
		{
			"number": 1500,
			"content": "The Border Affairs Corps is in charge of the following affairs:\r\n(1) Inspecting, examining and approving required entry and exit documents;\r\n(2) Implementing security control and interviews at the borders;\r\n(3) Issuing certificates, collecting fingerprints and administering entry and exit services at the borders;\r\n(4) Investigating, providing protective transit to, apprehending, temporarily detaining, referring, and administering escorted repatriation of offenders of laws related to entry, exit and immigration at the borders;\r\n(5) Conducting education and training on certificate authentication and inspection of travel documents; and\r\n(6) Other matters related to border affairs."
		},
		{
			"number": 1600,
			"content": "The Detention Affairs Corps is in charge of the detention and forcible deportation of people violating laws related to entry, exit and immigration."
		},
		{
			"number": 1700,
			"content": "The Agency, in order to fulfill its functions, has adopted a decentralized responsibility system that delegates power level by level so that decisions are made according to an itemized list of duties."
		},
		{
			"number": 1800,
			"content": "The Rules shall be effective from the day when the Organic Law of the Agency is enforced. \r\nAmended articles take effect on the day of the publication."
		}
	]
}