{
	"pcode": "D0020062",
	"type": "法律",
	"english": "Lobbying Act",
	"title": "遊說法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020062",
	"englishUpdate": "20070808",
	"history": [
		" Presidential Order\r\n   Hua -Tsung -Yi-Yi Tzu No. 09600101841 \r\n   8th August, 2007"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is designated to create an open and transparent   procedures for lobbying to prevent from tortuosity benefits feeding and assure the democratic participation."
		},
		{
			"number": 200,
			"content": "The term lobbying mentioned in this Act refers to the behavior that lobbyist intends to affect the lobbied party or its agency about the formulation, enactment, modification or annulment of laws, government policies or legislation by any oral or written communication direction directly to the lobbied party or its designee.\r\nThe term “lobbyist” used in this Act is as follows:\r\n1.Individual, legal person, organization permitted to establishment or file for record or group consitituted by special purpose with representative.\r\n2.Individual or profit corporation designated for lobbying.     \r\nThe term “lobbied party” mentioned in this Act refers as follows:\r\n1.President, vice president.\r\n2.Legislators of representative bodies at various levels.\r\n3.The chief and deputy chief of special municipality, county/city and township / city.\r\n4.Persons specified in paragraph 1 of article 2 of Political Appointees Pension Statues."
		},
		{
			"number": 300,
			"content": "The Ministry of Interior is designated as the competent authorities  of this Act."
		},
		{
			"number": 400,
			"content": "The individual, legal person, organization permitted to    establishment or file for record or group constituted by special purpose with representative proceeding lobby set forth in subparagraph 1 of paragraph 2 of article 2 shall not lobby about formulation, enactment, modification or annulment of laws, government policies or legislation without any involvement with them.\r\nThe lobbyist designated for lobbying is subject to the individual qualifying in the professional and technical special examination and profit corporation with lobbying business written in its articles of incorporation."
		},
		{
			"number": 500,
			"content": "This Act is unapplicable to following acts:\r\n1.Civil servants who perform public duties according to laws \r\n2.The personnel accredited or dispatched by foreign government of internal organization among governments who perform duties assigned\r\n3.People or organizations address their opinion via application, petition, pleading and statement of opinion."
		},
		{
			"number": 600,
			"content": "If the lobbyist is a legal person or organization, it shall   chose representatives to engage in lobbying, and that the number of representatives shall not exceed ten persons."
		},
		{
			"number": 700,
			"content": "Foreign governments, legal persons and organizations shall commission the ROC lobbyists to engage in lobbying.\r\nThat foreign governments, legal persons, organizations and natural persons shall not lobby the matters for national defense, foreign affairs and Mainland affairs involved in national security or national secrets."
		},
		{
			"number": 800,
			"content": "People, legal persons, organizations or other institutions from Mainland area shall not lobby in person or commission other lobbyist to do so; people, legal persons, organizations or other institutions from Hong Kong or Macau are also applicable."
		},
		{
			"number": 900,
			"content": "During the process of lobbying, lobbyists shall not employ force, intimidation or other unjustifiable means, and shall not offer, promise or give a bribe or other improper benefit to a lobbied party."
		},
		{
			"number": 1000,
			"content": "Someone specified in paragraph 3 of article 2 shall not lobby to the organizations served by that person within five years before leaving office for himself/herself or on behalf of legal persons or organizations in three years after leaving office, and shall not commission other lobbyists to do so, however, these provisions shall be inapplicable to representatives at various levels."
		},
		{
			"number": 1100,
			"content": "Those who have one of the following conditions shall not be commissioned, or be assigned to serve as a lobbyist:\r\n1. Where the person has committed the crime of insurrection or the crime relating to foreign regression after the period of suppressing communist rebellion and is sentenced to fixed-term imprisonment which is not suspended.\r\n2. Where the person has committed any crime prescribed in the Punishment of Corruption Act and is sentenced to fixed-term imprisonment which is not suspended.\r\n3. Where the person has committed any crime prescribed in the Organized Crime Prevention Act and is sentenced to fixed-term imprisonment which is not suspended.\r\n4. Where the person has committed a crime offense involving fraud, misappropriation or breach of trust under the Criminal Code and is sentenced to fixed-term imprisonment which is not suspended."
		},
		{
			"number": 1200,
			"content": "Legislators of representative bodies at various levels shall not lobby for an enterprise run by themselves or related parties, or their total invested shares have exceeded 10%, and shall not commission other lobbyist to do so.\r\nThe scope of legislators of representative bodies at various levels set forth in preceding paragraph is as follows:\r\n1.The spouse or family members living with  legislators of representative bodies\r\n2.Second degree relatives of the legislators of representative bodies.\r\n3.The publicly funded assistance of the  legislators of representative bodies \r\n4.The spouse or trustee of trust property\r\n5.The chairman, director, supervisor or manager of a profit corporation is served by the legislators of representative bodies or persons specified in paragraph 1 and 2."
		},
		{
			"number": 1300,
			"content": "Lobbyist shall, before lobbying, file registration with the lobbied government agency though application case by case with following items:\r\n1.Individual:\r\n(1) Name, date of birth, place of living, ID No., telephone  number or other contact method; those who had been served as civil servants set forth in paragraph 3 of article 2 shall write down the name, title and term of office of agencies served within five years before leaving office.\r\n(2) The name and title of lobbied party.\r\n(3) The purpose and content of lobbying.\r\n(4) The term of lobbying.\r\n(5) The estimated expenditure of lobbying.\r\n(6) Explain the relationship with formulation, enactment, modification or annulment of laws, government policies or legislation and provide the documents.\r\n(7) For designated lobbyist, the evidence of designation, certificate of qualification in the professional and technical special examination, number of practicing certificate, agreed compensation and information sufficient to identify the designator.   \r\n2.Legal persons or organizations:\r\n(1) The name of legal person or organization, registration or permit or filing certificate, principal location and the name, date of birth, living place, ID No., telephone number or other contact method of its representative or chairman. \r\n(2) The name, date of birth, place of living, ID No., telephone number or other contact method of lobbying representative set forth in article 6; those who had been served as civil servants set forth in paragraph 3 of article 2 shall write down the name, title and term of office of agencies served within five years before leaving office.\r\n(3) The name and title of lobbied party.\r\n(4) The purpose and content of lobbying.\r\n(5) The term of lobbying.\r\n(6) The estimated expenditure of lobbying.\r\n(7) Explain the relationship with formulation, enactment, modification or annulment of laws, government policies or legislation and provide the documents.\r\n(8) For designated lobbyist, the evidence of designation, certificate of qualification in the professional and technical special examination, number of practicing certificate, agreed compensation and information sufficient to identify the designator. \r\nAny change of preceding registration shall file the modification registration within five days from the date of change.  \r\nThe termination registration shall be filed with in ten days from termination of lobby\r\nThe modification registration may be filed in ten days before expiry of lobbying term if necessary.\r\nIf the registrations of preceding four paragraphs are unconforming with legal procedures, the agency of lobbied party shall order the lobbyist to correct them by a deadline.\r\nThe competent authority shall set the application form of registration for paragraph 1 to 3."
		},
		{
			"number": 1400,
			"content": "The lobbied government agency shall assign responsible unit or personnel to accept the registration of lobbying."
		},
		{
			"number": 1500,
			"content": "In case that lobbyist proceeds the lobbying restricted by this Act, the lobbied government agency shall not accept the registration and shall notify the lobbyiset in writing; while the lobbied party shall refuse the lobbying.\r\nAs to the lobby allowed but not legally registered, the lobbied party shall refuse it.  However, the lobbied party or lobbied government agency shall notify the lobbyist to make up the registration by a deadline if unable to refuse it timely."
		},
		{
			"number": 1600,
			"content": "Lobbied person shall, after receiving lobbying materials, inform the agency's responsible unit or person following items for registration within seven days:\r\n1. Lobbyist.\r\n2. Lobbying time, place and method.\r\n3. Content of Lobbying."
		},
		{
			"number": 1700,
			"content": "Lobbyist shall prepare the financial statements of funding spent on lobbying and file report with the lobbied government agency by May 31 of each year and as managing the termination registration.\r\nThe lobbyist shall keep the funding accounts prepared for preceding financial statements for five years."
		},
		{
			"number": 1800,
			"content": "The lobbied governmental agency shall keep the filing financial statement in accordance with registration items set forth in article 13 and article 16 and the paragraph 1 of preceding article, and shall publicize to the telecommunication network or governmental notices or other publications quarterly.  However, it is not applicable to registration items prohibited to publication in accordance with other laws.\r\nPreceding registration and financial statements shall be kept for five years."
		},
		{
			"number": 1900,
			"content": "Any person may browse, transcribe, photocopy or photograph preceding registration and financial statements; the competent authority shall determine the enforcement rules and charges."
		},
		{
			"number": 2000,
			"content": "When the lobbied government agency holds public hearing related to the cause for lobbying during the registered period of lobbying, a lobbyist shall be informed to be present at the hearing."
		},
		{
			"number": 2100,
			"content": "Any following circumstance will be imposed a penalty between NTD500,000 and NTD2,500,000:\r\n1. Proceed lobbying by concealing the restrictions set forth in paragraph 1 or 2 of article 4 on purpose.\r\n2. Proceed lobbying by violation of regulations in article 10, 11 or paragraph 1 of article 12."
		},
		{
			"number": 2200,
			"content": "Any following circumstance will be imposed a penalty  between NTD200,000 and NTD1,000,000:\r\n1. Apply or change the registration in accordance with paragraph 1 or 2 of article 13, but the content of registration is inconsistent with lobbying.\r\n2. Failing to file in accordance with regulation set forth in paragraph 1 of article 17 or make fraudulent content on purpose.\r\nIf preceding condition is material violation, then the lobbied government agency may refuse the resignation of said lobbyist for one year."
		},
		{
			"number": 2300,
			"content": "Any following circumstance will be imposed a penalty between NTD100,000 and NTD500,000:\r\n1. Failing to file the modification or termination registration in accordance with regulation set forth in paragraph 2 of article 13.\r\n2. Violate the proviso in paragraph 2 of article 15 and fail to make up the registration by deadline.\r\n3. Fail to make notice for registration in accordance with article 16"
		},
		{
			"number": 2400,
			"content": "The lobbyist will be fined between NTD50,000 and NTD250,000 as punishment for failing to keep the financial statement in accordance with paragraph 2 of article 17."
		},
		{
			"number": 2500,
			"content": "Fail to make up the registration after taking punishment for not filing the statements, modification and termination registration or make up the registration by deadline in accordance with paragraph 1 of article 22 and article 23,a fine will need to be imposed for each further breach.  Fail to correct the willfully registration or fraud content of registration by deadline is also applicable."
		},
		{
			"number": 2600,
			"content": "If the proceeds or compensation of the lobbyist exceeds the highest amount of penalty set forth in preceding five articles, fines may be increased to the extent of the lobbyist’s proceeds or compensation."
		},
		{
			"number": 2700,
			"content": "If the lobbyist is an organization other than legal persons, then the penalty for violating this Act shall be made against its representative."
		},
		{
			"number": 2800,
			"content": "The penalty imposed by this Act shall not constitute the disclaimer of legal liabilities pursuant to other laws."
		},
		{
			"number": 2900,
			"content": "The lobbied government agency shall provide the enough evidence for the penalty regulated by this Act and submit to  following agencies for implementation of punishment:\r\n1. Those who serving as president, vice president, legislator or persons specified in paragraph 1 of article 2 of Political Appointees Pension Statues shall be implemented by Control Yuan.\r\n2. The competent authority shall be responsible for circumstances other than preceding paragraph.\r\nThe Control Yuan and competent authority may also voluntarily make investigation to implement the punishment under this Act."
		},
		{
			"number": 3000,
			"content": "Regulations governing the implementation of this Act shall be enacted by the competent authority."
		},
		{
			"number": 3100,
			"content": "This Act will take effect one year after promulgation."
		}
	]
}