{
	"pcode": "D0020049",
	"type": "法律",
	"english": "Political Donations Act",
	"title": "政治獻金法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020049",
	"englishUpdate": "20180620",
	"history": [
		"The full text of 31 Articles promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09300061751 on 31 March 2004.",
		"The amended text promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 09700153221 on 13 Aug 2008.",
		"Article 16 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09800004771 on January 14 2009.",
		"Article 7、Article 15 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 09900019931 on January 27 2010.",
		"Article 7、Article 19 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10300201401 on January 7 2015.",
		"Article 25、26 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10600047181 on April 19 2017.",
		"Article 12、15、18、21、25、28 ~ 33、36 amended and promulgated ,and Article 16 deleted by President Order Hua-Tsung (1) Yi-Tzu No. 10700065681 on June 20 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to normalize and manage political donations, promote the political participation of the citizens, ensure the fairness and justness of political activities, and strengthen the development of democracy."
		},
		{
			"number": 200,
			"content": "The terms used in this Act are defined as follows:\r\n1. Political donation: refers to the movables or immovables, payment of unequivalent quid pro quo, exemption of debts or other economic benefits provided to the individuals or associations engaged in campaign or other politics-related activities. However, it does not include political party membership dues, association membership dues or volunteer services.\r\n2. Political party: refers to an association registered and established in accordance with the provision of Article 45 of the Civil Associations Act.\r\n3. Political association: refers to a political association established with the permission of the competent authority in accordance with the provisions of the Civil Associations Act.\r\n4. Civil association: refers to an occupational association, social association or political association established with the permission of the competent authority in accordance with the provisions of the Civil Associations Act.\r\n5. Persons planning to participate in campaign: refers to the persons who have already been registered according to law during the period regulated by Article 12 or intend to campaign for civil servants."
		},
		{
			"number": 300,
			"content": "The competent authority called in this Act refers to the Ministry of the Interior."
		},
		{
			"number": 400,
			"content": "The authority hearing the declaration of political donations is the Control Yuan.\r\nControl Yuan may commission municipal or county (city) election commission to undertake declaration, dedicated accounts permission, change and cancellation of political donations for persons planning to participate in campaign in accordance with Subparagraph 4 of Paragraph 1 of Article 12.\r\nCosts of the commission are paid by the Control Yuan."
		},
		{
			"number": 500,
			"content": "The individuals or associations that may accept political donations are limited to political parties, political associations and the persons planning to participate in campaign."
		},
		{
			"number": 600,
			"content": "Anyone may not act as broker in or encumber the contribution of political donations by utilizing the official power, employment relationship or other factor regarding bread and cheese."
		},
		{
			"number": 700,
			"content": "Those who may contribute to political donations are limited to individuals, political parties, civil associations and profit-seeking businesses other than following objects:\r\n1. Public enterprises or the civil enterprises in which the government holds not less than 20% of the capital.\r\n2. Manufacturers that have signed government procurement contract of a large amount or an investment contract of important public construction and are performing the contract.\r\n3. Profit-seeking businesses in accumulative deficit that have not been made up in accordance with relevant provisions.\r\n4. Religious associations.\r\n5. Other political parties or other persons planning to participate in the campaign for the same kind of election. However, this shall not apply to the donations contributed by the parties jointly recommending candidates according to law to the candidates of the same group recommended by them.\r\n6. Persons not having the right of suffrage.\r\n7. Foreign citizens, juridical persons, associations or other institutions; or the juridical persons, associations or other institutions mainly composed of the members of foreign people, juridical persons, associations or other institutions.\r\n8. Citizens, juridical persons, associations or other institutions in the People’s Republic of China, or the juridical persons, associations or other institutions mainly composed of the members of the citizens, juridical persons, associations or other institutions of the PRC.\r\n9. Residents, juridical persons, associations or other institutions in Hong Kong and Macao, or the juridical persons, associations or other institutions mainly composed of the members of residents, juridical persons, associations or other institutions in Hong Kong or Macao.\r\n10. Businesses operated or invested by political parties.\r\n11. Manufacturers that have signed a procurement contract in huge amount with the business operated or invested by the political parties, and are currently performing the contract.\r\nThe accumulative deficit in Subparagraph 3 of the preceding Paragraph is deemed in accordance with the profit-seeking business financial statement in the previous year.\r\nThe members of the Subparagraphs 7 to 9 of Paragraph 1 refer to as one of the following circumstances:\r\n1. Chairmen in domestic associations or juridical persons.\r\n2. Representatives who account more than one third (1/3) of chairmen, supervisors, executive directors or shareholders on behalf of the domestic associations or juridical persons.\r\n3. Representatives who account more than thirty percent (30%) of rights of shareholders in a limited company, or more than one third (1/3) of the shareholders in a unlimited company, unlimited company with limited liability shareholders, company limited by shares, and more than one third (1/3) of the members in a general juridical person or association.\r\nThe following institutions shall list relevant information on their websites for the convenience of political parties, political associations and persons planning to participate in campaign to inquire whether political donations conform to the provision of Paragraph 1; political parties, political associations and persons planning to participate in campaign may request the following institutions in writing to provide relevant un-established information, and the institutions requested shall not refuse:\r\n1. For related enterprises in Subparagraphs 1, 3, 7 to 9, 10 of Paragraph 1: Ministry of Economic Affairs and related business competent authorities.\r\n2. For matters in Subparagraph 2 of Paragraph 1: Public Construction Commission, Executive Yuan and Ministry of Finance.\r\n3. For related political parties in Subparagraphs 4 and 5, and related persons and associations in Subparagraphs 6, 7 to 9, 11 of Paragraph 1: Ministry of the Interior.\r\n4. For the persons planning to participate in campaign who have registered as candidate in a legal way in Subparagraph 5 of Paragraph 1: Central Election Commission; for the persons planning to participate in campaign who wish to register: the Control Yuan."
		},
		{
			"number": 800,
			"content": "Political parties, political associations and persons planning to participate in campaign may not accept the political donations from objects other than those referred to in the preceding Article."
		},
		{
			"number": 900,
			"content": "Political donations may not be contributed to ask for or in the expectation of undue benefits.\r\nPolitical parties, planning to participate in campaign may not accept above mensioned political donations as well."
		},
		{
			"number": 1000,
			"content": "Prior to accepting political donations, a political party, political association or person planning to participate in campaign shall open a dedicated account in a financial institution, and report the name and address of the financial institution, the account number and account name to the authority hearing declaration for approval. The authority hearing declaration shall immediately issue a public notice after the aforesaid dedicated account is approved.\r\nThe political donations of money accepted by the political parties, political associations and persons planning to participate in campaign shall be deposited into the dedicated account referred to in the preceding Paragraph within 15 days after being accepted.\r\nA political party, political association or person planning to participate in campaign may open only one dedicated account as referred to in Paragraph 1, and it may not be changed or abolished without the consent of the authority hearing declaration."
		},
		{
			"number": 1100,
			"content": "Political parties, political associations and persons planning to participate in campaign shall issue receipts or vouchers for the political donations accepted. However, a political donation in one’s will or a secret donation is excluded from the restriction.\r\nA receipt or vousher pursuant to the preceding Paragraph is free of stamp duty."
		},
		{
			"number": 1200,
			"content": "Except that the period for a person planning to participate in campaign is from the day when the public notice for election is issued to the day before the polling day in case of reelection, by-election, or election of members of the Legislative Yuan after the President disbands the Legislative Yuan, the following provisions shall govern:\r\n1. Persons planning to participate in a campaign to be President and Vice President: from 1 year before expiration of the tenure of President and Vice President, to the day before the polling day of election of the next session.\r\n2. Persons planning to participate in a campaign to be members of the Legislative Yuan elected through regional elections or by indigenous people: from 10 months before expiration of the tenure of the members of Legislative Yuan, to the day before the polling day of election of the next session.\r\n3. Persons planning to participate in a campaign to be municipal councilors, governor of municipality, county (city) councilors, governor of county (city), chief of township (city), and chief of mountain indigenous district: from 8 months before expiration of the tenure of the public officials, to the day before the polling day of election of the next session.\r\n4. Persons planning to participate in a campaign to be representatives of townships (cities), representatives of mountain indigenous district congresses, chief of village(borough): from 4 months before expiration of the tenure of the public officials, to the day before the polling day of election of the next session.\r\nWhen the first session of the public officials is elected, expiration of the tenure and the polling day of election of the next session referred to in the prior Subparagraphs 3 and 4 shall be the inauguration day and the polling day of election.\r\nIf any of the elections in Paragraph 1 starts after the public notice of election, the period of accepting political donations starts from the date of public notice of election to the day before the polling day of election of the next session."
		},
		{
			"number": 1300,
			"content": "Political parties, political associations and persons planning to participate in campaign may not collect political donations by issuing period or indeterminate, interest-bearing or interest-free bonds or other securities to uncertain persons."
		},
		{
			"number": 1400,
			"content": "Anyone may not contribute donations in the name of others or contribute secret donation of more than NT$10,000.\r\nDonations in cash of more than NT$100,000 shall be paid by check or bank transfer . However, political donations contributed in one’s will are excluded from the restriction."
		},
		{
			"number": 1500,
			"content": "When accepting political donations, the political parties, political associations and persons planning to participate in a campaign shall confirm whether the donations conform to any of the provisions of Paragraph 1 of Article 7, the preceding Article, Paragraph 1 or 2 of Article 17, or Paragraph 1 or 2 of Article 18. If any of the provisions is not satisfied, except where the donations do not conform to Subparagraphs 7 to 9 of Paragraph 1 of Article 7 and cannot be returned, the donations that violate the aforesaid provisions shall be returned to the donors within the deadline prescribed in Article 21. Donations which are not returned or unable to be returned shall be handed in to the authority hearing declarations for depositing into the national treasury within the deadline prescribed in Article 21. Donations which conform to the provisions but are refused may be returned to the donors within the deadline prescribed in Article 21.\r\nThe political parties, political associations and persons planning to participate in a campaign shall return political donations accepted in accordance with the preceding Paragraph in one of the following ways:\r\n1. The political donation money having been deposited into a dedicated account shall be returned by bank transfer or by a separate negotiable instrument issued by the financial institution accommodating the dedicated account.\r\n2. The negotiable instrument having been deposited but not honored, application shall be made for withdrawal and the donation returned in the original negotiable instrument to the donors; the political donation money having been honored shall be returned in accordance with the preceding Paragraph.\r\n3. The political donation money having not been deposited into dedicated accounts shall be returned directly. Non-monetary political donations shall be returned likewise.\r\nIf the political donations handed in by the political parties, political associations and persons planning to participate in a campaign to the authority with a declaration for depositing into the national treasury are movables, immovables, payment of unequivalent quid pro, exemption of debts or other benefits of economic values other than money, they may be converted to the price at the time of acceptance.\r\nThe political parties, political associations and persons planning to participate in a campaign returning political donations or handing them in to the authority heaing declarations for depositing into the national treasury in accordance with Paragraph 1 shall withdraw and dismantle the receipt or voucher. If the receipt or voucher cannot be withdrawn, the return date, amount of the political donation and reasons why the receipt or voucher cannot be withdrawn shall be specified in writing, and handed in to the Control Yuan for reference.\r\nThe total amount of secret political donations accepted by the political parties, political associations and persons planning to participate in a campaign may not exceed thirty percent (30%) of the total incomes of political donations declared, and the excessive part, if any, shall be transferred to the authority hearing declarations for depositing into the national treasury when declaring incomes."
		},
		{
			"number": 1600,
			"content": "(Deleted)"
		},
		{
			"number": 1700,
			"content": "The total amount of donations contributed to a same political party or political association each year may not exceed the following limits:\r\n1. By individuals: NT$300,000.\r\n2. By profit-seeking businesses: NT$3,000,000.\r\n3. By civil associations: NT$2,000,000.\r\nThe total amount of donations contributed to a same political association by a same political party follows the regulations in Subparagraph 3 of the preceding Paragraph.\r\nThe total amount of donations contributed to different political parties or political associations may not exceed the following limits:\r\n1. By a same individual: NT$600,000.\r\n2. By a same profit-seeking business: NT$6,000,000.\r\n3. By a same civil association: NT$4,000,000.\r\nThe total amount of donations contributed to different political associations by a same political party follows the provision of Subparagraph 3 of the preceding Paragraph.\r\nThe total amount of donations contributed in one’s will follows Subparagraph 1 of Paragraph 1, Subparagraph 1 of Paragraph 3 and is limited to once only. The exceeding part of total amount is invalid."
		},
		{
			"number": 1800,
			"content": "The total amount of donations contributed to a same person (group) planning to participate in campaign each year may not exceed the following limits:\r\n1. By individuals: NT$100,000.\r\n2. By profit-seeking businesses: NT$1,000,000.\r\n3. By civil associations: NT$500,000.\r\nThe total amount of donations contributed by a political party to a same recommended person (group) planning to participate in a campaign may not exceed the following limits:\r\n1. President and Vice President: NT$25,000,000.\r\n2. Members of the Legislative Yuan: NT$2,000,000.\r\n3. Governors of municipalities or counties (cities): NT$3,000,000.\r\n4. Councilors of municipalities or counties (cities): NT$500,000.\r\n5. Chiefs of townships (cities) and chiefs of mountain indigenous districts: NT$300,000.\r\n6. Representatives of townships (cities),representatives of mountain indigenous district congresses and chiefs of villages(boroughs): NT$100,000.\r\nThe total amount of donations contributed to different persons planning to participate in a campaign each year may not exceed the following limits:\r\n1. By a same individual: NT$300,000.\r\n2. By a same profit-seeking business: NT$2,000,000.\r\n3. By a same civil association: NT$1,000,000.\r\nThe total amount of donations contributed to a same person (group) planning to participate in a campaign each year referred to in Paragraph 1 shall mean the total amount of donations contributed to the individual person planning to participate in the campaign within the same year. The total amount of donations contributed to different persons planning to participate in a campaign each year referred to in the preceding Paragraph shall mean the total amount of donations contributed to persons planning to participate in various campaigns within the same year.\r\nThe total amount of donations contributed in one’s will shall follow Subparagraph 1 of Paragraph 1 and Subparagraph 1 of Paragraph 3, and is limited to once only. The excess part of the total amount is invalid."
		},
		{
			"number": 1900,
			"content": "The individuals, who contribute donations to political parties, political associations and persons planning to participate in campaign, may list the donations as the deduction of the very year when declaring the income tax, and the provisions set forth in Article 17 of the Income Tax Act on the list of deduction for donations to educational, cultural, public-interest, and charity institutions or associations shall not apply. The total amount of deduction, for each account declaration, may not exceed 20% of the total comprehensive incomes declared in the very year, and the total amount may not exceed NT$200,000.\r\nThe profit-seeking businesses that contribute donations to political parties, political associations and persons planning to participate in campaign, may list the donations as the expenses or losses of the very year when declaring the income tax, and the provisions of Article 36 of the Income Tax Act shall not apply. The total amount of deduction may not exceed 10% of the total incomes, and may not exceed NT$500,000.\r\nThe political donations which are either one of the following circumstances do not apply to the 2 preceding Paragraphs:\r\n1. Without obtaining donation receipt or voucher regulated in the former section of Paragraph 1 of Article 11,\r\n2. Infringe Paragraph 1 of Article 7, Paragraph 1 of Article 9, Article 12, Article 14, Article 17 or Article 18.\r\n3. Have been returned or handed in to the authority hearing declaration for depositing into the national treasury by the political parties, political associations or persons planning to participate in campaign in accordance with Article 15.\r\n4. Contributed to persons planning to participate in campaign whose qualification of candidate is cancelled after registration. However, this does not apply to the persons planning to participate in campaign who die after accepting political donations.\r\n5. The political donations contributed to a political party and the average ratio of vote gained by the candidates recommended by the political party in the national integrated election and overseas election of legislators, and in the regional election and the indigenous election of legislators in the very year does not reach 1%. If no election is held in the very year, the ratio of vote of the last election shall apply. If the political party is newly established, the ratio of vote of the next election shall apply."
		},
		{
			"number": 2000,
			"content": "Political parties, political associations and persons planning to participate in campaign shall set up an account book of incomes and expenditures, and have the time of receipt and disbursement, object and its address, and the purpose, amount, or the price of economic benefits other than money of each piece of donations recorded every day by themselves for reference, and compile an accounting report based on the aforesaid data. Political donations given by articles less than total NT$2000 may be free of recording.\r\nThe accounting report of a political party or political association shall state the following matters:\r\n1. Incomes:\r\n(1) Incomes of donations from individuals.\r\n(2) Incomes of donations from profit-seeking businesses.\r\n(3) Incomes of donations from civil associations.\r\n(4) Balance of the last year.\r\n(5) Other incomes.\r\n2. Expenditures:\r\n(1) Expenditures of personnel expenses.\r\n(2) Expenditures of functional expenses.\r\n(3) Expenditures of PR expenses.\r\n(4) Expenditures of election expenses.\r\n(5) Expenditures contributed to party members as campaign funds.\r\n(6) Miscellaneous expenditures.\r\n(7) Expenditures of returning donation.\r\n(8) Expenditures for depositing donations into the national treasury.\r\n3. Surplus or deficit.\r\n4. Detailed data about the object of income or expenditure of more than NT$30,000.\r\n5. Other matters specified by the authority hearing declaration.\r\nThe accounting report of a person planning to participate in campaign shall state the following matters:\r\n1. Incomes:\r\n(1) Incomes of donations from individuals.\r\n(2) Incomes of donations from profit-seeking businesses.\r\n(3) Incomes of donations from political parties and civil associations.\r\n(4) Other incomes.\r\n2. Expenditures:\r\n(1) Expenditures of personnel expenses.\r\n(2) Expenditures on propaganda.\r\n(3) Expenditures on leasing propaganda vehicles.\r\n(4) Expenditures on leasing campaign offices.\r\n(5) Expenditures on gathering.\r\n(6) Expenditures on transportation and trip.\r\n(7) Miscellaneous expenditures.\r\n(8) Expenditures of returning the donations.\r\n(9) Expenditures for depositing donations into the national treasury.\r\n(10)Expenditures of PR expenses.\r\n3. Surplus or deficit.\r\n4. Detailed data about the object of income or expenditure of more than NT$30,000.\r\n5. Other matters specified by the authority hearing declaration.\r\nThe detailed data referred to in Subparagraph 4 of Paragraph 2 and Subparagraph 4 of the preceding Paragraph shall include the name, ID card number and address of the object of income or expenditure and the amount and purpose; if the object is a juridical person or association other than juridical person, the name of the juridical person or association, and the name, ID card number and address of the principal shall be included."
		},
		{
			"number": 2100,
			"content": "The accounting report referred to in the preceding Article, for a political party or political association, shall be signed or sealed by the principal or representative of the political party or political association; for a person planning to participate in a campaign, shall be signed or sealed by the person himself/herself, and audited and attested by the accountant entrusted within 70 days after the voting date, if the amount reaches NT$10,000,000 or more. The accounting report shall be declared pursuant to the following provisions:\r\n1. A political party or political association shall declare to the authority hearing declarations within 5 months after each year’s end.\r\n2. A person planning to participate in campaign shall declare to the authority hearing declarations within 3 months after the polling day.\r\nIf a person planning to participate in a campaign dies after receiving political donations, the heir at law shall declare the accounting report to the authority hearing declarations within 3 months after the date of inheritance, and the residual political donations shall be handed in to the authority hearing declarations upon declaration for depositing in the national treasury.\r\nAfter a person planning to participate in a campaign accepts political donations, if it is found that he/she has not been registered as a candidate according to law or his/her qualification as a registered candidate is cancelled, he/she immediately stops accepting political donations and declares the accounting report within 3 months of the fact, and the residual political donations shall be handed in to the authority hearing declarations upon declaration for depositing in the national treasury.\r\nThe authority hearing declarations shall, within 6 months after the deadline for declaration, collate the accounting reports for inquiry and publicize them over the internet.\r\nRegulations governing the qualifications and procedures for inquiry, publications, and file formats of the accounting reports referred to in the preceding Paragraph shall be prescribed by the authority hearing declarations."
		},
		{
			"number": 2200,
			"content": "For the incomes and expenditures of political donations, the authority hearing declaration may request the declarer to submit the relevant vouchers or evidential documents, and send inspectors or employ professionals to examine the authenticity. Where necessary, the authority hearing declaration may dispatch personnel or employ professionals to audit the declaration of political donations, and the object audited may not evade, encumber or refuse the audit.\r\nThe vouchers and evidential documents regarding the incomes and expenditures of political donations shall be kept for 5 years after declaration. If a lawsuit is raised, they shall be kept to 3 months after the judgment is determined.\r\nRegulations governing the audit referred to in the preceding Paragraph shall be prescribed by the authority hearing declaration."
		},
		{
			"number": 2300,
			"content": "The purposes of the political donations accepted by political parties, political associations and persons planning to participate in campaign shall be limited to the items listed in Subparagraph 2 of Paragraph 2 and Subparagraph 2 of Paragraph 3 of Article 20, and the political donations may not be used to seek profit. The political donations accepted by the persons planning to participate in campaign, if there is any residual, may be used for the following purposes and shall be declared to the authority hearing declaration in forms regulated within 3 months after each year ends:\r\n1. Payment of the expenses related to the performance of duty after being elected.\r\n2. Donation to political associations or the political parties to which they belong.\r\n3. Donation to educational, cultural, public-interest, charity institutions or associations.\r\n4. Campaign for civil servants.\r\nThe residual political donations of the persons planning to participate in campaign referred to in the preceding Paragraph shall be handed in to the authority hearing declaration for depositing into the national treasury if they are not used out within 4 years commencing from the day of making declaration in accordance with the provision of Paragraph 1 of Article 21.\r\nThe political donations accepted by the persons planning to participate in campaign, if used for the purposes prescribed in the Subparagraphs of Paragraph 1, the vouchers and evidential documents shall be listed in the dedicated accounts and may not be listed as the deduction of the very year upon declaration of income tax.\r\nThe political donations accepted by the persons planning to participate in campaign, if used for the purposes prescribed in the Subparagraph 2, 3 of Paragraph 1, the total amounts contributed to one institution or association shall not exceed NT$2,000,000 each year; the total amounts exceeding NT$100,000 shall be paid in remittance through the original dedicated account.\r\nThe political donations accepted by political parties, political associations and persons planning to participate in campaign, if they are of movables, immovables, payment of unequivalent quid pro, exemption of debts or other benefits of economic values other than money, shall be converted according to the current price of the time of declaration, and disposed in accordance with the relevant provisions of this Act."
		},
		{
			"number": 2400,
			"content": "The deposits in the dedicated accounts of political donations accepted by political parties, political associations or persons planning to participate in campaign in accordance with this Act shall not be subject to compulsory enforcement. However, debts caused by campaign or other related political activities are excluded from the restriction."
		},
		{
			"number": 2500,
			"content": "A person planning to participate in a campaign who accepts political donations infringing on the provisions of Article 8 from donators regulated in Subparagraphs 7 to 9 of Paragraph 1 of Article 7, and does not hand in to the authority hearing declarations for depositing into the national treasury in accordance with Article 15, or collects political donations infringing on the provision of Article 13, shall be condemned to fixed-term imprisonment of not more than 5 years; this shall also apply to the agents or employees who accept or collect political donations for the persons planning to participate in a campaign.\r\nThe principals, representatives, agents, or employees of political parties or political associations who commit the crime prescribed in the preceding Paragraph, shall be punished in accordance with the provision of the preceding Paragraph.\r\nAnyone who commits the crime prescribed in the two preceding Paragraphs and have responded to inquiries in accordance with Paragraph 4 of Article 7 are exempted from the punishment."
		},
		{
			"number": 2600,
			"content": "A person planning to participate in campaign, if infringes the provision of Paragraph 1 of Article 10 and sets a dedicated account to accept political donations without permission, shall be condemned to fixed-term imprisonment of not more than 3 years, and may be fined a sum of not less than NT$200,000 and not more than NT$1,000,000 in addition. This shall also apply to the agents or employees who accept or collect political donations for the persons planning to participate in campaign.\r\nThe principals, representatives, agents, or employees of political parties or political associations, who commit the crime prescribed in the preceding Paragraph, shall be punished in accordance with the provision of the preceding Paragraph."
		},
		{
			"number": 2700,
			"content": "Anyone who accepts political donations infringing any of the provisions of Article 5, Paragraph 2 of Article 9 or Article 12, shall be fined a sum doubling the amount of the donations accepted.\r\nThe spouse, children, relatives within the second relative rank, or dependents sharing properties and living together of the persons planning to participate in campaign, who accepts political donations infringing the provision of Article 5, shall be fined a sum tripling the amount of the donations accepted.\r\nThe political donations illegally accepted as referred to in the 2 preceding Paragraphs shall be confiscated, and if the full or a part of the donations cannot be confiscated, a sum equal to the price shall be replevied."
		},
		{
			"number": 2800,
			"content": "Anyone who infringes the provision of Article 6 shall be fined a sum of not less than NT$200,000 and not more than NT$1,200,000.\r\nA civil servant who infringes the provision of Article 6 shall be condemned to fixed-term imprisonment of not more than 1 year."
		},
		{
			"number": 2900,
			"content": "Anyone who contributes political donations infringing on the provisions of Paragraph 1 of Article 9 and Paragraph 2 of Article 18 shall be fined up to a sum doubling the amount of the donations accepted.\r\nAnyone who contributes political donations infringing on any of the provisions of Paragraph 1 of Article 7, Article 14, Paragraph 1 to 4 of Article 17, or Paragraph 1 or 3 of Article 18 shall be fined up to a sum doubling the amount of the donations accepted in violation of the aforesaid provisions."
		},
		{
			"number": 3000,
			"content": "The political parties, political associations and persons planning to participate in a campaign who commit any of the following actions shall be fined a sum of not less than NT$60,000 and not more than NT$1,200,000, and a time limit may be set for them to make declaration, deposit the donations into the dedicated account, hand in the donations, or supplement; in case the declaration, deposit, hand-in or supplementation is not conducted within the time limit, the punishment may be imposed per violation:\r\n1. Infringe the provision of Paragraph 2 of Article 10 and do not deposit the political donations accepted into the dedicated account.\r\n2. Infringe the provision of former section of Paragraph 1 of Article 11 and do not issue receipts or vouchers for political donations accepted.\r\n3. Infringe any of the provisions of Paragraph 1, the former section of Paragraph 2, or the former section of Paragraph 3 of Article 21, or the latter section of Paragraph 1 of Article 23, and do not make declaration, or do not make declaration in the legal way, or intentionally make a false declaration.\r\n4. Infringe the provision of Paragraph 1 or 5 of Article 15, and do not hand in the political donations to the authority hearing declarations for depositing in the national treasury; however, those who have responded to inquiries in accordance with Paragraph 4 of Article 7 are exempted from the punishment.\r\n5. Infringe the Subparagraph 1 or 2 of Paragraph 2 of Article 15 and do not return political donations in the legal way.\r\n6. Infringe the provision of Article 20, and do not set up account book of incomes and expenditures or compile or publish an accounting report.\r\n7. Infringe the provision of latter section of Paragraph 2, latter section of Paragraph 3 of Article 21, or Paragraph 2 of Article 23, and do not hand in the residual political donations accepted to the authority hearing declaration for depositing in the national treasury.\r\n8. Do not submit the vouchers or evidential documents of incomes and expenditures in accordance with the provision of Paragraph 1 of Article 22, and evade, encumber or refuse the audit.\r\n9. Do not keep the vouchers or evidential documents of incomes and expenditures in accordance with the provision of Paragraph 2 of Article 22.\r\n10. Draw on the political donations with infringing the provision of Paragraph 1 of Article 23.\r\nUnder the circumstances prescribed in Subparagraph 1, 4, 7 or 10 of the preceding Paragraph, the political donations infringing the relevant provision may be confiscated; if the full or a part of the donations cannot be confiscated, a sum equal to the price shall be relevied.\r\nWhen the political parties or political associations are punished three times according to Subparagraph 3 of Paragraph 1 due to the violation of the provision of Paragraph 1 of Article 21, the authority hearing declarations shall abolish the permission to open the dedicated account and issue a public notice.\r\nWhen the dedicated account opened by the political parties or political associations is abolished by the authority hearing declarations, the political parties or political associations shall stop accepting political donations immediately, and shall declare the accounting report, pay the fine and hand in the residual political donations accepted to the authority hearing declarations for depositing in the national treasury within one month after the occurrence of the fact.\r\nAfter the political parties or political associations referred to in the preceding Paragraph take action in accordance with the aforesaid provision, they may reapply for permission to open the dedicated account according to Paragraph 1 of Article 10.\r\nAfter the dedicated account of a person planning to participate in campaign is opened with permission and the political donations accepted are used up or deposited into the national treasury, the authority hearing declarations shall abolish the permission to open the dedicated account and issue a public notice.\r\nIf the political parties, political associations or persons planning to participate in a campaign fail to hand in the political donations within the time limit prescribed in Subparagraph 4 of Paragraph 1 but deposit them into the national treasury before the authority hearing declaration’s audit, the mitigating punishment may be imposed."
		},
		{
			"number": 3100,
			"content": "The profit-seeking businesses, manufacturers, associations, institutions, juridical persons or individuals who infringe Paragraph 1 of Article 22 and evade, encumber, or refuse the audit, shall be fined a sum of not less than NT$60,000 and not more than NT$1,200,000."
		},
		{
			"number": 3200,
			"content": "The persons planning to participate in a campaign who infringe the provision of Paragraph 4 of Article 23 and donate residual political donations, shall be fined up to a sum doubling the amount of the donations accepted in violation of the aforesaid provision."
		},
		{
			"number": 3300,
			"content": "The administrative sanctions prescribed in this Act shall be imposed by the Control Yuan.\r\nThe right to impose the administrative sanctions referred to in the preceding Paragraph will become extinct if it is not exercised within five years.\r\nThe administrative sanctions referred to in Paragraph 1 after confirmation shall be published on the government bulletin or newspapers, and publicized over the internet by the Control Yuan."
		},
		{
			"number": 3400,
			"content": "The formats of all the letters and forms set forth in this Act shall be prescribed by the authority hearing declaration."
		},
		{
			"number": 3500,
			"content": "The provisions of Article 37, Article 39, Paragraphs 2 to 4 of Article 40, Article 83, and Article 95 of the Presidential and Vice Presidential Election and Recall Act, the provisions of Article 51 and Article 62 of the Civil Associations Act shall not apply any more from the day when this Act comes into force."
		},
		{
			"number": 3600,
			"content": "Except for Paragraphs 4 and 5 of Article 21 which were amended and promulgated on August 13, 2008 and came into force 6 months after the date of promulgation, the Act shall come into force on the date of promulgation.\r\nParagraph 4 of Article 21 amended on May 29, 2018 shall come into force 6 months after the date of promulgation."
		}
	]
}