{
	"pcode": "D0020068",
	"type": "命令",
	"english": "Regulations of Charge for Viewing of Lobbying Registration and Financial Statements",
	"title": "遊說登記及財務收支報表簿冊閱覽實施及收費辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020068",
	"englishUpdate": "20080430",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000454",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004416"
	],
	"history": [
		"Promulgated on April 30, 2008"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Article 19 of the Lobbying Act (the Act)."
		},
		{
			"number": 200,
			"content": "Applying for browsing, transcript, photocopy or photo recording (as ‘browsing’ below) files of lobbying registrations and financial statements, the application form shall be filled out, including the following items, in the government agency：\r\n1.Applicant’s name, date of birth , address, the number of National ID card or valid ROC  passport, and the phone number. The name , the number of registration certificate, or establishment permission document or reference approval document, and address of the main office for the legal person; and the representative person’s name, date of birth , address, the number of personal ID card , and the phone number.  The applicant who is a foreigner, or foreign legal person or organization shall be recorded for the nationality, and the number of passport or personal ID card issued by the government of his (or her) home country, and relevant documents. \r\n2.Name, date of birth, address, the number of personal ID card , and the phone number of the agent for application. The agent who is a foreigner shall be recorded for the nationality, and the number of valid passport or personal ID card issued by the government of his (or her) home country, and relevant documents. The designated agent shall present the commission letter, and the legal agent shall describe the agency relationship.\r\n3.The case name.\r\n4.The purpose for browsing.\r\nThe application form is shown as the appendix."
		},
		{
			"number": 300,
			"content": "When those documents listed in the preceding article are not completed or not able to fit the regulations, the government agency the lobbied party serving shall notify the applicant to complement them within 7 days. Applications shall be rejected if not submitting complementary documents during the period or not being able to fit the regulations with the complementary documents."
		},
		{
			"number": 400,
			"content": "For applications specified in Article 2, the government agency the lobbied party serving shall determine acceptance or rejection within 30 days since receiving the application, and notify the applicant with the written letter to describe the following information：\r\n1.Allow for browsing: the time and location, and the precautious notes for browsing.\r\n2.Not allow for browsing: the reasons for rejection."
		},
		{
			"number": 500,
			"content": "The applicant shall present the notification letter of allowance and personal ID card when arriving at the location for browsing.\r\nFor the applicant who is unable to follow the rule mentioned in the preceding paragraph, the government agency the lobbied party serving may reject browsing of the applicant."
		},
		{
			"number": 600,
			"content": "Browsing the files of lobbying registrations and financial statements shall be held in the designated location, and the regulations below shall be followed：\r\n1.Not allow to bring the file out from the location.\r\n2.Not allow to write notes, erase and change contents, or mark on the documents, and replace, take out, tear down, contaminate, or ruin any parts of the documents.\r\n3.Not allow to dismantle the bound documents in the file.\r\n4.Not allow for other behaviors that influence the completeness of the file and the security order in the location.\r\nThe browsers disobeying any of the regulations in the preceding paragraph shall be immediately warned and stopped by the government agency the lobbied party serving.  The browsers who do not follow the warning and stop the violation will be prohibited for continuing browsing, as well as application for browsing the same case in the future.   \r\nThe browser disobeying any of the regulations in the first paragraph and involving in violations specified in the Criminal Act shall be referred by the government agency to the procuratorial agency for further investigation."
		},
		{
			"number": 700,
			"content": "When the applicant browses the file, the government agency the lobbied party serving shall assign the staff on site."
		},
		{
			"number": 800,
			"content": "The information the applicant gets through browsing cannot be provided for profits,  credit investigation, fund collection, or other non-proper purposes."
		},
		{
			"number": 900,
			"content": "The fee for browsing the files of the lobbying registrations and financial statements is NT 20 dollars per 2 hours, less than 2 hours taken as 2 hours."
		},
		{
			"number": 1000,
			"content": "For photocopying the filed materials, the government agency the lobbied party serving shall assign the staff to process it.  The copying fee is NT 2 dollars per page with the size smaller than B4, and NT 3 dollars per page for that of A3."
		},
		{
			"number": 1100,
			"content": "The fees specified in the Regulations shall be collected in accordance with budget process."
		},
		{
			"number": 1200,
			"content": "The Regulations is effective since August 8, 2008."
		}
	]
}