{
	"pcode": "D0020085",
	"type": "命令",
	"english": "Regulations for the Security and Maintenance of Personal Information Files in Cooperative & Civil Associations-related Non-government Agencies",
	"title": "內政部指定合作及人民團體類非公務機關個人資料檔案安全維護管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020085",
	"englishUpdate": "20211130",
	"history": [
		" Promulgated on November 30, 2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed in accordance with Paragraph 3, Article 27 of the Personal Data Protection Act (hereinafter, \"the Act\")."
		},
		{
			"number": 200,
			"content": "The competent authorities referred to in the Regulations are the Ministry of the Interior at the central level, municipal governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"number": 300,
			"content": "The non-government agencies referred to in the Regulations include the following:\r\n1.Civil associations, cooperatives, and credit unions at every level.\r\n2.Others designated by the central competent authority."
		},
		{
			"number": 400,
			"content": "A non-government agency that retains members’ personal data up to an amount of 5,000 shall establish a security and maintenance plan for the protection of personal data files and a guideline on disposing personal data following an association (cooperative) affairs termination (hereinafter, \"the Plans and Disposal Regulations\") to implement security, maintenance, and management of personal data files to prevent the personal data from being stolen, altered, damaged, destroyed or disclosed.\r\nWhen establishing the Plans and Disposal Regulations in accordance with the preceding paragraph, a non-government agency shall set proper security, maintenance, and management measures with the following matters included by taking its organization size, characteristics, and the nature and quantity of the personal data to be possessed into consideration as well as referencing the requirements provided in Article 5 to Article 21. The matters of each item of Subparagraph 2 may be consolidated if necessary.\r\n1.The organization size and characteristics of the non-government agency;\r\n2.The security and management measures for the personal data files:\r\n(1)allocating management personnel and reasonable resources;\r\n(2)defining the scope of collection, processing, and use of personal data;\r\n(3)establishing a mechanism of risk assessment and management of personal data;\r\n(4)establishing a mechanism of preventing, giving notice of, and responding to a data breach;\r\n(5)establishing an internal control procedure for the collection, processing, and use of personal data;\r\n(6)establishing measures for equipment security management, data security management, and personnel management;\r\n(7)promoting awareness, education, and training;\r\n(8)establishing an audit mechanism for personal data security and maintenance;\r\n(9)keeping records, log files, and relevant evidence;\r\n(10)implementing integrated and persistent improvements on the security and maintenance of personal data; and\r\n(11)setting a guideline on disposing personal data following an association (cooperative) affairs termination.\r\nFor the Plans and Disposal Regulations in Paragraph 1, it shall be filed with the competent authority for future reference within six months from the date on which the non-government agency completes its establishment or registration. For the non-government agency that has completed its establishment or registration before being designated by the competent authority according to Subparagraph 2 in the preceding Article, the Plans and Disposal Regulations shall be filed with the competent authority for future reference within 6 months from the date on which the non-government agency is designated.\r\nA non-government agency that retains personal data under an amount of 5,000, but reaching an amount of 5,000 or more due to direct or indirect collection shall file the Plans and Disposal Regulations with the competent authority for future reference within six months from the date on which the retrained data reaches an amount of 5,000."
		},
		{
			"number": 500,
			"content": "A non-government agency shall allocate management personnel and reasonable resources, be in charge of planning, setting, amending, and implementing the Plans and Disposal Regulations or other related matters, as well as periodically reporting to the representative.\r\nA non-government agency shall establish a personal data protection and management policy to publicly announce the specific purpose and legal basis for collecting, processing, and using personal data, or other relevant protection measures at the location of the association (cooperative) address or other proper locations, and in possession of a website, to disclose it on the website homepage, thereby making it known to both the staff and the data subject."
		},
		{
			"number": 600,
			"content": "A non-government agency shall periodically review and confirm the status of personal data retained according to the laws and regulations related to personal data protection, and define the scope thereof included in the Plans and Disposal Regulations."
		},
		{
			"number": 700,
			"content": "A non-government agency shall assess the potential risk that may occur to personal data in accordance with the scope of personal data set forth in the preceding article and the process by which the personal data is collected, processed, and used. A proper control mechanism shall be established according to the result of the risk assessment."
		},
		{
			"number": 800,
			"content": "In response to security breaches, including personal data being stolen, altered, damaged, destroyed, or disclosed (hereinafter, “personal data breach”), a non-government agency shall establish a mechanism of responding, giving notice of, and preventing a data breach as follows:\r\n1.A variety of measures that shall be adopted following the occurrence of a personal data breach, including:\r\n(1)a method for the data subject to control the damages;\r\n(2)a proper method to notify the data subject following the clarification of the facts of the personal data breach; and\r\n(3)the contents of the personal data breach of which the data subject shall be notified, including the facts, necessary responding measures, and consultation service hotline;\r\n2.The recipients that shall given notice and the notification method following the occurrence of the personal data breach.\r\n3.A discussion mechanism of correction and prevention measures following the occurrence of the personal data breach.\r\nWhere a personal data breach reaches an amount of 1,000 or more, a non-government agency in the case shall notify, within 72 hours following the disclosure of the breach, the competent authority in writing of information, such as the agency of notification, the time of occurrence, the type of breach, the cause and summary of breach, the damage condition, the possible consequences of personal data infringements, the responding measure to be adopted, when and how to notify the data subject, whether to notify immediately following the discovery of personal data disclosure. Where a municipal or county (city) competent authority receives the notification of the breach, it shall also notify the central competent authority (see the Appendix for a written notification format).\r\nFor a material personal data breach, the competent authority may conduct field inspection on the response, notification, and prevention mechanisms of the non-government agency according to Article 22 of the Act, and take any further action depending on the inspection result. The central competent authority, if deeming it necessary, may supervise the municipal or county (city) competent authorities on the improvements to the relevant mechanisms of the non-government agency."
		},
		{
			"number": 900,
			"content": "Non-government agency staff shall verify whether the requirements of Article 19 of the Act are met, when collecting and processing general personal data for the purpose of executing its association (cooperative) affairs. When using general personal data, the staff shall verify whether the necessary scope for the specific purpose of collection is met. When using general personal data for the purpose other than the specific purpose, the staff shall verify whether the condition of the proviso to Paragraph 1, Article 20 of the Act is met."
		},
		{
			"number": 1000,
			"content": "A non-government agency shall comply with the obligation of informing specified in Articles 8 and 9 of the Act when collecting personal data, and for direct collection or indirect collection of personal data, respectively establish the informing methods, contents, and precautions, and require the staff to comply."
		},
		{
			"number": 1100,
			"content": "Where the central competent authority has made an order or disposition to a non-government agency relating to the restrictions on cross-border transfers of personal data in accordance with the requirements of Article 21 of the Act, the non-government agency shall notify its staff to comply and implement.\r\nThe non-government agency, carrying out a cross-border transfer of personal data, shall verify whether it is restricted by the central competent authority, and notify the data subject of the area that the cross-border transfer of its personal data is carried out, and shall supervise the data recipient on the following:\r\n1.the planned scope, category, specific purpose, time period, territory, recipients, and methods of the processing or use of personal data; and\r\n2.the related matters of exercising the rights prescribed in the Article 3 of the Act by the data subject."
		},
		{
			"number": 1200,
			"content": "When a data subject exercises the rights prescribed in Article 3 of the Act, a non-government agency shall act in accordance with the following provisions:\r\n1.providing a contact person and contact method;\r\n2.confirming whether the individual is the personal data subject itself, or a commissioned representative of the data subject;\r\n3.where there is a reason for refusing the exercise of rights by the data subject based on the provisos prescribed in Article 10, Paragraph 2 or Paragraph 3 of Article 11 of the Act, the data subject shall be notified of the reason for the refusal;\r\n4.informing the data subject of charging basis in the case of charging necessary expenses; and\r\n5.complying with the disposal deadline prescribed in Article 13 of the Act."
		},
		{
			"number": 1300,
			"content": "For collected and retained personal data files, non-government agencies shall adopt necessary and proper security equipment or protection measures.\r\nThe security equipment or protection measures of the preceding paragraph shall include the following:\r\n1.security and protection facilities for paper documents;\r\n2.computers, automatic machine-related equipment, portable equipment or storage media, installed with security and protection systems or encryption mechanisms, for storing electronic files; and\r\n3.where personal data is recorded on or in paper, disks, tapes, CDs, microfilms, integrated circuit chips or other storage media, proper destroying or protection measures shall be adopted to prevent leakage of such personal data when the media is to be scrapped, replaced, or used for other purposes; when another party is commissioned to perform the above, the non-government agency shall supervise the commissioned party in accordance with Article 20."
		},
		{
			"number": 1400,
			"content": "In order to properly protect the security of personal data, a non-government agency shall adopt appropriate management measures on its staff.\r\nThe management measures referred to in the preceding paragraph shall include the following:\r\n1.According to the needs of association (cooperative) affairs, the access rights for the staff shall be appropriately set to control their access to personal data, and the appropriateness and necessity of the access rights shall be periodically verified.\r\n2.The nature of each relative association (cooperative) affairs shall be examined, and personnel in charge of the collection, processing, use, and other procedures of personal data shall be regulated.\r\n3.The staff are required to properly retain storage media containing personal data, and follow retaining and confidentiality obligations.\r\n4.The staff are required to hand over the personal data retained for implementing association (cooperative) affairs upon change or termination of employment. They are prohibited from using the data after its position, and shall execute a confidential affidavit."
		},
		{
			"number": 1500,
			"content": "A non-government agency which uses information and communications technology system to collect, process or use up to 5,000 personal data of association (cooperative) members or more, shall take the following information security measures:\r\n1.mechanisms for user identity verification and protection;\r\n2.masking mechanisms for displaying personal data;\r\n3.security encryption mechanisms for Internet transmission;\r\n4.access control and protection monitoring measures of personal data files and databases;\r\n5.countermeasures against external network intrusion; and\r\n6.monitoring and responding mechanisms against unlawful or abnormal usage.\r\nThe measures prescribed in Subparagraphs 5 and 6 in the preceding paragraph shall be periodically exercised and reviewed for improvement."
		},
		{
			"number": 1600,
			"content": "A non-government agency shall promote basic awareness and education and training of personal data to the staff regularly or irregularly for them to comprehend the requirements of relevant laws and regulations, the responsibility scope of the staff and various mechanisms, procedures or measures in regard to personal data protection."
		},
		{
			"number": 1700,
			"content": "To ensure the implementation of the Plans and Disposal Regulations, a non-government agency shall measure reasonable allocation of resources to establish maintenance and audit mechanism of personal data security, and designate proper personnel to conduct examination on the execution of the Plans and Disposal Regulations at least semi-annually according to its organization size and characteristics.\r\nThe examination result referred to in the preceding paragraph shall be reported to the representative, and relevant records shall be kept for a duration of at least five years.\r\nIn the case of discovering that the Plans and Disposal Regulations is not or is at the risk of not complying with the laws according to the examination result referred to in Paragraph 1, the non-government agency shall improve immediately."
		},
		{
			"number": 1800,
			"content": "After executing various personal data protection mechanisms, procedures, and measures prescribed in the Plans and Disposal Regulations, the non-government agency shall record the usage of such personal data and keep the log files or relevant evidence.\r\nAfter erasing, ceasing processing or using of the retained personal data, the non-government agency shall keep the following records:\r\n1.the method, time or location of deleting, ceasing processing or using; and\r\n2.in the case that the personal data deleted, ceased processing or using is transferred to another party, the reason, recipients, method, time, location of transfer, and the legal basis for the recipients to collect, process or use the personal data.\r\nThe log files, relevant evidence and records referred to in the preceding two subparagraphs shall be kept for at least five years. However, this provision does not apply where otherwise prescribed by laws or provided in the contract."
		},
		{
			"number": 1900,
			"content": "A non-government agency shall duly take into consideration the association (cooperative) affairs and execution of the Plans and Disposal Regulations, public opinions, technical development and revisions of relevant laws and regulation or other factors to review the Plans and Disposal Regulations established, and revise it if necessary. In the event of revision, the revised Plan and Guideline shall be filed with the competent authority for future reference within 15 days."
		},
		{
			"number": 2000,
			"content": "In the case that a non-government agency commissions another party to collect, process or use all or part of the personal data, the commissioning agency shall properly supervise as prescribed in Article 8 of the Enforcement Rules of the Act.\r\nTo conduct the supervision prescribed in the preceding paragraph, the non-government agency shall set clear contractual requirements concerning the matters and methods of supervision."
		},
		{
			"number": 2100,
			"content": "Upon the termination of its association (cooperative) affairs, the non-government agency shall be prohibited from using the retained personal data, and shall processs such data in the following manners. The relative records shall be kept for a duration of at least five years.\r\n1.Destruction: the method, time, and location of destruction, and the proof of the destruction;\r\n2.Transfer: the reason, recipients, method, time, and location of transfer, and the legal basis that the receiving party is allowed to retain the personal data; and\r\n3.Other deleting, ceasing processing or using of personal data: the method, time or location of deleting, ceasing processing or using."
		},
		{
			"number": 2200,
			"content": "Prior to the promulgation of the Regulations, non-government agencies that hold personal data up to or more than an amount of 5,000 without establishing the Plans and Disposal Regulations shall establish it as required by the Regulations, and file the Plans and Disposal Regulations with the competent authority for future reference within six months from the date of the promulgation of the Regulations."
		},
		{
			"number": 2300,
			"content": "The Regulations shall become effective on the date of promulgation."
		}
	]
}