{
	"法規性質": "法律",
	"英文法規名稱": "Mortuary Service Administration Act",
	"中文法規名稱": "殯葬管理條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020040",
	"最新英文異動日期": "20231227",
	"沿革內容": "1.On July 17, 2002, 76 articles were approved to be enacted and promulgated by Presidential Huazongyizi No. 09100139490; on July 29, 2002, Articles 1～20、22～31、34～36、55～60、69～73、75、76 were approved to be implemented by the Executive Yuan Taineizi No. 0910038417 of July 19, 2002. Other articles were approved to be implemented on July 1, 2002.\r\n2.On July 4, 2007, Article 9 was approved to be amended and issued according to Presidential Huazongyizi No. 09600085751; on December 3, 2009, the Article was approved to be issued and implemented by the Executive Yuan Yuantaimizi No. 0980074814 of July 6, 1996.\r\n3.On May 13, 2009, Article 35 was approved to be amended and issued by Presidential Huazongyizi No. 09800118831 and implemented by the order of the Executive Yuan Yuantaimizi No. 0980074814 of May 15, 2009.\r\n4.On January 27, 2010, Article 13 was approved to be amended and issued by Presidential Huazongyizi No. 09900017951 and implemented by the order of the Executive Yuan Yuantaimizi No. 0990010123 of April 30, 2010.\r\n5.On January 11, 2012, all 105 articles were approved to be amended and issued by Presidential Huazongyizi No. 10100003021 and implemented by the order of the Executive Yuan Yuantaimizi No. 1010003386 of July 1, 2012.\r\n  On June 25, 2012, the powers and responsible parties of “the Executive Yuan's Financial Supervision and Administration Commission,” mentioned in Paragraph 2, Section 1, Article 52 of the Executive Yuan Taiguizi No. 1010134960 that all related matters shall be under the jurisdiction of the “Financial Supervisory Commission” starting on July 1, 2012.\r\n6.On April 27, 2016, Article 8 was approved to be amended and issued by Presidential Huazongyizi No. 10500035001 and implemented by the order of the Executive Yuan Yuantaimizi No. 1050029707 of July 14, 2016.\r\n7.On June 14, 2017, Article 21-1 was approved to be amended and issued by Presidential Huazongyizi No. 10600073161.\r\n8.Amended on December 27, 2023",
	"法規內容": [
		{
			"編章節": "Chapter 1 General"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act has been established to promote the compliance of funeral facilities in regards to environmental protection, sustainable management, innovation and the upgrading of the mortuary service industry and quality services. Funeral behavior shall suit modern needs while taking into consideration both the dignity of the individual and the public interest in order to improve citizens’ quality of life."
		},
		{
			"條號": "Article 2",
			"條文內容": "The important terms of this Act are defined as follows:\r\n1.Funeral facilities: refers to cemeteries, funeral homes, ceremony halls and mourning halls, crematoriums and columbarium.\r\n2.Cemeteries: refers to facilities in which the public can bury bodies and ashes or can be used for tree burials.\r\n3.Funeral homes: refers to facilities located outside of hospitals, dedicated to the handling of deceased bodies and the conduct of encoffinment, the placement of bodies within coffins in a morgue, memorial ceremonies, and worship ceremonies.\r\n4.Ceremony halls and mourning halls: refers to facilities separately set apart from a funeral home or affiliated with the funeral home for holding memorial and worship ceremonies.\r\n5.Crematorium: refers to the place for the cremation of bodies or skeletons.\r\n6.Columbarium: refers to storage facilities, such as urn buildings, urn walls or other forms of buildings for the storage of ashes (skeletons).\r\n7.Ash reprocessing equipment: refers to facilities where cremated ashes are reprocessed into finer particles or a reduced volume.\r\n8.Land expansion: means to increase the land area of funeral facilities.\r\n9.Building expansion: means to increase the area or height of the original buildings of funeral facilities.\r\n10.Rebuilt: means to remove a part of an original building of the funeral facilities and rebuild within the scope of the original base without increasing the height or expanding the area.\r\n11.Tree burial: refers to a burial in which are buried into soil and plants blossom-and-trees above it or buries ashes surrounded a tree roots in public grave yards.\r\n12.Mobile cremation facilities: refers to facilities assembled in cars, boats or other means of transportation for the cremation of bodies or skeletons.\r\n13.Funeral service industry: refers to funeral facilities management industry and the funeral etiquette service industry.\r\n14.Funeral facility management industry: refers to the industry that operates cemeteries, funeral homes, ceremony halls and mourning halls, crematoriums and columbarium.\r\n15.Funeral etiquette service industries: refers to the industry that has a contract to deal with funeral matters.\r\n16.Preneed funeral services contract: refers to the contract in which the parties agree that after the death of one party or a person designated by them, the other party will provide mortuary services."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Competent authorities” mentioned in this Act: refers to the Ministry of the Interior in the central, the special municipality government at the special municipality level, county (city) government in counties (cities) and the township (town, city) government in townships (towns, cities).\r\nThe powers and responsibilities of the competent authorities are divided as follows:\r\n1. Central competent authority for approval:\r\n(1).The planning and design of funeral administration systems, as well as the drafting of relevant laws and regulations and setting of etiquette specifications.\r\n(2).Supervision of the funeral business to special municipality or county (city) competent authorities.\r\n(3).The planning of funeral service industry license system.\r\n(4).Drafting of a mortuary service standard contract.\r\n(5).Nationwide funeral statistics and policy research.\r\n2. Special municipality or county (city) competent authorities:\r\n(1).Establishment, operation and administration of special municipality and county (cities) funeral facilities.\r\n(2).Planning and establishing of funeral facility specific areas.\r\n(3).The establishment approval, operational supervision and administration of both public and private funeral facilities within the jurisdiction.\r\n(4).Approval of annulled public funeral facilities within the jurisdiction.\r\n(5).Evaluation and awarding of public and private funeral facilities within the jurisdiction.\r\n(6).Operation license, revocation license, counseling, administration, evaluation and awards of funeral service industry.\r\n(7).Banning and handling of illegal establishment, land expansion, building expansion, rebuilt, and operation of funeral facilities.\r\n(8).Banning and handling of illegal mortuary services industry and funeral behaviors.\r\n(9).Providing funeral information for consumers and handle consumer complaints.\r\n(10).Drafting autonomous funeral laws and regulations.\r\n3. Competent authorities of townships (towns, cities):\r\n(1).Establishment, operation and administration of public funeral facilities within the township (town, city).\r\n(2).The issuance of permits for burial, cremation and disinterment.\r\n(3).Checking and reporting illegal establishment, land expansion, building expansion and rebuilt of funeral facilities, as well as illegal mortuary services industry and funeral behavior.\r\nThe establishment of facilities of the foregoing Subparagraphs 3, item 1 shall be approved by county competent authorities. Business mentioned in item 2 and 3 shall be handled by the special municipality or city or special municipality or city competent authorities.\r\nBusiness operated in a county cemetery or crematorium mentioned in Paragraph 2. Subparagraph 3. item 2 shall be handled by county competent authorities."
		},
		{
			"編章節": "Chapter 2 Establishment and Management of Funeral Facilities"
		},
		{
			"條號": "Article 4",
			"條文內容": "Competent authorities of special municipalities, counties (cities) and townships (towns, cities) may establish the following public funeral facilities:\r\n1.Special municipalities, city competent authorities: cemeteries, funeral homes, ceremony halls and mourning halls, crematoriums, and columbarium.\r\n2.County competent authorities: funeral homes, ceremony halls and mourning halls, and crematoriums.\r\n3.The competent authorities of townships (towns, cities): cemeteries and ash (skeletons) storage facilities.\r\nCounty competent authorities may set up a cemetery and ash (skeletons) storage facilities depending on the demands. Township (town, city) competent authorities may also set up a funeral home, ceremony halls and mourning halls and crematorium depending on the demands.\r\nSpecial municipalities and counties (cities) may plan and establish special areas for funeral facilities."
		},
		{
			"條號": "Article 5",
			"條文內容": "Only a legal person or monasteries, temples and churches are allowed to establish private funeral facilities.\r\nThe transfer of facilities established by a private person or group before the implementation of this Act amended on December 14, 2011 shall only be a legal person or monasteries, temples or churches in addition to inheritance after the implementation of this amended Act. \r\nThe minimum area of establishment or land expansion of private cemeteries shall be determined by the special municipality or county (city) competent authorities with the content and nature of the facilities taken into account. However, the area of private cemeteries on a hillside shall not be less than five hectares.\r\nThe establishment of private cemeteries in the preceding paragraph may develop by stages and by allocated zones based on actual need with approval from the competent authority for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "The establishment, land expansion, building expansion and rebuilt of funeral facilities shall be submitted to the special municipality and county (city) competent authorities for approval with the following documents. Such facilities handled by special municipality or county (city) competent authorities shall be reported to the central competent authority for reference:\r\n1.Location map;\r\n2.Land registration transcript and cadastral transcripts of the specific location range;\r\n3.Configuration diagram;\r\n4.Construction and operation plans;\r\n5.Management method and fee standard;\r\n6.The applicant’s relevant documents;\r\n7.Certificates of land rights or land usage consent.\r\nThe land funeral facilities of the preceding paragraph across the special municipalities, counties (cities) administrative regions, shall apply for approval to the competent authority of the special municipality, county (city) with the largest area of the land of the funeral facility, and the receiving authority shall notify the competent authority of the other relevant special municipalities, counties (cities) to review the application.\r\nFuneral facilities with approved establishment, land expansion, building expansion or rebuilt that need to make any change in the approved matters shall prepare the relevant documents and submit them to the special municipality or county (city) competent authority for approval. Those matters handled by the special municipality or county (city) competent authority for approval should also be reported to the central authority for approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "Special municipality or county (city) competent authorities that accept the establishment, land expansion, addition or alteration applications of funeral facilities in accordance with Paragraph 1 of the preceding Article shall make their decision within six months. However, since decisions shall be delivered only after an environmental impact assessment in accordance with the law, the required period shall be deducted.\r\nThe deadline of preceding Paragraph may be extended once, and the maximum period is limited to three months.\r\nThe construction of the approved establishment, land expansion, building expansion or rebuilt of funeral facilities shall be started within one year after the date of approval and completed within 5 years from the start date, unless there is a special circumstance that is approved by the competent authority for approval. Overdue construction shall have its approval revoked.\r\nThe preceding paragraph extended period is limited to a maximum of six months."
		},
		{
			"條號": "Article 8",
			"條文內容": "Cemetery establishment and land expansion shall be done in an appropriate location in regards to soil and water conservation, environmental protection, military facilities and public health. The distance between the facility and the locations mentioned in the following subparagraph 1 shall not be less than 1,000 meters, and the distance between the facility and locations mentioned in the following subparagraph 2, 3 and 6 shall not be less than 500 meters. The facility shall keep an appropriate distance from locations mentioned in other subparagraphs in accordance with local conditions. However, where other laws or autonomous ordinances provide otherwise, the provisions shall apply.\r\n1.Public drinking water wells or drinking water sources.\r\n2.Schools, hospitals, kindergartens.\r\n3.Prosperous regions.\r\n4.Rivers.\r\n5.Factories and mines.\r\n6.Places where are for storage or manufacturers of explosives or other combustible gas, fuel, and so on.\r\nFor cemeteries designed for tree burials as mentioned in a preceding paragraph, the distance between the facility and locations mentioned in subparagraphs 1 to 5 may be shortened."
		},
		{
			"條號": "Article 9",
			"條文內容": "The distance between the establishment or land expansion of the funeral home, crematorium or columbarium and the locations mentioned in subparagraph 2, Paragraph 1. of the preceding article shall not be less than 300 meters. The distance between facilities and the locations mentioned in Paragraph 6 shall not be less than 500 meters. facilities shall also keep an appropriate distance from prosperous regions as mentioned in subparagraph 3. However, where other laws or ordinances of self-governance provide otherwise, such provisions shall apply.\r\nThe distance between separately established and land expanded ceremony halls and mourning halls and the locations mentioned in subparagraph 2, paragraph 1 of the preceding Article shall not be less than 200 meters. However, where other laws or ordinances of self-governance provide otherwise, such provisions shall apply."
		},
		{
			"條號": "Article 10",
			"條文內容": "The land designated for cemeteries, funeral homes, ceremony halls and mourning halls, crematoriums or columbarium within the urban planning area shall be used according to their specified purposes. Furthermore cemetery land within the boundaries of cemeteries that have already been established on non-urban land shall not be subject to the limitations on distances stipulated in the preceding two articles."
		},
		{
			"條號": "Article 11",
			"條文內容": "The establishment or land expansion of public funeral facilities done in accordance with this Act on privately owned land may be levied in accordance with the law, if there is no agreed upon purchase price through negotiation."
		},
		{
			"條號": "Article 12",
			"條文內容": "Public cemeteries shall include the following facilities:\r\n1.Tomb base.\r\n2.Columbarium.\r\n3.Service center.\r\n4.Public health facilities.\r\n5.Drainage system.\r\n6.Water supply and lighting facilities.\r\n7.Grave roads.\r\n8.Parking lot.\r\n9.Outreach roads.\r\n10.Cemetery signs.\r\n11.Other facilities that should be established in accordance with the law.\r\nThe grave roads mentioned in the preceding subparagraph 7 are classified as bypass roads between grave zones and trails within grave yards. The width of the grave roads and trails shall not be less than 4 meters and 1.5 meters, respectively.\r\nWalls, flowers, trees and other facilities or methods shall be adopted to appropriately segment cemeteries.\r\nCemeteries specifically for tree burial are not subject to the regulations set forth in subparagraph 1, 2 and 10 of the paragraph 1.\r\nFacilities of cemeteries located in mountain townships shall be determined by the county competent authority for approval in accordance with the actual situation and are not subject to paragraph 1."
		},
		{
			"條號": "Article 13",
			"條文內容": "Funeral homes shall include the following facilities:\r\n1.Freezing chambers\r\n2.Corpse disposal facilities\r\n3.Dissection room\r\n4.Disinfection facilities\r\n5.Waste (sewage) water treatment facilities\r\n6.Bier room\r\n7.ceremony halls and mourning halls\r\n8.Grief counseling room\r\n9.Service centers and lounge for the families\r\n10.Public health facilities\r\n11.Emergency power supply facilities\r\n12.Parking spaces\r\n13.Outreach roads\r\n14.Other facilities that shall be established in accordance with the law."
		},
		{
			"條號": "Article 14",
			"條文內容": "Separately established ceremony halls and mourning halls shall include the following facilities:\r\n1.Ceremony halls and mourning halls\r\n2.Grief counseling rooms\r\n3.Service centers and family lounge\r\n4.Public health facilities\r\n5.Emergency power supply facilities\r\n6.Parking spaces\r\n7.Outreach roads\r\n8.Other facilities that shall be established in accordance with the law."
		},
		{
			"條號": "Article 15",
			"條文內容": "Crematoriums shall include the following facilities:\r\n1.Cremated remains retrieval room and ashes reprocessing facilities\r\n2.Crematoria\r\n3.Worship table\r\n4.Service centers and family lounge\r\n5.Public health facilities\r\n6.Parking spaces\r\n7.Outreach roads\r\n8.Emergency power supply facilities\r\n9.Air pollution control facilities\r\n10.Other facilities that shall be established in accordance with the law."
		},
		{
			"條號": "Article 16",
			"條文內容": "Ash (skeletons) storage facilities shall include the following facilities:\r\n1.Ashes (skeletons) storage facilities\r\n2.Worship facilities\r\n3.Service center and family lounge\r\n4.Public health facilities\r\n5.Parking spaces\r\n6.Outreach roads\r\n7.Other facilities that shall be established in accordance with the law."
		},
		{
			"條號": "Article 17",
			"條文內容": "Merged funeral facilities shall share the facilities mentioned from Article 12 to the preceding Article 16. The land expansion, building expansion or rebuilt shall do likewise after the completion of the funeral facilities is established.\r\nThe Statute of Autonomy of establishing facilities from Article 12 to the preceding Article 17 shall be set forth by the special municipality or county (city) competent authorities. However, the width of outreach roads shall not be set less than six meters."
		},
		{
			"條號": "Article 18",
			"條文內容": "Funeral facilities shall be planned based on the principles of human nature in coordination with the surrounding environmental landscapes and have more plants and flowers planted in open spaces.\r\nCemeteries shall have public green open space not less than three-tenths (3/10) of the total cemetery area established. \r\nGraves with flat grass in cemeteries shall have two times more green open space than the aforementioned paragraph.\r\nCemeteries specifically for tree burials or cemeteries with a special area for tree burials are allowed to have the tree burial area included in the area that counts as green open space. However, for tree burial areas on hillsides, only arbors can be counted as part of the green open space.\r\nThe ashes of tree burials should be processed by the ash reprocessing equipment before they are buried. If the ashes are placed in containers, the containers should be easy to corrupt and non-toxic."
		},
		{
			"條號": "Article 19",
			"條文內容": "Special municipality and county (city) competent authorities may delineate certain waters in conjunction with the relevant authorities for the implementation of the ashes spilled or have delineation in parks, green spaces, forests, or other appropriate places for the implementation of spilled ashes or planting deposits.\r\nThe disposal of ashes in the preceding paragraph should be carried out only after the ashes have been processed by the ash reprocessing equipment. If the ashes are put into containers, the material of the containers shall be biodegradable and non-toxic. Areas for implementation of ash spilling or planting shall not have any signs or facilities of funeral appearance, and the implementation shall not damage any of the original landscape or environment.\r\nThe Statute of Autonomy of ash spilling or planting deposit autonomously mentioned in the paragraph 1 shall be conducted by the special municipality or county (city) competent authority for approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "After establishment, land expansion, building expansion or rebuilt of the funeral facilities have been completed, the relevant documents shall be prepared and submitted to the special municipality or county (city) competent authorities to be reviewed for compliance. The funeral facilities can be used or tomb base or ash (skeletons) storage units be sold only after the publication of the name, location, region, applicant and operator of the funeral facility. The establishment, land expansion, building expansion or rebuilt done by the special municipality or county (city) competent authorities shall also be reported to and reviewed by the central competent authority for approval.\r\nThe required relevant documents mentioned in the preceding paragraph shall be established by the special municipality or county (city) competent authority for approval."
		},
		{
			"編章節": "Chapter 3 Operation and Management of Funeral Facilities"
		},
		{
			"條號": "Article 21",
			"條文內容": "To operate funeral facilities, special municipalities, counties (cities) or township (town, city) competent authorities may establish funeral facility management agencies (institutions) or place a janitor in charge of the management of the funeral facilities.\r\nThe aforementioned funeral facilities are allowed to be operated by commissioned private sector when necessary."
		},
		{
			"條號": "Article 21-1",
			"條文內容": "The various low-income households, who are listed by the special municipality or county (city) governments, do not need to pay usage and management relative fees when using the following public mortuary facilities that are operated by the special municipality, county(city) or township (town, city) competent authorities, or entrusted to the private sector to operate , act as an agent, or manage:\r\n1. Crematorium.\r\n2. Ash (skeletons) storage facilities.\r\nThe special municipality and county(city) competent governments shall undertake to specify the aforementioned free-charging standards for usage of ash (skeletons) storage facilities."
		},
		{
			"條號": "Article 21-2",
			"條文內容": "Police officers, voluntary police, civil defense personnel, firefighters, voluntary firefighters, or other personnel engaged in public service in accordance with the law, who die in the line of duty and use public funeral facilities, shall be exempt from fees.\r\nThe standards for the aforementioned fee exemption shall be determined by the municipal or county (city) government."
		},
		{
			"條號": "Article 22",
			"條文內容": "To operate a private funeral facility or to be entrusted to operate a public funeral facility, the relevant documents shall be prepared and submitted to the special municipalities, county (city) competent authorities for approval under the jurisdiction where the funeral facility is located.\r\nAfter being licensed to operate a funeral facility in accordance with the preceding paragraph, the competent authority of the special municipalities, county (city) shall revoke its license if the funeral facility has no business facts or ceases to operate.\r\nThe required relevant documents mentioned in paragraph 1 shall be determined by the competent authority of the central government."
		},
		{
			"條號": "Article 23",
			"條文內容": "Operators of funeral homes and crematoriums are allowed to apply for the usage of mobile cremation facilities to the special municipality or county (city) competent a authority for approval to operate their cremation business. Cremation sites are limited to legitimately established funeral facilities and the scope within what is approved by the competent authorities of the special municipality or county (city).\r\nThe establishing benchmarks, management functions, equipment and the management manual of formerly mentioned funeral facilities shall be conducted by the central competent authorities for approval in conjunction with other relevant authorities."
		},
		{
			"條號": "Article 24",
			"條文內容": "Independently established ceremony halls and mourning halls shall not be available for corpse processing, holding coffins, or burial ceremonies. Except for holding memorial and worship ceremonies, no coffins with corpses are allowed to be in the hall."
		},
		{
			"條號": "Article 25",
			"條文內容": "Public cemeteries shall not accept corpses or ashes that have not been issued a burial permit. Ashes (skeletons) storage facilities shall not accept or store ashes (skeletons) that are not accompanied by a cremation permit, exhumation permit, or other relevant certificates. Crematoriums or mobile cremation facilities shall not cremate bodies without a cremation permit. Re-interments in accordance with the law are not subject to this restriction.\r\nThose who apply for a burial or cremation permit shall prepare and submit the death to the special municipality, city or township (town, city) competent authority for approval or authorities commissioned. Those who plan to have a burial or cremation at a county established and operated cemetery or crematorium shall submit the application to the county competent authority for approval."
		},
		{
			"條號": "Article 26",
			"條文內容": "Public cemeteries shall be divided in burial regions according to the terrain. Each region shall have several tomb bases delineated and numbered. Each tomb base area shall not exceed eight square meters. However, for burials with more than two coffins, four feet is allowed in order to gain space for each increased coffin. The land area of each urn (tank) for ash burials shall not exceed 0.36 square meters.\r\nTo conserve land use, special municipality and county (city) competent authorities are allowed to reduce the land area mentioned in the preceding paragraph with considerations of the actual need."
		},
		{
			"條號": "Article 27",
			"條文內容": "When burying coffins, the surface of the coffin shall be at least seventy centimeters deep below the ground level, the top of the grave shall not exceed one meter and fifty centimeters above the ground level, and the grave shall be tightly sealed. However, those with local customs or special geological conditions who have reported to the special municipality or county (city) competent authority and gained approval may not be subject to this restriction. The maximum height of the tomb stone shall not exceed two meters above the ground.\r\nAsh burials shall be done in planar. Since those can be done due to public art modeling designs with the approval from the special municipality or county (city) competent authorities, they are not subject to this restriction."
		},
		{
			"條號": "Article 28",
			"條文內容": "Special municipalities, counties (cities) or townships (towns, cities) competent authorities are allowed to stipulate the permitted usage time of public cemetery tomb bases and ashes (skeletons) storage facilities through the legislature at the same level. When the aforementioned permitted usage time of the tomb bases for body burial has ended, the bereaved families shall be notified to retrieve the remains and deposit them in ashes (skeletons) storage facilities or have them cremated. When the permitted usage time of the tomb bases for ash burial in ashes (skeletons) storage facilities has ended, the bereaved families shall be notified to have the ashes scattered, deposited or dealt with by some other method in accordance with the provisions. If there is no surviving family or the surviving family does not dispose of the ashes, the operator shall store the ashes in the ashes (skeletons) storage facilities or dispose of the ashes by other means."
		},
		{
			"條號": "Article 29",
			"條文內容": "Coffins, corpses or ashes (skeletons) in graves in public cemeteries cannot be disinterred without a disinterment permit issued by special municipalities, counties (towns, cities) competent authorities or the appointed authorities. Re-interments in accordance with the law are not subject to this restriction."
		},
		{
			"條號": "Article 30",
			"條文內容": "Ownerless graves in public cemeteries or other publicly owned land in the area of the special municipalities, counties (cities) or townships (towns, cities) competent authorities shall be cremated or have the ashes (skeletons) deposited in ashes (skeletons) storage facilities after a three-month announcement and when disinterment is determined necessary."
		},
		{
			"條號": "Article 31",
			"條文內容": "Public funeral facilities with one of the following circumstances shall plan to have renewal, to move and renew, or move after the approval of the special municipality or county (city) competent authorities. Those matters handled by the special municipality or county (city) competent authority shall report to the central competent authority for future reference:\r\n1.Inadequate for use.\r\n2.Unusable in whole or in part after a natural disaster\r\n3.All or part of the terrain changes.\r\n4.Other special circumstances.\r\nThose funeral facilities involving establishment, land expansion, building expansion or rebuilt shall be handled in accordance with the provisions of Article 6.\r\nThe renewal or relocation plan of private funeral facilities that meet the requirements of the paragraph 1 shall be reported to the competent authorities of municipalities and counties (cities) directly under the jurisdiction for approval."
		},
		{
			"條號": "Article 32",
			"條文內容": "Public funeral facilities that can no longer be used due to changes of circumstances or special circumstances shall draft an annulment plan and submit it to the special municipality or county (city) competent authorities for approval. Those handled by the special municipality or county (city) competent authority for approval shall be reported to the central competent authority for approval for future reference.\r\nThe preceding annulment plan shall contain the following items:\r\n1.The name and location of the funeral facility\r\n2.Reason for abolishment\r\n3.Scheduled date of abolishment\r\n4.Current usage status of the funeral facilities\r\n5.Aftermath handling measures\r\nPublic cemeteries or ashes (skeletons) storage facilities can be abolished after the completion of the move."
		},
		{
			"條號": "Article 33",
			"條文內容": "Public cemeteries and ashes (skeletons) storage facilities shall have a permanently preserved register with the following items:\r\n1.Number of tomb bases or columbarium\r\n2.Burial or storage dates\r\n3.The name, sex, place of birth, date of birth and death date of the buried body.\r\n4.The name of the owner or depositor, his/her national identity card number, place of birth, address and relationship to the buried body.\r\n5.Other to-be-recorded matters specified by the competent authority for approval"
		},
		{
			"條號": "Article 34",
			"條文內容": "All facilities within funeral facilities shall be properly maintained by the operators. \r\nIf there is any damage in graves within the cemetery or the ashes (skeletons) cabinet in the ashes (skeletons) storage facilities, the operators shall notify the owner or depositor.  ."
		},
		{
			"條號": "Article 35",
			"條文內容": "The fee the operator of the private cemetery or columbarium charges the handlers shall include management fees and have a special account established by the management fees for specific usage. Private cemeteries or columbarium established prior to the enforcement of this Act shall do the same.\r\nThe management fee mentioned in the preceding paragraph shall not be less than 12% of all expenses paid by the consumer according to the contract, with 65% designated for daily expenditures and 35% for emergency expenditures. The operator of the private cemetery or columbarium  shall establish separate accounts for daily and emergency expenditures in financial institutions, and the management fee shall be deposited into the respective accounts.\r\nThe amount of charged management fee, method of charging and usage in the paragraph 1 shall be clearly stated in the written contract of funeral facilities operators.\r\nThe establishment, deposit, expenditure, management, checks, conditions for the use and emergency expenditures, and other matters in compliance with the Account mentioned in paragraph 2 shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 35-1",
			"條文內容": "The purposes of the daily expenditure account are limited to covering necessary and direct expenses for maintaining and managing the facility, limited to the following:\r\n1.Ensuring the safety and cleanliness of the facility.\r\n2.Organizing memorial events.\r\n3.Internal administrative management.\r\n4.Expenses required for fire insurance and earthquake insurance as stipulated in Article 35-2.\r\nThe usage of the emergency expenditure account is limited to the repair and aftermath expenses of the facility under the following circumstances:\r\n1.Private cemeteries or columbarium are damaged and rendered unusable due to disasters specified in the Disaster Prevention and Rescue Act.\r\n2.After the operator of private cemeteries or columbarium is declared bankrupt by the court and no other entity takes over the facility, or the operator neglects management, leading to the inability to operate normally.\r\nThe management fee is specifically designated for the management and maintenance expenses of private cemeteries or columbarium and is held in trust by operators on behalf of consumers.\r\nThe management fee cannot be used as a subject for offsetting, withholding, providing collateral, or forced execution.\r\nIn the event of the bankruptcy of operators of private cemeteries or columbarium, the management fee does not become part of the bankruptcy estate.\r\nExpenses incurred by operators in the operation of private cemeteries or columbarium, individualized services based on consumer requests, or fees collected separately for specific services shall not be covered by the management fee."
		},
		{
			"條號": "Article 35-2",
			"條文內容": "Operators of private cemeteries or columbarium shall designate the buildings within their operated cemeteries or columbarium as the subject of insurance, and shall take out fire insurance and earthquake insurance. Within three working days from the date of receiving the insurance compensation from the insurance company, they shall deposit the insurance compensation into the emergency expenditure account.\r\nThe insurance amount for the mentioned in the preceding paragraph shall be determined as not less than the actual cash value of the building or 30% of the reconstruction cost of the building, whichever is higher."
		},
		{
			"條號": "Article 35-3",
			"條文內容": "For public cemeteries or columbarium established with public funds or other government funds, the usage fees collected from grave owners and depositors shall allocate 7% to a special account within the public or government fund for separate accounting and management. The utilization of these funds shall follow the methods specified in the fourth paragraph of Article 35. Without legal authorization, the funds shall not be disbursed to the treasury or used for other purposes."
		},
		{
			"條號": "Article 36",
			"條文內容": "(repealed)"
		},
		{
			"條號": "Article 36-1",
			"條文內容": "Operators of private cemeteries or columbarium shall establish a special ledger, detailing the income and expenditure of the management fee for each month of the current year, to be placed in the service center of the facility and published on the website for stakeholders to review. The ledger shall be updated within twenty days after the end of each month.\r\nOperators of private cemeteries or columbarium shall prepare a monthly list of the total fees collected and management fees received, and submit it to the competent authority of the municipality or county (city) for inspection within fifteen days after the end of each quarter.\r\nOperators of private cemeteries or columbarium shall submit the annual financial statements of the daily expenditure account and emergency expenditure account for audit by certified public accountants. The audit report, along with the financial statements, shall be submitted to the competent authority of the municipality or county (city) for inspection within five months after the end of the fiscal year.\r\nThe competent authority of the municipality or county (city) shall publish information on the total amount of management fees allocated by operators for each quarter on its website. The authority shall also hire accountants to review the audit reports and financial statements submitted by operators."
		},
		{
			"條號": "Article 36-2",
			"條文內容": "If a private cemetery or columbarium falls under the circumstances mentioned in the first subparagraph of the second paragraph of Article 35-1, the operator may withdraw funds from the emergency expenditure account only after submitting a plan for resuming operations or aftermath to the competent authority of the municipality or county (city) for approval and providing the approved letter to the financial institution."
		},
		{
			"條號": "Article 36-3",
			"條文內容": "If operators of private cemeteries or columbarium fall under the circumstances specified in the second subparagraph of the second paragraph of Article 35-1, the competent authority of the municipality or county (city) shall assist consumers using such cemeteries or columbarium in forming an organization for the protection of their rights and interests to handle matters related to their rights and interests.\r\nAfter the occurrence of the situation mentioned in the preceding paragraph, the competent authority of the municipality or county (city) shall request financial institutions in writing to transfer all remaining funds from the daily expenditure account and emergency expenditure account to a special account opened by the competent authority or its designated organization, and the competent authority or its designated organization may withdraw funds from the account for expenses related to the maintenance, management, or aftermath of the funeral facility.\r\nThe expenditures from the special account opened by the competent authority or its designated organization, in the situation described in the second paragraph, shall be subject to the provisions of the second paragraph of Article 35-1.\r\nIn the case where the facility, under the circumstances specified in the second paragraph, is permitted by the competent authority of the municipality or county (city) to be taken over and operated by another funeral facility operator, the original competent authority or its designated organization shall transfer the remaining funds in the special account it opened to the daily expenditure account and emergency expenditure account opened by the taking-over operator."
		},
		{
			"條號": "Article 37",
			"條文內容": "(repealed)"
		},
		{
			"條號": "Article 37-1",
			"條文內容": "For the management fee accounts established prior to the implementation of the amendments on December 8, 2023, operators shall change them to the daily expenditure account specified in the Paragraph 2 of Article 35 within one month after the amendment takes effect.\r\nFor the funeral facility management and operation funds allocated before the implementation of the amendments on December 8, 2023, the competent authority of the municipality or county (city) shall, within three months after the amendment takes effect, transfer the remaining funds in proportion to the allocated amount into the emergency expenditure account specified in the Paragraph 2 of Article 35, or the public property fund account specified in Article 35-3, or other government fund accounts.\r\nFor the funeral facility management and operation funds not allocated for the five years preceding the announcement of the amendments on [mm dd, yyyy], private operators or operators of public cemeteries or columbarium established with public funds shall, within six months after the amendment takes effect, allocate the funds to the emergency expenditure account or allocate the necessary expenses to the public property fund or other government fund accounts. In cases of financial difficulties, with approval from the competent authority of the municipality or county (city), the allocation may be phased over three years.\r\nOperators who fail to allocate the required funds as specified in the preceding paragraph shall be given a three-month grace period by the competent authority of the municipality or county (city) for improvement. If the violation persists after the deadline, the authority may order the cessation of selling grave sites or columbarium and refer the case for administrative enforcement. If the operator continues to sell without compliance, the permit for operating the funeral facility management  shall be revoked."
		},
		{
			"條號": "Article 38",
			"條文內容": "Special municipality and county (city) competent authorities shall regularly audit the management of funeral facilities in their respective jurisdiction with evaluations and rewards.\r\nThe autonomous regulations of the preceding audit, evaluation and reward shall be conducted by the special municipality or county (city) competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "Graves that impede military facilities, public health, urban development, or other public interests due to circumstance changes can have re-interment after determination by the industry competent authority informed by the special municipality or county (city) competent authorities. However, those announced as monuments are not subject to this restriction.\r\nLegal graves that must hold re-interment as mentioned in the preceding paragraph shall be given re-interment compensation. The paying benchmark of compensation shall be conducted by the special municipality or county (city) competent authorities. The re-interment of illegal graves may be issued a re-interment dole. The requirements and standards shall be determined by the special municipality or county (city) competent authorities."
		},
		{
			"條號": "Article 40",
			"條文內容": "Public cemeteries operated and managed by special municipalities, counties (cities) or townships (towns, cities) can be completely or partially banned from burials after announcement for renewal, move, annulment or other public service welfare demands.\r\nComplete or partial cemeteries that are announced to be banned from burials shall not have any bodies or ashes buried during the banned period.\r\nThe announcement of paragraph 1 by the competent authorities of the township (town, city) shall be submitted to the competent authority of the county for reference."
		},
		{
			"條號": "Article 41",
			"條文內容": "Re-interments shall be handled by special municipalities, counties (cities) or township (town, city) competent authorities in accordance with the following procedures:\r\n1.Re-interment handled by the family within the announced period: The re-interment period shall be at least three months from the date of the announcement.\r\n2.To set up a sign in front of the graves that needs re-interment.\r\n3.Notify the owner of the tomb in writing. No notice is needed for ownerless tombs.\r\nIf the tomb owner or handler fails to hold the re-interment within the period, the tombs can be handled in accordance with the regulations in Article 30, unless applications are issued due to special circumstances and approved by special municipalities, counties (cities) or township (town, city) competent authorities for extension."
		},
		{
			"編章節": "Chapter 4 Mortuary Service Management and Counseling"
		},
		{
			"條號": "Article 42",
			"條文內容": "Funeral service industries shall only start a business after applying to the special municipality or county (city) competent authorities for an operator’s license, having company or business registration in accordance with the law and joining the Funeral Service industry Association.\r\nFuneral place establishment and development rental industries and funeral service industries that have resisted in accordance with the Companies Act or the Business Registration Act prior to the enforcement of this Act and that have reported to the special municipality or county (city) competent authority for future reference are deemed to have obtained the preceding permission.\r\nFuneral etiquette service industries operating in special municipality or counties (cities) outside the abovementioned license jurisdiction shall start the business after reporting to the locating special municipality, county (city) competent authority with the original operation license for reference. However, operators with business premises shall start the business only after joining the local Funeral Service industry Association of the special municipality or county (city).\r\nFuneral facility management industries shall also start their businesses only after joining the local Funeral service industries Association in the special municipality or county (city).\r\nOther legal persons engaging in the Funeral service industry with an establishment purpose other than the regulation mentioned in paragraph 1 shall start said business after applying for and receiving the operation license from the special municipality or county (city) competent authorities and joining the Funeral Service industry Association. For those who do business outside of the cities, counties, or special municipalities where the establishment of the funeral service industry was originally licensed, the provisions of the first two paragraphs shall apply.\r\nThe procedures, matters, qualifications, conditions and other matters regarding compliance with operation license application in paragraph 1 shall be conducted by the central competent authority."
		},
		{
			"條號": "Article 43",
			"條文內容": "Funeral service industries shall start the business within 6 months after applying for company or business registration, or receiving the license to operate in accordance with the law. If the company fails to operate within that period, the special municipality or county (city) competent authority may cancel the license. Those with proper excuses may apply for an extension of up to three months."
		},
		{
			"條號": "Article 44",
			"條文內容": "Funeral service industries shall register for the change to the special municipalities or county (city) competent authority for approval within fifteen days when the there is any change to the items permitted in Article 42."
		},
		{
			"條號": "Article 45",
			"條文內容": "Funeral etiquette service industries with a certain scale shall hire one full-time funeral  director before they may apply for permits and business.\r\nThe qualifications, conditions and certificate application or change, practice management and other matters to be complied with by the funeral director shall be determined by the central competent authority.\r\nThe scale mentioned in paragraph 1 shall be determined by the central competent authority after the enforcement of the foregoing paragraph."
		},
		{
			"條號": "Article 46",
			"條文內容": "Those with a funeral director’s certificate are allowed to perform the following operations:\r\n1.Planning and consulting of funeral rites\r\n2.Planning and design of funeral venue\r\n3.Directing the design and writing of funeral documents.\r\n4.Guide or act as the master of the funeral ceremonies\r\n5.Hospice and grief counseling\r\n6.Other business projects approved by the central competent authority.\r\nThose who have not obtained the qualification of funeral director are not allowed to perform the business in the name of funeral director in the preceding paragraphs."
		},
		{
			"條號": "Article 47",
			"條文內容": "Those with one of the following circumstances shall not serve as the person in charge of the funeral service industries:\r\n1.Those who are incapacitated or have limited ability to act.\r\n2.Those who have been declared bankrupt and has not been reinstated\r\n3.Those who have committed crimes of murder, prejudice of freedom, robbery, intimidation, kidnapping, fraud, breach of trust, embezzlement, or crimes listed in Article 2 of the Sexual Assault Prevention Act, paragraph 1 and 2 of Article 3 and Article 6 and Article 9 of the Organized Crime Prevention Act, and were sentenced to more than a year in prison as a penalty but have not completed or executed or been pardoned less than three years ago. However, one with probation is not subject to this restriction.\r\n4.One who is sentenced to disciplinary education and judged and has not yet finished the sentence or finished less than three years ago.\r\n5.Those who have operated a funeral service business and have had their licenses revoked by the competent authority, and have not completed five years from the date of such revocation or cancellation. However, those who have not started business by the deadline stipulated in Article 43 or those who have stopped business by themselves as stipulated in Article 57 are not subject to this limitation.\r\n6.Those who are subject to the punishment of stopping business as stipulated in paragraph 3, Article 75, and have not yet completed the execution.\r\nFuneral service industries with any of the circumstances mentioned in the preceding paragraphs shall be made to change the person in charge within the deadline established by the special municipality or county (city) competent authority. If the company fails to change the person in charge within that period, the permission may be canceled."
		},
		{
			"條號": "Article 48",
			"條文內容": "Funeral service industries shall display related licenses, goods or service items, and the price or the basis schedule of charges in a prominent place at the business premises and keep the basis schedule of charges."
		},
		{
			"條號": "Article 49",
			"條文內容": "Funeral service industries shall have a written contract conducted with consumers regarding the services or products provided. Any amount not written in the written contract is free from claims. Undertakers shall not ask for additional costs or increase the amount after the signing of the contract with any sort of excuses.\r\nThe format and content of the written contract mentioned in the preceding paragraph shall be established by the central competent authority with a model contract as well as the items that should and should not be included in the contract.\r\nFuneral service industries shall display the standard contract template drafted by the central competent authority and print it on the receipt or deliver it to consumers. Unless there is another contract signed, it is deemed to have been contracted with consumers in accordance with paragraph 1."
		},
		{
			"條號": "Article 50",
			"條文內容": "Funeral etiquette service industries without an operation license issued by the special municipality or county (city) competent authorities in accordance with the provisions in Article 42 shall not sign preneed funeral services contract with consumers.\r\nFuneral etiquette service industries who sign preneed funeral services contracts with consumers shall have a certain scale with proof of that certain scale, a preneed funeral services contracts and a signed copy of the Trust Deed with a Trust Industry, and then submit them to the special municipality or county (city) competent authorities for approval before they may sign a preneed funeral services contract with consumers.\r\nThe preneed funeral services contract mentioned in the preceding paragraph shall be prescribed by the central competent authority with a standard model contract, as well as the items that should and should not be included in the contract. That certain scale shall also be determined by the central competent authority for approval."
		},
		{
			"條號": "Article 51",
			"條文內容": "Preneed funeral services contract signed by Funeral etiquette service industries and consumers shall have 75% of the pre-charge paid to the trust industry for management according to the trust principles. This money cannot be withdrawn until the fulfillment, rescission and termination of the preneed funeral services contract or as otherwise provided in this Act.\r\nThe fee mentioned in the preceding paragraph means the amount consumers pay for their funeral service contract.\r\nFuneral etiquette service industries shall keep billing and records of the amount delivered to the trust industry for the management mentioned in the paragraph 1 monthly on a case by case basis and deliver the fee to the trust industry for management before the end of the next month.\r\nThe trust deed mentioned in the paragraph 1 shall be conducted by the central competent authority along with the industry competent authority of the trust industry with a standard model contract, as well as the items that should and should not be included in the contract."
		},
		{
			"條號": "Article 52",
			"條文內容": "The scope of application of the fees for the management of the trust industry delivered in accordance with Paragraph 1 of the preceding Article shall be limited to the following paragraphs:\r\n1.Cash and bank deposits\r\n2.Government bonds and bonds issued by the central bank and international financial organizations approved by the Financial Supervisory Commission\r\n3.The attached repurchased transactions with the preceding subparagraph as the subject\r\n4.Financial bonds, corporate bonds and short-term bills that have had their credit ratings assured by the central competent authority for approval to be above a certain level and benefit securities or asset base of securities issued in accordance with the Financial Asset Securitization Act and the Real Estate Securitization Act.\r\n5.Common trust funds in money market and trust invested by fund money market securities\r\n6.Bond funds\r\n7.Other trust funds or securities investment trust funds other than those in the preceding two subparagraph\r\n8.The scope of foreign securities established in accordance with paragraph 2, Article 18-1 of the Trust Business Act by the trust industry with the trusted property\r\n9.The cost of land, construction, and related facilities for approved funeral homes and crematoriums.\r\nThe total investment of what is mentioned in subparagraph 7 to 9 in the preceding paragraph shall not exceed 30% of the current value of the trust property. The total investment value of what is mentioned in subparagraph 9 shall not exceed 25% of the current value of the trust property.\r\nFuneral home or crematorium identification, management and other line binding matters mentioned in subparagraph 9, paragraph 1 shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 53",
			"條文內容": "Funeral etiquette service industries deliver to the Trust Industry for management in according to paragraph 1, Article 51 shall be balanced by the trust industry annually on December 31st. Funeral etiquette service industries shall make up the difference in cash if the amount is less than 75% of the pre-charge after settlement. If the amount exceeds 75% of the pre-charged, the realized benefits can be withdrawn.\r\nThe preceding balance shall have unrealized loss calculated.\r\nThe settlement report of Paragraph 1 shall be submitted to the special municipality and county (city) competent authorities by the trust industry before January 31st of the following year."
		},
		{
			"條號": "Article 54",
			"條文內容": "After the discharge or termination of the trust deed signed by the Funeral etiquette service industries and the trust industry in accordance with the regulations set forth in paragraph 1, Article 51, a new trustee shall be designated. The trust property shall be transferred to the new trustee after settlement by the original trustee. Before being transferred to the new trustee, the Trust Deed must be deemed as subsisting and shall be managed by the former trustee with the original trust deed.\r\nWhen Funeral etiquette service industries are under bankruptcy, the property delivered to the trust industry for management in accordance with paragraph 1, Article 51 does not belong to the bankrupt company.\r\nFuneral etiquette service industries with one of the following circumstances shall have the property delivered to the trust industry for management in accordance with paragraph 1, Article 51 after approval from the special municipality or county (city) competent authorities after reporting by the trust industry and a refund to customers who signed preneed funeral services contracts with funeral etiquette service industries without any fulfillment yet:\r\n1.Bankruptcy\r\n2.Dissolved by law, or its license is revoked by the competent authority of the special municipality, county (city).\r\n3.Businesses stopped on their own for six consecutive months or more, or suspended for more than six months or more by the special municipality or county (city) competent authorities\r\n4.Companies fail to apply for resumption of business after the expiration of the application to the competent authorities of special municipalities or counties (cities) within three months.\r\n5.Fail to assign a new trustee within six months after the dissolution or termination of the signed trust deed for any reason.\r\nThe refunds that consumers who signed the preneed funeral services contract gained in accordance with the preceding paragraph will be based on the fees paid. However, if the disposition of the trust property is insufficient to pay off consumers’ paid fees for all unfulfilled contract, they shall be paid in accordance with the proportion of the consumer payment."
		},
		{
			"條號": "Article 55",
			"條文內容": "For the understanding of municipal or county (city) competent authorities to the following situations, authorities are allowed to send employees or commissioned professionals to perform an audit. The subject of the audit shall not evade, obstruct or refuse it:\r\n1.Funds deposited in accordance with the provisions of Article 35 and management fees specified in written contracts.\r\n2.Expenditure purposes of the daily expenditure account and emergency expenditure account as specified in Article 35-1.\r\n3.Compliance with the provisions of Article 35-2 regarding the mandatory insurance coverage for fire and earthquake insurance.\r\n4. Balance and trust delivery of the received Preneed Funeral Services Contracts in accordance with Article 51 to the preceding Articles.\r\nMunicipal or county (city) competent authorities may disclose relevant information of the audit results."
		},
		{
			"條號": "Article 56",
			"條文內容": "Funeral etiquette service industries are allowed to commission companies and businesses as the sales of preneed funeral services contract. Unless otherwise provided in other laws, funeral facility management industries such as tomb base and columbarium sales may do the same.\r\nFuneral service industries shall have the relevant business documents of sales units of tomb bases, columbarium, business premises of preneed funeral services contract and commissioned companies in accordance with the preceding paragraph submitted to the special municipality or county (city) competent authorities for approval for future reference and with the relevant information disclosed. Any commissioning or business transaction shall be done likewise.\r\nThe former information must be disclosed, and other binding matters shall be prescribed by the central competent authorities for approval."
		},
		{
			"條號": "Article 57",
			"條文內容": "Funeral service industries scheduled to suspend their business for more than three months shall apply for suspension of business in writing to the special municipality or county (city) competent authority for approval 15 days prior to the cease operation date and apply to resume business activities 15 days prior to the deadline.\r\nThe business suspension mentioned in the preceding paragraph shall be less than one year. Those with special reasons may apply to the special municipality or county (city) competent authority for approval for an extension of up to six months once.\r\nThe operation licenses of funeral service industries that have stopped operation for six consecutive months or more by themselves after the operation had started or those who failed to apply for business resumption before the deadline can be revoked by the special municipality and county (city) competent authorities."
		},
		{
			"條號": "Article 58",
			"條文內容": "Funeral service industries that are rated excellent in the regular evaluation held by the special municipality or county (city) competent authorities shall be rewarded.\r\nThe preceding statute of autonomy of appraisal and reward shall be conducted by the special municipality or county (city) competent authority for approval."
		},
		{
			"條號": "Article 59",
			"條文內容": "The Funeral Service industry Association shall hold or commission schools, institutions, and scholarly societies annually to hold funeral Service business conventions and training courses."
		},
		{
			"條號": "Article 60",
			"條文內容": "Funeral service industries may assign their employees to participate in funeral workshops or training as the actual situation dictates.\r\nThe record of participating in the preceding seminars or training will be included in the evaluation of funeral service industries."
		},
		{
			"編章節": "Chapter 5 Management of Mortuary Behaviors"
		},
		{
			"條號": "Article 61",
			"條文內容": "Adults and those with such capacity may make a will beforehand or do it by filling out a letter of intent on funeral matters for after his death while still alive.\r\nFamilies or contractors handling the funeral matters shall respect the will or the letter of intent of the deceased in the preceding paragraph."
		},
		{
			"條號": "Article 62",
			"條文內容": "When handling funeral matters, if road scaffolding is in need as a result of the lack of funeral home facilities, one shall report to the local police department with a usage plan for approval at least 2 days in advance. In special municipality or county (city) competent authorities that prohibit the use of road scaffolding, the regulations shall be complied with.\r\nThe preceding autonomous management regulations shall be conducted by the special municipality or county (city) competent authority for approval."
		},
		{
			"條號": "Article 63",
			"條文內容": "Funeral service industries shall not provide illegal funeral facilities or media for consumers.\r\nFuneral service industries shall not solicit business in a hospital. They shall not move corpses without permission from the hospital or families."
		},
		{
			"條號": "Article 64",
			"條文內容": "Hospitals with a mortuary in accordance with the law shall bear the responsibility for the placement of the bodies that have passed away in the hospital.\r\nHospitals shall designate an appropriate space to temporarily place corpses so that the families can recite Buddha's names or meditate.\r\nHospitals shall not refuse families or commissioned funeral etiquette service industries of the deceased to reclaim the body, nor shall they refuse a request to use the designated space mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 65",
			"條文內容": "Hospitals shall not be attached to coffining, burials, establishing or offering funeral facilities. However, coffining, burials, establishing or offering funeral facilities established before the enforcement of this amended Act on December 14th, 2011 are allowed to continue use for five years after the enforcement of this amended Act without any expansion on the scale. Management and other matters to be complied with shall be prescribed by the central competent health authority for approval in cooperation with the central competent authority for approval."
		},
		{
			"條號": "Article 66",
			"條文內容": "Hospitals may commission other parties to manage the spaces and facilities mentioned in the preceding 2 articles. Hospitals that run the operation by themselves shall publicly display service items and charges standards in a conspicuous spot. Hospitals that commission other parties to manage these responsibilities shall have the service items, charges standards and other matters to be complied with stipulated in the commissioned contract.\r\nThe commissioned operators shall have the service items and charges standards publicly exhibited in a conspicuous spot. In addition to the items consumers agree to pay, no additional fees shall be requested and no behaviors mentioned in paragraph 3 of Article 64 may be performed."
		},
		{
			"條號": "Article 67",
			"條文內容": "Funeral etiquette service industries shall report the funeral procession route on the contracted funeral service to the police station where the ceremony is held no later than the day before at the funeral ceremony for future reference."
		},
		{
			"條號": "Article 68",
			"條文內容": "Funeral etiquette service industries provided by mortuary services shall not create excessive noise or late-night noise or other circumstances that impede the public peace and morals. Amplifying equipment shall not be used after 9 p.m. to 7 a.m. the next day."
		},
		{
			"條號": "Article 69",
			"條文內容": "After the handling process of corpses due to unexpected events or unknown causes of death by military policemen or police stations in accordance with the law, local public funeral service industries shall be notified to handle the corpses’ transportation matters, except for those that have been claimed by a family member and have other mortuary served commissioned. Ownerless corpses are not allowed to have referrals nor other mortuary services commissioned to provide services.\r\nAfter receiving the preceding notice, public funeral homes shall handle the body or commission another funeral etiquette service industry to transport the corpse to the funeral home and handle it in accordance with relevant regulations.\r\nThose who fail to comply with the regulations in the preceding 2 Articles or who have no permission from the family members to transport the corpse may not request any fees.\r\nThe handling autonomy statute of ownerless corpses without family members’ claiming mentioned in paragraph 1 shall be conducted by the special municipality or county (city) competent authority for approval."
		},
		{
			"條號": "Article 70",
			"條文內容": "Burials shall be done in cemeteries. Unless stated otherwise in this Article, ashes or disinterred skeletons shall be stored in ash (skeletons) storage facilities or be cremated. Dead body cremation shall be done in a crematorium or in mobile cremation facilities."
		},
		{
			"條號": "Article 71",
			"條文內容": "Legal private graves established in accordance with the law or existing graves established before the enforcement of the Grave Establishing Management Regulations may only be repaired as the original graves without increasing the height or square area after the enforcement of the Act.\r\nThe usage period of tomb bases of public graves and ash (skeletons) storage facilities established by special municipalities, counties (cities) or township (town, city) competent authorities in accordance with the provisions of Article 28 is also applicable to the usage period and handling methods after the deadline of private graves within the jurisdiction."
		},
		{
			"條號": "Article 72",
			"條文內容": "Existing graves legally established for ash (skeletons) storage of family members before the enforcement of this Act may be placed in the original grave within the originally planned accommodating number without expanding the scale.\r\nparagraph 1 of the preceding Article is applicable to the repair of the preceding legal graves. Article 28 applies to handling the grave after the deadline and expiration of the usage period."
		},
		{
			"編章節": "Chapter 6 Penalties"
		},
		{
			"條號": "Article 73",
			"條文內容": "Funeral facility management industries that have violated regulations in paragraph 1 and 3 of Article 6 for having establishment, land expansion, additions, or alterations of the funeral facilities without approval, having any of the above done not in accordance with what has been approved, or having violated paragraph 1 of Article 20 for the unauthorized usage or selling of tomb bases or ashes(skeletons) storage facilities will be fined from NT$ 300,000 to NT$ 1,500,000 and made to have improvements or formalities completed within a limited deadline. Those who fail to have the improvements or formalities completed before the deadline will be fined again. Those with serious violations or who refuse to comply with the regulations may be ordered to stop the development, construction, operation or selling of tomb base and ash (skeletons) storage facilities, or may be forced to remove or reinstate the construction. Unapproved and unauthorized use of mobile cremation facility operation and cremation business, or illegal cremation sites that fail to comply with the provisions of Article 23 shall do the same.\r\nFuneral facility management industries that violate the provisions of paragraph 3 Article 7 and fail to complete the construction within five years after it started will be fined from NT$ 100,000 to NT $ 500,000 and ordered to complete the construction within the deadline. Operators that fail to complete construction within the deadline will be fined again. The licenses of those with serious violations may be revoked.\r\nThe preceding two punishments will go to the people who are responsible for the establishment, land expansion, building expansion or rebuilt of the funeral facility management industries if there is no operator. If there are none of the aforementioned people, the sales will be punished."
		},
		{
			"條號": "Article 74",
			"條文內容": "If there is anything illegal occurring in the cremation services held by the person responsible for mobile cremation facilities or their hired employees and they are prosecuted by prosecutors, a petitioned summary judgment, deferred prosecution, or not prosecuted in accordance with Article 253 and Article 254 of the Criminal Procedure Law, the special municipality or county (city) competent authorities may stop the facility from continuing usage. However, those who are determined not guilty are not subject to this restriction.\r\nOperators of mobile cremation facilities in violation of paragraph 2, Article 23 regarding the mandatory prohibition of establishment, usage and management shall be fined from NT$ 30,000 to NT$150,000 and ordered to resolve the issue before the deadline. Those who fail to improve before the deadline may be fined again and prohibited from usage. Those with serious violations may have the licenses of the facilities revoked."
		},
		{
			"條號": "Article 75",
			"條文內容": "Funeral facility management industry or hired employees in violation of the provisions of Article 24 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to immediately improve the problem. Those who refuse to make improvements may be fined again. Those with serious violations may have the establishment licenses of the ceremony hall and mourning hall revoked.\r\nFuneral facility management industry or hired employees in violation of the provisions of Article 25 to perform unauthorized burial, storage or cremation of bodies and ash (skeletons) will be fined from NT$ 30,000 to NT$ 150,000.\r\nCrematoriums that illegally cremate bodies in violation of the provisions of Article 25 and related to the facts of crime will be ordered to stop business for six months to a year, in addition to having those involved sent to the police. Those with serious violations may have the operation license of funeral facility management industries revoked."
		},
		{
			"條號": "Article 76",
			"條文內容": "Tomb owners who have violated the square area regulation of paragraph 1, Article 26 will be asking for improvement within a time limit. Those who fail to do so before the deadline will be fined from NT$ 60,000 to NT$ 300,000. Those who have a square area larger than 1 time the legal size will be punished by the exceeding amount of multiple."
		},
		{
			"條號": "Article 77",
			"條文內容": "Tomb owners who have violated the regulations of paragraph 1, Article 27 will be ordered to improve the issue. Those who fail to do so before the deadline will be fined from NT$ 100,000 to NT$ 500,000. Those have a height higher than 1 time the legal height will be punished by the exceeding amount."
		},
		{
			"條號": "Article 78",
			"條文內容": "Those who are in violation of the disinterment provisions in Article 29 will be fined from NT$ 30,000 to NT$ 150,000."
		},
		{
			"條號": "Article 79",
			"條文內容": "Operators of cemeteries and ash (skeletons) storage facilities in violation of the provisions of Article 33 will be ordered to improve the problems before the deadline. Those who fail to improve them before the deadline will be fined from NT$ 10,000 to NT$ 50,000. As in the Article in subparagraph 2 and 4, those who intentionally keep incorrect records will be fined from NT$ 300,000 to NT$ 1,500,000."
		},
		{
			"條號": "Article 80",
			"條文內容": "Operators of private cemeteries and columbarium in violation of the provisions of Paragraph 1, Article 35 that fail to specify the management fee,  fail to set up a daily expenditure or emergency expenditure account as mentioned in paragraph 2 or fail to write the amount, payment method, and usage of management fee in a written contract as mentioned in paragraph 3 will be fined from NT$ 100,000 to NT$ 500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again.\r\nOperators of private cemeteries and columbarium in violation of the provisions of Article 35, paragraph 2 that failed to depositing the full amount of the management fee into the designated account or failed to have the management fees expenditure as mentioned in Article 35-1, and fail to make improvements within the stipulated period, will be fined from NT$ 300,000 to NT$ 1,500,000. They may also be fined on a per-instance basis. In cases of severe violations, they may be ordered to cease selling grave sites or ash (skeletons) storage units until the issues are rectified. If the operator continues to sell without compliance, the permit for operating the funeral facility management may be revoked.\r\nOperators of private cemeteries and columbarium that have failed to disclose and update information about the use of the special account, CPA and related reported information for future reference as mentioned in paragraph 4, Article 35 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again."
		},
		{
			"條號": "Article 81",
			"條文內容": "Operators of private cemeteries, or columbarium in violation of the provisions in Paragraph 1, Article 35-2 by not obtaining fire insurance and earthquake insurance coverage, or who violate Paragraph 2 by having insufficient insurance coverage, shall be fined with an amount ranging from over NT$200,000 to NT$1,000,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again.\r\nFor operators of cemeteries or columbarium established with public funds or other government funds who violate the provisions of Article 35-3 by failing to allocate seven percent of the collected usage fees into the public property fund or other government fund account for separate accounting and management, or who fail to use the funds in accordance with the law, shall be fined with an amount ranging from over NT$100,000 to NT$500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again."
		},
		{
			"條號": "Article 82",
			"條文內容": "Operators of private cemeteries, public property production cemeteries, or columbarium with the following situation will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined depending on the total amount to be delivered again.\r\n1.Violating the provisions of paragraph 1, Article 36-1, by failing to set up a dedicated ledger as required, not publishing it on the website, or not clearly specifying the details of the management fee income and expenses.\r\n2.Violating the provisions of paragraph 2, Article 36-1, by failing to keep records monthly or submitting quarterly reports as required.\r\n3.Violating the provisions of paragraph 3, Article 36-1, by failing to submit the annual financial statements of the management fee account for audit certification by a certified public accountant or for filing with the competent authority as required."
		},
		{
			"條號": "Article 83",
			"條文內容": "Tomb owners in violation of the provisions of paragraph 2, Article 40 or Article 70 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline may be fined again. If necessary, disinterment and cremation can be done by the special municipality or county (city) competent authorities with proper handling. The cost will be paid by the owner of the tomb."
		},
		{
			"條號": "Article 84",
			"條文內容": "Operators of funeral service industries in violation of the provisions of paragraph 1 to 5 in Article 42 will be fined from NT$ 60,000 to NT$ 300,000, in addition to being ordered to suspend business operations. Those who fail to comply with the order and continue operations will be fined again."
		},
		{
			"條號": "Article 85",
			"條文內容": "Funeral service industries in violation of the provisions of Article 44 will be fined from NT$ 10,000 to NT$ 50,000. Those who fail to comply with the order and continue the operations will be fined again."
		},
		{
			"條號": "Article 86",
			"條文內容": "Funeral etiquette service industries with a certain scale in violation of the provisions of paragraph 1, Article 45 that have failed to have a funeral instructor will be fined from NT$ 100,000 to NT$ 500,000 and have their business suspended from operating. Those who fail to comply with the order and continue the operations will be fined again. The operation licenses of those with serious violations will be revoked.\r\nFuneral instructors in violation of paragraph 2, Article 45 in regards to the implementation of business norms and re-training mandatory or prohibition regulations will be fined from NT$ 20,000 to NT$ 100,000 according to the seriousness of the violation and ordered to improve before the deadline. The license of funeral instructors with serious violations may be revoked and shall not be re-issued for at least three years."
		},
		{
			"條號": "Article 87",
			"條文內容": "Those who act as a funeral instructor without a license of one and is thus in violation of the provisions of paragraph 2, Article 46 will be fined from NT$ 60,000 to NT$ 300,000. Those who continue to act in violation will be continuously fined."
		},
		{
			"條號": "Article 88",
			"條文內容": "Funeral service industries in violation of Article 48 or paragraph 1 or 3 of Article 49 shall make improvement before the deadline. Those who fail to improve before the deadline will be fined from NT$ 30,000 to NT$ 150,000 continuously."
		},
		{
			"條號": "Article 89",
			"條文內容": "Funeral etiquette service industries not licensed by the special municipality or county (city) competent authorities that have signed preneed funeral services contracts with consumers and are thus in violation of the provisions of paragraph 1, Article 50 will be fined from NT$ 600,000 to NT$ 3,000,000 for each occurrence of the violation. The same will be done to the agents or employees.\r\nFuneral etiquette service industries without a certain scale or approval to sign preneed funeral services contracts with consumers who are thus in violation of paragraph 2, Article 50 will be fined from NT$ 60,000 to NT$ 300,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
		},
		{
			"條號": "Article 90",
			"條文內容": "Funeral etiquette service industries in violation of paragraph 1, Article 51 will be fined from NT$ 200,000 to NT$ 1,000,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
		},
		{
			"條號": "Article 91",
			"條文內容": "Funeral etiquette service industries in violation of paragraph 1, Article 52 that fail to comply with the application scope regulation of the trust industry managing amount will be fined from NT$ 200,000 to NT$ 1,000,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
		},
		{
			"條號": "Article 92",
			"條文內容": "Funeral etiquette service industries in violation of the rare regulation in paragraph 1, Article 53 to make up the difference of the amount or of the regulation in paragraph 1, Article 54 that fail to specify a new trustee will be fined from NT$ 60,000 to NT$ 300,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked."
		},
		{
			"條號": "Article 93",
			"條文內容": "Trust industries in violation of Article 53 that fail to send settlement reports will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
		},
		{
			"條號": "Article 94",
			"條文內容": "Funeral service industries in violation of the provisions of paragraph 1, Article 55 to circumvent, hinder or refuse auditing will be fined from NT$ 60,000 to NT$ 300,000."
		},
		{
			"條號": "Article 95",
			"條文內容": "Funeral service industries in violation of paragraph 1, Article 56 to commission companies or persons other than the business or in violation of paragraph 2 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again."
		},
		{
			"條號": "Article 96",
			"條文內容": "Funeral service industries in violation of the regulations in paragraph 1, Article 57, paragraph 1, Article 62, Article 63, Article 67 or Article 68 will be fined from NT$ 30,000 to NT$ 150,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again. Licenses of those with serious violations will be revoked.\r\nHospitals in violation of the provisions in paragraph 1 or 3 in Article 64 will be fined NT$ 60,000 to NT$ 300,000.\r\nHospitals or the commissioned companies in violation of the provisions of Article 66 will be fined NT$ 30,000 to NT$ 150,000 for not publicly displaying the service items and charge standards in a prominent place and NT$ 60,000 to NT$ 300,000 for other violations.\r\nThe coffining, burial, establishment or offering funeral facilities approval of hospitals or the commissioned companies in violation of the provisions of Article 64 or paragraph 2, Article 66 more than three times will be revoked by the special municipality, county (city) competent health authorities after being transferred from special municipalities, counties (cities) competent authorities.\r\nThe fining of paragraph 2 and 3 shall be paid by the responsible doctors in private hospitals."
		},
		{
			"條號": "Article 97",
			"條文內容": "Hospitals in violation of the provisions of Article 65 of coffining, burial, settling or offering funeral facilities will be fined from NT$ 300,000 to NT$ 1,500,000 and ordered to suspend business operations. Those who continue operations will be fined again.\r\nHospitals with approval for coffining, burial, settling or offering funeral facilities before the enforcement of this amended act on December 14th, 2011 in violation of Article 65 that expend the business scale will be fined from NT$ 300,000 to NT$ 1,500,000 and ordered to improve before the deadline. Those who fail to improve before the deadline will be fined again.\r\nThe fining of paragraph 2 and 3 shall be paid by the responsible doctors in private hospitals."
		},
		{
			"條號": "Article 98",
			"條文內容": "Military police and police officers in violation of the provisions of Article 69 will be fined from NT$ 30,000 to NT$ 150,000 in addition to being transferred to the subordinate agencies by law."
		},
		{
			"條號": "Article 99",
			"條文內容": "Tomb owners in violation of the regulation in the first part of paragraph 1, Article 71 or paragraph 2, Article 72 that have repairs bigger than the area or height of the original grave shall improve before the deadline. Those who fail to make improvements within the limited time will be fined from NT$ 60,000 to NT$ 300,000. If the area or height is greater the 1 time of the original size, the owner will be fined according to the exceeding dimensions."
		},
		{
			"編章節": "Chapter 7 Supplementary"
		},
		{
			"條號": "Article 100",
			"條文內容": "To implement funeral facilities management, promote the cemetery park and funeral facilities service quality and encourage cremation, the competent authorities shall establish plans and draft a budget for implementation."
		},
		{
			"條號": "Article 101",
			"條文內容": "To handle the establishment of funeral facilities, operations, ash scattering, planting scope delineation, and other related matters, special municipality and county (city) competent authorities may invite experts and scholars, impartial individuals or personnel for consideration or advice."
		},
		{
			"條號": "Article 102",
			"條文內容": "Graves, ash (skeletons) storage facilities and cremation facilities of monasteries, temples and religious groups established before the enforcement of this Act may continue usage. Damaged parts are allowed to be repaired with an increase to the height and area.\r\nMonasteries and temples built privately before the enforcement of this Act and that have changed their registration to a fundraising organization are allowed to apply the preceding regulation."
		},
		{
			"條號": "Article 103",
			"條文內容": "Funeral etiquette service industries that have reached a certain scale as mentioned in paragraph 3, Article 45 may continue to operate for three years after the enforcement of paragraph 2, Article 45. The certificate of the funeral instructor shall be submitted to the competent authorities for future reference before the expiry of the period in order to continue business operations."
		},
		{
			"條號": "Article 104",
			"條文內容": "The Enforcement Rules of the Act shall be prescribed by the central competent authority for approval."
		},
		{
			"條號": "Article 105",
			"條文內容": "The enforcement date of this Act shall be determined by the Executive Yuan."
		}
	]
}