{
	"pcode": "D0020039",
	"type": "法律",
	"english": "Regulations on Allowances for Elected Representatives and Subsidies for Village Heads and Wardens",
	"title": "地方民意代表費用支給及村里長事務補助費補助條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020039",
	"englishUpdate": "20180425",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004159"
	],
	"history": [
		"Promulgated according to the terms of Regulation number 8900021160 of 26 January 2000,",
		"Article 6 of Regulation number 09500069801 (as amended) of 17 May 2006,",
		"Article 5 of Regulation number 09600087271 (as amended) of 11 July 2007,",
		"Article 6 of Regulation number 09800135141 (as amended) of 27 May 2009,",
		"Article 7 of Regulation number 09800166481 (as amended) of 8 July 2009,and",
		"Articles 7 and 10 revised and promulgated on Apr. 25, 2018 pursuant to Order No. 2018-Huazongyiyi-10700042971"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are drafted in accordance with Articles 52(3) and 61(3) of the Local Institutions Law."
		},
		{
			"number": 200,
			"content": "“Elected Representatives” in these regulations shall include chairmen, vice-chairmen, and councilors of the Special Municipality Council; chairmen, vice-chairmen, and councilors of the County (City) Council; and chairmen, vice-chairmen and representatives of the Township (town, city) Elected Representatives Council."
		},
		{
			"number": 300,
			"content": "Research allowances payable to Elected Representatives each month shall not exceed the following:\r\nArticle 3(1): Chairman of Special Municipality Council: Refer to the monthly salary and public expenses for the Special Municipality Mayor.\r\nArticle 3(2): Vice-chairman of Special Municipality Council: Refer to the monthly salary and additional payments for professional and supervisory differential for the Special Municipality vice-Mayor.\r\nArticle 3(3): Special Municipality Councilor: Refer to the salary and additional payments for professional and supervisory differential for the head of Special Municipality Government Level 1 organizations.\r\nArticle 3(4): Chairman of County (city) Council: Refer to the salary, professional additional payments and supervisory differential for county (city) mayor.\r\nArticle 3(5): Vice-Chairman of County (city) Council: Refer to the salary, professional additional payments and supervisory differential for county (city) vice-mayor.\r\nArticle 3(6): County (city) Councilor: Refer to the salary, additional payments and professional differential for county (city) government Level 1 organizations’ appointed 11th ranking supervisors.\r\nArticle 3(7): Chairman of County (town, city) Elected Representatives Council: Refer to the salary, professional additional payments and supervisory differential for the head of township (town, city).\r\nArticle 3(8): Vice-chairman of County (town, city) Elected Representatives Council: Refer to the salary, professional additional payments and supervisory differential for vice-mayor of county-controlled cities (town, city).\r\nArticle 3(9): Town (township, city) Elected Representatives: Refer to the Level 1 salary and professional additional payments for township (town, city) offices’ 8th ranking senior supervisors.\r\nAdditional professional payments mentioned herein shall refer to the additional payments for professional differentials applicable to general public servants."
		},
		{
			"number": 400,
			"content": "Allowances for attendance, transportation and meals for Elected Representatives during their meetings in accordance with the law shall not exceed the following:\r\nArticle 4(1): Attendance allowance: NT$1000 per person per day.\r\nArticle 4(2): Transportation allowance: NT$1000 per person per day.\r\nArticle 4(3): Meal allowance: NT$450 per person per day."
		},
		{
			"number": 500,
			"content": "Due to the nature of service of an Elected Representative, respective local public organizations shall make budgets for the Representatives’ medical checkup expenses, insurance expenses, public servants expenses, Chinese New Year bonuses and overseas investigation trip costs.\r\nRespective local public organizations may make budgets for special costs for business purposes for chairmen and vice-chairmen of the Special Municipality Councils, County (city) Councils, and Township (town, city) Elected Representative Councils.\r\nPlease refer to the annex for maximum budgets allowed for items mentioned in this Article."
		},
		{
			"number": 600,
			"content": "Councilors of the Special Municipality Council may appoint six to eight assistants to be paid with public expenses. County (city) Council Councilors may appoint two to four assistants to be paid with public expenses. Assistants mentioned in this clause shall be employed and dismissed as the Councilors.\r\nThe total sum for the allowances for assistants mentioned in the above sections may not exceed NT$240,000 per person per month for Special Municipality Council Councilors; notwithstanding this, remunerations for each assistant may not exceed NT$80,000 per month. Assistant payment for each County (city) Council Councilor may not exceed NT$80,000 per month. The Labor Standard Law shall be applicable to the assistants mentioned herein; all related costs shall be paid by budgets as prepared by the Council, and Chinese New Year bonuses are to be considered with the same standards as year-end bonuses for public servants."
		},
		{
			"number": 700,
			"content": "Village (ward) heads shall be subsidized by town (township, city, district) offices through the village (ward) head affairs subsidy in the amount of NT$45,000 per month per village (ward).\r\nThe aforementioned subsidy shall refer to stationery, postage, water and electricity, and other public expenditures.\r\nDue to the nature of the services performed, town (township, city, district) offices shall prepare a budget for insurance premiums and an optional health checkup budget for village (ward) heads; the standard allowance shall be the same as that for local elected representatives.\r\nBudget for the aforementioned insurance expenditures prepared by the town (township, city, district) office shall include injury insurance for the village (ward) head worth at least NT$5 million.\r\nExcepting in cases where the village (ward) head has a valid reason for not purchasing injury insurance or purchasing insurance worth less than NT$5 million, for any claim against the annual insurance premium, the village (ward) head shall provide documents including the receipt for an injury insurance premium in an insured amount of at least NT$5 million."
		},
		{
			"number": 800,
			"content": "In terms of these regulations, items and standards for allowances for Elected Representatives and subsidies for Village (ward) Heads may not be included in the budget if such items and standards are not contained in these regulations."
		},
		{
			"number": 900,
			"content": "Expenses in these regulations shall be included in the budget of local self-governing organizations in accordance with Article 70(2) of the Local Institution Law and Articles 37(1) and (2) of the Act Governing the Allocation of Government Revenue and Expenditures."
		},
		{
			"number": 1000,
			"content": "These regulations shall be enforced from the date of promulgation, excepting Article 7, Paragraphs 1 and 3, which were promulgated on Jul. 8, 2009 and enforced on Jan. 1, 2010; and Article 7, Paragraphs 3–5, which were amended on Apr. 3, 2018 and enforced on Dec. 25, 2018."
		}
	]
}