{
	"法規性質": "命令",
	"英文法規名稱": "Half-mast Implementation Regulations",
	"中文法規名稱": "國旗下半旗實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0020061",
	"最新英文異動日期": "20061208",
	"沿革內容": "1.Published on December 8, 2006",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Unless otherwise specified by law, these regulations shall be applicable for half-mast flags at government authority (government body) buildings and public schools."
		},
		{
			"條號": "Article 2",
			"條文內容": "If an incumbent president or vice president died, the following regulations shall be applicable for half-mast:\r\n(1)President: death date to burial date\r\n(2)Vice president: burial date"
		},
		{
			"條號": "Article 3",
			"條文內容": "The national flag shall be flown at half-mast on Peace Memorial Day."
		},
		{
			"條號": "Article 4",
			"條文內容": "If any of the following individuals die, the president shall decide whether the flag shall be flown at the half-mast:\r\n(1)Individuals with special, outstanding, or significant  contribution\r\n(2)Individuals that have contributed to world peace or human progress\r\n(3)Incumbent head of a diplomatic allies\r\nFor the half-mast specified in Clauses 1 and 2, except for special individuals praised and commended by the president, the following authorities shall document said individual’s specific contribution according to the identity of the deceased, which shall be submitted by the Executive Yuan to the president for approval. If necessary, the applying agency shall request the relevant competent authorities of central business to provide the contribution record:\r\n(1)Citizen: Ministry of the Interior\r\n(2)Foreign residents: Overseas Community Affairs Council\r\n(3)Foreigner: Ministry of Foreign Affairs\r\nFor the half-mast specified in Clause 1.3, the Ministry of Foreign Affairs shall make an application to the Executive Yuan, which shall then submit the application to the president for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "In case of heavy casualties resulting from a natural or man-made disaster, according to the disaster category, the central competent authorities of disaster prevention and rescue operations shall make an application to the Executive Yuan for half-mast determination; in the case of an international disaster event, the application shall be made by the Ministry of Foreign Affairs to the Executive Yuan."
		},
		{
			"條號": "Article 6",
			"條文內容": "The date and duration of the half-mast described in Article 4.1 and the previous article shall be determined by the half-mast approving authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "After the approval of half-mast described in Articles 4.1 and 5, the Executive Yuan shall notify the relevant authorities, which shall require their own offices (bodies), public schools, or local government facilities to fly the national flag at half-mast according to these regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "To fly at half-mast, the national flag shall be raised to the mast top, and then half-masted. To lower the national flag, the national flag shall be raised to the mast top and then lowered."
		},
		{
			"條號": "Article 9",
			"條文內容": "During half-mast, any flag hung with the national flag shall not be higher than the national flag."
		},
		{
			"條號": "Article 10",
			"條文內容": "Non-government institutions and organizations and private schools shall also follow these regulations during half-mast."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall come into effect as of the date of promulgation."
		}
	]
}