{
	"法規性質": "法律",
	"英文法規名稱": "Referendum Act",
	"中文法規名稱": "公民投票法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0020050",
	"最新英文異動日期": "20180103",
	"沿革內容": "1. The full text of 64 Articles promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09200242031 on 31 December 2003\r\n2. Amendment of Referendum Law revises Articles 7, 42 and 64, promulgated with ROC President 1 Yi 09500075651 Note on May 30th, 2006\r\n3. Article 7, 64 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09800134341 on May 27 ,2009\r\n4. Article 35 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No.09800150521 on June 17 ,2009\r\n5. Amendment of Referendum Act revises the full text of 56 Articles, promulgated with ROC President 1 Yi 10600159281 Note on January 3rd, 2018",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted pursuant to the principle of popular sovereignty prescribed in the Constitution and for the purpose of ensuring the citizens' exercise of their direct civil rights. For any affairs other than prescribed herein, the other relevant laws shall apply.\r\nReferendums concerning indigenous rights shall be held in accordance with the Indigenous Peoples’ Basic Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "The \"referendums\" described in this Act includes national referendums  and local referendums.\r\nFor national referendums, this Act shall apply to the following matters apart from those stipulated in the Constitution:\r\n1. Referendums on laws.\r\n2. Initiatives on legislative principles.\r\n3. Initiatives or referendums on important policies.\r\nFor local referendums, this Act shall apply to the following matters:\r\n1. Reference to laws and regulations on local autonomy.\r\n2. Initiatives on legislative principles for laws and regulations on local autonomy.\r\n3. Initiatives or reference of important policies regarding local autonomy.\r\nNo proposal of referendum may be raised for any matters regarding budgeting, taxation, salary and personnel affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority for national referendums is the Central Election Commission, which is responsible for directing and supervising  municipal or county (city) election commissions.\r\nThe competent authority for local referendums is the corresponding municipal government or county (city) government.\r\nDuring the referendum period, the election commissions of specific levels may call on the staff of the governments of specific levels and the faculty of public schools to handle related affairs. The said governments, public schools, and their assigned staff and faculty shall not refuse without due reason."
		},
		{
			"條號": "Article 4",
			"條文內容": "The referendum shall be implemented by way of common, fair, direct and secret vote."
		},
		{
			"條號": "Article 5",
			"條文內容": "The funds for holding a referendum shall be included in the budgets of the Central Government, the municipal governments, and the county (city) governments according to law."
		},
		{
			"條號": "Article 6",
			"條文內容": "The provisions set forth in Paragraph Two of Article 4 and Article 5 of Civil Servants Election and Recall Act shall apply mutatis mutandis to the calculation of the periods prescribed in this Act."
		},
		{
			"編章節": "Chapter 2 Proposer, Joint Signer and Voter"
		},
		{
			"條號": "Article 7",
			"條文內容": "Any citizen of the ROC reaching 18 years of age without the commencement of guardianship shall have the right of referendum unless otherwise provided by the Constitution."
		},
		{
			"條號": "Article 8",
			"條文內容": "A person having the right of referendum who has lived in a specific municipality or county (city) of the ROC for not less than 6 months may be the proposer, joint signer and voter of a proposal of a national, municipal or county (city) referendum.\r\nThe age and period of residence of a proposer shall be calculated up to the day when the proposal is raised, the age and period of residence of a joint signer shall be calculated up to the day when the list of joint signers is submitted, and the age and period of residence of a voter shall be calculated up to the day before the polling day, and all the calculations shall be based on the household registration data.\r\nIn case of re-voting, the age and period of residence of a voter referred to in the preceding Paragraph shall be calculated up to the day before the original polling day all the same."
		},
		{
			"編章節": "Chapter 3 Procedure of Referendum"
		},
		{
			"編章節": "Section 1 National Referendums"
		},
		{
			"條號": "Article 9",
			"條文內容": "To raise a proposal of referendum, the leading proposer shall submit the main text of the proposal, a statement of reasons, the original copy and a photocopy of the list of proposers to the competent authority unless otherwise prescribed.\r\nThere shall be only one leading proposer as referred to in the preceding Paragraph, and the main text shall be limited to 100 words and the statement of reasons 2,000 words. The part in excess of the aforesaid limit will not be publicized or published in the referendum bulletin.\r\nThe list of proposers referred to in Paragraph One shall be completed column by column in the specified format with the signature or seal, the ID card number and the permanent address affixed and bound into books by municipality, county, and township (city/district).\r\nThe competent authority shall set up an electronic system for the leading proposer to solicit proposals and joint signatures; the way to solicit and examine proposals and joint signatures and the date of implementation shall be prescribed by the competent authority.\r\nThe documents relating to electronic proposals and joint signatures shall be provided by way of electronic records.\r\nA proposal of referendum shall be raised for one matter only."
		},
		{
			"條號": "Article 10",
			"條文內容": "The number of proposers for the matters prescribed in Paragraph Two of Article 2 shall be not less than one-ten thousandth of the total electors in the most recent election of President and Vice President.\r\nAfter receiving a proposal of referendum or a corrected proposal, the competent authority shall finish its examination within 30 days.\r\nAfter the process of examination, the competent authority shall notify the leading proposer to make necessary corrections once within 30 days, specifying the reasons; if the necessary corrections are not made or still do not meet the relevant provisions, the proposal shall be rejected.\r\n1. Where the proposal does not apply to the national referendums prescribed in Article 2.\r\n2. Where the proposal does not meet the provisions of the preceding Article.\r\n3. Where the proposal is as described in Article 32.\r\n4. Where the content of the proposal makes the intention of the proposal not understandable.\r\n5. Where the number of proposers does not meet the provisions of Paragraph One.\r\nAfter the process of examination, if the proposal is corrected in accordance with Subparagraphs One, Three, and Four of the preceding Paragraph, and Paragraph Six of the preceding Article, the competent authority shall hold a public hearing to clarify related disputes and help the proposers make the necessary corrections. The period of correction specified in the preceding Paragraph shall be 30 days from the end of the public hearing.\r\nIf the referendum is determined by the competent authority in conformity with the provisions, the competent authority shall request the government agencies of household registration to check the proposers within 15 days.\r\nThe government agencies of household registration shall check the list of proposers according to the household registration data, and delete a proposer under any of the following circumstances:\r\n1. Where the proposer does not meet the qualification requirements set forth in Paragraph One of Article 8.\r\n2. Where the name, ID card number or address of the proposer is recorded wrongly or unclearly.\r\n3. Where the list of proposers lacks the signature or seal of the proposer.\r\n4. Where the proposer’s name is forged.\r\nAfter the process of checking, if the number of proposers does not meet the provision of Paragraph One, the competent authority shall notify the leading proposer to supplement more proposers within 30 days; if the specified number is still not reached after supplementation or the leading proposer does not supplement, the proposal shall be rejected.\r\nIf the proposal referred to in the preceding Paragraph meets the relevant provisions, the competent authority shall request the legislative and administrative government agencies depending on the nature of the proposal to bring forward a position paper within 30 days after receiving the official letter of request. If the legislative and administrative government agencies do not bring forward a position paper within the specified time limit, the position paper will be regarded as abandoned. The position paper shall be limited to 2,000 words. The part in excess of the aforesaid limit will not be publicized or published in the referendum bulletin.\r\nIf the proposal referred to in the preceding Paragraph meets the relevant provisions, the leading proposer shall, within 10 days, receive a model list of joint signers or an authentication code of the electronic joint signing system from the competent authority to collect joint signatures. If the leading proposer does not receive the model list or an authentication code within the specified time limit, it will be regarded as abandonment of joint signatures."
		},
		{
			"條號": "Article 11",
			"條文內容": "With the consent of not less than 1/2 of the total proposers, the leading proposer may file a written application to relinquish a proposal for referendum before the competent authority gives a notice of joint signatures."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the matters prescribed in Paragraph Two of Article 2, the number of proposers shall be not less than 1.5% of the total electors in the most recent election of President and Vice President.\r\nThe list of joint signers of a proposal of referendum shall be submitted by the leading proposer to the competent authority within 6 months commencing from the day after receiving the model list of joint signers or an authentication code of the electronic joint signing system; if the leading proposer does not submit it within the aforesaid time limit, it will be regarded as abandonment of joint signature.\r\nThe list of proposers referred to in the preceding Paragraph shall be completed column by column in the specified format with the signature or seal, the ID card number and the permanent address affixed and bound into books by municipality, county, and township (city/district). The original and a copy of the said list of proposers shall be submitted to the competent authority\r\nIn case of abandonment deemed under Paragraph Two or Paragraph Eight of Article 10, the original proposers may not raise a proposal again for the same matter within 2 years commencing from the day of abandonment of joint signature."
		},
		{
			"條號": "Article 13",
			"條文內容": "After receiving the list of joint signers, if it is found on examination that the number of joint signers is less than that prescribed in Paragraph One of the preceding Paragraph, or the number of joint signers is inadequate after the joint signers without signature or seal are deleted, or the list is not in the format specified in Paragraph Three of the preceding Paragraph, the competent authority shall notify the leading proposer to supplement more proposers within 30 days; in case the specified number is still not reached after supplementation or the leading proposer does not supplement, the proposal shall be rejected; if it meets the relevant provisions, the competent authority shall request the government agencies of household registration to check it within 30 days.\r\nThe government agencies of household registration shall check the list of joint signers according to the household registration data, and a joint signer shall be deleted under any of the following circumstances:\r\n1. Where the joint signer does not meet the qualification requirement set forth in Paragraph One of Article 8.\r\n2. Where the name, ID card number or address of the joint signer is recorded wrongly or unclearly.\r\n3. Where the list of the joint signers lacks the signature or seal of the joint signer.\r\n4. Where the joint signer’s name is forged.\r\nAfter the list of the joint signers is checked, if the number of joint signers meets the provision of Paragraph One of the preceding Article, the competent authority shall within 10 days announce the proposal of referendum is established, and the proposal shall be numbered; if the number of joint signers does not meet the provision, the competent authority shall notify the leading proposer to supplement more signatures within 30 days; if the specified number is still not reached after supplementation or the leading proposer does not supplement, the competent authority shall announce the proposal of referendum is not established."
		},
		{
			"條號": "Article 14",
			"條文內容": "If the Executive Yuan deems it necessary to carry out referendums for a matter as prescribed in Subparagraph Three of Paragraph Two of Article 2, it may hand the main text and the statement of reasons, after they are approved by the Legislative Yuan, to the competent authority to implement the referendum. The provisions of Article 13, Paragraph One of Article 17, and Article 19 shall not apply.\r\nAfter the Executive Yuan proposes a referendum to the Legislative Yuan, the Legislative Yuan shall decide within 15 days; if a referendum is proposed during the recess, the Legislative Yuan shall call a meeting within 15 days and decide within 30 days.\r\nIf the proposal raised by the Executive Yuan is vetoed by the Legislative Yuan, the Executive Yuan may not raise any more proposals for the same matter within 2 years commencing from the day of veto."
		},
		{
			"條號": "Article 15",
			"條文內容": "After the referendum proposed by the Legislative Yuan in accordance with the provisions of the Constitution has been announced for six months, the Legislative Yuan shall request the competent authority to carry out the referendum within 10 days.\r\nIf the Legislative Yuan deems it is necessary to carry out referendums for a matter as prescribed in Subparagraph Three of Paragraph Two of Article 2, it may hand the main text and the statement of reasons, after they are adopted in a meeting of the Legislative Yuan, to the competent authority to implement the referendum. The provisions of Articles 9 to 13, Subparagraph Three of Paragraph One of Article 17, and Article 19 shall not apply.\r\nIf the proposal raised by the Legislative Yuan is vetoed, the Legislative Yuan may not raise any more proposals for the same matter within 2 years commencing from the day of veto."
		},
		{
			"條號": "Article 16",
			"條文內容": "When the country is under the threat of foreign force and the national sovereignty is likely to change, the President may, by a resolution of the meeting of the Executive Yuan, put matters regarding national security to referendum.\r\nThe provisions of Articles 9 to 13, the provision on the periods set forth in Paragraph One of Article 17 and the provisions of Paragraph Three of Article 17, Article 19, and Article 23 shall not apply to the referendum referred to in the preceding Paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority shall make the following matters known to the public through public notice 28 days before the day of referendum:\r\n1. The date of voting for the proposal of referendum and the times of commencement and termination of voting.\r\n2. The serial number, main text and statement of reasons of the proposal of referendum.\r\n3. The position papers raised by the government agencies on the proposal of referendum.\r\n4. The scope and method of executing the right of referendum.\r\nThe competent authority shall provide the representatives of positive and negative opinions with time to present their opinions or debate through national broadcast TV channels at public expense, and the designated TV stations may not refuse. The operating regulations shall be prescribed by the competent authority.\r\nThe presentation or debate referred to in the preceding Paragraph shall be held at least five times through national broadcast TV channels.\r\nThe presentation or debate shall be webcast and its video and audio recording shall be made public on the competent authority's website."
		},
		{
			"條號": "Article 18",
			"條文內容": "The competent authority shall collect the matters publicized under the preceding Article and the relevant regulations on voting to compile and print the referendum bulletin, and shall deliver it to the families in the voting district 2 days before the polling day, post it at appropriate places separately, and publish it on the internet."
		},
		{
			"條號": "Article 19",
			"條文內容": "For a proposal of initiative or a proposal of referendum of law, if the competent authority is informed that the purpose of the initiative or referendum has been realized through the legislative authority before the public notice of the proposal is issued, the competent authority shall immediately stop of the proceeding of the referendum, and inform the leading proposer of the proposal."
		},
		{
			"條號": "Article 20",
			"條文內容": "After it is announced a proposal of referendum is established, the proposers and the objectors may set up offices with permission to propagandize their opinions, and may collect funds to hold relevant activities; however, they may not accept donations from the following. Regulations governing the permission and management of the offices shall be prescribed by the Central Election Commission.\r\n1. Foreign associations, juridical persons or individuals, or associations or juridical persons mainly composed of foreign members.\r\n2. Individuals, juridical persons, associations or other institutions in the People’s Republic of China, or the juridical persons, associations or other institutions mainly composed of the citizens of the People’s Republic of China.\r\n3. Residents, juridical persons, associations or other institutions in Hong Kong and Macao, or the juridical persons, associations or other institutions mainly composed of residents of Hong Kong or Macao.\r\n4. Public enterprises or incorporated foundations receiving donations from the government.\r\nThe collector of funds referred to in the preceding Paragraph shall set an income and expenditure account book and designate accountants to take charge of accounting and safekeeping, and within 30 days after the polling day, submit a declaration form of incomes and expenditures signed by the collector and the accountants to the Central Election Commission.\r\nThe vouchers or evidential documents relating to the incomes and expenditures of campaign funds shall be kept for six months after declaration. However, if a lawsuit is raised, they shall be kept 3 months after the judgment is determined.\r\nIf the Central Election Commission deems there is any fault in the declaration, it may request the collector to submit the relevant vouchers or evidential documents.\r\nThe Central Election Commission shall, within 45 days after receiving the declaration form of the settlement of incomes and expenditures, collect and list the declaration data and publish them on the government bulletin.\r\nThe offices specified in Paragraph One shall not be set up in agencies (institutions), schools, groups established in accordance with the law, places often designated as offices for voting or announcing ballets and other public places except for political party headquarters at all levels and offices of social groups, professional groups and political groups set up in accordance with the Civil Associations Act.\r\nThe regulations governing the establishment of referendum offices and the staff shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "On the ballots for referendum shall be printed the serial number of the proposal of referendum, the main text, and \"Agree\" and \"Not Agree\" columns, and the voter shall use the tool prepared by the election commission to make the choice.\r\nAfter the choice is made, the voter may not show the ballot to others."
		},
		{
			"條號": "Article 22",
			"條文內容": "The chief administrator shall, jointly with the chief supervisor, drive out anyone who performs any of the following in the referendum polling station or ballot counting station:\r\n1. Wears stickers, clothes or other items having the texts, symbols, or images associated with the referendum, makes noise or disturbs or induces others to vote or not to vote, and does not obey instruction.\r\n2. Carries weapons or hazardous goods into the station.\r\n3. Commits any other misconduct and does not obey instruction.\r\nWhen driving out a voter of referendum who commits any of the misconducts prescribed in the preceding Paragraph, the referendum ballot held by the voter shall be called back and the fact shall be recorded under the name of the elector in the list of electors. In case of severe circumstances, it shall be reported to the election commission."
		},
		{
			"條號": "Article 23",
			"條文內容": "The competent authority shall carry out the referendum within the period from one month after the establishment of the proposal of referendum is announced to the sixth month. If there is a national election within the period, the referendum shall be held on the same day as the national election."
		},
		{
			"條號": "Article 24",
			"條文內容": "The provisions of Articles 17 to 23, 57 to 62, 64 and 66 of the Civil Servants Election And Recall Act shall apply mutatis mutandis to the compilation, public reading and amendment of the list of voters, voting, ballot counting, and the recognition of valid ballots and invalid ballots for the proposals of national referendum.\r\nIf the voting for a proposal of referendum and a national election is held on the same day, the list of referendum voters and the list of electors shall be compiled separately."
		},
		{
			"條號": "Article 25",
			"條文內容": "The competent authority may hold a national referendum by way of absentee voting. The way to hold a national referendum by way of absentee voting shall be prescribed in a separate law."
		},
		{
			"編章節": "Section 2 Local Referendum"
		},
		{
			"條號": "Article 26",
			"條文內容": "A proposal of local referendum shall be filed to the municipal or county (city) government.\r\nUnless otherwise stipulated in this Act, matters relating to referendums shall be prescribed by the municipal or county (city) government in autonomous regulations.\r\nIf there is any doubt whether the proposal of referendum is about a local autonomous matter, the municipal or county (city) government shall report it to the Executive Yuan for determination."
		},
		{
			"條號": "Article 27",
			"條文內容": "The provisions of Articles 17 to 24 shall apply mutatis mutandis to the announcement of referendum, the printing of referendum ballots, the compilation, reading and amendment of the list of referendum voters, the compilation and printing of the referendum bulletin, the cessation of a referendum, the establishment of offices, fundraising, voting and ballot counting, and the recognition of valid ballots and invalid ballots for the proposals of local referendum."
		},
		{
			"條號": "Article 28",
			"條文內容": "The documents required for the raising and joint signature of proposal of a referendum, the examination procedure and the organization of presentations or debates shall be prescribed by the municipal or county (city) government in autonomous regulations."
		},
		{
			"編章節": "Chapter 4 Result of Referendum"
		},
		{
			"條號": "Article 29",
			"條文內容": "With regard to the result of voting for a proposal of referendum, if valid ballots of assent are more than ballots of dissent and reach 1/4 of eligible voters, the proposal is adopted.\r\nIf valid ballots of assent are less than ballots of dissent or do not reach the quantity prescribed in the preceding Paragraph, the proposal is vetoed."
		},
		{
			"條號": "Article 30",
			"條文內容": "If a proposal of referendum is adopted, the election commission shall publicize the result of referendum within 7 days after the voting is finished, and the following provisions shall govern:\r\n1. For the proposal of referendum of law or autonomous regulations, the original law or autonomous regulations shall lose its force from the third day counted from the day of public notice.\r\n2. For a proposal of initiative of the legislative principles for law or autonomous regulations, the Executive Yuan or the municipal or county (city) government shall study a proposal of the related laws or autonomous regulations within 3 months, and send it to the Legislative Yuan or the municipal or county (city) council for deliberation. The Legislative Yuan or the municipal or county (city) council shall complete the procedure of deliberation before the adjournment of the next session.\r\n3. For a proposal of referendum of an important policy, the President or the authority shall take necessary disposition to realize the content of the proposal of referendum.\r\n4. For a referendum under the Constitution, the Legislative Yuan shall consult the President for publication.\r\nThe Legislative Yuan’s review of the proposal specified in Subparagraph Two of the preceding Paragraph shall not be subject to the provision of Article 13 of the Law Governing the Legislative Yuan’s Power.\r\nIn case of doubt whether the law or autonomous regulation set up by the Legislative Yuan, the municipal council or the county (city) council in accordance with Subparagraph Two of Paragraph One contradicts the legislative principles for a proposal of initiative, the leading proposer may appeal to the Judicial Yuan for explanation.\r\nThe initiated legislative principles shall not be altered by the legislative agencies; the law or autonomous regulation shall not be amended or rescinded within 2 years after implementation.\r\nThe same law cannot be enacted by the legislative agencies within 2 years after the rescission of the law or autonomous regulation through referendum.\r\nFor major policies made through initiative or referendum, the administrative agencies shall not alter administration of the proposal of initiative or referendum."
		},
		{
			"條號": "Article 31",
			"條文內容": "If a proposal of referendum is vetoed, the competent authority shall publicize the result of referendum within 7 days after the voting is finished, and inform the leading proposer."
		},
		{
			"條號": "Article 32",
			"條文內容": "No more proposals may be raised for the same matter within 2 years commencing from the day when the competent authority publicizes the result of voting.\r\nThe judgment on the same matter shall be conducted by the competent authority."
		},
		{
			"編章節": "Chapter 5 Penal Provisions"
		},
		{
			"條號": "Article 33",
			"條文內容": "Anyone who enforces or intimidates civil servants performing their duty according to law for the purpose of encumbering the referendum shall be condemned to fixed-term imprisonment of not more than 5 years.\r\nAnyone who commits the crime prescribed in the preceding Paragraph and thus causes the death of a civil servant shall be condemned to life imprisonment or fixed-term imprisonment of not less than 7 years; if it causes severe injury to the civil servant, the person shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years."
		},
		{
			"條號": "Article 34",
			"條文內容": "For those who gather a mob and commit the crime prescribed in the preceding Article, the accessories shall be condemned to fixed-term imprisonment or penal servitude of not more than 3 years or fined a sum of NT$300,000, and the principal plotter and the persons who conduct the violation or intimidation shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years.\r\nIf the crime prescribed in the preceding Paragraph causes the death of a civil servant, the principal plotter and the persons who conduct the violation or intimidation shall be condemned to life imprisonment or fixed-term imprisonment of not less than 7 years; if it causes severe injury to a civil servant, the person shall be condemned to fixed-term imprisonment of not less than 5 years and not more than 12 years."
		},
		{
			"條號": "Article 35",
			"條文內容": "Anyone who encumbers others' raising, relinquishing, jointly signing or voting on a proposal of referendum, or makes others raise, relinquish, jointly sign or vote on a proposal of referendum by violation, intimidation or other illegal methods shall be condemned to fixed-term imprisonment of not more than 5 years.\r\nAttempted offense of the crime prescribed in the preceding Paragraph shall also be punished."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any person who quests, agrees to offer, or delivers bribes or unjust interests toward those entitled to vote for not voting or for a specific voting result, may be imposed with a penalty of imprisonment more than 3 years and less than 10 years or chargeds fines above NT$1 million and below NT$10 million.\r\nThe intending offender of the above-mentioned behaviors may be given a penalty of imprisonment for less than 1 year.\r\nThe money of the above-mentioned bribery shall be confiscated without regarding whether it belongs to the offender.\r\nThe offender conducting the misbehaviors mentioned in Paragraph One or Paragraph Two, and surrendering himself to the authority, may be exempted from punishments or have it reduced when he cooperates to detect the proposer as the principal offender or joint offender."
		},
		{
			"條號": "Article 37",
			"條文內容": "Anyone who conducts any of the following actions shall be condemned to fixed-term imprisonment of not more than 7 years, and be fined a sum of not less than NT$1 million and not more than NT$10 million in addition:\r\n1. Quest, agree to offer, or deliver bribes or undue benefits in the name of donation toward a member of an association or institution in the referendum district for not raising, relinquishing, jointly signing or voting on a proposal, or raising, relinquishing, jointly signing or voting in a certain way.\r\n2. Quest, agree to offer, or deliver bribes or undue benefits toward a proposer or joint signer of a proposal of referendum for not raising, relinquishing, jointly signing or voting on a proposal, or raising, relinquishing, jointly signing or voting in a certain way.\r\nAnyone who plans to commit the crime prescribed in the preceding Paragraph shall be condemned to fixed-term imprisonment of not more than 1 year.\r\nThe bribes prepared or quested, agreed to offer or delivered by the criminal, whether owned by the criminal or not, shall be confiscated."
		},
		{
			"條號": "Article 38",
			"條文內容": "Anyone who undertakes the affairs referred to in Paragraphs One of Article 36 or Paragraph One of the preceding Article to seek profit shall be condemned to fixed-term imprisonment of not less than 3 years and not more than 10 years, and may in addition be fined a sum of not less than NT$1 million and not more than NT$10 million.\r\nAn attempt to perform the crime prescribed in the preceding Paragraph shall also be punished."
		},
		{
			"條號": "Article 39",
			"條文內容": "For any of the following actions conducted in a proceeding of recall, the accessories shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$100,000, and the principal plotter and the persons who conducts the action shall be condemned to fixed-term imprisonment of not more than 5 years:\r\n1. Gather a mob to surround a proposer or joint signer of a proposal of referendum, or his/her working place or residence.\r\n2. Gather a mob to encumber a proposer or joint signer's proceeding of the proposal of referendum by violation, intimidation or other illegal method."
		},
		{
			"條號": "Article 40",
			"條文內容": "Anyone who withholds, destroys, hides, replaces or captures the voting box, the referendum ballot, the list of voters, the report form of voting, the report form of ballot counting, the statistics of ballot counting, or the tool used to vote for the purpose of encumbering or disturbing the voting or ballot counting shall be condemned to fixed-term imprisonment of not less than 5 years."
		},
		{
			"條號": "Article 41",
			"條文內容": "Anyone who carries the received referendum ballot outside the place of voting shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$15,000."
		},
		{
			"條號": "Article 42",
			"條文內容": "Anyone who makes noise or disturbs the referendum or induces others to vote or not to vote within 30m around the polling station, and continues such misconduct after being persuaded by the safeguard, shall be condemned to fixed-term imprisonment or penal servitude of not more than 1 year or fined a sum of not more than NT$15,000."
		},
		{
			"條號": "Article 43",
			"條文內容": "Anyone who infringes the provision of Paragraph Two of Article 21 or conducts any of the actions prescribed in the Subparagraphs of Paragraph One of Article 22 and does not leave the station after being ordered to leave, shall be condemned to fixed-term imprisonment or penal servitude of not more than 2 years, or fined a sum of not more than NT$200,000."
		},
		{
			"條號": "Article 44",
			"條文內容": "Anyone who places anything other than the referendum ballot into a voting box or intentionally tears up a received ballot shall be fined a sum of not less than NT$5,000 and not more than NT$50,000."
		},
		{
			"條號": "Article 45",
			"條文內容": "A collector of funds shall check the donations prescribed in the provisions of Subparagraph One to Three of Paragraph One of Article 20 before receiving them. When the donations are in violation of the regulations, the collector of funds shall hand over the donations to the authority in charge of declaration within 2 months after receipt. If the collector of funds fails to do so within the specified time limit, he/she shall be condemned to fixed-term imprisonment of not more than 5 years.\r\nA collector of funds shall check the donations prescribed in the provisions of Subparagraph Four of Paragraph One of Article 20 before receiving them. When the donations are in violation of the regulations, the collector of funds shall return the donations within 1 month. If the collector of funds does not return the donations within the specified time limit or fails to return the donations, he/she shall hand over the donations to the authority in charge of declaration within 2 months after the receipt. If the collector of funds fails to do so, he/she shall be fined a sum of not less than NT$200,000 and not more than NT$1 million and requested to pay within the specified time limit; if the collector of funds fails to pay within the specified time limit, consecutive punishment may be imposed.\r\nThe provisions of the preceding two Paragraphs do not apply to the collector of funds having fulfilled his/her obligation to check the donations.\r\nA collector of funds who accepts the donations in violation of the provisions of Paragraph One of Article 20 shall be fined twice the amount of the donations but not more than NT$1 million.\r\nIf a collector of funds does not make the declaration in accordance with the provision of Paragraph Two of Article 20 or does not submit the vouchers or evidential documents of the incomes and expenditures in accordance with the provision of Paragraph Four, he/she shall be fined not less than NT$100,000 and not more than NT$500,000, and a time limit shall be set for declaration or supplementation. If declaration or supplementation is not made within the time limit, consecutive punishment may be imposed.\r\nIf a collector of funds intentionally makes any false declaration about the income or expenditure of the funds, he/she shall be fined a sum of not less than NT$500,000 and not more than NT$2,500,000.\r\nThose violating the establishment and quantity of establishment prescribed in Paragraph Six or Paragraph Seven of Article 20 shall be fined a sum of not less than NT$100,000 and not more than NT$1 million."
		},
		{
			"條號": "Article 46",
			"條文內容": "If there are provisions of more severe punishment for the crimes prescribed in this Chapter in other laws, such provisions shall apply.\r\nIf the personnel handing referendum affairs commit any of the crimes prescribed in this Chapter intentionally by using the power, opportunity or method on duty, the punishment shall be aggravated by a half.   If a person commits any of the crimes prescribed in this Chapter and is thus sentenced to fixed-term imprisonment or heavier punishment, he/she shall be deprived of public rights in addition."
		},
		{
			"編章節": "Chapter 6 Dispute and Lawsuit of Referendum"
		},
		{
			"條號": "Article 47",
			"條文內容": "The governing court of a referendum lawsuit shall be determined pursuant to the following provisions:\r\n1. The first instance of a national referendum lawsuit shall be governed by the high administrative court with jurisdiction at the place of the central government; the first instance of a local referendum lawsuit shall be governed by the high administrative court with jurisdiction at the place of the action of referendum, if the place of action spans or is distributed in the areas under the jurisdiction of several high administrative courts, all the high administrative courts have jurisdiction over the case.\r\n2. The referendum lawsuits of appeal or interlocutory appeal against the first-instance judgment of the high administrative court branch court shall be governed by the Supreme Administrative Court."
		},
		{
			"條號": "Article 48",
			"條文內容": "The prosecutors and the leading proposer of the proposal of referendum may, within 15 days commencing from the day when the result of voting is publicized, file a lawsuit of invalid referendum in the governing court against the election commission under any of the following circumstances:\r\n1. Where an election commission of specific level handles the referendum illegally so that the result of the referendum will be affected.\r\n2. Where anyone violates, intimidates or takes other illegal measures against the leading proposer, any person having the right of referendum or the personnel handing the referendum affairs for the purpose of encumbering the promotion of referendum, free exercise of rights of voting, or exercise of duties, and thus affecting the result of voting.\r\n3. Where anyone violates the provisions of Articles 36 and 37 and the provisions of Paragraphs One and Two of Article 146 of the Criminal Code, and thus affecting the result of voting.\r\nIf the lawsuit of invalid referendum specified in the preceding Paragraph has been sentenced and determined, it will not be affected by a criminal verdict of not guilty for the same cause."
		},
		{
			"條號": "Article 49",
			"條文內容": "For the lawsuit of invalid referendum, if the invalidation judgment of the court is determined, the voting of referendum shall be invalid, and the voting shall be held again at a specified time. If the voting is held illegally in part, the part of the voting of referendum shall be invalid, and the voting shall be conducted again at a specified time in respect of the invalid part. However, this shall not apply if it is obvious that the invalid part has no effect on the result of the referendum.\r\nIf the result of voting is changed after the re-voting referred to in the preceding Paragraph, it shall be handled in accordance with the provision of Article 30."
		},
		{
			"條號": "Article 50",
			"條文內容": "For the adoption or veto of a proposal of referendum, if the vote is false so that the result of voting will be affected, the prosecutors and the leading proposer of the proposal of referendum may, within 15 days commencing from the day when the result of voting for recall is announced, file a lawsuit in the governing court against the election commission for confirming the adoption or veto of the proposal of referendum.\r\nFor the lawsuit for confirming the adoption or veto of the proposal of referendum as referred to in Paragraph Two, if the determined judgment of the court changes the result of voting, the competent authority shall follow the provisions of Articles 30 and 31 within 7 days commencing from the day when the confirmation judgment of the court arrives."
		},
		{
			"條號": "Article 51",
			"條文內容": "If a voter finds any factor that will construct invalid voting, or invalid adoption or veto of a proposal of referendum, he/she may, within 7 days commencing from the day when the result of voting is publicized, submit the material evidence to the prosecutor for prosecution."
		},
		{
			"條號": "Article 52",
			"條文內容": "No appeal may be raised for retrial of a referendum case, and the court hearing the case shall adjudicate it within 6 months."
		},
		{
			"條號": "Article 53",
			"條文內容": "When the competent authority rejects the proposal of referendum, determines the joint signature not established, or fails to decide within the statutory period, the leading proposer may file an administrative dispute in accordance with the law.\r\nIn addition to this Act, the Administrative Procedure Code shall apply to the procedure of referendum lawsuits.\r\nThe High Administrative Court may entrust the local courts to conduct the preservation of evidences.\r\nThe provision of Paragraph Three of Article 116 of the Civil Procedure Code may apply mutatis mutandis to the preservation of evidences."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 54",
			"條文內容": "The fines set forth in this Act shall be imposed by the corresponding election commissions; if anyone does not pay the fine within the time limit after being notified, the case will be transferred to the judicial authority for coercive execution according to law."
		},
		{
			"條號": "Article 55",
			"條文內容": "The Enforcement Rules of this Act shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 56",
			"條文內容": "This Act shall be effective from the date of promulgation."
		}
	]
}