{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Assessment Criteria of No Illicit or Illegal Behavior",
	"中文法規名稱": "歸化國籍無不良素行認定辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0030034",
	"最新英文異動日期": "20171024",
	"沿革內容": "1.Enacted and promulgated on October 24, 2017, by Tai-Nei-Hu-Zi No. 1061203676 Order of the Ministry of the Interior",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 2 of Article 3 of the Nationality Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Illicit or illegal behavior referred to under Subparagraph 3, Paragraph 1 of Article 3 of this Act is defined as any one of the following:\r\n1.      The applicant is subject to a decision of deferred prosecution or a final judgment of detention, fine, or suspension of sentence due to the commitment of a crime, except for a negligent crime.\r\n2.      The applicant conducts any of the following behaviors that are in violation of the Social Order Maintenance Act, and is subject to a final decision of detention or fine that has not yet been executed or paid:\r\n(1)       Carrying harmful instruments, chemical compounds, or other hazardous items without justifiable reasons.\r\n(2)       Placing, casting, or launching harmful articles in a way that may jeopardize another person’s body or property.\r\n(3)       Heading, controlling, or joining a gang that might undermine social order.\r\n(4)       Smoking, sniffing or injecting hallucinogenic drugs other than opiate or narcotic drugs.\r\n(5)       Soliciting with the intent to commit prostitution in public places or publicly accessible places.\r\n(6)       Procuring for prostitution or committing prostitution that is in violation of municipal or county (city) self-government ordinances.\r\n(7)       Gathering people for the purpose of fighting.\r\n3.      The applicant fails to perform his/her legal duty to furnish maintenance and/or support to his/her spouse or minor children, and is subject to a final judgment of the court, or the applicant fails to perform such legal duty to furnish said maintenance without a justified reason as evidenced by facts.\r\n4.      The applicant is a habitual domestic violence offender, and is subject to a final judgment of the court, or the applicant is the aforementioned offender as evidenced by facts, except for the fact that the applicant deserves sympathy, or that the applicant conducts the behavior for self- defense, or that the occurrence of the situation shall not be attributable to the applicant."
		},
		{
			"條號": "Article 3",
			"條文內容": "If any of the following situations occurs, the applicant may be regarded as no illicit or illegal behavior:\r\n1.      The applicant is subject to a decision of deferred prosecution or a judgment of suspension of sentence, while the period of the decision/judgment has expired and the decision/judgment is not revoked.\r\n2.      The execution of fine imposed on the applicant is completed.\r\n3.      More than three years have passed after the execution of detention imposed on the applicant has been completed.\r\n4.      In a case where the maximum punishment of the crime that the applicant committed is imprisonment for six months or less, and more than three years have passed after the period of limitation of execution has expired.\r\n5.      The punishment specified in Subparagraph 2 of the preceding Article has been executed or paid, or the period of the execution has expired, or the applicant conducts the behavior specified in Item 5 or 6, while the applicant deserves sympathy or the occurrence of the situation shall not be attributable to the applicant.\r\n6.      The applicant does not conduct any of the behaviors specified in the preceding Paragraph within three years after the behavior specified in Subparagraphs 3 and 4 of the preceding Paragraph that the applicant conducted is over or completed."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority shall invite experts, scholars, and impartial individuals to determine whether any condition of “without a justified reason as evidenced by facts,” “deserves sympathy,” “for self- defense,” or “not attributable to the applicant” as specified in Subparagraphs 3 and 4 of Article 2 and the latter part of Subparagraph 5 of the preceding Article exists."
		},
		{
			"條號": "Article 5",
			"條文內容": "If the applicant performs public welfare activities for 240 hours or more in a governmental department or governmental institution, non-departmental public body, community, or any other institution or group that serves the public welfare and attains proof, then the period of three years specified in Subparagraphs 3, 4 and 6 of Article 3 may be reduced to two years."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the applicant is involved in a criminal case, which is under investigation or trial, the assessment of good moral character shall be carried out after the decision of not to prosecute, or deferred prosecution, or the final judgment is made."
		},
		{
			"條號": "Article 7",
			"條文內容": "The appropriate competent authority shall convene a meeting at least once every three years and invite experts, scholars, and impartial individuals to review the scope of the good moral character specified in Article 2, and may invite relevant departments (agencies) to attend the meeting and provide their opinions.\r\nThere shall be at least 11 to 15 experts, scholars, and impartial individuals invited to the meeting according to the preceding Paragraph, with each gender not less than one-third and the representatives of new immigrant group not less than one-fifth."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall enter into force from the date of issuance."
		}
	]
}