{
	"pcode": "D0040004",
	"type": "命令",
	"english": "Enforcement Regulations for Draft Exemption, Restriction, Deferred Call & Draft",
	"title": "免役禁役緩徵緩召實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0040004",
	"englishUpdate": "20180628",
	"history": [
		"Promulgated on June 29, 1960",
		"Amended on December 29, 1967",
		"Amended on January 09, 1970",
		"Amended on January 06, 1973",
		"Amended on April 21, 1982",
		"Amended on June 24, 1988",
		"Amended on August 20, 1990",
		"Amended on August 22, 2001",
		"Amended on October 31, 2011",
		"Amended on December 25, 2012",
		"Amended on September 9, 2014",
		"Amended on June 28, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Articles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Exemption from Conscription",
			"start": 400,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Restriction of Service",
			"start": 900,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Deferred Draft",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Deferred Call",
			"start": 1900,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Special Articles",
			"start": 3400,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been incorporated pursuant to Article 41 of Bylaws of Conscription Law."
		},
		{
			"number": 200,
			"content": "All men reaching conscription age who should be drafted to regular service during active service and  military training or substitute service (hereinafter to be referred to as the draftee), reservists and replacements may be duly subject to deferred call or draft shall be called and drafted if and when as deemed necessarily by Ministry of Defense (MOD) and provided with the approval from Executive Yuan to entirely or partially suspend accepting all the deferred call and draft depending on the order of conscription age or the rating of the nature of academic institutes after the results of coordination among MOD, Ministry of Interior (MOI) and all agencies involved have been reported to Executive Yuan.\r\nThe call or draft may be carried out during summer vacation or winter vacation for the students with deferred call or draft revoked."
		},
		{
			"number": 300,
			"content": "If a draftee were to be sentenced with imprisonment, the judiciary shall notify the conscription unit within the draftee’s registered residency for status change. The judiciary must also notify the conscription unit should the draftee receives a pardon, reduced sentence, parole, sentence exemption, or sentence expiration."
		},
		{
			"number": 400,
			"content": "When rated for his grade of physical condition as exemption from conscription examination by the city/county government, the draftee shall be duly exempted from taking military service."
		},
		{
			"number": 500,
			"content": "Any draftee having not yet perform his conscription obligation is justified for cause of exemption of military service as determined in conscription physical examination, the draftee shall apply for changed rating of physical condition pursuant to conscription regulations; the same shall  apply to the case of any reservist draftee of substitute services."
		},
		{
			"number": 600,
			"content": "If any cause of exemption from military service happens to any reservist or replacement, he shall complete an application form submitted together with a certificate of diagnosis issued by a medical institute to the originator unit of MOD in care of local public office (of Town, City, or District) where his household registration is maintained. The submittals then will be sent to a national army hospital for verification.\r\nUpon answering the call, any reservist showing significant disabled or sick condition and is determined not competent for taking military service by a military medical officer, the medical officer will execute to the reservist a certificate of incompetence. The MOD originator unit then submits a list to the army hospital for review; and if the results of review indicate that the reservist is qualified for the exemption, the army hospital will report it to the authorities for official approval accordingly."
		},
		{
			"number": 700,
			"content": "In the event that any in-service found with the cause may be justified for exemption of military service when verified as true and correct by an army hospital, the service unit of the in-service shall first suspend his service before transferring the case to the originator unit of MOD at where the household registration of the in-service is maintained to seek the official approval of the exemption.\r\nFor any draftee serving the substitute service found with the cause may be justified for exemption of the service when verified as true and correct by a review hospital, MOI shall suspend his service as authorized and notify the suspension to all units concerned while the local government shall carry out the official approval of the exemption accordingly."
		},
		{
			"number": 800,
			"content": "In the event that the class of physical condition of a draftee is determined as qualified of exemption of military service and the determination is later overruled according to the results of a review hospital, the exemption shall be revoked by the original unit having made the determination while drafting (calling) the draftee to perform the military service depending on the class of physical condition newly determined."
		},
		{
			"number": 900,
			"content": "If a draftee is found to be prohibited from military service pursuant to Clause 1, Paragraph 1, Article 5 of Conscription Act, the judiciary shall notify the government unit within the draftee’s registered residency within 45 days for proper handling.\r\nThe city/county government shall act lawfully based on the notice from the judiciary/military court and properly handle draftees prohibited from military service pursuant to Clause 2, Paragraph 1, Article 5 of Conscription Act\r\nIn either of the cases as mentioned in the preceding paragraphs, an application shall be submitted by the draftee or the head of his household to the township/city office by bringing the verdict, command instructions for execution or certificate of release to the city/county government for legal handling. If no such application is made, the draftee’s township/city office may refer, by attaching the certificate of criminal records, to the city/county government for legal handling."
		},
		{
			"number": 1000,
			"content": "If the restriction of military service is approved pursuant to Clause 1 of Paragraph 1 of Article 5 of Conscription Law, and the first judgment is changed to a sentence of imprisonment for a term not longer than five (5) years or the announcement of not guilty after the revision trial or extraordinary appeal, the judicial (military) court shall within forty-five (45) days after the judgment becomes final notify the local government to process as follows:\r\n1. If the draftee has not yet performed his conscription duty, the restriction of military service upon the draftee shall be waived and a later draft shall be served to the draftee.\r\n2. If the draftee is a reservist draftee of substitute services, the restriction of military service shall be waived.\r\n3. If the draftee is a reservist or a replacement, MOD shall be notified to cause its originator unit to life the restriction of military service.\r\nArticle 9 shall govern in the event that the draftee as referred in the preceding paragraph is qualified with those conditions of restriction of military service defined in Clause 2 of Paragraph 1 of Article 5."
		},
		{
			"number": 1100,
			"content": "For students applying for military draft deferral pursuant to Clause 1, Paragraph 1, Article 35 of Conscription Act, their schools shall provide a list of student names, sorted by registered residency, with their application to the respective city/county government one month after the registration deadline.\r\nA student, who hasn’t enrolled in high school or received a high school diploma and is participating in a non-school-based experimental education program (hereinafter referred to as “experimental education), shall apply for military draft deferral by having himself, the head of household or his family members bring the documentation, issued by the city/county’s education authority, to the township office for approval.\r\nThe application procedure for military draft deferral, as described in the two preceding paragraphs, is set forth by the Ministry of Education."
		},
		{
			"number": 1200,
			"content": "If a student receives his recruitment notice before the draft deferral list arrives the local government, his school has to issue a document-of-proof to the student, his household lead or his family, to bring to the township office for status transfer.\r\nIf a student, who didn’t enroll in a senior high school, participating in the experimental education receives his recruitment notice, the student, his household lead or his family members may request his document-of-proof from the local education administrative authority to bring to the township office for draft deferral application themselves."
		},
		{
			"number": 1300,
			"content": "The city/county government shall approve the draft deferral list if no events listed in Article 15 occur. The government should also return a copy of the list back to the applicant school.\r\nThe city/county government shall approve the application made by students participating in experimental education if no events listed in Paragraph 2, Article 5 occur.\r\nNotwithstanding the foregoing, those draftees who voluntarily receive military training during their winter or summer vacations while attending colleges or institutions of higher education shall still be subject to drafting."
		},
		{
			"number": 1400,
			"content": "The school must provide the list of names to the city/county government within a month after the registration deadline if a student’s draft deferral extension has been approved.\r\nIf a student participating in experimental education has his draft deferral extension approved, the student, his household lead or his family members shall bring the certifying documents, issued by the local education administrative authorities, to the local township office for status update to the local government.\r\nIf a previously approved draft deferral timeline is affected due to grade retention, school reentry, school transfer, department transfer, or switching-major, the student mentioned in Paragraph 1 shall prepare a new application for draft deferral. This works similarly to those who are experiencing a change in his experimental education as well."
		},
		{
			"number": 1500,
			"content": "A student at conscription age will NOT be allowed for draft deferral if any of the following scenarios apply:\r\n1. The school he attends is not duly accredited by educational administrative authorities.\r\n2. The status of student enrollment fails to comply with the requirements set out by educational administrative authorities.\r\n3. The student having graduated from a high school or above is reenrolled at a school of the same or a lower level without prior approval by MOI.\r\n4. The student has not yet graduated college (or equivalent) level schooling at the age of 28.\r\n5. The student has not yet graduated any other schooling (as stated in preceding paragraph) at the age of 33.\r\nA student at conscription age who hasn’t completed his experimental education program at the age of 24 is not allowed for military draft deferral."
		},
		{
			"number": 1600,
			"content": "The draft deferral shall be terminated if one of the following occurs:\r\n1. The student has graduated or completed his experimental education.\r\n2. The student has suspended his studies, withdrawn from enrollment or is expelled.\r\n3. The city/county educational administrative authority approves the student’s withdrawal from his experimental education or revokes its permit to conduct experimental education.\r\nIn the case of suspension of study, withdrawal from enrollment or expulsion of a student as described in Clause 2 of the preceding paragraph, the school shall notify the student’s registered residence’s city/county government within thirty (30) days upon the departure of the student for deferral termination.\r\nAccording to Clause 3 of the preceding paragraph, if a student participating in experimental education were approved for withdrawal, the education administrative authorities of his registered residence shall notify his township office within 30 days after the termination for draft deferral cancellation."
		},
		{
			"number": 1601,
			"content": "If a student, who was approved for draft deferral and received regular military service training during winter and summer vacation, experiences any of the following, the local office of his registered residency shall transfer the relevant documentation to the township office for updating The Household Registration and Conscription Information System, and terminates the approved deferral at the same time.\r\n1. The student becomes reserve draftee upon completion of his training;\r\n2. The student has spent over 30 days in the camp when training finished, and he’s listed as a replacement service draftee."
		},
		{
			"number": 1700,
			"content": "An application for a deferred draft pursuant to Clause 2, Paragraph 1, Article 35 of Conscription Act shall be processed according to the following provisions:\r\n1. If the draftee is being prosecuted for a crime punishable by a maximum sentence not less than an fixed-term imprisonment, the draftee, the household lead or his family member shall carry the indictment or other certifying document to the township/city office for reference to the city/county office for deferral approval.\r\n2. If a sentence is being served, , the judiciary shall send a list of names for notifying the city/county government for deferral approval. Alternatively, the draftee’s registered residence’s township office could attach Ministry of Justice’s note and related evidence to the city/county government for deferral approval.\r\nClause 2 of the preceding paragraph is applicable to a draft deferral where a rehabilitative disposition for the draftee is being executed."
		},
		{
			"number": 1800,
			"content": "The cause justifying a deferred draft approved under Article 17 hereof shall cease to be in any of the following cases:\r\n1. A non-prosecution disposition becomes final;\r\n2. A judgment of not guilty, exemption from prosecution, remission of punishment, or rejection of an alleged accusation becomes final;\r\n3. A probation for the verdict becomes final;\r\n4. A parole is approved before the completion of the imprisonment;\r\n5. The imprisonment sentence is served or pardoned\r\n6. The execution of rehabilitative disposition has been completed or a remission is granted and there are no other imprisonments pending\r\nIf a draft deferral is terminated due to previous reasons, the draftee or the household lead shall notify the registered residence’s township/city office within thirty (30) days. Upon receiving the docket report, the judiciary/military court shall notify, by sending a name list, the draftee’s registered residence’s city/county government within forty-five (45) days to revoke the approval for the deferred draft, and to duly draft into service."
		},
		{
			"number": 1900,
			"content": "The patient provided incompetent to handle combat operation as referred in Clause 1 of Paragraph 1 of Article 41 of Conscription Law relates to a replacement service draftee or a reservist who suffers major ailment, is injured or handicapped and whose grade of physical condition is not qualified as that of a regular services draftee.\r\nThe draftee as referred in the preceding paragraph may file in person, or by his household head or dependent the application for a deferred call submitted together with a certificate of diagnosis executed by an examination/review hospital approved by the Department of Health to the originator authorities of MOD for approval; if the applicant has received the call order, the application for deferred call shall be filed with the originator authorities of MOD for approval in care of the unit serving the order of call."
		},
		{
			"number": 2000,
			"content": "The national defense industry referred in Clause 2 of Paragraph 1 of Article 41 of Conscription Law is comprised of the following types:\r\n1. Any industry of national defense necessity directly operated by MOD or its agencies;\r\n2. Any public or private industry included in the mobilization program of national defense necessity industry owned by MOD;\r\n3. Public and private industries undertaking military projects owned by MOD and its agencies;\r\n4. Any dynamo-institute required to maintain national defense;\r\n5. Any institute of resources development and refinery for supplies required to maintain national defense;\r\n6. Any important institute of supplying water required by consumer and national defense; and\r\n7. Key production industries in national defense mobilization during the war.\r\nAny public or private industry falling in any of those types described in the preceding paragraph may present related information to file with MOD in care of the regulating authorities of business entities for that industry at the central level for recognition as an institute of national industry with authorized deferred call."
		},
		{
			"number": 2100,
			"content": "Any active professional technician working in a national defense industry as referred in Clause 2 of Paragraph 1 of Article 41 of Conscription Law shall meet the following qualification requirements:\r\n1. He has been employed for one (1) full year by the institute of national industry with authorized deterred call; and\r\n2. His function as a professional technician is not replaceable by others."
		},
		{
			"number": 2200,
			"content": "Any institute of national defense industry with authorized deferred call shall produce a list including all professional technician functions complying with the requirements specified in Paragraph 2 of Article 21 and submit the list to apply for the approval with MOD in care of its regulating authorities of business entities at the central level; the same governs in case of changed job title and/or organizational system of the title of the institute or the professional technician functions.\r\nMOD may seek advices from any institute concerned as applicable before deciding whether the approval will be granted for the application filed under the preceding paragraph."
		},
		{
			"number": 2300,
			"content": "The deferred call authorized institute of national defense industry shall produce a list of employee who is a draftee and may be qualified for a deferred call, and submit the list together with documents as required to apply for the approval with the MOD originator unit at where the household register of the draftee is maintained.\r\nThe MOD originator unit shall visit from time to time at the institutes of national defense industry with authorities deferred call that are located within its jurisdiction, and shall report to MOD to disqualify any institute with authorized deferred call upon identifying any wind-up, suspended operation, changed nature of operation, or terminated undertaking contract."
		},
		{
			"number": 2400,
			"content": "Any active teacher at a school of a level lower than senior high school or below (including the first three years of a five-year system at a junior college) referred to in Clause 3 of Paragraph 1 of Article 41 of Conscription Law means a full-time teacher currently at a public school established by educational authorities, or an accredited private senior high school, the first three years of a five-year system at a junior college, junior high school, elementary school or special school. In respect of a teacher having being employed for one (1) year or longer under the same Clause 3, while he/she has taught in a non-continuous manner, his/her previous service periods shall be combined for calculation.\r\nAny person who is entitled to a deferred mobilization as stated in the preceding paragraph shall file an application by providing documents of academic background and work experience to the school of his service, which will then be transferred for approval by an administrative agency under MOD."
		},
		{
			"number": 2500,
			"content": "The bread earner referred in Clause 4 of Paragraph 1 of Article 41 of Conscription Law relates to that all his dependents are respectively of age either under 20 (included) or over 60 (included), or handicapped, mentally or physically, and the absence of any other dependent to take care of his family.\r\nAny draftee entitled with a deferred call as provided in Clause 4 of Paragraph 1 of Article 41 of Conscription Law shall within the term published by MOD apply by submitting documents with the Public Office where the household registration of the applicant is maintained to seek approval from the MOD originator unit in care of the local government."
		},
		{
			"number": 2600,
			"content": "The dependent referred to in the first paragraph of Article 25 shall be limited to the following persons:\r\n1. Direct blood relatives;\r\n2. Spouse or parents-in-law;\r\n3. Siblings.\r\nThe dependent as specified in Clause 3 of the preceding paragraph shall only be those who are entitled to a deferred mobilization and have completed household registration before turning eighteen (18).\r\nAny of those dependents defined in Paragraph 1 shall be excluded in any of the following cases:\r\n1. Being retained, jailed, under mandatory training, correction, security disposition, under observation or treatment of addicts, or mandatory treatments;\r\n2. Listed in the household registration as a missing person;\r\n3. Accepted by a social welfare institute under public funds.\r\nA person in any of the cases described in the preceding paragraph shall be included again as a dependent if such case has ceased to be before being drafted."
		},
		{
			"number": 2700,
			"content": "In the event that two brothers are served the mobilization order or temporary call order at the same time, they shall negotiate and agree to elect one to function as the bread earner to apply for the deferred call pursuant to Item 2 of Clause 4 of Paragraph 1 of Article 41 of Conscription Law; should the negotiation fail and both have filed the application for the deferred call, one shall be approved depending on the specialty as required by military purpose. In either case, the date of reporting to active service may be extended, as long as the application for the deferred call is pending approval."
		},
		{
			"number": 2800,
			"content": "Any adopted son applying for a deferred call pursuant to Clause 5 of Paragraph 1 of Article 41 of Conscription Law shall be limited to the fact that the applicant has been adopted under the Civil Code and registered on the household registration.\r\nThe application for the deferred call as referred in the preceding paragraph shall be submitted together with documents as specified within the term published by MOD to the local Public Office at where his household registration is maintained to seek approval from the MOD originator unit in care of the local government."
		},
		{
			"number": 2900,
			"content": "The following procedure shall govern the application for a deferred call under Clause 6 of Paragraph 1 of Article 41 of Conscription Law:\r\n1. Any one receiving the order of call at a time when he is under prosecution or retained for a crime subject to imprisonment to its maximal gravity shall apply either in person or by the household head of his family for the deferred call with the MOD originator unit located at where his household registration is maintained.\r\n2. The deferred call for any one who is serving his imprisonment shall be processed as notified by the judicial (military) institute."
		},
		{
			"number": 3000,
			"content": "Any one qualified for a deferred call fails to file the application for the deferred call within the time or according to the procedure specified, MOD originator unit may reject the application: Provided, however, that when the cause justifying the deferred call takes place at a time after the term specified, the application shall be filed by submitting documents specified within one (1) month upon the next day immediately following that of the cause takes place.\r\nIf a later correction is allowed for any insufficiency in the submittals or any noncompliance with the procedure specified for the documents specified in the application for a deferred call, the attending authorities shall notify the applicant to correct within seven (7) days. Any absence of making the correction or the correction is incomplete within the time specified will cause the application to be rejected by the MOD originator unit."
		},
		{
			"number": 3100,
			"content": "For any one approved with a deferred call and the cause justifying such deferred call remains existing upon the expiry of the term of the deferred call approved, he may submit the certificate of deferred call and support documents to apply for an extension for the deferred call by following the same procedure in applying for the original deferred call to seek the approval from the MOD originator unit."
		},
		{
			"number": 3200,
			"content": "MOD may depending on the nature and military purpose respectively specify the conscription age, subject, scope and length of approval for those events permitting deferred calls as provided in Paragraph 1 of Article 41 of Conscription Law."
		},
		{
			"number": 3300,
			"content": "MOD shall define the duration of the year of deferred call and the solving of the conscription age shall be made pursuant to conscription regulations."
		},
		{
			"number": 3400,
			"content": "In the event that any draftee applying for exemption or restriction of military service, or for a deferred call or draft when approved by the local government or the MOD originator unit, the approval institute shall issue to the draftee a certificate or resolve to Article 13 hereof. A list shall be produced to include any draftee rejected with his application for an exemption or restriction of military service or a deferred call or draft shall be individually so notified to him in person or to the household head of his family in care of the local Public Office, institute or school as the case may be.\r\nUpon approving or rejecting an application as described in the preceding paragraph, the originator authorities shall produce lists to respectively notify all institutes concerned."
		},
		{
			"number": 3500,
			"content": "Each year upon completing the routines of applications for exemption or restriction of military service, or deferred draft or call, the local governments and the MOD originator units shall produce the statistical statement separately by the nature of the application and submit the same to MOI and MOD, while communicating the same to one another for reference."
		},
		{
			"number": 3600,
			"content": "Any objection to the decision of the application for exemption or restriction of military service, or the deferred draft or call, shall be submitted in writing an application for review attached with valid documents within thirty (30) days upon the next day immediately upon receiving the certificate or notice to the local government in care of the local Public Office for review if the draftee has not yet performed his obligated service and substitute service; or to the MOD originator unit for review by following the same procedure in filing the application for the approval in case of a reservist. Unless provided with a special case, the application for a review shall be accepted for one time."
		},
		{
			"number": 3700,
			"content": "While the application for review of the decision on the application of exemption or restriction of military service, or the deferred draft or call is pending, the enforcement of a draft or a call will not be suspended. Any draftee called or drafted to take active service while the review is pending has been approved with his application for an exemption or restriction of military service, or the deferred draft or call, the review unit will respectively produce a list and report it to MOI and MOD to waive the draft or the call."
		},
		{
			"number": 3800,
			"content": "Each level of school shall assign a staff to undertake the transactions of the deferred call and deferred draft and report the personal particulars of the staff to its superior education administration regulating authorities for reference."
		},
		{
			"number": 3900,
			"content": "Ministry of Justice shall jointly with MOI and MOD specify the operation requirements governing the notification to the local government by the judicial (military) institute as provided under these Regulations."
		},
		{
			"number": 4000,
			"content": "MOI and MOD shall respectively set forth the format each for the forms provided hereunder."
		},
		{
			"number": 4100,
			"content": "These Regulations shall become operative on and after the day they are published."
		}
	]
}