{
	"法規性質": "法律",
	"英文法規名稱": "Enforcement Statute for Substitute Services",
	"中文法規名稱": "替代役實施條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0040017",
	"最新英文異動日期": "20210127",
	"沿革內容": "1.Promulgated on February 02, 2000\r\n2.Amended on January 17, 2001\r\n3.Amended on January 29, 2003\r\n4.Amended on June 18, 2003\r\n5.Amended and promulgated by Presidential Decree on January 24, 2007\r\n6.Amended and promulgated by Presidential Decree on June 10, 2015\r\n7.Amended and promulgated by Presidential Decree on April 25, 2018\r\n8.Amended and promulgated by Presidential Decree on November 28, 2018\r\n9.Amended and promulgated by Presidential Decree on January 09, 2019\r\n10.Amended and promulgated by Presidential Decree on January 27, 2020",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Statute is duly enacted in accordance with Article 26 of the Conscription Law. Any matters insufficiently provided for herein shall be subject to other laws concerned."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities in charge of the Statute are the Ministry of the Interior.\r\nTo enforce conscription and Substitute Services related affairs, the Ministry of the Interior shall set up the Conscription Administration and may set up regional conscription inspection & training centers to take charge of respective conscription and Substitute Services related affairs.\r\nThe organizational rules for the Conscription Administration, Ministry of the Interior and may set up regional conscription inspection & training centers shall be separately enacted by laws.\r\nThe municipal, county (city) governments shall, subject to instruction and supervision by the competent authorities, take charge of Substitute Services related affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"Substitute Services\" as used herein denotes the male citizens within the conscription ages shall carry out auxiliary jobs, public affairs and other social services of the user organizations; or carry out scientific, or industrial research and development or technical work in government agencies, public research organs (institutions), colleges and universities, administrative juridical persons or corporate research institutions (hereinafter referred to as \"user organizations\") recognized by the competent authorities.."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Substitute Services shall be in the following categories:\r\n1. General Substitute Services:\r\n(1) Police services.\r\n(2) Fire fighting services.\r\n(3) Social services.\r\n(4) Environmental protection services.\r\n(5) Medication services.\r\n(6) Educational services.\r\n(7) Agricultural services.\r\n(8) Tribal Service for the Indigenous Peoples.\r\n(9) Other categories as designated by the Executive Yuan (the Cabinet).\r\n2. R&D Substitute Services.\r\n3. Industry Training Substitute Service.\r\nThe categories of substitute services, implementation sequence and number of persons shall be formulated by the competent authorities and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "Beginning on January 1 of the year in which he reaches 18 years of age, except for applying for R&D Substitute Services or Industry Training Substitute Service in accordance with the provisions of Article 5-1, a draftee-to-be who conforms to the qualification for active duty in the physical examination for conscription may apply for General Substitute Services according to his own will; who conforms to the qualification for substitute services, shall be draftee of General Substitute Services.\r\nWhere an indigenous person applies for general substitute military service pursuant to the provisions of the preceding article, the competent authority must respect the willingness of the draftee and allow him to serve in the tribal service if he prefers to.\r\nA draftee-to-be who applies for General Substitute Services may be entitled to preferential screening in the following screening sequence if meeting any of the following qualification requirements:\r\n1. Religious, family factors.\r\n2. Having successfully passed state-sponsored examinations and held licenses in expertise categories set forth in Subparagraph 1, Paragraph 1 of the preceding article.\r\n3. Having obtained licenses in expertise categories set forth in Subparagraph 1, Paragraph 1 of the preceding article issued by the Central Government level competent authorities in charge of target business.\r\n4. Having possessed educational, professional qualification and specified training.\r\nThe term \"educational, professional qualification and specified training\" as used in the preceding paragraph shall be defined by the competent authorities (i.e., the Ministry of the Interior) in concert with the user organizations.\r\nWhere an applicant proves to be under court trial or to have been convicted guilty following a crime, the competent authorities (i.e., the Ministry of the Interior) may disapprove of his application for General Substitute Services or restrict the categories of his Substitute Services. This provision, nevertheless, does not apply to a juvenile criminal, unintentional offender or a criminal granted a suspension which has not been revoked.\r\nThe regulations governing the qualifications of the General Substitute Services, procedures, time limit, terms for application, method of admission and other compliance shall be determined by the competent authorities.\r\nThe date of enforcement for the physical status to draft for the Substitute Services shall be determined by the Executive Yuan (the Cabinet)."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "Beginning on January 1 of the year in which he reaches 18 years of age, a draftee-to-be, who conforms to the qualification for active duty or substitute services in the physical examination for conscription and has received a master degree or above from a domestic college or university or a foreign one that is recognized by the Ministry of Education, may apply for R&D Substitute Services through screening; a draftee-to-be, who has graduated from a domestic college or university or a foreign one that is recognized by the Ministry of Education, and received an associate's degree or above, may apply for Industry Training Substitute Service through screening.\r\nThe regulations governing the application and screening procedures, matriculation methods, training, services, management, turnover of user organizations and other matters relating to R&D Substitute Services and Industry Training Substitute Service shall be determined by the competent authorities."
		},
		{
			"條號": "Article 5-2",
			"條文內容": "For the draftees who are drafted for R&D Substitute Services or Industry Training Substitute Service through screening, the service period is divided into the following three stages:\r\n1. Stage 1: period for accepting military fundamental training and specialized training.\r\n2. Stage 2: from the termination of the period of military fundamental training and specialized training and distribution to user organization, till the commencing day of service period for Substitute Service draftees as prescribed in Paragraph 1 of Article 7.\r\n3. Stage 3: from the commencing day of service period for Substitute Service draftees as prescribed in Paragraph 1 of Article 7, till the day of expiration of the service period prescribed in Paragraph 2 of the same article."
		},
		{
			"條號": "Article 5-3",
			"條文內容": "Before attending the fundamental training and specialized training, the draftees matriculated through screening to take the R&D Substitute Services or Industry Training Substitute Service shall sign a contract in writing with the user organizations, and the contents of the contract shall include their rights and obligations in the second stage and the third stage.\r\nThe user organizations shall submit the contract in writing as referred to in the preceding paragraph to the competent authorities for information within ten days after the contract is signed."
		},
		{
			"條號": "Article 6",
			"條文內容": "The males in the conscription age for the Substitute Services (hereinafter referred to as Substitute Services Draftees-to-be) shall, after completing the required training, perform the duties as specified in the laws and ordinances for the respective categories of the Substitute Services."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "The draftees of the R&D Substitute Services or Industry Training Substitute Service in the first stage shall be governed by this Statute.\r\nThe draftees of the R&D Substitute Services or Industry Training Substitute Service in the second stage shall not be governed by the Labor Standard Act; their rights and obligations, unless otherwise prescribed in this Statute, shall be governed by the regulations on the General Substitute Services.\r\nAn employment relationship exists between the draftees of the R&D Substitute Services or Industry Training Substitute Service in the third stage and the user organizations, and the matters of labor conditions and insurance shall be handled in accordance with the provisions of the Labor Standard Act, the Labor Retirement Pension Statute, and the Labor Insurance Statute, but not governed by this Statute; the required expenses shall be burdened by the user organizations."
		},
		{
			"編章節": "Chapter 2 Provisions of Services"
		},
		{
			"條號": "Article 7",
			"條文內容": "The service period for draftees who apply for the General Substitute Services with qualification for the Substitute Services or for family factors is the same as that of active duty; the service period for draftees who apply for the General Substitute Services with qualification for active duty is not more than six months longer than that of active duty.\r\nThe service period of draftees who apply for the R&D Substitute Services or Industry Training Substitute Service is not more than three years longer than that of active duty; a draftee who fails to complete the service period shall take the General Substitute Services; as to the service period, expect that the first stage is counted according to the actual days, the other stages shall be calculated as 1/4 of the actual days to complete the original service. However, if the service period since distribution to the user organization is less than one year, this period shall not be calculated.\r\nThe male citizens in the age of military services who have finished the cultivation education of policemen and have not performed the obligation of military service, are not distributed within three years after accepting the fundamental training of the General Substitute Services or fail to complete the specified service period after distribution to user organizations, shall complete the due service period of the General Substitute Services.\r\nThe service period of draftees in the General Substitute Services with qualification for active duty as referred to in Paragraph 1 and the service period of draftees in the R&D Substitute Services or Industry Training Substitute Service as referred to in Paragraph 2 shall be reported by the competent authorities to the Executive Yuan for approval.\r\nFor the draftees who have completed the service period of the Substitute Services, the competent authorities shall produce and issue certificates on completion of substitute services.\r\nWhere a draftee of the R&D Substitute Service or Industry Training Substitute Service completes the prescribed service period, the service period for the draftees with qualification for the Substitute Services as prescribed in Paragraph 1 shall be calculated as the service years; and the left period shall be calculated as years of working in the user organization."
		},
		{
			"條號": "Article 8",
			"條文內容": "The pay, regional allowance and meal and sub-meal allowances for draftees of the General Substitute Services and draftees of the R&D Substitute Services or Industry Training Substitute Service in the first stage or the second stage shall be granted according to the standards for officers, petty officers and standing soldiers of voluntary services in the armed forces; where, the meal and sub-meal allowances may be adjusted according to the actual price and the expenses for providing meals; where the draftees are dispatched to a foreign region, foreign regional allowance of specific grade may be granted with consideration of the geographical environment, traffic conditions, degree of hardship and economic conditions of the region.\r\nThe regulations governing the aforementioned pay, regional allowance and meal and sub-meal allowances shall be determined by the competent authorities."
		},
		{
			"條號": "Article 9",
			"條文內容": "A Substitute Services Draftees-to-be may be deferred in enlistment in case of disease or major events for which his management in person is indispensable and shall be duly enlisted as soon as such factor for deferment ceases to exist.\r\nThe draftee-to-be shall be subject to be drafted upon the cause justifying the deferred in enlistment ceases to be."
		},
		{
			"條號": "Article 10",
			"條文內容": "A male citizen in the Substitute Services shall be suspended from the Substitute Services, known as Substitute Services suspension:\r\n1. Having been diagnosed to have suffered from a disease which tends to endanger health and security in the group.\r\n2. Having been injured or diseased and thus been rated incompetent for the Substitute Services.\r\n3. Having been wanted for arrest, under custody, on watch list or convicted to a jail term, detention which are under execution.\r\n4. Having been under security penalty, compulsory drug rehabilitation, reformatory penalty or educational penalty in a final decision which are under execution, but excluding protection custody.\r\n5. Having been absent from Substitute Services [\"absence without leave\" (AWOL)] for up to seven days in accumulation.\r\n6. Having been missing for up to three months.\r\nThe period of the aforementioned Substitute Services suspension shall be excluded from the Substitute Services period.\r\nThe criteria for Substitute Services suspension set forth in Clauses 1 and 2 of Paragraph 1 shall be determined by the competent authorities."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the cause of decommissioning is eliminated, except for the circumstances prescribed in the second paragraph, the draftee shall be called back and return to the original organization he served to go on with the services and complete the due service period. However, in case of callback of the R&D Substitute Services or Industry Training Substitute Service, the competent authorities may designate the category of service, organization served or user organization.\r\nIn case a male citizen who is suspended from the Substitute Services under Subparagraphs 1~4 and 6 of Paragraph 1 of the preceding article, the competent authorities (i.e., the Ministry of the Interior) may review the case as the actual situation may justify and approve of him not required to restore the Service. The terms to exempt the restoration shall be determined by the competent authorities."
		},
		{
			"條號": "Article 12",
			"條文內容": "A male citizen in the Substitute Services who incurs any of the following may be discharged from the services ahead of schedule:\r\n1. In case of draftees outnumbering the requirements.\r\n2. Where a draftee incurs a major incident in his family for which he must shoulder the key responsibility to make the living or incurs an extraordinary incident otherwise as verified by the competent authorities.\r\nThe terms and procedures for Clause 1 above shall be reported by he competent authorities to the Executive Yuan (the Cabinet) before enforcement. The qualifications, terms and procedures to apply for termination ahead of schedule as per Clause 2 above shall be determined by the competent authorities."
		},
		{
			"編章節": "Chapter 3 Training Service Management"
		},
		{
			"條號": "Article 13",
			"條文內容": "The training is classified as fundamental training and specialized training.\r\nThe fundamental training referred to in the preceding paragraph shall be held by the competent authorities jointly with the Ministry of National Defense; the specialized training shall, in case of the R&D Substitute Services and Industry Training Substitute Service, be held by the competent authorities; in case of the General Substitute Services, be held by the demanding organizations.\r\nAn applicant for the General Substitute Services due to religious factor shall receive fundamental training and specialized training programs if approved. The fundamental training along with specialized training shall be conducted by the user organization."
		},
		{
			"條號": "Article 14",
			"條文內容": "The user organizations may, as the actual demand may justify, select outstanding male citizens in the Substitute Services and provide them with on-the-job training programs before assigning them into the managerial staff team."
		},
		{
			"條號": "Article 15",
			"條文內容": "Both the competent authorities (i.e., the Ministry of the Interior) and the user organizations shall establish the databases and management roster of the male citizens in the Substitute Services to control their performance and update."
		},
		{
			"條號": "Article 16",
			"條文內容": "The meals of male citizens in the General Substitute Services shall be provided by the units in charge of training and service; the meals of male citizens in the R&D Substitute Services and Industry Training Substitute Service in the first stage shall be provided by the units in charge of training.\r\nFor the meals referred to in the preceding paragraph, allowances for meals and sub-meals may be granted where necessary."
		},
		{
			"條號": "Article 17",
			"條文內容": "The management regulations governing the service registers of male citizens in the Substitute Services and the management regulations governing the training and duty of male citizens in General Substitute Services shall be determined by the competent authorities respectively."
		},
		{
			"條號": "Article 18",
			"條文內容": "The user organizations shall, as the actual demand may justify, draw up regulations governing male citizens in the General Substitute Services and submit them to the competent authorities (i.e., the Ministry of the Interior) for information."
		},
		{
			"條號": "Article 18-1",
			"條文內容": "The user organizations shall, as the actual demand may justify, draw up service management regulations governing the working time, leave, vacation, business trip, overtime work, stimulation measures, evaluation and other matters of male citizens in the R&D Substitute Services or Industry Training Substitute Service , and submit them to the competent authorities for information; in case that the service management regulations infringe the regulations referred to in Paragraph 2 of Article 5-1, the competent authorities shall notify the user organizations to correct it within a specified time limit.\r\nUnder any of the following circumstances regarding a user organization, the competent authorities may, at the user organization's request or according to its own authority, transfer the male citizens in the R&D Substitute Services or Industry Training Substitute Service to other user organizations:\r\n1. Failing to contain the existing draftees due to change or cutting of plan.\r\n2. Suspension of operation, transfer or shutdown of not less than one month.\r\n3. Conducting violence or action of severe humiliating or endangering the health of draftees.\r\n4. Does not pay the R&D fee as set forth in Paragraph 1 of Article 60-1.\r\n5. Where the distributed quota is rescinded by the competent authorities.\r\n6. Other severe circumstances endangering the rights and benefits of draftees, as the competent authorities deem it necessary to transfer the draftees to other user organizations.\r\nIn case of transfer by the competent authorities at the user organization's request or according to its own authority as referred to in the preceding paragraph, the contract between the user organization and the draftee of R&D Substitute Services or Industry Training Substitute Service shall be terminated, and the new user organization shall sign a contract in writing with the draftee and submit it to the competent authorities for examination.\r\nWhere a draftee of R&D Substitute Services or Industry Training Substitute Service fails to go on with his service due to suspension, transfer or shutdown of user organization or other causes not attributable to the draftee, the service shall be regarded as uninterrupted; the fees payable by the user organization shall still be burdened by the original user organization after the contract is terminated. If the user organization fails to pay the fees due to certain reasons, the competent authorities shall have the fees paid from the fund established under Paragraph 2 of Article 60-1 and after payment, seek compensation from the user organization."
		},
		{
			"條號": "Article 19",
			"條文內容": "The competent authorities (i.e., the Ministry of the Interior) may, in concert with the user organization, oversee the service units and rate their performance.\r\nWhere a male citizen in the Substitute Services runs into a major incident, the service unit shall duly report to the user organization and take countermeasures as appropriate. The user organization shall report to the competent authorities (i.e., the Ministry of the Interior) within 24 hours."
		},
		{
			"編章節": "Chapter 4 Rights and Obligations"
		},
		{
			"條號": "Article 20",
			"條文內容": "Unless otherwise provided for in the Statute, a male citizen in the Substitute Services is entitled to the following rights:\r\n1. Reserving school accreditation in case of a student, reserving the vacancy and seniority in case of an employee.\r\n2. Being granted official seal of absence when taking part in a government-sponsored examination.\r\n3. Being granted concession rate for public transportation, admission to public theaters or such public entertainment facilities.\r\n4. Government subsidy when his family dependent(s) is (are) having difficulty in family finance.\r\n5. Being granted pension once from the competent authorities after promulgation of illness, injury, physical or mental disability or death occurring throughout the service period.\r\n6. Treated as decommissioned military officer or soldier, applying for placement assistances in accordance with the provisions of the Statute on the Assistance for Decommissioned Military Officers and Soldiers when he encounters difficulty in living and needs long-term medical care or hospice after discharge from the services due to illness, injury or physical or mental disability caused by official business; the granting of pension, nursing allowance and support shall be conducted by the competent authorities. However, this does not apply to the male citizens in the R&D Substitute Services or Industry Training Substitute Servicein the third stage.\r\n7. The government undertakes the funeral affairs if he dies on duty.\r\n8. His family dependent(s) may be entitled to medication subsidy in line with the equivalent terms for regular serviceman.\r\n9. Being granted nursing pension from the competent authorities when his illness or injury has not been recovered upon expiration of service period and the medical treatment is continued with the approval of the competent authorities.\r\nThe regulations governing the operation procedure, preferential treatment, subsidy, nursing care, support and other matters related to the rights of citizens in the Substitute Services as referred to in the preceding paragraph shall be formulated by the competent authorities and submitted to the Executive Yuan for approval.\r\nThe recognition procedure for the application of placement assistance for illness, injury or physical or mental disability caused by official business as referred to in Subparagraph of Paragraph 1 shall be determined by the competent authorities in concert with the competent authorities in charge of related affairs."
		},
		{
			"條號": "Article 21",
			"條文內容": "A male citizen having satisfactorily completed the Substitute Services is entitled to the following privileges:\r\n1. The seniority accumulated in the Substitute Services may be counted according to law when shifting to civil services.\r\n2. The privilege as set forth in Article 4 of Equivalent Accreditation Statute Governing Reservists when Shifting to Civil Services in the event that a male citizen in the Substitute Services participates in the Civil Servant Examinations after he is injured in line of duty and no longer competent to the Services.\r\n3. The privilege as set forth in Regulations for Privileges to Retired Servicemen in senior high schools or higher educational institutions Entrance Examinations for Colleges or Higher Education for added scores which are applicable mutatis mutandis when he participates in senior high schools or higher educational institutions examinations to enter or to transfer to a college or higher education except the case for a graduate student or post-bachelor student."
		},
		{
			"條號": "Article 22",
			"條文內容": "The dependent(s) of a male citizen in the Substitute Services shall have the privileges set forth in Clause 4 of Paragraph 1 of Article 20 terminated if meeting any of the following:\r\n1. Where renouncing the Republic of China nationality.\r\n2. Where serving a jail term.\r\n3. Where being wanted for arrest or under search.\r\n4. Where divorcing his/her spouse, where his/her child reaches adulthood or gets married.\r\n5. Where being adopted as an adopted child."
		},
		{
			"條號": "Article 23",
			"條文內容": "In case a male citizen in the Substitute Services or bereaved family member holds consolation (relief) order, the provisions set forth in Clauses 3 and 4 of Paragraph 1 of Article 20 are applicable mutatis mutandis during the period while the consolation (relief) order remains valid.\r\nThe provisions set forth in the Privilege Statute in Tuition Fees for Bereaved Family Members of the Government Employees & Armed Forces are applicable mutatis mutandis to a bereaved family member defined in the preceding paragraph."
		},
		{
			"條號": "Article 24",
			"條文內容": "The male citizens in the Substitute Services shall be subject to the following obligations:\r\n1. Oath to pledge loyalty to the Republic of China.\r\n2. Compliance with the laws and ordinances of the government.\r\n3. Non-disclosure obligations on public duties even after discharge from the Substitute Services.\r\n4. Compliance with the service management regulations and orders formulated by the competent authorities, demanding organizations, served organizations and user organizations.\r\n5. No moonlighting or concurrent profit-oriented services throughout the Substitute Services period."
		},
		{
			"條號": "Article 25",
			"條文內容": "The male citizens in the General Substitute Services, R&D Substitute Services and Industry Training Substitute Service in the first stage may ask for leave due to marriage, funeral, disease or other due reasons; the regulations governing the leaves shall be determined by the competent authorities."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 26-1",
			"條文內容": "To leave the country during the service period, a male citizen in the Substitute Services shall obtain the approval from the competent authorities; the regulations governing the application and examination procedures, the times, period and limits of approval, and other related matters shall be determined by the competent authorities."
		},
		{
			"編章節": "Chapter 5 Relief"
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authorities (i.e., the Ministry of the Interior) shall issue relief order and give relief pay in the event that a male citizen in the Substitute Services dies or becomes mentally and physically disabled.\r\nThe relief pay shall be granted pursuant to the following:\r\n1. Death: Death relief shall be payable to the bereaved family member(s) as the beneficiary(ies).\r\n2. Mental and physical disability: Mental and physical disability relief shall be payable to the male citizen in the Substitute Services himself as the beneficiary.\r\nThe right to claim relief pay and the outstanding relief pay set forth under Paragraph 1 shall not be detained, transferred or used as collateral."
		},
		{
			"條號": "Article 28",
			"條文內容": "The bereaved family members shall receive relief pay in the following sequence:\r\n1. Parents, spouse, children. But the spouse forfeit the rights if getting remarried.\r\n2. Grandparents, grandchildren, widowed wife and widower. But widowed wife and widower forfeit the rights if getting remarried.\r\n3. Brothers and sisters, but only the minor ones or those majors who are not able to make a living due to disabilities.\r\n4. Spouse's parents, spouse's grandparents, but only when they lack people obliged to support them.\r\nWhere there are several bereaved family members of the same sequence who fail to come to an accord, the relief pay shall be equally paid to them. Where a bereaved family member waives or forfeits the relief, the relief pay may be received by other bereaved family members.\r\nIn the event that a male citizen in the Substitute Services has made will before death to appoint the bereaved family members to receive relief pay, such will shall govern."
		},
		{
			"條號": "Article 29",
			"條文內容": "Mental and physical disability or death are in the following categories:\r\n1. Death in line of duty.\r\n2. Death as a result of disease or accident.\r\n3. Mental and physical disability resulting from injury in line of duty.\r\n4. Mental and physical disability resulting from disease or accident."
		},
		{
			"條號": "Article 30",
			"條文內容": "Where a male citizen in the Substitute Services is injured in line of duty and dies within three years from injury, the relief pay shall be granted equivalent to the criteria for death in line of duty.If he dies beyond three years from injury, the relief pay shall be granted equivalent to the criteria for death resulting from disease.\r\nWhere a male citizen has been injured in line of duty and dies as a result of that injury after he is no longer in the status in the Substitute Services , the relief pay shall be granted in accordance with the preceding paragraph.\r\nThe aforementioned male citizen shall no longer be entitled to the relief pay upon expiry of five years period from the date on which he is no longer in the status in the Substitute Services."
		},
		{
			"條號": "Article 31",
			"條文內容": "Where a male citizen in the Substitute Services has been missing and left his whereabouts unknown for up to one (1) year if missing inland and for up to six (6) months in full if missing in the sea or in the air, relief pay shall be granted in the terms equivalent to death in line of duty.\r\nWhere a male citizen in the Substitute Services has been missing in reasons beyond the preceding paragraph and has been promulgated dead by court, relief pay shall be granted in the terms equivalent to death of accident. Provided, however, that the relief is denied whenever the missing draftee of substitute service is proved having committed criminal act.\r\nThe relief order on death shall be revoked for any male citizen taking substitute service having been completed with the formalities to collection the relief under the preceding two paragraphs is later found not dead, and have deserted or returned home without report, the relief pay shall be retrieved and the male citizen in the Substitute Services shall be referred to prosecution."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where a male citizen in the Substitute Services dies, relief pay shall be granted in a lump-sum according to the following. In addition, annual relief equivalent to five units shall be granted every year:\r\n1. Death in line of duty: 21.875 units. If he is killed while running into risks while performing duties, 15.625 units shall be granted additionally.\r\n2. Death in line of disease or accident: 15 units.\r\nWhere an aforementioned male citizen in the Substitute Services dies with extraordinary deeds, additional relief pay equivalent to 30 units shall be granted in a lump-sum. If he is commended with government order after death, additional relief pay equivalent to 40 units shall be granted in a lump-sum.\r\nThe annual relief pay shall be granted for the following duration:\r\n1. Death in line of duty: Fifteen (15) years. Five (5) more years shall be granted if he was killed while running into risks while performing duties.\r\n2. Death in line of disease or accident: Three (3) years.\r\nThe bereaved family members shall be his parents or spouse under Clause 1 of the preceding paragraph, and the parents if he is the only son, and his spouse if he has no children in case under Clause 2. The annual relief pay may be granted lifetime.\r\nIn case any child(ren) is(are) still a minor when the payment duration under Clause 3 expires, the pay may be continually granted till the child(ren) reach(es) adulthood. Or in case any child(ren) is(are) still studying uninterruptedly at school though as an adult, the pay may be continually granted till the child(ren) graduate(s) from university."
		},
		{
			"條號": "Article 33",
			"條文內容": "The mental and physical disability is classified into the following grades:\r\n1. Grade 1 handicap.\r\n2. Grade 2 handicap.\r\n3. Grade 3 handicap.\r\n4. Critical degree malfunction.\r\n5. Minor degree malfunction.\r\nThe aforementioned grades may be reclassified in case of worsening condition or repeated injury as verified in the recheck.\r\nA male citizen may apply for recheck of the grades pursuant to the preceding provision only within the period where he serves the Substitute Services. In a case of mental and physical disability in line of duty as officially accredited who is in worsening mental and physical disability within five years from the date on which he is no longer in the status in the Substitute Services, the provision of the preceding paragraph may apply.\r\nThe examination criteria for the mental and physical disability grades set forth in Paragraph 1 shall be determined by the competent authorities."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where a male citizen in the Substitute Services becomes mentally and physically disabled resulting from injury, the annual relief pay shall be granted according to the following beginning the day when the mental and physical disability degree is graded:\r\n1. Mental and physical disability in line of duty:\r\n(1) Grade 1 pay is granted lifetime, 4 units annually.\r\n(2) Grade 2 pay is granted for ten years, 3 units annually.\r\n(3) Grade 3 pay is granted for five years, 2 units annually.\r\n(4) Critical degree malfunction is granted for 3 units, payable in a lump sum; minor degree malfunction is granted for 2 units, payable in a lump sum.\r\n2. Mental and physical disability resulting from disease or accident:\r\n(1) Grade 1 pay is granted for fifteen years, three units annually.\r\n(2) Grade 2 pay is granted for eight years, two units annually.\r\n(3) Grade 3 pay is granted in three units payable in a lump sum. No handicap relief order is issued.\r\n(4) Two (2) units will be granted in a lump sum to the male citizen of substitute service draftee suffering gravis condition of mechanism disorder; and one (1) unit in a lump sum, lighter condition of mechanism disorder.\r\nNo relief order will be issued to anyone referred in Item 4 of Clause 1, Item 3 and 4 of Clause 2 in the preceding paragraph."
		},
		{
			"條號": "Article 35",
			"條文內容": "The unit for relief pay in this Statute is calculated at twice the amount of the base salary of a voluntary serviceman in the rank of sergeant first class.\r\nThe units of annual relief pay shall be entitled to adjustment in line with the base salary of a voluntary serviceman in the rank of sergeant first class."
		},
		{
			"條號": "Article 36",
			"條文內容": "A beneficiary shall forfeit the relief pay if:\r\n1. Renouncing of forfeiting the Republic of China nationality.\r\n2. Receiving a final, irrevocable court judgment with jail term following commission of sedition, internal disorders after the Period of Communication Rebellion was announced terminated.\r\n3. Deprived of civil rights for life.\r\n4. Deceased.\r\n5. His widow or widowed wife of his son remarries.\r\n6. He proves still living with certificate in case of relief pay granted for his missing."
		},
		{
			"條號": "Article 37",
			"條文內容": "A relief pay beneficiary shall have his/her right to receive relief pay terminated if he/she is deprived of civil right or is wanted for arrest which shall not be restored until the cause ceases to exist."
		},
		{
			"條號": "Article 38",
			"條文內容": "The right to claim for relief or for relief pay shall cease to exist if not exercised within ten years from the day when the right becomes claimable. If such right is not exercised due to force majeure, the prescription shall be discontinued. In case of discontinuation, the prescription shall be calculated afresh after the cause of discontinuation ceases to exist."
		},
		{
			"條號": "Article 39",
			"條文內容": "The operating procedures for relief for male citizens in the Substitute Services, range of application to mental and physical disability and funeral allowance for the male citizens in the Substitute Services shall be proposed by the competent authorities (i.e., the Ministry of the Interior) and approved by the Executive Yuan (the Cabinet)."
		},
		{
			"條號": "Article 40",
			"條文內容": "All male citizens in the Substitute Services shall be insured for National Health Insurance, male citizens in the Substitute Services oriented General Insurance and Collective Insurance against Accident Risks.\r\nWhere a male citizen in the Substitute Services serves abroad, the user organization shall have him insured overseas medical care insurance as the actual demand may justify and, as necessary, war-risk insurance."
		},
		{
			"條號": "Article 41",
			"條文內容": "The business for male citizens in the Substitute Services oriented insurance is classified as follows:\r\n1. National Health Insurance: To be handled by the National Health Insurance Administration Ministry of Health and Welfare in accordance with the National Health Insurance Law.\r\n2. Male citizens in the Substitute Services oriented general insurance: To be handled by the competent authorities or other agencies or public utilities as commissioned by the competent authorities.\r\n3. Group accident insurance: Through open tender by the competent authorities. The contents and regulations for the insurance shall be determined by the competent authorities.\r\n4. Overseas medical care insurance and war-risk insurance: The user organization shall enact the contents of insurance based on the actual national conditions and medical service level in the foreign country may justify and the regulations concerned."
		},
		{
			"條號": "Article 42",
			"條文內容": "The premium for male citizens in the Substitute Services oriented general insurance shall be calculated on the grounds of the Insured's insurance amount units and insurance premium rate (1~3% in rate), payable on a monthly basis.\r\nFor handling fee payable to other agencies or public utilities for insurance commissioned by the competent authorities, the competent authorities (i.e., the Ministry of the Interior) shall budget regular fund.\r\nThe premium rates, amount of insurance units and rate of handling fee in the two preceding paragraphs shall be proposed by the competent authorities (i.e., the Ministry of the Interior) and approved by the Executive Yuan (the Cabinet).\r\nAny matters insufficiently provided for herein shall be subject to provisions governing insurance for regular servicemen."
		},
		{
			"條號": "Article 43",
			"條文內容": "The insurance benefits for the male citizens in the Substitute Services oriented general insurance include death benefit and mental and physical disability benefit. Both of which shall be calculated on the grounds of the amount of insurance unit prevalent in the month in which the insured runs into the incident.\r\nThe death benefit, handicap benefit or family dependents funeral benefit referred to in the preceding paragraph shall be calculated on the grounds of the amount of insurance unit prevalent in the month in which the insured or his family dependent runs into the incident.\r\nThe deficiency for the insurance benefits prescribed in the first paragraph, if any, shall be made good by the national treasury."
		},
		{
			"條號": "Article 44",
			"條文內容": "Terms for death benefits of the male citizens in the Substitute Services oriented general insurance are as follows:\r\n1. Death in line of duty: 42 payment units.\r\n2. Death resulting from disease, accident: 36 payment units."
		},
		{
			"條號": "Article 45",
			"條文內容": "Terms for mental and physical disability benefits of the male citizens in the Substitute Services oriented general insurance are as follows:\r\n1. Mental and physical disability in line of duty:\r\n(1) Grade 1: 36 payment units\r\n(2) Grade 2: 24 payment units\r\n(3) Grade 3: 16 payment units\r\n(4) Critical degree malfunction: 8 payment units.\r\n2. Mental and physical disability resulting from disease or accidents:\r\n(1) Grade 1: 30 payment units\r\n(2) Grade 2: 20 payment units\r\n(3) Grade 3: 12 payment units\r\n(4) Critical degree malfunction: 6 payment units."
		},
		{
			"條號": "Article 45-1",
			"條文內容": "If the insured's family dependents died as a result of illness or accidental injury, the funeral benefit shall be given according to the following bases:\r\n1. Parents and spouses: three bases.\r\n2. Funeral benefit for children:\r\n(1) Those who have reached the age of 12: two bases.\r\n(2) Those who have made birth registration and are under the age of 12: one base.\r\nWhen the number of the insured who meet the same funeral benefit is larger than one, they should negotiate with one another, and the funeral benefit shall be verified and claimed for by one representative chosen from among them; and shall not be changed after the claim is done.\r\nClaiming for the funeral benefit when the biological father, adoptive father or the biological mother, the adoptive mother dies, the expression of one thing is the exclusion of the other."
		},
		{
			"條號": "Article 46",
			"條文內容": "An insured of a male citizen in the Substitute Services oriented general insurance forfeits the insurance benefit if:\r\n1. Executed in death penalty following commission of a crime.\r\n2. Receiving a final, irrevocable court judgment with jail term following commission of sedition, internal disorders after the Period of Communication Rebellion was announced terminated."
		},
		{
			"條號": "Article 47",
			"條文內容": "A beneficiary of an insured of a male citizen in the Substitute Services oriented general insurance forfeits the insurance benefit if:\r\n1. Forfeiting or renouncing the Republic of China nationality.\r\n2. Receiving a final, irrevocable court judgment with jail term following the commission of sedition, internal disorders after the Period of Communication Rebellion was announced terminated.\r\n3. Having willfully caused death to the insured.\r\n4. Having failed to exercise the right to receive a payment within ten years from the day when the benefit becomes payable."
		},
		{
			"條號": "Article 48",
			"條文內容": "The right to claim male citizen in the Substitute Services oriented general insurance benefit shall not be detained, transferred or used as collateral."
		},
		{
			"條號": "Article 49",
			"條文內容": "Except collective insurance against accident risk, all insurance benefits, insurance contract, accounting books, papers and business revenues and expenditures under this Statute shall be free of tax."
		},
		{
			"條號": "Article 50",
			"條文內容": "For various insurance premiums and National Pension Insurance premiums for male citizens in the Substitute Services, the competent authorities (i.e., the Ministry of the Interior) shall budget regular funds. For overseas medical care insurance and war-risk insurance, the user organizations shall budget regular funds for payment."
		},
		{
			"條號": "Article 51",
			"條文內容": "The operating procedures for relief, and medical care for male citizens in the Substitute Services, judgment of death, mental and physical disability, payment and claim for benefits shall be proposed by the competent authorities (i.e., the Ministry of the Interior) and approved by the Executive Yuan (the Cabinet)."
		},
		{
			"編章節": "Chapter 7 Penalty Clauses"
		},
		{
			"條號": "Article 52",
			"條文內容": "A male citizen in the Substitute Services who fails to serve the Substitute Services as assigned or is \"absence without leave\" (AWOL) for up to seven days in accumulation shall be subject to a jail term up to two years maximum, detention or, in addition thereto or in lieu thereof, a fine up to NT$200,000 maximum may be imposed."
		},
		{
			"條號": "Article 53",
			"條文內容": "A male citizen in the General Substitute Services or R&D Substitute Services or Industry Training Substitute Service in the first stage who defies superior order shall be subject to a jail term up to one year maximum, detention or, in addition thereto or in lieu thereof, a fine up to NT$100,000 maximum may be imposed."
		},
		{
			"條號": "Article 54",
			"條文內容": "A male citizen subject to terms of regular serviceman who serves in false guise for religious factor shall be subject to a jail term up to two years maximum."
		},
		{
			"條號": "Article 55",
			"條文內容": "Where a draftee of General Substitute Services or a draftee of R&D Substitute Services or Industry Training Substitute Service in the first stage infringes the management regulations on living, training and duty, punishment standing, punishment duty, confinement, reprimand, demerit, salary deduction or reformatory education may be imposed according to the severity of actual circumstance.\r\nPunishment standing shall be limited to two hours every time, and a break of ten minutes shall be provided every fifty minutes. However, it shall be implemented during the period of training and reformatory education only.\r\nThe penalty as to serve duty shall be limited to two hours maximum on a regular day and eight hours maximum on a non-working day.\r\nThe penalty as to be banned from exit shall only be imposed on a non-working day and be limited to two days maximum in each penalty.\r\nThe penalty of reprimand or demerit shall be imposed in writing. Three reprimands accumulated shall be counted as one demerit, three demerits accumulated shall be subject to penalty in salary deduction and be may accompanied with reformatory education.\r\nPenalty in salary deduction may range from 10% to 30% and shall be limited to three months in maximum.\r\nThe reformatory education shall be imposed by the competent authorities (i.e., the Ministry of the Interior) in concert with other authorities concerned. The regulations governing such reformatory education shall be enacted by the competent authorities.\r\nThe penalties as to stand, serve duty, be banned from exit and demerit shall be imposed by the duty-service and training units. The penalties of salary deduction and reformatory education shall be proposed and submitted by the duty service unit and approved by the user organizations and shall be submitted to the competent authorities (i.e., the Ministry of the Interior) for information within one week."
		},
		{
			"條號": "Article 55-1",
			"條文內容": "A draftee-to- be who meets any of the following in an attempt to evade the enlistment of Substitute Services shall be subject to a jail term up to five years maximum:\r\n1. Having fabricated a cause to evade or defer enlistment.\r\n2. Having damaged himself bodily or changed his physical status in other means.\r\n3. Having failed to take the initiative to declare within forty-five days from the time when the cause for deferred enlistment ceases to exist.\r\n4. Having refused to accept enlistment.\r\n5. Having been up to five days behind schedule to report for enlistment.\r\n6. Having arranged a dummy to report for enlistment on his behalf.\r\n7. Having acted as a dummy or recommended another to act as a dummy for enlistment.\r\n8. Having left the country without a permit.\r\n9. Having failed to return as scheduled after being approved to leave the country and still failed to return after being reminded with notice.\r\nOne who is in repeated offense twice or more times in having arranged a dummy to report for enlistment on his behalf as per Clause 6 of the preceding paragraph, or having acted as a dummy or recommended another to act as a dummy for enlistment under Clause 7 shall be subject to an increase of two-thirds of majority in addition to regular penalty."
		},
		{
			"條號": "Article 55-2",
			"條文內容": "Under any of the following circumstances regarding a draftee of R&D Substitute Services or Industry Training Substitute Service, the competent authorities may, at the draftee's request or according to their authority, rescind his qualification as draftee of R&D Substitute Services or Industry Training Substitute Service and require him to complete the service period of General Substitute Services:\r\n1. Where the draftee conducts violence to or severely humiliates the managerial personnel of the user organization.\r\n2. Where the draftee severely violates the managerial regulations on the service.\r\n3. Where the draftee wastes goods or disclose confidential data by intention, resulting in losses to the user organization.\r\n4. Where the draftee operates business in which the user organization is engaged.\r\n5. Other circumstances resulting in damages to the rights and benefits of the user organization, deemed as severe by the competent authorities."
		},
		{
			"條號": "Article 55-3",
			"條文內容": "The competent authorities may perform supervision and evaluation over the user organizations.\r\nUnder any of the following circumstances regarding a user organization, the competent authorities shall correct the misconduct and set a time limit for improvement. In case that improvement is not seen within the specified time limit, the competent authorities may rescind the quota distributed to the user organization, limit the quota of application or prohibit it from filing application in a certain period:\r\n1. Where it does not sign a contract in writing and submit it to the competent authorities for examination in accordance with the provisions of Paragraph 2 Article 5-3.\r\n2. Where it does not formulate management regulations on the service and submit to the competent authorities for examination in accordance with the provisions of Article 18-1.\r\n3. Where it conducts violence, severely humiliates or endangers the health of the draftees as prescribed in Subparagraph 3, Paragraph 2 of Article 18-1.\r\n4. Where it does not pay R&D fee or industry training fee in accordance with the provisions of Paragraph 1 of Article 60-1.\r\n5. Where any circumstance occurs resulting in severe infringement of the rights and benefits of draftees.\r\nIn case of any of the circumstances prescribed in the subparagraphs of the preceding paragraph, damaging the rights and benefits of the draftees of R&D Substitute Services, the user organization shall burden the liability of compensation."
		},
		{
			"條號": "Article 55-4",
			"條文內容": "If the user organization violates the service management regulations as stipulated in the first item of article 18-1 and thus resulting in damage to the rights of the draftee, a fine between NTD$50,000 to NTD$500,000 will be levied."
		},
		{
			"編章節": "Chapter 8 Bylaws"
		},
		{
			"條號": "Article 56",
			"條文內容": "The competent authorities may invite representatives of civil associations, scholars and experts to conduct the examination of annual implementation plan of General, R&D Substitute Services or Industry Training Substitute Service, applications regarding religious beliefs, categories of restriction of Substitute Services, cases of severe infringement of draftees' rights and benefits, and other important cases in dispute.\r\nThe proportion of the representatives of civil associations, scholars and experts as referred to in the preceding paragraph must not be less than 1/2; the gender ratio for both sexes in the review committee shall not fall below 1/3."
		},
		{
			"條號": "Article 57",
			"條文內容": "A male citizen in the Substitute Services and a person concerned having achieved significant deed will be awarded with medal, commendation badges or incentives in other means.\r\nThe details of the targets, categories, modes, procedures for application and remedies and other regulations concerned as set forth in the preceding paragraph and Article 55 shall be proposed by the competent authorities (i.e., the Ministry of the Interior) and approved by the Executive Yuan (the Cabinet)."
		},
		{
			"條號": "Article 58",
			"條文內容": "The draftees-to-be who serve police services under this Statute may use police facilities as necessary while performing duties. The regulations of such use shall be determined by the competent authorities."
		},
		{
			"條號": "Article 59",
			"條文內容": "The male citizens in the Substitute Services having completed the required Substitute Services shall be covered in duty organization on the grounds of the categories of services, expertise, physical grading for routine training in peacetime and shall be called into service of duties in wartime. The scope, number of citizens, organization and enforcement rules shall be determined by the competent authorities (i.e., the Ministry of the Interior) in concert with the Ministry of National Defense.\r\nThe male citizens in the Substitute Services shall be subject to the same rights and obligations when called into the services mentioned in the preceding paragraph as they are in the Substitute Services. The expenses incurred by the called services shall be budgeted by the user organizations or the service units."
		},
		{
			"條號": "Article 60",
			"條文內容": "For the funds required by implementing substitute services, the competent authorities and related agencies (institutions) shall compile budgets according to the laws and regulations on budgeting for the matters they should handle respectively as prescribed in this Statute."
		},
		{
			"條號": "Article 60-1",
			"條文內容": "The user organizations shall, during the second-stage service period of R&D Substitute Services or Industry Training Substitute Service, pay R&D fee or industry training fee to the competent authorities monthly for the purposes prescribed in the following subparagraphs:\r\n1. Expenditures for the salary, main and supplementary food, accommodation and traffic allowance, insurance, pension and related rights and benefits of R&D Substitute Services or Industry Training Substitute Service draftees in the first-stage and second-stage service periods.\r\n2.Expenditures for holding military fundamental training and specialized training for R&D Substitute Services or Industry Training Substitute Service draftees.\r\n3. Administrative and managerial expenditures for handling the applications of user organizations or draftees, qualification examination, service supervision, and implementation of personnel interview and inspection systems.\r\n4. Expenditures for attracting and rewarding R&D substitute services draftees.\r\n5. Expenditures on the management of fund and general affairs.\r\n6. Other expenditures on matters related to R&D Substitute Services.\r\nThe competent authorities shall establish fund and compile budgets of subordinate units to handle the matters prescribed in the preceding paragraph.\r\nThe payment standards of R&D fee and industry training fee as referred to in Paragraph 1 shall be determined by the competent authorities."
		},
		{
			"條號": "Article 60-2",
			"條文內容": "The provisions on the matters that should be conducted by the demanding organizations or organizations the draftees served as set forth in Article 15, Paragraph 2 of Article 19, Paragraph 2 of Article 40, Paragraph 4 of Article 41 and Article 50 shall apply mutatis mutandis to user organizations."
		},
		{
			"條號": "Article 61",
			"條文內容": "The target draftees under this Statute shall be draftees-to-be born in/after the year 1981.\r\nThe draftees-to-bee born after 1980 who have the obligation to take military services may apply for General Substitute Services, R&D Substitute Services or Industry Training Substitute Service in accordance with the provisions of Article 5 and Article 5-1."
		},
		{
			"條號": "Article 62",
			"條文內容": "The Enforcement Rules of this Statute shall be enacted by the competent authorities (i.e., the Ministry of the Interior)."
		},
		{
			"條號": "Article 63",
			"條文內容": "The date for enforcement of this Statute shall be promulgated by the Executive Yuan (the Cabinet).\r\nThe Statute as updated on June 3, 2003 shall come into enforcement on the date of promulgation."
		}
	]
}