{
	"pcode": "D0050147",
	"type": "命令",
	"english": "Charity Donations Destined For Social Welfare Funds Implementation Regulations - Permission Regulations",
	"title": "公益勸募許可辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050147",
	"englishUpdate": "20061227",
	"history": [
		"Nei-Shou-Zhong-She-Zhi No. 0950716846 ratified and promulgated by Ministry Of Interior [MOI] and published on December 27th, 2006"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These permission regulations of the Charity donations Destined For Social Welfare Funds Implementation Regulations (Hereafter referred to as “The Regulations”), are formulated in accordance with Paragraph 2 - Article 7 of The Regulations."
		},
		{
			"number": 200,
			"content": "All charitable organizations shall make official application, latest by 21 days before official soliciting activity date, attaching documentations as listed below, to governmental agencies-in-charge. Exempted from this ruling are soliciting activities being held for motives of emergency rescue & disaster relief.\r\n1. Official application form.\r\n2. Soliciting activity plan proposal\r\n3. Funds dispersion execution plan proposal\r\n4. Relevant legal entity registration certificate & Board Of Directors meeting minutes discerning the agreement of such activity.\r\n5. Other relevant documentations requested by governmental agencies-in-charge.\r\nIf soliciting activities are being held for motives of emergency rescue & disaster relief, thereupon making official application to governmental agencies-in-charge, applicant groups can extend deadline of necessary documentation submission (as aforementioned per above Item “iv”), within 5 calendar days. Those failing to submit the requested documents shall have their applications rejected.\r\nGovernmental agencies-in-charge shall reply with official letter, for certification issuance (or denial), within 21 calendar days (7 calendar days for cases of emergency rescue & disaster relief) upon receipt of official application. If deemed necessary, governmental agencies-in-charge is permitted to 1 extension period.\r\nApplication qualifying for cases of emergency rescue & disaster relief must be determined by governmental agencies-in-charge."
		},
		{
			"number": 300,
			"content": "Soliciting activity plan proposal must include following items:\r\n1. Activity name & purpose.\r\n2. Official ground location, format & starting/ending dates.\r\n3. Initial fund/property raising target estimation.\r\n4. Initial activity budget forecast.\r\n5. Public announcement & investigation formats."
		},
		{
			"number": 400,
			"content": "Funds dispersion execution plan proposal must include following items:\r\n1. Plan proposal appellation.\r\n2. Targeted goal.\r\n3. Purpose behind fund/property raised.\r\n4. Service content & targeted beneficiary group.\r\n5. Official fund dispersion duration with starting/ending dates.\r\n6. Calculation chart of the budget income and expenditure.\r\n7. Initial beneficiary efficiency estimate."
		},
		{
			"number": 500,
			"content": "Applicants verified & deemed as legitimate candidates shall have their official permission certification issued; applications verified & deemed as unfitting shall be rejected with proper reason; applications verified & requested for supplemental amendments, shall provide amelioration measures within given deadlines – those passing given deadlines & failing to such additional provisions, shall have their applications rejected.\r\nOfficial permission certification issued (as aforementioned per paragraph above) shall clearly state following items:\r\n1. Name of the charitable organization.\r\n2. Official name of the soliciting activity .\r\n3. Official activity ground location.\r\n4. Activity official format.\r\n5. Official activity starting/ending dates.\r\n6. Execution purpose behind funds/properties raised.\r\n7. Certification issuing date & official serial number.\r\nUpon alternations of content for the aforementioned Item (iv) & (v) – applicant must relay such changes (attaching statement of reasoning) & obtain content alternation permission from governmental agencies-in-charge, minimum 7 calendar days prior to activity taking place; such content alternations must also be approved by subsequent Board Of Directors meetings (excepting for public schools). No content alternations shall be allowed for other items."
		},
		{
			"number": 600,
			"content": "If approved activity shall be cancelled - applicant must relay such cancellations (attaching statement of reasoning) to governmental agencies-in-charge, minimum 7 calendar days thereafter cancellation date. Such cancellations must also be approved by subsequent Board Of Directors meetings (excepting for public schools)."
		},
		{
			"number": 700,
			"content": "Charitable organizations, besides conditions qualifying for official permission certification rejection as stipulated therein Article 9 of The Regulations – if found & proven of any of the items as listed below, shall also have their applications rejected:\r\n1.If proposed activity is deemed by respective governmental agencies-in-charge (or respective supervisory commissions), as in violations to local acts/codes for general affairs, sales & financial operations.\r\n2.Unethical & illegal activities detected by governmental agencies-in-charge & improvement were requested, but failing to comply with such amelioration demands.\r\n3.Past record found for fund dispersion executions passing initial duration proposed & approved thereof.\r\n4.Past record found for fund surplus dispersion actions passing initial duration proposed & approved thereof.\r\n5.Deemed as not possessing sufficient capability or experience for executing emergency rescue & disaster relief on an “international” scale."
		},
		{
			"number": 800,
			"content": "If Alternations of funds dispersion execution plan proposal occur – applicant must relay such changes & obtain content alternation permission from governmental agencies-in-charge; such content alternations must also be approved by subsequent Board Of Directors meetings (excepting for public schools). Simultaneously, written notifications must be posted to original donators, grating minimal deadline of 1 calendar month, for objection upbringing.\r\nIf objection are brought forth by original donators, respective funds/properties raised shall be returned intact to original donators by charitable organizations."
		},
		{
			"number": 900,
			"content": "These regulations are regarded as enforced and implemented, starting from the date of the official public announcement."
		}
	]
}