{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Distribution of Donations Received by the Government to Savings Accounts for Future Education and Development of Children and Youth",
	"中文法規名稱": "政府接受捐贈用於兒童及少年未來教育與發展帳戶分配辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050206",
	"最新英文異動日期": "20181207",
	"沿革內容": "1.The Act, which contains 8 articles, was promulgated by Order Wei-Bu-Jiu-Zi No.1071364340 dated December 7, 2018 of Ministry of Health and Welfare and came into effect on the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Paragraph 3, Article 24 of the Act Governing Savings Accounts for Future Education and Development of Children and Youth (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities shall properly manage and utilize donations from all sectors in accordance with Paragraph 1, Article 24 of the Act. In case of monetary donations, a special account shall be opened for depositing such donations."
		},
		{
			"條號": "Article 3",
			"條文內容": "If donors have specified the purpose for which their donations are to be used, their donations shall be used for the specified purpose; if donors have not specified any purpose, their donations shall be used for the following purposes:\r\n1. Money: Monetary donations shall be used to assist applicants of savings accounts for future education and development of children and youth who suffer hardships in life in paying their self-deposits after visits and evaluations by the competent authorities at the municipality or city/county level.\r\n2. Property: Property donations are provided for applicants of savings accounts for future education and development of children and youth and their families. The donations set forth in the preceding paragraph may also be used for purposes pertaining to the promotion of savings accounts for future education and development of children and youth."
		},
		{
			"條號": "Article 4",
			"條文內容": "The following applicants shall be given priority in respect of the assistance for those who suffer hardships in life in paying their self-deposits, as set forth in Subparagraph 1, Paragraph 1 of the preceding paragraph:\r\n1. Children or youth who meet the criteria provided in Subparagraph 2, Article 6 of the Act;\r\n2. Children or youth who come from a family with two or more applicants;\r\n3. Children or youth with disabilities;\r\n4. Aboriginal children or youth;\r\n5. Other children or youth in need of such assistance, as determined by the competent authorities at the municipality or city/county level."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authorities at the municipality or city/county level shall, by the end of the year of receiving monetary donations from all sectors, compile a register that details the use of donated funds and shall, by the end of the following February, submit the same to the central competent authority for reference.\r\nMonetary donations received by the central competent authority from all sectors shall be comprehensively distributed to the competent authorities at the municipality or city/county level according to the registers that detail the use of donated funds, as submitted by each local competent authority in accordance with the preceding paragraph, and the number of the children or youth specified in each subparagraph of the preceding article.\r\nThe competent authorities at the municipality or city/county level shall, by the end of each year, compile a register that details the use of the donated funds mentioned in the preceding paragraph and submit the same to the central competent authority for reference."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the purpose of applying for distribution of any property donations received by the central competent authority, the competent authorities at the municipality or city/county level may, upon notice issued by the central competent authority, submit requirement materials to the central competent authority for its review.\r\nThe competent authorities at the municipality or city/county level shall, by the end of each year, compile a register that details the distribution of the property mentioned in the preceding paragraph and shall, by the end of the following February, submit the same to the central competent authority for reference."
		},
		{
			"條號": "Article 7",
			"條文內容": "If donors have designated specific applicants for use of their donations, the competent authorities shall forward such donations and request the competent authorities at the municipality or city/county level that have jurisdiction over their registered residence to provide such donations for the said applicants."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Regulations shall come into effect on the date of promulgation."
		}
	]
}