{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Social Worker Act",
	"中文法規名稱": "社會工作師法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050126",
	"最新英文異動日期": "20081030",
	"沿革內容": "1.Promulgated on December 17, 1997\r\n2.Amended on December 22, 1999 \r\n3.Amended on October 30, 2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Enforcement Rules is enacted according to the provision of Article 50 of Social Worker Act (simply called this Act in the following)"
		},
		{
			"條號": "Article 2",
			"條文內容": "A person shall fill in application, prepare the following documents and charge of certificate and then send to the central competent authority for approving and transacting when he applies for a certificate of social worker according to the provision of Article 8：\r\n1. A copy of certificate of passing the examination of social worker or that of certificate of passing the checkup of social worker both granted by Civil Service Yuan;\r\n2. One 2-inch portrait photo of the applicant taken within the latest year."
		},
		{
			"條號": "Article 3",
			"條文內容": "If one applies for supplying again or renewing the certificate and license granted by this Act because of loss or extermination, he shall fill in application, prepare the charge of certificate and then send to the central competent authority to transact it. \r\n If one applies for supplying again or renewing the certificate and license granted by this Act because of defilement, he shall fill in application, prepare the charge of certificate and the original certificate and then send to the central competent authority to transact it."
		},
		{
			"條號": "Article 4",
			"條文內容": "A social worker shall fill in application, prepare the following documents and charge of opening license and then send to the　competent authority of municipality or county (city) where he is practicing for approving and transacting when he applies for establishing a social worker office according to the provision of Article 9 of this Act：\r\n1. Each one of original and copy of certificate of social worker. The original will be returned once verified.\r\n2. Copies of both the face and the back side of citizen ID card; \r\n3. Two 2-inch portrait photo of the applicant taken within the latest year;\r\n4. Certification documents made by the institution in which one intends to practice;\r\n5. Member certificate of social worker association."
		},
		{
			"條號": "Article 5",
			"條文內容": "According to Article 9, the registered items on the social worker business license are listed in the following:\r\n1. The name, gender, birth date, ID number, social worker certificate and business license number.\r\n2. The expiration date of the social worker's business license.\r\n3. Other items that are considered to be registered on the license by other municipality or county (city) authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "If one applies for supplying again or renewing the business license granted by this Act because of loss or extermination, he shall fill in application, prepare the charge of business license and then send to the former business license granted organ. to transact it. \r\nIf one applies for supplying again or renewing the business license granted by this Act because of defilement, he shall fill in application, prepare the charge of business license and the original business license and then send to the former business license granted organ. to transact it."
		},
		{
			"條號": "Article 7",
			"條文內容": "A social worker shall fill in application, prepare business license and relevant documents and send to the former business license granted organ to transact according to the following provisions when he reports for future reference in accordance with the provision of the first paragraph of Article 11 of this Act：\r\n1. Putting up the shutters: to return it after writing the date of putting up the shutters on the business license; \r\n2. Shutout: writing off his business license; \r\n3. Reopening: to return it after writing the date of reopening on the business license; \r\n4. Alteration of administrative region of business: writing off his business license."
		},
		{
			"條號": "Article 8",
			"條文內容": "A social worker shall fill in application, prepare the following documents and charge of opening license and then send to the　competent authority of municipality or county (city) where he is practicing for approving and transacting when he applies for establishing a social worker office according to the provision of Article 21 of this Act：\r\n1. Certification documents of practice of social worker prescribed in the second paragraph of Article 21 of this Act; \r\n2. Each one of original and copy of the social worker certificate. The original will be returned once verified;\r\n3. Each one of original and copy of the social worker business license. The original will be returned once verified, \r\n4. A copy of certification documents of usufruct of premises in which the social worker office shall practice; \r\n5. Standards of charge.\r\n6. Member certificate of social worker association."
		},
		{
			"條號": "Article 9",
			"條文內容": "If one applies for supplying again or renewing the opening license granted by this Act because of loss or extermination, he shall fill in application, prepare the charge of opening license and then send to the former business license granted organ. to transact it. \r\nIf one applies for supplying again or renewing the opening license granted by this Act because of defilement, he shall fill in application, prepare the charge of opening license and the original opening license and then send to the former business license granted organ. to transact it."
		},
		{
			"條號": "Article 10",
			"條文內容": "According to the first paragraph of Article 21 of this Act, the following are items to be registered on the social worker office business license:\r\n1. Name, address and business license number of the office.\r\n2. The name, gender, birth date, ID number, address, social worker certificate number of the responsible social worker.\r\n3. Other items that are considered to be registered on the license by other municipality or county (city) authorities."
		},
		{
			"條號": "Article 11",
			"條文內容": "A social worker shall fill in application, prepare business license and relevant documents and send to the former business license granted organ to transact according to the following provisions when he reports for future reference in accordance with the provision of the first paragraph of Article 28 of this Act：\r\n1. Putting up the shutters: to return it after writing the date of putting up the shutters on the business license;\r\n2. Shutout: writing off his business license; \r\n3. Alteration of registered items: Apply for re-issuing of the business license. However, if the alteration is of administrative region of business, the business license shall be written off."
		},
		{
			"條號": "Article 12",
			"條文內容": "The social worker shall present the certificate when officials of the competent authority execute audits or inspection in accordance with Article 30 of this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Rules shall enter into force as of the date of promulgation."
		}
	]
}