{
	"pcode": "D0050009",
	"type": "命令",
	"english": "Regulations for Reporting, Differential Processing and Investigating Cases of Children and Youth Protection",
	"title": "兒童及少年保護通報與分級分類處理及調查辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050009",
	"englishUpdate": "20191030",
	"history": [
		"Promulgated by Order Tai-Ne-Tong No.0930093751 on Apr 8th, 2004",
		"Amended and promulgated by Order Tai-Ne-Tong No.0940098710 on Mat 28th, 2005",
		"Amended and promulgated by Order Tai-Ne-Tong No. 1010840133 on May 30, 2012, and effective from the date of issue.",
		"Amended and promulgated by Order Wei-Bu-Hu No. 1041460899 on Aug 6, 2015, and effective from the date of issue.",
		"Amended and promulgated by Order Wei-Bu-Hu No. 1081461162 on Oct 30, 2019, and effective from the date of issue."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are stipulated pursuant to Paragraph 7, Article 53 of the Protection of Children and Youths Welfare and Rights Act (hereinafter as “the Act”)."
		},
		{
			"number": 200,
			"content": "When medical personnel, social workers, educational personnel, day care personnel, police, judicial personnel, immigration personnel, village officers and any personnel executing the children and youth welfare on duty know one of the below issues relating to children and youth, they shall fill out a report in no less than twenty-four (24) hours and report it to competent authorities of the municipal or county (city) government by internet, facsimile or through other technological telecommunications. In case of emergency, they may report orally or by telephone, and fill out the report within twenty-four (24) hours from the moment of knowing and then submit it to competent authorities of the municipal or county (city) government:\r\n1. Use drugs, illegal controlled medicines or other material to be harmful to physical or mental health.\r\n2. To be waiter/waitress in the places described in Paragraph 1 of Article 47.\r\n3. Behaviour caused by the provisions described in each subparagraph of Paragraph 1 of Article 49.\r\n4. Any issue listed in Article 51.\r\n5. Any issue listed in Paragraph 1 of Article 56.\r\n6. Any other issue harmful to children and youth.\r\nThe contents the preceding personnel reports shall include reasons for reporting, any issue violating provisions in each subparagraph of Paragraph 1, basic information of the children and youth and any other relevant information."
		},
		{
			"number": 300,
			"content": "Any party other than those personnel mentioned in the previous article may report to competent authorities of the municipal or county (city) government through the ways mentioned in the previous article or any other ways when knowing any issue relating children and youth mentioned in preceding Article."
		},
		{
			"number": 400,
			"content": "If children and youth have any condition in Paragraph 1, Article 2, reporters and institutions they are affiliated shall provide children and youth with appropriate protection and care in need before competent authorities of the municipal or county (city) government handle the case; children and youth in need of medical treatment shall be sent to the hospital; If any situation described in Paragraph 1, Article 3 of the Juvenile Delinquency Act occurs, it shall be handled in accordance with the relevant provisions of such Act. In case of any victims, these shall be reported to police authorities.Police authorities shall investigate accordingly and transfer to judicial authorities, as well as notify competent authorities of the municipal or county (city) government."
		},
		{
			"number": 500,
			"content": "Competent authorities of the municipal or county (city) government shall process the procedure to differentiate the cases between Rank 1 and Rank 2 within twenty-four (24) hours: Competent authorities of the municipal or county (city) government shall, upon knowing or receiving the reports stated in Articles 2 and 3, conduct an assessment within twenty-four (24) hours and rank the cases as follows:\r\n1.Rank 1: Situations described in Subparagraph 5, Paragraph 1, Article 2 where children and youth require urgent protection, placement, or other necessary action must be taken; or where emergency placement must be conducted.\r\n2.Rank 2: Situations described in Subparagraphs 1 to 6, Paragraph 1, Article 2,once the cases described in the preceding Subparagraph have been ruled out."
		},
		{
			"number": 600,
			"content": "Competent authorities of the municipal or county (city) government shall categorize the cases into 3 groups after differentiating the cases mentioned in preceding Article depending on the reason of report, the relationship between perpetrator and children/youth, other information reported and the characteristics of the case:\r\n1.Group 1, children and youth have issues listed in Paragraph 1, Article 2 due to their parents, guardians, other people looking after them or other family members(thereinafter as “caregivers”) do not try their utmost to correct children and youth’s deviant behavior or intentionally cause the harm to children and youth.\r\n2.Group 2, children and youth have issues listed in Paragraph 1, Article 2 due to people other than children and youth themselves or caregivers.\r\n3.Group 3, issues other than issues described in the two previous subparagraphs."
		},
		{
			"number": 700,
			"content": "Competent authorities of the municipal or county (city) government shall assign personnel as soon as possible to handle the situation and submit an investigation report in accordance with the provisions below after ranking and categorizing the cases:\r\n1.Rank 1, take urgent protection, placement, or other necessary action.\r\n2.Rank 2,\r\n(1)Group 1, conduct visits, surveys, safety assessments and other necessary handling measures for children and youth.\r\n(2)Group2, confirm the cases are processed in accordance with the Act or other laws.\r\n(3)Group3, keep records for the process of inquiry.\r\nFor all cases of Rank 1 and cases in Group 1 of Rank 2, workers should interview with children and youth. However, for cases interviewing is apparently not possible, the rules of interviewing with children and youth shall not apply.\r\nThe investigation report mentioned in the preceding Paragraph shall include the ranking and categorizing of cases, the investigation results of the reported cause, and the handling method. The time limit for submission shall be as below:\r\n1. Rank 1 cases: Within four days after the ranking and categorizing of cases.\r\n2. Rank 2 cases: Within thirty days after the ranking and categorizing of cases."
		},
		{
			"number": 800,
			"content": "In the event that children and youth require emergency placement in accordance with Paragraph 1, Article 56 of the Act, competent authorities of the municipal or county (city) government shall report in writing to the local court and police authorities and notify children and youth’s parents and guardians. In case there are no parents or guardians concerned or any obvious difficulty on notice, such notice shall not be carried out.\r\nIf children and youth that require emergency placement are students currently enrolled at a school, competent authorities of the municipal or county (city) government shall notify schools they attend to and the educational authorities in writing or other manners, and make records for future reference.\r\nDuring the period ruled by the court to be continuous placement for children and youth, the person who executes guardianship according to the laws shall regularly fill out a care guidance report for the children and youth concerned and submit it to competent authorities of the municipal or county (city) government to make reports subject to the progress of individual cases before delivering it to the local court for reference.\r\nThe local court mentioned in Paragraph 1, the preceding Paragraph and Paragraph 1, Article 57 of these Regulations shall refer to the juvenile and family court in areas where a juvenile and family court is established."
		},
		{
			"number": 900,
			"content": "Competent authorities of the municipal or county (city) government shall assess any necessity of continuous placement before expiry of the 72-hour emergency placement of children and youth referred to in Paragraph 2, Article 57 of the Act; if the causes of placement still remain and they are temporarily unavailable to return home, the competent authorities shall apply for the court to rule for continuous placement; if the causes of placement are eliminated, children and youth shall be delivered to their parents, guardians or other current care givers.\r\nIf the children and youth mentioned in the preceding Paragraph are students currently enrolled at a school, competent authorities of the municipal or county (city) government shall notify schools they attend to and the educational authorities about the situation regarding placement or any results, in writing or other manners."
		},
		{
			"number": 1000,
			"content": "During the period ruled by the court to be continuous placement for children and youth requiring emergency placement, competent authorities of the municipal or county (city) government shall apply for extended placement to the court seven days prior to expiry of placement, if necessary, after evaluating the necessity of extended placement no later than fifteen days before expiry of placement. Application of re-extended placement shall be applicable."
		},
		{
			"number": 1100,
			"content": "At the end or cancellation of the placement of the child or youth, the competent authorities of the municipal or county (city) government shall undertake regular follow-up and guidance for at least one year and make reports regulated in Paragraph 4, Article 59 of the Act."
		},
		{
			"number": 1200,
			"content": "Treatment programs for children and youth’s families presented by competent authorities of the municipal or county (city) government pursuant to Paragraph 1, Article 64 of the Act shall be managed by social workers in accordance with individual cases to combine with the relevant resources for the relevant treatment services."
		},
		{
			"number": 1300,
			"content": "Competent authorities of the municipal or county (city) government that conducted treatment program for two full years subject to children and youth requiring placement according to provisions in the preceding article shall, pursuant to provisions in Paragraph 1, Article 65 of the Act, present long-term guidance program for children and youth after assessing that the children and youth’s families have not been rebuilt or have been invalidly rebuilt, causing children and youth not to return home.\r\nThe preceding long-term guidance program shall be managed by social workers in accordance with individual cases, including long-term placement, permanent placement, adoption or youth’s independent living project."
		},
		{
			"number": 1400,
			"content": "Competent educational authorities of the municipal or county (city) government shall offer assistance to children and youth under protection in these regulations when they transfer to other schools; if necessary, they are allowed to transfer enrollment without transferring domiciles; schools that children and youth transfer in and out of shall cooperate not to disclose identifying information of individual cases."
		},
		{
			"number": 1500,
			"content": "Competent authorities of the municipal or county (city) government shall apply for a civil protection order on behalf of children and youth under protection in these regulations, who are applicable to the Domestic Violence Prevention Act."
		},
		{
			"number": 1600,
			"content": "Competent authorities of the municipal or county (city) government where the children and youth’s domiciles are located shall be in charge of reporting cases referred to the emergency conditions specified in Paragraph 1 of Article 2. If children and youth are moving or have been missing, competent authorities of the municipal or county (city) government that accepted the first report shall handle the situation accordingly. \r\nReporting cases other than the preceding cases shall be handled by competent authorities of the municipal or county (city) government that accepts the reports. If reporting cases for children and youth are accepted by more than two competent authorities of the municipal or county (city) government, competent authorities of the municipal or county (city) government in which children and youth’s residences are located shall handle the case accordingly. \r\nReporting cases handled according to the preceding two subparagraphs shall be transferred to competent authorities of the municipal or county (city) government in children and youth’s residence locations for the following treatment or guidance depending on the demands of the cases; children and youth without residences shall be transferred to competent authorities of the municipal or county (city) government in the children and youth’s domiciles."
		},
		{
			"number": 1700,
			"content": "Competent authorities of the municipal or county (city) government shall collaborate with department ofsocial affairs, police, education, health, justice, household registration, civil affairs, immigration and other related institutions to promote and educate about the policy of children and youth protection."
		},
		{
			"number": 1800,
			"content": "These regulations will be effective from the date of promulgation."
		}
	]
}