{
	"法規性質": "命令",
	"英文法規名稱": "Regulation for Obliged Purchasing Units / Institutions to Purchase the Products and Services Provided by Disabled Welfare Institutions, Organizations or Sheltered Workshops",
	"中文法規名稱": "優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050066",
	"最新英文異動日期": "20170327",
	"沿革內容": "1.On October 12, 2005, the Ministry of Interior document number 0940715576 set and announced all of Article 11; implement following the announcement.\r\n2.On January 24, 2006, the Ministry of Interior document number 0950714703 amended and announced Article 3.\r\n3.On January 23, 2008, the Ministry of Interior document number 0970715330 amended and announced the full name and Article 10; implement after announcement (Original name: Guidelines for Priority Purchase of Products or Services Produced by Mental/Physical Disabilities Welfare Institutions or Organization)\r\n4.March 27, 2017, Ministry of Health and Welfare document number 1060700289 amended and announced Articles 3 to 5 and Article 8; the articles are to be put into effect immediately after announcement.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Guideline was set according to Article 69-3 of the People with Disabilities Rights Protection Act (hereafter called this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in Article 69 of this Act is defined as follows:\r\n1. Mental/physical disabilities welfare institutions: refers to publicly or privately operated institutions that engages in mental/physical disabilities welfare (hereafter called Institution, or institutions that is permitted and established according to Article 62 or 63 of this Act.\r\n2. Mental/physical disabilities welfare organization: refers to legally established mental/physical disabilities welfare foundation or nonprofit foundation (hereafter called Organization) that has been organized according to its charter.\r\n3. Sheltered workshop: refers to sheltered career service institutions, organizations, or schools that is legally established or commissioned according to Article 35 of this Act.\r\n4. Reasonable price: refers to a price that has a minimum price, and that the minimum price has been deemed reasonable by a Review Committee or Procurement Selection Committee; or, if there is no Review Committee or Procurement Selection Committee, a price that has been deemed reasonable by the obligated purchase unit.\r\n5. Ratio: refers to the obligated purchase unit’s purchase of items and services set in Article 3-1 and 3-2, and the ratio of said items or services purchased from Organizations, Institutions, or sheltered workshop in the unit’s annual accumulated purchase amount of these items and services.\r\nWhen the obligated purchase unit sets the reasonable price for the four aforementioned items, the unit must consider the institution’s, organization’s, or sheltered workshop’s operating costs."
		},
		{
			"條號": "Article 3",
			"條文內容": "Items set in Article 69 of this Act include food, handicraft works, cleaning supplies, gardening supplies, aids, household products, printing supplies, and other items announced by the central competent authority.\r\nServices established by Article 69 of this Act include cleaning services, catering services, car wash service, laundry service, customer service, subcontract services, performance services, and transportation services, and other items announced by the central competent authority.\r\nProducts or services set in the previous two items should be provided by mental/physically disabled persons in institutions, organizations, or sheltered workshops at legally established or designated service sites. Disabled persons shall participate in the production or service procedure, and cannot use import and resale method to provide products. The institutions, organizations, or sheltered workshops shall reach mas production and continue to provide services, and the quality of said products and services shall meet the requirements of the purchasing unit.\r\nSpecial municipality, county (city) competent authority shall regularly audit newly added Institutions, organizations, sheltered workshops or updated items and services according to regulations of this Act. The results shall be published on the website of the competent authority and be submitted to the central competent authority for publishing.\r\nTo understand the production situation of mental/physical disabilities welfare Institutions, organizations, and sheltered workshops, special municipality, county (city) competent authority should regularly send personnel for audit and guidance purposes.\r\nThe set amount stipulated in Article 69-1 of this Act is NTD 1 million.\r\nInstitutions, organizations, or private schools that receives government subsidies stated in Article 69-1 of this act refers to those that has subsidy which accounts for more than half of the purchase amount, and that the subsidy amount is above NTD 1 million.\r\nThe set ration referred to in Article 69-2 of this Act is 5%."
		},
		{
			"條號": "Article 4",
			"條文內容": "Various level government organizations, public schools, public enterprises and institution, and institutions, organizations, and private schools that accept government subsidies shall give priority to the purchase of items and services Article 3-1 and 3-2. For items or services that is of a reasonable price and under a certain amount, the following method shall be used to process priority purchasing:\r\n1. Use public announcement to invite non-specific institutions, organizations, sheltered workshops, and non-institution, non-organization, or non-sheltered workshop venders to bid. The tender document shall clearly state that priority shall be given to institutions, organizations, and sheltered workshop.\r\n2. Without public announcement, invite two or more institutions, organizations, or sheltered workshops to compare price; or, invite only one institution, organization, or sheltered workshop for price negotiations.\r\n3. Use public announcement method to review the qualifications of institutions, organizations, or sheltered workshop according to set qualification conditions. Then invite qualified institutions, organizations, and sheltered workshops to submit their tender.\r\nThe tendering award method for subjects of priority purchase in Item 1 is as follows:\r\n1. When institutions, organizations, and sheltered workshops and non-institutions, non-organizations, and non-sheltered workshop vendors have the same lowest tender price, and the tender prices conforms to the lowest tender awarding principles in the tender document, the priority shall be given to the sheltered workshop, to be followed by institutions or organizations.\r\n2. If non-institution, non-organization, and non-sheltered workshop vendor has the lowest tender price, and its tender price conforms to the lowest tender awarding principle in the tender document, and there is only one institution, organization, or sheltered workshop, the obligated purchase unit shall contact the institution, organization, or sheltered workshop to reduce its price to the lowest tender award price. If there are two such vendors, the obligated purchase unit shall start with the vendor with the lower price, and contact each institution, organization, or sheltered workshop according to sequence to reduce their price one time. The vendor who reduces the price to the lowest tender award price first shall win the tender. If two or more vendor has the same price, then the vendor to reduce to the lowest price shall win the tender. If after price reduction the vendors still have the same price, the winner shall be determined by drawing lots.\r\nThe obligated purchase unit shall contact non-institution, non-organization, or non-sheltered workshop vendors who’s lowest tender is already 80% lower than the minimum price, and who are tender award subjects according to Article 58 of the Government Procurement Act to reduce its price. Award shall be given according to the Government Procurement Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "If one of the following conditions occur, the obligated purchase unit can list the purchase amount into the institutions, organizations, or sheltered workshop contractor/subcontractor’s annual accumulated amount:\r\n1. When priority purchasing was processed according to methods in Item 1 of the previous article and still no institutions, organizations, or sheltered workshop participated in the tendering, price negotiation, or has passed qualification.\r\n2. Priority purchasing tender award that has been handled according to methods listed in Item 2 of the previous article, and still no institutions, organizations, or sheltered workshop were determined the tender winner.\r\n3. Priority purchasing that exceeds a set amount can stipulate in the tender document that the tendering vendor can be non-institution, non-organization, or non-sheltered workshop. The tender document shall stipulate the expected ratio of items and amounts that is to be subcontracted to institution, organization, or sheltered workshops after winning the tender. The ratio is shall be clearly stated in contract after winning the tender.\r\n4. Termination or cancellation of the contract not as a result of the obligated purchase unit.\r\n5. The winning institution, organization, or sheltered workshop has not fulfilled contract obligations without an appropriate reason."
		},
		{
			"條號": "Article 6",
			"條文內容": "The obligated purchase unit shall terminate the contract and submit to the competent authority the list of institutions, organizations, or sheltered workshops that has been found to be in violation (items or services were not provided or produced by mentally/physically disabled persons when tender is awarded to institutions, organizations, or sheltered workshops, or when the winning non-institution, non-organization, non-sheltered workshop vendors subcontract out the contract; importing and resale method is used; for fraudulent used of institution, organization, or sheltered workshop name to participate in tender, set contract, or fulfill contract). The performance bond shall not be returned. When necessary, other measures stated in the contract shall be taken. The previous rule shall be clearly stated in the contract."
		},
		{
			"條號": "Article 7",
			"條文內容": "When the obligated purchase unit makes a purchase, the unit shall inspected relevant proof and document from the institution, organization, and sheltered workshop. When necessary, the unit shall verify with the competent authority. The competent authority shall provide necessary assistance."
		},
		{
			"條號": "Article 8",
			"條文內容": "The total amount and ratio of items and services in Article 3-1 and 3-2 purchased during the previous year from the Office of the President, National Security Council, the Executive Yuan, the Legislative Yuan, the Judicial Yuan, the Examination Yuan, the Control Yuan, central Level 2 agencies under the five Yuan, independent agencies, special municipality, county (city) government, their subordinate agencies and organizations, and schools shall be audited within six months of the current year and be submitted to the central competent authority for announcement.\r\nThe total amount and ratio of items and services in Article 3-1 and 3-2 purchased during the previous year by civilian institutions, organizations, and private schools that accept government subsidies shall be audited by their respective competent authorities, and submitted to the central competent authority for announcement within the deadline.\r\nObligated purchase unit that has not reached set ratio in Article 3-8 shall state the reason and discuss improvements. If there is no appropriate reason, process according to Article 97 and Article 102-2 of this Act. The punishment shall be submitted to the central competent authority for archiving."
		},
		{
			"條號": "Article 9",
			"條文內容": "The ratio set in Article 3-8 should be reviewed every two years after being announced and implemented in this Guideline."
		},
		{
			"條號": "Article 10",
			"條文內容": "This guideline shall be put into effect upon the announcement."
		}
	]
}