{
	"pcode": "D0050207",
	"type": "命令",
	"english": "Regulations Governing Deposit Rewards and Incentives for Applicants of Savings Accounts for Future Education and Development of Children and Youth",
	"title": "獎勵兒童及少年未來教育與發展帳戶開戶人存款辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050207",
	"englishUpdate": "20181207",
	"history": [
		"The Act, which contains 5 articles, was promulgated by Order Wei-Bu-Jiu-Zi No.1071364341 dated December 7, 2018 of Ministry of Health and Welfare and came into effect on the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are established in accordance with Paragraph 4, Article 13 of the Act Governing Savings Accounts for Future Education and Development of Children and Youth."
		},
		{
			"number": 200,
			"content": "If an account applicant, their legal representative, or any of their closest relatives makes deposits of the total selected amount of self-deposits for three consecutive years from the month following the opening of the savings account for future education and development of children and youth, the central competent authority will grant a reward which is twice the maximum selectable amount of monthly self-deposits for the current year.\r\nThe central competent authority shall, by the end of next February after the applicant complies with the requirements set forth in the preceding paragraph, create a register for granting the reward and deposit the reward into the account designated by the applicant."
		},
		{
			"number": 300,
			"content": "The aforesaid reward may be granted by means of holding a public award ceremony."
		},
		{
			"number": 400,
			"content": "To encourage applications for opening savings accounts for future education and development of children and youth or encourage applicants to continue making deposits, the competent authorities at all levels may undertake the following incentive measures on their own account or with resources from government authorities, institutions, schools, corporations, associations, or others:\r\n1. Disbursements in kind;\r\n2. Public recognition;\r\n3. Scholarships and grants;\r\n4. Priority in respect of welfare-to-work programs or part-time job opportunities;\r\n5. Other incentive measures."
		},
		{
			"number": 500,
			"content": "The Regulations shall come into effect on the date of promulgation."
		}
	]
}