{
	"法規性質": "命令",
	"英文法規名稱": "Permit and Management Regulations for Children and Youth Adoption Service Providers",
	"中文法規名稱": "兒童及少年收出養媒合服務者許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050011",
	"最新英文異動日期": "20151218",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001514",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004518"
	],
	"沿革內容": "1.Enacted and promulgated by President Order Tai-Ne-Tong No.0930093719 on June 24, 2004\r\n2.Title and articles amended and promulgated by Order Tai-Ne-Tong No.1010840085 on May 23, 2012\r\n3.Amended on December 18, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed in accordance with Paragraph 4 of Article 15 of The Protection of Children and Youths Welfare and Rights Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Children and youth adoption service providers shall offer and engaging in the scope of services as follows:\r\n1. Adoption consulting services;\r\n2. Acceptance of adoption applications;\r\n3. Referral of welfare services for adoption givers;\r\n4. Interviews, visiting, investigation and assessment of the relevant parties before and after adoption;\r\n5. Psychological consulting for adoptees before and after adoption;\r\n6. Matching services for adopters and adoptees;\r\n7. Preparation courses for parental education for adopters;\r\n8. Necessary assistance during the period in which adopters and adoptees learn to live together or gradually make contact;\r\n9. Promotion of adoption services;\r\n10. Support groups for adoptive families and adoptees, as well as the relevant subsequent services;\r\n11. Parental education or relevant activities for adoptive families;\r\n12. Follow-up counseling for at least three years after adoption services;\r\n13. Other relevant businesses and services for adoption."
		},
		{
			"條號": "Article 3",
			"條文內容": "Placement and educational institutes for children and youth (hereinafter referred to as the placement institute) that apply for licenses of domestic adoption services shall be within the limit of public placement institutes or private placement institutes registered as incorporated foundations , and shall meet the following qualifications:\r\n1. Healthy financial system sufficient for adoption services;\r\n2. A class or above in the recent assessment for placement institutes.\r\nIncorporated foundations other than the ones set forth in the preceding provision that apply for licenses for adoption services shall be subject to the consent of competent authorities and within the limit of social welfare or cultural and educational affairs, adding qualifications as stated in the preceding paragraph 1 and A class or eighty grade in the recent assessment for incorporated foundations.\r\nAdoption service providers engaging in domestic adoption services for more than three years, with a healthy administrative organization and financial system and A class in the recent assessment for adoption services of children and youth shall apply for licenses of intercountry adoption services."
		},
		{
			"條號": "Article 4",
			"條文內容": "Placement institutes and incorporated foundations shall not apply for adoption services if any of the following conditions exist:\r\n1. Unhealthy organization affairs, businesses or financial systems and failure to improve after authorized agencies correct and request improvements and arrange a time limit;\r\n2. Has been fined twice due to violating provisions of Paragraph 1 of Article 15 of the Act;\r\n3. Has been punished with cancelation or withdrawal of licenses for less than three years due to violating provisions of these regulations;\r\n4. Any of the events stipulated in Paragraph 1 of Article 81 of the Act for representatives or staff prescribed in the provision of Paragraph 1 of Article 5."
		},
		{
			"條號": "Article 5",
			"條文內容": "Adoption service providers shall assign one full-time supervisor to be in charge of adoption services and organize the following personnel:\r\n1. Social workers;\r\n2. Psychological counselors;\r\n3. Administrative or other staffs.\r\nStaff in the preceding paragraph 1 shall be full-time; those employees in paragraph 2 shall be specially contracted; those in paragraph 3 shall be the relevant staff for part-time duties."
		},
		{
			"條號": "Article 6",
			"條文內容": "The supervisor in the preceding article shall be qualified according to the following terms:\r\n1. Possessing a master’s degree or a higher degree related to children and youth welfare, social work, psychology, counseling, education, social welfare and law, along with more than one year of work experience in relevant public or private social welfare agencies (institutes) or groups;\r\n2. Being qualified in the social worker examination or senior examinations or other equal examinations for civil servants of social administration、social work, with more than one year of work experience in relevant public or private social welfare agencies (institutes) or groups;\r\n3. Possessing a master’s degree or above or a bachelor’s degree related to children and youth welfare, social work, psychology, counseling, education, social welfare and law, or a minor degree related to the above fields, along with more than three years of work experience in relevant public or private social welfare agencies (institutes) or groups;\r\n4. Possessing a bachelor’s degree or associate’s degree, along with more than four years of work experience in relevant public or private social welfare agencies (institutes) or groups.\r\nThe social workers prescribed in subparagraph 1 of Paragraph 1 of the preceding article shall be qualified according to the following terms:\r\n1. Being qualified in the social worker examination;\r\n2. Possessing an associate’s degree or a higher degree related to social work, children and youth welfare and social welfare in relevant colleges or above, or or a minor degree related to one of the above fields;\r\n3. Being qualified in senior examinations or other equal examinations for civil servants of social administration、social work.\r\nThe psychological counselors prescribed in subparagraph 1 of Paragraph 1 of the preceding article shall be qualified according to the following terms:\r\n1. Possessing an associate’s degree or a higher degree related to psychology, consulting or consultation or a minor degree related to one of the above fields;\r\n2. Possessing an associate’s degree or a higher degree related to social work, child and juvenile welfare, social welfare, education or gender studies as well as a diploma of psychological consulting staff training programs."
		},
		{
			"條號": "Article 7",
			"條文內容": "The social workers prescribed in Paragraph 1 of Article 5 shall be allocated at least three people, one of which must have more than two years of work experience with children and youth welfare. Any one licensed with a social worker’s certificate shall prevail for the staffing.\r\nThe number of the preceding social workers shall include the social work supervisor."
		},
		{
			"條號": "Article 8",
			"條文內容": "Adoption service providers that apply for adoption services shall submit the following documents to the central authorized agency for approval:\r\n1. Application form: Specified title, address of placement institute or incorporated foundation, service premises address, representative’s name, address, and curriculum vitae;\r\n2. Registered certificate of incorporated foundation;\r\n3. Copied meeting minute subject to board of director’s consent for adoption services;\r\n4. The recent assessment results and consent certificate issued by a competent authority;\r\n5. Business plan:\r\n1) Service items, flowchart and service countries or regions;\r\n2) Terms of adopters and assessment and examination of adoption givers and adopters;\r\n3) Charge items, basis and methods;\r\n4) Organization;\r\n5) Register, education & experience and certificate for personnel prescribed in Paragraph 1 of Article 5;\r\n6) Contract sample in writing, signed by adoption giver;\r\n7) Estimated start date;\r\n8) Other contents relating to adoption services.\r\n6. Sources of funding and expenditure budget statement.\r\nPublic placement institutes in compliance with the preceding provisions of the application are allowed not to submit the documents set forth in Paragraphs 2 and 3."
		},
		{
			"條號": "Article 9",
			"條文內容": "Adoption service providers that apply for a license of intercountry adoption services shall submit a certificate or other provable documents of the foreign institutes or groups, which they cooperate with, approved or authorized by the local government to engage in adoption services.\r\nThe preceding documents shall be legalized by our embassies/consulates abroad, representative offices, office agencies or other institutes authorized by the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 10",
			"條文內容": "The terms of adopters prescribed in subparagraph 5-2 of Paragraph 1 of Article 8 shall not only conform to the Civil Code and other relevant laws, but also include health and mental conditions, personal characteristics, economic capability, the age gap between adopters and adopted children and youth, the condition of participating in preparation educational courses, adoption willingness and the existence of a criminal record or not, etc. However, any discrimination limit against adopters shall not be allowed.\r\nThe preceding criminal record shall be limited to its influence on the adopter’s parental capability."
		},
		{
			"條號": "Article 11",
			"條文內容": "The assessment and examination of adoption givers and adopters prescribed in subparagraph 5-2 of Paragraph 1 of Article 8 shall be in accordance with the following regulations:\r\n1. Assessment of adoption givers and adopters: Includes interview, visiting or investigation;\r\n2. Examination of adopters: Includes written examination or examinational committee organized by the relevant personnel.\r\nThe examination committee in subparagraph 2 of the preceding paragraph is composed of nine people, including adoption service providers, experts or scholars with backgrounds in children and youth welfare, medical care or law.\r\nCommittee members in the preceding subparagraph 2 of Paragraph 1 shall participate in the examinational committee, in which external experts and scholars shall not be less than one-half of the attending committee members."
		},
		{
			"條號": "Article 12",
			"條文內容": "The central authorized agency that accepts the applications of licensing cases for adoption service providers shall complete examination within two months after the applicant’s documents are ready. If necessary, the period of application shall be extended once within a limit of one month."
		},
		{
			"條號": "Article 13",
			"條文內容": "The central authorized agency shall not approve for the application of adoption services for either one of the following conditions; an approved application may be withdrawn or abolished:\r\n1. Occurrence of any provision prescribed in Article 83 of the Act, and failure of improvement before valid date after notice of improvement was given with a time limit;\r\n2. Any condition as prescribed in each paragraph of Article 4;\r\n3. Inaccurate documents submitted;\r\n4. Written contract signed with adoption givers do not conform with the provisions prescribed in Paragraph 2 of Article 23, and failure of improvement before valid date after notice of improvement was given with a time limit;\r\n5. Service items listed in the business plan do not concern adoption service, and failure of improvement before valid date after notice of improvement was given with a time limit;\r\n6. Incompleteness of application documents, and failure of improvement before valid date after notice of improvement was given with a time limit."
		},
		{
			"條號": "Article 14",
			"條文內容": "The central authorized agency shall issue a license after approving application of adoption services.\r\nThe preceding license is valid for three years.\r\nAdoption service providers shall file application in ninety days before expiration of the license’s valid date according to Articles 8 and 9."
		},
		{
			"條號": "Article 15",
			"條文內容": "Title, address, representative’s name of placement institute or incorporated foundation, license’s valid date, service items and service premises address shall be specified in the license.\r\nAdoption service providers shall display it in a visible place in their service locations."
		},
		{
			"條號": "Article 16",
			"條文內容": "Adoption service providers shall not rent or assign its license to a third party.\r\nIf a license is lost or stolen, the placement institute or incorporated foundation shall submit application and recognition for reissuance; for any stain on the license, the provider shall apply for reissuance by submitting an application form and the original license."
		},
		{
			"條號": "Article 17",
			"條文內容": "If any change of title, address or representative for the placement institute or incorporated foundation occurs, the adoption service provider shall submit an application form, the original license and the relevant supporting documents to the central authorized agency for reissuance of license in thirty days from the day after the change occurred.\r\nAny change of service items and service premises address specified in the license shall not be allowed to be conducted after the central authorized agency approve and reissues a license."
		},
		{
			"條號": "Article 18",
			"條文內容": "Adoption service providers are not allowed to change charge items, charge amounts and contract contents without submitting an application form with data that is to be changed to the central authorized agency for approval.\r\nFor any change of personnel in each subparagraph of Paragraph 1 of Article 5, service countries or regions and cooperative foreign institutes or groups prescribed, the adoption service providers shall apply to the central authorized agency for reference by submitting data that is to be changed and supporting documents."
		},
		{
			"條號": "Article 19",
			"條文內容": "Adoption service providers engaging in adoption services shall charge adopters by items and basis as found in the attached table.\r\nAdoption service providers engaging in adoption services shall issue receipts for fee charging and keep stubs for five years."
		},
		{
			"條號": "Article 20",
			"條文內容": "Adoption service providers shall regularly convene supervising meetings, and its social workers shall finish in-service training courses of relevant children and youth welfare, as well as adoption, for at least twenty hours."
		},
		{
			"條號": "Article 21",
			"條文內容": "Adoption service providers engaging in adoption services shall be in accordance with the following procedures:\r\n1. Provide adoption consulting services;\r\n2. Accept applications of adoption givers and build profiles;\r\n3. Conduct interviews, visiting or investigation of adoption givers;\r\n4. Assess availability and necessity of adoption;\r\n5. Accept commission of adoption giver and provide adoptees with placement services;\r\n6. Cooperate with adoption givers to seek appropriate adopters;\r\n7. Assist matching between adoptees and adopters;\r\n8. Provide guidance of separation and loss;\r\n9. Assist adoption trial for adoptees;\r\n10. Conduct assessment after adoption trial;\r\n11. Assist in filing application for court’s approval of adoption;\r\n12. Be in charge of follow-up counseling or referral relevant welfare services for adoption givers;\r\nAdoption service providers in charge of services referred to the preceding paragraph 11 for intercountry adoption shall provide a certificate that has made domestic adoption.\r\nThe central authorized agency shall establish a children and youth adoption service matching information system for to provide the preceding certificate."
		},
		{
			"條號": "Article 22",
			"條文內容": "Adoption service providers engaging in adoption service shall be in accordance with the following procedures:\r\n1. Conduct presentation for adoption services;\r\n2. Provide people who have a willingness to adopt with preparation courses for parental education;\r\n3. Accept adopter’s application and build profile;\r\n4. Conduct examination of written documents for adopter;\r\n5. Conduct interviews, visiting or investigation of adopter;\r\n6. Organize examinational committee for adopters;\r\n7. Assist adoption matching between adopters and adoptees;\r\n8. Arrange gradual contact;\r\n9. Assist adoptees with adoption trials;\r\n10. Conduct assessment of adoption;\r\n11. Assist in filing application for court’s approval of adoption;\r\n12. Conduct follow-up counseling of adoptive families and provide supporting services;\r\n13. Organize support groups for adoptive families or other relevant activities."
		},
		{
			"條號": "Article 23",
			"條文內容": "Adoption service providers commissioned for adoption services shall respectively sign a written contract with adopters and adoption givers.\r\nThe preceding contract shall have the following items specified:\r\n1. Service items;\r\n2. Charge items and amounts;\r\n3. Methods of fee collection and return;\r\n4. Damages for breach of contract;\r\n5. Other provisions stipulated by the central authorized agency."
		},
		{
			"條號": "Article 24",
			"條文內容": "Adoption service providers engaging in adoption services shall create a case database to save profiles of adoptees, adopters and adoption givers.\r\nThe preceding profiles for individual cases of completing adoption shall be regularly submitted to the central authorized agency for filing."
		},
		{
			"條號": "Article 25",
			"條文內容": "Adoption service providers shall report general situation of adoption services in the previous year to the central authorized agency before every January 31st."
		},
		{
			"條號": "Article 26",
			"條文內容": "Adoption service providers shall cooperate with the central authorized agency for business inspection; the method of inspection shall be conduced as demanded, and adoption service providers shall provide the relevant data instead behaving with avoidance, interference and refusal.\r\nThe central authorized agency shall commission competent authorities of the municipal or county (city) government to be in charge of the preceding business inspection.\r\nThe business inspection prescribed in Paragraph 1 shall be jointly handled with placement institutes and the competent authority that licensed the incorporated foundations."
		},
		{
			"條號": "Article 27",
			"條文內容": "The central authorized agency may conduct one assessment at least every three years for adoption service providers.\r\nThe preceding assessment results are ranked as follows:\r\n1. Superior class;\r\n2. A class;\r\n3. B class;\r\n4. C class;\r\n5. D class.\r\nAssessment items prescribed in Paragraph 1 include business operations, human resource management, financial management, professional services and other necessary items. The central authorized agency shall issue medals or awards to adoption service providers ranked as superior or A class; providers ranked as C or D class shall present an improvement plan within three months after announcement of assessment results and submit it to the central authorized agency for reference."
		},
		{
			"條號": "Article 28",
			"條文內容": "Within fifteen days before the date of suspension, adoption service providers that is intended to suspend shall submit an application form specifying the causes of suspension, assistance plan for adopters, adoption givers and adoptees, placement plan for personnel referred to in subparagraph 1 of Article 5, and the start and end dates of suspension to the central authorized agency for final approval.\r\nThe longest period of preceding suspension shall not exceed six months; unless any reasonable reasons are otherwise presented, the period shall be extended once for another six months after reapplication for the central authorized agency’s approval in fifteen days prior to the expiry date of termination.\r\nAdoption service providers must apply to resume business to the central authorized agency by submitting an application form and the documents specified in subparagraph 5-5 of Paragraph 1 of Article 8 within fifteen days after the expiry date of suspension.\r\nThe preceding application for resuming business must be in conformity with relevant provisions prescribed in the Act and these regulations.\r\nIn the event that adoption service providers fail to apply for suspension according to the provisions and resume business exceeding fifteen days after the expiry date, or resume business without approval, the central authorized agency shall abolish its license and cancel it accordingly."
		},
		{
			"條號": "Article 29",
			"條文內容": "Adoption service providers intending to discontinue their business before the expiry date of the license shall report to the central authorized agency for approval of license cancellation by submitting an application form and copied license one month in advance, and return the original license to the central authorized agency within thirty days from the date of discontinuation.\r\nThe preceding application form shall be specified discontinuation causes of business, and assistance plan of adopters, adoption givers and adoptees."
		},
		{
			"條號": "Article 30",
			"條文內容": "Adoption service providers having any one of the following conditions for its adoption services shall be in accordance with provisions in Article 88 of the Act; any abolishment of the license subject to the agency’s approval shall be announced to cancel accordingly:\r\n1. Engage in licensed service items, or charge items and amounts without approval;\r\n2. Assist adopters and adoption giver to fill in or submit incorrect data."
		},
		{
			"條號": "Article 31",
			"條文內容": "In the event that adoption service providers having any one of the following conditions for its adoption services, the central authorized agency shall abolish its license and announce to cancel it accordingly:\r\n1. Engage in licensed adoption services without any service in the successive two years;\r\n2. Competent authority that licensed placement institutes or incorporated foundations abolish license;\r\n3. Incorporated foundations are dismissed."
		},
		{
			"條號": "Article 32",
			"條文內容": "The central authorized agency shall announce, subject to business inspection results, the abolishment or cancellation of licenses for adoption service providers."
		},
		{
			"條號": "Article 33",
			"條文內容": "The central authorized agency must order such placement institutes or incorporated foundations to deliver individual cases of adoption and relevant documents reserved to the central authorized agency when abolishing or cancelling an adoption service license."
		},
		{
			"條號": "Article 34",
			"條文內容": "Children and youth welfare institutes that have been licensed before implementation of the Act and whose licensing requirements are not in conformity with the provisions of the Act and these regulations shall complete improvement within two years from the effective date of these regulations, and require an adoption service license. The competent authority for licensing must abolish their original license if such institutes fail to obtain a new license within the given time limit.\r\nIncorporated foundations engaging in adoption services according to donation charter rules before May 28th, 2003 are applicable to these regulations.\r\nApplicants in the preceding two paragraphs applying for intercountry adoption services shall not be limited by the service period for the relevant domestic adoption services prescribed in Paragraph 3 of Article 3."
		},
		{
			"條號": "Article 35",
			"條文內容": "These regulations shall become effective on May 30th, 2012.\r\nThe provisions amended shall come into force as of the date of promulgation."
		}
	]
}