{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Inspections, Appraisals, and Incentive Measures on Cooperatives",
	"中文法規名稱": "合作社稽查考核及獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050124",
	"最新英文異動日期": "20170512",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003676",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004951"
	],
	"沿革內容": "1.Promulgated by the Ministry of Economic Affairs on August 30, 1938\r\n2.Amended by the prevenient Ministry of Social Affairs on August 9, 1941\r\n3.Amended by the Ministry of the Interior on April 21, 1952\r\n4.Amended by the Ministry of the Interior on February 26, 1980\r\n5.Amended by the Ministry of the Interior on September 4, 2000\r\n6.Amended by the Ministry of the Interior on April 4, 2003\r\n7.Amended by the Ministry of the Interior on April 12, 2005\r\n8.Amended Date : 2017.05.12",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Paragraph 4 of Article 54-3 of the Cooperatives Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The regulating authorities shall set an annual inspection plan and an implementation schedule on a yearly basis, and shall appoint personnel to conduct on-site inspections on cooperatives. The number of cooperatives inspected shall not be less than one-tenth of the total number of cooperatives in principle. In the event that the regulating authorities are unable to appoint personnel to conduct on-site inspections, they may conduct inspections of documents."
		},
		{
			"條號": "Article 3",
			"條文內容": "The inspections on a cooperative are divided into the following categories: cooperative affairs, business affairs, and financial affairs. When necessary, the inspection categories may be determined by the regulating authorities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The information involved in inspections on a cooperative shall be within the past year in principle. When necessary, the time period may be determined by the regulating authorities."
		},
		{
			"條號": "Article 5",
			"條文內容": "The regulating authorities shall submit inspection reports based on the information obtained during inspections, and shall provide specific opinions on remedies for the defects discovered during inspections and urge cooperatives to mend the defects."
		},
		{
			"條號": "Article 6",
			"條文內容": "The regulating authorities shall follow up on how cooperatives rectify the defects discovered during inspections, and shall offer their guidance. In the event of major defects that cannot be rectified in a timely manner, the regulating authorities shall request cooperatives to submit a plan to rectify the defects within a specified period of time, and shall urge cooperatives to carry out the plan."
		},
		{
			"條號": "Article 7",
			"條文內容": "The results of inspections conducted by the regulating authorities on cooperatives and the rectifying of defects shall be included in annual appraisals."
		},
		{
			"條號": "Article 8",
			"條文內容": "For any cooperative that has been established for one year from the day when approval of the establishment and registration thereof was obtained in accordance with law, the regulating authorities shall, at the end of each year, conduct appraisals in any of the following manners:\r\n1. Inspection of documents: Conducted based on any and all documents and materials submitted by the cooperative.\r\n2. On-site inspection: Conducted by appointed personnel in the premises of the cooperative."
		},
		{
			"條號": "Article 9",
			"條文內容": "The regulating authorities shall determine cooperative appraisal results according to the scoring rules set down in the appraisal rating form (as shown in the Appendix), and shall give the following ratings based on appraisal scores:\r\n1. Outstanding level for a score of at least 90;\r\n2. Level A for a score of at least 80, but less than 90;\r\n3. Level B for a score of at least 70, but less than 80;\r\n4. Level C for a score of at least 60, but less than 70;\r\n5. Level D for a score of less than 60."
		},
		{
			"條號": "Article 10",
			"條文內容": "The regulating authorities shall inform the cooperatives appraised of the ratings of their appraisal results, and shall offer incentives or guidance in accordance with the following provisions:\r\n1. Outstanding level: The central regulating authority shall give a medal, award, or prize; when necessary, the regulating authorities may also offer an incentive.\r\n2. Level A: The regulating authorities shall give a medal, award, or prize.\r\n3. Level B: The regulating authorities shall give commendation.\r\n4. Levels C and D: No incentives shall be offered. The regulating authorities shall offer guidance to help cooperatives rectify their defects. In the event of major defects that cannot be rectified in a timely manner, the regulating authorities shall request cooperatives to submit a plan to rectify the defects within a specified period of time, and shall urge cooperatives to carry out the plan. The rectifying of defects shall be included in the appraisals for the following year.\r\nIn the event that a cooperative is given a rating of “Outstanding level”, as set forth in the preceding paragraph, the regulating authority shall, within four months from the start of the following year, submit the appraisal rating form for the cooperative and the documents specified in Paragraph 1 of Article 36 of the Act to the central regulating authority for approval and further action."
		},
		{
			"條號": "Article 11",
			"條文內容": "When appraisals are conducted on a cooperative, the directors, supervisors, and other staff members of the cooperative shall simultaneously receive appraisals. The regulating authorities shall conduct appraisals in accordance with the following provisions, except for the events set forth in Article 43 of the Act, which shall be handled in accordance with law:\r\n1. Such persons are honest, diligent, and fair, and have earned the trust of other people inside and outside the cooperative;\r\n2. Such persons handle cooperative affairs in a well-organized manner and formulate practical and comprehensive business plans to ensure members’ benefits;\r\n3. There are real facts that show such persons are qualified to become exemplary models for their deep understanding of cooperative business and devotion to supporting and promoting such business;\r\n4. Such persons have a total of five or more years of experience in working as directors, supervisors, and other staff members of the cooperative.\r\nIf, according to the appraisals, the directors, supervisors, and other staff members of the cooperative comply with both the provisions of Subparagraph 1 and Subparagraph 2 of the preceding paragraph, the regulating authority shall give a medal or award. In the event that such persons comply with all of the provisions of the preceding paragraph, the regulating authority shall submit a request together with detailed facts to the central regulating authority to give a medal or award."
		},
		{
			"條號": "Article 12",
			"條文內容": "If any person obtains incentives in a fraudulent, deceptive, or false manner, as verified by the offering authority, the incentives shall be cancelled."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Regulations shall apply mutatis mutandis to cooperatives unions."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Regulations shall become effective on the date of promulgation."
		}
	]
}