{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Management of the Staff in Social Associations",
	"中文法規名稱": "社會團體工作人員管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050096",
	"最新英文異動日期": "20210811",
	"沿革內容": "1.Enacted and promulgated by Order Tai-Nei-She-Tzu No.709666 of the Ministry of the Interior on June 30, 1989\r\n2.Article 1 and Article 3 amended by Order Tai-Nei-She-Tzu No.8185396 of the Ministry of the Interior on July 30, 1992\r\n3.The entire 11 articles were amended and promulgated on December 06, 2005. by Ministry of the Interior Order No. Tai (94) Nei She Tzu 0940063307.\r\n4. The entire 9 articles were amended and promulgated on August 11, 2021 by Ministry of the Interior Order No. Tai Nei Tuan Tzu 1100281537.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are stipulated in accordance with the provision of Article 66 of the Civil Associations Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The staff as called in these Regulations refers to a person employed by social associations to handle the affairs and business of the association."
		},
		{
			"條號": "Article 3",
			"條文內容": "Social associations may set up secretary-general (director-general), vice secretary-general (vice director-general), secretary (officer), division director, specialist, division member, clerk, employee or other staff for proper title.\r\nThe titles, quota, and qualification of the staff referred to in the above paragraph shall be in accordance to the size, financial capacity, and business requirements of social associations, and shall set forth by the board of directors. The staff who has been selected according to the qualification and approved by the board of directors is hired."
		},
		{
			"條號": "Article 4",
			"條文內容": "Directors and Supervisors in the Board can not serve as the staff."
		},
		{
			"條號": "Article 5",
			"條文內容": "Social associations may not employ the spouse, consanguinity within three generation, or in-laws of the current chairperson of the board of directors as staff, unless such person has been employed before the chairperson is elected."
		},
		{
			"條號": "Article 6",
			"條文內容": "To dismissal staff shall be approved by the board of directors.\r\nStaff shall not be dismissed (laid off) unless otherwise under the circumstances as mentioned in Articles 11, 12, or 13 of Labor Standards Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The matters related to the payment, welfare, insurance, layoff, retirement, or pension for staff shall not be contrary to labor laws or regulations and shall be prescribed by the board of directors of each social association according to its financial status, and then submit it to the member's (or member representative's) congress for approval to be implemented."
		},
		{
			"條號": "Article 8",
			"條文內容": "The evaluation of routine work of staff, the rewarding measures include commendation, recording a merit, and recording a special merit; and the punishment measures include warning, recording a demerit, and recording a special merit shall be regulated by the Board."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall be effective as of the date of promulgation."
		}
	]
}