{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Child and Youth Sexual Exploitation Prevention Act",
	"中文法規名稱": "兒童及少年性剝削防制條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050027",
	"最新英文異動日期": "20180622",
	"沿革內容": "1.Promulgated on February 10, 1996\r\n2.Amended on February 02, 2000\r\n3.Amended on December 30, 2000\r\n4.Promulgated as per the Order of Wei-Bu-Hu-Zi No.1051462389 issued by the Ministry of Health and Welfare on December 13, 2016 and enforced on January 1, 2017.\r\n5.Amendment and promulgation of Articles 3, 12, and 21 as per Order Wei-Bu-Hu-Zi No. 1071460480 by Ministry of Health and Welfare dated June 22, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are established in accordance with Article 54 of the Child and Youth Sexual Exploitation Prevention Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The authorities or personnel receiving any report set forth in Paragraph 1 of Article 7 of this Act shall store and seal the personal information of the reporter and informant separately, and shall not include such information in the documents that is to be forwarded to the court for a trial."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “competent authority at the municipality and city/county levels” as mentioned in Paragraph 1 of Article 9, Article 15, Article 16, Paragraph 1 of Article 18, Paragraph 2 of Article 19, and Paragraph 2 of Article 26 of this Act refers to the municipal or city/county competent authority at the locality where the victim is rescued by the Prosecutor, Judicial Police Officer, and the Judicial Police.\r\nThe “competent authority” or “competent authority at the municipality or city/county level” as mentioned in Paragraph 1(2) of Article 19, Paragraphs 1, 2 and 4 of Article 21, Articles 23 to 25, Article 27, Article 29, and Paragraph 1 of Article 30 of this Act refers to the municipal or city/county competent authority at the victim’s registered permanent residence.\r\nThe “authority in charge of the relevant industries” as mentioned in Article 47, Paragraphs 1 and 2 of Article 48, and Paragraphs 1 and 2 of Article 50 of this Act refers to the following:\r\n1. For radio broadcast, television, and telecommunication industries: National Communications Commission.\r\n2. For Internet platform providers, Internet application and service providers, publications, promotional material, or other media: the municipal or city/county government at the locality of the person engaged in the activity or his/her company or business.\r\nThe “competent authority at the municipality or city/county level” or “competent authority” as mentioned in Paragraphs 1 and 2 of Article 51 of this Act refers to the municipal or city/county competent authority at the offender’s registered permanent residence."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “social workers”, as used in Paragraph 1 of Article 9 and Paragraph 1 of Article 10 of this Act, shall refer to the following personnel:\r\n1. The social worker and social service administration staff personnel in or contracted by the competent authority at the municipality or city/county level;\r\n2. The social workers of the child and youth welfare institutions and civil society organizations commissioned by the competent authority at the municipality or city/county level."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term “Taiwan area”, as used in Subparagraph 3 of Article 13, Subparagraph 1 of Paragraph 1 of Article 19, and Article 42, shall refer to Taiwan, Penghu, Kinmen, Matsu, and other territories under the control of the government."
		},
		{
			"條號": "Article 6",
			"條文內容": "Before police and judicial officers question the victim in accordance with Paragraph 1 of Article 9 of this Act, the social worker assigned by the competent authority at the municipality or city/county level may request to talk to the victim alone and first.\r\nIn the event that the social worker set forth in the preceding paragraph is unable to be present, police and judicial officers shall note down this fact, and may directly request a prosecutor to proceed to the questioning set forth in Paragraph 1 of Article 9 of this Act without causing an adverse impact on the physical and mental conditions of the victim."
		},
		{
			"條號": "Article 7",
			"條文內容": "If a victim under authority's care or protection is summoned by the court for a trial or ruling regarding any of the events set forth in Chapter III of this Act or by the judicial authority for an investigation or trial regarding any of the events set forth in Chapter IV of this Act, the competent authority for the victim shall assign a social worker to escort the victim to the court or judicial authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Judicial police officers or the judicial police shall submit a report or notification form and other relevant information when sending a victim to the local competent authority at the municipality or city/county level in accordance with Paragraph 1 of Article 15 of this Act for further handling."
		},
		{
			"條號": "Article 9",
			"條文內容": "The 24-hour period, as set forth in Paragraph 1 of Article 15 of this Act, shall commence from the time when the competent authority at the municipality or city/county level is notified in accordance with Paragraph 1 of Article 9 of this Act.\r\nIf the end of the 72-hour period set forth in Paragraph 1 of Article 16 of this Act does not fall within legal working hours, the said period shall end on the morning of the following working day instead. In the event that the following day is a holiday, the said period shall end on the morning of the day following the holiday instead."
		},
		{
			"條號": "Article 10",
			"條文內容": "The following periods of time shall not be counted into the period set forth in Paragraph 1 of Article 15 of this Act:\r\n1. The duration of the escort;\r\n2. The duration of any delay caused by any traffic obstructions;\r\n3. The period of any delay caused by any force majeure events."
		},
		{
			"條號": "Article 11",
			"條文內容": "After offering placement to a victim in accordance with Subparagraph 2 of Paragraph 2 of Article 15 of this Act, the competent authority at the municipality or city/county level shall explain the basis for placement to the legal guardian or closest elder relative of the victim, and shall inform them of the matters that require cooperation. However, the rules do not apply if the legal guardian or closest elder relative cannot be notified."
		},
		{
			"條號": "Article 12",
			"條文內容": "During the period in which a victim is offered an emergency placement by the municipal or city/county competent authority pursuant to Articles 15 and 16 of this Act, if other criminal offences as specified in Articles 31 to 40 and Paragraphs 2 to 5 of Article 45 of this Act are found, the competent Prosecutors Office or Police Agency shall be notified."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority at the municipality or city/county level shall establish individual file when offering a placement to a victim in accordance with Subparagraph 2 of Paragraph 2 of Article 15, Article 16, and Subparagraph 2 of Paragraph 1 of Article 19 of this Act. When necessary, the competent authority at the municipality or city/county level may request cooperation in providing such information from the competent authority of the municipality or city/county where the registered residence, domicile, or residence of the victim is located.\r\nThe establish individual file, as set forth in the preceding paragraph, shall be retained for seven years upon closure of a case."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a request is submitted to the court for ruling in accordance with Paragraph 1 of Article 16 or Paragraph 1 of Article 18 of this Act, the victim shall not be referred along with the case. However, the rule does not apply if the court requests the referral thereof along with the case."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event that a placement is necessary, as ruled by the court in accordance with Paragraph 2 of Article 16 of this Act, the period of continued placement shall commence after 72 hours of offering the placement in accordance with Paragraph 1 of the same article.\r\nThe period of no more than 45 days, as set forth in Paragraph 1 of Article 18 of this Act, shall commence at the time of continued placement set forth in Paragraph 2 of Article 16 of this Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where the court rules that no placement will be offered in accordance with Paragraph 2 of Article 16 or Subparagraph 1 of Paragraph 1 of Article 19 of this Act, the competent authority at the municipality or city/county level shall notify the competent authority of the municipality or city/county where the residence of the person to whose care the victim is committed, as ruled by the court, is registered."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event that a victim fails to return after a leave of absence or leaves the child and youth welfare institution, foster family, transition school, or another medical or educational institution without applying for a leave of absence, the competent authority at the municipality or city/county level shall immediately send a written notice to the local police department and request its assistance in searching for the victim. The competent authority at the municipality or city/county level shall perform an evaluation and undertake appropriate handling measures immediately after the victim is found.\r\nWhen the reason for a search request no longer exists or the victim reaches the age of 20, the competent authority at the municipality or city/county level shall send a written notice to the police department set forth in the preceding paragraph to cancel the search request."
		},
		{
			"條號": "Article 18",
			"條文內容": "If the competent authority at the municipality or city/county level deems it necessary to provide vocational training or employment services for a victim who is 15 years old or older and is not enrolled in a school, it shall refer the victim to a local public vocational training institution or public employment service institution, which shall offer vocational training or employment referral services based on the wishes of the victim.\r\nThe competent authority at the municipality or city/county level shall, on a regular or irregular basis, send a social worker to visit victims who have received the vocational training or employment services, as set forth in the preceding paragraph, so as to help them adjust to social life."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where a victim moves out of the domicile or residence, with approval of his/her legal representative, due to school enrollment, vocational training, employment, or other factors and the competent authority deems it necessary to continue providing counseling and assistance, the competent authority at the municipality or city/county level may coordinate the assistance of other competent authorities at the municipality or city/county level for services transition."
		},
		{
			"條號": "Article 20",
			"條文內容": "The electronic communication set forth in Article 38 of this Act shall include electronic signals in whole or in part."
		},
		{
			"條號": "Article 21",
			"條文內容": "The municipal or city/county competent authority at the place of investigation shall administer the fines specified in Article 44 and Paragraph 1 of Article 45 of this Act."
		},
		{
			"條號": "Article 22",
			"條文內容": "Upon receiving a written notice issued by the police department, prosecutor’s office, or court regarding the referral of the offender, the decision not to prosecute, the decision to defer the prosecution, the decision to prosecute, or a judge's decision, the competent authority at the municipality or city/county level shall create a file of data and notify the competent authority of the municipality or city/county where the victim is located or has registered his/her residence."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Rules shall come into effect on the date when this Act comes into effect."
		}
	]
}