{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Encouragement of Volunteer Service in Interior Operations",
	"中文法規名稱": "內政業務志願服務獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050133",
	"最新英文異動日期": "20131218",
	"沿革內容": "1.Promulgated on June 21, 2001\r\n2.Article 2, 3 amended and promulgated by Decree of Ministry of the Interior Tai-Nei-Mi Order No. 1020370262 on December 18, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 6, Article 19 of the Volunteer Service Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The volunteers rewarded under this Act are those who have served for not less than 1,500 hours in volunteer service related to civil administration, household administration, service administration, land administration, planning and construction, police administration, fire fighting or other domestic affairs, and hold volunteer service performance certificates."
		},
		{
			"條號": "Article 3",
			"條文內容": "A volunteer who meet the provisions of the preceding article may fill in an application form for awards (see Annex 1), and submit it together with the related certificates to the volunteer service exerciser before the end of January every year, and the volunteer service exerciser shall transfer the application to the local regulating department of objective undertaking for disposal before the end of February.\r\nAfter accepting the applications as mentioned above, the local regulating department of objective undertaking shall examine them and compile a list of them (see Annex 2), and send it to the Ministry of the Interior (hereinafter referred to as “the Ministry”) for disposal before the end of March.\r\nWhere the volunteer service exerciser is the Ministry or a department, institution, or school subordinate to the Ministry, the exerciser shall directly perform examination and compile the list, and send it to the Secretariat under the Ministry for disposal before the end of March."
		},
		{
			"條號": "Article 4",
			"條文內容": "Awards under this Act shall be handled once every year by the Ministry."
		},
		{
			"條號": "Article 5",
			"條文內容": "The grades of awards under this Act are as follows:\r\n1. A volunteer who has served for 1,500 hours shall be awarded a bronze medal of domestic affairs-related volunteer service and a certificate of merit.\r\n2. A volunteer who has served for 2,000 hours shall be awarded a silver medal of domestic affairs-related volunteer service and a certificate of merit.\r\n3. A volunteer who has served for 2,500 hours shall be awarded a golden medal of domestic affairs-related volunteer service and a certificate of merit.\r\nThe above-mentioned awards shall be awarded through public ceremony."
		},
		{
			"條號": "Article 6",
			"條文內容": "Every volunteer may be awarded with a medal and a certificate of merit of a same grade under this Act for only one time."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}