{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Public Assistance Act",
	"中文法規名稱": "社會救助法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050079",
	"最新英文異動日期": "20110629",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001347",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001348",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004477",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004478"
	],
	"沿革內容": "1. Promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.4920 on Jan. 28, 1981\r\n2. Amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.8778424 on Oct. 14, 1998\r\n3. The whole text of 20 articles amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.8897430 on Dec. 8, 1999\r\n4. Article 8 amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.8969128 on May 19, 2000\r\n5. The whole text of 14 articles amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.0940039165 on Oct. 27, 2005\r\n6. Amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.0970125656 on Aug. 15, 2008\r\n7. The whole text of 16 articles amended by Ministry of the Interior Order Tai-Nei-She-Zih No.1000129252 on Jun. 29, 2011; promulgated on Jul. 01, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are enacted pursuant to Article 45 of the Public Assistance Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The standard amount adjusted annually to low income families and the minimum of subsistence respectively according to Paragraphs 1 and 2 of Article 4 and Subparagraph 2 of Paragraph 1 of Article 4-1 of the Act are announced by the competent authorities under the jurisdiction of Central and Municipality Governments by September 30 of the previous year."
		},
		{
			"條號": "Article 3",
			"條文內容": "Municipal or County(City) competent authorities should create the basic profile of low-income and middle-to-low-income households and submit it to the Municipal or County(City) competent Civil Authorities (units) for verification every month; the results should be submitted to the Municipal or County(City) competent authorities by the third working day of the following month.\r\nThe Municipal or County (City) competent authorities should monthly submit profile of low-income and middle-to-low-income households to the competent authorities of international matters to verify any entry and exit transaction."
		},
		{
			"條號": "Article 4",
			"條文內容": "The “single parent family” mentioned in Subparagraph 2, Paragraph 3, Article 5 of the Act refers to a family where one parent alone raises a child aged less than 18 years old, who is unmarried and still studies in school, as well as one of the conditions as follows:\r\n1. Spouse died.\r\n2. Spouse is missing and is not found for more than six months after a report case is reported to police authorities.\r\n3. Divorce verdict is made by a law court or divorce is made by mediation or settlement in court.\r\n4. Because of domestic violence, divorce registration is completed after couple’s negotiation.\r\n5. Divorce is filed with the court in accordance with the provisions of Paragraph 1, Article 1052 of Civil Law.\r\n6. Spouse serves imprisonment for definite term of over one year or loses liberty for over one year because of punishment of security protection. The punishment of either the former or the latter is now being executed.\r\n7. Unmarried after divorced with the ex-spouse meeting to conditions of paragraphs 1, 2 and 5 or issued a full protection order due to domestic violence by the ex-spouse.\r\nAn applicant needs to meet one of the above-mentioned conditions as well as he or she alone is raising a child aged between 18 to 25 years old who studies in a Taiwanese school, which follows Subparagraph 1, Paragraph 1, Article 5-3 of the Act, or takes care of a physically or mentally disabled child who is incapable of helping himself or herself. The competent authorities under the jurisdiction of Central and Municipality Governments will make an investigation to see the family’s actual needs and financial ability and decide whether a single parent family has the specified situation."
		},
		{
			"條號": "Article 5",
			"條文內容": "“Incapability of raising a family” mentioned in Subparagraph 3, Paragraph 3, Article 5 of the Act means that a family has less than a certain amount of money of personal property and real estate that the competent authorities under the jurisdiction of Central and Municipality Governments announce in that year, and also refers to one of the conditions as follows:\r\n1. Being listed in low income families.\r\n2. Being unable to work because suffering from severe wounds and illness and needing to have treatment for over three months.\r\n3. Being unable to work because looking after a family member who has specific physical and mental disability or suffers from specific illness and cannot take care of himself or herself.\r\n4. Being unable to work because of physical or mental disability.\r\n5. Being certified as unemployed after making a registration according to Article 25 of the Employment Insurance Law, or obtaining an unemployment certificate after being re-identified as unemployment after making a registration according to Articles 29 and 30 of the Employment Insurance Law.\r\nAbout the scope of specific physical and mental disability and illness mentioned in the foregoing Subparagraph 3, and Subparagraph 4, Paragraph 1, Article 5-3 of the Act, please refer to attached Tables 1 & 2."
		},
		{
			"條號": "Article 6",
			"條文內容": "A certificate of failing to make job placement more than three times by the Public Employment Service Institution prescribed in Subparagraph 1, Paragraph 1 of Article 5-1 of the Act and participating Service Measures described in Paragraph 1 and 3 of Article 15 will be verified by referral records that the Municipal or County (City) competent authorities, based on the provision of Paragrahp1 of Article 44-3 of the Act, requiring the Labour Authority to provide.\r\nThe authentication and proof of participation in full-time vocational training held or commissioned by the government on the basis of Subparagraph 1-2, Paragraph 1 of Article 5-1 of the Act should be treated via applicant’s submission of a certificate of participation or completion."
		},
		{
			"條號": "Article 7",
			"條文內容": "“Announced legally” mentioned in Subparagraph 7, Paragraph 1, Article 5-2 of the Act means the relevant announcement of improvement of soil and underground water pollution."
		},
		{
			"條號": "Article 8",
			"條文內容": "The age mentioned in Paragraph1, Article 5-3 of the Act refers to one’s actual age while one is investigated."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Municipality and County (City) competent authorities shall record and compile case assistance documents of the investigation and visits performed according to Paragraph 2 of Article 10, or Article 13 or 14 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The investigation prescribed in Paragraph1, Article 13 of the Act shall be finished before December 31 every year, and recorded in classified register books, and shall be modified from time to time in case of alteration."
		},
		{
			"條號": "Article 11",
			"條文內容": "To assist the persons with working abilities in low-income and middle-to-law-income families to live on themselves according to Paragraph 1, Article 15 of the Act, the Municipal or County (City) competent authorities may request the regulating departments of the related objective undertakings to provide employment services, vocational training, and work relief programs.\r\nWhen the assisted person cannot adapt to the above assistance, adjustment shall be made. If the person refuses to accept adjustment without due reasons, he or she will not be granted welfare."
		},
		{
			"條號": "Article 12",
			"條文內容": "Anyone who applies for medical subsidy or emergency aid respectively according to Articles 18 and 21 of the Act shall submit the application documents and related certificates to the Township (City, District) Office at the location of domicile, to transfer to the competent authority at the location of domicile for approval. In case of urgent occasions, the local competent authority may confirm the facts and provide assistance in advance, and the documents may be supplemented after the case."
		},
		{
			"條號": "Article 13",
			"條文內容": "The “local township (city, or district) office” mentioned in Article 24 of the Act means as follows:\r\n1. One has one’s household registration: the local township (city, or district) office to which one’s household registration belongs.\r\n2. One’s household registration is obscure: the local township (city, or district) office to which the location of one’s lying down on the road or one’s corpse being discovered belongs.\r\nIn the situation mentioned in the above item, if necessary, the authorities of taking charge of burial need to negotiate with the local township (city, or district) office to which the location of one’s corpse belongs and also to offer help to deal with the matter.\r\nWhen taking charge of burial, the local township (city, or district) office should know the dead person’s sex, background and dates of birth and death, burial location and cause of death – all these need to be registered and preserved in the official list. If the dead person’s household registration is obscure, his or her photo(s), physical features and other identification details need to be registered and preserved in the list.\r\nThe local township (city, or district) office that helps take charge of burial should give the information registered and preserved in list book mentioned in the previous item to the local township (city, or district) office, which initially asks for help, to keep."
		},
		{
			"條號": "Article 14",
			"條文內容": "According to the regulations of the Tax Law, a private person or a group donates land, money and objects for helping with the public assistance can apply for reduction of or exemption from taxation.\r\nAccording to the Act, those who help the public assistance and do not engage in making profit can apply for a reduction of or exemption from taxation according to the Tax Law."
		},
		{
			"條號": "Article 15",
			"條文內容": "The “credit information in public” mentioned in Paragraph 2, Article 44-1 of the Act refers to the basic information and handling situation about acceptance of any donation which needs to be announced via internet or publication by organizations (institutions) or newspapers at least once every three months.\r\nThe basic information in the previous item should include names, amount of money, dates of donation and items assigned."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Rules will take effect since July 1, 2011."
		}
	]
}