{
	"pcode": "D0050147",
	"type": "命令",
	"english": "Charity Donations Destined For Social Welfare Funds Implementation Regulations - Permission Regulations",
	"title": "公益勸募許可辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050147",
	"englishUpdate": "20210901",
	"history": [
		"Nei-Shou-Zhong-She-Zhi No. 0950716846 ratified and promulgated by Ministry Of Interior [MOI] and published on December 27th, 2006",
		"The Act, which contains 7 articles, was promulgated by Order Wei-Bu-Jiu-Zi No.1101362972 dated September 1, 2021 of Ministry of Health and Welfare and came into effect on the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These permission regulations of the Charity donations Destined For Social Welfare Funds Implementation Regulations (Hereafter referred to as “The Rules”), are formulated in accordance with Paragraph 2 - Article 7 of The Rules."
		},
		{
			"number": 200,
			"content": "Any charitable organization which wishes to apply for the permission shall submit the following documents within 21 days prior to commencement of the charitable fundraising activity, provided that the application filed for the purpose of emergent relief may be exempted from the restriction about 21-day time limit:\r\n1. Official application form, including the charitable organization’s profile, solicitation activity plan, utilization plan of all financial funds and gifts solicited through charity donations, and budget estimate.\r\n2. Certificate of registration and the meeting minutes the board of directors’ resolution for initiation of the solicitation activity; the school’s administrative council meeting minutes, or those from the meeting convened by the administrative corporation’s regulatory authority showing the regulatory authority’s approval, in the case of a public school or an administrative corporation that does not establish a board of directors.\r\n3. Other relevant documents prescribed by the competent authority.\r\nIf the charitable organization files the application for permission for the purpose of emergent relief, the documents referred to in subparagraph 2 of the preceding paragraph may be supplemented within 5 days upon the competent authority’s acceptance of the application. The applicant’s failure to supplement the same shall result in the rejection of its application.\r\nThe competent authority shall reply via an official letter to the application within 21 days upon acceptance of the application referred to in Paragraph 1, except the application for the purpose of emergent relief. The competent authority shall reply to within 7 days upon its acceptance of the application. Notwithstanding, if necessary, an extension of 14 days is allowed.\r\nThe emergent relief referred to in Paragraph 1 shall be determined by the competent authority in consultation with related authorities, if necessary."
		},
		{
			"number": 300,
			"content": "The competent authority shall issue the official permission certification upon holding that the application documents satisfy the relevant requirements, or reject the application with specified reasons upon holding that the application documents fail to satisfy the relevant requirements. If a correction is permitted, the competent authority shall notify the applicant to make corrections within a specific time limit. The applicant’s failure to make corrections within said-noted time limit, or failure to make corrections per the requirement satisfactorily, shall result in rejection of its application.\r\nThe official permission certification referred to in the preceding paragraph shall clearly state the following items:\r\n1. Name of the charitable organization.\r\n2. Official name of the soliciting activity.\r\n3. Official activity ground location.\r\n4. Mode of activity.\r\n5. Starting/ending dates of the activity.\r\n6. Purpose of the funds/properties raised.\r\n7. Date and Issue No. of the official permission certification.\r\nWhere the items referred to in subparagraph 4 or subparagraph 5 of the preceding paragraph are changed, in the case of a public school or administrative corporation, it shall report the change to the school’s administrative council meeting or the administrative corporation’s regulatory authority for approval. In the case of any other charitable organization, it shall report the same to its board of directors for approval and state the reasons to the competent authority for permission within 7 days prior to occurrence of the fact.\r\nWhere it is necessary to change subparagraphs 1~3 and subparagraph 6 of Paragraph 2, the application shall be re-filed."
		},
		{
			"number": 400,
			"content": "Where the charitable organization cancels the solicitation activity with causes prior to commencement of the activity upon receipt of the competent authority’s permission, in the case of a public school or administrative corporation, it shall report the cancellation to the school’s administrative council meeting or the administrative corporation’s regulatory authority for approval. In the case of any other charitable organization, it shall report the same to its board of directors for approval and apply with the competent authority for revocation of the permission within 7 days after the board of directors grants its approval."
		},
		{
			"number": 500,
			"content": "In addition to the circumstances referred to in Article 9 herein under which the official permission certification shall not be granted, no such certification shall be granted if the charitable organization’s application for the permission also satisfies any of the following circumstances:\r\n1. Where the charitable organization is held by the competent authority in charge of the permission, accreditation or supervision violating the laws and regulations governing the association, business and finance affairs.\r\n2. Where the solicitation activity has been once against laws materially.\r\n3. Where the raised fund has once failed to satisfy the time limit identified in the utilization plan of all financial funds and gifts solicited through charity donations.\r\n4. Where the surplus of the raised fund, if any, has failed to satisfy the time limit for execution once again.\r\n5. Where it is held incompetent or inexperienced in organizing any international rescue and solicitation activity."
		},
		{
			"number": 600,
			"content": "Where the utilization plan of all financial funds and gifts solicited through charity donations is changed, in the case of a public school or administrative corporation, it shall report the cancellation to the school’s administrative council meeting or the administrative corporation’s regulatory authority for approval, respectively, or in the case of any other charitable organization, it shall report the same to its board of directors for approval and apply with the competent authority for permission of the change within 7 days after the board of directors grants its approval, with a notice to the donor or public announcement thereof at the same time, stating that the donor may raise an objection within the time limit of one month or more.\r\nWhere the donor raises the objection within the time limit referred to in the preceding paragraph, the charitable organization shall return the property donated by the donor."
		},
		{
			"number": 700,
			"content": "The Regulations shall be enforced as of the date of promulgation."
		}
	]
}