{
	"法規性質": "命令",
	"英文法規名稱": "County (City) Regulations for subsidizing Medical Treatment",
	"中文法規名稱": "縣（市）醫療補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050082",
	"最新英文異動日期": "20110629",
	"沿革內容": "1. The whole text of 8 articles promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.90722962 on May 17, 2001\r\n2. Amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.1000120186 on June 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Measures are enacted pursuant to Article 20 of Public Assistance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Targets of these measures are as follows:\r\n1. Patients and injuries classified from low-income households.\r\n2. Medical treatment fee is not affordable for middle-to-low-income households, suffering from a severe injury or disease, or their dependents.\r\n3. Excluded the former two subparagraphs, medical treatment fee is not affordable for people suffering from a severe injury or disease and has an average family income less than 1.5 times minimum living expenses per each person per month.\r\nThe limitation of total medical treatment fees up to NTD30,000 accumulated from previous three months provided in Paragraph 1, Article 3 will be applicable by the above mentioned subparagraph 2. The limitation of total medical treatment fees up to NTD50,000 accumulated from previous three months provided in Paragraph 1, Article 3 will be applicable by the above mentioned Subparagraph 3."
		},
		{
			"條號": "Article 3",
			"條文內容": "The subsidy items defined in these measures must be due to the partial afforded medical expenses within Public Health Care Insurance for medical service of disease or injuries or medical expenses not paid by Health insurance benefits.\r\nThe above mentioned medical expenses do not include fees for artificial limbs, artificial eyeball, artificial tooth, spectacles, prosthodontia, plastic surgery, patient transportation, physician’s appointments, special nurses, material fees for prescribed drugs, registration fees, disease prevention and operations for preventive reasons other than diseases or birth control ligation, nursing fees and ward appointment fees during hospitalization."
		},
		{
			"條號": "Article 4",
			"條文內容": "Subsidy standards of these measures are as follows：\r\n1. Full grant defined in Subparagraph 1, Paragraph 1 of Article 2.\r\n2. 20% reduction of grant defined in Subparagraph 2, Paragraph 1 of Article 2.\r\n3. 30% reduction of grant defined in Subparagraph 3, Paragraph 1 of Article 2."
		},
		{
			"條號": "Article 5",
			"條文內容": "Application for medical expense subsidy requires the original receipt of a National Health Care Insurance Contracted Hospital or Clinic, and a certificate indicating necessity of medical treatment signed by physicians; the applicants should apply the medical subsidy payment in their registered permanent residence of local Township (City or District) Offices within three months after discharge from the hospital or being hospitalized; and the County (City) Competent Authority pay subsidy after verification."
		},
		{
			"條號": "Article 6",
			"條文內容": "The subsidy for medical treatment will be paid in cash."
		},
		{
			"條號": "Article 7",
			"條文內容": "The County (City) Competent Authority should prescribe regulations of handing guidelines for subsidy of medical treatment."
		},
		{
			"條號": "Article 8",
			"條文內容": "The measures will take effective since they are promulgated."
		}
	]
}