{
	"法規性質": "命令",
	"英文法規名稱": "Incentive Measures for Public Assistance Institutions",
	"中文法規名稱": "社會救助機構獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050081",
	"最新英文異動日期": "20110629",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001349",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004479"
	],
	"沿革內容": "1. The whole text of 8 articles promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.8889758 on Jun. 21, 1999\r\n2. Amended and promulgated by Ministry of the Interior Order Tai-Nei-She-Zih No.1000123389 on Jun. 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These measures are enacted pursuant to Paragraph 2, Article 31 of the Public Assistance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The subjects applicable in the measures are Public Assistance Institutions established or approved to establish by Local Authorities and operating the public assistance at least one year."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Public Assistance Institutions are entitled to apply for awards with one of the following requirements:\r\n1. Performance is accredited as premium through periodical evaluations conducted by the Central Competent Authority.\r\n2. Premium performance regarding handling Public Assistance assigned or commissioned by the Central Competent Authority.\r\n3. Premium performance in research and development of Public Assistance.\r\n4. Particular contributions regarding operating Public Assistance.\r\nThe evaluation in Subparagraph 1 mentioned above should hold at least once every three years, and enforcement rules will be provided or otherwise.\r\nThe reasons applicable to the incentive measures mentioned in Subparagraph 3 or 4, Paragraph 1, must be confirmed by Municipal County (City) Competent Authorities and institutions may not apply in the same incentive."
		},
		{
			"條號": "Article 4",
			"條文內容": "By Subparagraph 3 or 4, Paragraph 1 of the Article mentioned above, the Public Assistance Institutions should fill in the Performance for Incentive Application Form (as shown on attached form) and apply with relevant certificates toward Municipal County (City) Competent Authorities which will implement after accreditation of the Central Competent Authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The incentives for Public Assistance Institutions are implemented via a written award, an award of merit, a medal award, or a prize."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Public Assistance Institutions acquiring rewards should be prior to be invited to participate in an awards activity and accept commissions of the Central Competent Authority to handle Public Assistance."
		},
		{
			"條號": "Article 7",
			"條文內容": "The prizes the Public Assistance Institutions acquired should be specified for Public Assistance, Supplements of Equipment or a bonus for workers and should also account in details."
		},
		{
			"條號": "Article 8",
			"條文內容": "These measures will take effective since they are promulgated."
		}
	]
}