{
	"pcode": "D0050068",
	"type": "命令",
	"english": "Regulations on Subsidization for the Rent or Loan Interest for the Disabled to Rent or Purchase Houses",
	"title": "身心障礙者房屋租金及購屋貸款利息補貼辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050068",
	"englishUpdate": "19990804",
	"history": [
		"Promulgated by Order Tai (88)-Nei-She-Tzu No.8886364 of the Ministry of the Interior on August 4, 1999"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2, Article 49 of the Physically and Mentally Disabled Citizens Protection Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The supporters living together with the disabled referred to in Paragraph 1, Article 49 of the Act mean the linear relatives or spouses of the disabled or the linear relatives of the spouses living together with the disabled.\r\nThe house rent referred in these Regulations means the rent paid by the disabled and their supporters living together with them for renting houses because they have no self-owned houses.\r\nThe interest of the loan for purchasing house referred to in these Regulations means the interest of the loan required for the disabled themselves and their spouses to purchase houses for the first time."
		},
		{
			"number": 300,
			"content": "The disabled and their supporters living together with them who meet the following provisions may apply to the municipal or county (city) governments at the location of their domicile for subsidization for house rent:\r\n1. The average total income of the family is less than 2.5 times the monthly minimum of subsistence per capita, and is not more than 1.5 times the per capita monthly expenditure of Taiwan.\r\n2. The family has not accepted any loan or subsidy of the same nature from the government. \r\n3. The family has not accepted any subsidization for the accommodation and maintenance expenses from the government. \r\n4. The family has not borrowed a pubic house or cheap house for living. \r\n5. The house to be rented is located in the administrative region governed by the municipality or county (city) at the location of domicile."
		},
		{
			"number": 400,
			"content": "On occurrence of any of the following, the original department granting the subsidy shall stop providing subsidization for house rent:\r\n1. Forfeiture of the qualification as a disabled person.\r\n2. The disabled person himself doesn’t live in the house.\r\n3. The disabled person has moved into a welfare institution.\r\n4. The disabled has migrated to another administrative region.\r\n5. The house is rented by means of cheat.\r\n6. The qualification for the subsidization prescribed in the preceding article is lost after accepting the subsidy.\r\nIn the occasion prescribed in Subparagraph 5, the department originally granting the subsidy shall stop the subsidization, and shall repelvy the subsidy of rent already paid from the subsidized person."
		},
		{
			"number": 500,
			"content": "The maximum subsidy for house rent is NT$300/pin every month, and shall be not more than fifty percent of the total rent. But no subsidy will be provided for the expenses such as the guarantee money for renting, public management expenses, and so on.\r\nWhere the amount of the claimed subsidy is lower than the upper limit prescribed in the above paragraph, subsidy shall be provided after the process of confirmation.\r\nThe municipal and county (city) governments shall prescribe the subsidy referred to in the first paragraph in the operational regulations with consideration of the population of the disabled family, the reasonableness of space utilization, and the reasonableness of the rent in the areas under their jurisdication."
		},
		{
			"number": 600,
			"content": "The disabled who meet the following provisions may apply to the municipal or county (city) government at the location of their domicile for subsidization for the interest of the loan for purchasing houses:\r\n1. The disabled themselves or their supporters living together with them have the ability to repay the loan.\r\n2. The average total income of the family is less than 4 times the monthly minium of subsistence per month of the very year.\r\n3. The disabled themselves and their supporters living together with them have not accepted any loan or subsidy of the same nature from the government.\r\n4. The applicants who applies for subsidization for the interest of housing loan bought houses for themselves less than 5 years ago, and have acquired a long-term housing loan with a repayment period longer than 7 years from a financial institution within 3 months commencing from obtaining the ownership, and have not repaid off the loan and have not accepted any relevant subsidy of interest from the government."
		},
		{
			"number": 700,
			"content": "On occurrence of any of the following, the department originally granting the subsidy shall stop providing subsidization for the interest of the loan for purchasing house, and inform the bank that provides the loan:\r\n1. Forfeiture of the qualification as disabled, or the disabled person doesn’t live in the house.\r\n2. The disabled person migrates to an administrative region other than the location of his domicile.\r\n3. The house is transferred to a third party.\r\n4. Infringement of the provisions of these Regulations."
		},
		{
			"number": 800,
			"content": "The amount, term, calculation standard, and subsidization method of the loan for purchasing houses shall meet the following provisions:\r\n1. Amount: not more than the upper limit determined yearly in accordance with the Regulations on Assisting the People to Utilize Loans to Purchase Houses.\r\n2. Term: not longer than 30 years.\r\n3. Calculation standard: the preferential interest rate of public housing loan shall be used as the calculation standard, and shall be adjusted flexibly according to the interest rate of public housing loan on the frist day of January every year. Subsidization shall be provided for the difference between the loan interest of the bank providing the loan for the disabled and the preferential interest rate of public housing.\r\n4. Subsidization method: the subsidies shall be directly allocated by the local governments to the banks providing loans."
		},
		{
			"number": 900,
			"content": "The disabled and their supporters living together with them can only choose one of the subsidies for house rent or for the interest of the loan for purchasing houses.\r\nEvery disabled person can only get the subsidy for the interest of the loan for purchasing house for one time all the life."
		},
		{
			"number": 1000,
			"content": "Anyone who accepts the subsidy for the interest of the loan for puchasing house shall submit a letter of guarantee prescribing that, if he/she transfer the house to a third party during the term of repayment of the loan, he/she shall inform the department granting the subsidy and the bank providing the loan on his/her own initiative, and shall return the unearned subsidy (if any) together with the interest that is acquired due to failure to give the foresaid information to the department granting the subsidy."
		},
		{
			"number": 1100,
			"content": "Where a person accepting the subsidy for the interest of the loan for purchasing house has accumulatively owed the principal and interests of the loan for six months, the bank providing the loan shall immediately stop applying to the department granting the subsidy for allocation of the subsidy.\r\nBefore to dispose the real property used for guarantee, the bank providing the loan shall recover the subsidy for the interest for those who have paid off the owed principal and interests; and shall return the interests subsidized during the owing period to the department granting the subsidy."
		},
		{
			"number": 1200,
			"content": "For the houses for which subsidization is provided for the interest of the loan for purchasing house, where it is necessary to dismantle the house due to public works, or damaged or likely to be damaged by natural disaster, the owner may apply to the department granting the subsidy for changing the guarantee, and after the application is approved by the department with the consent of the bank providing the loan, the loan may be continued in accordance with the provisionsof these Regulations. However, the amount and the term of the preferential loan shall be not more than the residual amount and term of the loan originally approved."
		},
		{
			"number": 1300,
			"content": "The municipal and county (city) governments shall work out operational regulations to handle the application, examination, and awarding of the subsidization for the house rents and the interest of the loans for purchasing houses."
		},
		{
			"number": 1400,
			"content": "The municipal and county (city) governments shall compile annual budgets to provide the funds required under these Regulations."
		},
		{
			"number": 1500,
			"content": "For any affairs other than prescribed hereinto, the related laws and the operational regulations of the banks providing the loans shall apply."
		},
		{
			"number": 1600,
			"content": "These Regulations will take effect as of the date of promulgation."
		}
	]
}