{
	"法規性質": "命令",
	"英文法規名稱": "Registration and Management Regulations for Family Childcare Services Agencies",
	"中文法規名稱": "居家式托育服務提供者登記及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050195",
	"最新英文異動日期": "20140915",
	"沿革內容": "1.Promulgated on September 15, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Registration and Management Regulations for Family Childcare Services Agencies (hereinafter referred to as the Regulations) is resolved according to the paragraph 4 of the article 26 of The Protection of Children and Youths Welfare and Rights Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Childcare service agencies (hereinafter referred to as the childcare provider) provide the following types of services:\r\n1 The childcare service in the provider’s home: The childcare provider who is commissioned by the child's parent, guardian, or other actual caregiver, provides childcare services at the registered childcare agency (hereinafter referred to as the agency).\r\n2 The childcare service in the child’s home: The childcare provider who is commissioned by the child’s parent, guardian, or other actual caregiver, provides childcare services at the child’s home or other designated locations."
		},
		{
			"條號": "Article 3",
			"條文內容": "Childcare provider shall provide the following services:\r\n1 Providing a clean, healthy, safe, and child-development-appropriate childcare service environment.\r\n2 Providing the child with sufficient services relating to the nutrition, health care, daily living and learning, play, and social development.\r\n3 Providing the consultation and information about the childcare.\r\n4 Recording the child’s daily activities and growth process.\r\n5 Helping handle the screening of child development.\r\n6 Other services relating to the benefits of child development."
		},
		{
			"條號": "Article 4",
			"條文內容": "Childcare provider shall abide by the following rules:\r\n1 Considering the child's best interest as the top priority and concentrating on childcare services.\r\n2 Making a written contract with parents, guardians, or other people looking after children.\r\n3 Keeping the personal information of the child and the child’s family confidential, unless the child and the child’s family agree or the childcare provider abides by regulations to report.\r\n4 Taking at least 18 hours of the in-service training every year. The in-service training taken every two years shall include more than 8 hours of Basic Life Support.\r\n5 Having one physical examination at least once every two years.\r\n6 Taking out the liability insurance on the day the child’s care begins."
		},
		{
			"條號": "Article 5",
			"條文內容": "The childcare provider shall not have any of the following conducts:\r\n1 Abuse or neglect the child, or violate related child protection regulations.\r\n2 Have a part-time job or run a business that might affect the childcare services during the childcare period.\r\n3 Promote the childcare service exaggeratedly or dishonestly.\r\n4 Avoid, obstruct, or refuse the inspection, visit, supervision and monitoring by the authorized municipal agency and the county(city) government.\r\n5 Charge any fees except the regulation stipulated by the authorized municipal agency and the county(city) government."
		},
		{
			"條號": "Article 6",
			"條文內容": "The childcare service including the following types:\r\n1 Half-day childcare service: less than 6 hours per day.\r\n2 Day-care service: more than 6 hours but less than 12 hours per day.\r\n3 Full-day childcare service: more than 16 hours per day.\r\n4 Night-care service: Looking after the child from 8 pm to 8 am the next morning and staying at the childcare provider's registered residence.\r\n5 Extending childcare service: to extend the original contracted childcare service.\r\n6 Temporary childcare service: temporary childcare service other than the abovementioned five types.\r\nThe period of the fifth type, extending childcare service, cannot exceed the duration of the third and fourth types."
		},
		{
			"條號": "Article 7",
			"條文內容": "The childcare provider who care for children should abide by the following regulations about children number:\r\n1 Any childcare provider can only look after no more than 4 children for the half-day, day, extending, or temporary childcare services, among whom at most 2 children may be under 2 years old.\r\n2 Any childcare provider can look after 2 children at most for full-day or night care services.\r\n3 A childcare provider who looks after one child for full-day or night care services can look after at most 2 more children for half-day, day, extending, or temporary childcare services, among whom at most 2 children may be under 2 years old.\r\n4 Childcare provider looking after two children over 2 years old for night care services can have one more child at most for the half-day, full-day, extending or temporary childcare services.\r\n5 More than two childcare providers can look after four children at most in the same location, among which two children at most may be for full-day or night care services.\r\nThe above-mentioned numbers of children are actually looked after by the childcare provider during the childcare service period.  Those counted children are including the under 6-year-old children who might be the childcare provider’s sons and daughters, the childcare provider having the custody of and relative within three degrees of the childcare provider.\r\nThe childcare service in item one, type five shall appoint the primary childcare provider to the looked after child."
		},
		{
			"條號": "Article 8",
			"條文內容": "The childcare provider shall apply for childcare service registration from the authorized municipal agency and the county(city) government with the application form and the following documents:\r\n1 Original of certification of physical examination qualification taken in the past three months.\r\n2 Copies of certificate of the childcare provider, diploma of programs, departments, institutes of early childcare, household management,  nursing from high school or above, or certification of completing the professional training program for childcare providers.\r\n3 A copy of ID certification.\r\n4 Frontal and hatless 2-inch head shot taken in the past 3 months.\r\n5 Original of Police Criminal Record Certificate in the past 3 months.\r\n6 The Original of the self-evaluated checking list for the childcare service environment safety.\r\n7 Originals of affidavit and consent form.\r\n8 List of members living together in the registered service location.\r\nThe childcare provider providing home childcare services does not have to attach documents designated in the paragraph 6-8 when making the above registration.\r\nWithout the document in item one, the authorized municipal agency and the county(city) government will require the applicant to hand it in within the deadline. The application which is overdue will be rejected in an official document."
		},
		{
			"條號": "Article 9",
			"條文內容": "If the applicant falls within one of the following conditions, the authorized municipal agency and the county(city) government will reject the application and indicate the reasons. The authorized municipal agency and the county(city) government will request the applicant to return the childcare service registration certificate (hereinafter referred to as service registration certificate). If overdue, the authorized municipal agency and the county(city) government will terminate the childcare service registration and announce the cancelation of the service registration certificate.\r\n1 Being sentenced by sexual abuse or sexual harassment.\r\n2 Being sentenced and violating of the Narcotics Hazard Prevention Act and been convicted as guilty.\r\n3 Proved by related facilities to have committed one of the deeds designated in the article 49 of the Protection of Children and Youths Welfare and Rights Act.\r\n4 Proved by the authorized municipal agency and the county(city) government to have violated the law or have conducted improper deeds significantly affecting the rights of the child being looked after.\r\n5 Having psychiatric diseases or abnormal physical or mental conditions, and having been recognized to not perform duty after consulting more than two specialists commissioned by the authorized municipal agency and the county(city) government.\r\n6 Declared to be under guardianship or assistance that has not been revoked.\r\nThe childcare provider, who doesn’t have the condition of the subparagraph 5, could apply for serving as the childcare provider according to the Regulations.\r\nWhen the registered childcare provider meets one of the above-mentioned designated in item conditions, the authorized municipal agency and the county(city) government shall ask the childcare provider to break off caring for children and to terminate the registration."
		},
		{
			"條號": "Article 10",
			"條文內容": "After the childcare provider's registration is terminated by the authorized municipal agency and the county(city) government, or the application is rejected because of any condition of the paragraph 1, the article 9, the authorized municipal agency and the county(city) government shall order the childcare provider to stop all services and mandate the transfer the child being looked after."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the member living with the childcare provider has one of the following conditions, the childcare provider cannot apply for the childcare service in the provider’s home:\r\n1 Any of the conditions designated in the subparagraph 1-4, the paragraph 1, the article 9.\r\n2 Having psychiatric diseases or abnormal physical and mental conditions and being recognized as possibly jeopardizing childcare services after consulting more than two specialists commissioned by the authorized municipal agency and the county(city) government.\r\nThe childcare provider, who doesn’t have the condition of the subparagraph 2, the paragraph 1, could apply for providing the childcare services in the child’s home."
		},
		{
			"條號": "Article 12",
			"條文內容": "The childcare provider’s application shall be reviewed within 2 months."
		},
		{
			"條號": "Article 13",
			"條文內容": "The service registration certificate shall contain the following items:\r\n1 Name, gender, and date of birth.\r\n2 Certificate number.\r\n3 Qualifications designated in article 8, items 1-2.\r\n4 Address of the registered service location: Those who provide home childcare services are exempted from this record.\r\n5 Valid period of the certificate.\r\nOne who offers the childcare service in the provider’s home shall hang the service registration certificate on an obvious and identifiable place in the registered service location."
		},
		{
			"條號": "Article 14",
			"條文內容": "The valid period of the service registration certificate is six years. Within three months before the valid period expiring, the childcare provider shall apply for the change of the certificate from the authorized municipal agency and the county(city) government by attaching documents of educational training designated in the subparagraph 4, the paragraph 1of the article 4 within 6 years before the deadline, along with the documents stipulated in article 8, item 1.  If overdue, the service registration certificate will be terminated."
		},
		{
			"條號": "Article 15",
			"條文內容": "The childcare provider shall not rent, lend, or transfer the service registration certificate to others. The authorized municipal agency and the county(city) government shall terminate the violator's registration and cancel the service registration certificate.\r\nOne who loses or damages the service registration certificate shall immediately fill out the application form and related documents to apply for the reissue or change of the certificate from the authorized municipal agency and the county(city) government."
		},
		{
			"條號": "Article 16",
			"條文內容": "A childcare provider who changes the recorded items in the service registration certificate shall apply to the authorized municipal agency and the county(city) government for the change by attaching related documents within thirty days.\r\nAfter changing the administrative district of the registered service location, the childcare provider shall apply for the change by attaching the documents in the subparagraph 5-8, the paragraph 1of the article.\r\nWhen the childcare provider offering the childcare service in child’s home adds or changes the administrative district, the childcare provider shall apply to the authorized municipal agency and the county(city) government  for the change within 30days by attaching the original service registration certificate and documents.\r\nThe childcare provider’s application shall be reviewed within 30 days after the authorized municipal agency and the county(city) government receiving the application..\r\nIf the childcare provider dies, the authorized municipal agency and the county(city) government should cancel the service registration certificate."
		},
		{
			"條號": "Article 17",
			"條文內容": "Within 30 days of the suspending or resuming childcare services, the childcare provider shall apply to the original authorized municipal agency and the county(city) government for specifying the changing date by  the application form, the service registration certificate and other related documents."
		},
		{
			"條號": "Article 18",
			"條文內容": "Within 7 days of starting and terminating to care the child, the childcare provider shall report to the authorized municipal agency and the county(city) government."
		},
		{
			"條號": "Article 19",
			"條文內容": "When the childcare provider starts looking after a child, the authorized municipal agency and the county(city) government shall visit the childcare provider within 30 days."
		},
		{
			"條號": "Article 20",
			"條文內容": "The authorized municipal agency and the county(city) government shall complete the following the inspection and guidance for the childcare service in the provider’s home:\r\n1 The first visit: When the childcare provider looks after the child for the first time, the authorized municipal agency and the county(city) government shall complete at least 4 visits per year.  The first visit shall  within one month after the childcare provider looking after the child.\r\n2 The regular visits: The childcare provider, who has looked after the child for more than one year shall be visited by the authorized municipal agency and the county(city) government at least once per year. The childcare provider who offers the full-day service, night care service and the service designated in the subparagraph 5, the paragraph 1 of the article 7, shall be visited by the authorized municipal agency and the county(city) government at least four times per year.\r\nWhen the authorized municipal agency and the county(city) government discovers the childcare provider falls within one of the following conditions during the above inspection and guidance, the authorized municipal agency and the county(city) government will order the childcare provider to make improvements before the deadline and visit more frequently.\r\n1 No passing the checking list for the childcare service environment safety.\r\n2 Violating the article 4, 5, or 7.\r\n3 Needing more frequent inspecting and guidance due to other situations after the evaluation."
		},
		{
			"條號": "Article 21",
			"條文內容": "During the inspection, the childcare provider shall cooperate with the authorized municipal agency and the county(city) government and offer the following documents:\r\n1 Names, genders, birthdates, childcare service methods, time, periods, main caregivers designated in the subparagraph 5, the paragraph 1 of the article 7, and written contracts of the actual children being looked after.\r\n2 The list of the members living together in the registered service location.\r\n3 The document of the childcare provider's physical examination.\r\n4 The document of the in-service training.\r\n5 Other necessary documents."
		},
		{
			"條號": "Article 22",
			"條文內容": "The authorized municipal agency and the county(city) government, who shall reference the local price index and the childcare providers’ charges in the recent two years according to the paragraph 3 of the article 25,  formulates the items and  standards of the charge and refund by childcare providers  and announces the condition of the local childcare fees regularly."
		},
		{
			"條號": "Article 23",
			"條文內容": "Before the implementation of the Regulation, the childcare provider who has joined  the Communal childcare provider system implemented by the Ministry of Health and Welfare is allowed to attach the  original of the certification of qualified physical examination made within two years to apply the childcare service registration certificate, without being restricted by article 8, item 1-1."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Regulation has been implemented since December 1, 2014."
		}
	]
}