{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Community Development Work",
	"中文法規名稱": "社區發展工作綱要",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050077",
	"最新英文異動日期": "20140918",
	"沿革內容": "1.Promulgated on May 01, 1991\r\n2.Amended on December 14, 1999\r\n3.Amended by Order Wei-Bu-Jiu-Zi No. 1031361838 of R.O.C., dated September 18, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are being enacted to promote the development of communities, enhance the welfare of residents, as well as building a peaceful, harmonious, united and interdependent modern society."
		},
		{
			"條號": "Article 2",
			"條文內容": "The communities referred to in these Regulations mean the organization and activity areas allocated by the township (city, district) competent authorities in charge of community development for establishing community development associations according to the law and for promoting the work of community development.\r\nCommunity development means that the residents in a community, based on their common needs, own initiatives, and the virtue of mutual aid, match with the administrative support and technical guidance provided by the government to effectively utilize various resources to carry out integrated construction, so as to improve the life quality of the residents in the community.\r\nThe residents in a community refer to the residents who set their domiciles and live in the community."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities referred to in these Regulations are: the Ministry of Health and Welfare at the central level, the municipal governments at the municipal level, the county (city) governments at the county (city) level, and the township (city, district) offices at the township (city, district) level.\r\nUnits in charge of community development matters under the competent authorities shall strengthen coordination and contacts, labor division and cooperation, and mutual aid and support with the related departments in charge of police administration, fire departments, civil administration, urban development, public housing, education, agriculture, health, culture, transportation, environmental protection, etc., to ensure the smooth and effective execution of community development."
		},
		{
			"條號": "Article 4",
			"條文內容": "To coordinate, research, review, consult, and promote the development of a community, the competent authority may invite scholars, experts, representatives from relevant public departments and private associations, and the residents in the community to organize a community development committee. The fundamentals for establishing the foresaid committee shall be prescribed by each competent authority respectively."
		},
		{
			"條號": "Article 5",
			"條文內容": "To promote community development, the township (city, district) competent authorities may, according to the actual requirements, divide a township (city, district) into several community areas.\r\nThe community areas shall be allocated according to such factors as historical relationship, cultural background, geographic status, population distribution, ecological characteristics, resources, modality of houses, and development of agriculture, fishing, industry, mining, and commerce as well as the intent, interest, and common needs of the residents."
		},
		{
			"條號": "Article 6",
			"條文內容": "The township (city, district) competent authorities shall guide the residents in the communities to establish community development associations according to the law and promote the work of community development according to the constitutions of the associations. The model constitution of community development associations shall be prescribed by the central competent authority.\r\nThe promotion of community development shall be implemented by means of investigation, research, consultation, coordination, planning, execution, and evaluation and so forth.\r\nThe competent authorities shall send professional workers to guide the work referred to in the above paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "A community development association may set a members (member representatives) congress, a board of directors, and a board of supervisors. In addition, advisors may be employed and various internal operational organs may be established for the necessity of promoting community development."
		},
		{
			"條號": "Article 8",
			"條文內容": "The members (member representatives) congress is the supreme agency of power of a community development association, and it shall be composed of the following members (member representatives):\r\n1. Individual members: every resident in the community may join the association as an individual member on his/her own initiative.\r\n2. Organizational members: the government departments, institutions, schools, and organizations in the community may join the association as organizational members. The organizational members shall elect one to five member representatives to attend the congress according to the constitution of the association.\r\nThe organizations or individuals outside the community who have supported the community development association may apply for join the association as supporting members. The supporting members have no rights to vote, elect, be elected, or recall."
		},
		{
			"條號": "Article 9",
			"條文內容": "The board of directors and the board of supervisors shall be composed of the directors and supervisors elected by the members (member representatives) in the members (member representatives) congress."
		},
		{
			"條號": "Article 10",
			"條文內容": "A community development association shall set a general secretary and may employ several social workers and other workers to deal with the affairs related to community development."
		},
		{
			"條號": "Article 11",
			"條文內容": "The community development associations shall, according to the actual circumstance, establish the following community data:\r\n1. Historical, geographical, environmental, and human data.\r\n2. Population data and community resource data.\r\n3. Case data of the problems of the community.\r\n4. Other data related to development of the community."
		},
		{
			"條號": "Article 12",
			"條文內容": "The community development associations shall devise community development plans, prepare budgets and actively promote community development according to community characteristics and the needs of residents, in addition to being in line with government policies and projects originally designed by the community.\r\nProjects in line with the government policies as stated above are:\r\n1. Construction of public facilities:\r\n(1) Construction or repair of community centers.\r\n(2) Protecting the environment and improving sanitation in communities.\r\n(3) Maintenance of roads and gutters in communities.\r\n(4) Collation and increase of parking facilities.\r\n(5) Community greening and beautification.\r\n(6) Other matters relating to the construction of public facilities.\r\n2. Production and welfare development:\r\n(1) Establishment of community production & construction funds.\r\n(2) Promotion of social welfare.\r\n(3) Establishment of community nurseries.\r\n(4) Promoting development of community businesses.\r\n(5) Other matters relating to production and welfare development.\r\n3. Spiritual and ethical development:\r\n(1) Important measures for improving the ethos of society as well as advocating and promoting models of public etiquette.\r\n(2) Maintenance and promotion of rural culture and traditional crafts.\r\n(3) Establishment of traffic safety in the community.\r\n(4) Establishment of community pacts.\r\n(5) Promotion of civil defense.\r\n(6) Establishment of art and recreation teams.\r\n(7) Establishment of community senior citizens’ clubs.\r\n(8) Establishment of community growth classrooms.\r\n(9) Establishment of community volunteer service teams.\r\n(10) Establishment of community libraries.\r\n(11) Advocating community-wide activities.\r\n(12) Promoting community disaster reporting and prevention drills.\r\n(13) Other matters relating to spiritual and ethical development."
		},
		{
			"條號": "Article 13",
			"條文內容": "The community development associations shall cooperate with the competent authorities to implement the community development plans according to relevant provisions, and the related departments shall provide the associations with guidance and support and solve difficulties for them."
		},
		{
			"條號": "Article 14",
			"條文內容": "A community development association may establish a community center as a place for holding various activities.The competent authorities may establish integrated welfare service centers in the areas under their jurisdiction to promote community welfare services."
		},
		{
			"條號": "Article 15",
			"條文內容": "The community development associations shall strengthen the coordination and relation with the related government departments, institutions, schools, organizations, and village offices within the area governed by a same competent authority, so as to strive for their support for the development of the community and maintain the development achievements."
		},
		{
			"條號": "Article 16",
			"條文內容": "The community development associations may appropriately charge some fees with the approval of the board of directors for the purpose of carrying out welfare service activities."
		},
		{
			"條號": "Article 17",
			"條文內容": "The financial sources of a community development association are as follows:\r\n1. Membership fees.\r\n2. Community productive incomes.\r\n3. Subsidies from government departments.\r\n4. Donation incomes.\r\n5. Incomes of the welfare service activities held in the community.\r\n6. The fund and its interest.\r\n7. Other incomes."
		},
		{
			"條號": "Article 18",
			"條文內容": "A community development association may establish a community production and construction fund for community development projects. The fund shall be established in accordance with the relevant laws and regulations prescribed by the competent municipal or county (city) authorities."
		},
		{
			"條號": "Article 19",
			"條文內容": "For projects matching the government policies and projects originally designed by the community itself, these community development associations may apply to the appropriate government departments for subsidies by submitting written project plans."
		},
		{
			"條號": "Article 20",
			"條文內容": "The governments of individual levels shall compile community development budgets each year to subsidize the community development associations to perform their duties, and may use the social welfare funds."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent authorities of individual levels shall, together with the related departments, appraise, evaluate, and review the community development work, and hold training or lectures for the personnel engaged in community development."
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authorities shall take the following measures to reward the communities that perform well in promoting community development:\r\n1. Praise or designating them as models.\r\n2. Issuance of diplomas or awards.\r\n3. Community development grants."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "These Regulations will take effect as of the date of promulgation."
		}
	]
}