{
	"pcode": "D0050015",
	"type": "命令",
	"english": "Standards for Establishing Children and Youth Welfare Institutes",
	"title": "兒童及少年福利機構設置標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050015",
	"englishUpdate": "20200120",
	"history": [
		" No. 0930093783 ordained on December 23, 2004",
		" Amended and promulgated by Order Tai-Ne-Tong No.0960840357 on December 23, 2007 (Article 9, 33are amended)",
		" Articles 9, 22, and 33 are amended ordained on May 12, 2011 by order Tai-Nei-Tung No. 10008400353",
		" Amended and promulgated by Order Tai-Ne-Tong No.1010840001 on January 6, 2012 (Article 8, 33-1 are amended)",
		" Article contents have been amended according to Tai-Nei-Tung-Tze Order No. 1010840231 dated May 30st, 2012 and are effective from the date of promulgation.",
		" Amended on December 31, 2013",
		" Amended on January 20, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General rules",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment standards",
			"start": 500,
			"end": 2900,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Nursery service center",
					"start": 500,
					"end": 1200
				},
				{
					"type": "section",
					"number": 200,
					"title": "Early intervention institutes",
					"start": 1300,
					"end": 1700
				},
				{
					"type": "section",
					"number": 300,
					"title": "Placement and educational institutes",
					"start": 1800,
					"end": 2300
				},
				{
					"type": "section",
					"number": 400,
					"title": "Psychological counseling or family consultation institutes. (Psychological guidance or family consulting Institutes)",
					"start": 2400,
					"end": 2600
				},
				{
					"type": "section",
					"number": 500,
					"title": "Other children and youth welfare institutes.",
					"start": 2700,
					"end": 2900
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supplementary provisions",
			"start": 3000,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are stipulated pursuant to Paragraph 2, Article 75 of the Protection of Children and Youths Welfare and Rights Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Children and youth welfare institutes referred to in the Act are defined as follows:\r\n1. Nursery service centers mean institutes that offer nursery services to children under two years old;\r\n2. Early intervention institutes mean institutes that offer early intervention services to children with developmental delay;\r\n3. Placement and educational institutes mean institutes that offer placement and educational services to the following placement objects:\r\n(1) Children and youth who are not available to be educated in their families or who run away from home;\r\n(2) Helpless children and youth;\r\n(3) Women and babies who encounter hardship due to unmarried pregnancies or deliveries;\r\n(4) Children and youth who have tried the utmost to be prohibited or corrected without any effect according to provisions in subparagraph 1 or 2, Paragraph 1, Article 52 of the Act;\r\n(5) Children and youth who are given emergency protection and placement according to provisions in each subparagraph of Paragraph 1, Article 56 of the Act;\r\n(6) Children and youth who suffer from severe calamities in their families, causing them not to lead normal lives;\r\n(7) Children, youth and their families are entitled to apply for placement and protection due to other events according to the laws.\r\n4. Psychological guidance or family consulting institutes mean institutes that offer consulting guidance services to children, youth and their families and are in charge of parental education to children, youth and their families;\r\n5. Other children and youth welfare institutes mean institutes that offer relevant welfare services to children, youth and their families.\r\nNursery service centers, early intervention institutes and placement and educational institutes shall have capacities to nurse or place more than five people."
		},
		{
			"number": 300,
			"content": "Professional personnel required for child and youth welfare institutes shall be employed in accordance with the Regulations Governing Qualifications and Training of Professional Personnel of Child and Youth Welfare Institutes; child and youth welfare institutes shall submit relevant information to competent authorities for approval before employment.\r\nRelevant information specified in the preceding paragraph includes roster, copies of credentials, affidavits, copies of health examination reports, criminal record certificates issued within the last three months, and other basic information.\r\nAny resignation, reinstatement or work adjustment shall be reported to competent authorities for reference within 30 days of the occurrence."
		},
		{
			"number": 400,
			"content": "The establishment of children and youth welfare institutes shall target the facilitation of wholesome body and mind development for children and youth as their goal, and the stipulations below shall be followed in addition to other regulations stipulated by the competent authorities of respective businesses:\r\n1. Institute’s facilities shall meet stipulated requirements for sanitation, fire safety and construction management, and consider the respective demands of children and youth.\r\n2. Institute’s facilities shall be well designed to meet the specific security demands for children and youth, and be well managed and maintained.\r\n3. There shall be an equal opportunity for handicapped children and youth to use the institute’s facilities.\r\n4. The institute’s environment shall be kept clean and sanitary with sufficient natural light and ventilation for all rooms."
		},
		{
			"number": 500,
			"content": "Nursery service centers shall provide children being nursed with learning activities and games available for full development, assisting them to successfully complete their development in each stage and offer the following services according to individual needs:\r\n1. Children’s life care;\r\n2. Children’s developmental learning;\r\n3. Children’s health care;\r\n4. Parental education and support of family function;\r\n5. Record children’s life growth, and offer consultation and transfer;\r\n6. Others which may benefit children’s healthy physical and mental development.\r\nThe preceding nursery service centers that have already nursed children aged two before entering early childhood schools according to provisions of Early Childhood Education and Care Act shall continue to nurse for a period not exceeding one year."
		},
		{
			"number": 600,
			"content": "Nursery service centers are classified into the following three nursing categories:\r\n1.Half-day nursery: Nursery per day less than six hours;\r\n2.Day time nursery: Nursery per day more than six hours but less than twelve hours;\r\n3.Temporary nursery: Children’s parents, guardians, or the people who actually take care of children deliver children to be nursed due to temporary events.\r\nThe temporary nursery time (in subparagraph 3) in the preceding paragraph may not exceed the total nursery time of the half-day nursery (subparagraph 1) and day time nursery (subparagraph 2)."
		},
		{
			"number": 700,
			"content": "Nursery service centers shall be in fixed locations with full and exclusive areas, in which the buildings are limited to using the ground floor and floors from the first to the third, and shall report to competent authorities collaterally using underground space on the first floor as administrative or storage rooms for the purposes of non-children activity spaces."
		},
		{
			"number": 800,
			"content": "Nursery service centers shall be equipped with the following spaces:\r\n1.Activity areas: Indoor or outdoor spaces for living, learning, playing, and operating educational tools and toys;\r\n2.Sleeping areas: Spaces for sleeping and resting;\r\n3.Restroom sanitary facilities: Spaces for washing hands, faces, toileting, and bathing;\r\n4.Cleaning areas: Spaces for cleaning and nursing;\r\n5.Kitchens: Spaces for cooking meals;\r\n6.Meal preparation areas: Spaces for preparing milk and foods;\r\n7.Dining areas: Spaces for dining;\r\n8.Administrative management areas: Space for office, reception, and healthcare;\r\n9.Other service-related necessary spaces;\r\nThe aforementioned spaces shall be appropriately labeled. The activity area in subparagraph 1 should be properly zoned in accordance with the scale of nursery, children of different ages, and development capabilities. Also, the spaces in subparagraph 3 and 4 shall be separated from those in subparagraph 6 and 7.\r\nSpaces in each subparagraph above shall be adjusted and combined according to the following rules:\r\n1.Spaces specified in subparagraph 2, 4, and 7 shall be installed in indoor spaces specified in subparagraph 1;\r\n2.Spaces specified in subparagraph 2 and 7 shall be combined; the same as those in subparagraph 5 and 6;\r\n3.Spaces specified in subparagraph 4 shall be installed in those in Paragraph 3.\r\nSubparagraph 4 of paragraph 1 shall be provided with bathtub and nursing station; subparagraph 6 shall be provided with milk preparation station"
		},
		{
			"number": 900,
			"content": "Indoor floor area and outdoor activity areas in a nursery service center, excluding non-children main activity areas, such as sanitary room, kitchen, meal preparation area, administrative management area, storage room, firefighting space, stairs and balcony, legal parking zone and arcade shall be more than sixty square meters in total.\r\nIndoor floor areas in the preceding main activity space offered for children shall not be smaller than 2 square meters per person, and outdoor activity areas shall not be smaller than 1.5 square meters per person. If there is no or insufficient outdoor activity area, it shall be replaced with an indoor floor area of 1.5 square meters per person."
		},
		{
			"number": 1000,
			"content": "Nursery service centers shall provide children with one specific and fixed sitting toilet respectively to their growth. If there are over 20 children, add one toilet for every 15 children. If there are less than 15 children, counted as 15 children, and install one faucet to be available for 10 nursed children. If there are less than 10 children, it is counted as 10 children."
		},
		{
			"number": 1100,
			"content": "Nursery service centers shall have a full-time supervisor to be responsible for overall management business, and at least one special doctor or nursing personnel; one nursing personnel shall be appointed for every 5 nursed children, which will be counted as 5 children even if there are less than 5 children."
		},
		{
			"number": 1200,
			"content": "Nursery service centers shall not reject children for reasons of developmental delay, disabilities or that their families are low-income or middle and low-income."
		},
		{
			"number": 1300,
			"content": "Early intervention institutes shall target families to offer the following services to children and their parents, guardians or the people who actually take care of them：\r\n1. Early intervention\r\n2. Life self-care training and social adaptation.\r\n3. Parental education and support of family function.\r\n4. Consultation, such as reporting, referral and transition.\r\n5. Others that may benefit children’s wholesome development."
		},
		{
			"number": 1400,
			"content": "There are the following two service types for early intervention institutes:\r\n1. Daytime intervention: To offer developmentally challenged children half-day, daytime or full-day intervention and care.\r\n2. Part-time intervention: To offer children with developmental delay part-time intervention and care.\r\nThe institutes stated in the preceding paragraph can be merged, and per the request of the children’s parents, guardians or the ones who actually take care of them, professional personnel shall be sent to provide home intervention services."
		},
		{
			"number": 1500,
			"content": "Except as otherwise stipulated, early intervention institutes shall have the following facilities:\r\n1. Office\r\n2. Clinic\r\n3. Activity room\r\n4. Interview room\r\n5. Training room\r\n6. Meeting room\r\n7. Restroom sanitary facilities\r\n8. Kitchen\r\n9. Sleeping room\r\n10. Other necessary facilities related to the services.\r\nThe facilities stipulated in subparagraphs 1, 2, 4, 3 and 9 of the preceding paragraph shall be adjusted or combined as needed.\r\nThe facilities stipulated in subparagraphs 8 and 9 of Paragraph 1 may be installed as needed by the institutes that engage in part-time intervention."
		},
		{
			"number": 1600,
			"content": "The indoor floor space, excluding the space which is not used for children’s major activities, such as offices, kitchen, storeroom, fire prevention space, stairways, balcony, statutory parking spaces, arcade, etc. shall meet the following stipulations：\r\n1. For daytime intervention service： The space shall not be less than 100 square meters for children’s major activities. The room floor space shall not be less than 6.6 square meters per person.\r\n2. For part-time intervention service: The space shall not be less than 75 square meters.\r\nThe space to be used for receiving children in early intervention institutes is limited to the first, second and third floor."
		},
		{
			"number": 1700,
			"content": "In addition to employing a full-time supervisor to engage in the institute’s business, early intervention institutes shall also have the following working personnel：\r\n1. Social workers,\r\n2. Early intervention educators and assistant educators,\r\n3. Intervention professional personnel,\r\n4. Administrators and other personnel.\r\nThe intervention professional personnel stated in subparagraph 3 of the preceding paragraph refers to specially contracted education teachers, occupational therapists, physical therapists, psychologists, linguistic therapists, orientation action training personnel, doctors and nursing personnel, etc.\r\nThe personnel stated in subparagraphs 1 and 2 of Paragraph 1 shall be full-time; the ones stated in subparagraph 3 may be full-time or specially contracted. For those institutes that receive more than 30 children, there shall be at least one full-time member personnel employed.\r\nOne social worker as stipulated in subparagraph 1 of Paragraph 1 shall be hired for every 30 children received. For a number under 30, it shall still be counted as 30.\r\nThe educational and care personnel and assistant educational personnel for early intervention, or the professional personnel stipulated in subparagraphs 2 and 3 of Paragraph 1 shall be established in accordance with the following stipulations.：\r\n1. Daytime intervention: One educational and care personnel and assistant educational personnel for early intervention or intervention professional person shall be employed for every five children received. For a number under five, it shall still be counted as five.\r\n2. Part-time intervention: Based on one to one individual intervention as the principle, the ratio shall not be beyond one to three at the most. In terms of educational and care personnel and assistant educational personnel for early intervention or professional personnel against those who are served, the service number shall not exceed 25 people per week for each member of the personnel.\r\nThe number of assistant educational personnel for early intervention stated in the preceding paragraph shall not exceed the number of educational personnel for early intervention."
		},
		{
			"number": 1800,
			"content": "Based on the principle of satisfying the needs of placement objects and enhancing functions of their families, placement and educational institutes shall offer the following services:\r\n1.Life care;\r\n2.Psychological and behavior counseling and guidance;\r\n3.Schooling and schoolwork guidance;\r\n4.Health care;\r\n5.Health instruction and gender education;\r\n6.Leisure activity guidance;\r\n7.Employment guidance;\r\n8.Parental education and preparation for returning home;\r\n9.Cultivation of independent living techniques and preparation of separation;\r\n10.Tracking and guidance;\r\n11.Other necessary services;"
		},
		{
			"number": 1900,
			"content": "Placement and educational institutes shall plan methods of placement and education, as well as environment, by using different floors and zones depending on age, gender, requirements, grounds of placement, etc."
		},
		{
			"number": 2000,
			"content": "The living space planning of placement and educational institutes shall be based on the principle of generating a family life atmosphere to have the following facilities installed:\r\n1.Living room or recreational space;\r\n2.Restaurant;\r\n3.Sanitary rooms and equipment;\r\n4.Kitchen;\r\n5.Bedroom, including staff night-duty room;\r\n6.Other necessary facilities and equipment associated with daily life;\r\nIn addition to the aforementioned facilities and equipment, the placement and educational institutes shall provide the following facilities and equipment depending on the nature of service:\r\n1.Multifunction activity room;\r\n2.Office;\r\n3.Conference room;\r\n4.Library;\r\n5.Health center;\r\n6.Other service-related necessary facilities and equipment;\r\nThe facilities and equipment mentioned in the preceding subparagraph maybe, depending on the actual situation, adjusted and used.\r\nThe placement and educational institutes may, depending on the business operation, have the facilities, such as, milk preparation station, nursing station, bathing station, nursery room, occupational training room, conference room, emotion adjustment room, infection isolation room, reception room, gym, sports ground, etc. setup."
		},
		{
			"number": 2100,
			"content": "The indoor floor space of the placement and education institutes shall not be less than 120 square meters and must comply with the following provisions:\r\n1.To settle children younger than two years old: No less than 10 square meters for each child. Among it, the space for the sleeping room and restroom sanitary facilities together shall not be less than 3.5 square meters per child.\r\n2.To settle children and youth older than two years old: No less than 15 square meters per child. Among it, the space for the sleeping room and restroom sanitary facilities together shall not be less than 8 square meters.\r\n3.The maximum number for infants less than three months old in each sleeping room shall be 15 infants; 9 persons at most for children older than three months but younger than two years old; 6 persons at most for children older than two years old; and 4 persons at most for youth.\r\n4.To place the subjects stated in item 3 of subparagraph 2 of Article 2, the space shall not be less than 20 square meters per person. Among it, the space for the sleeping room and restroom sanitary facilities together shall not be less than 10 square meters per person, and there shall be at least one rest room for every four persons.\r\nThe outdoor activity space of placement and educational institutes shall not be less than 3 square meters per person. Taking realistic situations into account, outdoor space may be replaced by indoor floor space, but it shall be reported to the competent authority for approval.\r\nThe space to be used for the children placed in placement and educational institutes is limited to the first floor to the fourth floor."
		},
		{
			"number": 2200,
			"content": "Placement and educational institutes shall have a full-time supervisor responsible for administrative business, as well as the following working personnel:\r\n1. Caregivers, assistant caregivers, nurses, daily-life guidance personnel, or assistant daily-life guidance personnel.\r\n2. Social workers.\r\n3. Psychological guidance personnel.\r\n4. Doctors or nursing personnel.\r\n5. Administrative personnel or other working personnel.\r\nThe personnel specified in Subparagraphs 1 and 2 of the preceding paragraph shall have full-time jobs; those in Subparagraphs 3 and 4 shall be specially contracted; administrative personnel in Subparagraph 5 shall work part-time."
		},
		{
			"number": 2201,
			"content": "One caregiver, assistant caregiver, or nursing person shall be set up for every three nursed children under two years of age; if there are less than three children they are to be counted as three children.\r\nOne caregiver or assistant caregiver shall be set up for every four nursed children over two years of age but under six years; to be counted as four children even if there are less than four children.\r\nOne caregiver or assistant caregiver shall be set up for every six nursed children over six years of age; to be counted as six children even if less than six children.\r\nOne daily-life guidance person or assistant daily-life guidance person shall be set up for every six placed youths, to be counted as six youths even if less than six youths.\r\nFor the placement of the children specified in Items 1, 3, and 5, Subparagraph 3, Paragraph 1 of Article 2, one caregiver or assistant caregiver shall be set up for every four nursed children; to be counted as four children even if there are less than four children.\r\nOne daily-life guidance person or assistant daily-life guidance person shall be set up for every four placed youths, to be counted as four youths even if less than four youths.\r\nAssistant caregivers specified in Subparagraph 1, Paragraph 1 of the preceding article shall not exceed the number of caregivers; assistant daily-life guidance persons shall not exceed the number of daily-life guidance persons."
		},
		{
			"number": 2202,
			"content": "One social worker shall be set up for every fifteen children or youths placed as specified in Items 1 and 3 to 5, Subparagraph 3, Paragraph 1 of Article 2, to be counted as fifteen people even if less than fifteen people.\r\nOne social worker shall be set up for every twenty five children or youths placed as specified in Items 2, 6, and 7, Subparagraph 3, Paragraph 1 of Article 2, to be counted as twenty five people even if less than twenty five people.\r\nSocial workers jointly set up for placed children and youths as specified in each item of Subparagraph 3, Paragraph 1 of Article 2 shall be in a proportion of the personnel specified in the preceding two paragraphs, to be counted as one person even if less than one person."
		},
		{
			"number": 2203,
			"content": "One psychological guidance personnel shall be set up for every forty placed children and youths over two years of age as specified in Items 1 and 3 to 5, Subparagraph 3, Paragraph 1 of Article 2, and psychological guidance personnel shall be specially contracted for a number of children and youth that is less than forty.\r\nOne psychological guidance personnel shall be set up for every seventy-five placed children and youth aged over two years old as specified in Items 2, 6, and 7, Subparagraph 3, Paragraph 1 of Article 2, and psychological guidance personnel shall be specially contracted for a number of children and youth that is less than seventy-five.\r\nPsychological guidance personnel jointly set up for placed children and youth as specified in each items of Subparagraph 3, Paragraph 1 of Article 2 shall be in a proportion of the personnel specified in the preceding two paragraphs; psychological guidance personnel shall be specially contracted if less than one."
		},
		{
			"number": 2204,
			"content": "Where professional personnel employed by placement and educational institutes for children and youth receiving Grade A or above in the latest evaluation are not qualified as specified in the Regulations for Governing Qualifications and Training of Professional Personnel of Children and Youth Welfare Institutes, they may be counted as caregivers, assistant caregivers, daily-life guidance persons, or assistant daily-life guidance persons with the approval of the competent authorities and shall pass the qualification within one year; in special circumstances, however, an extension of one year may be granted with the approval of competent authorities.\r\nProfessional personnel not qualified as caregivers, assistant caregivers, daily-life guidance person, or assistant daily-life guidance person as specified in the preceding paragraph may only be counted by the institutions reporting to competent authorities for the first time. Those not passing the qualification within the time limit specified in the preceding paragraph shall not be counted by the original or other institutions based on the conditions specified in the preceding paragraph; the number of such personnel shall not exceed one third of caregivers or daily-life guidance persons employed.\r\nProfessional personnel who are not qualified as caregivers or daily-life guidance persons as specified in Paragraph 1 shall provide services under the on-site guidance of caregivers or daily-life guidance persons."
		},
		{
			"number": 2300,
			"content": "Although based on one type of business as the principle for placement and educational institutes, they shall report to the competent authority for approval for other types of institute business in which they concurrently engage."
		},
		{
			"number": 2400,
			"content": "Psychological guidance or family consulting Institutes shall target the children, youth and their families or the ones who actually take care of them to offer the following services：\r\n1. The guidance of children and youth’s cognition, emotions, psychology and behavior.\r\n2. The psychological guidance and consultation of children and youth’s schooling and employment.\r\n3. The consultation and guidance of parental education, parenthood relationship and relevant treatment of the children, youth and their families.\r\n4. Consultation and referral of children and youth welfare.\r\n5. Other necessary services."
		},
		{
			"number": 2500,
			"content": "The indoor floor space of psychological guidance or family consulting institutes shall not be less than 75 square meters, and shall be equipped with the following facilities.\r\n1.Office;\r\n2.Conference room;\r\n3.Multifunction activity room;\r\n4.Restroom sanitary facilities\r\n5.Other service-related necessary facilities and equipment;"
		},
		{
			"number": 2600,
			"content": "In addition to a full-time supervisor to engage in the business operation of the psychological counseling or family counseling agency, the following working personnel shall also be employed：\r\n1.Psychological guidance personnel;\r\n2.Social workers;\r\n3.Administrators or other working personnel.\r\nThe psychological guidance personnel in subparagraph 1 shall be for full-time employment."
		},
		{
			"number": 2700,
			"content": "Welfare service institutes shall target children, youth and their family members to offer the following services：\r\n1. Individual case service\r\n2. Group service\r\n3. Community service\r\n4. Outreach service\r\n5. Referral service\r\n6. Parental education\r\n7. Parenthood activities.\r\nIn addition to the services stated above, welfare service institutes shall offer consultation service, reading service, recreation service, information service, leisure or physical activities, or other welfare services."
		},
		{
			"number": 2800,
			"content": "The indoor floor space of welfare service institutes shall not be less than 150 square meters and shall be equipped with the following facilities：\r\n1.Office\r\n2. Interview room\r\n3. Activity room\r\n4. Meeting room\r\n5. Restroom sanitary facilities.\r\n6. Other necessary facilities related to their services.\r\nThe facilities stated in subparagraphs 3 and 4 of the preceding paragraph may be adjusted or combined as actually needed, and as required by the business, facilities such as a play room, clinic, reading room, computer room and sports grounds, shall be added."
		},
		{
			"number": 2900,
			"content": "In addition to one full-time executive to engage in the institute’s business, welfare service institutes shall also employ the following personnel：\r\n1. Social workers.\r\n2. Psychological counseling personnel.\r\n3. Administrators and other working personnel.\r\nThe personnel specified in subparagraph 1 of the preceding paragraph shall have a full-time job; personnel in subparagraph 2 shall be specially contracted.\r\nWelfare service institutes that provide children and youth with recreational facilities or physical activities shall set up special personnel to manage and offer the necessary instruction."
		},
		{
			"number": 3000,
			"content": "Institutes which are located in remote or offshore islands and aboriginal regions that have difficulties establishing themselves Children and Youth Welfare Institutes according to these standards shall report to competent authorities of the municipal or county (city) government for examination as a special project, and proceed accordingly with the consent of the central authorized agency.\r\nCompetent authorities of the municipal or county (city) government may specially request a central government competent authority to approve and relax the restriction of the institute’s floor space as stipulated in Paragraph 3 of Article 21 to meet with the social environment requirements of urban land use constrictions. With regards to the institute’s new establishment, expansion, relocation, or change of responsible person or juridical person/group, these shall be proceeded / applied for according to Paragraph 3 of Article 21."
		},
		{
			"number": 3100,
			"content": "Before amendment and promulgation of these Standards on January 6th, 2012, any nursery school with a baby nursery service center subject to approval that owns area of a baby nursery service center in excess of 60 square meters, in conformity with the minimum outdoor activities space in accordance with Paragraph 2 of Article 9,shall apply to the local competent authority pursuant to the preceding regulations for approval of an establishment certificate of the baby nursery service center.\r\nWith regards to the foregoing baby nursery center's expansion, removal, change of responsible person or juridical person/group, the establishment certificate subject to the aforesaid provision shall be cancelled by the original competent authority."
		},
		{
			"number": 3200,
			"content": "Following the enforcement of the standards, if provisions for the allocation of relevant personnel and floor space specified in the autonomous laws and regulations of the municipal or county (city) government are higher than the ones stipulated in the standards, those provisions shall be followed instead."
		},
		{
			"number": 3300,
			"content": "These standards came into effect on the date of promulgation."
		}
	]
}