{
	"pcode": "D0050106",
	"type": "命令",
	"english": "Regulations of financial treatment of industrial and commercial groups",
	"title": "工商團體財務處理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050106",
	"englishUpdate": "20170619",
	"history": [
		"Regulations of 30 articles were enacted and promulgated as decree Tai Nei She Tzu No. 456210 of Ministry of the Interior on Jan. 5, 1972.",
		"Regulations of 36 articles were revised and promulgated as decree Tai Nei She Tzu No. 22162 of Ministry of the Interior on Jun. 4, 1980.",
		"Regulations of 38 articles were revised and promulgated as decree Tai Nei She Tzu No. 698855 of Ministry of the Interior on Jun. 12, 1989.",
		"Amended Date : 2017.06.19"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Account report and account title",
			"start": 500,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Account books",
			"start": 700,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Accounting Documents",
			"start": 800,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "The read and edit of budget and final accounts",
			"start": 1100,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Management of Property",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Financial and account treatment",
			"start": 1700,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Financial personnel",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Financial audit",
			"start": 3500,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Supplementary Provisions",
			"start": 3700,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Article 66 of the Civil Associations Act and Article 72 of the Commercial Group Act."
		},
		{
			"number": 200,
			"content": "Industrial and commercial groups mentioned herein refer to industrial groups and mining groups established in accordance with industrial group act, commercial groups and groups of export trades established in accordance with commercial group act."
		},
		{
			"number": 300,
			"content": "The financial year of industrial and commercial groups is as per the calendar year, namely from January 1st to December 31st."
		},
		{
			"number": 400,
			"content": "The financial treatment of industrial and commercial groups adopts cash basis at ordinary times and the year-end financial treatment adopts accrual basis."
		},
		{
			"number": 500,
			"content": "Accounting reports are prescribed as follows:\r\n1. Final statements of income and expenditure;\r\n2. Statements of income and expenditure in cash or statements of cash flows;\r\n3. Balance sheets;\r\n4. Property inventory;\r\n5. Statements of fund income and expenditure.\r\nEach group may also compile internal accounting reports by itself according to actual needs.\r\nThe formats and instructions for the statements listed in the first paragraph are provided in Annex 1."
		},
		{
			"number": 600,
			"content": "Account titles include assets, liability , fund, income and expenses.\r\nThe name and notes of each account title are showed in appendix 2."
		},
		{
			"number": 700,
			"content": "Accounting books are classified into the following categories:\r\n1. Journals;\r\n2. General ledgers;\r\n3. Property registers;\r\n4. Subsidiary ledgers;\r\n5. Other accounting books.\r\nGroups with an annual budget of no more than NT$ 3,000,000 may use journals only, and may prepare separate property registers for the acquisition or disposal of properties.\r\nThe formats for the accounting books listed in the first paragraph are provided in Annex 3."
		},
		{
			"number": 800,
			"content": "Accounting documents are classified into the following two categories:\r\n1. Original document: proves the process of an accounting matter and is used as the foundation for preparing accounting vouchers.\r\n2. Accounting voucher: proves the liabilities of accountants and is used as the foundation for bookkeeping.\r\nGroups with an annual budget of no more than NT$ 3,000,000 may use original documents as the foundation for bookkeeping."
		},
		{
			"number": 900,
			"content": "Original documents include the following categories:\r\n1. External documents: ones obtained from parties other than the group.\r\n2. Outgoing documents: ones given to parties other than the group.\r\n3. Internal documents: ones prepared and retained by the group."
		},
		{
			"number": 1000,
			"content": "Accounting vouchers include the following categories:\r\n1. Receipt voucher\r\n2. Payment voucher\r\n3. Transfer voucher\r\nThe formats for the accounting vouchers in the preceding paragraph are provided in Annex 4."
		},
		{
			"number": 1100,
			"content": "The councils of industrial and commercial groups should compile budget books two months before the start of the financial year, send the budget books to boards of supervisors for auditing, then the boards of supervisors should write auditing report and announce the reports at general meetings for approval, and finally, the budget should be sent to competent authorities for check and reference before the start of the financial year; in case the general meetings could not be convened on time, the budget should be first submitted to competent authorities and reported to general meetings afterwards.\r\nThe formats of budget books of income and expenditure are as appendix 5."
		},
		{
			"number": 1200,
			"content": "The council of an industrial or commercial group shall compile an annual work report, a final statement of income and expenditures along with a statement of income and expenditures in cash or statement of cash flows, balance sheet, property inventory, and statement of fund income and expenditures within three months after the end of the financial year, and submit the same to the boards of supervisors (or supervisors) for audit. The boards of supervisors (or supervisors) shall issue audit reports and return such documents to the council. Once all documents are approved at a general meeting of members (member representatives), they shall be submitted to the competent authorities for review and recording before the end of May. If the general meeting of members (member representatives) cannot be convened on time for some reason, the documents shall be submitted to the competent authorities first and subsequently ratified at the general meeting.\r\nFinal statements amounting to NT$ 15,000,000 or higher may be audited by certified public accountants."
		},
		{
			"number": 1300,
			"content": "If industrial and commercial groups run other enterprises, the accounts of the enterprises should be separated from that of the groups; the budgets and final accounts of the enterprises should be handled in accordance with Article 11 and Article 12, and reported to competent authorities and purpose enterprise competent authorities respectively for check and reference."
		},
		{
			"number": 1400,
			"content": "Property mentioned herein refers to fixed assets stipulated in appendix 2."
		},
		{
			"number": 1500,
			"content": "The management of property refers to the registration, increase, decrease, punishment and keeping ect. of the property."
		},
		{
			"number": 1600,
			"content": "Real property transactions of industrial and commercial groups concerning acquisition, sale, transfer or creation of other rights shall be approved at the general meetings of members (member representatives) in advance. They shall also be reported to the competent authorities for review and recording. However, acquisition of real property under abnormal circumstances shall be adopted at a joint meeting of directors and supervisors under the authorization of general meetings of members (member representatives). Once approved, the transactions shall subsequently be ratified at the general meetings of members (member representatives) and reported to the competent authorities for review and recording."
		},
		{
			"number": 1700,
			"content": "The admission fee for members of industrial and commercial groups is prescribed in the constitution pursuant to the following standards and paid in full upon joining the groups:\r\n1. In the case of type A annual membership fees without different classes, the admission fees collected shall not exceed fifty percent of the total type A annual membership fees.\r\n2. In the case of type A annual membership fees for different classes, the admission fees collected shall not exceed fifty percent of the total type A annual membership fees for middle classes."
		},
		{
			"number": 1800,
			"content": "The annual membership fees of industrial and commercial groups are classified into type A and type B pursuant to the following standards, and prescribed in the constitution to be paid monthly or in installments by members:\r\n1. Type A annual membership fees: calculated based on capital, revenues, the number of production tools, the number of staff or product quantities according to law.\r\n2. Type B annual membership fees: approved by competent authorities and calculated according to the classes of members or other methods when the admission fees and Type A annual membership fees are insufficient."
		},
		{
			"number": 1900,
			"content": "The annual business and administrative expenses of industrial and commercial groups shall not be less than forty percent of the total expenditures. The groups shall recruit personnel based on their business needs.\r\nIndustrial and commercial groups shall compile compensation tables for council personnel in accordance with the annual budgets and submit the same to the councils for approval before implementing.\r\nThe formats of compensation tables for council personnel are provided in Annex 6."
		},
		{
			"number": 2000,
			"content": "The operational fees paid by members of industrial and commercial groups are not refundable when the members withdraw from the groups."
		},
		{
			"number": 2100,
			"content": "The funds of industrial and commercial groups and their provision criteria are stipulated as follows:\r\n1. Reserve fund for council development: reserved at four to ten percent of the budgetary income every year unless a deficit occurs for the year.\r\n2. Reserve fund for retirement: reserved at one or two months of gross salary of all council personnel every year."
		},
		{
			"number": 2200,
			"content": "The fund and its interest of industrial and commercial groups should be deposited in a separate account and should not be spent without approval of the councils and check of the competent authorities."
		},
		{
			"number": 2300,
			"content": "For industrial and commercial groups, the surplus in the final accounts of the current year may be used as financial sources for expenditures of the following year."
		},
		{
			"number": 2400,
			"content": "The financial account of industrial and commercial groups should be calculated in NTD, foreign currencies should be converted into NTD first and then be calculated."
		},
		{
			"number": 2500,
			"content": "Except for working capital, the financial incomes of industrial and commercial groups shall be deposited in banks or post offices of Chunghwa Post Co. Ltd. It shall not be deposited in other public or private enterprises or with individuals. In principle, incomes shall be deposited immediately upon receipt.\r\nThe working capital set forth in the preceding paragraph shall not exceed NT$ 100,000. It shall be approved by the council and then kept by the financial personnel.\r\nDaily expenditures of no more than NT$ 10,000 can be paid in cash from the working capital. The ones exceeding NT$ 10,000 shall be paid directly to the receivers by means of crossed order checks instead of being paid in cash."
		},
		{
			"number": 2600,
			"content": "Formal receipt should be made out for income of industrial and commercial groups, and the counterfoils should be remained for future reference. When drawing money from bank account, the money-drawing document should be sealed jointly by the principal of the group, secretary-general or clerical personnel-general and financial personnel."
		},
		{
			"number": 2700,
			"content": "The financial accounts of offices, committees, teams and other inside organizations of industrial and commercial groups should be included in the financial accounts of the groups."
		},
		{
			"number": 2800,
			"content": "When meetings are convened, attendees of the group should not receive any expenses from the group, but directors and supervisors may receive attendance fee or communication fee according to the financial situations of the group."
		},
		{
			"number": 2900,
			"content": "Industrial and commercial groups should factually handle financial income and expenditure, and announce the report of financial income and expenditure regularly."
		},
		{
			"number": 3000,
			"content": "The income and expenditure of industrial and commercial groups should keep balance."
		},
		{
			"number": 3100,
			"content": "The files of industrial and commercial groups, including documents, accounting books and statements, shall be retained pursuant to the following rules:\r\n1. Permanent retention:\r\n  1. Annual budget and final statements;\r\n  2. Collection, deposit, and withdrawal of various funds;\r\n  3. Property inventory, property registers, and statement of damaged and discarded properties;\r\n  4. Various property contracts and certificates of ownership;\r\n  5. Construction and repair of real properties;\r\n  6. Increase and decrease of properties and alteration of property ownerships;\r\n  7. Balance sheets;\r\n  8. Other financial archives that need to be retained permanently for inspection.\r\n2. Retained for ten years:\r\n  1. Accounting books, vouchers, documents and memorandum books;\r\n  2. Journals, general ledgers and subsidiary ledgers;\r\n  3. Other financial archives that may be retained for inspection for ten years.\r\n3. Retained for five years:\r\n  1. Various temporary documents;\r\n  2. Short-term loan cases;\r\n  3. Other financial archives that may be retained for inspection for five years.\r\n4. Retained for three years: Various daily and monthly reports and their copies.\r\nUpon expiration of the retention period, the financial files in all of the preceding subparagraphs may be destroyed after being verified by the board of supervisors. Under special circumstances, the retention period may be extended with the consent of the council and the board of supervisors, and shall be reported to the competent authorities for review and recording."
		},
		{
			"number": 3200,
			"content": "The financial personnel mentioned herein refer to accountants in charge, cashiers in charge and other personnel in charge of property.\r\nThe financial personnel should be full time; but staff of the group may be part-time financial personnel when the group is undermanned."
		},
		{
			"number": 3300,
			"content": "Financial personnel of industrial and commercial groups shall have at least two guarantors when taking office and shall be held liable when there is financial loss due to incomplete handovers upon leaving the post."
		},
		{
			"number": 3400,
			"content": "Financial personnel of industrial and commercial groups should handle all financial affairs in accordance with these regulations and compile the relevant report forms as stipulated."
		},
		{
			"number": 3500,
			"content": "The financial audit of industrial and commercial groups includes regular audit and temporary audit, the audit should be executed by the council and the competent authorities."
		},
		{
			"number": 3600,
			"content": "The board of supervisors should regular execute the rights of supervision when convening meeting of board of supervisors as stipulated; it should also temporarily convene meetings to execute the rights of supervision with approval of the competent authorities."
		},
		{
			"number": 3700,
			"content": "The relevant prescriptions of these regulations apply to the financial treatment of professional groups."
		},
		{
			"number": 3800,
			"content": "These regulations take effect as of the date of promulgation."
		}
	]
}