{
	"pcode": "D0050087",
	"type": "命令",
	"english": "Regulations for Examination of Farmer Health Insurance Disputes",
	"title": "農民健康保險爭議事項審議辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050087",
	"englishUpdate": "20190214",
	"isDiscarded": true,
	"history": [
		"Full text of 20 articles were promulgated by Order of MOI, No. (79) TAI-NEI-SHE 781107 dated Mar. 30, 1990.",
		"Article 8 was amended and promulgated by Order of MOI, No. TAI-NEI-SHE 8885481 dated Oct. 6, 1999.",
		"Article 1,2,3,4,6,and 8 were amended and promulgated by Order of MOI, No. TAI-NEI-SHE 0930042021 dated Nov. 25, 2004.",
		"Articles 2, 4, 14, and 17 were amended and promulgated by MOI Order TAI-NEI-SHE No. 0990147672 on July 28, 2010.",
		"Article 18 was amended and promulgated by MOI Order TAI-NEI-SHE No. 1000103031 on June 2, 2011.",
		"Abolished by the Council of Agriculture, Executive Yuan on February 14, 2019."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Dispute Examination Committee",
			"start": 800,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Procedures of Examination",
			"start": 1400,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 2000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The present Regulations are stipulated according to paragraph 3, Article 4 of Farmer Health Insurance Act."
		},
		{
			"number": 200,
			"content": "The insuring establishments, insured persons, beneficiaries, persons paying mortuary and burying expenses, and the medical institutions established by the insurer itself or under contracts (hereinafter referred to as the Applicants) may apply pursuant to the present Regulations for examining the disputes arising from the insurer's decisions related to –\r\n1. Qualifications of the insured persons and beneficiaries, and the insuring ;\r\n2. Insurance premiums or fines for delay payments therefore;\r\n3. Insurance benefits;\r\n4. Degrees of disabilities;\r\n5. Medical fees of the medical institutions established by the insurer itself or under contract; and\r\n6. Other matters relating to the rights of insurance."
		},
		{
			"number": 300,
			"content": "An applicant who applies for examination in pursuance to the previous article shall fill out an application form for the examination of farmer health insurance disputes (hereinafter referred to as the Examination Application Form) in duplicate for submitting with enclosure of relevant certificates to Supervisory Commission of Farmer Health Insurance (hereinafter referred to as the Supervisory Commission) within sixty (60) days after receipt of the document from the insurer advising of its decision. Any application made beyond the said time limit shall not be accepted. However, if the overdue application is caused due to any reason not attributable to the applicant, an application for examination can be made with a written statement elaborating the reason for delay within thirty (30) days after the extermination of such reason.\r\nThe day on which the Supervisory Commission accepts the application for examination shall be deemed as the base day for such application.\r\nIn case the original decision referred to an application for examination, which was not accepted due to exceeding the time limit as mentioned in paragraph 1, is proven to be unlawful or improper, the insurer or the competent authority may annul or change such decision pursuant to the authority it possesses."
		},
		{
			"number": 400,
			"content": "An applicant may entrust a representative with his/her application for examination, to which Articles 24 to 26 of Administrative Procedure Act shall apply.\r\nAny application from an incompetent, a person with limited disposing capacity or who is subject to the order of commencement of assistance shall be made by his/her legal representative or assistant in his/her behalf.\r\nThe insured establishment may make an application for its insured person or beneficiary thereof at his/her request but, however, may not violate the intention of the insured person or his/her beneficiary."
		},
		{
			"number": 500,
			"content": "After applying for examination, the applicant may withdraw his/her application before the decision report of examination is delivered. However, in case of withdrawing, no application referring to the same case of dispute may be made again."
		},
		{
			"number": 600,
			"content": "For the application that is inconsistent with law but can be supplemented and/or corrected, the Supervisory Commission shall notify the applicant to make supplements and/or corrections within fifteen (15) days. However, the Supervisory Commission shall not accept the applications that cannot be supplemented and/or corrected and that supplements and/or corrections are made exceeding the said time limit.\r\nAn extension of time to make the correction as mentioned in the preceding paragraph may be requested before expiration if the cause for such extension is justifiable.\r\nIf the original decision referred to the application for examination that is rejected as mentioned in paragraph 1 is proven to be unlawful or improper, the insurer or the competent authority may annul or change such decision pursuant to the authority it possesses."
		},
		{
			"number": 700,
			"content": "After receiving an examination application form, the Supervisory Commission shall send one copy of which to the insurer, except that it is rejected pursuant to Article 3 and 6. The insurer shall submit its comments together with necessary files to the Commission within twenty (20) days after the day following that on which the form is received. However, if the insurer thinks that the application is justifiable, it may renew its decision for the case and directly notify the applicant, with a copy sent to the Supervisory Commission."
		},
		{
			"number": 800,
			"content": "The Supervisory Commission may set up the Committee for Examination of Farmer Health Insurance Disputes (hereinafter referred to as the Examination Committee) for examining the disputes arising from the insurance. The membership of the Examination Committee is 13 to 15, in which the chief of Dispute Examination Division is the standing member and acts as the convener, and the rest is allocated as follows:\r\n1. Two to three are to be filled with the persons who have been professors or associate professors of social insurance or insurance science for more than three (3) years;\r\n2. Two are to be filled with the persons who have been judges, senior officials engaging in law affairs for 5 years, or professors or associate professors of jurisprudence for more than three (3) years;\r\n3. Three are to be filled with the persons who have been attending physicians in public hospitals for more than three (3) years;\r\n4. Two to three are to be filled with the persons who are experts of agriculture or social welfare; and\r\n5. Three are to be filled with the persons who are the division chiefs of the competent authorities in central, municipal and county (city) governments in charge of farmer health insurance.\r\n6. The members mentioned in the preceding paragraph are selected and hired by Ministry of The Interior for a two-year term of office, and may be hired again after expiration. The division chiefs who are appointed members as mentioned in sub-paragraph 5 should stay in or quit their membership as they stay in or leave their posts."
		},
		{
			"number": 900,
			"content": "The meeting of Examination Committee is held once every half month in principle, and the temporary meeting may be held when necessary. All meetings should be chaired by the convener of the Committee, or by one of the members who is elected as the chairperson when the convener is absent for meetings due to some reasons."
		},
		{
			"number": 1000,
			"content": "The meeting of Examination Committee shall have an attendance of more than two-third members. Resolutions can only be made by a majority over a half of attending members. In case of equal number of pros and cons, the decision will be left for the chairperson to make.\r\nVoting can be made in the manner of raising hand, or secret vote if necessary."
		},
		{
			"number": 1100,
			"content": "The members of Examination Committee shall attend meetings personally, or present written proposals for the chairperson to report for them if they cannot present at the meetings; however, the chairperson may not vote for them."
		},
		{
			"number": 1200,
			"content": "Directers of the insurer may be invited to the meetings of Examination Committee as observers to make explanation. If necessary, the applicant and other relevant persons may also be called to make explanations in the meeting.\r\nThe persons mentioned in the preceding paragraph should leave the meeting as soon as they complete explanations."
		},
		{
			"number": 1300,
			"content": "Relevant experts can be invited to the meetings of Examination Committee as observers for reporting and explaining their researches and verifications of comments and proposals."
		},
		{
			"number": 1400,
			"content": "After receiving the written opinions from the insurer, the Supervisory Commission shall refer it with the application form to the Examination Committee for examination.\r\nThe examination mentioned in the preceding paragraph shall be decided within three months after the day following on which the application form is received. The said time limit may be extended once if necessary; however, the extention period may not exceed more than two months, and the applicant should be notified of the extension.\r\nTo which the applications are subject to provisions of Paragraph 1, 2 of Article 6 to be supplemented or corrected, the period mentioned in the preceding paragraph shall start from the day following that on which the supplement or correction is submitted; the period with no supplement or correction may start from the day following the expiry day of supplemented or corrected period; others which need to supplement or present reasons during examination period shall start from the day following that on which the last supplement or presentation is accepted."
		},
		{
			"number": 1500,
			"content": "If the examination should be decided based on its relation with other laws, the procedures of examination can be suspended pursuant to the authorities or the applicant's application till the said relation is affirmed, and the applicant should be notified of the suspension."
		},
		{
			"number": 1600,
			"content": "The Dispute Examination Division of Supervisory Commission should write down its initial comments according to the nature of the case, or the examination members should present their initial comments about the examination. If necessary, the case can be sent for experts to examine and verify, and then submitted for the Examination Committee to examine.\r\nReasonable fees can be paid for the examination or verification mentioned in the preceding paragraph in accordance with the standards set forth in relevant regulations."
		},
		{
			"number": 1700,
			"content": "If the Examination Committee thinks necessary to re-examine the situations of injury, disease or disability of the insured persons, it can appoint a hospital or professional physician to make a re-examination. The insured shall not reject the re-examination without any proper reason.\r\nThe expenses for the re-examination mentioned in the preceding paragraph shall be borne by the insurer."
		},
		{
			"number": 1800,
			"content": "The Supervisory Commission shall make the decision report of examination according to the results of examination , and submit it to the Chairman of Supervisory Commission for approval and decision. The Supervisory Commission should deliver such decision report to the applicant, the insuring establishment and the insurer respectively within fifteen (15) days after examination.\r\nThe insurer shall fulfill the examination decision mentioned in the preceding paragraph within fifteen(15) days after receipt of such report."
		},
		{
			"number": 1900,
			"content": "The formats of reports, tables and lists required for the present Regulations should be specified by the Supervisory Commission."
		},
		{
			"number": 2000,
			"content": "The present Regulations shall come into force on the day of promulgation."
		}
	]
}