{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Financial Statements and Disposal of Funds of Cooperatives",
	"中文法規名稱": "合作社財務報表及經費處理準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050114",
	"最新英文異動日期": "20170512",
	"沿革內容": "1.Enacted and promulgated by the Ministry of the Interior on October 8, 2003\r\n2.Amended on May 12, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Paragraph 2 of Article 36 of the Cooperatives Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The financial statements of a cooperative shall include the following:\r\n1. The balance sheet, which shall be expressed as follows:\r\n(1) Assets: Current assets and non-current assets\r\n(2) Liabilities: Current liabilities and non-current liabilities\r\n(3) Equities: Capital stock for members, capital reserve, and accumulated surplus (or accumulated deficit)\r\n2. The income statement, which shall contain the following account titles:\r\n(1) Operating revenue\r\n(2) Operating costs\r\n(3) Operating expenses\r\n(4) Non-operating revenue and expenses\r\n(5) Surplus (or deficit) for the period\r\n3. The inventory, which shall contain the following account titles:\r\n(1) Original value: The acquisition cost incurred on the purchase of an asset\r\n(2) Amount of depreciation: The depreciation expense allocated for the year\r\n(3) Accumulated depreciation: The amount of depreciation accumulated over the years\r\n(4) Book value: The original value of an asset minus the accumulated depreciation\r\n4. The surplus appropriation statement or deficit amortization statement, which shall contain the following account titles:\r\n(1) Surplus for the period: The annual surplus listed in the income statement\r\n(2) Dividend: The amount set aside from the total amount of the capital stock paid by members at the annual interest rate (in percentage) stipulated in the articles of association or resolved in the member’s (representative’s) congress\r\n(3) Distributable surplus: The surplus for the period plus accumulated surplus (or minus accumulated deficit) and minus dividends\r\n(4) Legal reserve: The amount set aside from the distributable surplus at the rate (in percentage) stipulated in the articles of association\r\n(5) Public interest reserve: The amount set aside from the distributable surplus at the rate (in percentage) stipulated in the articles of association\r\n(6) Compensation for directors, supervisors, clerks, and technicians: The amount set aside from the distributable surplus at the rate (in percentage) stipulated in the articles of association\r\n(7) Distributions to members: The distributable surplus minus the legal reserve, public interest reserve, and compensation for directors, supervisors, clerks, and technicians; such distributions shall be allocated according to the amount of transactions by members"
		},
		{
			"條號": "Article 3",
			"條文內容": "The fiscal year of a cooperative is from January 1 to December 31 every year, except when special needs arise in the course of business."
		},
		{
			"條號": "Article 4",
			"條文內容": "The financial statements of a cooperative shall be prepared based on the fiscal year, except for the preparation of any other regular or irregular statements."
		},
		{
			"條號": "Article 5",
			"條文內容": "The accounting affairs of a cooperative shall include the following:\r\n1. Approval of source documents;\r\n2. Preparation of bookkeeping vouchers;\r\n3. Registration, verification, and sorting of accounting books;\r\n4. Preparation, analysis, and interpretation of accounting reports;\r\n5. Settlement of final accounts;\r\n6. Sorting and retention of accounting files;\r\n7. Handover between accounting personnel;\r\n8. Other relevant accounting affairs."
		},
		{
			"條號": "Article 6",
			"條文內容": "In principle, accounting personnel shall be employed to handle the accounting affairs of a cooperative."
		},
		{
			"條號": "Article 7",
			"條文內容": "A cooperative shall adopt the accrual basis of accounting. Any cooperative that adopts the cash basis of accounting on a usual basis shall make adjustments according to the accrual basis when settling final accounts.\r\nUnder the accrual basis of accounting, as set forth in the preceding paragraph, revenues are recorded when they are confirmed to be receivable, and expenses are recorded when they are confirmed to be payable. Moreover, in final accounts, the entries of revenues and expenses are adjusted according to the years when they are incurred. Under the cash basis of accounting, revenues are recorded only when cash is received, and expenses are recorded only when cash is paid."
		},
		{
			"條號": "Article 8",
			"條文內容": "The basis of recording and the method of handling adopted by a cooperative in handling accounting affairs shall be consistent. In the event of a necessary change due to a justifiable reason, the reason, details of the change, and the impact shall be described in financial statements."
		},
		{
			"條號": "Article 9",
			"條文內容": "A cooperative shall handle its financial affairs in accordance with applicable regulations and the generally accepted accounting principles."
		},
		{
			"條號": "Article 10",
			"條文內容": "A cooperative shall appoint different personnel to handle its financial affairs and to manage its property.\r\nA cooperative may require the aforesaid personnel to apply for bonding insurance or credit insurance."
		},
		{
			"條號": "Article 11",
			"條文內容": "The directors and supervisors of a cooperative are non-paid positions.\r\nA cooperative may, at its discretion, offer pay to the chairperson of the board of directors or the directors for the period of handling official business in the cooperative, or to the chairperson of the board of supervisors or the supervisors for the period of performing supervision in the cooperative."
		},
		{
			"條號": "Article 12",
			"條文內容": "A cooperative may, at its discretion, offer an attendance fee to the directors and supervisors for attending a meeting of the board of directors, the board of supervisors, or the cooperative affairs committee. However, any persons who have received the pay set forth in Paragraph 2 of the preceding article shall not receive the attendance fee."
		},
		{
			"條號": "Article 13",
			"條文內容": "Any director, supervisor, or staff member of a cooperative who has made extraordinary contributions to the cooperative may be given a reward or remembrance upon approval from the cooperative affairs committee."
		},
		{
			"條號": "Article 14",
			"條文內容": "The domestic or foreign visits or inspections by any director, supervisor, or staff member of a cooperative shall be related to the business thereof, and a budget shall be allocated. However, this rule does not apply under special circumstances where approval from the cooperative affairs committee and regulating authority is obtained."
		},
		{
			"條號": "Article 15",
			"條文內容": "The cooperative affairs committee of a cooperative shall, according to business revenues, establish separate standards for any and all expenses paid by the cooperative in accordance with the Regulations. Such standards shall be adopted upon resolution by the member’s (representative’s) congress, and shall be reported to the regulating authority for recordation."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Regulations shall apply mutatis mutandis to cooperatives unions."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Regulations shall become effective on the date of promulgation."
		}
	]
}