{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Installation and Use of CCTV Surveillance Equipment at Baby Care Centers",
	"中文法規名稱": "托嬰中心監視錄影設備設置及資訊管理利用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050208",
	"最新英文異動日期": "20200102",
	"沿革內容": "1.Announced on January 2,2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is instituted pursuant to Article 77-1~2 of the Children and Youths Welfare and Rights Act (hereinafter referred to as “This Law”)"
		},
		{
			"條號": "Article 2",
			"條文內容": "CCTV Surveillance Equipment (hereinafter referred to as “The Equipment”) as referred to shall be the video cameras and recording equipment installed for the protection of the environmental and personal safety of the baby care centers."
		},
		{
			"條號": "Article 3",
			"條文內容": "Baby care centers shall install The Equipment at the following areas:\r\n(I) Outdoor: the main and back entrance, window facing outside, and the exterior corridors.\r\n(II) Indoor public area: the activity areas, sleeping areas, cleaning areas, dining areas, health care areas of the administrative management areas, and the space in front of the entrance to the washrooms of the children.\r\nThe aforementioned equipment shall feature the following functions:\r\n(I) Color picture with high resolution for sharp viewing.\r\n(II) Full-angle of videotaping.\r\n(III) Display of the exact time of year, month, day, hour, and minute."
		},
		{
			"條號": "Article 4",
			"條文內容": "The person in charge of the baby care centers shall operate, manage, and maintain The Equipment or appoint designated persons to perform the duties.\r\nReport the aforementioned designated person to the competent authority at the municipal or county (city) level for reference filing. The same procedure is required for any change thereof."
		},
		{
			"條號": "Article 5",
			"條文內容": "The aforementioned designated persons shall perform the following duties:\r\n(I) Conduct inspection and maintenance of The Equipment at regular intervals, and take immediate action for repair and recovery in case of malfunction, failure or poor performance.\r\n(II) Keeping, filing and encryption of the videotaped content.\r\nKeep record on the inspection and maintenance as specified in (I) and retain for at least 1 year.\r\nThe videotaped content as stated in (II) shall be kept for at least 30 days. The viewing and deletion of content shall be tracked on record."
		},
		{
			"條號": "Article 6",
			"條文內容": "The person in charge and the designated persons of an baby care center owe a duty of care as reasonable persons in keeping the videotaped content in strict confidence under due diligence, and shall duly observe the Personal Information Protection Act and other applicable legal rules.\r\nIn the event of the resignation or rotation of duty of the designated persons, hand over The Equipment and the videotaped content in the course of duty transfer. In addition, such persons shall keep the videotaped content in strict confidence."
		},
		{
			"條號": "Article 7",
			"條文內容": "As dictated by the professed duties under authorization, competent authority at the municipal, county (city) level, or the investigation of court and public prosecutors in cases for the protection of children, the person in charge of baby care centers are obliged to cooperate by supplying the videotaped content."
		},
		{
			"條號": "Article 8",
			"條文內容": "The parents, guardians, or other persons actually taking care of the children who are referred to the caretaking of baby care centers may request for viewing the videotaped audiovisual content due to the disputes deriving from baby care within 14 days after the occurrence of the incidents. In practice, they shall fill in an application, specify the reason with substantive evidence, and request the baby care centers for viewing. If the day of acknowledgement of the incident is beyond the required period of retention of the content as stated in (III) of Article V, and the content has been deleted, the baby care centers concerned may decline to provide.\r\nThe time slot for viewing as mentioned in the preceding paragraph is limited to the audiovisual content covering the duration of the incident and shall be viewed at the company of the person in charge or designated persons of the baby care centers concerned. Where necessary, the competent authority at the municipal or county (city) level may be informed and will dispatch officials to join the viewing. No replication of content is permitted at the time of viewing.\r\nFor the purpose of preservation of evidence as stated in (I), the applicant may contact the competent authority at the municipal, county (city) level to provide assistance in reproducing or preserving the aforementioned audiovisual content. It is the onus of baby care centers to cooperate and provide the required content.\r\nThe aforementioned audiovisual content being acquired shall be governed by the Personal Information Protection Act in processing, keeping, and use for information security and avoidance of divulgement and the protection of the privacy rights of the parties concerned."
		},
		{
			"條號": "Article 9",
			"條文內容": "If the baby care centers fails to comply with this set of Regulations, cooperate in the investigation, or conceal material facts, the competent authority at the municipal, county (city) level shall proceed to Article 108 of This Law."
		},
		{
			"條號": "Article 10",
			"條文內容": "Baby care centers that have registered for operation prior to the enactment of This Law shall complete the installation of The Equipment within 6 months after the enactment day of This Law."
		},
		{
			"條號": "Article 11",
			"條文內容": "This set of Regulations shall come into full force as of the promulgation day."
		}
	]
}