{
	"pcode": "D0050113",
	"type": "命令",
	"english": "Enforcement Rules for the Cooperatives Act",
	"title": "合作社法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050113",
	"englishUpdate": "20161115",
	"history": [
		"Promulgated by the prevenient Ministry of Industry on August 19, 1935, and enforced on September 1 of the same year",
		"Amended by the Ministry of Economic Affairs on June 17, 1936 ",
		"Amended by the Ministry of Economic Affairs on December 14 ,1936",
		"Amended by the prevenient Ministry of Social Affairs on June 8, 1945 ",
		"Amended by the prevenient Ministry of Social Affairs on November 26, 1948",
		"Amended by the Ministry of the Interior on December 11, 1952",
		"Amended by the Ministry of the Interior on May 16, 2000",
		"Amended by the Ministry of the Interior on October 24, 2003",
		"Amended on Novenber 15, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are stipulated pursuant to Article 76 of the Cooperatives Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "Cooperatives shall be established within the area wherein the members can cooperate."
		},
		{
			"number": 300,
			"content": "Where the organizations of a cooperative are located in the administrative region of a municipality or county (city), the municipal or county (city) regulating authority shall be the regulating authority of the cooperative. Where a cooperative spans two or more municipalities or counties (cities), the central regulating authority shall be the regulating authority of the cooperative."
		},
		{
			"number": 400,
			"content": "For the purpose of engaging in two or more of the business activities set forth in Paragraph 1 of Article 3 of the Act, a cooperative may assign different departments to engage in different business activities, and may keep separate accounts."
		},
		{
			"number": 500,
			"content": "Due to the needs for development, the business activities  offered by a cooperative to non-members, as set forth in the proviso to Paragraph 2 of Article 3-1 of the Act, shall be resolved and approved by the members' congress or the member representatives' congress and reported to the regulating authority for recordation."
		},
		{
			"number": 600,
			"content": "In the event that a cooperative engages in two or more of the business activities set forth in Paragraph 1 of Article 3 of the Act and all of them are principal business activities, the name of the cooperative shall indicate one of the principal business activities in accordance with Paragraph 1 of Article 6 of the Act."
		},
		{
			"number": 700,
			"content": "According to the provision of Article 7 of the Act, cooperatives may apply to the regulating authority in charge of finance for exemption from income tax and business tax."
		},
		{
			"number": 800,
			"content": "Where the establishment of a cooperative is approved according to the provision of Article 10 of the Act, the regulating authority shall issue an establishment registration certificate to the cooperative."
		},
		{
			"number": 900,
			"content": "A cooperative may prescribe in its constitution the number of shares for which each member and associate member shall subscribe."
		},
		{
			"number": 1000,
			"content": "For the purpose of subscribing for shares of a cooperative, members and associate members may pay the shares at the estimated value of properties other than currencies according to the provisions set forth in the constitution."
		},
		{
			"number": 1100,
			"content": "To apply for registration of alteration due to a reduction of the par value of each share or the guarantee money, a cooperative shall describe the result of the notification or announcement and submit the minutes of the resolution of the member's congress or the member representative's congress, the inventory of properties, and a balance sheet."
		},
		{
			"number": 1200,
			"content": "To call a meeting of the member's congress or the member representative's congress, the chairperson of the board of directors shall preside over the meeting. In the event of absence of the chairperson of the board of directors, the directors shall elect from among themselves a person to preside over the meeting. If they are unable to elect such a person, a person shall be temporarily elected, with a majority of votes cast by the attendees, to preside over the meeting.\r\nWhen the board of directors calls a temporary meeting of the member's congress or the member representative's congress, the chairperson of the board of directors shall preside over the meeting. In the event of absence of the chairperson of the board of directors, the directors shall elect from among themselves a person to preside over the meeting. If they are unable to elect such a person, a person shall be temporarily elected, with a majority of votes cast by the attendees, to preside over the meeting. In the event that the meeting is called by the supervisors, the members, or the member representatives, a person shall be temporarily elected, with a majority of votes cast by the attendees, to preside over the meeting."
		},
		{
			"number": 1300,
			"content": "Where the chairperson of the board of directors or of the board of supervisors doesn't call a meeting of the board of directors or of the board of supervisors according to the relevant provisions, an application signed by more than a half of all the directors or the supervisors may be submitted to the regulating authority, and a meeting may be called after the application is approved by the regulating authority.\r\nA meeting of the board of directors or of the board of supervisors shall be presided over by the chairperson of the board of directors or of the board of supervisors, respectively. In the event of absence of the chairperson of the board of directors or of the board of supervisors, a person shall be elected by the directors or supervisors from among themselves to preside over the meeting.\r\nA meeting called under Paragraph 1 shall be presided over by a person elected by the directors or supervisors from among themselves."
		},
		{
			"number": 1400,
			"content": "In addition to the meetings set forth in the Act, cooperatives may hold various activities to invoke the consciousness of the members for gathering, and the main items may be prescribed in the constitution."
		},
		{
			"number": 1500,
			"content": "Where a director, a supervisor, or any other personnel of a cooperative violates the provisions of the Act and these Rules, or doesn't deal with the affairs of the cooperative according to the provisions of the constitution, thus resulting in damage to the cooperative, the members, or the associate members, the case shall be disposed according to law, and may be additionally disposed in the member's congress or member representative's congress according to the provisions of the constitution."
		},
		{
			"number": 1600,
			"content": "These Rules shall also be applicable to cooperatives unions."
		},
		{
			"number": 1700,
			"content": "The format of the letters and forms set forth in the Act and these Rules shall be prescribed by the central regulating authority."
		},
		{
			"number": 1800,
			"content": "These Rules shall become effective as of the date of promulgation."
		}
	]
}