{
	"pcode": "D0050205",
	"type": "法律",
	"english": "The Act Governing Savings Accounts for Future Education and Development of Children and Youth",
	"title": "兒童及少年未來教育與發展帳戶條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050205",
	"englishUpdate": "20180606",
	"history": [
		"The Act, which contains 27 articles, was enacted as per Presidential Order Hua-Zong-Yi-Yi-Zi No. 10700060991 dated June 6, 2018 and came into effect on the date of promulgation."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Opening and Management of Accounts",
			"start": 1000,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Withdrawal Request and Account Settlement",
			"start": 1600,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2100,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Act is established to offer children and youth equal opportunities for good education and career development, set up a savings account system for their future education and development, provide support for accumulation of assets, educational investments, as well as employment and entrepreneurship, and facilitate their self-sustainable development."
		},
		{
			"number": 200,
			"content": "The term “competent authority or authorities” herein shall refer to the Ministry of Health and Welfare at the central government level, municipal governments at the municipality level, and city/county governments at the city/county level."
		},
		{
			"number": 300,
			"content": "The terms used herein are defined as follows:\r\n1. Savings accounts for future education and development of children and youth (hereafter referred to as child and youth savings accounts): Personal accounts opened in the name of the children or youth concerned in accordance with the Act so that the children or youth may make deposits before reaching 18 years of age and the government can allocate the opening deposit and disbursements and calculate the interest incurred.\r\n2. Account applicant: The child or youth who completes the application for opening a child and youth savings account.\r\n3. Opening deposit: A fixed amount allocated by the central competent authority after a child and youth savings account is opened.\r\n4. Self-deposit: A deposit made into a child and youth savings account in the name of the account applicant.\r\n5. Government disbursement: An amount disbursed and deposited by the government based on the amount of self-deposit made by a child and youth savings account applicant.\r\n6. Savings: The opening deposit, self-deposits, government disbursements, and interest to which a child and youth savings account applicant is entitled."
		},
		{
			"number": 400,
			"content": "The central competent authority is in charge of the following:\r\n1. The development, establishment, and promotion of policies, regulations, and measures regarding child and youth savings accounts, as well as relevant international exchanges;\r\n2. The creation of child and youth savings accounts as well as the development, discussion, and supervision of deposit and withdrawal mechanisms;\r\n3. Supervision, coordination, and incentives regarding tasks carried out by the competent authorities at municipality/city/county levels in relation to child and youth savings accounts;\r\n4. Other national affairs pertaining to child and youth savings accounts."
		},
		{
			"number": 500,
			"content": "The competent authorities at municipality/city/county levels are in charge of the following:\r\n1. The advancement, enforcement, and promotion of child and youth savings accounts;\r\n2. The planning and implementation of relevant assistance and services for child and youth savings account applicants and their families;\r\n3. Other local affairs pertaining to child and youth savings accounts."
		},
		{
			"number": 600,
			"content": "The Act is applicable to children and youth who meet any of the following criteria:\r\n1. Those who come from low-income or lower-middle-income households, as defined in the Public Assistance Act, and are born on or after January 1, 2016;\r\n2. Those who shall receive placement for two or more years in accordance with applicable provisions of the Protection of Children and Youths Welfare and Rights Act, and whose guardians are the competent authorities at municipality/city/county levels or responsible persons of children and youth welfare institutions, as designated by the court;\r\n3. Others announced or designated by the central competent authority."
		},
		{
			"number": 700,
			"content": "Funds required by the competent authorities to carry out tasks pertaining to child and youth savings accounts shall be covered by budgets of governments at each level, except for government disbursements, which shall be covered by budgets of the central government."
		},
		{
			"number": 800,
			"content": "The central competent authority shall regularly invite scholars, experts, civil associations, and representatives of relevant agencies to discuss, offer advice about, and promote affairs pertaining to child and youth savings accounts. The central competent authority may also invite representatives of child and youth savings account applicants to attend such meetings as observers if necessary.\r\nThe number of the aforesaid scholars, experts, and representatives of relevant agencies of either gender shall not be less than one third of the total number of such persons."
		},
		{
			"number": 900,
			"content": "The central competent authority shall, every year, announce the results of applications for child and youth savings accounts, and shall, every four years, conduct research on the processing of such applications and announce research results."
		},
		{
			"number": 1000,
			"content": "The central competent authority may designate a financial institution to handle child and youth savings accounts (hereafter referred to as the account handling institution).\r\nThe central competent authority shall open an account with the account handling institution, which shall serve as the master account of child and youth savings accounts for the purpose of receiving and depositing opening deposits, self-deposits, and government disbursements. A child and youth savings account shall be opened and settled via the master account.\r\nThe account handling institution shall manage child and youth savings accounts under the aforesaid master account by dividing the accounts by households according to the list of account applicants provided by the central competent authority.\r\nFor the purpose of facilitating self-deposits, the central competent authority may announce and designate non-financial institutions to help receive the self-deposits made by account applicants."
		},
		{
			"number": 1100,
			"content": "The competent authorities at municipality/city/county levels shall, within one month from the date when they become aware of any child or youth with registered residence within their jurisdiction who meets any of the criteria set out in Article 6, notify their legal representative or any of their closest relatives of the need to apply for opening a child and youth savings account.\r\nTo apply for the aforesaid account, one shall complete an application form and submit the same, with the amount of monthly self-deposits selected, to the local competent authority at municipality/city/county levels. After conducting a review and granting approval, the local competent authority shall record the application in a register and report the same to the central competent authority, which shall request the account handling institution to open a child and youth savings account under the master account set forth in Paragraph 2 of Article 10 and make an opening deposit.\r\nThe central competent authority may announce the selectable amounts of monthly self-deposits and the maximum amount of the opening deposit and annual self-deposits. The maximum amount of the opening deposit and annual self-deposits may be adjusted by the central competent authority every four years according to the announcement made by the central budget, accounting, and statistics authority that the accumulated growth rate of last year’s consumer price index was five percent or more compared to the consumer price index for the year preceding the prior adjustment. The adjusted amount shall be rounded to the nearest thousand.\r\nIn the event that the maximum amount of annual self-deposits, as set forth in the preceding paragraph, has been adjusted, the legal representative or any of the closest relatives of the account applicant may apply to the competent authorities at municipality/city/county levels for changing the selected amount of monthly self-deposits. After granting approval, the competent authorities shall record the said application in a register and report the same to the central competent authority, which shall request the account handling institution to change the amount.\r\nStarting from the second year after a child and youth savings account is opened, the legal representative or any of the closest relatives of the account applicant may apply to change the selected amount of monthly self-deposits depending on the financial condition of an individual or the family. Only one change is allowed each year."
		},
		{
			"number": 1200,
			"content": "The account applicant, their legal representative, or any of their closest relatives shall, each month, deposit an amount same as the selected amount of monthly self-deposits into the child and youth savings account, until the account applicant reaches 18 years of age. In case of special circumstances, the said individuals may make deposits before the end of each year.\r\nThe account applicant shall not withdraw savings from the child and youth savings account during the period of self-deposit set forth in the preceding paragraph, except under the circumstances specified in Articles 17 and 18."
		},
		{
			"number": 1300,
			"content": "The central competent authority shall, on an annual basis, compute and assess the amount of self-deposits in every child and youth savings account and deposit the same amount of government disbursements.\r\nThe total amount of the aforesaid government disbursements allocated in the first year after an account applicant opens an account, including the opening deposit specified in Paragraph 2 of Article 11, shall not exceed the maximum amount of annual self-deposits announced in accordance with Paragraph 3 of Article 11.\r\nThe central competent authority may provide rewards and incentives for account applicants who have made deposits for a certain period, so as to encourage them to continue making deposits.\r\nRegulations governing the aforesaid deposit period, recipients of rewards and incentives, the scope of rewarding, and other relevant matters shall be established by the central competent authority."
		},
		{
			"number": 1400,
			"content": "The child and youth savings account interest shall be calculated at the floating board rate for one-year time savings deposits, as set by the account handling institution, and shall be exempt from individual income tax. The account handling institution is not required to withhold and declare income tax.\r\nThe savings interest incurred from the 18th birthday of the account applicant until the day when the account is settled and savings are withdrawn shall be calculated at the floating board rate for demand savings deposits, as set by the account handling institution, and shall be subject to individual income tax. The account handling institution shall withhold and declare income tax when paying such interest."
		},
		{
			"number": 1500,
			"content": "The account handling institution shall, in the month following the end of each quarter, compile information on the self-deposits, government disbursements, interest, and other matters in relation to child and youth savings accounts and provide such information to the central competent authority. The central competent authority shall make such information known to the account applicants."
		},
		{
			"number": 1600,
			"content": "The competent authorities at municipality/city/county levels shall, one month before any account applicants reach 18 years of age, notify them of the need to withdraw savings and settle their child and youth savings accounts by presenting proof pertaining to the usage of their savings.\r\nThe usage of savings, as set forth in the preceding paragraph, shall be limited to account applicants’ school enrollment, employment, occupational training, or business startup. After verifying that the usage of savings indicated in the proof presented by an account applicant conforms to the aforesaid limitations, the competent authorities at municipality/city/county levels shall request the central competent authority to proceed with savings withdrawal and settlement of the account applicant’s child and youth savings account. In case that no proof pertaining to the usage of savings is presented, the usage is found not to conform to the aforesaid limitations after verification, or the total amount of the self-deposits made by the account applicant does not equal or exceed the amount of the opening deposit allocated by the central competent authority, the competent authorities at municipality/city/county levels shall request the central competent authority to proceed with withdrawal of the self-deposits and interest as well as settlement of the account applicant’s child and youth savings account.\r\nIf any account applicant dies within ten years after their 18th birthday and therefore fails to withdraw savings and settle their child and youth savings account in accordance with the preceding two paragraphs, their legal representative at the time of opening of the account or any of their closest relatives may apply to withdraw the self-deposits and interest and settle the account. The competent authorities at municipality/city/county levels shall, after conducting a review and granting approval, request the central competent authority to do so.\r\nIf an account applicant, their legal representative, or any of their closest relatives fails to apply for withdrawal and account settlement in accordance with the preceding three paragraphs after the aforesaid obligees request to withdraw the self-deposits and interest in accordance with the latter part of Paragraph 2 or the preceding paragraph, or within ten years after the account applicant’s 18th birthday, the balance of the account applicant’s child and youth savings account will belong to the national treasury."
		},
		{
			"number": 1700,
			"content": "In the event that an account applicant dies, suffers serious illness, or has severe physical or mental disabilities before reaching 18 years of age, their legal representative or any of their closest relatives may apply to the competent authorities at municipality/city/county levels for savings withdrawal. The said competent authorities shall, after conducting a review and granting approval, request the central competent authority to proceed with withdrawal and account settlement.\r\nThe scope of serious illness and severe physical or mental disabilities, as set forth in the preceding paragraph, shall be announced by the central competent authority.\r\nIf the account applicant specified in the preceding article and the first paragraph herein dies, the savings thereof shall not become the estate left by the account applicant."
		},
		{
			"number": 1800,
			"content": "Should an account applicant apply to the competent authorities at municipality/city/county levels to be removed from the child and youth savings account, the said competent authorities shall, within one year from the date of application, appoint personnel to provide counseling. If the account applicant still decides to be removed from the account after the aforesaid period expires, only the self-deposits in the account and the interest incurred may be withdrawn, and the account applicant shall settle the account. The opening deposit, government disbursements, and interest incurred shall belong to the national treasury."
		},
		{
			"number": 1900,
			"content": "An account applicant shall not, less than three years after account settlement, apply to open another child and youth savings account."
		},
		{
			"number": 2000,
			"content": "An account applicant who no longer meets the criteria set out in Article 6 may retain their child and youth savings account and continue to deposit an amount same as the selected amount of self-deposits until they are required to settle their account in accordance with the Act, unless they apply to be removed from the account in accordance with Article 18.\r\nThe central competent authority shall, for the year from the day when the account applicant no longer meets the aforesaid criteria, continue to allocate government disbursements in accordance with Paragraph 1 of Article 13.\r\nIf an account applicant who no longer meets the criteria set out in Article 6 later meets any of the aforesaid criteria, the central competent authority shall, from the day when the account applicant meets the criteria and until the child and youth savings account is settled, allocate government disbursements in accordance with Paragraph 1 of Article 13."
		},
		{
			"number": 2100,
			"content": "The savings in an account applicant’s child and youth savings account shall not be counted into the total household income or family property defined in other laws and regulations, and shall not be used for offsetting, seized, provided as security, or subject to compulsory enforcement.\r\nPrior to savings withdrawal in accordance with Article 16, an account applicant may open a special account with a financial institution by presenting proof of savings in the child and youth savings account, as issued by the competent authorities at municipality/city/county levels, for the exclusive purpose of depositing the aforesaid savings.\r\nParagraph 1 shall apply mutatis mutandis to the savings in the aforesaid special account within ten years from the 18th birthday of the account applicant."
		},
		{
			"number": 2200,
			"content": "The competent authorities at municipality/city/county levels may utilize private resources and employ social workers to provide counseling and relevant assistance to any account applicants who have not made deposits for three to six consecutive months, their legal representatives, or closest relatives."
		},
		{
			"number": 2300,
			"content": "The competent authorities may organize and carry out training programs on financial management, career planning, and parenting education for account applicants, their legal representatives, or closest relatives.\r\nRegarding the aforesaid training programs and counseling, the competent authorities may combine the efforts of the authority in charge of the sector or professional organizations to provide professional services."
		},
		{
			"number": 2400,
			"content": "The competent authorities may receive donations from all sectors for affairs pertaining to child and youth savings accounts.\r\nThe competent authorities shall handle the aforesaid donations in accordance with the Charity Donations Destined for Social Welfare Funds Implementation Regulations, and shall announce the handling status on a regular basis.\r\nRegulations governing the utilization and distribution of the donations set forth in the first paragraph and other relevant matters shall be established by the central competent authority."
		},
		{
			"number": 2500,
			"content": "The competent authorities may request relevant agencies, institutions, legal entities, associations, or individuals to provide personal information required to carry out tasks pertaining to the Act. Those receiving such a request must not refuse without justification."
		},
		{
			"number": 2600,
			"content": "Any individual who participated in the child and youth savings account program established by the central competent authority before the Act comes into effect, shall be regarded as a child and youth savings account applicant defined in the Act, and shall be subject to the Act."
		},
		{
			"number": 2700,
			"content": "The Act shall come into effect on the date of promulgation."
		}
	]
}