{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Encouragement for Civil Associations",
	"中文法規名稱": "人民團體獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050094",
	"最新英文異動日期": "19920730",
	"沿革內容": "1.Enacted and promulgated by Order Tai-Nei-She-Tzu No.691452 of the Ministry of the Interior on April 28, 1989\r\n2.Article 1 and Article 6 amended by Order Tai-Nei-She-Tzu No.8185396 of the Ministry of the Interior on July 30, 1992",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 57 of the Civil Associations Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Encouragement for civil associations shall be handled in accordance with these Regulations unless otherwise prescribed by law."
		},
		{
			"條號": "Article 3",
			"條文內容": "Civil associations to be encouraged under these Regulations are limited to those have been registered at the regulating authorities for over one year and perform well."
		},
		{
			"條號": "Article 4",
			"條文內容": "Encouragement for civil associations shall be handled by the regulating authorities; where target business is involved, may be handled by the regulating authority jointly with the regulating authority of target business."
		},
		{
			"條號": "Article 5",
			"條文內容": "In any of the following occasions, a civil association may be encouraged by the regulating authority:\r\n1. Its performance is evaluated by the regulating authority as excellent.\r\n2. It has made contributions in the implementation of social public utility and the increasing of social welfare.\r\n3. It performs well in handling the affairs designated or assigned by the government.\r\n4. It has made excellent and specific achievements in research and development according to its tenet.\r\n5. It has made special contributions in the promotion of international exchange and cooperation.\r\n6. It has made special contributions in other fields promoting the solidarity and harmony of the citizens and increasing the peace and advancement of the society."
		},
		{
			"條號": "Article 6",
			"條文內容": "The following measures may be taken to encourage civil associations:\r\n1. Commendation in written form.\r\n2. To grant diploma.\r\n3. To grant medal.\r\n4. To grant prize.\r\nPublic ceremony shall be held for the encouragement as listed in Subparagraphs 2~4 of the above paragraph.\r\nThe formats of the diploma and medal referred to in the first paragraph shall be prescribed by the regulating authorities of specific levels, and the amount of prize shall be determined by the regulating authorities of specific levels according to the financial status."
		},
		{
			"條號": "Article 7",
			"條文內容": "Periodical evaluation and appraisal shall be carried out to encourage the civil associations that meet the provision of Subparagraph 1, Article 5, and a civil association may fill in an Application Form for Encouragement (see the annexed form), and submit it together with the related evidential documents to the regulating authorities for examination.\r\nFundamentals for implementing the evaluation and appraisal referred to in the above paragraph shall be prescribed by the regulating authorities of specific levels."
		},
		{
			"條號": "Article 8",
			"條文內容": "A civil association encouraged by the regulating authority may be invited to attend important celebration activities and preferentially be entrusted by the government to handle relevant affairs."
		},
		{
			"條號": "Article 9",
			"條文內容": "In a civil association encouraged by the regulating authority, proper measures may be taken by the association itself to encourage the meritorious workers."
		},
		{
			"條號": "Article 10",
			"條文內容": "The regulating authorities of specific levels shall include the funds for encouraging civil associations in the budgets."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}