{
	"法規性質": "法律",
	"英文法規名稱": "Charity Donations Destined For Social Welfare Funds Implementation Regulations",
	"中文法規名稱": "公益勸募條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050138",
	"最新英文異動日期": "20060517",
	"沿革內容": "1.Ref.: Hwa-Tung-1-Yee No. 09500069731;\r\n  Dated May 17th, 2006 [The Republic Of China 95th year];\r\n  These regulations are considered enforced & implemented, from the official public announcement date.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations have been established for purpose of: effective control of Charity Donations, to use societal resources in appropriate manners, to promote social welfare & to protect the rights of donators."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definitions of specific appellations are defined by these regulations as follows:\r\n(a) Social welfare: To the public benefit of the unspecified majority.\r\n(b) Non-commercial group: Non-profit-seeking legitimate & registered public groups, handling social welfare matters as described below per Article 8."
		},
		{
			"條號": "Article 3",
			"條文內容": "The control and management of public financial funds & gifts solicitation, for purpose of social welfare [with the exceptions of the activities as described below], shall strictly adhere to these regulations; unless otherwise regulated by different acts/codes:\r\n(a) The solicitation of financial funds and gifts, conducted by groups or individuals, for political fund raising.\r\n(b) The solicitation of financial funds and gifts, conducted by religious groups, temples, churches or individuals, for religious purpose."
		},
		{
			"條號": "Article 4",
			"條文內容": "The agencies-in-charge as mentioned by these regulations are: MOIA [central government]; relevant jurisdictional city/county governments."
		},
		{
			"條號": "Article 5",
			"條文內容": "Fund raising groups as referred to by these regulations are described as below:\r\n(a) Public schools.\r\n(b) Incorporated Administration.\r\n(c) Corporation who has Social welfare charcater.\r\n(d) Corporate bodies.\r\nBased on considerations for social welfare, all agencies/levels of government shall be permitted to accept financial funds and gifts donations, bestowed by concerned person[s]; however, such donations are not permitted to be initiated by such governmental agencies. Exempted from this ruling, are incidents of major disaster [force majeures] and international rescue missions."
		},
		{
			"條號": "Article 6",
			"條文內容": "The following procedures must be strictly adhered to by relevant governmental agencies, when accepting such donations [as described per Item b - Article 5]:\r\n(a) Issue official receipts.\r\n(b) Conduct open investigations periodically.\r\n(c) Use only according to the designated purpose.\r\nAll relevant governmental agencies, within two{2} months time from the end of each fiscal year, should hand-over respective written reports, to their supervisory authorities [if any], for future reference.\r\nFor purpose of social welfare, all acceptance and reception of such donations, either from concerned groups or individuals, official written receipts must be issued. Written reports [concerning relevant project progress and respective accounting tabulations] shall be handed-over to the respective supervisory agency/organization within specific given deadlines; for public schools, within two{2} months time from the end of each fiscal year; for other fund raising groups, within five{5} months time from the end of each fiscal year. All such written reports are to be kept on files for future reference."
		},
		{
			"條號": "Article 7",
			"條文內容": "All activities of charity donations [hereafter referred to as the \"donation\"], either for financial funds or for gifts, must present proper application forms & relevant documentations; for charity donations solicited within a particular city/county boundary, such applications can be made directly with the respective jurisdictional city/county government.\r\nFor charity donations that are cross-regions & cross-districts, such applications can be made with central governmental agencies. In this case, all applications [delayed applications], regulations, procedures, requested documentations, deadlines, operation details, shall be regulated by such central governmental agencies."
		},
		{
			"條號": "Article 8",
			"條文內容": "All financial funds and gifts collected through donations, can and must be used only for the purposes as listed below:\r\n(a) For Social Welfare Activities.\r\n(b) For educational & cultural affairs.\r\n(c) For social charity affairs.\r\n(d) For international humanity rescue affairs.\r\n(e) Other relevant affairs recognied by central governmental agencies."
		},
		{
			"條號": "Article 9",
			"條文內容": "If within the past three{3} calendar years, public fund raising groups find themselves in any one{1} of the following situations, shall have their official governmental \"permission\" to charity donations stricken from them:\r\n(a) In clear violation of the regulations as stipulated therein Article 13, 14, 19, 21 or 22, of this here-say document.\r\n(b) In clear violation of the regulation as stipulated therein Item (a) - Article 10 of this here-say document; however, respective person-in-charge [if judged not-guilty by local courts], is exempted from this ruling.\r\n(c) In clear violation of the regulations as stipulated therein Item (b) or Item (c) - Article 10, or Article 11."
		},
		{
			"條號": "Article 10",
			"條文內容": "If public fund raising groups find themselves in any one{1} of the following situations, relevant governmental agencies-in-charge shall immediately \"abolish\" their previously granted permission to solicit donations:\r\n(a) The person-in-charge [or the official representative] of the fund raising group has been prosecuted, brought about by charges of suspicion of criminal activities.\r\n(b) The official receipts issued [in accordance with rules as stipulates therein Article 16] are found to be erroneous or fraudulent.\r\n(c) Serious major infractions were found against relevant local acts/codes concerning internal affairs, exterior affairs & financial affairs."
		},
		{
			"條號": "Article 11",
			"條文內容": "If relevant documentations provided, for the application of governmental permission for charity donations, contents therein were to be found to be falsified, then previously granted permission is to be annulled immediately."
		},
		{
			"條號": "Article 12",
			"條文內容": "Maximal duration for any specific public activity of solicitation for charity donations is set at one{1} calendar year."
		},
		{
			"條號": "Article 13",
			"條文內容": "Special designated accounts must be opened, either with the general postal services or financial institutions; such accounts must be reported to the relevant governmental agencies-in-charge, within seven{7} days after their establishment. However, for public schools, the bank accounts normally used for the daily operations will suffice."
		},
		{
			"條號": "Article 14",
			"條文內容": "All activities of solicitation for charity donations must not be conducted by \"obligatory\" fashion, or by any other unwilling & forced manner; such practices are prohibited either in regards to firms/companies or respective personnel thereof, due to normal business relations."
		},
		{
			"條號": "Article 15",
			"條文內容": "When conducting activities of solicitation for charity donations, relevant staff must present official governmental permission certification, as well as respective employee's I.D.; however, those which are publicized by media means, the stating of the official governmental permission certification number will suffice."
		},
		{
			"條號": "Article 16",
			"條文內容": "Official receipts must be issued for all financial funds & gifts solicited; such receipts must record the following details therein: official governmental permission certification number, the donator, the donated amount [or item], the date of donation, etc."
		},
		{
			"條號": "Article 17",
			"條文內容": "All necessary administrative fees/charges occurred during the conducting of charity donations activities, shall following the tabulation limits as described below:\r\n(a) Total solicited donation amount under NT$10,000,000.00: 15%.\r\n(b) Total solicited donation amount between NT$10,000,000.00 - NT$100,000,000.00: Basic toll of NT$1,500,000.00 + 8% of remaining amount over 10 million NTDollars.\r\n(c) Total solicited donation amount over NT$100,000,000.00: Basic toll of NT$8,700,000.00 + 1% of remaining amount over 1 Billion NTDollars.\r\nIf solicited charity donations are physical items [instead of cash funds], then relevant tabulation should be based on the \"then\" current market prices of the items concerned."
		},
		{
			"條號": "Article 18",
			"條文內容": "All fund raising groups must hand-over relevant documentations, stating detailed operation data, such as: donators, donated funds/items, total solicited charity donations, expenditures inventory, outcome of public investigations/verifications, etc., to respective governmental agencies-in-charge, for file-keeping and future reference; such actions must be executed within thirty{30} days, starting from the following day of the official termination date of relative charity donations　activities.\r\nConcerning all charity donations solicited, each and all expenditures over NT$10,000.00 --- such expenditures must be settled either by check or through account transfers [Post Office or banks]; payment for such expenditures shall never be executed by cash."
		},
		{
			"條號": "Article 19",
			"條文內容": "Final usage for all financial funds and gifts solicited through charity donations, must be destined for the pre-designated usages only, no other usage alternatives shall be permitted.\r\nIf balance remaining after official charity donation activities shall have terminated, then pending presentation of official written requests [in accordance with original charity donation purposes], as well as pending final approval from governmental agencies-in-charge, such balances may be appropriated.\r\nAny appropriation actions of charity donation remaining balances, shall be executed within three{3} years time limitation, starting from the official termination date of relevant original activities."
		},
		{
			"條號": "Article 20",
			"條文內容": "All fund raising groups must hand-over relevant documentations, stating detailed operation data, such as: donators, donated funds/items, total solicited charity donations, expenditures inventory, outcome of open investigations, etc., to respective governmental agencies-in-charge, for file-keeping and future reference; such actions must be executed within thirty{30} days, starting from the following day of the official termination date of relative charity donations activities. Such documentations must be reviewed and finally approved by relevant Board Of Directors meetings.\r\nIf due to proper cause, then extension may be requested; maximal extension period is set for thirty{30} additional calendar days.\r\nThe respective detailed operation data [as described above] should be posted into concerned official governmental agencies-in-charge's websites; such agencies must conduct periodical annual audits."
		},
		{
			"條號": "Article 21",
			"條文內容": "Relevant governmental agencies-in-charge may wish to conduct random checks/verifications of all charity donations activities, as well as respective accounting records & financial statements; concerned fund raising groups [and personnel thereof] shall not evade, hinder, or refuse such inspections."
		},
		{
			"條號": "Article 22",
			"條文內容": "If any one{1} of the following circumstances is met, then all originally solicited financial funds and gifts, must be returned to the respective donators:\r\n(a) Relevant fund raising group does not belong to any one{1} of the designated and accredited group categories, as previously described in Article 5 above.\r\n(b) Relevant charity donations activities had not been previously approved by respective governmental agencies-in-charge.\r\n(c) Relevant original charity donations permission had already been either annulled or abolished by respective governmental agencies-in-charge, but activities continued onward; however, all financial funds and gifts already \"used\" [in accordance with original charity donations purpose], prior to the official annulment/abolishment of governmental permission, are exempted from this ruling.\r\n(d) All such funds/gifts solicited \"after\" the official valid duration period had already expired.\r\n(e) In violation of regulations as stipulated therein Article 14.\r\nThe restitutions of such financial funds and gifts, pending final verification conducted by relevant governmental agencies-in-charge, shall be handled by such agencies; actual executions may be out-sourced [by proxy] to concerned groups/aggregates.\r\nAny remaining balance derived from relevant charity donations activities, if respective fund raising group had dispersed itself, or had not been enforced in accordance with regulations as stipulated therein Article 19 above, shall be handled in the same manners as Items (d) and (e) as described previously."
		},
		{
			"條號": "Article 23",
			"條文內容": "Relevant official governmental agencies-in-charge should post respective detailed operation data [of already approved charity donations activities] into its website pages."
		},
		{
			"條號": "Article 24",
			"條文內容": "If any one{1} of the following circumstances is met , then official fines of between NT$40,000.00 - NT$200,000.00 shall be imposed; respective detailed data, such as: responsible person's name/surname, official title, violation facts & relative punitive actions imposed shall be announced in public communiques. Those who repetitively violate official regulations, shall be imposed with repetitious fines.\r\n(a) Relevant fund raising group (person) does not belong to any one{1} of the designated and accredited group (person) categories, as previously described in Article 5 above.\r\n(b) Relevant charity donations activities had not been previously approved by respective governmental agencies-in-charge.\r\n(c) Relevant original charity donations permission had already been either annulled or abolished by respective governmental agencies-in-charge, but activities continued onward.\r\n(d) Relevant charity donations　activities kept on going, even after the official valid duration period had already expired.\r\nThe aforementioned fines imposed on the fund raising groups or other aggregates, shall also have respective detailed personal data [of the person-in-charge or their official representative], such as: name/surname, official title, etc., announced in public communiques."
		},
		{
			"條號": "Article 25",
			"條文內容": "All those in violation of regulations as stipulated therein Article 14, were properly warned but continued to perform such violations, shall be imposed with fines of between NT$40,000.00 - NT$200,000.00; those who repetitively violate official regulations, shall be imposed with repetitious fines. In cases where serious and major violations shall have been committed, relevant official governmental agencies-in-charge shall annul/abolish the original permissions."
		},
		{
			"條號": "Article 26",
			"條文內容": "All those in violation of regulations as stipulated therein Article 13, 15-20, or 22, shall be properly warned ahead of time; immediate rectifications shall be demanded with given deadlines. Those who do not improve, shall be imposed with fines of between NT$20,000.00 - NT$100,000.00; those who repetitively violate official regulations, shall be imposed with repetitious fines."
		},
		{
			"條號": "Article 27",
			"條文內容": "All those who attempt to evade, hinder, or refuse inspections [conducted by relevant official governmental agencies-in-charge] as described previously per Article 21, shall be imposed with fines of between NT$10,000.00 - NT$50,000.00; thereafter \"forced\" inspections shall be conducted. In cases where serious and major violations shall have been committed, relevant official governmental agencies-in-charge shall annul/abolish the original permissions."
		},
		{
			"條號": "Article 28",
			"條文內容": "All those who are in violation of regulations as stipulated therein Article 6, shall be properly warned ahead of time [by either their supervisory agency, or by relevant agency which reviewed & granted their establishment permissions]; immediate rectifications shall be demanded with given deadlines. Those who do not improve, shall be imposed with fines of between NT$3,000.00 - NT$15,000.00; those who repetitively violate official regulations, shall be imposed with repetitious fines."
		},
		{
			"條號": "Article 29",
			"條文內容": "All person[s] in violation with regulations as stipulated therein this document; besides being imposed with various fines as previously described, those who are suspected of criminal behaviors, shall be prosecuted in local judiciaries."
		},
		{
			"條號": "Article 30",
			"條文內容": "All imposed fines as previously described, with the exception of that as stated above per Article 28, shall be executed by relevant governmental agencies-in-charge."
		},
		{
			"條號": "Article 31",
			"條文內容": "Relevant details of the enforcement/implementation of these here-say regulations, shall be otherwise established by respective central governmental agency-in-charge."
		},
		{
			"條號": "Article 32",
			"條文內容": "These regulations are regarded as enforced and implemented, starting from the date of the official public announcement."
		}
	]
}