{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Permission and Supervision of Social Welfare Charitable Trusts",
	"中文法規名稱": "社會福利公益信託許可及監督辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050192",
	"最新英文異動日期": "20171205",
	"沿革內容": "1.Promulgated on May 5, 2014\r\n2.Amended on December 5, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are set in accordance with the provisions of Article 85 of the Trust Law (this Law hereafter)"
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority referred to in these Regulations means the Ministry of Health and Welfare."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purpose of this Law, the term \"charitable trust\" shall denote a trust established for such purposes as promotion of child and youth welfare, women’s welfare, seniors’ welfare, welfare services for people with disabilities, family support, public assistance, social work, voluntary service, domestic violence prevention, sexual assault prevention, sexual harassment prevention, or other purpose related to social welfare, the establishment of which and trustee have been permitted by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "Permission and supervision of charitable trusts will be carried out by the competent authority, however, when the trust property is below a specific amount and the scope of main benefit is a single special municipality or city/county, the competent authority can commission the special municipality city/county government to permit and supervise and handle the matters the competent authority should handle as required under this Law and these Regulations.\r\nThe specific amount in the previous items will be set by the competent authority\r\nWhen the scope of main benefit of a charitable trust is unclear or disputed and the authority that should carry out approval and supervision cannot be confirmed, the competent author can appoint said authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "As required by Paragraph 1 of Article 70 of the Law, the trustee should provide the following documents when applying for permission for the establishment of a charitable trust and trustee\r\n1. Charitable trust establishment and trustee approval application form\r\n2. Trust contract or testament;\r\n3. Trust property certificate\r\n4. Identity document of trustor\r\n5. Resume and ID document of trustee\r\n6. Resume, letter of consent and ID document of trust supervisor\r\n7. When there is an advisory committee, its duties, number of members, members’ resumes, consent letters and ID documents.\r\n8. Trust plan and budget for revenues and expenditure for the year of entrustment and the following year\r\n9. Other documents required by the competent authority。\r\nWhen a juristic person establishes a trust through declaration under Paragraph 1 of Article 71, the documents that should be provided under the preceding Subparagraph 2 are the juristic person’s resolution, declaration contents and the trust contract in Paragraph 3, Article 8.\r\nThe resume in Subparagraph 5-7 in Paragraph 1 should bear name, residential address, education and experience; in the case of juristic persons, the resume should bear its name, directors, main business premises and articles of incorporation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The trust contract or will in Subparagraph 2 of Paragraph 1 of the preceding article should state the following matters:\r\n1. Name of charitable trust\r\n2. Trust Purpose\r\n3. Type, name, quantity and value of trust property\r\n4. Trust property management or disposal method\r\n5. Ownership of trust property when the trust relationship is eliminated\r\n6. State other matters required by the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority should review the following matters when receiving the application in Paragraph 1 of Article 5:\r\n1. Is the purpose of the establishment of the trust public benefit?\r\n2. Can the content of trust benefit behavior realize the trust objective?\r\n3. Does the trustor have the right to dispose of the trust property\r\n4. Does the trustee have the ability to manage or dispose of the trust property?\r\n5. Does the trust supervisor have the ability to supervise the execution of trust affairs?\r\n6. Are the trust plan and revenue and expenditure budget appropriate?\r\nWhen the establishment of a charitable trust involves the business of other public benefit competent authorities, the competent authority can request the opinions of other related authorities when carrying out review.\r\nAfter the review in the previous two paragraphs, when the competent authority decides approval should be given, a permit for establishment and trustee should be issued (permit hereafter);when approval is not granted, the reason for rejection should be stated."
		},
		{
			"條號": "Article 8",
			"條文內容": "After the trustee receives the permit, trust property transport or disposal should be handled and, within one month of handling, reported to the competent authority attaching related documents.\r\nFor trusts established by declaration, after the trustee receives the permit, the permit and the juristic person resolution and content of declaration should be published in a newspaper where the main business premises is located and, within one month of publishing, this should be reported to the competent authority attaching related documents.\r\nWhen a member of the public is added as a trustee in accordance with Paragraph 1 of Article 71 of this Law, it should be done by trust contract and the provisions of Paragraph 1 will apply."
		},
		{
			"條號": "Article 9",
			"條文內容": "When property rights for the trust property in Paragraph 1 of the preceding article should be registered, the trustee should, at the same time as applying for property rights change registration, handle trust registration; in the case of securities, at the same time as the securities rights are received, in accordance with the regulations of the competent authority, the intent of trust property should be stated on the securities or on other documents that recognize rights. For stock or corporate bonds, the issuing company should be notified.\r\nWhen the trust property of a trust established by declaration is owned by the trustee and the property rights should be registered or is securities, the trustee should, at the same time as publicly announcing in line with Paragraph 2 of the preceding article, carry out trust registration or public notification."
		},
		{
			"條號": "Article 10",
			"條文內容": "Within three months before the end of the year, the trustee should submit the trust plan and revenue and expenditure budget for the next year to the competent authority for filing for future reference."
		},
		{
			"條號": "Article 11",
			"條文內容": "Within three months of the end of the year, the trustee should provide the following documents to the trust supervisor for review and then present them to the competent authority for approval\r\n1. That year’s trust affairs handling report\r\n2. That year’s income and expenditure calculation statement and balance sheet.\r\n3. Trust property catalog for year end\r\nWithin 30 days of the day after receiving approval notice for the preceding documents from the competent authority, the trustee should announce them in the trust affairs execution premises and on its website, and they should be announced for at least three years continually."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the event of one of the following circumstances, the trustee should report it to the competent authority within one month of occurrence:\r\n1. Change of trustee’s name, residence or occupation or change of the name, representative, main business premises or business of juristic person trustee\r\n2. Change of trust supervisor, change of advisory committee or change of name, residence or occupation of trust supervisor or advisory committee member"
		},
		{
			"條號": "Article 13",
			"條文內容": "For reasons beyond its control, the trustee can, in accordance with Article 76 and Subparagraph 3, Paragraph 1 of Article 35 of this Law, and attaching the following documents, apply to the competent authority to transfer the trust property to its self-owned property or set or obtain rights with regard the trust property.\r\n1. Application form\r\n2. Documents stating reason for transferring trust property to self-owned property or setting or obtaining rights for the trust property.\r\n3. Documents showing the type, amount and price of the property the trustee wants to obtain or set or obtain rights for."
		},
		{
			"條號": "Article 14",
			"條文內容": "After a charitable trust is established, if trust behavior involves a previously unforeseeable situation, the competent authority can change the trust terms or the trustee can apply to the competent author to change the trust terms presenting the following documents\r\n1. Application form\r\n2. Document stating the reasons for changing the trust terms\r\n3. List of changed trust terms and new and old comparison table\r\n4. Post-change trust plan and revenue and expenditure budget"
		},
		{
			"條號": "Article 15",
			"條文內容": "When the trustee intends to resign in accordance with Article 74 of this Law, an application for permission including the following documents should be made to the competent authority.\r\n1. Application form\r\n2. Statement of reason for resigning\r\n3. Documents that record trust affairs and trust property situation\r\n4. Opinions on selection of new trustee"
		},
		{
			"條號": "Article 16",
			"條文內容": "Should any of the following circumstances apply to the trustee, the competent authority can dismiss the trustee in accordance with its authority or in response to an application by the trustor, beneficiary or trust supervisor under Article 76, Paragraph 2 of Article 36 and Paragraph 2 of Article 52 of this Law:\r\n1. Any of the circumstances in Article 82 of this Law\r\n2. Trust property loss due to bad management\r\n3. Disposal of trust property in violation of the trust’s intention.\r\n4. Violation of obligations of the trustee\r\n5. Other material reasons that violate the trust’s intention"
		},
		{
			"條號": "Article 17",
			"條文內容": "When the trustor, beneficiary or trust supervisor wants to have the trustee dismissed under the previous regulation, an application should be made to the competent authority attaching the following documents.\r\n1. Application form\r\n2. Statement of reason for dismissal\r\n3. Opinion on choice of new trustee"
		},
		{
			"條號": "Article 18",
			"條文內容": "When the trustee is dismissed from the position or the mission ends or when the trustee designated in a will refuses or is unable to accept the trust, the competent authority can appoint a new trustee according to its authority or in response to an application by a related party or prosecutor under Article 76, Paragraph 3 of Article 36, Paragraph 2 of Article 45 and Article 46 of this Law."
		},
		{
			"條號": "Article 19",
			"條文內容": "When a related party or prosecutor wants to have a new trustee appointed under the preceding regulation, an application should be made to the competent authority attaching the following documents:\r\n1. Application form\r\n2. Documents on the dismissal, mission termination, refusal or inability to accept the trust of the original trustee.\r\n3. Opinion on choice of new trustee\r\n4. Resume and letter of consent of new trustee"
		},
		{
			"條號": "Article 20",
			"條文內容": "When a trust supervisor requests remuneration with regard the trust property under Article 76 and Article 56 of this Law, an application should be made to the competent authority attaching the following documents:\r\n1. Remuneration invoice\r\n2. Document on complexity of duties\r\n3. Documents on trust property situation\r\nWith respect to the request in the preceding paragraph, the trustee should be notified to respond within 15 days.\r\nWhen the competent authority agrees to the request in Paragraph 1, it should notify the trustee to comply."
		},
		{
			"條號": "Article 21",
			"條文內容": "When the trust supervisor wants to resign under Article 76 and Article 57 of this Law, an application should be made to the competent authority attaching the following documents:\r\n1.Application form\r\n2. Statement of reason for resignation\r\n3.Trust affairs handling report\r\n4.Opinion on choice of new trust supervisor"
		},
		{
			"條號": "Article 22",
			"條文內容": "When a related party or prosecutor wants to dismiss the trust supervisor under Article 76 and Article 58 of this Law, an application should be made to the competent authority attaching the following documents:\r\n1. Application form\r\n2. Statement of reason for dismissal application\r\n3. Opinion on choice of new trust supervisor"
		},
		{
			"條號": "Article 23",
			"條文內容": "When a related party or prosecutor wants to appoint a new trust supervisor under Article 76 and Article 59 of this Law, an application should be made to the competent authority attaching the following documents in duplicate:\r\n1. Application form\r\n2. Documents on the dismissal, mission termination, refusal or inability to accept the position of the original trust supervisor.\r\n3. Opinion on choice of new trust supervisor\r\n4. Resume and letter of consent of new trust supervisor"
		},
		{
			"條號": "Article 24",
			"條文內容": "When the trustee changes while the trust relationship still exists, the new trustee should apply to the competent authority for a permit attaching the following documents, except when the trustee is appointed by the competent authority according to Article 18:\r\n1. Resume\r\n2. Identity documents\r\n3. Other related documents"
		},
		{
			"條號": "Article 25",
			"條文內容": "The provisions of articles 7-9 shall apply to change of trustee.\r\nWhen the applicant is rejected by the competent authority as in the previous article, appointment of a new trustee shall be subject to the provisions of Article 18."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competent authority can order the trustee to present a report on trust affairs and trust property situation according to paragraphs 1 and 2 of Article 72 of this Law and dispatch personnel for inspection at any time.\r\nIf the competent authority believes that there is a need to protect the trust property or correct trust affairs after seeing the aforementioned reports and inspection results, it can order the trustee to put forward equivalent guarantee or take other suitable action."
		},
		{
			"條號": "Article 27",
			"條文內容": "If any of the following circumstances apply to a charitable trust, the competent authority should notify the trustor, trust supervisor and trustee to respond within 15 days; if there is no response or there is a response but the reasons offered are inadequate, the competent authority can cancel the permit or take other necessary action under Paragraph 1 of Article 77 of the Law.\r\n1. Violation of conditions of establishment permit or supervisory order.\r\n2. Behavior that damages public good\r\n3. No events have been held without good reason for three years in succession."
		},
		{
			"條號": "Article 28",
			"條文內容": "When a charitable trust is eliminated due to the reason set by the trust behavior occurring, the trust objective being completed or inability to complete the trust objective, the trustee should, according to Article 80 of this Law, report the reason and date of elimination to the competent authority within one month of such elimination"
		},
		{
			"條號": "Article 29",
			"條文內容": "When a charitable trust relationship is eliminated, the trustee should make the following documents and, after recognition by the trust supervisor, present them to the competent authority within 15 days.\r\n1. Trust affairs handling report\r\n2. Trust affairs handling final settlement report\r\n3. Trust property ownership and related opinions"
		},
		{
			"條號": "Article 30",
			"條文內容": "These Regulations will be implemented from July 23 2012.\r\nAmendments to the Regulations will be effective from the date of promulgation"
		}
	]
}