{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Living Allowance for Mid or Low-income Senior Citizens",
	"中文法規名稱": "中低收入老人生活津貼發給辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050045",
	"最新英文異動日期": "20211109",
	"沿革內容": "1.Promulgated by Order Tai(87)-Nei-She-Tzu No.8777541 on June 3, 1998\r\n2.Amended and promulgated by Order Tai(88)-Nei-She-Tzu No.8891099 on Oct. 20, 1999\r\n3.Amended and promulgated by Order Tai(89)-Nei-Chung-She-Tzu No. 8988375 on Oct. 27, 2000\r\n4.Amended and promulgated by Order Tai-Nei-Chung-She-Tzu No. 0910011370-3 on Feb.5, 2002\r\n5.Article 3 and Article 15 amended by Order Nei-Shou-Chung-She-Tzu No. 0930709327-3 on May 4, 2004\r\n6.Amended and promulgated by Order Nei-Shou-Chung-She-Tzu No. 0960714062 on July 11, 2007\r\n7.Article 12 and Article 14 amended by Order Nei-Shou-Chung-She-Tzu No. 0970713988 on September 15, 2008\r\n8.Article 5, Article 6 and Article 14 amended and promulgated by Order Nei-Shou-Chung-She-Tzu No. 1000716045 on December 27, 2011\r\n9.Amended on November 9, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are stipulated in accordance with Paragraph 3, Article 12, of the Senior Citizen Welfare Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "A Senior Citizen qualified according to the following criteria is entitled to apply for the Living Allowance (hereinafter referred to as “the allowance”) in accordance with Paragraph 1, Article 12 of the Act:\r\n1. is more than 65 years old and physically lives in the municipality or county (city) of household registration; additionally, he or she must have lived in Taiwan for more than 183 days of the previous year;\r\n2. has an amount of combined income and assets of all resident family members that complies with the following standards:\r\n(1) Based on the combined income of all resident family members, he/she has a total income of less than 2.5 times the lowest living index for that year published by the responsible agency of that municipality or county (city), but must be less than 1.5 times of the average monthly living cost in Taiwan; however, this does not apply to any special circumstances that have been reported by the municipal or county (city) competent authority and approved by the central competent authority.\r\n(2) The total amount of bank deposits and interest, plus securities deposit principal, investments and face value of securities for resident family members do not exceed NT$2,500,000 dollars for any one member; and an additional amount of NT$250,000 shall be added for each additional member.\r\n(3) The total values of land or houses owned by all resident family members do not exceed a reasonable scope;\r\n3. not receiving services from governmental shelter facilities;\r\n4. has not been sentenced to serve time in a correctional facility, or is being held pending charges for serious violations of the laws and regulations.\r\nWhen applying for distribution of the allowance, the applicants who meet the categories of low-income and middle-low-income households specified in the Public Assistance Act may be waived from the review specified in Sub-paragraph 2 of the preceding Paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the combined income and assets of all resident family members specified in Sub-paragraph 2 of Paragraph 1 of the preceding Article, the population scope and calculation method shall adopt the relevant provisions of Articles 5, 5-1 and 5-3 of the Public Assistance Act mutatis mutandis.\r\nFor those who have received the allowance prior to the implementation of the amended Regulations on January 1, 2022 and after which remain eligible for receiving the allowance, the regulations prior or after the amendment shall be applicable to them, whichever are more favorable."
		},
		{
			"條號": "Article 4",
			"條文內容": "The evaluation standards for the reasonable value of land and houses as stipulated in Item 3, Sub-paragraph 2, Paragraph 1, Article 2 shall be determined by the authorities using the following guidelines:\r\n1. The value of land shall be calculated based on the present value of the assessed current land value; for land not included in the calculation of household real estate, the provisions of Article 5-2 of the Public Assistance Act shall apply mutatis mutandis.\r\n2. The value of houses shall be calculated based on the assessed current value of houses as verified by the competent tax collection bodies.\r\nThe provisions of Item 3 of Sub-paragraph 2 of Paragraph 1 of Article 2 shall not be applicable to those who had received the allowance in the previous fiscal year and the land and houses owned by their family members do not increase, and the growth rate of the assessed current land value of the current fiscal year compared to the one of the last year does not exceed the level of the adjusted growth rate for the assessed current land value promulgated by the municipal and county (city) competent government authority where such land is located."
		},
		{
			"條號": "Article 5",
			"條文內容": "The standards for distribution of the monthly allowance per person are:\r\n1. There should be an allowance of NT$7,759 New Taiwan Dollars if that amount is less than 1.5 times of the average individual monthly living expense and also less than 1.5 times the average individual monthly living cost in Taiwan.\r\n2. An allowance shall be limited to NT$3,879 New Taiwan Dollars if the average individual monthly living expense exceeds 1.5 times but is less than 2.5 times the average individual monthly living expense, and is also less than 1.5 times the average individual monthly living cost in Taiwan.\r\nThe amount prescribed in the preceding Paragraph shall be adjusted every 4 years by the central government authority according to the general consumer price indices growth rate compared with the previous adjusting year promulgated by the central accounting competent authorities. However, no adjustment will be made if such growth is at a rate of zero."
		},
		{
			"條號": "Article 6",
			"條文內容": "When filing a written application for the allowance with the offices of the county, township, city or district where the household registration record is being kept, the applicant for this shall present and submit all the relevant and necessary supporting official documents. Otherwise, the offices concerned will reject the application upon the failure to re-submit any documents concerned within a time period specified in the written notification.\r\nUpon receiving an application, the offices of the county, township, city or district shall conduct and complete the review and preliminary examination within one month after the full submission of documents by the applicant, and report the review results to the municipal or county (city) authorities for verification.\r\nThe municipal and county (city) competent authorities may appoint or commission township (town, city, district) offices to approve, grant or distribute the allowance."
		},
		{
			"條號": "Article 7",
			"條文內容": "The applicant shall be notified in writing of the results of the review of the preceding Article, as well as the time period of the grant and amount of the allowance; and the reasons shall be clearly stated upon the rejection of the application.\r\nThe start time of the distribution of the allowance shall be from the month when all the documents are fully prepared and submitted."
		},
		{
			"條號": "Article 8",
			"條文內容": "The applicant may submit the supporting documents issued by the municipal, county (city) competent authorities or the township (town, city, district) offices to open a special account at any of the financial institutions for receiving the remittance of the allowance from the abovementioned bodies."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authorities of municipalities and counties (cities) shall on an annual basis review the qualifications for the distribution of the allowance; and re-verify the applicants in case their qualifications change."
		},
		{
			"條號": "Article 10",
			"條文內容": "For applicants who apply for allowances by submitting false documents, or violate the provisions of the laws and regulations after receiving the allowance, the municipal, county (city) competent authority shall revoke or abolish the receipt of all or part of the allowance; and shall return the allowance received within a time limit specified in a written notice of administrative sanction."
		},
		{
			"條號": "Article 11",
			"條文內容": "Following the examination of each potentially eligible applicant, those failing to meet qualifications listed in Article 2, or are deceased, each person or his/her legal heir(s) shall notify the offices of the county, township, city or district where the applicant’s household is registered within 15 days of the occurrence of the incidents. Under these circumstances, the payment of the allowance shall be terminated from the next month of the occurrence of such incidents.\r\nUpon the death of the applicant and the allowances are not posted to the account, the legal heir who is listed as a member of the family may become eligible for assuming the allowance with the presentation of related supporting documents of applicant’s death and identification of their being heir at law. If there are two or more legal heirs, they shall present a joint power of attorney and a declaration entrusting one of them to claim the allowance."
		},
		{
			"條號": "Article 12",
			"條文內容": "Those who are also eligible for the allowance, the senior farmer welfare allowance, the old-age basic guaranteed pension payment of national pension, basic guaranteed pension for the physically and mentally-challenged, and the physically and mentally-challenged living subsidy may only receive one of the above allowances or subsidy. The central government authority shall hold meetings with the municipality or county (city) governments to determine the qualification as well as the calculation base for those eligible for applying other government allowances."
		},
		{
			"條號": "Article 13",
			"條文內容": "Funds for the allowance shall be from the budget compiled by the municipal or county (city) competent authorities."
		},
		{
			"條號": "Article 14",
			"條文內容": "The amended Regulations shall be implemented on January 1, 2022."
		}
	]
}