{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Child and Youth Sexual Exploitation Prevention Act",
	"中文法規名稱": "兒童及少年性剝削防制條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050027",
	"最新英文異動日期": "20230816",
	"沿革內容": "1.Promulgated on February 10, 1996\r\n2.Amended on February 02, 2000\r\n3.Amended on December 30, 2000\r\n4.Promulgated as per the Order of Wei-Bu-Hu-Zi No.1051462389 issued by the Ministry of Health and Welfare on December 13, 2016 and enforced on January 1, 2017.\r\n5.Amendment and promulgation of Articles 3, 12, and 21 as per Order Wei-Bu-Hu-Zi No. 1071460480 by Ministry of Health and Welfare dated June 22, 2018.\r\n6.Amendment and promulgation of all 26 articles as per Order Wei-Bu-Hu-Zi No. 1121460780B by Ministry of Health and Welfare dated August 16, 2023 and enforced on February 17, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are established in accordance with Article 54 of the Child and Youth Sexual Exploitation Prevention Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The agencies or personnel responsible for receiving reports as stipulated in Paragraph 2 of Article 7 of this Act shall separately store the identity information of the reporter and shall not attach it to the documents transferred to the court for trial."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities of special municipalities and counties (cities) as defined in this Act shall be the competent authorities of special municipalities and counties (cities) responsible for receiving reports. However, in any of the following circumstances, the responsible authority shall be determined as follows:\r\n1. When there are two or more competent authorities of special municipalities and counties (cities) handling cases involving the same victim's report: The competent authority at the special municipality or county (city) level where the victim resides.\r\n2. In cases where the victim requires immediate rescue, medical treatment, forensic examination, evidence collection, accompaniment for questioning (interrogation), or assessment for protective placement in emergency situations: The competent authority at the special municipality or county (city) level where the victim is located.\r\n3. For the arrangements, medical care, and related expenses for the victim: The competent authority at the special municipality or county (city) level where the victim's domicile is registered.\r\nUpon consultation and based on the specific needs of individual cases, the competent authorities at the special municipality or county (city) level responsible for receiving reports may, if necessary, transfer the subsequent handling of the case to the competent authorities at the special municipality or county (city) level where the victim's legal representative resides."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent regulatory authorities referred to in this Act are defined as follows:\r\n1. Article 47 of this Act:\r\n(1) Registered as Internet access service providers of Telecommunications Enterprises : National Communications Commission.\r\n(2) Unregistered as Internet access service providers, Internet platform providers, and Internet application service providers of Telecommunications Enterprises:\r\nA. If registered as a company, business, or limited partnership in the Republic of China: The competent authority at the special municipality or county (city) level where the company, business, or limited partnership is registered.\r\nB. If not registered as a company, business, or limited partnership in the Republic of China: The competent authority at the special municipality or county (city) level where the victim resides.\r\n2. Paragraphs 1 and 2 of Article 48 and Paragraphs 1 and 2 of Article 50 of this Act:\r\n(1) Broadcasting and television businesses: National Communications Commission.\r\n(2) Promotional materials, publications, the internet, or other media: The competent authority at the special municipality or county (city) level where the victim resides.\r\nWhen the victim, as defined in Item 2-2 of Subparagraph 1 and in Item 2 of Subparagraph 2 of the preceding paragraph, cannot be identified, the competent authority at the special municipality or county (city) level where the complainant is located shall be the competent regulatory authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The central competent authority, upon learning of web content related to suspected offenses under Chapter 4 of this Act, shall notify internet platform providers, internet application service providers, internet access service providers (hereinafter referred to as internet operators), and the competent regulatory authorities specified in Subparagraph 1 of Paragraph 1 of Article 4.\r\nThe notification of the preceding paragraph shall include the following details:\r\n1. The website name and URL where the suspected criminal activity occurred, as well as the URL for the sexual image.\r\n2. The online platform account or internet protocol (IP) address of the offender.\r\n3. The notifying country, agency, contact person's name, telephone number, and email address.\r\nUpon receiving the notice as prescribed in Paragraph 1, the competent regulatory authority shall immediately issue a written order to the internet operators, requiring them to restrict browsing or remove web content related to crimes in accordance with Paragraph 1 of Article 8 of this Act within twenty-four (24) hours.\r\nThe written order mentioned in the preceding paragraph shall include the start and end dates for each subparagraph of Paragraph 2, the start and end dates for retaining criminal web content for one hundred eighty (180) days as specified in Paragraph 2 of Article 8 of this Act, and the matters to be recorded as required by Paragraph 1 of Article 96 of the Administrative Procedure Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent regulatory authority may, in accordance with this Act, issue administrative dispositions against internet service providers and transmit them in electronic format over the internet to the publicly disclosed electronic mail or electronic form designated by the internet service provider for notification, and such transmission shall be deemed as served.\r\nThe electronic document mentioned in the preceding paragraph, upon being transmitted by the competent regulatory authority to the publicly disclosed electronic mail or electronic form designated by the internet service provider, shall take effect as having been duly served, notified, or made known in accordance with the law after one working day upon such transmission. However, the following circumstances are not subject to this time limit:\r\n1. When the electronic document has been transmitted but has not entered the internet operators' publicly disclosed or designated email or electronic forms.\r\n2. When the electronic document has entered the internet operators' publicly disclosed or designated email or electronic forms after one working day but the internet operators provide an explanation that they cannot read it.\r\n3. When the internet operators can prove that the electronic document entered their publicly disclosed or designated email or electronic forms at an earlier or later time.\r\nIn the event of a dispute regarding the circumstances described in Subparagraph 1 of the proviso in the preceding paragraph, it shall be proven by the competent regulatory authority. If the competent regulatory authority cannot provide proof, the electronic document shall be redelivered, notified, or made known in an appropriate manner.\r\nIn the circumstances described in Subparagraph 2 of the proviso in Paragraph 2, the competent regulatory authority shall redeliver, notify, or make it known in an appropriate manner.\r\nIn the circumstances described in Subparagraph 3 of the proviso in Paragraph 2, the effectiveness of delivery, notification, or making it known shall occur based on the earlier or later time point as proven by the internet operator, in accordance with the law."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the competent regulatory authority is unable to ascertain the contact information of the internet operator and cannot effect the delivery in the preceding article, but there is an immediate need for disposition to prevent crime, dangerous situations, or to avoid imminent danger, immediate use of force shall be executed in accordance with the Administrative Execution Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "Before police and judicial officers question (interrogate) the victim in accordance with Paragraph 1 of Article 9 of this Act, the social worker assigned by the competent authorities at the special municipality or county (city) level may meet separately with the victim.\r\nIn the event that the social worker set forth in the preceding paragraph is unable to be present, police and judicial officers shall note down this fact, and may directly request a prosecutor to proceed to the questioning set forth in Paragraph 1 of Article 9 of this Act without causing an adverse impact on the physical and mental conditions of the victim."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term “Taiwan area”, as used in Paragraph 3 of Article 13, Subparagraph 1 of Paragraph 1 of Article 19, and Paragraph 1 of Article 42, shall refer to Taiwan, Penghu, Kinmen, Matsu, and other territories under the control of the government."
		},
		{
			"條號": "Article 10",
			"條文內容": "If a victim under the care or protection of an authority is summoned by the judicial authorities for proceedings, rulings, investigations, or trials related to the events specified in Chapter 3 or Chapter 4 of this Act, the competent authority responsible for the victim shall designate a social worker to accompany the victim to the proceedings."
		},
		{
			"條號": "Article 11",
			"條文內容": "Judicial police officers or the judicial police shall provide a report (notification) form or other relevant documents when transferring a victim to the competent local authority at the special municipality or county (city) level in accordance with Paragraph 1 of Article 15 of this Act for further processing."
		},
		{
			"條號": "Article 12",
			"條文內容": "The 24-hour period, as set forth in Paragraph 1 of Article 15 of this Act, shall commence from the time when the competent authority at the special municipality or city (county) level is notified in accordance with Paragraph 1 of Article 9 of this Act.\r\nThe expiration of the seventy-two-hour (72-hour) period defined in Paragraph 1 of Article 16 of this Act, if it falls outside of regular working hours, shall be deemed as the following morning; if the following day is a holiday, it shall be deemed as the morning of the day after the holiday."
		},
		{
			"條號": "Article 13",
			"條文內容": "The following times shall not be counted in the calculation of the period specified in Paragraph 1 of Article 15 of this Act:\r\n1. The duration of the escort;\r\n2. The duration of any delay caused by any traffic obstructions;\r\n3. The period of any delay caused by any force majeure events."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority at the special municipality or county (city) level, after offering placement to a victim in accordance with Subparagraph 2 of Paragraph 2 of Article 15 of this Act, shall explain the basis for placement to their legal guardian or closest elder relative and inform them of the matters that require cooperation. However, these rules do not apply if the legal guardian or closest elder relative cannot be notified."
		},
		{
			"條號": "Article 15",
			"條文內容": "When the competent authorities at the special municipality or county (city) level place a victim in accordance with Articles 15 and 16 of this Act, and during the placement period, discover other criminal offences falling under Articles 31 to 40, Article 44, and Articles 45-2 to 45-5 of this Act, they shall notify the relevant prosecutor's office or police agency."
		},
		{
			"條號": "Article 16",
			"條文內容": "The competent authority at the special municipality or county (city) level shall establish individual file when offering a placement to a victim in accordance with Subparagraph 2 of Paragraph 2 of Article 15, Article 16, and Subparagraph 2 of Paragraph 1 of Article 19 of this Act. When necessary, the competent authority at the special municipality or county (city) level may request cooperation in providing such information from the competent authority at the special municipality or county (city) level where the registered residence, domicile, or residence of the victim is located.\r\nThe established individual file, as set forth in the preceding paragraph, shall be retained for seven years upon closure of a case."
		},
		{
			"條號": "Article 17",
			"條文內容": "According to Paragraph 1 of Article 16 and Paragraph 1 of Article 18 of this Act, a request for a court ruling shall not include the transfer of the victim as part of the case. However, when requested by the court for transfer as part of the case, it is not subject to this limitation."
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event that a placement is necessary, as ruled by the court in accordance with Paragraph 2 of Article 16 of this Act, the period of continued placement shall commence after 72 hours of offering the placement in accordance with Paragraph 1 of the same article.\r\nThe period of no more than 45 days, as set forth in Paragraph 1 of Article 18 of this Act, shall commence at the time of continued placement set forth in Paragraph 2 of Article 16 of this Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the court rules that no placement will be offered in accordance with Paragraph 2 of Article 16 or Subparagraph 1 of Paragraph 1 of Article 19 of this Act, the competent authority at the special municipality or county (city) level shall notify the competent authority at the special municipality or county (city) level where the residence of the person to whose care the victim is committed, as ruled by the court, is registered."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event that a victim fails to return after a leave of absence or leaves the child and youth welfare institution, foster family, transition school, or another medical or educational institution without applying for a leave of absence, the competent authority at the special municipality or county (city) level shall immediately send a written notice to the local police department and request its assistance in searching for the victim. The competent authority at the special municipality or county (city) level shall perform an evaluation and undertake appropriate handling measures immediately after the victim is found.\r\nWhen the reason for a search request no longer exists or the victim reaches the age of 20, the competent authority at the special municipality or county (city) level shall send a written notice to the police department set forth in the preceding paragraph to cancel the search request."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent authority at the special municipality or county (city) level shall, when deeming it necessary to provide vocational training or employment services to victims over the age of fifteen who are not attending school, request the local public vocational training institution or public employment service institution to provide vocational training or employment referrals according to their wishes.\r\nThe competent authority at the special municipality or city (county) level shall, on a regular or irregular basis, send a social worker to visit victims who have received the vocational training or employment services, as set forth in the preceding paragraph, so as to help them adjust to social life."
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authority at the special municipality or city (county) level may, with the consent of the legal guardian of the victim, relocate the victim's residence due to factors such as schooling, vocational training, employment, or other reasons. If the competent authority deems it necessary to continue providing assistance and support, they may coordinate with other competent authorities at the special municipality or city (county) level to assist in handling the matter."
		},
		{
			"條號": "Article 23",
			"條文內容": "The penalties stipulated in this Act shall be imposed by the following authorities:\r\n1. Paragraph 1 of Article 45 of this Act: The competent authority at the special municipality or city (county) level where the violation is discovered.\r\n2. Article 46, and Paragraphs 3 and 4 of Article 48 of this Act: The competent authority at the special municipality or city (county) level where the victim resides."
		},
		{
			"條號": "Article 24",
			"條文內容": "The competent regulatory authority, in accordance with Article 47 of this Act, may issue an administrative disposition to restrict access. The administrative disposition document for restricting access shall, in addition to complying with the relevant administrative disposition regulations as stipulated in the Administrative Procedure Act, specify the start and end dates of the access restriction.\r\nInternet service providers who are dissatisfied with the decision of the competent regulatory authority to implement access restrictions under the preceding paragraph may, in accordance with the law, file an administrative appeal and administrative litigation."
		},
		{
			"條號": "Article 25",
			"條文內容": "The competent authorities at the special municipality or city (county) level shall establish a data file upon receiving written notifications from the police, prosecution, or court regarding the transfer, not to prosecuted, deferred prosecution, indictment, or judgment of the offender. They shall also notify the competent authority at the special municipality or city (county) level where the victim is located or the domicile of the victim is registered."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Enforcement Rules shall be enforced from February 17, 2023."
		}
	]
}