{
	"法規性質": "法律",
	"英文法規名稱": "Cooperatives Act",
	"中文法規名稱": "合作社法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050112",
	"最新英文異動日期": "20150603",
	"沿革內容": "1.Promulgated by the People’s Government on March 1, 1934\r\n  Enforced on September 1, 1935\r\n2.Amended on November 17, 1939\r\n3.Amended on March 24, 1947\r\n4.Amended on December 15, 1948\r\n5.Amended on June 3, 1950\r\n6.Amended on December 11, 2002\r\n7.Amended on January 21, 2009\r\n8.Amended on June 15, 2011\r\n9.Amended on June 03, 2015",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is established to enhance the cooperative system and support and promote cooperative enterprises to facilitate the development of national economy and improve social welfare.\r\nFor the purposes of this Act, the term “cooperative” refers to an association organized based on the principle of equality and mutual aid, and with a view to boost the economic benefits and living standards for its members by means of joint operation. The number of members and the total amount of capital stocks of a cooperative are variable."
		},
		{
			"條號": "Article 2",
			"條文內容": "A cooperative is a legal person."
		},
		{
			"條號": "Article 2-1",
			"條文內容": "The regulating authorities of cooperatives refer to the Ministry of the Interior at the central level, the municipal governments at the municipal level, and the county (city) governments at the county (city) level. However, the target businesses of cooperatives shall be directed and supervised by the regulating authorities in charge of the target businesses."
		},
		{
			"條號": "Article 3",
			"條文內容": "A cooperative may engage in the following business activities:\r\n1. Production: Engaging in whole or in part various kinds of production, processing, and manufacturing activities;\r\n2. Marketing: Engaging in product marketing activities;\r\n3. Supply: Providing raw materials, equipment, or supplies necessary for production;\r\n4. Utilization: Purchasing the production, manufacturing, storage, and distribution equipment for the purpose of production;\r\n5. Labor: Offering labor and technical labor or services;\r\n6. Consumption: Selling goods for daily use;\r\n7. Public utility: Establishing public services and facilities such as housing, medical care, services related to community care for elderly people and young children, etc. for public use;\r\n8. Transportation: Providing necessary services for the operation of transportation businesses;\r\n9. Credit: Engaging in banking activities;\r\n10. Insurance: Engaging in insurance activities;\r\n11. Other business activities approved by the central competent authority together with the central authority in charge of the object enterprise.\r\nThe business activities set forth in subparagraphs 9 and 10 of the preceding paragraph must not be operated along with the other business activities mentioned above."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "Credit cooperatives and insurance cooperatives shall be subject to the Credit Cooperatives Act and the Insurance Act respectively. For matters not provided for in these acts, the provisions of this Act shall apply.\r\nUsers of the business activities operated by a cooperative shall be limited to its members. However, such activities may be offered to non-members if they are entrusted by government agencies or charitable organizations, or if this act is for the developmental needs of the cooperative.\r\nThe following restrictions shall apply when non-members are offered the business activities of cooperatives as described in the preceding paragraph:\r\n1. In the event that the business activities are entrusted by government agencies or charitable organizations, the approval of the competent authority shall be obtained, and the revenue generated by non-member users shall not exceed fifty percent of the turnover.\r\n2. In the event that the business activities are offered to non-member users for the developmental needs of the cooperative, the revenue generated shall not exceed thirty percent of the turnover.\r\nThe revenue generated by non-member users, as specified in the preceding two paragraphs, shall be set aside as public accumulated funds and public interest reserve, and must not be allocated to members. The central competent authority shall set regulations that stipulate the business activities offered to non-members, scope of the offering, standards, quota, handling of the revenue, and other matters to be complied with."
		},
		{
			"條號": "Article 4",
			"條文內容": "The liabilities of cooperatives are divided into the following three types:\r\n1. Limited liability: a member shall be liable within the range of the shares he holds.\r\n2. Guaranteed liability: a member shall be liable within the range of the shares he holds and the guarantee.\r\n3. Unlimited liability: where the properties of such a cooperative are insufficient to pay the debts, the members shall be jointly and severely liable."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 6",
			"條文內容": "The name of a cooperative shall indicate its liability and principal business activities.\r\nAfter being registered with the local competent authority, business activities other than those prescribed in Article 3 of this Act must not be operated in the name of a cooperative."
		},
		{
			"條號": "Article 7",
			"條文內容": "Cooperatives may be exempted from income tax and business tax."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "In carrying out the following tasks, government agencies shall offer a variety of incentive and supportive measures on its own, or by giving grants to cooperatives, combining private resources, or employing other methods, so as to enhance and strengthen cooperative organizations:\r\n1. Promoting the cooperative system;\r\n2. Organizing cooperative education and training;\r\n3. Assisting with the development of cooperatives.\r\nThe central competent authority shall set up a cooperative enterprise development fund to implement the aforesaid activities and provide grants for cooperatives. Regulations on the receipt, expenditure, custody, and utilization of the fund shall be established by the Executive Yuan."
		},
		{
			"編章節": "Chapter 2 Establishment"
		},
		{
			"條號": "Article 8",
			"條文內容": "A cooperative may not be established without seven members or more."
		},
		{
			"條號": "Article 9",
			"條文內容": "The founder of a cooperative shall summon an the inaugural meeting to work out the articles of association, elect directors and supervisors, and organize a cooperative affairs committee. The founder shall also submit the minutes of the inaugural meeting, the articles of association, and the roster of the members within one month to the local competent authority for establishment registration.\r\nThe following particulars shall be registered:\r\n1. Name;\r\n2. Scope of business;\r\n3. Liability;\r\n4. Address;\r\n5. Name, sex, age, place of birth, position, and dwelling address of the directors and the supervisors;\r\n6. Payment method of the share of cooperatives;\r\n7. Share of cooperatives subscribed and the amount already paid by each member and associate member;\r\n8. Regulations on the membership (as well as the associate membership) qualifications, their affiliation, disaffiliation, and dismissal;\r\n9. Regulations on the operation of the cooperative affairs as well as staff appointment and removal;\r\n10. Members of guaranteed liability cooperatives and their guarantee amounts;\r\n11. Regulations on surplus allocation and deficit sharing;\r\n12. Regulations on public accumulated funds and public interest reserve;\r\n13. Causes for disincorporation (if prescribed)\r\nIn case of alteration of the particulars set forth in the preceding paragraph except for the age, place of birth, and position listed in subparagraph 5 and the particulars listed in subparagraph 7, registration of the alteration shall be completed within one month. Prior to such registration, the altered particulars must not be used to act against a bona fides third party.\r\nThe articles of association of a cooperative may be amended only with the resolution of the member’s congress, and written proceedings of the congress shall be submitted within one month of the resolution to the competent authority for registration of the amendment."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "The articles of association of a cooperative shall include the following contents:\r\n1. Name;\r\n2. Liability;\r\n3. Address;\r\n4. Organizational area;\r\n5. Type of business operations;\r\n6. The amount of capital stocks and regulations on the payment or refund thereof;\r\n7. Guarantee amounts for members of guaranteed liability cooperatives;\r\n8. Rights and obligations of its members and associate members;\r\n9. Quota, authority, and tenure of the staff;\r\n10. Starting and terminating date of a business year;\r\n11. Regulations on surplus allocation and deficit sharing;\r\n12. Regulations on the public accumulated funds and public interest reserve;\r\n13. Regulations on the membership (as well as the associate membership) qualifications, their affiliation, disaffiliation, and dismissal;\r\n14. Regulations on implementation of cooperatives affairs as well as appointment and removal of directors and supervisors;\r\n15. The period of existence or causes of disincorporation (if prescribed);\r\n16. Handling of other cooperative affairs."
		},
		{
			"條號": "Article 10",
			"條文內容": "Upon receipt of an application submitted under Article 9, the regulating authority shall determine to approve or reject it within 15 days."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "After being established, a cooperative shall start its business within six months. However, in case of act of God or force majeure, application may be submitted to the regulating authority for postponement."
		},
		{
			"條號": "Article 10-2",
			"條文內容": "A cooperative may establish branches where necessary, but shall, within one month after a branch is established, report to the regulating authority for future reference."
		},
		{
			"編章節": "Chapter 3 Members’ Shares in a Cooperative, Surpluses, and Deficits"
		},
		{
			"條號": "Article 11",
			"條文內容": "Persons that meet any of the following requirements or qualifications may become members of a cooperative:\r\n1. A person who is capable of contracting;\r\n2. A person who is the subject to the order of commencement of assistance obtained the written consent of his/her assistant;\r\nPersons that meet any of the following requirements or qualifications may apply to become associate members of a limited liability cooperative pursuant to its articles of association:\r\n1. An application being filed by the legal representative in the case of a person aged six or older without capacity to contract;\r\n2. Having obtained written consent from the legal representative in the case of a person who is limited in capacity to make juridical acts;\r\n3. A person with capacity to contract who does not meet the qualifications for members as set forth in the articles of association.\r\nAssociate members have the same rights and obligations as members do, with the exception of the rights to elect, to be elected, to recall, and to vote.\r\nThe central competent authority shall establish regulations on the types of elections and recalls in a cooperative, registration of candidates, qualification screening process, voting, ballot counting, election results, recall methods, and other matters to be complied with."
		},
		{
			"條號": "Article 12",
			"條文內容": "A legal person may only be a member of a cooperative of limited liability or guaranteed liability, and such legal person shall be a non-profit one.\r\nA member of a cooperative of unlimited liability may not be a member of another cooperative of unlimited liability."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 14",
			"條文內容": "After a cooperative is established, references provided by at least two members or a written request shall be submitted for voluntary affiliation. A decision shall be made pursuant to the following provisions:\r\n1. Affiliation into cooperatives of limited liability or guaranteed liability requires the consent of the board of directors, and shall be reported to the member’s congress.\r\n2. Affiliation into cooperatives of unlimited liability shall be proposed by the cooperative affairs committee and requires the consent of not less than 3/4 of the attendees of the member’s congress.\r\nA cooperative shall submit a report on its new members or associate members within one month of approval of the affiliation to the competent authority for future reference."
		},
		{
			"條號": "Article 15",
			"條文內容": "New members shall burden the same liability as old members do for the debts burdened before they are affiliated."
		},
		{
			"條號": "Article 16",
			"條文內容": "The par value of each share of a cooperative shall be not less than NT$6 and not more than NT$150, and must be unified in a same cooperative."
		},
		{
			"條號": "Article 17",
			"條文內容": "The proportion of shares subscribed by a member shall be not less than 1 share and not more than 20% of the total capital. And the first payment may not be less than 1/4 of the amount of the shares subscribed."
		},
		{
			"條號": "Article 18",
			"條文內容": "The shares that a member has subscribed but has not paid may not be charged off by the member’s claim of creditor’s rights against the cooperative or other members, and the shares that have been paid may not be used to set off the debts owed by the member to the cooperative or other members."
		},
		{
			"條號": "Article 19",
			"條文內容": "Cooperatives may capitalize the earned dividend and surplus of a member to make up for the shares that the member has not paid for yet."
		},
		{
			"條號": "Article 20",
			"條文內容": "Without the consent of the cooperative, a member may not transfer the shares he holds to someone else or use it as the guarantee of debts. However, this rule does not apply to the shares which are held by a member and subject to compulsory enforcement or administrative execution according to law, included in bankruptcy estate, or subject to the commencement of a liquidation proceedings as ruled by law.\r\nThe transferee or heritor of the shares of a cooperative shall succeed to the rights and obligations of the transferor or the decedent. If the transferee or heritor is not a member, he/she shall be affiliated to the cooperative in accordance with the provisions of Articles 11 and 14, and the amount of his/her capital stocks shall be refunded."
		},
		{
			"條號": "Article 21",
			"條文內容": "If a cooperative of limited liability reduces the par value of each share, or a cooperative of guaranteed liability reduces the par value of each share or the guarantee money, it shall be resolved in the member’s congress; and notices shall be given to the creditors or a public announcement shall be made to inform the creditors about the reduction, and a time limit of not less than one month shall be set for the creditors to file an opposition against the reduction.\r\nIf a creditor files an opposition within the time limit set forth in the above paragraph, the cooperative may not reduce the par value of each share or the guarantee money unless it pays off the debts owed to the creditor or provides an equivalent guarantee."
		},
		{
			"條號": "Article 22",
			"條文內容": "The annual interest of the shares of a cooperative shall not exceed ten percent. In the case of no surplus, no interest shall be distributed to members."
		},
		{
			"條號": "Article 23",
			"條文內容": "A cooperative shall use its surplus to offset accumulated deficits and pay the interest. Moreover, it shall set aside no less than ten percent of the surplus as the public accumulated funds, no less than five percent as the public interest reserve, and no more than ten percent as the compensation for its directors, supervisors, clerks, and technicians.\r\nWhere the public accumulation fund as referred to in the above paragraph is more than 2 times of the total capital, the cooperative itself may determine the percentage of surplus that should be allocated into the fund every year.\r\nIn case that the public accumulated funds referred to in the preceding paragraph is more than twice the total amount of the capital stocks, the cooperative itself may determine the percentage that shall be set aside every year.\r\nMembers must not request to allocate the public accumulated funds.\r\nThe public interest reserve set forth in Paragraph 1 is accounted as a liability in the balance sheet, as specified in Paragraph 1 of Article 36, and shall only be used for the educational and promotional purposes of social welfare enterprises, charitable enterprises, and cooperative enterprises. No other purposes are allowed. The same rule also applies after the cooperative is disincorporated."
		},
		{
			"條號": "Article 24",
			"條文內容": "After the surplus is allocated in accordance with the provision of the above article, the residuals shall be distributed according to the transaction amount of the members.\r\nIf it is resolved in the member’s congress that the residuals as referred to in the above paragraph should not be distributed, it may be deposited as capital stocks subscribed by the members or allocated into public accumulated funds."
		},
		{
			"條號": "Article 25",
			"條文內容": "Public accumulation fund shall be stored in credit cooperatives or other reliable banks with the resolution of the member’s congress.\r\nWhere the public accumulation fund is more than 50% of the total capital stock, the excessive proportion may be used to operate the cooperative with the resolution of the member’s congress."
		},
		{
			"條號": "Article 26",
			"條文內容": "In any of the following occasions, a member shall be disaffiliated:\r\n1. Death\r\n2. Application for disaffiliation on one’s own initiative\r\n3. Dismissed."
		},
		{
			"條號": "Article 27",
			"條文內容": "A member may quit from the cooperative at the end of a business year, but shall submit a letter of application three months before.\r\nThe term prescribed in the above paragraph may be prolonged to six months in the articles of association; if the member is a legal person, the term may be prolonged to one year."
		},
		{
			"條號": "Article 28",
			"條文內容": "Dismissal of a member requires the consent of not less than 3/4 of the directors and supervisors who attend the cooperatives affairs meeting and shall be reported to the member’s congress, and a written notice shall be sent to the dismissed member.\r\nCauses for dismissal shall be prescribed in the articles of association."
		},
		{
			"條號": "Article 29",
			"條文內容": "A disaffiliated member may apply for affiliation again pursuant to Article 14."
		},
		{
			"條號": "Article 30",
			"條文內容": "A disaffiliated member may request the cooperative to refund all or a part of the capital stocks that he/she holds according to the provision of the articles of association. The capital stocks shall be calculated according to the properties at the end of the business year. However, if it is otherwise prescribed in the articles of association, such prescription shall apply."
		},
		{
			"條號": "Article 31",
			"條文內容": "A disaffiliated member of a cooperative of unlimited liability or guaranteed liability may, after he has been disaffiliated for two years, be relieved from the liability that has come into existence before he is disaffiliated.\r\nIf the cooperative referred to in the above paragraph is disincorporated within six months after a member is disaffiliated, the member shall be regarded as affiliated all the same."
		},
		{
			"編章節": "Chapter 4 Directors, Supervisors and Other Personnel"
		},
		{
			"條號": "Article 32",
			"條文內容": "There shall be at least three directors and three supervisors in a cooperative, and they shall be elected in the member’s congress from the members.\r\nMembers who are subject to adjudication of bankruptcy or the commencement of a liquidation proceeding as convicted in accordance with the Consumers Debt Clearance Act and whose rights and privileges have not been reinstated, must not serve as directors or supervisors of a cooperative."
		},
		{
			"條號": "Article 33",
			"條文內容": "Directors and supervisors shall hold office for no more than three years, and shall be re-eligible unless the law or the articles of association provides otherwise."
		},
		{
			"條號": "Article 34",
			"條文內容": "Directors shall implement tasks according to the provisions of this Act and the articles of association of the cooperative as well as resolutions of the member’s congress, and shall elect one or several of them to represent the cooperative toward the outside.\r\nWhere a director infringes the provision of the above paragraph, thus resulting in damage to the cooperative, the director shall be liable to compensate the cooperative."
		},
		{
			"條號": "Article 35",
			"條文內容": "The board of directors shall place the articles of association, a roll list of members, proceedings of the member’s congress, and other books that should be prepared according to law in the cooperative. The roll list of members shall include the following contents:\r\n1. Name, sex, age, native place, occupation, and address of the members\r\n2. Date of the member’s subscribing shares as well as the quantity of shares and serial number of the stocks\r\n3. The money already paid by each member and the date of payment\r\n4. The guarantee money paid by each member of guaranteed liability cooperatives"
		},
		{
			"條號": "Article 36",
			"條文內容": "At the end of a business year, the board of directors shall prepare a business report, a balance sheet, a statement of surpluses and deficits, a property inventory, and a surplus allocation or deficit sharing scheme. The said documents shall be submitted to the member’s congress after having been examined by the board of supervisors at least ten days before a meeting of the member’s congress is held. However, this is not applicable when a temporary meeting of the member’s congress is convened.\r\nThe central competent authority shall establish regulations on the content of the financial statements set forth in the preceding paragraph, scope of accounting affairs, financial management, payment of expenditures, and other matters to be complied with.\r\nA cooperative shall, within one month after the documents specified in Paragraph 1 are approved by the member’s congress, send a written report to the competent authority for future reference. The competent authority may assign its staff to conduct an on-site inspection, or conduct a joint inspection with relevant agencies if necessary, and the cooperative must not evade, hinder, or refuse such an inspection.\r\nThe central competent authority shall establish regulations on the types, methods, and procedures of the said inspection, supervision by the competent authority, and other matters to be complied with."
		},
		{
			"條號": "Article 37",
			"條文內容": "All the members and creditors of a cooperative have the right to look over the documents as referred to in the above two articles."
		},
		{
			"條號": "Article 38",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 39",
			"條文內容": "The supervisors have the following authorities:\r\n1. To supervise and inspect the properties of the cooperatives;\r\n2. To supervise and inspect a director’s performance of business activities;\r\n3. To examine the documents set forth in Article 35 and Article 36;\r\n4. To act on behalf of the cooperative when it signs a contract with or is in a lawsuit against its director(s);\r\nFor the purpose of performing the duties in the preceding paragraph, a supervisor may convene a temporary meeting of the member’s congress if it is deemed necessary.\r\nThe central competent authority shall establish regulations on the supervision and inspection, of the methods, procedures, and scope for a supervisor to exercise his/her authorities, as well as other matters to be complied with."
		},
		{
			"條號": "Article 40",
			"條文內容": "A supervisor shall not act concurrently as a director, clerk, or technician.\r\nA member who was once a director shall not be elected as supervisor before being relieved of his/her responsibilities.\r\nA director or supervisor shall not act concurrently as a director or supervisor in another cooperative at the same level and with the same business scope, or simultaneously hold office in an association or enterprise that competes with the cooperative.\r\nThe central competent authority shall establish regulations on organizational systems, staffing, and staff management in cooperatives and other matters to be complied with."
		},
		{
			"條號": "Article 40-1",
			"條文內容": "The members who hold a position in the regulating authorities and burden the administrative responsibility to supervise the cooperatives under jurisdiction may be elected supervisors, but may not be elected directors."
		},
		{
			"條號": "Article 41",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 42",
			"條文內容": "In case of infringement of law or the articles of association of the cooperative, a director or supervisor may be recalled by the member’s congress with the consent of more than a half of the members; the same for breach of duty."
		},
		{
			"條號": "Article 43",
			"條文內容": "Where a director or supervisor infringes law or commits any misconduct that is likely to damage the cooperative, the regulating authority may compel him to quit the job where necessary."
		},
		{
			"條號": "Article 44",
			"條文內容": "Cooperatives may set positions of clerk and technician for the necessity of business, and they shall be appointed and recalled by the board of directors."
		},
		{
			"編章節": "Chapter 5 Meetings"
		},
		{
			"條號": "Article 45",
			"條文內容": "The meetings of a cooperative shall be convened pursuant to the following provisions:\r\n1. Meetings of the member’s congress shall be convened at least once every year;\r\n2. Cooperative affairs Meetings shall be convened at least once every six months;\r\n3. Meeting of the board of directors shall be convened at least once every three months;\r\n4. Meeting of the board of supervisors shall be convened at least once every three months."
		},
		{
			"條號": "Article 46",
			"條文內容": "The member’s congress shall be convened by the board of directors.\r\nA written notice indicating the causes for convening the congress and the proposed topics shall be sent to the members 7 days before the meeting is held."
		},
		{
			"條號": "Article 47",
			"條文內容": "Where necessary, the board of directors may call temporary meetings of the member’s congress. With the consent of more than 1/4 of the members, a written application marked with the proposed topics and the causes may be submitted to request the board of directors to call a temporary meeting of the member’s congress.\r\nIf the board of directors doesn’t give a notice for calling the temporary meeting within 10 days after the application as referred to in the above paragraph has been submitted, the members may call the meeting by themselves after having reported to the regulating authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "A meeting of the member’s congress may be opened only with the attendance of more than a half of the members, and a resolution requires the consent of more than a half of the present members."
		},
		{
			"條號": "Article 49",
			"條文內容": "In a meeting of the member’s congress, each member can take only one vote. However, if a member is a legal person, its right to vote shall be executed by the representatives and each representative shall take one vote. The number of the representatives shall be determined according to the articles of association, and shall be not more than five."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "Where the procedure of calling a meeting of the member’s congress or the resolution method infringes law or the articles of association, the members may, within one month after a resolution is made, request in writing the regulating authority to cancel the resolution. However, this is not applicable where the present members don’t express opposition on the spot against the procedure or the resolution method."
		},
		{
			"條號": "Article 50",
			"條文內容": "Where a member cannot attend a meeting of the member’s congress, he can entrust in writing another member to represent him. A representative may not act as the agent of more than one member."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where a meeting of the member’s congress fails twice, the board of directors may prepare the matters to be discussed in written form, and request all the members to take a vote by correspondence within a certain time limit, and the time limit shall be not less than 10 days."
		},
		{
			"條號": "Article 52",
			"條文內容": "The cooperative affairs meeting shall be convened by the board of directors; and the chairperson shall be elected by and from the directors and supervisors.\r\nA cooperative affairs meeting may be opened only with the attendance of 2/3 of all the directors and supervisors, and a resolution requires the consent of more than a half of the present directors and supervisors. The clerks and technicians may attend the meeting as nonvoting delegates to present their opinions."
		},
		{
			"條號": "Article 53",
			"條文內容": "A meeting of the board of directors shall be convened by the chairperson.\r\nA meeting of the board of directors may be opened only with the attendance of more than a half of all the directors, and a resolution requires the consent of more than a half of the present directors and supervisors. The clerk and technicians may attend the meeting as nonvoting delegates to present their opinions.\r\nThe chairperson of the board of directors shall be elected by and from the directors."
		},
		{
			"條號": "Article 54",
			"條文內容": "The provision of the above article is also applicable to meeting of the board of supervisors."
		},
		{
			"編章節": "Chapter 6 Supervision, Disincorporation, and Liquidation"
		},
		{
			"條號": "Article 54-1",
			"條文內容": "The competent authority shall supervise and give guidance to the operational and financial affairs of a cooperative."
		},
		{
			"條號": "Article 54-2",
			"條文內容": "The competent authority in charge of the object enterprise shall supervise and give guidance to the operational and financial affairs of a cooperative.\r\nWhen carrying out the practices set forth in the preceding paragraph, the central authority in charge of the object enterprise may, if it deems necessary, establish regulations on the guidance for, the management of, and the incentives to business operations of a cooperative and other matters to be complied with."
		},
		{
			"條號": "Article 54-3",
			"條文內容": "The competent authority shall carry out inspections, appraisals, and incentive measures on cooperatives, and may do so together with the competent authority in charge of the object enterprise if necessary.\r\nA cooperative must not evade, hinder, or refuse the said inspections and appraisals, and shall provide necessary assistance.\r\nThe inspections and assessments set forth in Paragraph 1 may be entrusted to an agency, an institution, a school, or an organization.\r\nThe central competent authority shall establish regulations on the methods, categories, periods,  targets, measures and procedures of guidance and management, ratings, categories and methods of incentives of the inspections and appraisals set forth in Paragraph 1, as well as other matters to be complied with."
		},
		{
			"條號": "Article 55",
			"條文內容": "A cooperative may be disincorporated in any of the following occasions:\r\n1. A cause for disincorporation set forth in the articles of association occurs.\r\n2. The member’s congress determines a resolution of disincorporation.\r\n3. There are less than seven members.\r\n4. The cooperative is incorporated into another.\r\n5. Bankrupted.\r\n6. Order of disincorporation.\r\nThe resolution referred to in subparagraphs 2 and 4 requires the attendance of more than 3/4 of all the members and the consent of more than 2/3 of the present members."
		},
		{
			"條號": "Article 55-1",
			"條文內容": "The competent authority may issue an order to disincorporate a cooperative if any of the following conditions occurs:\r\n1. The information stated in the establishment registration application or the submitted documents has been found to be false, and its registration has been cancelled by the competent authority.\r\n2. The competent authority has made an announcement on the abolition of its registration in accordance with Paragraph 2 of Article 57.\r\n3. The majority of its members did not express their opinions when being requested to cast a vote by correspondence within a specified time limit pursuant to the provisions of Article 51.\r\n4. The cooperative failed to convene the annual meetings of the member’s congress for two consecutive years, and still failed to do so within a specified time limit after the competent authority sent a written notice, issued a notice by publication, or made an announcement.\r\n5. The cooperative violated the provisions of Article 10-1 or subparagraph 2 of Article 58 and was subject to more than three consecutive punishments pursuant to the provisions of subparagraph 1 of Article 73-1, without any improvements within a given time limit.\r\n6. The cooperative violated the provisions of Article 56 and was subject to over three consecutive punishments pursuant to the provisions of subparagraph 4 of Article 74, without any improvements within a given time limit.\r\n7. The occasion set forth in subparagraph 1 or 3, Paragraph 1 of Article 55 has occurred, but the cooperative failed to register its disincorporation with the competent authority within a month.\r\n8. The cooperative violated the provisions of Paragraph 2 of Article 54-3 and was subject to more than three consecutive punishments pursuant to subparagraph 5 of Article 74-1, without any improvements within a given time limit.\r\n9. The cooperative violated the provisions of Paragraph 3 or 4 of Article 3-1 regarding handling of the revenue and the regulations established by the central competent authority regarding the business activities offered by a cooperative to non-members, scope of the offering, standards, quota, handling of the revenue, and other matters to be complied with, and was subject to more than three consecutive punishments pursuant to the provisions of subparagraph 1 of Article 74-1, without any improvements within a given time limit.\r\nThe competent authority shall make an announcement on the abolition of the registration when issuing an order to disincorporate a cooperative in accordance with the preceding paragraph except for subparagraphs 1 and 2, and shall request the cooperative to carry out liquidation pursuant to the applicable provisions of this Act"
		},
		{
			"條號": "Article 56",
			"條文內容": "Where a cooperative of limited liability or guaranteed liability cannot pay off the debts, the court may announce the bankruptcy at the request of the board of directors, the board of supervisors, or the creditors."
		},
		{
			"條號": "Article 57",
			"條文內容": "Resolution of disincorporation f cooperatives shall be reported to the regulating authority within 1 month for registration; where it is disincorporated according to the provision of subparagraphs 1~4, Paragraph 1, Article 55, the causes for disincorporation shall be explained; if it is disincorporated according to the provision of Subparagraph 2 or 4, the proceedings of the member’s congress shall be submitted.\r\nWhere the disincorporation is not registered within the time limit set forth in the above paragraph, the regulating authority may directly issue a public announcement to abolish the registration."
		},
		{
			"條號": "Article 58",
			"條文內容": "Upon incorporation of cooperatives, application shall be submitted to the regulating authority within one month for registration according to the following provisions:\r\n1. Registration of alteration shall be made for the cooperatives continued due to incorporation.\r\n2. Registration of disincorporation shall be made for the cooperatives eliminated due to incorporation.\r\n3. Registration of establishment shall be made for the cooperatives newly established due to incorporation."
		},
		{
			"條號": "Article 59",
			"條文內容": "In case of disincorporation or incorporation of a cooperative, notices shall be separately given to the creditors within one month, and public announcement shall be issued. And a time limit of not less than one month shall be set for the creditors to file opposition.\r\nWhere the cooperative doesn’t issue the notice or announcement set forth in the above paragraph, or doesn’t pay off the debts owed to the creditors who have filed an opposition within the time limit or provide an equivalent guarantee, it may not act against the creditors by name of disincorporation or incorporation."
		},
		{
			"條號": "Article 60",
			"條文內容": "In case of disincorporation of a cooperative, a director shall be appointed as the liquidator unless otherwise provided for in the constitution of the cooperative or elected by the member’s congress.\r\nIf a liquidator cannot be appointed in accordance with the preceding paragraph, the court may appoint a liquidator at the request of the competent authority, a prosecutor, or a stakeholder, or ex officio.\r\nIn the event that the competent authority issues an order to disincorporate a cooperative due to causes attributable to any of its directors, the court may reappoint a liquidator at the request of the competent authority, a prosecutor, or a stakeholder, or ex officio.\r\nThe liquidator shall, within fifteen days of the accession, report his/her name, residence or domicile, and the date of accession to the competent authority for future reference. If the liquidator is appointed by the court, a report shall also be sent to the court for future reference."
		},
		{
			"條號": "Article 61",
			"條文內容": "The duties of a liquidator are as follows:\r\n1. To deal with the current affairs.\r\n2. To claim the creditor’s rights and pay off the debts.\r\n3. To allocate the residual properties.\r\nIn order to implement the duties set forth in the above paragraph, a liquidator has the right to take any action on behalf of the cooperative."
		},
		{
			"條號": "Article 62",
			"條文內容": "Where there are several liquidators, the implementation of liquidation affairs shall be resolved with the consent of more than a half of all the liquidators. However, each liquidator has the right to act in the name of the cooperative over a third party."
		},
		{
			"條號": "Article 63",
			"條文內容": "After accession, a liquidator shall immediately examine the status of the cooperative, and compile a statement of assets and liabilities and an inventory of properties, and submit them to the member’s congress for confirmation. In case of abortion of the member’s congress, the liquidator may submit the documents to the regulating authority for recording.\r\nUpon being inquired, the liquidator shall provide answers about the liquidation immediately."
		},
		{
			"條號": "Article 63-1",
			"條文內容": "The regulating authorities may order liquidators to report the implementation of liquidation or send personnel to examine the liquidation affairs at any time, and a liquidator may not evade, encumber or refuse the authorities to do so."
		},
		{
			"條號": "Article 64",
			"條文內容": "A liquidator shall, within 15 days after accession, issue a public announcement to hasten the creditors to declare their rights within a time limit, and shall separately notify the known creditors.\r\nThe time limit as referred to in the above paragraph shall be not less than 15 days."
		},
		{
			"條號": "Article 65",
			"條文內容": "After liquidation is finished, the liquidator shall, within 20 days, compile a report and submit it to the regulating authority and separately send duplicated copies to the members.\r\nWhere the liquidator is appointed by the court, the report shall also be submitted to the court."
		},
		{
			"編章節": "Chapter 7 Cooperatives Union"
		},
		{
			"條號": "Article 66",
			"條文內容": "Two or more cooperatives or cooperatives unions may establish a cooperatives union according to the relation in geography or business."
		},
		{
			"條號": "Article 67",
			"條文內容": "A cooperatives union is a legal person."
		},
		{
			"條號": "Article 68",
			"條文內容": "Affiliation or disaffiliation of cooperatives requires the resolution of the member’s congress of the cooperatives.\r\nAffiliation or disaffiliation of a cooperatives union requires the resolution of the representative’s congress of the union."
		},
		{
			"條號": "Article 68-1",
			"條文內容": "The par value of each share of a cooperatives union may not exceed NT$150."
		},
		{
			"條號": "Article 69",
			"條文內容": "The representative’s congress of a cooperatives union shall be composed of the representatives of the cooperatives or unions.\r\nThe quota of the representatives referred to in the above paragraph shall be determined using any of the following methods:\r\n1. Determined according to the number of members of each cooperative or cooperatives unions.\r\n2. Determined according to the total capital of each cooperative or cooperatives union.\r\n3. Determined according to the proportion of capital invested by each cooperative or cooperative union into the union."
		},
		{
			"條號": "Article 70",
			"條文內容": "The liabilities of cooperatives unions are limited to the following two types:\r\n1. Limited liability.\r\n2. Guaranteed liability.\r\nThe guaranteed liability of each cooperative or cooperatives union affiliated into a cooperatives union of guaranteed liability shall be determined according to the capital stock invested by the cooperative or cooperative union."
		},
		{
			"條號": "Article 71",
			"條文內容": "The directors and supervisors of a cooperatives union shall be elected by the union’s congress from the representatives of the affiliated cooperatives or cooperatives unions."
		},
		{
			"條號": "Article 72",
			"條文內容": "The provisions set forth in this Act on cooperatives shall be applicable to cooperative unions unless otherwise prescribed in this Chapter or other laws and regulations."
		},
		{
			"編章節": "Chapter 8 Penal Provisions"
		},
		{
			"條號": "Article 73",
			"條文內容": "A director or liquidator of a cooperative who commits any of the following acts shall be subject to a fine of not less than NT$2,000 and not more than NT$10,000:\r\n1. Violating the provisions of Paragraph 2 of Article 47, which govern the time limit of notices;\r\n2. Violating the provisions of Article 51 or 64, which govern the time limit of notices or announcements;\r\n3. Violating the provisions of Paragraph 4 of Article 60.\r\nIn case of the act specified in subparagraph 2 or 3 of the preceding paragraph, a fine will be imposed, and a time limit will be set for the director or liquidator to correct the misconduct. If correction is not made within the time limit, consecutive punishments will be imposed."
		},
		{
			"條號": "Article 73-1",
			"條文內容": "A cooperative that commits any of the following acts shall be subject to a fine of not less than NT$2,000 and not more than NT$10,000, and shall be required to correct the misconduct within a specified time limit; if correction is not made within the time limit, consecutive punishments will be imposed:\r\n1. Violating the provisions of Paragraphs 1 and 3 of Article 9, Article 10-1, Article 10-2, Paragraph 3 of Article 36, Paragraph 1 of Article 57, or Article 58, which govern the time limit for registration, commencement of operation, and reporting for future reference or approval;\r\n2. Violating the provisions of Paragraph 1 of Article 21 or Paragraph 1 of Article 59, which govern the time limit of notices or announcements."
		},
		{
			"條號": "Article 74",
			"條文內容": "A director, supervisor, or liquidator of a cooperative who commits any of the following acts shall be subject to a fine of not less than NT$4,000 and not more than NT$20,000, and shall be required to correct the misconduct within a specified time limit; if correction is not made within the time limit, consecutive punishments will be imposed:\r\n1. Failing to prepare, produce, compile, file, present, or submit the related registers and documents pursuant to the provisions of Article 35, Paragraph 1 of Article 36, Paragraph 1 of Article 63, or Article 65, or making false records;\r\n2. Evading, hindering, or refusing a member or creditor of the cooperative looking over the documents pursuant to the provisions of Article 37;\r\n3. Violating the provisions of Article 40-1 or Article 63-1;\r\n4. Failing to apply for an announcement of bankruptcy in the circumstances specified in Article 56."
		},
		{
			"條號": "Article 74-1",
			"條文內容": "A cooperative that commits any of the following acts shall be subject to a fine of not less than NT$4,000 and not more than NT$50,000, and shall be required to correct the misconduct within a specified time limit; if correction is not made within the time limit, consecutive punishments will be imposed:\r\n1. Violating the provisions of Paragraph 3 or 4 of Article 3-1 regarding handling of the revenue and the regulations established by the central competent authority regarding the business activities offered by the cooperative to non-members, scope of the offering, standards, quota, handling of the revenue, and other matters to be complied with;\r\n2. Violating the provisions of Paragraph 1 of Article 6;\r\n3. Violating the provisions of Article 22 or Paragraphs 1 and 4 of Article 23;\r\n4. Violating the provisions of Article 40;\r\n5. Violating the provisions of Paragraph 2 of Article 54-3."
		},
		{
			"編章節": "Chapter 9 Supplementary Provisions"
		},
		{
			"條號": "Article 75",
			"條文內容": "The business of all kinds of cooperatives shall be implemented in accordance with the provisions of this Act, and other laws may be stipulated where necessary."
		},
		{
			"條號": "Article 75-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 76",
			"條文內容": "Enforcement rules for this Act shall be prescribed by the Ministry of the Interior."
		},
		{
			"條號": "Article 77",
			"條文內容": "This Act shall become effective as of the date of promulgation."
		}
	]
}