{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Issuing Registration Certificates of Civil Associations",
	"中文法規名稱": "人民團體立案證書頒發規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050095",
	"最新英文異動日期": "20040726",
	"沿革內容": "1.Enacted and promulgated by the Ministry of Social Affairs on March 4, 1942\r\n2.Amended and promulgated by the Ministry of Social Affairs on August 11, 1942\r\n3.Amended and promulgated by Order Tai-Nei-She-Tzu No.318536 of the Ministry of the\r\n  Interior on May 13, 1969\r\n4.The whole amended text of 11 articles promulgated by Order Tai-Nei-She-Tzu No.673101\r\n  of the Ministry of the Interior on February 24, 1989\r\n5.Amended and promulgated by Order Tai-Nei-She-Tzu No.8174028 of the Ministry of the\r\n  Interior on January 22, 1992\r\n6.Amended on July 26, 2004",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Registration certificates of civil associations shall be issued in accordance with the provisions of these Regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "Registration certificates of civil associations shall be issued by the regulating authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 4",
			"條文內容": "A registration certificate of civil association shall be 29.7cm wide and 21cm long, with black text on white background and 1cm-wide golden lace; and a national flag, 2.8cm wide and 4.3cm long, shall be set in the middle on the upper part."
		},
		{
			"條號": "Article 5",
			"條文內容": "A registration certificate of civil association shall include the following contents:\r\n1.Name of the association.\r\n2.Date of establishment.\r\n3.Address of the association."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 7",
			"條文內容": "Where a registration certificate of civil association is lost, it shall be announced on a newspaper for abolishment, and the \r\nannouncement on the newspaper shall be submitted and reasons shall be explained to the regulating authority to apply for re-\r\nissuance.\r\nWhere a certificate as referred to in the above paragraph becomes unreadable due to breakage, the original certificate shall be \r\nsubmitted to the regulating authority for replacement."
		},
		{
			"條號": "Article 8",
			"條文內容": "Upon disincorporation of a civil association, the regulating authority shall write off the registration certificate originally issued."
		},
		{
			"條號": "Article 9",
			"條文內容": "No additional fees shall be charged for granting registration certificates of civil associations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The provisions set forth in these Regulations are applicable to party certificates."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}