{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of qualifications and training for professionals of senior citizens’welfare service",
	"中文法規名稱": "老人福利服務專業人員資格及訓練辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050151",
	"最新英文異動日期": "20170411",
	"沿革內容": "1.Promulgated by Order Nei-Shou-Chung-She-TzuNo.960714119 on Aug. 7th, 2007\r\n2.The enforcement rules are revised and promulgated by Order Tai -Nei-She-Tzu No.1010311230  on Sep. 28th, 2012\r\n3.Amended on April 11, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are stipulated according to paragraph 2, Article 20 of the Senior Citizens’ Welfare Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Professionals stipulated in these regulations include:\r\n1. Social workers.\r\n2. Care givers.\r\n3. In-home service supervisors.\r\n4. Nursing personnel.\r\n5. Principal(director) of senior citizens’welfare institution."
		},
		{
			"條號": "Article 3",
			"條文內容": "Items shall be provided by professionals as stipulated in paragraph 2 of Article 20 of the Act are the ones stipulated in subparagraph 1 through 4 and subparagraph 8 of Article 17, subparagraph 1 through 6 and subparagraph 8 through 10 of Article 18, subparagraph 1 through 4 and subparagraph 6, 8 and 9 of Article 19."
		},
		{
			"條號": "Article 4",
			"條文內容": "Social workers should possess one of the following qualifications:\r\n1. possession of social worker license;\r\n2. passing of the civil service senior examination or civil service special examinations equivalent to the civil service senior examination or above for Social Administration;\r\n3. passing of the civil service junior examination or civil service special examinations equivalent to the civil service junior examination for Social Administration with graduation certificate of care giver training;\r\n4. possession of the qualification for the professional and technician civil service senior examinations of social worker."
		},
		{
			"條號": "Article 5",
			"條文內容": "Care givers should be qualified for one of the followings:\r\n1. possession of graduation certificate for care giver training courses;\r\n2. possession of care giver professional technician license.            \r\n3. graduation from nursing, caring or related departments of high schools, professional schools or above.\r\nIn addition to the qualifications stated above, care givers from institutions of long term caring for mentally retarded senior citizens should also obtain certificates of related training on mentally retarded senior citizens."
		},
		{
			"條號": "Article 6",
			"條文內容": "In-home service supervisors should possess one of the following qualifications:\r\n1. Possession of social worker license;\r\n2. Graduation from social work, medicine, nursing, occupation therapy, physical therapy, nutrition, pharmacy, public health, and caring for the senior related departments and curriculum of colleges or above.\r\n3. Graduation from those departments and curriculum of colleges or above which are not related to social work, medicine, nursing, occupation therapy, physical therapy, nutrition, pharmacy, public health, and caring for the senior; and possession of the qualification for the professional and technician civil service senior examinations of social worker, and with at least one year of related experience caring for the senior, welfare for disabled persons or caring work.\r\n4. Graduation from nursing, caring for senior or related departments of high schools, professional schools, and with at least three years of related experience caring for the senior, welfare for disabled persons or caring work.\r\n5. Have a full-time or conducted specialized work of care giver for more than 5 years.\r\n6. Possession of graduation certificates of pre-occupation training as in-home service supervisors."
		},
		{
			"條號": "Article 7",
			"條文內容": "Nursing personnel should pass nursing personnel examination and obtain certificates of professional nurses or nurses issued by central competent authority in charge of hygiene ."
		},
		{
			"條號": "Article 8",
			"條文內容": "In addition to requirements stipulated in the previous Article, Principal (director) of long term caring institutions for senior citizens shall have clinical nursing experience of one of the followings:\r\n1. Professional Nurse: more than 4 years;\r\n2. Nurse: more than 7 years."
		},
		{
			"條號": "Article 9",
			"條文內容": "Principals (directors) of foundation institutions of long term nursing and caring for dementia senior citizens should possess one of the following qualifications:\r\n1. graduated from social work related departments or graduate schools (division) of domestic public or registered private universities or above, or, foreign universities or above recognized by the Ministry of Education with more than 2 years of experience working in public or private social welfare institutions;\r\n2. graduated from domestic public or registered private colleges or above, or, foreign colleges or above recognized by the Ministry of Education, with the possession of graduation certificates of In-home service provider growth training or care giver training, or, more than 3 years of experience of being supervisors of social welfare institutions graded A by central competent authorities; additional experience of more than 4 years of working at the public or private social welfare institutions is also needed;\r\n3. passing of the civil service senior examination or civil service special examinations equivalent to the civil service senior examination or above for Social Administration or Social Workers with more than 2 years of working experience of recommended official duties or of public or private social welfare institutions;\r\n4. passing of the civil service junior examination or civil service special examinations equivalent to the civil service junior examination for Social Administration with the possession of graduation certificates of In-home service growth training or care giver training; additional working experience of more than 4 years of recommended official duty or of public or private social welfare institutions is also needed;\r\n5. Qualify for Article 7 and the experiences of clinical nursing tasks qualify for the followings:\r\n(1). professional nurse: more than 2 years;\r\n(2). nurse: more than 4 years."
		},
		{
			"條號": "Article 10",
			"條文內容": "Principal (director) of small sized, long term nursing and caring for dementia senior citizen institution which has not registered as a foundation should possess one of the following qualifications:\r\n1. qualifications stipulated in the previous Article.\r\n2. graduated from domestic public or registered private colleges or above, or, foreign colleges or above recognized by the Ministry of Education with graduation certificate of In-home service provider growth training, or, graduation certificate of care giver training. Additional experience of more than 2 years of working at public, private social welfare institutions is also needed;\r\n3.graduated from high school or professional school with graduation certificate of In-home service provider growth training, or, graduation certificate of care giver training. Additional experience of more than 4 years of working at public, private social welfare institutions is also needed."
		},
		{
			"條號": "Article 11",
			"條文內容": "Applicants for temporary professionals in public senior citizens’ welfare institution should qualify for the requirements as stipulated in the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "Social workers, care givers, In-home service supervisors and Principals (directors) of senior citizens’ welfare institution shall take on-job training course for at least 12 hours per year. Training courses shall include the followings:\r\n1. Outlines of senior citizens’ welfare.\r\n2. Related regulations and laws of senior citizens’ caring services.\r\n3. Professional career ethics of senior citizens’ caring services.\r\n4. Contents and methods for senior citizens’ caring services.\r\n5. Other related courses for senior citizen’s caring services.\r\nOn-job training courses stated above will be held by competent authority or institutions, groups or schools commissioned and approved by competent authority. Training institutions shall issue graduation proving documents to trainees who pass training courses. Records of training course and hours shall also be listed on the proving documents."
		},
		{
			"條號": "Article 13",
			"條文內容": "Senior citizens’ welfare institution personnel failed to meet the qualifications according to the regulations stated above should obtain qualifications needed within 5 years of the implementation of these regulations. Cases of personnel fail to obtain qualifications before the deadline will be processed according to the Act.\r\nPeople who have acted as social worker in senior welfare entities, corporations, institutions, care service labor cooperatives, or social worker business office according to qualification of Subparagraph 4 of Article 4 before December 31, 2016 can only provide service in the same position until resignation, relocation or transfer without restriction under former amendment based on Regulations for Senior Qualification Examination for Professional and Technical Personnel in the category of Social Work Specialist Paragraph 4 of Article 5 without related qualification since January 1,2017."
		},
		{
			"條號": "Article 14",
			"條文內容": "These regulations will be implemented starting from the date of promulgation.\r\nThe Regulations amended on April 11, 2017 shall be implemented on January 1, 2017."
		}
	]
}