{
	"pcode": "D0050107",
	"type": "命令",
	"english": "Supervisory regulations of meeting affairs staff of industrial and commercial groups",
	"title": "工商團體會務工作人員管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0050107",
	"englishUpdate": "20200310",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix.pdf"
			]
		}
	],
	"history": [
		" The Supervisory Regulations (totally 46 articles) were announced according to decree by the Ministry of the Interior, (63)-Tai-Nei-She-Zi-No. 580628 dated April 25, 1974.",
		" The Supervisory Regulations (totally 42 articles) were amended according to decree by the Ministry of the Interior, (69)-Tai-Nei-She-Zi-No. 22161 dated June 4, 1980.",
		" The Supervisory Regulations (in particular, Articles 4 & 38) were amended according to decree by the Ministry of Interior, (70)-Tai-Nei-She-Zi-No. 51628 dated on December 18, 1981.",
		" The Supervisory Regulations were amended according to decree by the Ministry of the Interior, (79)-Tai-Nei-She-Zi-No. 811416 dated June 29, 1990.",
		" The Supervisory Regulations (totally 35 articles) were amended according to decree by the Ministry of the Interior, Nei-Shou-Zhong-She-Zi-No. 0980703905 dated Nov. 2, 2009. Except for Article 8, Subparagraph 4 which shall take effect November 23, 2009, the other articles shall take effect January 1, 2009.",
		" The Supervisory Regulations (totally 23 articles) were amended according to decree by the Ministry of the Interior, Tai-Nei-Tuan-Zi-No.1090280262 dated March.10, 2020."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The \"Supervisory regulations of meeting affairs staff of industrial and commercial groups\" is stipulated in accordance with the provision of Article 66 under Civil Associations Act and that of Article 72 under Commercial Group Act."
		},
		{
			"number": 200,
			"content": "The terms mentioned herein are defined as follows:\r\n1.Industrial and commercial groups refer to the industrial groups and mining groups established in accordance with Industrial Group Act, as well as the commercial groups established in accordance with Commercial Group Act.\r\n2.Meeting affairs staff refer to personnel appointed and employed by industrial and commercial groups to handle the meeting affairs, operations, financial affairs and personnel matters of the groups."
		},
		{
			"number": 300,
			"content": "The meeting staff management set forth in these Regulations shall include staffing, employment, remuneration, service, attendance, layoff, severance, retirement, and consolation of the meeting staff."
		},
		{
			"number": 400,
			"content": "Industrial and commercial groups may define service rules of meeting affairs staff as the basis of supervision of the meeting affairs staff; however, the service rules shall not violate the compulsory or prohibited provisions of Labor Standards Act and theSupervisory Regulations.\r\nThe service rules referred to in the preceding Paragraph, and amendments thereof, shall be implemented upon adoption by the board of directors and approval of the competent authority in consultation with the competent authority in charge of labor affairs."
		},
		{
			"number": 500,
			"content": "The staffing quotas of meeting affairs staff of industrial and commercial groups are titled as follows:\r\n1.Industrial and commercial groups may include the following positions in their groups: Secretary General (Executive Secretary), Deputy Secretary General (Deputy Executive Secretary), Secretary, Team (Department) leader, Deputy Team (Department) leader,Director, Deputy Directors, Specialist, Officer, Assistant Officer, clerk, employees, etc. according to the actual needs; when there are more than ten meeting affairs staff in a group, a vice secretary-general should be appointed, and one more vice secretary-generalfor every twenty more staff of meeting affairs.\r\n2.Industrial and commercial groups may employ technical personnel or temporary staff according to their practical needs.\r\nIndustrial and commercial groups may include the position of Director if there are offices set up within the group.\r\nThe manning quotas and positions mentioned in Paragraph 1 and 2 shall be organized in accordance with the scale, financial capacity, and operational needs of the group, as well as decided by industrial and commercial groups on their own."
		},
		{
			"number": 600,
			"content": "Industrial and commercial groups may set up teams, departments, or offices for meeting affairs, business operations, finance and planning, or other necessary units, according to their actual needs."
		},
		{
			"number": 700,
			"content": "Any of the following persons shall not be appointed or employed as meeting affairs staff:\r\n1.Those who have received a sentence to fixed-term imprisonment or above for a crime committed, yet have not begun to serve or have not finished serving their punishment (exclusive of those who have received suspended punishment).\r\n2.Those who have received a verdict of violating security measures, yet have not begun to serve or have not finished serving their punishment.\r\n3.Those who have declared bankruptcy, and have not regained their rights of property.\r\n4.Those who have been placed under guardianship or under command, and have still remained under that status.\r\n5.Those who are incumbent directors or supervisors.\r\n6.Those who are spouses, or relatives by blood or by marriage within third degree of kinship, of the directors, supervisors, or Secretary General (Executive Secretary). However, not subject to this restriction are those who have already been appointed oremployed as meeting affairs staff before their spouses or relatives assume the position of director, supervisor, or Secretary General (Executive Secretary)."
		},
		{
			"number": 800,
			"content": "Any meeting affairs staff, other than Secretary General (Executive Secretary) or Deputy Secretary General (Deputy Executive Secretary), shall satisfactorily go through a probation period first before their formal appointment or employment. During probation,meeting staff who match one of the situations set forth in Article 11 of the Labor Standards Act may be dismissed.\r\nThe above-mentioned probation period shall not exceed three months, and the probation period of meeting affairs staff shall be calculated into their seniority once they are employed formally."
		},
		{
			"number": 900,
			"content": "The appointment/employment and dismissal/layoff of any meeting affairs staff of industrial and commercial groups shall be submitted by the Chairman of the Board of Directors to the Board of Directors for approval before submitting to relevant authorities forfiling and reference.\r\nMeeting affairs staff shall not be dismissed/laid off unless otherwise under the circumstances as mentioned in Articles 11, 12, or 13 of Labor Standards Law.\r\nThe selection of meeting affairs staff is based on a public screening test."
		},
		{
			"number": 1000,
			"content": "Meeting affairs staff of industrial and commercial groups shall be appointed/ employed on a full-time basis. Meeting affairs staff can take a necessary part-time position at another industrial or commercial group only after approved by the Board of Directors.\r\nThe qualifications and procedures of Articles 7 to 12 applicable to full-time positions shall be equally applicable to the above-mentioned part-time positions as per the job titles of such part-time positions."
		},
		{
			"number": 1100,
			"content": "Financial affairs staff of industrial and commercial groups shall have their guarantors fill in guarantees for them prior to assuming their positions. Only after the guarantees are verified by the groups to be authentic can they assume the financial positions.Guarantees shall be verified by the groups once a year.\r\nThe letter of guaranty referred to in the preceding Paragraph shall specify the matters for which the guarantor is responsible.\r\nThe letter of guaranty referred to in Paragraph 1 may be replaced by an employee’s fidelity bond insurance."
		},
		{
			"number": 1200,
			"content": "If guarantors for financial affairs staff of industrial and commercial groups need to withdraw or change their guarantees, the subject financial affairs staff members shall find other guarantors within one month after the receipt of the notice of guaranteewithdrawal/change informed by the groups (which is in turn notified by the guarantors) to properly complete new guarantees or the coverage of fidelity bond insurance.\r\nIf the above-mentioned financial affairs staff should fail to complete new guarantees within the prescribed period once informed by the notice of guarantee withdrawal/change, they may be moved to other job positions."
		},
		{
			"number": 1300,
			"content": "The remuneration of meeting affairs staff is calculated as per remuneration points. The amount per remuneration point is decided and adjusted by the Board of Directors of the group according to its financial capacity.\r\nThe remuneration level, remuneration rank, remuneration points, and amount per remuneration point for meeting affairs staff are handled in accordance with the \"Remuneration Point Schedule for Meeting Affairs Staff of Industrial and Commercial Groups\" (see Appendix)."
		},
		{
			"number": 1400,
			"content": "The industrial and commercial groups may stipulate reward and punishment criteria in their service rules with reference to the following Subparagraph:\r\n1.With an evaluation result of 90 points which is considered as excellent class, a staff member is advanced two ranks up along with one- to two-month base salary as bonus.\r\n2.With an evaluation result of 80-89 points which is considered as first class, a staff member is advanced one rank up along with one- to one-and-a-half-month base salary as bonus.\r\n3.With an evaluation result of 70-79 points which is considered as second class, a staff member is given half- to one-month base salary as bonus.\r\n4.With an evaluation result of 60-69 points which is considered as third class, a staff member is not to receive any bonus pay.\r\n5.With an evaluation result under 60 points which is considered as fourth class, a staff member is not to receive any bonus pay. A staff member who is identified as incompetent may be dismissed.\r\nThe abovementioned standards for the issue of the evaluation bonus is to be approved by the Board of Directors according to the financial capacity of the group. If a staff member shall be advanced in rank based on the evaluation result, yet has reached thehighest rank under that job title, then this staff member may be granted with the annual remuneration points of one remuneration level up. If a staff member has reached the highest remuneration rank as per annual remuneration points (i.e. no room for rankadvancement any more), then this staff member may be granted with an additional bonus of one-month base salary on top of the bonus as mentioned in Subparagraph 1 and 2."
		},
		{
			"number": 1500,
			"content": "Every year, industrial and commercial groups shall set aside the amount equal to total sum of one to two months’ salary of the meeting affairs staff as reserve funds to pay for resignation, retirement, and pension. Such reserve funds shall be deposited in aseparate account without being used for other purposes.\r\nAs per the provisions of Labor Pension Act, industrial and commercial groups may contribute 6% or above to the special account of employee's individual labor pension account as (part of) the abovementioned reserve funds to pay for retirement and pension. Ifsuch a contribution is still insufficient to pay for the retirement or pension, the Board of Directors of industrial and commercial groups may agree to apply for the permission of relevant authorities to retrieve funds from other sources of funds."
		},
		{
			"number": 1600,
			"content": "In case that meeting affairs staff are laid off due to dissolution, merger & acquisition, ungrouping, or staffing quota curtailment of the industrial and commercial groups, they shall receive severance pay equivalent to one and a half months’ salary times thenumber of years they have served the group.\r\nMeeting affairs staff with at least five year seniority, applying to resign from the group, shall receive a resignation pay equivalent to one and a half months’ salary times the number of years they have served the group, in accordance with the financial capacityof the group.\r\nIn the above Paragraph, the service seniority portion short of one full year is calculated pro rata. The total amount of severance pay for a staff member, for dismissal or resignation, shall be capped at the total amount of twenty months’ salary.\r\nThe severance pay, which shall be issued for service seniority accumulated after the application of the Labor Standards Act in accordance with Paragraph 1 and the preceding Paragraph, may include severance pay issued according to the Labor Pension Act.\r\nThe resignation pay, which shall be issued for service seniority accumulated after the application of the Labor Standards Act in accordance with Paragraph 2 and 3, may include the amount paid to the employee's individual labor pension account of pension fundscontributed according to the Labor Pension Act."
		},
		{
			"number": 1700,
			"content": "Service seniorities accumulated by meeting affairs staff prior to the application of the Labor Standards Act as of Jan. 1st, 2009 shall be retained and cleared with the seniority pay in accordance with Paragraph 2, Article 18, during the valid labor contractperiod between the staff and the group, according to the financial capacity of the industrial and commercial groups, with the approval of the Board of Directors, and by the agreement of the meeting affairs staff.\r\nFor those meeting affairs staff who have cleared their service seniority accumulated prior to the application of the Labor Standards Act, their severance pay, resignation pay, and retirement pay corresponding to service seniority accumulated after the applicationof the Labor Standards Act shall be handled in accordance with the Labor Pension Act. The pension pay issued according to the provisions of Article 19 may include the clear-up pension pay amount corresponding to previously-accumulated seniority in accordancewith the preceding Paragraph.\r\nAdditional reserve funds for resignation, retirement, and pension pay according to Article 15 may not be required to be set up, if the reserve funds set aside by industrial and commercial groups are sufficient to pay meeting affairs staff for their retirementpay, severance pay, and resignation pay corresponding to the previous service seniority prior to Nov. 2nd, 2009."
		},
		{
			"number": 1800,
			"content": "One-off lump sum retirement pay shall be paid to meeting affairs staff upon their retirement which shall be handled as follows:\r\n1.Meeting affairs staff over the age of 65 may face compulsory retirement.\r\n2.Meeting affairs staff may apply for retirement if they have worked for the group for 25 years, have reached the age of 55 years while serving the group for 15 years, or have reached the age of 60 while serving the group for 10 years.\r\nThe retirement pay referred to in the preceding Paragraph shall be paid as one-off lump sum, equivalent to their two-month salary times the number of years they have served the group, in accordance with the financial capacity of the group. The service seniorityportion short of one full year is calculated pro rata. The total amount of retirement pay to a staff member shall be capped at the total amount of sixty months’ salary, limited to one-off lump sum only.\r\nThe retirement pay, which shall be issued for service seniority accumulated after the application of the Labor Standards Act in accordance with the preceding Paragraph, may include the amount contributed to the employee's individual labor pension account ofpension funds according to the Labor Pension Act.\r\nThe retirement age is calculated based on household registration. The calculation of service seniority is based on the length of continuous services in the same group without inclusion of other service seniorities.\r\nThe service seniority on which the retirement pay issued in accordance with Paragraph 1 is based is calculated up to age 65 only. However, this restriction is not applicable with the consent of the Board of Directors."
		},
		{
			"number": 1900,
			"content": "Meeting affairs staff shall be qualified for a one off lump sum pension payment upon one of the following situations:\r\n1.Work-related death.\r\n2.Death due to occupational illness.\r\nThe pension pay referred to in the preceding Paragraph shall be paid as a one-off lump sum, equivalent to their one-month salary times the number of years they have served the group, in accordance with the financial capacity of the group. The service seniorityportion short of one full year is calculated pro rata. Meeting affairs staff who suffer work-related death are qualified for one-off lump sum of an additional six months’ salary.\r\nThe pension pay, which shall be issued for service seniority accumulated after the application of the Labor Standards Act in accordance with the preceding Paragraph, may include the amount contributed to the employee's individual labor pension account of pensionfunds according to the Labor Pension Act. The total amount of pension pay to a staff member shall be capped at a total amount of forty months’ salary.\r\nMeeting affairs staff who have met the retirement terms and conditions with reference to Paragraph 1 are entitled to either the pension pay or the retirement pay as per the standards provided, whichever options are more favorable to the staff."
		},
		{
			"number": 2000,
			"content": "The salary stipulated in Articles 16 & 18 and the preceding Paragraph shall be based on the last month’s salary while the staff was still on the job working for the group, and shall be submitted by the Chairman of the Board of Directors to the Board of Directorsfor approval before submitted to relevant authorities for filing and reference."
		},
		{
			"number": 2100,
			"content": "According to the financial capacity of the industrial and commercial groups, provisions of Article 15 to the preceding article are applicable to the standards for severance pay, resignation pay, retirement pay, and pension pay entitled to by those meeting affairsstaff who have already been employed by industrial and commercial groups prior to the application of the Labor Standards Act to the industrial and commercial groups as of Jan. 1st, 2009.\r\nFor those meeting affairs staff who are employed by industrial and commercial groups after the application of the Labor Standards Act to the industrial and commercial groups as of Jan. 1st, 2009, their labor terms and conditions shall be negotiated and discussedbetween the two parties of employers and employees, while remaining at or above the minimum standards provided by the Labor Standards Act."
		},
		{
			"number": 2200,
			"content": "The Supervisory Regulations are applicable to professional groups as of July 1st, 2009 when the Labor Standards Act becomes applicable to professional groups.\r\nThe provisions of Articles 15 to 20 are applicable to those meeting affairs staff already employed by professional groups prior to the implementation of the Labor Standards Act."
		},
		{
			"number": 2300,
			"content": "The Supervisory Regulations take effect as of the date of promulgation."
		}
	]
}