{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Consolidating the Resources of the Private Sector to Provide Welfare Services for the Disabled",
	"中文法規名稱": "結合民間資源辦理身心障礙福利服務辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050063",
	"最新英文異動日期": "20080130",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated by Order Tai (88)-Nei-She-Tzu No.8881835 On August 18, 1999\r\n2.Abolished on January 30, 2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 39 of the Physically and Mentally Disabled Citizens Protection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The municipal and county (city) governments (hereinafter referred to as “the governments of individual levels”) may take the following measures to consolidate the resources of the private sector to provide welfare services for the disabled:\r\n1. Public establishment and private operating: means that the government provides the lands, buildings, facilities, and equipments for establishing the institutions according to the law and entrust consignees to operate and manage the institutions and provide services.\r\n2. Entrusted service: means the government provides the funds and entrust consignees to provide services.\r\n3. Other measures deemed as appropriate by the competent authorities or the competent authorities in charge of specific business."
		},
		{
			"條號": "Article 3",
			"條文內容": "To entrust the private sector to provide welfare services for the disabled according to these Regulations, the governments of individual levels shall publicize a trust plan to seek for the consignees that meet the following qualifications, and send a letter to notify the welfare institutions for the disabled:\r\n1. The consignees shall have the ability to provide the entrusted services.\r\n2. The consignees shall have sufficient financial capability to implement the entrusted service items.\r\n3. Where a consignee is a juridical person or association, it shall has a complete organization, and the entrusted service items shall meet its constitution or business scope."
		},
		{
			"條號": "Article 4",
			"條文內容": "The governments of individual levels shall entrust the private sector to provide welfare services for the disabled by means of contract through legal procedure."
		},
		{
			"條號": "Article 5",
			"條文內容": "The above-mentioned contract shall be in written form and shall include the following contents:\r\n1. The rights and obligations between the parties concerned.\r\n2. Guarantee of the rights and interests of the served party.\r\n3. Causes for cancellation or termination of the contract.\r\n4. Facts of infringement of contract and agreement on compensation.\r\n5. Notarization and coercive execution.\r\n6. Other matters specially agreed upon."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the lands, buildings, facilities, equipments or funds and other properties provided by the governments of individual levels for implementing welfare services for the disabled pursuant to Article 2, the consignees shall use them exclusively for the entrusted service items, and may not use them for other purposes, and shall pay the taxes and burden the legal liabilities according to the law.\r\nThe consignees shall establish an exclusive account to deposit the incomes such as the subsidies or donations received for providing the disabled with the welfare services entrusted by the government, and shall use them for dedicated purposes."
		},
		{
			"條號": "Article 7",
			"條文內容": "In principle, the governments of individual levels shall provide the lands, buildings, facilities, and equipments without charge for the public-established & private-operated welfare institutions to use; however, reasonable fees may be charged where necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "For an institution that provides welfare services for the disabled in a way as referred to in Subparagraph 1 of Article 2, the name of the institution shall indicate the name of the administrative region and the nature of the business."
		},
		{
			"條號": "Article 9",
			"條文內容": "The governments of individual levels shall invite scholars and experts to establish a consultation group for providing welfare services for the disabled pursuant to these Regulations. The tasks of the group are as follows:\r\n1. Assistance in consultation and review of the entrusted work.\r\n2. Periodical appraisal of the implementation performance of the entrusted services.\r\nA member of the consultation group who has a close relation with an institution applying for providing the entrusted service or a consignee shall evade the case."
		},
		{
			"條號": "Article 10",
			"條文內容": "The operational regulations on consolidating the resources of the private sector to provide welfare services for the disabled in accordance with these Regulations shall be prescribed by the governments of individual levels."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regualtions will take effect as of the date of promulgation."
		}
	]
}