{
	"法規性質": "命令",
	"英文法規名稱": "Subsidy Regulations on Disabled Senior Citizens Receiving Long-term Care Services",
	"中文法規名稱": "失能老人接受長期照顧服務補助辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0050156",
	"最新英文異動日期": "20080125",
	"沿革內容": "1.Promulgated on January 25,2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are stipulated according to Paragraph 2 of Article 15 of the Senior Citizens’ Welfare Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Disabled Senior Citizens who are in need of long-term care service” as stated in Paragraph1 of Article 15 of the Act, are referred to as senior citizens who are in need of assistances from others for daily living, on the basis of the evaluation of activities of daily living functions or instrumental activities of daily living functions.　　　　　 \r\nThe degrees of the disability of the senior citizens are as follows:\r\n(1) Mildly disabled.\r\n(2) Moderately disabled.\r\n(3) Severely disabled　　　　　　 \r\nThe degrees of the disability mentioned in previous paragraph are identified in the Attached Table 1."
		},
		{
			"條號": "Article 3",
			"條文內容": "The items of the subsidies in the Regulations are as follows:\r\n(1) Physical care, house keeping services, and day-care services.\r\n(2) The purchase and rental of the assisting instruments and the improvement of household barrier-free environments.\r\n(3) Meal preparation services.\r\n(4) Institution-base services of long-term care.\r\nThe mildly disabled senior citizens who are in need of assistances from others, identified on the basis the evaluation of instrumental activities of daily living functions, and who live alone, are limited to apply for the subsidy items mentioned in Subparagraphs 1 and 3 in previous paragraph. \r\nThe senior citizens who have hired foreign companions or domestic daily helps are not allowed to apply for the subsidies in Subparagraph 1 in Paragraph 1. The recipients of the assisting instrument subsidies for the physically and mentally disabled are not allowed to apply for the subsidies in Subparagraph 2 in Paragraph 1."
		},
		{
			"條號": "Article 4",
			"條文內容": "The standards of verification and subsidization for the physical care, house keeping services, and day-care services are as follows:\r\n(1) Where the average total income of the family of the senior citizens is less than 1.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, full amount of the expenses shall be subsidized.\r\n(2) Where the average total income of the family of the senior citizens is more than 1.5 times but less than 2.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, 90% of the expenses shall be subsidized by the municipal and county (city) competent authorities, and should absorb 10% of the expense themselves.\r\n(3) The senior citizens out of the previous 2 subparagraphs shall be subsidized by the municipal and county (city) competent authorities for 60% of the expenses and should absorb 40% of the expense themselves.\r\nThe subsidy hours of the physical care, house keeping services, and day-care services are as follows:\r\n(1) Mildly disabled: a maximum subsidy of 25 hours per month. \r\n(2) Moderately disabled: a maximum subsidy of 50 hours per month.\r\n(3) Severely disabled: a maximum subsidy of 90 hours per month.\r\nThe previous subsidy hours are NTD 180 per hour in principle, and the municipal and county (city) competent authorities can revise it according to the general consumer price indices promulgated by the central accounting competent authorities. The senior citizens who exercise more than the subsidy hours have to absorb the expense of the exceeding hours themselves."
		},
		{
			"條號": "Article 5",
			"條文內容": "The standards of verification and subsidization for the purchase and rental of the assisting instruments and the improvement of household barrier-free environments are as follows:\r\n(1) Where the average total income of the family of the senior citizens is less than 1.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, full amount of the expenses shall be subsidized.\r\n(2) Where the average total income of the family of the senior citizens is more than 1.5 times but less than 2.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, 90% of the expenses shall be subsidized by the municipal and county (city) competent authorities, and should absorb 10% of the expense themselves.\r\n(3) The senior citizens out of the previous 2 subparagraphs shall be subsidized by the municipal and county (city) competent authorities for 60% of the expenses and should absorb 40% of the expense themselves.\r\nThe subsidies in previous paragraph are limited to NTD 100 thousand starting from the verification date in 10 years. The subsidy limit for those who are evaluated as in special needs by the municipal and county (city) competent authorities can be increased specifically.The subsidy items in Paragraph 1 are identified in the Attached Table 2."
		},
		{
			"條號": "Article 6",
			"條文內容": "The standards of verification and subsidization for the meal preparation service are as follows:\r\n(1) Where the average total income of the family of the senior citizens is less than 1.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, full amount of the expenses shall be subsidized.\r\n(2) Where the average total income of the family of the senior citizens is more than 1.5 times but less than 2.5 times per capita monthly minimum of subsistence of the very year, promulgated by the central or municipal competent authorities, or less than 1.5 times per capita monthly consumption expenditure of Taiwan, 90% of the expenses shall be subsidized by the municipal and county (city) competent authorities, and should absorb 10% of the expense themselves.\r\nThe previous subsidy is implemented with a subsidy of meal for per person per day and each subsidy is NTD 50 for one meal in principle."
		},
		{
			"條號": "Article 7",
			"條文內容": "The standards of verification and subsidizations for the institution-base services of long-term care are as follows:\r\n(1) Where the average total income of the family of the severely disabled senior citizens is less than 1.5 times per capita monthly minimum of subsistence of the very year, which the Social Aiding Act defines, full amount of the expenses shall be subsidized.\r\n(2) Where the average total income of the family of the moderately disabled senior citizens is less than 1.5 times per capita monthly minimum of subsistence of the very year, which the Social Aiding Act defines, shall be subsidized specifically with the evaluation of the municipal and county (city) competent authorities for the family supporting conditions and affirm that there’s the need for them to be accommodated."
		},
		{
			"條號": "Article 8",
			"條文內容": "The standards of verifications in Article 4, 5, and 6 are conducted according to Regulations on Living Allowance for Mid or Low-income Senior Citizens. The standards of verifications in Article 7 are conducted according to the Social Assistance Act. For Article 4, 5, 6 and 7, in case that there are specific circumstances, the municipal and county (city) competent authorities should report them to the central competent authorities for approval."
		},
		{
			"條號": "Article 9",
			"條文內容": "Applicants for the subsidy items in the Regulations have to file the applications with copies of the following documents to the municipal and county (city) competent authorities of where the applicant’s domicile is:\r\n(1) The application form.\r\n(2) The documents of the personal identification and household registration.\r\n(3) Other related necessary documents.\r\nApplicants who entrust others to conduct the previous application should fill in the letter of authority beforehand. The clienteles should add in personal identification documents."
		},
		{
			"條號": "Article 10",
			"條文內容": "In case one of the following circumstances happen to the senior citizens who have been approved for the subsidy, the subsidy should be expired starting from the next month after the factual incident. \r\n(1) The death of the recipient.\r\n(2) Not in accordance with the levels of disability identified in Paragraph 2 in Article 2.\r\n(3) Without actually living in the municipal and county (city) of where the applicant’s domicile is. Those who are approved specifically by the municipal and county (city) competent authorities are excluded from the list."
		},
		{
			"條號": "Article 11",
			"條文內容": "The municipal and county (city) competent authorities should assign evaluators to re-evaluate those approved subsidized senior citizens every six months. Those who are identified as severely disabled and have to receive complete assistances from others for all the daily living activities are excluded from the　list. \r\nIn case that the level of disability of those subsidized senior citizens change, the seniors can file an application for re-evaluation."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations will be implemented starting from the date of promulgation."
		}
	]
}