{
	"法規性質": "命令",
	"英文法規名稱": "Rules for the Enforcement of the Land Administration Agent Act",
	"中文法規名稱": "地政士法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0060082",
	"最新英文異動日期": "20020801",
	"沿革內容": "1.Promulgated on August 01, 2002",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Rules for the Enforcement of the Land Administration Agent Act is instituted in accordance with Article 58 of Land \r\nAdministration Agent Act (hereinafter called this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term ‘passing the examination for Land Administration Agent’ as referred to in the provision of Item I of Article 4 in \r\nthis Act includes the examinations planned in accordance with the laws before the promulgation of this Act by Examination \r\nYuan, and took place in 2002, after the promulgation of this Act, the Professional Land Registration Agent Examination of the \r\nExaminations for Professional Occupational and Technical Personnel, and application for Qualification of Professional Land \r\nRegistration Agent before December 31st, 2005.\r\nI."
		},
		{
			"條號": "Article 3",
			"條文內容": "According to the provisions of Article 5, Item II of Article 53, or Article 54 in this Act, the following documentations shall be \r\nsubmitted to the competent central authority for application for Certificate of Land Administration Agent.\r\n１Application form.\r\n２Any of the following documentations in respect of qualification:\r\n（１）In the case of submitting application in accordance with the provision of Article 5 of this Act, the certificate and copies \r\nof passing the examination of Land Administration Agent are required.\r\n（２）In the case of submitting application in accordance with the provision of Item II of Article 53 of this Act, the certificate \r\nand copies of passing the examination of Professional Land Registration Agent, or the certificate and copies for Qualification of \r\nProfessional Land Registration Agent are required.\r\n（３）In the case of submitting application in accordance with the provision of Article 54 in this Act, document and copies of \r\nqualification for Land Registration Agent issued by the competent authority in a Municipality or a County (City), or card and \r\ncopies for professional agent for land registration are required.\r\n３Copies of Identification Documentation.\r\n\r\nFor applications in compliance with the provisions stated in the previous Item, a Certificate of Land Administration Agent shall \r\nbe issued and the original documentations shall be returned to applicants. For applications not in compliance with the \r\nprovisions stated in the previous Item, the applications shall be rejected. As regards applications for which further proofs or \r\nsupplemental documents are required, a re-submission with required further documentation within 15 days shall be notified of \r\nthe applicants. Applications for which re-submission are required within 15 days but the applicants fail to comply with shall be \r\nrejected.\r\n\r\nFor applications rejected in accordance with the provision in Item II, the documentations submitted as stated in Clauses 2 and 3 \r\nof Item I shall be returned to applicants.\r\n\r\nPersons who were issued with a Certificate of Professional Land Registration Agent in accordance with the laws before this \r\nAct comes into effect can use the Certificate as the document of qualification as required in Clause 2 of Item I and apply for \r\nCertificate of Land Administration Agent in accordance with the provision of Item I. In this case, the Certificate of Professional \r\nLand Registration Agent shall not be returned to applicants after a Certificate of Land Administration Agent is issued."
		},
		{
			"條號": "Article 4",
			"條文內容": "According to the provisions of Article 7 in this Act, the following documentations shall be submitted to the competent \r\nauthority in a Municipality or a County (City) for applying for a practicing license.\r\n１Application form.\r\n２Certificate and copies of Land Administration Agent or Professional Land Registration Agent.\r\n３Copies of Identification Documentation.\r\n４Two photographs, two and half inches in size, of the applicant taken within the past one year.\r\n\r\nThe provision of Item II of Article 3 applies to Item I of this Article. In the case that an application is rejected, the \r\ndocumentations submitted as stated in Clauses 2 to 4 of Item I shall be returned to the applicant."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the case that Certificate of Land Administration Agent or Professional Land Registration Agent is missing, destroyed, or \r\nstained, the following documentations shall be submitted to the competent central authority to apply for reissue or renewal of \r\nthe certificate.\r\n１Application form.\r\n２The stained original certificate when applying for a renewal.\r\n３Copies of Identification Documentation."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the case that Practicing License of Land Administration Agent is missing, destroyed, or stained, the following \r\ndocumentations shall be submitted to the original competent authority in a Municipality or a County (City) to apply for reissue \r\nor renewal of the practicing license.\r\n１Application form.\r\n２The stained original practicing certificate when applying for a renewal.\r\n３Copies of Identification Documentation.\r\n４Two photographs, two and half inches in size, of the applicant taken within the past one year.\r\n\r\nThe valid date of a re-issued or renewed practicing license is the same as that of the original practicing license."
		},
		{
			"條號": "Article 7",
			"條文內容": "For an application for re-issuing a practicing license in accordance with the provisions of Article 8 in this Act, the following \r\ndocumentations shall be submitted to the competent authority in a Municipality or a County (City) at least six months prior to \r\nthe expiry of the original practicing license.\r\n１Application form.\r\n２The original practicing certificate and its copies, except for the case that original practicing license is missing or destroyed.\r\n３Copies of Identification Documentation.\r\n４Documentation of completing at least 30 hours’ professional training or supporting evidence of receiving equivalent \r\nprofessional training within the past four years.\r\n５Two photographs, two and half inches in size, of the applicant taken within the past one year, except for making a note of \r\nextending the expiry date on the original practicing license.\r\n\r\nThe valid date of a practicing license renewed in accordance with the provision of the previous Item is extended for four years \r\nstarting from the next date of the expiry date on the original practicing license.\r\n\r\nFor an application in compliance with the provision of Item I, the competent authority in a Municipality or a County (City) \r\nshall renew a practicing license or make a note of extending the expiry date on the original practicing license. For an application \r\nnot in compliance with the provision of Item I, the application shall be rejected. As regards an application for which further \r\nproofs or supplemental documents are required, a re-submission of required documentation within 15 days shall be notified of \r\nthe applicant. An application that fails to re-submit required further documentation within 15 days shall be rejected.\r\n\r\nFor an application that is rejected in accordance with the provision of Item I, the documentations submitted as stated in \r\nnumbers 2 to 5 of Item I shall be returned to the applicant."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term ‘within four years’ as referred to in the provision of Item I of Article 8 in this Act means four years between the \r\ndate when professional training is completed and the date when re-application for a practicing license is submitted."
		},
		{
			"條號": "Article 9",
			"條文內容": "In the event of reporting alternations for future reference in accordance with the provisions of Item II of Article 9, Land \r\nAdministration Agent shall submit application form and documentation in respect of the alternations to the competent authority \r\nin the local Municipality or County (City) where the office is located. In the case that alternations are those specified in the \r\nprovisions of Item I or IV of Article 9 in this Act, Land Administration Agent can apply for a renewal of Certificate of Land \r\nAdministration Agent or Practicing License in accordance with the provisions of Articles 5 and 6 in this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "For an application of Practicing License in accordance with the provisions of Item III of Article 11 in this Act, the applicant \r\nshall submit supporting documentations and the documents as stated in Item I of Article 4 in this Act to the competent \r\nauthority in the local Municipality or County (City) where the office is located."
		},
		{
			"條號": "Article 11",
			"條文內容": "A Land Administration Agent shall submit the original Practicing License and documents as stated in Item I of Article 4 to the \r\ncompetent authority in the Municipality or County (City) where the office is moving into for re-registration in accordance with \r\nthe provision of Article 14. \r\n\r\nThe competent authority dealing with re-registration application shall examine the case and issue a new Practicing License \r\nwhere appropriate and return the original Practicing License to the original competent authority for cancellation of the previous \r\nregistration.\r\n\r\nThe expiry date of a Practicing License issued in accordance with the provision of previous Item is the same as that on the \r\noriginal Practicing License."
		},
		{
			"條號": "Article 12",
			"條文內容": "Applicants applying for Certificate of Land Administration agent or Practicing License in accordance with the provisions of \r\nfrom Article 3 to Item II of Article 11 shall pay a fee according to the provision of Article 56 in this Act. For an application that \r\nis examined and rejected by the competent authority, the fee paid for issuing certificate or practicing license shall be returned to \r\nthe applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "The areas where a Land Administration Agent practices is not subject to the jurisdiction where he / she registered with."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the event that a Land Administration Agent applies for registration as an attesting witness for signatories, the following \r\ndocuments shall be submitted to the competent authority in a Municipality or a County (City) where the office is located.\r\n１Application form.\r\n２Copies of Identification Documentation.\r\n３Documentation and its copies of qualification as stated in the provision of Item I of Article 19 in this Act.\r\n４Documentation and its copies of paying fees to the Attestation Guarantee Fund as stated in the provision of Item II of Article \r\n22 in this Act.\r\n５Copies of seal and signature of an attesting witness."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent authority in a Municipality or a County (City) dealing with registration of Attesting Witness is responsible for \r\nexamining the applications, creating files for the cases in compliance with the provisions in this Act and setting up a Register of \r\nAttesting Witnesses. The Register of Attesting Witnesses shall be sent to the Land Office in the local jurisdiction, the Land \r\nAdministration Agent Guild that the applicant joined, and the National Association of Land Administration Agent Guilds \r\n(hereinafter called the National Association), and the competent authorities in other Municipalities or Counties (Cities) and the \r\nlocal Land Offices in their jurisdictions. In the case of nullification of status of an Attesting Witness, the same procedures \r\napply.\r\n\r\nA register of Attesting Witnesses shall specify the following matters:\r\n１Name, Gender, Date of Birth, Number of Identification Card and Address of an Attesting Witness.\r\n２Name, Address and telephone number of the office.\r\n３Registration number of a Practicing License.\r\n４The copy of seal and signature of an Attesting Witness."
		},
		{
			"條號": "Article 16",
			"條文內容": "When handling with the cases in relation to attestation, a Land Administration Agent shall set up files for personal details of \r\nsignatories, which shall specify the following items:\r\n１Name.\r\n２Date of Birth.\r\n３Number of Identification Card.\r\n４Address of Residence.\r\n５Corresponding Address and telephone number.\r\n６The copy of seal and signature."
		},
		{
			"條號": "Article 17",
			"條文內容": "The record set up by a Land Administration Agent in accordance with the provisions of Item I of Article 25 in this Act shall \r\nspecify the following matters.\r\n１The category and contents of the entrusted cases.\r\n２The name or title and address of clients.\r\n３The date of commission.\r\n４The date of application.\r\n５The process of the entrusted cases.\r\n\r\nA Land Administration Agent shall include the matters stated in the previous Item in the record while handling attestation \r\ncases."
		},
		{
			"條號": "Article 18",
			"條文內容": "The mandatory duration of keeping the record as referred to in the provisions of Item II of Article 25 in this Act starts from the \r\ndate when Land Administration Agent submits an application to the competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "The name of a Land Administration Agent Guild shall include the name of the local Municipality or County (City).\r\n\r\nA Professional Land Registration Agent Guild established before the Act comes into effect and in compliance with the \r\nprovision of Article 30 in this Act can apply for a change of name to the competent authority of civilian associations. A Guild, \r\nafter having its name changed, shall submit its Chart, the List of its Members and the List of its Staff to the competent authority \r\nof civilian associations for future reference in accordance with the deadline instituted by the competent central authority, also \r\nwith copies submitted to the competent authority in the local Municipality or County (City)."
		},
		{
			"條號": "Article 20",
			"條文內容": "Land Administration Agents issued with a practicing license shall join the Land administration Agent Guild in the local \r\nMunicipality or County (City), except for the case that a Land Administration Agent who applies to join the Land \r\nAdministration Agent Guild in an adjacent Municipality or County (City) in accordance with the provision of Article 31 in this \r\nAct. \r\n\r\nA Land Administration Agent who previously joined the Land Administration Guild in an adjacent Municipality or County \r\n(City) in accordance with the provision of Article 31 in this Act shall join the Land Administration Agent Guild in the local \r\nMunicipality or County (City) where he / she practices once it is established, and has his / her membership withdrawn from the \r\noriginal Land Administration Guild he / she registered with in an adjacent Municipality or county (City)."
		},
		{
			"條號": "Article 21",
			"條文內容": "The representatives of National Association shall be elected and appointed by Land Administration Agent Guilds in \r\nMunicipalities or Counties (Cities). The number of representatives shall be instituted in the Chart of National Association.\r\n\r\nThe representatives elected and appointed by Land Administration Agent Guilds in Municipalities or Counties (Cities) as stated \r\nin the previous Item shall not be limited to the Boards of Directors and Supervisors from those local guilds."
		},
		{
			"條號": "Article 22",
			"條文內容": "The candidates for Boards of Directors and Supervisors in the National Association shall not be limited to the representatives \r\nelected and appointed by Land Administration Agent Guilds in Municipalities or Counties (Cities)."
		},
		{
			"條號": "Article 23",
			"條文內容": "The term of three years for Boards of Directors and Supervisors of a Land Administration Agent Guild in accordance with \r\nItem III of the Article 36 in this Act shall be applied since the first re-election after this Act comes into effect. The number of \r\nthe re-elected members in the Board of Directors and the Board of Supervisors can not exceed a half of the respective total \r\nnumber of the Board of Directors and that of Supervisors."
		},
		{
			"條號": "Article 24",
			"條文內容": "The awards as referred to in the provision of Article 42 in this Act shall be given by overtly presenting a certificate, or a plaque, \r\nor a medal."
		},
		{
			"條號": "Article 25",
			"條文內容": "The punishment as referred to in Item II of Article 43 in this Act shall add up the punishments disciplined in all Municipalities \r\nor Counties (Cities)."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competent authority in a Municipality or a County (City) should take account of the punishment disciplined in all \r\nMunicipalities or Counties (Cities) while dealing with the matters concerning disciplining a Land Administration Agent. A \r\nLand Administration Agent who has been given reprimands more than three times or disciplined of ceasing the right to practice \r\nfor a total of more than three years shall be sent to the Land Administration Agent Disciplinary Committee for consideration of \r\ngiving the punishment of ceasing the right to practice or disqualification."
		},
		{
			"條號": "Article 27",
			"條文內容": "The Rules for the Enforcement shall come into effect from the date of its promulgation."
		}
	]
}