{
	"法規性質": "法律",
	"英文法規名稱": "Land Act",
	"中文法規名稱": "土地法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0060001",
	"最新英文異動日期": "20211208",
	"沿革內容": "1.Promulgated by the National Government Jun 30,1930; enforced on March 1, 1936\r\n2.Amended and promulgated by the National Government on Apr 29, 1946\r\n3.Amended and Promulgated by President on March 19, 1955; revising Article 18\r\n4.Amended and Promulgated by letter Hua-Tai-Tong-1-Yi No.3366 of President July 24, 1975; revising Article 16, 18, 21, 30, 37, 39, 51, 58, 72, 73, 104 and 222; adding Article30-1, 34-1, 37-1, 46-1, 46-2, 46-3, 73-1, 75-1 and 79-1\r\n5.Amended and Promulgated by letter Hua-Zong-1-Yi No.7096 of President Dec 29, 1989; revising Article 37-1, 41, 44, 58, 64, 67, 76, 78, 79, 215, 217, 219, 222, 223, 225, 227, 228, 230, 232, 237, 241 and 242; adding Article 44-1, 47-1, 47-2 and 79-2; deleting Article 243 \r\n6.Amended and Promulgated by letter Hua-Zong-1-Yi No.038 of President Jan 20, 1995; revising Article 37-1\r\n7.Amended and Promulgated by letter Hua-Zong-1-Yi No.8900017430 of President Jan 26, 2000; revising Article 4, 8, 19, 20, 22, 25, 26, 27, 28, 29, 31, 32, 34-1, 38, 39, 40, 42, 45, 52, 53, 55, 57, 59, 64, 73-1, 75, 81, 82, 84, 86, 89, 95, 96, 97, 101, 102, 122, 123, 125, 126, 127, 133, 135, 140, 141, 149, 152, 154, 157, 159, 161, 164, 171, 179, 201, 204, 206, 215, 217, 219, 221, 222, 225, 227, 228, 230, 232, 234, 236, 237, 238, 239, 241, 246 and 247;deleting Article 30, 30-1, 33 and 223\r\n8.Amended and Promulgated by letter Hua-Zong-1-Yi No.9000213990 of President Oct 31, 2001; revising Article 17, 19, 20, 34-1, 47 and 214; adding Article 34-2; deleting Article 21, 22, 23 and 218\r\n9.Amended and Promulgated by letter Hua-Zong-1-Yi No.09400088851 of President June 14, 2005; revising Article 14\r\n10.Amended and Promulgated by letter Hua-Zong-1-Yi No.09500085191 of President June 14, 2006; revising Article 69\r\n11.Amended and Promulgated by letter Hua-Zong-1-Yi No.10000122981 of President June 15, 2011; revising Article 34-1 and 172; deleting Article 8, 34 and 175\r\n12.Amended and Promulgated by letter Hua-Zong-1-Yi No.11000109261 of President Dec 8,2021; adding Article 219-1",
	"法規內容": [
		{
			"編章節": "Part I. General Principles"
		},
		{
			"編章節": "Chapter I. Definitions and Applications"
		},
		{
			"條號": "Article 1",
			"條文內容": "The term “land” referred to in this Act shall denote dry land, bodies of water, and natural sources of wealth."
		},
		{
			"條號": "Article 2",
			"條文內容": "Land is hereby classified according to its use into the following types:\r\nType I. Land used for construction, such as land for dwelling houses, government offices, public buildings, schools, factories, warehouses, parks, amusement centers, clubs, ancestral halls, temples, churches, city walls and battlements, barracks, fortresses, jetties, wharves, air bases, cemeteries, etc.\r\nType II. Land used for direct production, such as agriculture land, forest land, fisheries, pastures, hunting grounds, lands with mineral deposits, salt fields, sources of water, ponds, etc.\r\nType III. Land used for communication and water conservancy, such as highways and roads, canals and ditches, waterways, lakes, harbors, bays, coasts, embankments, dikes, etc.\r\nType IV. Other lands such as deserts, snowy mountains, etc.\r\nEach of the preceding types of land may be subdivided into categories."
		},
		{
			"條號": "Article 3",
			"條文內容": "In the absence of any provision to the contrary, the land offices shall be responsible for the execution of this Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “public land” referred to in this Act shall denote land owned by the State, the Special Municipality, the County (City), the Township (City)."
		},
		{
			"條號": "Article 5",
			"條文內容": "“Improvement on land” referred to in this Act shall be divided into two different kinds: constructional improvements and agricultural improvements.\r\nConstructional improvements shall denote buildings or construction works affixed to land; agricultural improvements shall denote farm crops and other plants grown on land as well as improvement in irrigation and drainage and in soil."
		},
		{
			"條號": "Article 6",
			"條文內容": "The term “owner-cultivation” referred to in this Act shall mean cultivation done by the landowner himself. Cultivation directly managed by the land-owner for the maintenance of his family shall be regarded as owner-cultivation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The term “land bonds” referred to in this Act shall mean bonds issued by the Land Bank according to Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 9",
			"條文內容": "An Act governing the application of this Act shall be separately enacted."
		},
		{
			"編章節": "Chapter II. Land Rights"
		},
		{
			"條號": "Article 10",
			"條文內容": "All land lying within the territorial limits of the Republic of China shall belong to the Chinese people as a whole. Any part of the land whereof the ownership is lawfully acquired by an individual Chinese shall be private land.\r\nAny land whereof private ownership is extinguished shall be owned by the State."
		},
		{
			"條號": "Article 11",
			"條文內容": "The kinds of rights to be created over land other than ownership shall conform to the provisions of the Civil Code."
		},
		{
			"條號": "Article 12",
			"條文內容": "Wherever private land becomes part of a lake or navigable waterway by the operation of natural forces, the ownership thereof shall be deemed to have been extinguished.\r\nWhen any land referred to in the preceding paragraph reverts to its original condition and its original owner produces evidence to substantiate his original ownership, his ownership thereof shall be restored."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where riparian land along lakes or waterways naturally accretes owing to the change of current, the owners of lands adjoining such accretions shall have the preferential right to acquire the ownership thereof, or to use them and enjoy incomes therefrom in accordance with Act."
		},
		{
			"編章節": "Chapter III. Restriction on Land Rights"
		},
		{
			"條號": "Article 14",
			"條文內容": "Lands of the following descriptions shall not be privately owned:\r\n(1)Lands lying within certain limits of the seacoast.\r\n(2)Lakes of natural formation that are needed for public use and riparian lands lying within certain limits of the shores thereof.\r\n(3)Navigable waterways and riparian lands lying within certain limits of the banks thereof.\r\n(4)Waterways and lakes within the territorial limits of cities and townships, and riparian lands lying within certain limits of the banks thereof.\r\n(5)Public thoroughfares.\r\n(6)Lands with mineral springs.\r\n(7)Lands where waterfalls pass over.\r\n(8)Sources of water for public use.\r\n(9)Scenic spots and historic remains.\r\n(10)Other lands whereof private ownership is prohibited by Act.\r\nAny land referred to in the preceding paragraph whereof private ownership has been acquired may be expropriated by the Government according to Act.\r\nThe scenic spots and historic remains in the ninth subparagraph in the first preceding paragraph where of were privately owned in the Japanese occupation period and registered as public owned after the recovery of Taiwan may be given away and transferred to private ownership by laws are exempted from this ruling."
		},
		{
			"條號": "Article 15",
			"條文內容": "Minerals attached to any land shall not become private property, even if private ownership of the said land has been duly acquired.\r\nThe minerals referred to in the preceding paragraph shall be limited to those which are specified in the Mining Industry Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Central Land Administration may refer the matter to the Executive Yuan to prohibit the transfer of ownership, the creation of encumbrance over, or the lease of any private land, if such transfer, encumbrance, or lease is considered to be inconsistent with national policies."
		},
		{
			"條號": "Article 17",
			"條文內容": "Lands of the following descriptions shall not be transferred or leased to foreigners, nor may encumbrance on them be created in favor of foreigners:\r\n(1)Forest lands.\r\n(2)Fisheries.\r\n(3)Hunting grounds.\r\n(4)Salt fields.\r\n(5)Lands with mineral deposit.\r\n(6)Sources of water.\r\n(7)Lands lying within fortified and military areas and lands adjacent to the national frontiers.\r\nThe transfer referred to in the preceding paragraph shall not include the acquisition of land through inheritance. But the said land shall be disposed of to Chinese nationals within three years after the completion of the registration of inheritance. If the land is not duly disposed of within this time limit, the competent Special Municipal or County (City) Administration Agency shall transfer it to the National Property Bureau for public tendering. The procedure for public tendering provided by Article 73-1 shall, mutatis mutandis, apply.\r\nThe provisions referred to in the preceding paragraph shall, mutatis mutandis, apply to the acquisition of land, listed in (1) to (7) above, through inheritance before the revision of this Act, where the registration of inheritance has not yet been completed."
		},
		{
			"條號": "Article 18",
			"條文內容": "Only foreigners whose home countries, according to treaties or their domestic laws, entitle Republic of China nationals to the same rights may acquire land in Republic of China."
		},
		{
			"條號": "Article 19",
			"條文內容": "Foreigners may acquire land of the following usages for self use, investment and public welfare, but the area and location of such land shall be subject to restrictions imposed according to Act by the competent Special Municipal or County (City) Government:\r\n(1)Residences.\r\n(2)Business place, office buildings, shops and factories.\r\n(3)Churches.\r\n(4)Hospitals.\r\n(5)Schools for the children of foreigners.\r\n(6)Diplomatic and consular buildings and office buildings of organizations for the promotion of public welfare.\r\n(7)Cemeteries.\r\n(8)Investments helping important construction in the country, the economy as a whole, and agriculture and pasture, which have been approved by the central authority in charge of the business.\r\nA regulation governing the procedure for application, documents to be attached, the method of examination and other regulatory matters shall be enacted by the Executive Yuan."
		},
		{
			"條號": "Article 20",
			"條文內容": "Foreigners shall file an application together with related documents to the competent Special Municipal or County (City) Government for approval if they intend to acquire land for the usages referred to in the preceding Article. This applies to where there is a change of usages for the land or a transfer of landownership except through inheritance. An acquisition according to Section (8) of the preceding Paragraph requires the advance approval of the central authority in charge of the business. The Special Municipal or County (City) Government shall decide whether an application within the terms of the preceding paragraph is to be approved within 14 days of receipt and shall then refer the matter to the Central Land Administration for examination after approval.\r\nForeigners shall use the land, acquired according to Section (8) of the preceding Paragraph, within the prescribed time limit and usage. Foreigners shall apply to the central authority in charge of the business for an extension with full explanation of the causes, if they fail to use the land within the prescribed time limit. The competent Special Municipal or County (City) Government shall instruct the landowners, if they fail to use the land according to the prescribed time limit and usage, to dispose of their land within three years of receiving such notification. If they fail to dispose of the land after the expiration of the said period, the competent Special Municipal or County (City) Government may directly invite a public tender, and return the proceeds to the landowners. Any improvements thereto may be disposed of together.\r\nRules governing the procedure for public tender, the calculation of proceeds, the treatment of objections and other matters to follow, shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 21",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 22",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 23",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 24",
			"條文內容": "Foreigners who have leased or purchased land and have the lease or purchase duly registered shall enjoy rights and be liable for obligations according to Acts and ordinances."
		},
		{
			"編章節": "Chapter IV. Public Land"
		},
		{
			"條號": "Article 25",
			"條文內容": "All public lands under the jurisdiction of the Special Municipal or County (City) Government shall not be disposed of, or encumbered, or leased for a period longer than ten years without the consent of the local assembly and the approval of the Executive Yuan."
		},
		{
			"條號": "Article 26",
			"條文內容": "Whenever any governmental organization of whatever level requires the use of public land, it shall consult with the competent Special Municipal or County (City) Government and shall submit, through the regular channels of official communication, a written request thereof to the Executive Yuan for approval and allocation."
		},
		{
			"條號": "Article 27",
			"條文內容": "The Special Municipal or County (City) Government shall include in their respective budgets all incomes from public lands under their jurisdiction."
		},
		{
			"編章節": "Chapter V. Readjustment of Land Rights"
		},
		{
			"條號": "Article 28",
			"條文內容": "The Special Municipal, or County (City) Government may, in the light of local conditions and with due regard to the different categories and the nature of land, prescribe limits on the maximum area of private land which individuals or corporate bodies may own respectively.\r\nThe limits on the maximum area of private land prescribed according to the provisions of the preceding paragraph shall be subject to the approval of the Central Land Administration."
		},
		{
			"條號": "Article 29",
			"條文內容": "Wherever limits are prescribed on the area of private land according to the provisions of the preceding Article, the competent Special Municipal or County (City) Government shall formulate measures requiring that all lands in excess of the prescribed limits shall be set apart and sold within a definite period of time.\r\nAll private lands in excess of the prescribed limits that are not set apart and sold according to the provisions of the preceding paragraph may be expropriated by the competent Special Municipal or County (City) Government according to the provisions of this Act.\r\nCompensation for the lands expropriated according to the provisions of the preceding paragraph may, in the light of actual conditions, be paid partly with land bonds."
		},
		{
			"條號": "Article 30",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 30-1",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Special Municipal or County (City) Land Administration Agency may, in the light of local economic conditions and with due regard to the nature of land and the use to which it is put, prescribe minimum units for the different categories of land lying within their jurisdiction and prohibit any subdivision of such units.\r\nThe minimum units prescribed according to the provisions of the preceding paragraph shall be subject to the approval of the Central Land Administration."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Special Municipal or County (City) Government may set maximum limits to the amount of debts which may be contracted by any owner-cultivator on account of his farmland, and such limits shall be reported to the Central Land Administration for record."
		},
		{
			"條號": "Article 33",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 34",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 34-1",
			"條文內容": "For the disposal of ownership, or changes of, or setting encumbrance of superficies, Agricultural Right, Servitude of real property, or dien over co-owned land or constructional improvements, the consent of more than half of the Co-owners whose holding of ownership is more than half of the total share shall be required. But if the holding of ownership is more than two thirds, the numbers of consenting co-owners need not be taken into account.\r\nBefore the disposal of ownership, or changes of, or setting encumbrance over co-owned land or constructional improvements according to the provisions referred to in the preceding paragraph, the co-owners shall notify other co-owners in writing in advance. The co-owners shall make a public announcement in case there is difficulty notifying other co-owners in writing.\r\nThe co-owners referred to in Paragraph one are liable for the repayments or compensation which other co-owners are entitled to. When applying for the registration of changes in land rights, the co-owners shall submit the evidence of other co-owners being paid or the payment being deposited to the local court. If other co-owners will be granted with property ownership as a result of the said change, the co-owners shall apply, on behalf of other co-owners, for the registration of the said change.\r\nWhen co-owners dispose of their shares of ownership, other co-owners shall have preferential right, individually or jointly, to purchase the said shares on the same terms as are offered to any other person.\r\nThe provisions of Paragraph one to four, mutatis mutandis, apply to co-ownership-in-common.\r\nWhen co-owners fail to reach an agreement, by themselves, of the subdivision of co-owned land or constructional improvements of which subdivision is allowed according to Act, any co-owner may apply to the competent Special Municipal or County Land Administration Agency for conciliation. Any party who refuses to abide by the terms of the conciliation shall, within 15 days of receipt of the notice of the said terms, bring the case before the judicial authorities for settlement. If he fails to bring the case before the judicial authorities within the said time limit, the terms of the conciliation shall be carried out accordingly."
		},
		{
			"條號": "Article 34-2",
			"條文內容": "In order to settle property disputes, the Committee on Property Dispute Conciliation shall be set up by the Special Municipal or County Land Administration Agency. The Committee shall employ members with land administration, construction, and legal backgrounds together with local distinguished persons. Rules governing the organization of the Committee on Property Dispute Conciliation, the conditions for the application for conciliation, the procedure, the time limit, conciliation fees and other matters to follow shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 35",
			"條文內容": "The creation of owner-cultivated farms shall be regulated by separate Act."
		},
		{
			"編章節": "Part II. Cadastration"
		},
		{
			"編章節": "Chapter I. General Provisions"
		},
		{
			"條號": "Article 36",
			"條文內容": "Unless cadastration has been already completed according to Act, it shall be carried out according to the provisions of this Act.\r\nThe procedure of cadastration shall be: cadastral survey and land registration."
		},
		{
			"條號": "Article 37",
			"條文內容": "Land registration shall mean the registration of the ownership of, and other rights over, land and constructional improvements thereon.\r\nRules governing land registration such as those covering procedures, fees, data to file, documents to attach and dispute settlement shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 37-1",
			"條文內容": "The application for the registration of land may be assigned to registration agents by issuing a written assigning contract.\r\nRegistration agents shall pass a registration agents’ examination or verification. But those registration agents who had been conducting registration agency business before the revision of this Act, and had registered as qualified registration agents with certificates or registration cards given by the Government, may continue their business. Those registration agents who had no certificate or registration card, may continue their business until December 31 1995.\r\nLand Offices shall not accept any application for registration from non-professional land registration agents who arbitrarily act as land registration agents.\r\nRules governing the commencement and nature of any business, and the responsibility, training, and management of any association, and encouragement, reward and discipline, shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 38",
			"條文內容": "Cadastral survey shall be undertaken before land registration. In localities where cadastral survey has been already completed according to Act, the general registration of land shall be immediately undertaken according to the provisions of this Act.\r\n“The general registration of land” referred to in the preceding paragraph shall mean the registration, within a definite period of time, of all lands in a given Special Municipality or County (City)."
		},
		{
			"條號": "Article 39",
			"條文內容": "Land registration shall be carried out by the competent Special Municipal or County (City) Land Administration Agency, but the general registration of land and other related matters may, if necessary, be carried out by a land registry set up ad hoc in a Special Municipality or County (City) by the said Land Office."
		},
		{
			"條號": "Article 40",
			"條文內容": "Cadastration shall be carried out with each Special Municipality or County (City) as an independent unit. Each Special Municipality or County (City) shall be divided into districts; each district into sections; and each section shall comprise a number of plots, to each of which a serial number shall be given."
		},
		{
			"條號": "Article 41",
			"條文內容": "Lands pertaining to Type III and IV according to the classification of Article 2 of this Act shall be given no serial numbers and be exempted from registration."
		},
		{
			"條號": "Article 42",
			"條文內容": "The general registration of land may be carried out by districts to be known as “registration districts”.\r\nThe registration districts referred to in the preceding paragraph shall not be smaller than an urban district in the case of the Special Municipality, or a Township (City), District in the case of County (City)."
		},
		{
			"條號": "Article 43",
			"條文內容": "Registration duly made according to this Act shall have conclusive validity."
		},
		{
			"編章節": "Chapter II. Cadastral Survey"
		},
		{
			"條號": "Article 44",
			"條文內容": "Cadastral survey shall be carried out according to the following steps:\r\n(1)Triangulation.\r\n(2)Supplementary control survey.\r\n(3)Parcel survey.\r\n(4)Computation of area.\r\n(5)Map drawing."
		},
		{
			"條號": "Article 44-1",
			"條文內容": "When cadastral survey is carried out, landowners shall set up border marks and permanently preserve them thereafter.\r\nRules governing the types, dimensions and methods of the setting up of border marks, and the trade and management of border marks, shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 45",
			"條文內容": "Where cadastral survey is to be carried out by the competent Special Municipal or County (City) Government, the projects thereof shall be submitted to the Central Land Administration for approval."
		},
		{
			"條號": "Article 46",
			"條文內容": "If cadastral survey is to be effected by aerophotography, it shall be planned and carried out by the Central Land Administration."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "A repeat of a cadastral survey may be carried out if cadastral maps of a registration district, where cadastral survey has been carried out, are damaged, entirely destroyed or lost, or the scale of maps has changed, or for other important causes."
		},
		{
			"條號": "Article 46-2",
			"條文內容": "Whenever cadastral survey is repeated landowners shall set up border marks and be present on site to identify the boundaries according to the time limit prescribed in the notification issued by the Land Office. If the landowners fail to set up border marks or to identify the boundaries within the said time limit, the cadastral survey shall be carried out according to the following order of precedence:\r\n(1)Boundaries of adjacent land.\r\n(2)Boundaries identified by current users.\r\n(3)Boundaries with references to old cadastral maps.\r\n(4)Local custom.\r\nThe provisions of Paragraph two of Article 59 shall apply mutatis mutandis, when there is any dispute among landowners arising out of the setting up of border marks or the identification of land borders."
		},
		{
			"條號": "Article 46-3",
			"條文內容": "The result of a repetition of a cadastral survey shall be announced for a period of 30 days.\r\nIf the result referred to in the preceding paragraph is deemed to be wrong by the landowner, he may apply to the competent land office for a re-survey with the payment of a re-survey fee, unless he has failed to set up border marks or to identify land borders according to the preceding article. After the implementation of a re-survey, the landowner shall not re-apply for re-survey again.\r\nThe competent land office shall undertake the registration of the change in land descriptions accordingly, if there is no application for re-survey after the time limit referred to in the preceding paragraph, or if there is no mistake after the said re-survey."
		},
		{
			"條號": "Article 47",
			"條文內容": "Rules governing the operational method, and procedure of cadastral survey, and the procedure for application to and required documents for land re-survey and construction survey, shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 47-1",
			"條文內容": "The competent land office may assign cadastral surveyors for the undertaking of cadastral survey.\r\nRules governing the cadastral surveyor shall be separately enacted."
		},
		{
			"條號": "Article 47-2",
			"條文內容": "Standards governing the fees for land re-survey and construction survey, shall be formulated by the Central Land Administration."
		},
		{
			"編章節": "Chapter III. General Registration of Land"
		},
		{
			"條號": "Article 48",
			"條文內容": "The general registration of land shall be carried out according to the following steps:\r\n(1)Cadastral investigation.\r\n(2)Proclamation of registration districts and of the period of application for registration.\r\n(3)Filing of applications and documents.\r\n(4)Critical examination of applications and public announcement of the results thereof.\r\n(5)Entry on the register, issuance of certificates, and compilation of registration books."
		},
		{
			"條號": "Article 49",
			"條文內容": "The period of application for registration in any registration district shall not be shorter than two months."
		},
		{
			"條號": "Article 50",
			"條文內容": "The cadastral map of a registration district shall be exposed to public view before the general registration of land begins."
		},
		{
			"條號": "Article 51",
			"條文內容": "Application for the general registration of land shall be made by the landowner by filing a written application together with documents of evidence during the period of application for registration. In case rights over land other than ownership are to be registered, the application shall be made jointly by obligee and the obligor."
		},
		{
			"條號": "Article 52",
			"條文內容": "The registration of public land shall be effected by the competent Special Municipal or County (City) Land Administration Agency at the request of the authority which is entrusted with the care of the said land or which is using it; and under the “Owners” column a note shall be inserted to indicate whether the land is owned by the State, the Special Municipality, the County (City), the District or the Township."
		},
		{
			"條號": "Article 53",
			"條文內容": "Any public land which is neither entrusted to the care of, nor used by any public authority, or any public land which has come to light as a result of cadastration, shall be directly registered by the competent Special Municipal or County (City) Land Administration Agency; and under the “Owners” column a note shall be inserted to indicate that the said land is owned by the State."
		},
		{
			"條號": "Article 54",
			"條文內容": "Any person who has peaceably and continuously taken possession of any land and may, according to the provisions of Articles 769 and 770 of the Civil Code, apply to be registered as its owner shall, during the period of application for registration, file an application for the registration of the ownership of the said land on the testimony of those persons who own the adjacent lands."
		},
		{
			"條號": "Article 55",
			"條文內容": "All applications and requests for registration that are found upon examination and testimony to be correct and proper shall be publicly announced by the competent Special Municipal or County (City) Land Administration Agency. The same rule shall apply to those lands that are to be directly registered according to the provisions of Article 53.\r\nIn case additional documents of evidence are required in respect of the applications and requests for registration referred to in the preceding paragraph, the competent Special Municipal or County (City) Land Administration Agency shall prescribe a time limit for the presentation of such documents."
		},
		{
			"條號": "Article 56",
			"條文內容": "Where an application for registration is dismissed on account of facts found therein upon examination according to the provisions of the preceding Article, the applicant may bring an action before the competent judicial authorities for the confirmation of his rights. If his rights are duly confirmed by a judicial decision, he may again apply for registration on the strength thereof."
		},
		{
			"條號": "Article 57",
			"條文內容": "Any land of which no person has applied for registration during the period of application, or any land of which the applicant for registration has failed to present the required additional documents of evidence within the prescribed time limit, shall be regarded as ownerless land and publicly announced as such by the competent Special Municipal or County (City) Land Administration Agency. If, on the expiration of the period of public announcement, no objections have been raised thereto, such land shall be registered as land owned by the State."
		},
		{
			"條號": "Article 58",
			"條文內容": "The period of the public announcements made according to Article 55 shall not be shorter than fifteen days.\r\nThe period of the public announcements made according to Article 57 shall not be shorter than thirty days."
		},
		{
			"條號": "Article 59",
			"條文內容": "During the period of the public announcements referred to in the preceding Article, any person with interests in such land may raise objections thereto by submitting a written statement together with documents of evidence to the competent Special Municipal or County (City) Land Administration Agency.\r\nAny dispute over land rights arising out of the objections raised according to the provisions of the preceding paragraph shall be submitted to the competent Special Municipal or County (City) Land Administration Agency for conciliation. Any party who refuses to abide by the terms of the conciliation shall, within 15 days on receipt of the notice of the said terms, bring the case before the judicial authorities for settlement. If he fails to bring the case before the judicial authorities within the said time limit, the terms of the conciliation shall be carried out accordingly."
		},
		{
			"條號": "Article 60",
			"條文內容": "Any person who has lawfully taken possession of any land but has failed to apply for its registration during the period of application for registration and has raised no objections during the period of public announcement shall forfeit his right of possession."
		},
		{
			"條號": "Article 61",
			"條文內容": "The judicial authorities in localities where the general registration of land is being carried on shall set up special courts to handle cases involving land rights and to hear and decide on them with all dispatch."
		},
		{
			"條號": "Article 62",
			"條文內容": "Any land right of which application for registration has been duly made and to which no objection has been raised during the period of public announcement, or which has been established through conciliation or confirmed by judicial decision, shall be definitively registered, and a certificate of landownership or of other right over land shall be issued to the obligee.\r\nThe certificate of landownership referred to in the preceding paragraph shall be issued with a plot map attached thereto."
		},
		{
			"條號": "Article 63",
			"條文內容": "The area of land that is to be definitively registered according to the provisions of the preceding Article shall be that which is obtained by an actual survey of the land made within the boundaries indicated by documentary evidences.\r\nIn case the boundaries indicated by documentary evidences referred to in the preceding paragraph are not clearly defined or show discrepancies, the area obtained by an actual survey of the land shall be registered, if it does not exceed the area indicated in the documents by 10 per cent. But if the area obtained by an actual survey exceeds that indicated in the documents by more than 20 per cent, the excess area shall be regarded as land owned by the State; but the original occupant shall have preferential right to purchase it and apply for registration thereof."
		},
		{
			"條號": "Article 64",
			"條文內容": "For each registration district a general register of all lands duly registered shall be compiled and permanently kept in the files of the Special Municipal or County (City) Government.\r\nThe form, and the methods of treatment and preservation, of the general register shall be prescribed by the Central Land Administration."
		},
		{
			"條號": "Article 65",
			"條文內容": "In applying for the general registration of land, the obligee shall pay a registration fee at the rate of 0.2 per cent of the declared value of the land, or 0.2 per cent of the value of any right over it other than ownership, as the case may be."
		},
		{
			"條號": "Article 66",
			"條文內容": "If the original obligee of any land in respect of which public announcement has been made according to the provisions of Article 57 raises due objection thereto and submits documentary evidence to apply for the registration of the said land during the period of public announcement, such application, if found to be correct and proper, shall be publicly announced, and the registration of the said land shall be effected according to the required procedure, but the applicant shall pay a 50% extra charge in addition to the regular registration fee."
		},
		{
			"條號": "Article 67",
			"條文內容": "For each certificate of landownership or of any other right over land issued, a fee shall be charged. The charge shall be formulated by the Central Land Administration."
		},
		{
			"條號": "Article 68",
			"條文內容": "Where damage is sustained through error, omission, or fraud in registration, the competent Land Office shall be liable to pay compensation therefore, unless the Land Office can prove that the person injured is responsible for the cause of such damage.\r\nThe compensation for damage referred to in the preceding paragraph shall not exceed the value prevailing at the time when damage was sustained."
		},
		{
			"條號": "Article 69",
			"條文內容": "If any error or omission in registration is discovered by the registration officer or an interested party after registration has been completed, no rectification shall be made until the said error or omission has been reported in writing to the competent superior authorities and they, after due investigation, have approved of the rectification. Unless the error or omission in registration is purely the negligence of the registration officer when he enters the registration, and there are original documents of evidence citing reasons for registration for examination, the Land Office should be rectified directly."
		},
		{
			"條號": "Article 70",
			"條文內容": "Ten per cent of the registration fees received by the Land Office shall be earmarked as a Registration Fund to be used for the specific purpose of paying the compensation provided by Article 68.\r\nCompensation for damage borne by the Land Office shall be paid back by the registration officer, if the said damage is a result of his gross negligence. All sums thus paid back shall be turned over to the Registration Fund."
		},
		{
			"條號": "Article 71",
			"條文內容": "If any claim for compensation is rejected by the competent Land Office, the person injured may bring the case before the judicial authorities for adjudication."
		},
		{
			"編章節": "Chapter IV. Registration of Changes in Land Rights"
		},
		{
			"條號": "Article 72",
			"條文內容": "After the general registration of land, any change in land rights such as transfer, subdivision, consolidation, augmentation, diminution, or extinction, shall be duly registered."
		},
		{
			"條號": "Article 73",
			"條文內容": "Application for the registration of any change in land rights shall be made by the landowner; but application for the registration of any change in rights over land other than ownership shall be made jointly by the obligee and the obligor. If the registration of change in land rights is due to inheritance, the application may be filed by any inheritor on behalf of all inheritors. But the application does not affect other inheritors’ rights to renounce inheritance or to fix a limit to inheritance.\r\nThe application referred to in the preceding paragraph shall be made within one month after any change in a land right has been effected. In case of the registration of inheritance, the application may be made within six months from the day the inheritance has been effected. In case the application is made after the expiration of the said period, a fine equivalent to the registration fee for each month in arrears may be imposed on the applicant, limited to no more than twenty times of the registration fee."
		},
		{
			"條號": "Article 73-1",
			"條文內容": "Where the registration of change on any inherited land or constructional improvement thereon has not been applied for after one year following the inheritance, the competent Special Municipal or County (City) Land Administration Agency shall publicly announce that the inheritors shall apply for the registration of change within three months. The competent Land Office may take over the management of the said land and make a detailed statement in tabulated form on the case, if the inheritors fail to apply within the said time limit. But if the applicant is not responsible for the cause of such failure, that time limit shall not be taken into account.\r\nThe duration of the management referred to in the preceding paragraph shall not be more than 15 years. If the registration of change of the inherited land or constructional improvement still has not been applied for after 15 years, the competent Land Office shall transfer them together with a list to the National Property Bureau for public tendering. Any inheritor or third party who has unlawfully taken possession of the land shall forfeit his right of possession after sale by tender. If the inherited land or constructional improvements have been under a lease for more than five years, the lease shall not be for more than five years after public tendering.\r\nThe sale by tender of the land or constructional improvement according to Paragraph two shall be publicly announced for 30 days, and the inheritors, lawful occupants, or other co-owners shall have preferential right to purchase the area occupied by them in the said order. But the preferential right shall be deemed to have been waived if the holder does not express his intention to make the purchase within 10 days of the closure of the sale by tender.\r\nA special account shall be set up in the National Treasury to keep the proceeds from the sale by tender, and the inheritor may withdraw his lawful share accordingly. The proceeds, if no inheritor withdraws within 10 years, shall belong to the National Treasury.\r\nThe National Treasury shall choose another time to re-tender the land or constructional improvement referred to in Paragraph two, if there is no buyer, or the highest price bid by a buyer is lower than the lowest offer price. The National Treasury shall consider reducing the offer price for re-tender. The reduction shall not be more than 20 per cent. If a sale by tender fails for the fifth time, then the land or constructional improvement shall be registered as state owned, and the forfeiture of the right of possession, and the limit of duration to the lease provided by the second half of Paragraph two shall, mutatis mutandis, apply. The original obligee may, by furnishing documentary evidence, apply to the National Property Bureau for the withdrawal of proceeds according to his lawful share of the inheritance, from the specific account referred to in Paragraph four, within 10 years from the completion of registration. After the claim is proved to be correct by examination, the amount calculated based on the base offering price of the land or constructional improvement at the fifth sale by tender shall be given, if there is no objection filed during the public announcement period."
		},
		{
			"條號": "Article 74",
			"條文內容": "Application for the registration of any change in a land right shall be filed together with the original certificate of landownership and the attached plot map, or with the original certificate of any other right over land, as the case may require."
		},
		{
			"條號": "Article 75",
			"條文內容": "When an application for the registration of a change in a land right has been examined and found to be correct and proper by the competent Special Municipal or County (City) Land Administration Agency, the said change shall be immediately entered in the general register, a certificate of landownership or of any other right over land, as the case may require, shall be issued to the applicant, and the original certificate of land ownership or of other right over land shall be either nullified or duly annotated, as the case may require.\r\nA plot map shall be attached to the certificate of landownership issued according to the provisions of the preceding paragraph."
		},
		{
			"條號": "Article 75-1",
			"條文內容": "Before the completion of the registration referred to in the preceding Article, the land Office shall immediately change the registration to be a case of attachment, provisional appropriation, provisional disposition, or bankruptcy, and notify the applicant if it is required by the court to undertake the registration according to those circumstances."
		},
		{
			"條號": "Article 76",
			"條文內容": "In applying for the registration of any change in a land right, the obligee shall pay a registration fee at the rate of 0.1 per cent of the declared value of the land or 0.1 per cent of the value of any right over it other than ownership, as the case may be.\r\nBut no registration fee shall be charged for the registration of a change in the content of any other right over land, unless its value increases when a registration fee shall be charged on the increased value according to the preceding paragraph."
		},
		{
			"條號": "Article 77",
			"條文內容": "For each certificate of landownership or of any other right over land issued in the registration of a change in land right, a fee shall be charged according to the provisions of Article 67."
		},
		{
			"條號": "Article 78",
			"條文內容": "For each of the following registrations, the applicant shall be exempt from paying the registration fee：\r\n(1)Registration of change due to land consolidation.\r\n(2)Registration of rectification.\r\n(3)Registration of deletion.\r\n(4)Registration of cancellation.\r\n(5)Registration of change in name.\r\n(6)Registration of change in domicile.\r\n(7)Registration of change of descriptions.\r\n(8)Registration of restriction."
		},
		{
			"條號": "Article 79",
			"條文內容": "Requests for the replacement of certificates of landownership or of other rights over land that are either damaged or entirely destroyed or lost shall be made according to the following provisions:\r\n(1)Any one making a request for the replacement of a certificate that is damaged shall submit the original damaged certificate for examination.\r\n(2)Any one making a request for the replacement of a certificate that is entirely destroyed or lost shall fully explain the causes of its destruction or loss and shall furnish related supporting documents, and a replacement may be issued to him after his request has been publicly announced for 30 days by the competent Land Office, if there is no objection filed during the public announcement period."
		},
		{
			"條號": "Article 79-1",
			"條文內容": "The applicant shall furnish the approval of the person whose name is registered when applying for the registration of caution of the following rights to claim:\r\n(1)Rights to claim in relation to the transfer of land right or to its elimination.\r\n(2)Rights to claim in relation to the change of contents or order of land right.\r\n(3)Rights to claim the attachment of conditions or a time limit.\r\nBefore the registration of advance announcement referred to in the preceding paragraph is cancelled, the person whose name being registered shall not dispose of, or set any encumbrance on the land. The said disposal or encumbrance is invalid if it obstructs the registered rights to claim. The registration of advance announcement does not exclude any new registration based on expropriation, judicial decision or special performance."
		},
		{
			"條號": "Article 79-2",
			"條文內容": "A fee to cover expenses, or for viewing, shall be charged if any one of the following conditions applies:\r\n(1)Application for the change or the replacement of the original certificate of land ownership or of other right over land is filed.\r\n(2)Application for the issue of a transcript or abridgment of the land register or the cadastral map.\r\n(3)Application for transcribing or photocopying the application form and its attachment.\r\n(4)New certificates issued to a new lot created after an application for the registration of subdivision.\r\n(5)Application to view the blue print or copy of the cadastral map.\r\n(6)Application to view the electronically processed file of cadaster\r\nRules governing the fees charged to cover expenses, or for viewing, referred to in the preceding paragraph, shall be formulated by the Central Land Administration."
		},
		{
			"編章節": "Part III. Land Use"
		},
		{
			"編章節": "Chapter I. General Provisions"
		},
		{
			"條號": "Article 80",
			"條文內容": "By land use shall be meant the utilization of land through the application of labor and capital."
		},
		{
			"條號": "Article 81",
			"條文內容": "The Special Municipal or County (City) Land Administration Agency may, in consultation with other government authorities concerned, classify the lands under its jurisdiction into different categories for specific uses with reference to national economic policies and due consideration of local needs and the possible uses for which the nature of the lands is suitable."
		},
		{
			"條號": "Article 82",
			"條文內容": "Any land which is classified for a specific use shall not be put to some other use, unless such other use is approved by the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 83",
			"條文內容": "Any land which is classified for a specific use may continue to be utilized for its original purpose pending the time when such specific use begins."
		},
		{
			"條號": "Article 84",
			"條文內容": "The classification of lands into different categories for specific uses or any subsequent changes therein shall be made by the competent Special Municipal or County (City) Land Administration Agency and announced by the Special Municipal or County (City) Government."
		},
		{
			"條號": "Article 85",
			"條文內容": "After the classification of lands into different categories for specific uses has been announced, the superior Land Administration may issue instructions to make changes therein, if, in its judgment, some more important interests are to be served thereby or some more important uses justify such change."
		},
		{
			"條號": "Article 86",
			"條文內容": "In respect of agricultural lands under its jurisdiction, the Special Municipal or County (City) Land Administration Agency may, in consultation with the competent agriculture and forestry authorities, prescribe the size of collective farms to be operated according to the methods of collective farming.\r\nRegulations governing collective farms shall be separately prescribed by Act."
		},
		{
			"條號": "Article 87",
			"條文內容": "Any land which is classified for constructional use but is not so used according to Act shall be regarded as vacant land.\r\nAny land on which the value of constructional improvements is less than 20 per cent of its declared land value shall be regarded as vacant land."
		},
		{
			"條號": "Article 88",
			"條文內容": "Any land which is classified for agricultural use or for other purposes of direct production but is not so used according to Act shall be regarded as uncultivated land. But this provision shall not apply to lands lying fallow as necessitated by agricultural production."
		},
		{
			"條號": "Article 89",
			"條文內容": "In respect of private vacant lands and uncultivated lands under its jurisdiction, the Special Municipal or County (City) Land Administration Agency may mark off areas and prescribe a time limit within which such lands shall be duly used according to law.\r\nIf the private uncultivated lands referred to in the preceding paragraph are not duly used according to Act after the expiration of the prescribed time limit, the competent Special Municipal or County (City) Government may purchase them at their declared values."
		},
		{
			"編章節": "Chapter II.  Restrictions on Land Use"
		},
		{
			"條號": "Article 90",
			"條文內容": "In cities and municipalities, lands to be used for roads, ditches, sewers, and other public purposes shall be delimited in advance accordingly to the City Planning Act."
		},
		{
			"條號": "Article 91",
			"條文內容": "All the lands in cities and municipalities may, according to the City Planning Act, be demarcated into one area wherein the use of land is subject to restrictions and another area wherein the use of land is free."
		},
		{
			"條號": "Article 92",
			"條文內容": "The Government may, according to Act, expropriate all the lands or part of them in a newly establish urban for the purpose of readjustment and consolidation in accordance with the Urban Planning Law, and resell the consolidated plots individually and severally at the purchase price originally paid plus an additional charge to cover the expenses required for replanning.\r\nThe lands subject to expropriate according to the provisions of the preceding paragraph may be so expropriated at different times and offered for development area by area. The lands in areas not yet offered for development may be reserved for expropriation, and any use thereof which obstructs the execution of the urban plan shall be prohibited."
		},
		{
			"條號": "Article 93",
			"條文內容": "Lands which have been announced to be used as roads or for other public purposes according to the urban plan may be reserved for expropriation, and any construction thereon shall be prohibited except structures of a temporary nature."
		},
		{
			"編章節": "Chapter III. Lease of Houses and Building Sites"
		},
		{
			"條號": "Article 94",
			"條文內容": "In cities and municipalities, an appropriate number of reserve houses shall be built by the Government and leased to citizens for residence. The rental of the houses referred to in the preceding paragraph shall not exceed an amount equivalent to an annual interest of 8 percent on the total value of the land and the buildings thereon."
		},
		{
			"條號": "Article 95",
			"條文內容": "In order to relieve housing shortage, the Special Municipal or County (City) Government may, with the approval of the Executive Yuan, reduce or remit both the land tax and the improvements tax on those lands whereon new houses are built and fix a time limit for such reduction or remission."
		},
		{
			"條號": "Article 96",
			"條文內容": "In cities and municipalities, necessary restrictions on the number of rooms to be occupied by each citizen for his own dwelling may, with due regard to local conditions, be prescribed by the Special Municipal or County (City) Government; but such restrictions shall be subject to the approval of the local assembly."
		},
		{
			"條號": "Article 97",
			"條文內容": "In cities and municipalities, house rentals shall not exceed an amount equivalent to an annual interest of 10 per cent on the total declared value of the land and the buildings thereon.\r\nIf any house rental already agreed upon exceeds the amount prescribed in the preceding paragraph, the competent Special Municipal or County (City) Government may compulsorily reduce it to the limit prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 98",
			"條文內容": "Where cash deposit is paid as security for the lease of a house, the interest on such cash deposit shall be deemed as part of the house rental.\r\nThe rate of interest referred to in the preceding paragraph shall be the same as that by which the house rental is computed."
		},
		{
			"條號": "Article 99",
			"條文內容": "The cash deposit referred to in the preceding Article shall not exceed the total amount of two months’ house rental.\r\nIf the cash deposit already paid exceeds the limit prescribed in the preceding paragraph, the lessee may use the excess deposit to counterbalance the house rental."
		},
		{
			"條號": "Article 100",
			"條文內容": "The lessor shall not take back his house unless one of the following conditions obtains:\r\n(1)The lessor takes the house for his own residence or for reconstruction.\r\n(2)The lessee subleases the house in violation of Paragraph one, Article 443 of the Civil Code .\r\n(3)The cumulative amount of house rental which the lessee has failed to pay exceeds the equivalent of two months’ rental, after the entire cash deposit has been used to counterbalance the amount in arrears.\r\n(4)The lessee puts the house to illegal use in violation of Acts or ordinances.\r\n(5)The lessee violates the terms of the lease contract.\r\n(6)The lessee causes damage to the house or the fixtures and fails to pay due compensation."
		},
		{
			"條號": "Article 101",
			"條文內容": "Any dispute arising out of the lease of a house may be submitted to the competent Special Municipal or County (City) Land Administration Agency for conciliation. Any party to the dispute who refuses to abide by the terms of conciliation may bring the case before the judicial authorities for adjudication."
		},
		{
			"條號": "Article 102",
			"條文內容": "Where a building site is leased for house construction, the lessor and the lessee shall, within two months after the contract is concluded, apply to the competent Special Municipal or County (City) Government for the registration of the right of superficies over the said site."
		},
		{
			"條號": "Article 103",
			"條文內容": "The lessor shall not take back the site leased for house construction unless one of the following conditions obtains:\r\n(1)The period of the contract has expired.\r\n(2)The lessee puts the site to illegal use in violation of Acts or ordinances.\r\n(3)The lessee subleases the site to another person.\r\n(4)The cumulative amount of the rental which the lessee has failed to pay exceeds the equivalent of two years’ rental, after the entire cash deposit has been used to counterbalance the amount in arrears.\r\n(5)The lessee violates the terms of the lease contract."
		},
		{
			"條號": "Article 104",
			"條文內容": "When the building site is offered for sale, the lessee shall have preferential right to purchase it on the same terms as are offered to any other person, and when the house on the leased site is offered for sale, the owner of the site shall have preferential right to purchase it on the same terms as are offered to any other person.\r\nThe preferential right referred to in the preceding paragraph shall be deemed to have been waived, if the said lessee or owner does not express his intention to make the purchase within ten days upon receipt of the sales notification."
		},
		{
			"條號": "Article 105",
			"條文內容": "The provisions of Articles 97, 99 and 101 shall, mutatis mutandis, apply to the lease of building sites for house construction."
		},
		{
			"編章節": "Chapter IV. Lease of Farmland"
		},
		{
			"條號": "Article 106",
			"條文內容": "By lease of farmland shall be meant the use of another personr house constructiod for the purpose of cultivation by oneself by paying a rent therefor.\r\nThe term “cultivation” referred to in the preceding paragraph shall include fishing and pasturing."
		},
		{
			"條號": "Article 107",
			"條文內容": "When the lessor offers his farmland for sale or dien, the lessee shall have preferential right to purchase it or accept the dien on the same terms as are offered to any other person.\r\nThe provisions of Paragraph two of Article 104 shall, mutatis mutandis, apply to the purchase or dien referred to in the preceding paragraph."
		},
		{
			"條號": "Article 108",
			"條文內容": "The lessee shall not, even with the consent of the lessor, sublease the whole or part of the leased farmland to another person."
		},
		{
			"條號": "Article 109",
			"條文內容": "Any farm lease contract for a definite period shall, unless the lessor takes back the land for his own cultivation on the expiration of the contractual period, be deemed to have been renewed for an indefinite period, if the lessee continues to cultivate the said land."
		},
		{
			"條號": "Article 110",
			"條文內容": "Farm rent shall not exceed 8 per cent of the value of the land. If any contractual or customary rent exceeds 8 per cent of the value of the land, it shall be reduced to 8 per cent; if it is less than 8 per cent, it shall remain unchanged.\r\n“The value of the land” referred to in the preceding paragraph shall mean the statutory value of the land, or, in localities where the value of land has not been assessed according to Act, the average value of the land for the last three years."
		},
		{
			"條號": "Article 111",
			"條文內容": "The lessee of a farmland may, according to custom, pay the rent with farm crops in lieu of cash."
		},
		{
			"條號": "Article 112",
			"條文內容": "The lessor of a farmland shall not collect farm rent in advance. But if cash deposit is payable according to local custom as security for the lease of a farmland, the amount of such deposit shall not exceed one-fourth of the annual rent.\r\nThe interest on the cash deposit referred to in the preceding paragraph shall be deemed as part of the farm rent, and its rate shall be determined by the general rate of interest prevailing in the locality."
		},
		{
			"條號": "Article 113",
			"條文內容": "If the lessee is unable to pay the rent in full when due, but pays only a fraction thereof, the lessor shall not refuse to accept such payment, nor shall the lessee presume that the acceptance of such payment indicates the lessor’s consent to a reduction of rent."
		},
		{
			"條號": "Article 114",
			"條文內容": "Any farm lease contract for an indefinite period may be terminated only under any one of the following conditions:\r\n(1)Where the lessee dies without leaving an heir.\r\n(2)Where the lessee waives his right of cultivation.\r\n(3)Where the lessor takes back the farmland for his own cultivation.\r\n(4)Where the farmland is to be put to some other specific use in accordance with Act.\r\n(5)Where the lessee violates the provisions of Article 432 and paragraph two of Article 462 of the Civil Code.\r\n(6)Where the lessee violates the provisions of Article 108.\r\n(7)Where the cumulative amount of the rent the lessee has failed to pay is equivalent to the total of two years’ rent."
		},
		{
			"條號": "Article 115",
			"條文內容": "If the lessee intends to waive his right of cultivation, he shall declare his intention to the lessor three months in advance. Non-cultivation for one full year by the lessee for any cause other than force majeure shall be considered as a waiver of the right of cultivation."
		},
		{
			"條號": "Article 116",
			"條文內容": "Where a farm lease contract is to be terminated according to the provisions of Sections (3) or (5) of Article 114, the lessor shall notify the lessee of the intended termination one year in advance."
		},
		{
			"條號": "Article 117",
			"條文內容": "Where the farmland taken back by the lessor for his own cultivation is again offered for lease, the original lessee shall have preferential right to accept the lease. Where the said land is again offered for lease within a year from the date when it was taken back by the lessor, the original lessee may acquire the lease on identical terms as those agreed upon in the original lease contract."
		},
		{
			"條號": "Article 118",
			"條文內容": "The lessor shall not exercise the right of retention provided for in Article 445 of the Civil Code over such farm implements, livestock, fertilizers, and farm products of the lessee as are necessary for cultivation."
		},
		{
			"條號": "Article 119",
			"條文內容": "By special improvements on farmland shall be meant improvements resulting from the increased application of labor and capital which, besides preserving the original qualities and utility of the land, increases its productivity or facilitates its cultivation.\r\nThe lessee may freely make the special improvements referred to in the preceding paragraph, but he shall notify the lessor of the amount of the outlay incurred thereon."
		},
		{
			"條號": "Article 120",
			"條文內容": "When any farmland is returned to the lessor on the termination of the lease contract according to the provisions of Section (2), (3), (5) or (6) of Article 114, the lessee may claim from the lessor repayment of the outlay incurred on the special improvements referred to in Paragraph two of the preceding Article, but such repayment shall be limited to the cost of that part of the special improvements which has not lost its utility.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis, when the right of perpetual lease (yungtien) is revoked according to the provisions of Articles 845 and 846 of the Civil Code."
		},
		{
			"條號": "Article 121",
			"條文內容": "The lessor of any farmland who supplies the lessee with draft animals, seeds, fertilizers, and other implements of production may, besides conforming to the provisions of Articles 462 and 463 of the Civil Code, charge a reasonable fee therefor in addition to the farm rent, if such fee is stipulated in the lease contract; but such fee shall not exceed an amount equivalent to an annual interest of 10 per cent on the value of the things supplied."
		},
		{
			"條號": "Article 122",
			"條文內容": "Any dispute arising out of the lease of a farmland between the lessor and the lessee may be submitted to the competent Special Municipal or County (City) Land Administration Agency for conciliation. Any party to the dispute who refuses to abide by the terms of conciliation may bring the case before the judicial authorities for adjudication."
		},
		{
			"條號": "Article 123",
			"條文內容": "In case of any crop failure, the competent Special Municipal or County (City) Government may, in the light of actual crop conditions in the current year, make decisions on the reduction or remission of farm rent in the affected localities, but such decisions shall be subject to the approval of the local assembly of people’s representatives."
		},
		{
			"條號": "Article 124",
			"條文內容": "The provisions of Articles 107 to 113 inclusive and of Article 121 shall, mutatis mutandis, apply to lands subject to perpetual lease (yungtien)."
		},
		{
			"編章節": "Chapter V. Use of Uncultivated Land"
		},
		{
			"條號": "Article 125",
			"條文內容": "The competent Special Municipal or County (City) Land Administration Agency shall complete within a definite period of time the survey of public uncultivated lands under its jurisdiction and formulate a program for the use of such lands."
		},
		{
			"條號": "Article 126",
			"條文內容": "On public uncultivated lands suitable for cultivation, except those reserved by the government for its own use, the competent Special Municipal or County (City) Land Administration Agency shall, in conjunction with the competent agriculture and forestry authorities, delimit reclamation areas, prescribe reclamation units and fix a definite period of time in which to call for settlers."
		},
		{
			"條號": "Article 127",
			"條文內容": "Where private uncultivated lands are purchased by the competent Special Municipal or County (City) Government according to the provisions of Article 89, they shall be open to settlement after irrigation works and soil improvement have been completed."
		},
		{
			"條號": "Article 128",
			"條文內容": "Settlers on public uncultivated lands shall be limited to citizens of the Republic of China."
		},
		{
			"條號": "Article 129",
			"條文內容": "Settlers on public uncultivated land shall be of the following two types:\r\n(1)Farming cultivated lands themselves.\r\n(2)Agricultural production cooperatives.\r\nThe agricultural production cooperatives referred to in the preceding paragraph shall be limited to those that have been duly registered according to Act and whose component members cultivate land themselves."
		},
		{
			"條號": "Article 130",
			"條文內容": "Public uncultivated land to be applied for by a settler shall be limited, in the case of a farming family, to a single reclamation unit, and in the case of an agricultural production cooperative, to such a number of reclamation units as do not exceed the number of its competent farming family members who cultivate land themselves."
		},
		{
			"條號": "Article 131",
			"條文內容": "Any settler shall commence reclamation work within a year from the date when he receives the certificate of reclamation, and the time limit in terms of years for the completion of the reclamation work shall be fixed by the competent agricultural and forestry authorities. If any settler fails to commence reclamation work within the prescribed period, the certificate of reclamation issued to him shall be revoked."
		},
		{
			"條號": "Article 132",
			"條文內容": "If any settler fails to complete the reclamation work within the prescribed time limit, the certificate of reclamation issued to him shall be revoked; but if such failure is due to force majeure, he may request the competent agriculture and forestry authorities for an extension of the time limit."
		},
		{
			"條號": "Article 133",
			"條文內容": "Any settler shall, from the date when the reclamation work is completed, acquired gratis the right of cultivation over the reclaimed land, and shall, in accordance with Act, apply to the competent Special Municipal or County (City) Land Administration Agency for the registration of the said right. If he has continued to cultivate such land for ten full years, he shall acquire the ownership thereof gratis.\r\nThe right of cultivation referred to in the preceding paragraph shall not be transferred, but this provision shall not apply to inheritance by or donation to legitimate heirs.\r\nThe reclaimed land referred to in the first paragraph may be exempted from the land tax for a period of two to eight years at the discretion of the competent Special Municipal or County (City) Government."
		},
		{
			"條號": "Article 134",
			"條文內容": "Where the reclamation of public uncultivated lands can not be done by farming families or agricultural production cooperatives, a government reclamation office may be established to carry out the reclamation work thereon."
		},
		{
			"編章節": "Chapter VI. Land Consolidation"
		},
		{
			"條號": "Article 135",
			"條文內容": "The Special Municipal or County (City) Land Administration Agency may, with the approval of its superior authorities, mark out consolidation areas in the territorial limits under its jurisdiction and carry out land consolidation and demarcate anew the plots of land in such areas in any one of the following cases:\r\n(1)Where a city planning project is to be implemented.\r\n(2)Where the plots are so small or so narrow in size as to be unsuitable for purposes of construction.\r\n(3)Where farmland is so ill distributed as to be unsuitable for farming or unfavorable to drainage and irrigation.\r\n(4)Where scattered small plots are to be exchanged or consolidated to form standard farms.\r\n(5)Where collective farms are to be set up the introduction of mechanical farming."
		},
		{
			"條號": "Article 136",
			"條文內容": "The consolidated plots of land shall be redistributed to their original owners in proportion to the area or value of the original plots, but if, owing to practical difficulties, they cannot be redistributed in exact proportion to the area or value of the original plots, due compensation thereof shall be paid instead."
		},
		{
			"條號": "Article 137",
			"條文內容": "Where plots of land are so small or narrow in size that their area is smaller than the minimum unit prescribed in Article 31, such plots may be abolished as independent units or consolidated by consolidation."
		},
		{
			"條號": "Article 138",
			"條文內容": "In areas subject to consolidation, parks, roads, embankments, dikes, ditches, sewers, and other lands used for public purposes may be put to a different use or abolished, or new ones be set up, by consolidation."
		},
		{
			"條號": "Article 139",
			"條文內容": "After the consolidation of land, the landowners who have sustained loss thereby shall be compensated by those who have gained thereby. The compensation for the value of lands used as roads or for other public purposes shall be paid by the Government."
		},
		{
			"條號": "Article 140",
			"條文內容": "If, within thirty days from the date when any project of land consolidation is announced, objections to the project are raised by more than half of the interested landowners who own among themselves over half of the total area of the lands to be consolidated, excluding public lands, the competent Special Municipal or County (City) Land Administration Agency shall immediately report the case to its superior authority for instructions."
		},
		{
			"條號": "Article 141",
			"條文內容": "The land consolidation provided for in Article 135 may be initiated by a joint request of more than half of the landowners who own among themselves over half of the total area of the lands to be consolidated, excluding public lands, and be carried out upon approval by the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 142",
			"條文內容": "In newly created cities the consolidation of land shall be carried out before the land is offered for development area by area."
		},
		{
			"編章節": "Part IV. Land Tax"
		},
		{
			"編章節": "Chapter I. General Provisions"
		},
		{
			"條號": "Article 143",
			"條文內容": "Land and improvements thereon shall be taxed according to the provisions of this Act, unless otherwise exempted from taxation by Act."
		},
		{
			"條號": "Article 144",
			"條文內容": "Land tax shall be of two kinds: the land value tax and the land value increment tax."
		},
		{
			"條號": "Article 145",
			"條文內容": "The value of land and that of improvements thereon shall be separately assessed."
		},
		{
			"條號": "Article 146",
			"條文內容": "Land tax shall be a local tax."
		},
		{
			"條號": "Article 147",
			"條文內容": "No tax or surtax under whatever name shall be imposed on land and improvements thereon except in accordance with the provisions of this Act. But to meet the expenses required for the construction of roads, embankments, dikes, ditches, sewers, or other engineering works on ground or in water for the improvement of land, a “construction benefit charge” may be levied according to Act."
		},
		{
			"編章節": "Chapter II. Value of Land and of Improvements Thereon"
		},
		{
			"條號": "Article 148",
			"條文內容": "The value of land declared by its owner according to this Act shall be the statutory value of such land."
		},
		{
			"條號": "Article 149",
			"條文內容": "The declaration of the value of land shall be carried out by the Special Municipal or County (City) Land Administration Agency according to the following procedure:\r\n(1)Investigation and assessment of the standard values of lands.\r\n(2)Declaration of the values of lands by their owners.\r\n(3)Compilation of land value rolls."
		},
		{
			"條號": "Article 150",
			"條文內容": "To serve as the basis for the assessment of the standard land value, an investigation by sampling shall be made of the market values or income values of land prevailing during the last two years. The number of plots of land to be investigated by sampling may vary with the number of categories of land involved and with the greater or lesser differences in the values of the plots under investigation."
		},
		{
			"條號": "Article 151",
			"條文內容": "On the basis of the results obtained from the investigation made according to the provisions of the preceding Article, different grades of land values shall be fixed by grouping together plots of land whose values approximate to one another and whose location is mutually adjacent or which belong to the same category; and under each of these grades the average or the median of the market values or income values of those plots of land which are investigated by sampling shall be taken as the average land value of that grade."
		},
		{
			"條號": "Article 152",
			"條文內容": "The average land value of each land value grade shall be publicly announced as the standard land value of that grade by the competent Special Municipal or County (City) Government upon the request of the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 153",
			"條文內容": "The public announcement of the standard land values shall be made district by district, before the general registration of land begins."
		},
		{
			"條號": "Article 154",
			"條文內容": "If any landowner considers the standard land value to be incorrectly assessed, he may, with the concurrence of the majority of the owners of lands of the same land value grade in the same district, raise objections thereto with the competent Special Municipal or County (City) Government within thirty days after the announcement of the said standard land value.\r\nOn receiving the objections raised according to the provisions of the preceding paragraph, the Special Municipal or County (City) Government shall immediately refer them to the Committee on Standard Land Values for consideration."
		},
		{
			"條號": "Article 155",
			"條文內容": "Rules governing the organization of the Committee on Standard Land Values shall be formulated by the Central Land Administration.\r\nThe Committee referred to in the preceding paragraph shall include members representing the local assembly."
		},
		{
			"條號": "Article 156",
			"條文內容": "On applying for the registration of landownership, the landowner shall simultaneously declare the value of his land, which may not be more than 20 per cent either above or below the standard land value."
		},
		{
			"條號": "Article 157",
			"條文內容": "If any landowner considers the standard land value to be too high and declines to declare the value of his land according to the provisions of the preceding Article, he may request the competent Special Municipal or County (City) Government to purchase his land at the said standard land value."
		},
		{
			"條號": "Article 158",
			"條文內容": "If, on applying for the registration of landownership, any landowner fails to declare the value of his land simultaneously, the standard land value shall be taken as the statutory value of his land."
		},
		{
			"條號": "Article 159",
			"條文內容": "When the declaration of land values is completed in any Special Municipality or County (City), land value rolls and general registers of landowners shall be compiled and transmitted to the competent financial authorities of the Special Municipality or County (City)."
		},
		{
			"條號": "Article 160",
			"條文內容": "The value of land may be re-assessed after the lapse of five full years since its declaration, or after the lapse of one full year since its declaration if the land value fluctuates by more than 50 per cent either above or below the standard land value; and the provisions of Articles 150 to 152 inclusive and of Article 154 to 156 inclusive shall apply in such re-assessment."
		},
		{
			"條號": "Article 161",
			"條文內容": "The value of constructional improvements shall be assessed by the competent Special Municipal or County (City) Land Administration Agency at the time when the value of land is assessed."
		},
		{
			"條號": "Article 162",
			"條文內容": "The value of constructional improvements shall be assessed on the basis of the expenses required for the construction, at the time of assessment, of the same improvements, minus the depreciation caused by the lapse of time."
		},
		{
			"條號": "Article 163",
			"條文內容": "In the re-assessment of the value of the original constructional improvements, additional improvements made thereto shall be considered as part of the original improvements, but repairs made for the maintenance of the original improvements in a sound condition shall not be regarded as additional improvements."
		},
		{
			"條號": "Article 164",
			"條文內容": "The assessed value of improvements shall be submitted by the Special Municipal or County (City) Land Administration Agency to the Committee on Standard Land Values for confirmation. The values confirmed by the said Committee shall be reported to the competent Special Municipal or County (City) Government to be publicly announced as the statutory values of such improvements, and the owners of such improvements shall be individually notified in writing of the respective statutory values by the Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 165",
			"條文內容": "If any recipient of the notification made according to the preceding Article takes exception to the value confirmed, he may, within thirty days after the receipt of such notification, request the Committee on Standard Land Values to make a re-assessment."
		},
		{
			"條號": "Article 166",
			"條文內容": "The value of constructional improvements may be re-assessed when the value of land is re-assessed."
		},
		{
			"編章節": "Chapter III. Land Value Tax"
		},
		{
			"條號": "Article 167",
			"條文內容": "The land value tax shall be levied once every year on the basis of the statutory land value. Payment thereof may, if necessary, be made in two installments."
		},
		{
			"條號": "Article 168",
			"條文內容": "The land value tax shall be levied according to a progressive scale on the basis of the statutory land value."
		},
		{
			"條號": "Article 169",
			"條文內容": "The basic rate of the land value tax shall be 1.5 per cent of the statutory land value."
		},
		{
			"條號": "Article 170",
			"條文內容": "Where the total value of all the lands owned by any landowner does not exceed the initial point of land value subject to progressive rates, the land value tax on his lands shall be levied according to the basic rate prescribed in the preceding Article. Where the total value of all the lands owned by any landowner exceeds the initial point of land value subject to progressive rates, the land value tax on that part of the total value of his lands which exceeds the said initial point shall be levied according to the following progressive rates:\r\n(1)Where the total land value exceeds the said initial point by no more than 500 per cent, a rate of 0.2 per cent in addition to the basic rate shall be levied on that part of the total land value which exceeds the initial point.\r\n(2)Where the total land value exceeds the said initial point by no more than 1,000 per cent, another rate of 0.3 per cent in addition to the rates prescribed in the preceding section shall be levied on that part of the total land value which exceeds the initial point by more than 500 per cent.\r\n(3)Where the total land value exceeds the said initial point by no more than 1,500 per cent, a still another rate of 0.5 per cent in addition to the rates prescribed in the preceding section shall be levied on that part of the total land value which exceeds the initial point by more than 1,000 per cent. Thereafter, another rate of 0.5 per cent in addition to all the preceding rates shall be levied on every additional 500 per cent increase in the total land value, until the total cumulative rate has reached the maximum limit of 5 per cent."
		},
		{
			"條號": "Article 171",
			"條文內容": "The initial point of land value subject to progressive rates referred to in the preceding Article shall be fixed by the Special Municipal or County (City) Government, with due consideration of the area of land necessary for the owner’s dwelling or cultivation and in the light of land values and local economic conditions; and the initial point of land value so fixed shall be submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 172",
			"條文內容": "The land value tax shall be levied on the landowner. In the case of any land subject to dien, the said tax shall be paid by the dien-holder."
		},
		{
			"條號": "Article 173",
			"條文內容": "Where a private vacant land is not duly used after the expiration of the time limit within which it is required to be duly used, a vacant land tax shall be imposed on the said land in addition to the land value tax, until it is duly used according to the Act.\r\nThe vacant land tax referred to in the preceding paragraph shall not be less than three times, or more than ten times, the land value tax leviable on the said land."
		},
		{
			"條號": "Article 174",
			"條文內容": "Where a private uncultivated land is not duly used after the expiration of the time within which it is required to be duly used, an uncultivated land tax shall be imposed on the said land in addition to the land value tax, until it is duly used according to law.\r\nThe uncultivated land tax referred to in the preceding paragraph shall not be less than the amount of, or more than three times, the land value tax leviable on the said land."
		},
		{
			"條號": "Article 175",
			"條文內容": "Cancelled."
		},
		{
			"編章節": "Chapter IV. Land Value Increment Tax"
		},
		{
			"條號": "Article 176",
			"條文內容": "The land value increment tax shall be levied on the basis of the net increment of the value of land, when the ownership thereof is transferred, or after the lapse of ten full years though the ownership thereof has not been transferred.\r\nThe period of ten full years referred to in the preceding paragraph shall begin from the date when the value of land is assessed for the first time according to Act."
		},
		{
			"條號": "Article 177",
			"條文內容": "In areas where the construction works referred to in Article 147 are executed, the land value increment tax shall be levied after the lapse of five full years since the completion of such work."
		},
		{
			"條號": "Article 178",
			"條文內容": "The gross increment of the value of land shall be determined according to the following provisions:\r\n(1)Where any land which has undergone no transfer since the assessment of its value is transferred by a sale without the right of redemption, the amount by which its present sales price exceeds its value originally assessed shall be taken as the gross increment of the value of such land.\r\n(2)Where any land which has undergone no transfer since the assessment of its value is transferred through inheritance or donation, the amount by which its value assessed at the time of the transfer exceeds its value originally assessed shall be taken as the gross increment of the value of such land.\r\n(3)Where any land which has undergone transfers since the assessment of its value is transferred again, the amount by which its value at the present transfer exceeds its value at the penultimate transfer shall be taken as the gross increment of the value of such land."
		},
		{
			"條號": "Article 179",
			"條文內容": "“The value of land originally assessed” and “the value of land at the penultimate transfer” referred to in the preceding Article shall be called the original value of land.\r\nIn case a violent fluctuation of commodity prices occurs, the original value of land mentioned in the preceding paragraph shall be adjusted according to the local price index by the Special Municipal or County (City) financial authorities and with the concurrence of the local assembly."
		},
		{
			"條號": "Article 180",
			"條文內容": "The gross increment of the value of any land minus the amount of tax remission shall be the net increment of the value of such land."
		},
		{
			"條號": "Article 181",
			"條文內容": "The land value increment tax shall be levied at the following rates:\r\n(1)Where the net increment of the value of any land is no more than 100 per cent of the original value of such land, the rate shall be 20 per cent of the net increment.\r\n(2)Where the net increment of the value of any land is no more than 200 per cent of the original value of such land, the rate shall be 40 per cent of that part of the net increment which exceeds the original value by more than 100 per cent, aside from the rate prescribed in the preceding section.\r\n(3)Where the net increment of the value of any land is no more than 300 per cent of the original value of such land, the rate shall be 60 per cent of that part of the net increment which exceeds the original value by more than 200 per cent, aside from the rates prescribed in the preceding section.\r\n(4)Where the net increment of the value of any land is over 300 per cent of the original value of such land, the rate shall be 80 per cent of that part of the net increment which exceeds the original value by more than 300 per cent, aside from the rates prescribed in the preceding section."
		},
		{
			"條號": "Article 182",
			"條文內容": "Where the ownership of any land is transferred by a sale without the right of redemption, the land value increment tax shall be levied on the seller. Where the ownership of any land is transferred through inheritance or donation, the said tax shall be levied on the heir or donee, as the case may be."
		},
		{
			"條號": "Article 183",
			"條文內容": "Where any land has undergone no transfer after the lapse of ten full years since the assessment of its value, or after the lapse of five years since the completion of the construction works which have been carried on in the area where the said land is located, the land value increment tax shall be levied on the landowner.\r\nIf the land referred to in the preceding paragraph is subject to dien, the land value increment tax shall be levied on the dien-holder, but the dien-obligor shall refund the payment thereof without interest to the dien-holder when the dien- obligor redeems the land."
		},
		{
			"條號": "Article 184",
			"條文內容": "In computing the net increment of the land value, the capital expenses incurred by the landowner for the improvement of his land and the “construction benefit charge” paid by him shall, if any, be deducted from the gross increment of the value of his land."
		},
		{
			"編章節": "Chapter V. Tax on Improvements on Land"
		},
		{
			"條號": "Article 185",
			"條文內容": "Constructional improvements may be taxed annually according to their assessed values, and the maximum tax rate shall not exceed one per cent thereof."
		},
		{
			"條號": "Article 186",
			"條文內容": "The tax on constructional improvements shall be levied simultaneously with the land value tax, and the provisions of Article 172 shall apply mutatis mutandis."
		},
		{
			"條號": "Article 187",
			"條文內容": "Where constructional improvements are used as the owner’s dwelling house, they shall be exempted from taxation."
		},
		{
			"條號": "Article 188",
			"條文內容": "Agricultural improvements shall not be subject to taxation."
		},
		{
			"條號": "Article 189",
			"條文內容": "In localities where the value of land is generally less than 500 (silver) dollars per mow , all constructional improvements shall be exempted from taxation."
		},
		{
			"條號": "Article 190",
			"條文內容": "The entire tax on improvements on land shall be a local tax."
		},
		{
			"編章節": "Chapter VI. Reduction and Remission of Land Tax"
		},
		{
			"條號": "Article 191",
			"條文內容": "Public lands and public constructional improvements shall be exempted from the land tax and the tax on improvements, unless they are used by government enterprises or are not used for public purposes."
		},
		{
			"條號": "Article 192",
			"條文內容": "The tax on private lands used for any one of the following purposes may be reduced or remitted upon approval by the Executive Yuan of a joint request made by the Ministry of Finance and the Central Land Administration.\r\n(1)Premises for schools and academic institutions.\r\n(2)Parks and public athletic grounds.\r\n(3)Experimental stations for agriculture, forestry, and animal husbandry.\r\n(4)Forest land.\r\n(5)Premises for public hospitals.\r\n(6)Public cemeteries.\r\n(7)Other lands used by non-profit undertakings for the promotion of public welfare."
		},
		{
			"條號": "Article 193",
			"條文內容": "On the occurrence of a calamity in any locality or for the purpose of making social and economic readjustments, the Ministry of Finance and the Central Land Administration may jointly request the Executive Yuan to approve the remission or reduction of the land tax in the affected area for the duration of the said calamity or readjustment."
		},
		{
			"條號": "Article 194",
			"條文內容": "Any land which is reserved for expropriation or whose use is restricted by Act shall be exempted from taxation, unless the said land can be used for its original purpose during the period in which it is reserved for expropriation."
		},
		{
			"條號": "Article 195",
			"條文內容": "Any land which is not utilizable owing to its physical condition or for technical reasons, or which is in process of being reclaimed, shall be exempted from the land value tax upon approval by the Executive Yuan of a joint request made by the Ministry of Finance and the Central Land Administration."
		},
		{
			"條號": "Article 196",
			"條文內容": "No land value increment tax shall be levied on any land when the transfer of its ownership is necessitated by expropriation or land consolidation."
		},
		{
			"條號": "Article 197",
			"條文內容": "No land value increment tax shall be levied on any lands owned by a farmer which are used for his own cultivation and residence, if they remain untransferred after the lapse of ten full years since the assessment of their value."
		},
		{
			"條號": "Article 198",
			"條文內容": "No land value increment tax shall be levied on any farmland, when its value appreciates as a result of the application of labor and capital by the farmer."
		},
		{
			"條號": "Article 199",
			"條文內容": "Any land on which tax has been reduced or remitted shall be taxed as usual, when the cause or circumstance which justifies such reduction or remission changes or disappears."
		},
		{
			"編章節": "Chapter VII. Tax Delinquency"
		},
		{
			"條號": "Article 200",
			"條文內容": "If any land value tax is not paid when due, a fine of no more than 2 per cent of the amount overdue shall be imposed for every month of delinquency, beginning from the date when it is overdue, and, for this purpose, a fraction of a month shall be considered as a full month."
		},
		{
			"條號": "Article 201",
			"條文內容": "When the cumulative amount of the land value tax overdue is equal to the amount of the said tax leviable in two years, the competent Special Municipal or County (City) financial authorities may notify the Special Municipal or County (City) Land Administration Agency to turn over to the judicial authorities for sale by auction both the land on which the tax is overdue and a portion or the whole of the improvements thereon. The proceeds therefrom shall be used to offset the amount of the tax overdue and the surplus, if any, shall be handed back to the delinquent taxpayer."
		},
		{
			"條號": "Article 202",
			"條文內容": "In case any land is to be sold by auction according to the provisions of the preceding Article, the judicial authorities shall serve a written notice thereof to the owner of the said land thirty days before the auction."
		},
		{
			"條號": "Article 203",
			"條文內容": "If, on receipt of the notice referred to in the preceding Article, the landowner furnishes adequate security for the payment of the tax overdue, the judicial authorities may order a postponement of the auction.\r\nThe period of the postponement referred to in the preceding paragraph, shall not be longer than one year."
		},
		{
			"條號": "Article 204",
			"條文內容": "Where the land on which the land value tax is overdue yields incomes, the competent Special Municipal or County (City) financial authorities may notify the Special Municipal or County (City) Land Administration Agency to collect such incomes for the purpose of offsetting the amount of the tax overdue, instead of selling the land by auction.\r\nThe collection of incomes referred to in the preceding paragraph shall be effected only when the cumulative amount of the tax overdue is equal to the mount of the said tax leviable in one year.\r\nThe amount of the incomes collected according to the previsions of Paragraph one shall be limited to such a sum as is enough to offset the amount of the tax overdue."
		},
		{
			"條號": "Article 205",
			"條文內容": "If any land value increment tax is not duly paid according to Act, a fine shall be imposed according to the provisions of Article 200."
		},
		{
			"條號": "Article 206",
			"條文內容": "When any land value increment tax is overdue for one full year, the competent Special Municipal or County (City) financial authorities may notify the Special Municipal or County (City) Land Administration Agency to turn over the land and a portion or the whole of the improvements thereon to the judicial authorities for sale by auction. The proceeds therefrom shall be used to offset the amount of the tax overdue and the surplus, if any, shall be handed back to the delinquent taxpayer.\r\nThe provisions of Articles 202 and 203 shall apply to the auction referred to in the preceding paragraph."
		},
		{
			"條號": "Article 207",
			"條文內容": "The provisions of various Articles in this Chapter concerning the land value tax overdue, shall mutatis Mutandis, apply to any tax overdue on construction improvements."
		},
		{
			"編章節": "Part V. Expropriation of Land"
		},
		{
			"編章節": "Chapter I. General Provisions"
		},
		{
			"條號": "Article 208",
			"條文內容": "To meet the requirements of the following public undertakings the State may expropriate private land according to the Provisions of this Act, but the area of land to be expropriated shall be limited to what is strictly required for the said undertakings:\r\n(1)Installations of national defense.\r\n(2)Communication or transportation undertakings.\r\n(3)Public utility undertakings.\r\n(4)Water conservancy undertakings.\r\n(5)Public health.\r\n(6)Government office buildings, office buildings of local self-governing bodies and other public buildings.\r\n(7)Educational, academic, and philanthropic undertakings.\r\n(8) State owned enterprises.\r\n(9)Other undertakings established by the Government in the public interest."
		},
		{
			"條號": "Article 209",
			"條文內容": "For the implementation of national economic policies, the government may expropriate private land, but it should be limited to those permitted by law."
		},
		{
			"條號": "Article 210",
			"條文內容": "Scenic spots and historic remains shall not, as far as possible, be expropriated.\r\nScenic spots and historic remains that have been included in the area to be expropriated shall, as far as possible, be preserved."
		},
		{
			"條號": "Article 211",
			"條文內容": "In applying for the expropriation of land, the applicant shall show evidence that the undertaking has been authorized by law or decree."
		},
		{
			"條號": "Article 212",
			"條文內容": "Zone expropriation may be effected in the land expropriation for any one of the following purposes:\r\n(1)For the implementation of national economic policies.\r\n(2)For the creation of new cities and municipalities.\r\n(3)For the promotion of undertaking specified in Section (1) or (3) of Article 208.\r\nZone expropriation referred to in the preceding paragraph shall mean the expropriation of all the lands within a given area, whereof replanning and consolidation are required."
		},
		{
			"條號": "Article 213",
			"條文內容": "Lands may be reserved for expropriation for any one of the following undertakings:\r\n(1)The opening of transportation lines.\r\n(2)The promotion of public utility undertakings.\r\n(3)The newly establish urban area.\r\n(4)The installation of national defense.\r\nLand reserved for expropriation, as referred to in the preceding paragraph, shall mean those lands that are to be required by the said undertakings for their future use and are prior to their actual use approved, upon the request of the organization responsible for the said undertakings, and publicly announced by the competent authorities as lands that are subject to expropriate in future and shall not be put to any use that hinders their eventual expropriation."
		},
		{
			"條號": "Article 214",
			"條文內容": "The period in which any land is reserved for expropriation according to the provisions of the preceding Article shall not exceed three years. Failure to carry out expropriation within the said time limit shall result in the cancellation of the reservation. But in the case of any undertaking mentioned in Section (1) or (4) of the preceding Article, the period in which any land is reserved for expropriation may be extended with the approval of the competent authorities upon the request of the agency responsible for the said undertakings, provided that the period thus extended be no longer than five years."
		},
		{
			"條號": "Article 215",
			"條文內容": "When any land is expropriated, all improvements thereon shall also be so expropriated, except for any one of the following conditions applies:\r\n(1)There exists any provision to the contrary.\r\n(2)The owner of the improvements requests to relocate them and to effect the relocation himself.\r\n(3)The constructional improvements should not have been built according to law.\r\n(4)The types and quantities of the agricultural improvements are incongruous with normal plantation.\r\nIdentification of conditions (3) and (4) above shall be undertaken by the Special Municipal or County (City) Land Administration Agency together with relevant authorities.\r\nAfter the expiration of the period of public announcement for expropriation, the Special Municipal or County (City) Land Administration Agency may notify the landowners or users of the improvements referred to in conditions (3) and (4) above to dismantle or relocate the improvements within a time limit. After the expiration of the prescribed time limit, the Special Municipal or County (City) Land Administration Agency may dispose of them without compensation."
		},
		{
			"條號": "Article 216",
			"條文內容": "In case the use of expropriated land produces such adverse effects on the adjacent land as to make it unfit for its original utilization or to impair the efficiency of its original utilization, the owner of the adjacent land may demand due compensation from the user of the expropriated land.\r\nThe compensation referred to in the preceding paragraph shall not exceed the mount of depreciation in the value of the adjacent land caused by the use to which the expropriated land is put."
		},
		{
			"條號": "Article 217",
			"條文內容": "In case the remaining land after expropriation cannot be put to reasonable use because its area is too small or its shape is not intact, its owner may request, within six months after the expiration of the period of public announcement, that it be simultaneous expropriated."
		},
		{
			"條號": "Article 218",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 219",
			"條文內容": "The original owner of a expropriated private land may, within five years since the day that one year after the completion of the payment of compensation, apply to the Special Municipal or County (City) Land Administration Agency for its redemption at the price of originally amount of compensation, if any one of the following conditions applies:\r\n(1)It is not begun to be used according to the approved expropriation plan one year after the completion of the payment of compensation.\r\n(2)It is not used for the originally approved undertaking.\r\nThe competent Special Municipal or County (City) Land Administration Agency shall submit all applications that are found upon examination to be covered by the preceding paragraph to the original approving authority for approval, and shall then notify the original landowners to repay the original amount of the compensation within six months. The redemption right shall be deemed to have been waived if the original landowner does not repay the compensations after the expiration of the time limit.\r\nIf the original landowner is responsible for the circumstance referred to in Section (1) of Paragraph one, he cannot apply to redeem his land.\r\nAfter private land has been expropriated and used according to the approved plan, if its use is changed according to the urban plan, the public authority, which is entrusted with the care of the land, shall publicly announce for one month whenever the said authority plans to sell the land by public tender. Theoriginal landowner or his inheritor shall have the preferential right to purchase the land on the same terms as are bid by any other person. But the preferential right shall be deemed forfeited if the landowner or his inheritors does not express his intention to exercise such preferential right within ten days after the closing of the public tender."
		},
		{
			"條號": "Article 219-1",
			"條文內容": "Since the date after both the private land is expropriated and the compensation payment is fully distributed, the Special Municipal or County (City) Land Administration Agency shall notify and announce to the original landowners or his inheritor about the land use status till the prescription for redemption right of claim has been completed or the use of land according to expropriation plan is completed.\r\nOnce the notification and announcement in accordance with the preceding paragraph has not complied and one of the circumstances listed in the first paragraph of the preceding article is occurred, the original landowner or his inheritor may apply for redemption within ten years from the date after expiration of use term according to the expropriation plan.\r\nWhen the article of this Act amended on November 23, 2021 come into force, the provisions of the preceding two paragraphs shall be applied if the prescription for the original landowners or his inheritor’s redemption right of claim has not yet completed.\r\nRules governing the matters that should be handled, operational procedures, operational expenses, and other matters of compliance accordance with the notification and announcement of land use status described in paragraph 1 shall formulated by the Central Land Administration."
		},
		{
			"條號": "Article 220",
			"條文內容": "Land that is being currently used for any of those undertakings enumerated in the different Sections of Article 208 shall not be expropriated, unless its expropriation is unavoidable for the promotion of some more important undertaking. However, this provision shall not prevent the expropriation of a small portion of the land so used, if such expropriation does not hinder in any way the continued development of the present undertaking."
		},
		{
			"條號": "Article 221",
			"條文內容": "The liabilities borne by any land under expropriation shall be liquidated, and the amount of the liabilities so liquidated shall be limited to the amount of compensations payable for the land and shall be paid off by the competent Special Municipal or County (City) Land Administration Agency when the compensations are paid."
		},
		{
			"編章節": "Chapter II. Expropriation Procedure"
		},
		{
			"條號": "Article 222",
			"條文內容": "The expropriation of land shall be subject to the approval of the Central Land Administration ."
		},
		{
			"條號": "Article 223",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 224",
			"條文內容": "In applying for the expropriation of land, the applicant shall prepare a detailed expropriation plan, a map with explanatory notes of the land to be expropriated and a blueprint showing how the land it to be used, and submit them for approval according to the provisions of the preceding two Articles."
		},
		{
			"條號": "Article 225",
			"條文內容": "Upon the approval of any application for the expropriation of land, the Central Land Administration shall transmit all the details of the case to the competent Special Municipal or County (City) Land Administration Agency where the land is situated."
		},
		{
			"條號": "Article 226",
			"條文內容": "In case two or more applicants apply for the expropriation of the same land, the comparative importance of the undertakings sponsored shall be the criterion whereby approval is to be granted. In case the nature of the undertakings sponsored happens to be of equal importance, the order in which the applications have been made shall be the criterion whereby approval is to be granted."
		},
		{
			"條號": "Article 227",
			"條文內容": "On receipt of instructions from the Central Land Administration concerning the approval of any application for the expropriation of land, the Special Municipal or County (City) Land Administration Agency shall make a public announcement thereon and notify the owner of the land and other obligees having rights over it accordingly.\r\nThe period of the public announcement referred to in the preceding paragraph shall be 30 days.\r\nAny person with interests in such land may raise objections thereto by submitting a written statement to the competent Special Municipal or County (City) Land Administration Agency within the announcement period."
		},
		{
			"條號": "Article 228",
			"條文內容": "In case the land to be expropriated is a land whereof the registration of ownership is completed, only such land ownership or other rights over it shall be recognized as are recorded in the land register on the last day when the period of public announcement expires, unless the land ownership or other rights have been acquired through inheritance, compulsory enforcement or judicial decision, and the matter has been referred to the competent Special Municipal or County (City) Land Administration Agency for record.\r\nIn case the land to be expropriated is a land whereof the registration of ownership is not yet completed, the holders of other rights over it shall, within the expiration of the period of public announcement referred to in the preceding Article, apply to the competent Special Municipal or County (City) Land Administration Agency for the official recording of their rights."
		},
		{
			"條號": "Article 229",
			"條文內容": "In case the land to be expropriated is a land whereof the registration of ownership is not yet completed according to Act and over which the holders of other rights fail to apply for the recording of their rights according to the provisions of the preceding Article, such rights shall not be regarded as liabilities borne by the land under expropriation."
		},
		{
			"條號": "Article 230",
			"條文內容": "The competent Special Municipal or County (City) Land Administration Agency requiring the use of the land to be expropriated may, after the public announcement has been made, go onto the land to make inspections or surveying. But in making inspections or surveying in buildings or on land with obstacles, the owners or users have to be informed in advance."
		},
		{
			"條號": "Article 231",
			"條文內容": "The applicant requiring the use of the land to be expropriated shall not go unto the land to begin construction work before the compensation for the land value and other compensations have been fully paid. But this provision shall not apply to the urgent need of water conservancy undertaking due to public security."
		},
		{
			"條號": "Article 232",
			"條文內容": "After public announcement has been made of the impending expropriation of any land, neither the transfer of ownership nor the creation of encumbrance shall be implemented, unless the land ownership or other rights over land have been acquired through inheritance, compulsory enforcement or judicial decision, and the registration of their rights has been applied for within the period of the public announcement. The landowner or user shall not add any improvement thereon, and the construction of any improvement which is in progress at the time of the public announcement, shall cease immediately.\r\nBut if the competent Special Municipality or County (City) Land Administration Agency considers that the addition or continued construction of the improvements, referred to in the preceding paragraph, will not hinder the execution of the expropriation plan, special permission may be given, at the request of the obligee concerned, for the addition or continued construction of such improvements."
		},
		{
			"條號": "Article 233",
			"條文內容": "Compensation for the value of a expropriated land and other compensations therefor shall be paid within 15 days after the expiration of the period of public announcement. But in the case of lands expropriated for the implementation of national economic policies or for those undertakings mentioned in Section (1), (2) or (4) of Article 208, the compensations may be paid, upon approval of the Executive Yuan, partly with land bonds."
		},
		{
			"條號": "Article 234",
			"條文內容": "After all the compensations for a expropriated land have been duly paid, the Special Municipal or County (City) Land Administration Agency may fix a time limit within which the said land shall be vacated by the original obligee or user thereof."
		},
		{
			"條號": "Article 235",
			"條文內容": "The rights and obligations of the original owner in respect of his land that is expropriated shall terminate when the compensations he is entitled to are paid in full. Pending the full payment of thecompensations, he shall have the right to continue to use the land except in those cases covered by the proviso of Paragraph one of Article 231."
		},
		{
			"編章節": "Chapter III. Compensations for Expropriation"
		},
		{
			"條號": "Article 236",
			"條文內容": "Compensation for land value, other compensations, and relocation fees to be paid for the expropriated land shall be fixed by the competent Special Municipal or County (City) Land Administration Agency.\r\nCompensation for land value, other compensations, and relocation fees referred to in the preceding paragraph shall all be borne by the applicant requiring the use of the land to be expropriated and shall be paid through the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 237",
			"條文內容": "In effecting the payment of the compensation for land value and other compensations, the Special Municipal or County (City) Land Administration Agency may deposit the sum of money in the local court in either of the following cases:\r\n(1)In case the rightful recipient refuses or is unable to accept the payment.\r\n(2)In case the whereabouts of the rightful recipient is unknown.\r\nThe deposit of money in the local court, referred to in (2) above, shall be made in the names, and addresses, of the landowners or the holders of other rights over the land registered in the land registry."
		},
		{
			"條號": "Article 238",
			"條文內容": "Under any one of the following conditions, the Special Municipal or County (City) Land Administration Agency may remove the improvements on a expropriated land on behalf of their owners or simultaneous expropriate with the land:\r\n(1)If the rightful recipient of the relocation fee refuses or is unable to accept the payment.\r\n(2)If the whereabouts of the rightful recipient of the relocation fee is unknown.\r\n(3)If the rightful recipient of the relocation fee fails to remove the improvements within the prescribed time limit."
		},
		{
			"條號": "Article 239",
			"條文內容": "The compensation for land value payable for the land to be expropriated shall be determined according to the following provisions:\r\n(1)Where the value of the land to be expropriated has been assessed according to Act and the ownership thereof has undergone no transfer, the compensation therefor shall be based on its statutory value.\r\n(2)Where the value of the land to be expropriated has been assessed according to Act and the ownership thereof has been transferred, the compensation therefor shall be based on its value at the last transfer.\r\n(3)Where the value of the land to be expropriated has not been assessed according to Act, the compensation therefor shall be based on the land value as assessed by the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 240",
			"條文內容": "The compensation for the value of land reserved for expropriation shall be based on its value at the time of expropriation."
		},
		{
			"條號": "Article 241",
			"條文內容": "The compensation for improvements on land that are expropriated shall be based on their value as assessed by the competent Special Municipal or County (City) Land Administration Agency."
		},
		{
			"條號": "Article 242",
			"條文內容": "Where the agricultural improvements on a expropriated land are also expropriated and where the crops thereof are due to ripen within one year from the date of expropriation the compensation for such improvements shall be based on the assessed value of the ripened crops. Where the crops thereof are due to ripen more than one year from the date of expropriation the compensation for such improvements shall be based on the expenses of their planting and cultivation at current value."
		},
		{
			"條號": "Article 243",
			"條文內容": "Cancelled."
		},
		{
			"條號": "Article 244",
			"條文內容": "A due amount of relocation fee shall be paid for the relocation of the improvements on any land if such improvements thereon have to be removed elsewhere as a result of the expropriation of the said land."
		},
		{
			"條號": "Article 245",
			"條文內容": "In case all the improvements on any land have to be removed elsewhere owing to the expropriation of a part of the land, the owner of the improvements may request that relocation fee be paid him for all the improvements."
		},
		{
			"條號": "Article 246",
			"條文內容": "Where graves and other commemorative objects on a exprorpiated land have to be removed elsewhere, the relocation fee payable therefor shall be the same as that payable for the relocation of improvements therefrom.\r\nThe applicant requiring the use of the land to be expropriated shall have all ownerless graves thereon safely removed and re-interred elsewhere, and make a detailed statement in tabulated form there-anent and submit it to the competent Special Municipal or County (City) Land Administration Agency for record."
		},
		{
			"條號": "Article 247",
			"條文內容": "In case any objection should be raised as to the amount of compensation fixed according to the provisions of Article 239, 241, or 242, the competent Special Municipal or County (City) Land Administration Agency shall refer the matter to the Committee on Standard Land Values for decision."
		}
	]
}