{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Money Laundering Control for Land Administration Agents and Real Estate Broking",
	"中文法規名稱": "地政士及不動產經紀業防制洗錢辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0060124",
	"最新英文異動日期": "20170628",
	"沿革內容": "1.Promulgated by Ministry of the Interior by Nei-Shou-Jhong-Ban-Di-Zih No. 10613048223 Order on June 28, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated in accordance with the authority provided by Paragraph 4 of Article 7, Paragraph 3 of Article 8, and Paragraph 3 of Article 10 of the Money Laundering Control Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “land administration agents”, as used in these Regulations, shall refer to individuals who have obtained a land administration agent certificate or a professional land registration agent certificate in accordance with the Land Administration Agent Act and have obtained a land administration agent practicing license to practice as land administration agents.\r\nThe term “real estate broking”, as used in these Regulations, shall refer to companies or firms that engage in real estate brokering or real estate sales transactions on behalf of others in accordance with the Real Estate Broking Management Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "When engaging in acts related to real estate transactions, land administration agents and real estate broking shall identify and verify the identity of the persons involved in a transaction (hereinafter referred to as “the customers”) and shall retain identification information of the customers and necessary transactional records in accordance with these Regulations, and shall report any alleged instance of money laundering to the Investigation Bureau of the Ministry of Justice."
		},
		{
			"條號": "Article 4",
			"條文內容": "Land administration agents and real estate broking shall comply with the following provisions when verifying the identity of customers and retaining or recording the identification information there of:\r\n1. If the customer is a natural person, the customer shall present for examination their  national identification card, national health insurance card, passport, resident certificate, or other documentation  sufficient to prove their identity,  and retain or record the customer identity information, such as the customer’s name, date of birth, address, and national identification number,  and enquire as to the customer’s  occupation and telephone number which shall be duly recorded.\r\n2. If the customer is a legal person or association, its name, the name of its responsible person, the registered address, Taxpayer Identification number, address of the principal place of business or principal office, telephone number, qualification documents, and other information shall be verified, and retained or recorded.\r\nIn the event that the representative of the customer engages in acts related to a real estate transaction, in addition to verifying the identity of the representative with the identification data specified in the preceding paragraph on a mutatis mutandis basis and retaining or recording such data, the validity of the authorization to engage in such transaction shall be confirmed.\r\nIf the customer is a legal person, land administration agents and real estate broking shall, in accordance with the following provisions, verify the identification information of beneficial owners, and retain or record such information:\r\n1. A request shall be made to the customer for the identification data of the natural person that has ultimate control, to wit, a natural person that possesses more than 25% of the shares or capital of the legal person.\r\n2. In the event that the customer fails to provide the identification information of the natural person defined in the preceding subparagraph or no such natural person is determined upon due investigation, then the identification information of the directors, supervisors, or natural persons of equivalent positions shall be verified.\r\n3. At least the name and Taxpayer Identification numbers of beneficial owners as defined in the preceding two subparagraphs shall be obtained.\r\nIn the event that a trustee engages in acts related to a real estate transaction or registers real estate rights under the name of a third party, the identity of the customer and the trustee, supervisor, beneficiary, or third party shall be identified using the identification information specified in the first and preceding paragraphs on a mutatis mutandis basis, and such information shall be retained or recorded.\r\nWhen the customer, or its representative or trustee has any of the following statuses, the provisions of the preceding two paragraphs governing the verification of beneficial owners shall not apply:\r\n1. Government agencies , state-owned enterprises, or public or private schools;\r\n2. Foreign government agencies ;\r\n3. TWSE-listed and TPEx-listed companies or their subsidiaries;\r\n4. Companies listed abroad and which according to the regulations of the jurisdiction(s) thereof, are required to disclose the major shareholders of their publicly traded, over the counter listed or subsidiary enterprises;\r\n5. Domestic financial institutions, or foreign financial institutions authorized by Taiwan to engage in operations.\r\nLand administration agents and real estate broking shall retain the identification information set forth in Paragraphs 1 to 4 for a period of at least five years from the termination of the business relationship. But, where other laws provide for a longer retention period, such shall prevail."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purpose of verifying the identity of customers, land administration agents and real estate broking shall take reasonable measures to identify the customer or beneficiary who is or has had prominent public functions by a domestic or foreign government or international organization as well as individuals with a close relationship with the family members of such customer or beneficiary (hereinafter referred to as politically exposed persons), and shall place more effort to verify their identity and investigate the sources of their funds."
		},
		{
			"條號": "Article 6",
			"條文內容": "For land administration agents and real estate broking engaging in acts related to a real estate transaction, where the customer falls under any of the following circumstances, and risk assessment indicates there is a low risk of money laundering or terrorist financing, there shall be exemption from verifying beneficial owners in accordance with Paragraphs 3 and 4 of Article 4, and in accordance with the preceding article, placing more effort to verify politically exposed persons:\r\n1. The customer is a natural person, and has presented proof of source of funds.\r\n2. The customer applies for a preferential loan for first-time   homebuyers or relevant preferential housing loans provided by government agencies.\r\n3. The customer, as by law provided, applies to government agencies for right of first offer, or offer for sale of publicly held real estate.\r\n4. The customer purchases merely one piece of real estate or one lot of land at a price equivalent to the market price, and has applied to a domestic financial institution for a mortgage loan for payment by installments or has created a special trust account for making payments. But this provision does not apply to those who engage in transactions by entering into separate agreements or making multiple purchases.\r\n5. A pledgee receives the real estate provided by a pledger by means of subrogation.\r\nThe term “real estate”, as used in subparagraph 4 of the preceding paragraph, shall refer to housing and land if both the housing and land are transferred and shall refer to housing if the housing is transferred alone; as for the term “land”, it shall refer to a lot of land without housing thereon."
		},
		{
			"條號": "Article 7",
			"條文內容": "Land administration agents and real estate broking shall retain the following transaction records in the course of engaging in acts related to a real estate transaction. But if there are no such transaction records for the transaction, this provision shall not apply:\r\n1. Land administration agents:\r\n (1) A real estate sale and purchase contract;\r\n (2) Certificates of payment of the earnest and transaction price;\r\n (3) The transaction account number;\r\n (4) Attesting documents;\r\n (5) Correspondence regarding the matters entrusted.\r\n2. Real estate broking:\r\n (1) A commissioned contract of selling  real estate;\r\n (2) A real estate  sale and purchase contract;\r\n (3) An offer document;\r\n (4) Certificates of payment of the negotiation earnest, earnest, and transaction price;\r\n (5) The transaction account number;\r\n (6) Correspondence regarding the matters entrusted.\r\nThe transaction records specified in the preceding paragraph may be retained in paper form or electronic form, and such records shall be retained for a period of at least five years from the date of completion of the transaction. But where other law provides for a longer retention period, such shall prevail."
		},
		{
			"條號": "Article 8",
			"條文內容": "Land administration agents and real estate broking in the course of engaging in acts related to a real estate transaction, discovering any of the following conditions, shall report same to the Investigation Bureau of the Ministry of Justice:\r\n1. The customer is on a sanctions list announced by the Ministry of Justice in accordance with the Terrorist Financing Suppression Act or is an individual, legal person, or association identified or under investigation by other countries or international organizations for involvement in terrorism or terrorist activities.\r\n2. The source for the money for the transaction comes from a country or region where there may be serious flaws in combating money laundering and terrorist financing, as announced by international anti-money laundering organizations, or that fails to comply with or fully comply with the recommendations given by international anti-money laundering organizations, or is paid to an account or individual in such country or region, and may be related to terrorist activities, terrorist organizations, or terrorist financing.\r\n3. The customer refuses to submit relevant identification information or delays the submission of relevant identification information without cause, uses a fake name, uses others’ names, or forges or alters identification information.\r\n4. The amount of the transaction is apparently inappropriate for the age, status, or income of the customer or the customer pays the installments other than the deposit in cash without providing a reasonable explanation for the source of the funds.\r\n5. The customer requests the registration of the real estate rights to be made under a third party, and is unable to provide an explanation for their relationship or refuses to provide an explanation.\r\n6. The actual real estate transaction price is obviously higher than the prevailing market price, and a request is made to record the price in a lower amount in relevant contract documents.\r\n7. Other suspicious acts of money laundering or terrorist financing."
		},
		{
			"條號": "Article 9",
			"條文內容": "Land administration agents and real estate broking shall, within ten working days from the day when any of the conditions set forth in the preceding article is discovered, submit by mail, fax, e-mail, or other means a completed reporting form designated by the Investigation Bureau of the Ministry of Justice and affixed with the signature or seal of the land administration agent or the seal of the real estate broking, together with relevant supporting documents, to the Investigation Bureau of the Ministry of Justice. When real estate transactions are not completed, the same provisions shall apply the Investigation Bureau of the Ministry of Justice.\r\nFor the reporting records set forth in the preceding paragraph, the land administration agent or real estate broking shall from the date of reporting, retain same for a period of at least five years."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall come into effect from June 28, 2017."
		}
	]
}