{
	"法規性質": "法律",
	"英文法規名稱": "National Park Law",
	"中文法規名稱": "國家公園法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070105",
	"最新英文異動日期": "20101208",
	"沿革內容": "1.The original version of the 30 articles below were promulgated by ROC Presidential Decree #878 on June 13, 1972.\r\n2.These articles were amended and promulgated on December 8, 2010 by Presidential Decree #09900331461, resulting in the addition of Article 27-1 and amendments to Article 6 and Article 8.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This National Park Act is hereby enacted for the purpose of protecting the nation’s unique natural scenery, wildlife and historic sites, as well as formulate aside areas for public recreation and scientific research."
		},
		{
			"條號": "Article 2",
			"條文內容": "The management of national parks shall be governed by this Act. If not provided for within this Act, the provisions of other acts and regulations shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "Ministry of the Interior is the competent authority for the national parks."
		},
		{
			"條號": "Article 4",
			"條文內容": "Ministry of the Interior shall establish the National Park Planning Commission to selects, changes, or abolishes the designation, alteration or abolishment of the areas for national parks, as well as review National Park Plans. The Commission members are unpaid positions."
		},
		{
			"條號": "Article 5",
			"條文內容": "National Park Headquarters shall be established at each national park, and organizations for the administration of these Headquarters shall be enacted separately."
		},
		{
			"條號": "Article 6",
			"條文內容": "The criteria for the selection of national parks shall be as the followings:\r\n1.Areas that having unique landscapes, significant ecological systems, or habitats with biodiversity, are representative of the country’s natural heritage;\r\n2.Areas that having an important cultural heritage or historical sites, as well as natural and human environments, have a rich cultural or educational significance. Such areas are important in terms of cultivating national identity and require long-term preservation efforts by the nation;\r\n3.Areas that with natural recreational resources and unusual features, may serve as tourist destinations and leisure activity venues for the public.\r\nAn area that meets the criteria in the preceding paragraph, but have a relatively limited resource abundance or a small surface area may be designated by the competent authority to be a National Nature Park.\r\nIn line with the paragraph above on selection criteria, the competent authority shall, within its management plans, developing Principles of Protection, Utilization and Regulation in order to categorize and manage national parks and national nature parks based on their different conservation purposes and recreational attributes."
		},
		{
			"條號": "Article 7",
			"條文內容": "All decisions pertaining to the establishment and abolition of national parks, and the declaration and alteration of their boundaries, shall be submitted by Ministry of the Interior to Executive Yuan for approval and announcement."
		},
		{
			"條號": "Article 8",
			"條文內容": "The terminology in this Act is defined as follows:\r\n1.National Park: An area designated by the competent authority in accordance with this Act for the sustainable conservation of unique national landscapes and ecosystems, the preservation of biodiversity and cultural diversity, as well as to providing for public recreation and research.\r\n2.National Nature Park: An area designated by the competent authority in accordance with this Act that has relatively limited resource abundance or a small surface area according to the criteria for the selection of national parks.\r\n3.National Park Plan: A comprehensive plan for the management, protection, utilization and development of the entire area of each national park.\r\n4.National Nature Park Plan: A comprehensive plan for the management, protection, utilization and development of the entire area of each national nature park.\r\n5.National Park Enterprise: An enterprise set up in accordance with the National Park Plan to facilitate recreation, ecotourism and conservation of park resources.\r\n6.Original Use Area: The land and water areas in national parks which do not belong to other zoning areas, and are allowed to maintain original land and water use, including existing villages.\r\n7.Recreation Area: An area suitable for outdoor recreational activities, and within which it is permissible to construct appropriate recreational facilities with a limited use of resources.\r\n8.Historical Preservation Area: An area established to preserve important historic buildings, monuments, settlements, sites, ruins, cultural landscapes and ancient objects, as well as recognized ancestral graves, places of worship, sites related to cultural origins, old tribal lands, culturally historic locations and monuments of the indigenous peoples, which are to be preserved in accordance with indigenous cultures and customs.\r\n9.Scenic Area: an area with unique natural landscapes that cannot be recreated artificially and for which strict limits are placed in terms of the area’s development.\r\n10.Ecological Protection Area. An area requiring strict protection of ecological communities and habitats in order to preserve biodiversity and facilitate ecological research."
		},
		{
			"條號": "Article 9",
			"條文內容": "Application may be made for appropriation of public land required for implementation of the National Park Plan, in accordance with the act.\r\nPrivate land within a park in the preceding paragraph, may continue in its present use if it is used in accordance with the National Park Plan. However, when private land is required in order to implement the National Park Plan, it may be appropriated in accordance with the act."
		},
		{
			"條號": "Article 10",
			"條文內容": "Ministry of the Interior or its designated agency, for the purpose of investigating the national park area or altering the National Park Plan, may assign qualified individuals to enter private and public land to conduct studies and surveys. Prior notification of this entry must be given to the landowners or tenants.\r\nAny damage caused by this entry to crops, trees, bamboo or other items that belong to the landowners or tenants shall be compensated. The amount of compensation shall be based on an agreement between the parties. If such an agreement is cannot be reached, it shall be approval by a superior authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Ministry of the Interior shall regulate the national park enterprises in accordance with the National Park Plan.\r\nThe National park enterprises in the preceding paragraph, the competent authority shall regulate the enterprises in their respective parks. If necessary, the competent authority of a national park may approve a request that an enterprise be invested in and operated by a local government, a public institution or a joint public/private enterprise. Such an enterprise shall operate under the supervision of the National Park Headquarters."
		},
		{
			"條號": "Article 12",
			"條文內容": "The National park may be divided into the following zones, in accordance with existing land use patterns and resource characteristics:\r\n1.Original Use Area\r\n2.Recreation Area\r\n3.Historical Preservation Area\r\n4.Scenic Area\r\n5.Ecological Protection Area"
		},
		{
			"條號": "Article 13",
			"條文內容": "The following activities shall be prohibited within the national parks:\r\n1.Burning of vegetation or setting fires to clear land;\r\n2.Hunting animals or catching fish;\r\n3.Polluting water or air;\r\n4.Picking or removing flowers or other vegetation;\r\n5.Carving into or writing on trees, bark, stones or signs;\r\n6.Discarding fruit skins, paper or any other materials;\r\n7.Driving outside of designated areas;\r\n8.Any other conduct prohibited by the national park competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "In an original use area or a recreation area, the following activities are permissible after obtaining permission from the National Park Headquarters:\r\n1.Building or demolishing public or private structures, roads, or bridges;\r\n2.Filling in, diverting or expanding water areas or waterways;\r\n3.Prospecting or exploring for minerals, earth or gravel;\r\n4.Land reclamation or change of use;\r\n5.Fishing or livestock grazing;\r\n6.Constructing cable car systems or other mechanized transport systems;\r\n7.Utilization of waters from hot springs;\r\n8.Posting advertisements, or erecting signboards or similar items;\r\n9.Adding or altering equipment or its uses in existing factories;\r\n10.Any other matters require the permission of the competent authority.\r\nIf a desired permission in the preceding paragraph above affects a particularly large area or is of particular importance, the National Park Headquarters shall report the matter to Ministry of the Interior for approval. Ministry of the Interior shall then, in conjunction with other competent authorities, review the matter and render any required decisions."
		},
		{
			"條號": "Article 15",
			"條文內容": "Within historical preservation areas, the following activities require prior permission from Ministry of the Interior:\r\n1.Repairing antiquities or monuments;\r\n2.Repairing or reconstructing existing buildings;\r\n3.Altering original landscapes or landforms."
		},
		{
			"條號": "Article 16",
			"條文內容": "The activities permitted in Article 14 are prohibited within historical preservation areas, scenic areas and ecological protection areas, except for Subparagraph 1 and 6 of Paragraph 1."
		},
		{
			"條號": "Article 17",
			"條文內容": "Within scenic areas and ecological protection areas, the following activities shall be permitted in order to meet specific needs after approval by the National Park Headquarters:\r\n1.Introducing exotic animals or plants;\r\n2.Collecting specimens;\r\n3.Using pesticides or herbicides."
		},
		{
			"條號": "Article 18",
			"條文內容": "Ecological protection areas shall take precedence over publicly-owned lands establish. Within these areas, the collection of specimens, the use of pesticides or herbicides or the construction of manmade facilities shall be prohibited. However, exceptions may be granted with the permission of Ministry of the Interior for the purpose of scientific research or special needs related to public safety or park management."
		},
		{
			"條號": "Article 19",
			"條文內容": "Entrance to ecological protection areas shall be allowed only after obtaining a permit from the National Park Headquarters."
		},
		{
			"條號": "Article 20",
			"條文內容": "Any decisions related to the development of water resources or mineral sites within scenic areas and ecological protection areas shall be subject to review by the National Park Planning Commission, and shall then be submitted by Ministry of the Interior to Executive Yuan for approval."
		},
		{
			"條號": "Article 21",
			"條文內容": "Academic institutions may engage in scientific research in national parks. However, they must first send a research proposal to the National Park Headquarters for approval."
		},
		{
			"條號": "Article 22",
			"條文內容": "To promote the educational value of the national parks, the National Park Headquarters shall employ professionals to explain natural scenery and historic sites to visitors, and to provide other appropriate specific needs services based on specific needs."
		},
		{
			"條號": "Article 23",
			"條文內容": "The operating budget of the national parks shall be borne by the National Treasury upon the direction of the government. The cost of park concessions shall be borne by the operator in the case of public institutions or other private or public entities.\r\nThe national park operating budget shall be reviewed by the National Park Planning Commission and submitted by Ministry of the Interior to Executive Yuan for approval.\r\nMinistry of the Interior may accept donations of funds or lands from individuals or groups for the purpose of developing the national parks."
		},
		{
			"條號": "Article 24",
			"條文內容": "Any person who violates Subparagraph 1 of Article 13 shall be subject to a fine of up to 1000 yuan and/or imprisonment of up to six months, detention."
		},
		{
			"條號": "Article 25",
			"條文內容": "Any person who violates Subparagraph 2 or 3 of Article 13, Subparagraph 1 through 4, 6 or 9 of Article 14 and any Subparagraph of Articles 16, 17 and 18, shall be punished with a fine of up to 1000 yuan. If the circumstances of the offense are serious and result in severe damage, the off ender may be sentenced to imprisonment of up to one year, detention or receive a fine of up to 1000 yuan."
		},
		{
			"條號": "Article 26",
			"條文內容": "Any person who violates Subparagraph 4 through 8 of Article 13, Subparagraph 1, 5, 7, 8 or 10 of Article 14, or any Subparagraph of Article 19, shall be punished with a fine of up to 1000 yuan."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any person who violates any provision of this Act and is punished in accordance with Articles 24 through 26 must restore the damaged area to its original status. If restoration of the area is impossible, or if doing so is extremely difficult, they shall be bound to pay compensatory damages to the national park.\r\nIf a person has been obligated to restore a damaged area in accordance with the preceding paragraph but fails to do so, the National Park Headquarters may restore the area, or instruct a third party to do so, and any costs associated with this shall be borne by the offender."
		},
		{
			"條號": "Article 27-1",
			"條文內容": "The regulations governing alterations, management and penalties that apply to national parks shall apply to national nature parks."
		},
		{
			"條號": "Article 28",
			"條文內容": "The areas for which this Act shall be applied shall be determined by order of the Executive Yuan."
		},
		{
			"條號": "Article 29",
			"條文內容": "Details of the implementation of this enforcement rules shall be formulated by Ministry of the Interior and submitted to Executive Yuan for approval."
		},
		{
			"條號": "Article 30",
			"條文內容": "This Act shall become effective on the date of promulgation."
		}
	]
}