{
	"法規性質": "法律",
	"英文法規名稱": "Sewerage Act",
	"中文法規名稱": "下水道法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070058",
	"最新英文異動日期": "20180523",
	"沿革內容": "1.The entire text of 35 articles enacted and promulgated by presidential Order Hua-Zong-Yi-Yi-Zi No.6769 on December 21, 1984\r\n2.Amendment of Article 3、4、5、9、10、11、14、16、22、25、26、30 promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No. 8900301080 on December 20, 2000\r\n3.Amendment of Article 21 promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No. 09500186531 on January 3, 2007\r\n4.Amendment of Article 8, and 32 promulgated by Presidential Order Hua-Zong-Yi-Yi-Zi No. 10700055471 on May 23, 2018",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is stipulated for the purpose of facilitating the construction and management in urban planning areas and designated areas to protect the water quality; regarding matters not provided in this Act, other rules and regulations shall apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "As used in this Act, the following terms shall carry their respective definitions:\r\n1.\"Sewage\" means stormwater, household wastewater and industrial wastewater.\r\n2.\"Sewerage\" means public and special purpose sewerage established specially to process sewage.\r\n3.\"Public sewerage\" means sewerage for public use.\r\n4.\"Special-purpose sewerage\" means the Sewer established for use within limited areas or places but that was not included as public sewerage.\r\n5.\"Sewer user\" means the user who uses the sewer subject to the Act and the sewerage management regulations.\r\n6.\"Sewer user's drainage facilities\" means the drainpipe and relative facilities established by sewer users to connect the sewer to drain off the sewage.\r\n7.\"Drainage areas\" means the planned areas of the sewer to drain off the sewage."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority referred to in this Act is the Ministry of the Interior at the central government level, the special municipal government in special municipalities and the county or city government in counties or cities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authorities shall handle the following matters:\r\n1.Set up the development policies and schemes for sewerage.\r\n2.Set up the sewerage rules and regulations and examine compliance.\r\n3.Review and examine The Development Plan for The Sewerage System in the special municipality and county or cities.\r\n4.Supervise and guide the construction, management, research and development of the sewerage system in the special municipality and county or cities.\r\n5.Administration of skills certification and training of the sewer operation and maintenance people.\r\n6.Research and develop the sewerage techniques.\r\n7.Coordinate the structure, construction and management of the sewerage in between special municipality and county situations, or between city situations.\r\n8.Other matters concerning national sewerage.\r\nIf any of the above Paragraphs is related to environmental protection or water conservancy issues, it shall be proceeded jointly with central competent authorities in-charge of environmental protection and water conservancy."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority for a special municipality shall handle the following matters:\r\n1.Plan and perform the special municipality's sewer construction.\r\n2.Set up the special municipality's sewerage regulations,\r\n3.Research and development of the special municipality's sewerage techniques.\r\n4.Manage the sewer of the special municipality.\r\n5.Train the sewer operation and maintenance people.\r\n6.Other matters concerning special municipality sewerage."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority for a county shall handle the following matters:\r\n1.Plan and perform the county's sewer construction.\r\n2.Set up the county's sewerage regulations,\r\n3.Manage the county’s sewer.\r\n4.Supervise and guide the construction and management of the sewerage system in the county.\r\n5.Other matters concerning county sewerage.\r\nThe provisions of Subparagraph 1 to 3 and Subparagraph 5 in the preceding Paragraph shall apply mutatis mutandis to the sewers of the provincial city by its competent authorities."
		},
		{
			"條號": "Article 7",
			"條文內容": "The public sewerage shall be constructed and managed by local government or country/town/village office(s), provided that, when deemed necessary, the competent authorities may appoint a relevant public enterprise to construct and manage the public sewer."
		},
		{
			"條號": "Article 8",
			"條文內容": "Newly developed communities or industrial zones of the government authorities and public enterprises or other areas or places designated by the special municipality and county or city competent authorities shall establish special-purpose sewerage. It shall be constructed and managed by each such authority or institution.\r\nPrivate, newly developed communities, industrial zones or other areas or places designated by competent authorities of the special municipality and county or city shall establish special-purpose sewerage. However, when deemed necessary, special-purpose sewerage may be constructed and managed by the local government, the county/town/village office(s) or an appointed relevant public enterprise or institution. The construction fee shall be pro rata allocated when calculating the building site and floor space.\r\nThe allocated construction fee in the preceding Paragraph shall be imposed on and collected from the proprietors of a building when applying for the construction license. The regulations for imposing and collecting the construction fee shall be set up by the central competent authorities."
		},
		{
			"條號": "Article 9",
			"條文內容": "To construct and manage the sewers, the competent authorities of the central, special municipality and county or city shall appoint or set up the sewerage institution to handle the construction and management of the sewerage."
		},
		{
			"編章節": "Chapter Ⅱ Engineering and Construction"
		},
		{
			"條號": "Article 10",
			"條文內容": "The Standards for Constructing the Sewer shall be stipulated by the central competent authorities."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authorities of the special municipality or the county or city shall, depending on practical needs and in cooperation with the regional drainage system, set up the regional sewerage plan, submit the plan to the central competent authorities for their approval, and include the plan into the urban or regional plan in accordance with legal procedures."
		},
		{
			"條號": "Article 12",
			"條文內容": "The construction of the sewer shall be planned and proceed concurrently in cooperation with other public facilities."
		},
		{
			"條號": "Article 13",
			"條文內容": "To meet construction needs, the sewerage institution may consult and negotiate with relevant competent authorities to use rivers, drainages, bridges, conduits, dikes, roads, parks and grass. However, such use shall be limited and not interfere with their original utilities."
		},
		{
			"條號": "Article 14",
			"條文內容": "To meet construction needs, the sewerage institution may bury pipes or other facilities under public or private land, and the landowner, possessor and user may not reject. Provided that the constructor shall select the place and method that would cause the least damage when engaged in construction and shall pay a compensation fee to them. Any objection arising from the selection of place and method or compensation fee shall be reported to the central competent authorities for their approval before handling.\r\nIf the burying of pipes or other facilities as noted the preceding Paragraph causes the landowner to be unable to build air-raid shelter facilities or statutory parking spaces, and the local competent authority in charge of construction matters further examines and verifies such a fact, it may grant permission to not build the parts of the air-raid shelter facilities or statutory parking spaces affected by such burying."
		},
		{
			"條號": "Article 15",
			"條文內容": "When other underground facilities need to be disposed of due to the plan, design or construction of drainage pipes or relevant facilities, the sewerage institution shall first inform the relevant authorities and obtain their agreement. If an agreement is not obtained, it shall be reported to the competent authority to call a meeting with relevant authorities to make a decision."
		},
		{
			"條號": "Article 16",
			"條文內容": "The landowner, possessor or user shall not reject the temporary use of public or private land by the sewerage institution for the investigation, measurement, construction or maintenance of the sewer. However, they shall be compensated if they suffer any damage from providing the land. Any objection that arises from the compensation shall be reported to the central competent authority for its decision before handling."
		},
		{
			"條號": "Article 17",
			"條文內容": "Supervision of the plan, design and construction of the sewer may be entrusted to registered professional engineers in the relevant fields. If the plan, design and construction are handled by the government, these shall be undertaken by their technical staff that duly obtained professional engineer certificates under the regulations set up by central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "The operation and maintenance of the sewerage facilities shall be conducted by qualified personnel who pass the skills certification. The skills certification shall be regulated by the central competent authority."
		},
		{
			"編章節": "Chapter Ⅲ Use and Management"
		},
		{
			"條號": "Article 19",
			"條文內容": "Before commissioning the use of the sewers, the sewerage institution shall publicly announce the drainage area, date of commissioning of use, connection procedure and sewerage management regulations.\r\nExcept as otherwise permitted by the local competent authority, the sewage within the drainage area shall be drained off in the sewer subject to a public announcement."
		},
		{
			"條號": "Article 20",
			"條文內容": "The sewer user shall be responsible for the management and maintenance of its own drainage facilities."
		},
		{
			"條號": "Article 21",
			"條文內容": "The sewer user's drainage facilities shall be installed by a registered and qualified sewer user's drainage facility installation contractor or water pipe installation contractor. The technician employed by the contractor shall pass the skills certification and training held by the central competent authority.\r\nThe Regulations for the Management of the Sewer User's Drainage Facility Installation Contractor shall be set up by the central competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "The sewer user may not connect its drainage facilities to the sewer before it passes the sewerage institution's inspection. If it fails the inspection, the sewerage institution shall order the sewer user to improve within a limited period.\r\nThe Standards for the Sewer User's Drainage Facility shall be set up by the central competent authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "If the sewer user may not drain off without using another's drainage facility, it shall first obtain approval from the sewerage institution before connection and use and shall share the expenses incurred from the installation, use and maintenance based on its level of benefit.\r\nIf the sewer user's drainage facility in the preceding Paragraph needs to be expanded or improved before connection and use, the expenses incurred from such expansion and improvement shall be borne by the sewer user applying for such connection."
		},
		{
			"條號": "Article 24",
			"條文內容": "The sewerage institution may dispatch its personnel with identification documents to examine sewer users' drainage facilities and inspect water flow rate and water quality."
		},
		{
			"條號": "Article 25",
			"條文內容": "The water quality standards of the sewage that the sewer may contain shall be set up by the sewerage institution and reported to authorities of the special municipality or county or city for their approval and announcement.\r\nIf the sewage drained off by the sewer user exceeds the standard stipulated in the preceding Paragraph, the sewerage institution shall order it to be improved within a limited period; in severe circumstances, the sewerage institution may notify the sewer use to stop use."
		},
		{
			"編章節": "Chapter Ⅳ Fee for Use"
		},
		{
			"條號": "Article 26",
			"條文內容": "The sewer user shall pay for the use of the sewer, and the fee shall be calculated and collected using the following methods:\r\n1.In proportion of the quantity used of tap water and other water of the sewer users.\r\n2.Using the quality and quantity of the sewage drained off by the sewer user.\r\n3.Other method approved by the competent authority.\r\nThe calculating and collecting regulations for the fee for use in the preceding Paragraph shall be stipulated by the competent authorities of the special municipality and county or city and further reported with the central competent authority for its approval."
		},
		{
			"條號": "Article 27",
			"條文內容": "If the sewer user fails to pay for the fee for use under the Act, there shall be imposed a delay penalty of one percent of the overdue fees for every three days starting from the second day of the expiration of payment. If the delay is longer than one month, and the sewer user refuses to pay after being notified, the sewerage institution may file with the court for compulsory enforcement for a ruling."
		},
		{
			"編章節": "Chapter Ⅴ Supervision and Guidance"
		},
		{
			"條號": "Article 28",
			"條文內容": "The sewerage institution shall immediately correct situations where the effluent to the sewer exceeds the Effluent Standards stipulated by the competent authority in charge of water pollution control."
		},
		{
			"條號": "Article 29",
			"條文內容": "If the sewer user fails to install the sewer user's drainage facilities and complete the connection with the sewer within the prescribed period, the competent authority may, in addition to imposing the penalty under Article 32, also order the sewerage institution to perform the task on the sewer user’s behalf, and any fee incurred shall be borne by the sewer user.\r\nIf the sewer user fails to pay the fees in the preceding Paragraph that it shall bear during the period notified, the sewerage institution may file with the court for compulsory enforcement for a ruling."
		},
		{
			"條號": "Article 30",
			"條文內容": "The competent authorities of the special municipality or the county or city shall periodically inspect the information and records for each facility, the water quality of the effluent, and the equipment and financial status of the sewerage institution."
		},
		{
			"編章節": "Chapter Ⅵ Penal Provisions"
		},
		{
			"條號": "Article 31",
			"條文內容": "Any person who destroys or damages the main sewer facilities or causes the sewer to fail from use or any danger by other behavior shall be punishable with imprisonment for at least six months and not more than five years, and/or shall pay a fine of at least NT$5,000 but not more than NT$50,000."
		},
		{
			"條號": "Article 32",
			"條文內容": "If each of the following occurs, an administrative fine of NT$10,000 to NT$100,000 may be imposed on the sewer user:\r\n1.Drain off the sewage into the sewer not within the prescribed period.\r\n2.In violation of Article 22, connect and use before passing the inspection or fail to improve within a limited period after failing the inspection.\r\n3.Refusal to allow the sewerage institution to exam or inspect in accordance with Article 24.\r\n4.If in violation of Paragraph 2 of Article 25, not improve within a limited period.\r\nIf the factory, mining or other enterprise appointed by the central competent authority of the Water Pollution Control Act fails to improve after the imposition of three successive penalties under Subparagraph 4 of the preceding Paragraph, the competent authorities of the special municipality and county or city may report to and ask the competent industry authority to impose a business suspension penalty."
		},
		{
			"條號": "Article 33",
			"條文內容": "The administrative fine under this Act shall be imposed by the competent authority. Any person or entity who fails to pay the fine within the prescribed notice period may be reported to the competent court for a compulsory enforcement ruling."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 34",
			"條文內容": "The Enforcement Rules of this Act shall be stipulated and promulgated by the central competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}