{
	"法規性質": "法律",
	"英文法規名稱": "New Town Development Act",
	"中文法規名稱": "新市鎮開發條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070032",
	"最新英文異動日期": "20090527",
	"沿革內容": "1.Promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.8600118870 on May 21, 1997 \r\n2.Articles 2 and 4~6 amended by President Order Hua-Tsung (1)-Yi-Tzu No.8900022100 on Jan.26, 2000\r\n3.Article 26 amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09800132031 on May 27, 2009",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to develop new towns, promote the balance between regions and the healthy development of cities, induce the reasonable distribution of population and industrial activities, and improve the inhabitancy and living environment.　\r\nFor any affairs other than prescribed in this Act, other related laws shall apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "The authority of this Act is the Ministry of the Interior at the central level, municipal governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “new town”mentioned in this Act refers to the new city in special areas that are allocated according to this Act for planning, development and construction, and have complete city functions enough for growth."
		},
		{
			"編章節": "Chapter 2 Site Selection and Plan Making of New Towns"
		},
		{
			"條號": "Article 4",
			"條文內容": "With consideration of the requirements of regional and city development as well as referring to the suggestions raised by persons or organizations, the central authority may, jointly with related departments and local municipal or county (city) governments, select lands within specific areas, prepare the feasibility study reports, and report to the Executive Yuan for approval to allocate as new town special districts. \r\nThe principles for selecting new town special areas and the contents of feasibility study report shall be prescribed by the central authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "After the feasibility study report (drawing) is approved, the central authority shall give 30-day announcement, and upon expiration of the announcement period, shall immediately set out to or designate the municipal or county (city) authority to perform layout and design of the new town, and make the special district plan of the new town as the reference for development of new towns. \r\nDuring the above-mentioned announcement public period, public hearing shall be held. Where more than half of the private land owners, who possess more than half of the private lands in the specific zone, bring forward objection, the central competent authority shall perform mediation and arbitration, modify or abolish the feasibility study report with consideration of the reasons of objection and the conclusion of public hearing, and submit the report again for review, and then deal with the case according to the result of review. \r\nWhere the lands of preserved area within the planned zone for new town are not developed within 20 years, the authority shall cooperate with the new town development to carry out purchase or requisition, or permit other persons or organization to develop the lands."
		},
		{
			"編章節": "Chapter 3 Acquisition and Disposal of La"
		},
		{
			"條號": "Article 6",
			"條文內容": "After a new town special area is determined, the authority shall firstly negotiate with the private lands owners to reach agreement on the purchase price of the lands. In case of failure to reach such agreement, the authority may execute zone expropriation, and issue the plan of new town special area within 1 year commencing from expiration of the announcement period of zone expropriation. \r\nWhere the above-mentioned agreed price is reached, the land value increment tax may be exempted. \r\nWhere the compensation fee for expropriation receivable by a plowland lessee as prescribed in the first paragraph is not determined after this Act takes effect on May 23, 1997, the fee shall not be counted for levying income tax. This is also applicable for the lessees of public-owned plowlands."
		},
		{
			"條號": "Article 7",
			"條文內容": "All the public-owned lands in a new town special area shall be allocated according to the current value of the announced lands for the authority to perform planning and development. \r\nWhere the administrative department of the above-mentioned public-owned lands has buildings and structures on the lands that require removal and reconstruction, the department may request the authority to designate the New Town Development Foundation to handle the removal and reconstruction on a commission basis, and the required expenses shall be paid from the compensation for the lands as well as the buildings and constructions inserted on the lands."
		},
		{
			"條號": "Article 8",
			"條文內容": "Except compensation shall be offered to the original landownership owners of the lands acquired by means of zone expropriation, the lands within a new town special area, after being acquired and collated, shall be disposed by the authority according to the following provisions: \r\nThe lands for road, conduit, park, greenbelt, children's play ground, stadium, square, parking slots, and national schools shall be registered without pay as owned by the local municipality or county (city) after the development of new town is finished. \r\nThe lands for public facilities other than listed in the above subparagraph shall be allocated with compensation for the departments that need lands to use. \r\nThe lands for public housing and accommodating original residents or other lands approved by the Executive Yuan shall be sold to the organizations that need lands. \r\nThe lands required for social, cultural, educational, charity or remedy organizations to hold public welfare undertakings, charity remedy undertakings or educational undertakings may be sold or leased with the approval of the Executive Yuan. \r\nOther lands usable for construction may be sold or leased through tendering, or used for construction by the competent authority itself. \r\nIn case the land area received by an original landownership holder is less than the minimum building ground area, he/she may, within a specified time period, apply for combination or sale of the land, or distribution of the buildings constructed by the authority. Where such application is not submitted within the time limit, compensation in cash will be granted within 30 days commencing from expiration of the time limit according to the agreed price of the original land area before expropriation. \r\nWhere the land mentioned in the above paragraph is located in a farm land consolidation, the price shall be calculated based on the original area before consolidation. \r\nThe land prince for allocation or sale and the base prince for sale by tendering as mentioned in Subparagraphs 2~5 of the first paragraph shall be assessed based on the total development cost and according to the location, terrain, traffic, road width, public facilities, expected development prospect and other conditions. \r\nThe term of lease through tendering as mentioned in Subparagraph5 may not exceed 99 years. \r\nProvisions on sale and lease through tendering as mentioned in Subparagraph 5 shall be prescribed by the central authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where the base of finished community buildings as well as the lands used for registered private schools, social welfare undertakings, charity undertakings and religious organizations within a new town special area do not encumber the plan of the new town special area and the plan of zone expropriation, and have been planned to be used by these buildings or facilities, the original building areas may be reserved upon implementation of zone expropriation and returned to the original landownership holders; the land price difference may be exempted, and other lands shall be put into zone expropriation and distribution. Where it is planned to reserve and distribute the legally prescribed open ground, the land price difference shall be paid according to relevant provisions. \r\nIn case the above-mentioned land price difference is not handed in within the specified time limit, the case may be transferred to the court for coercive execution."
		},
		{
			"條號": "Article 10",
			"條文內容": "For the lands within a new town special area acquired by the authority, the land price tax may be exempted before the lands are not disposed under the first paragraph of Article 8. Where the disposal is not performed in accordance with the implementation schedule prescribed in the prospectus of new town special area, the land value tax shall be levied according to relevant laws from the next day after expiration of the specified time limit."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the expropriated lands within the planned range of a new town special area have already been possessed by the ownership holders before approval of the range of new town, inheritance tax or gifts tax may be exempted for transfer caused by succession or presentation between spouses or lineal descents within 5 years commencing from the date of approval to implementation of sectional expropriation and returning of the lands under the Landownership Equalization Act. \r\nThe above provision is also applicable before this Act is promulgated and enforced."
		},
		{
			"編章節": "Chapter 4 Construction and Control"
		},
		{
			"條號": "Article 12",
			"條文內容": "After the plan of a new town special area is issued, the authority shall make an integrated development plan, and finish the construction of public works dividedly in phases and sections according to the implementation schedule, and shall build dwelling houses as well as commercial, industrial and other urban service facilities depending on the requirements for introducing population and industries. \r\nAfter the construction of the above-mentioned dwelling houses and commercial, industrial and other urban service facilities is finished, sale or lease through tendering may be carried out unless otherwise prescribed in this Act; provisions on sale and lease through tendering as well as management will be prescribed by the central authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The corresponding authorities of public undertakings and public facilities shall match with the development progress of new towns to firstly build and manage the necessary public undertakings and facilities inside and outside the new town special areas."
		},
		{
			"條號": "Article 14",
			"條文內容": "For the joint stock limited companies that invest in construction of new towns, the following rewarding and assistance will be offered: \r\nThe profitable undertaking income tax payable of that very year will be deducted by up to 20% of the total investment amount; in case the income tax amount of the very year is not enough for deduction, it may be deducted within 4 consecutive years followed. \r\nThe durable years of necessary construction machines and equipments as listed in the Table of Durable Years of Fixed Assets enclosed in the Income Tax Act may be shortened by a half for calculation of depreciation; where the shortened value is less than 1 year, calculation may be ignored.　\r\nLand vakye tax will be exempted during the construction period, but it shall be levied again where the construction is completed without following relevant provisions. \r\nFinancial institutions will be requested to provide preferential loans to supply the construction funds required. \r\nAssistance will be provided for the companies to collect funds from the stock market. \r\nThe preference as prescribed in the above Subparagraphs 1 and 3 will be reduced by a half for the companies that invest in construction in the 6th year to the 10th year commencing from completion of land planning and collation of the new town, and no preference will be provided since the 11th year. \r\nRewarding methods mentioned in the above two paragraphs will be prescribed by the central authority together with the Ministry of Finance."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the lands purchased by departments needing lands or social, cultural, educational, charity and remedy organizations under Subparagraph 3 or 4, Paragraph1 of Article 8 are utilized not according to the original approved schedule or with infringement of the original approved use plan, or transferred without authorization, the authority may coercively buy the lands back. Where the lands are transferred without approval of the original department that approves transfer and sale, the transfer action may not oppose to the coercive buy-back executed by the authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "When the authority sells or leases the lands through tendering pursuant to Article 8, the investors shall submit investment plans to the authority for examination, and may participate in bidding only after the plan is approved. \r\nAfter acquiring a piece of land by biding, the investor shall immediately carry out construction according to the time schedule as described in the investment plan. The authority shall perform inspections at fixed or flexible time according to the investment plan. Once it is found that construction is not carried out in accordance with the schedule or the progress is behind schedule, the authority shall notify the investor to improve within 3 months. \r\nWhere there are due reasons for failure to improve within the specified time limit, the successful bidder shall explain the reasons to the authority to apply for postponement, and the term of postponement may not exceed 3 months. \r\nThe successful bidder may not resell, sublease or set the burden for any part of or the full buildings or lands prior to completion of construction. In case of infringement of the foresaid provision, the contracts of resale, sublease or setting burden will become invalid.\r\nThe principles for examining investment plans as mentioned in the first paragraph shall be prescribed by the central authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "In case of infringement of the second to the fourth paragraph of the above article, the investor will be fined according to the following provisions, and the authority will coercively buy back the land or terminate the lease contract. \r\nWhere construction is not started according to the investment plan or is behind the schedule, and the investor doesn't improve within the notified time limit, a sum of 2% ~5% of the announced land prince will be fined, and the investor will be advised again to improve within 3 months. In case improvement is not made within the 3 months, punishment will be executed consecutively. \r\nWhere the investor resells, subleases or sets the burden of the land without authorization, a sum of 1%~3% of the announced land prince will be fined.\r\nIn case the above-mentioned fine is not paid off within the specified time limit after the notice is given, the case will be transferred to the court for coercive execution. \r\nWhen compulsory purchasing the lands according to the first paragraph, the authority shall notify the investors to remove the facilities on the lands within a specified time limit. In case the investors don't remove the facilities within the time limit, it will be regarded as abandonment. \r\nThe provision described in the above paragraph is also applicable when the authority terminates the lease contract according to the first paragraph. \r\nUpon compulsory purchase according to Article 15 and the first paragraph of this article, the price may not exceed the original selling price."
		},
		{
			"條號": "Article 18",
			"條文內容": "In order to promote development of new towns, the authority may set a time limit for construction and utilization according to the implementation schedule prescribed in the plan of new town special area. In case of failure to construct and utilize within the time limit, additional land value tax 5~10 times the basic tax amount payable for the land will be levied. In case that construction and utilization is still not made after 3 years of levying additional land value taxes, additional land price tax 10~20 times the basic tax amount payable will be levied, or the authority may compulsory purchase the land according to the present value of the land. \r\nFor the above-mentioned lands under specified time limit for construction, the time limit will not be affected due to transfer to anyone else, but the time delay caused by factors not attributable to the landownership holder shall be ignored. \r\nThe above-mentioned factors not attributable to landownership holders will be prescribed by the central authority in the enforcement rules."
		},
		{
			"條號": "Article 19",
			"條文內容": "For the procedure of purchase as prescribed in the above two articles as well as other related affairs, the relevant provisions in the Equalization of Land Rights Act shall apply unless otherwise prescribed in this Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where a building base in a new town special area doesn't reach the minimum area of building base prescribed in the plan of the new town special area, building permit will not be granted. \r\nWhere the co-owners build houses on the co-owned lands, the provisions related to disposal of co-ownership lands in Article 34-1 of the Land Law shall govern."
		},
		{
			"條號": "Article 21",
			"條文內容": "After the plan of a new town special area is issued and enforced and before overall development is carried out, the central authority may work out a procedure to control the use of the lands and buildings within the area, without being limited by the laws and regulations on urban plans. \r\nUpon receipt of the notice given by the authority to inform of overall development and give time limit for dismantling and returning to the original conditions, those who have applied for use of lands and building according to the above paragraph shall dismantle the buildings by themselves unconditionally; otherwise, coercive dismantling will be executed."
		},
		{
			"編章節": "Chapter 5 Introduction of Population and Industri"
		},
		{
			"條號": "Article 22",
			"條文內容": "To promote the introduction of population and industries, the authority may negotiate with the Ministry of Finance to request financial institutions to provide long-term preferential loans, and may allocate special funds from the New Town Development Foundation. \r\nProvisions on the above-mentioned preferential loans shall be prescribed by the central authority jointly with the Ministry of Finance."
		},
		{
			"條號": "Article 23",
			"條文內容": "The dwelling houses built by the authority under Article 12 shall be preferentially sold or leased to the families obtaining employment in new towns and other families removed due to public construction, and the commercial, industrial and other urban service facilities shall be preferentially leased or sold through tendering to the industries favorable for the development of new towns. \r\nThe conditions for the above-mentioned families obtaining employment in new towns to preferentially rent or purchase dwelling houses will be prescribed by the central competent authority. \r\nThe range of industries favorable for the development of each new town will be determined by the Executive Yuan considering the development requirements of the new town. \r\nThe procedure of preferential sale or lease as referred to in the first paragraph will be prescribed by the central authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "The authority may allocate special areas to encourage investment in the industries favorable for the development of new towns according to the following provisions on tax exemption or reduction: \r\nThe profitable undertaking income tax payable of that very year may be deducted by up to 20% of the total investment amount; in case the income tax amount of the very year is not enough for deduction, it may be deducted within 4 following years. \r\nWhere a landownership holder sells the land used for the original business, and purchase land again for business operating in the new town within 2 years commencing from completion of transfer registration, for the balance of the price of the purchased land exceeding the land price of the original land minus the land value increment tax, the holder may, after starting operating, submit application to the taxation department to apply for refund of the shortage for paying the price of the newly purchased land from the land value increment tax already paid. However, in case the newly purchased land is retransferred or changed to use for industries other than listed in the range of encouragement within 5 years commencing from completion of transfer registration, the refunded tax shall be refunded again.\r\nThe encouragement as prescribed in Subparagraph 1 is available for the joint stock companies limited. \r\nAs for the reduction or exemption prescribed in the first paragraph, where the application is submitted in the 6th to the 10th year commencing from allocation of the special area, the preference will be reduced by a half, and no preference will be offered since the 11th year. \r\nThe procedure of encouragements prescribed in the above three paragraphs will be determined by the central authority jointly with the Ministry of Finance and the Ministry of Economic Affairs."
		},
		{
			"條號": "Article 25",
			"條文內容": "After the buildings in a new town special area are completed, the housing tax, land value tax and deed tax will be exempted in the first year, and reduced by 80% in the second year, 60% in the third year, 40% in the fourth year, and 20% in the fifth year, and no reduction will be offered since the sixth year. \r\nThe above-mentioned reduction or exemption of sale contract tax shall be offered only once."
		},
		{
			"編章節": "Chapter 6 Organization and Fund"
		},
		{
			"條號": "Article 26",
			"條文內容": "The authority shall prepare the budget to pay the expenses for planning and design of a new town.\r\nFor expenditures on land acquisition, engineering design & construction, and operating management other than described above, the central authority shall establish a new town development foundation to cope with the payment. \r\nThe procedure for income and expenditure, storage and utilization of the new town development foundation will be prescribed by the central authority, and the sources are listed as follows: \r\nFunds allocated by the authority following the budget procedure． \r\nInterest of the fund. \r\nSurplus after using the fund to develop new towns. \r\nOther relevant incomes.\r\nThe central authority may compensate partial or all expenditures of the construction of transportation facilities, which link to and from new town and majorly benefit new town developments; and that is in accordance with the evaluation of operation efficiency and financial feasibility of the Fund."
		},
		{
			"條號": "Article 27",
			"條文內容": "The authority may establish an incorporated foundation to handle the following affairs related to development of new towns: \r\nPreparation and revision of the feasibility study report and the plan of new town special areas. \r\nCollection and use of construction funds. \r\nAcquisition and disposal of lands and facilities on the lands. \r\nConstruction, management, and maintenance of public undertakings and facilities. \r\nCoordination and promotion of construction of urban service facilities. \r\nConstruction and lease or sale of dwelling houses, shops, and factory buildings. \r\nLand use control and construction management. \r\nManagement and income of the properties operated by the authority. \r\nAnnouncement and examination of encouragement for participation in investment and construction. \r\nDisposal of infringement of rewarding provisions. \r\nReport of levying additional land value tax and execution of construction and utilization within time limit. \r\nCoordination and promotion of introducing population and industries. \r\nVerification and granting of certificates for tax reduction or exemption. \r\nThe directors and supervisors of the above-mentioned incorporated foundation shall be assumed by the representatives of local government, representatives of landownership holders, or the agents consigned by them, as well as scholars and experts; and the organizational constitution and election of directors and supervisors shall be approved by the Legislative Yuan."
		},
		{
			"條號": "Article 28",
			"條文內容": "For the lands within a new town special area, where the mortgage rights have been set before zone expropriation and the lands are got back after zone expropriation is implemented, the authority shall invite the obligees to make negotiation before to handle registration of land entrusting. Unless the right is eliminated according to the result of negotiation, the rights shall be listed and the list shall be sent to the governing department in charge of registration, for the department to make registration according to the original registration sequence upon returning the lands. For registration of mortgage rights for the lands distributed in a combined mode, the range of rights and interests shall be calculated according to the interest value of the lands before zone expropriation is executed."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 29",
			"條文內容": "Disposal, setting of burden or lease of more than 10 years executed by the authority to the lands are not subject to the limit of Article 25 of the Land Law. \r\nWhere the lands or building ameliorants are leased under this Act, the rate of rent is not subject to the limit of Article 97 or Article 105 of the Land Law."
		},
		{
			"條號": "Article 30",
			"條文內容": "For encouragement of investment and construction as well as introduction of population and industries, where other provisions in related laws are more favorable that those of this Act, the most favorable law shall apply."
		},
		{
			"條號": "Article 31",
			"條文內容": "The provisions hereinto are applicable all the same to the new towns developed with approval of the Executive Yuan prior to implementation of this Act."
		},
		{
			"條號": "Article 32",
			"條文內容": "The enforcement rules for this Act will be prescribed by the central authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "This Act will take effect sine it is promulgated."
		}
	]
}