{
	"pcode": "D0070106",
	"type": "命令",
	"english": "Enforcement Rules of the National Park Law",
	"title": "國家公園法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070106",
	"englishUpdate": "19830602",
	"history": [
		"Promulgated on July 08, 1982",
		"Amended and promulgated by Order Tai-Nei-Ying-Zi No.162023 of the Ministry of the Interior (72) on June 2, 1983, by promulgating Article 9"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Enforcement Rules are established and promulgated in accordance with Article 29 of the National Park Law (hereinafter referred to as the Law)."
		},
		{
			"number": 200,
			"content": "For the selection of national parks, natural resources and humanities data of select regions shall be surveyed and produced into a report in order to serve as basic information for the National Park Plan.\r\nThe aforementioned natural resources include the marine and land landscape, geology, meteorology, hydrology, ecology of animals and plants, and special landscapes of the given park. Humanities data include the local social, economic, and cultural background, transportation, public and shared facilities, land ownership and usage, prehistoric remains, and historic relics. Academic institutions and expert scholars may be appointed to assist in conducting the any surveys, as needed.\r\nThe preceding two paragraphs shall apply, mutatis mutandis, when a national park is to be altered or abolished."
		},
		{
			"number": 300,
			"content": "Submissions for the establishment of a national park according to Article 7 of the Law shall include a formulated, written national park plan and plan map, and shall include the following:\r\n1.The scope, current situation, and characteristics of the plan.\r\n2.The goal and general policies of the plan.\r\n3.Plan contents including but not limited to: zoning, protection, usage, onstruction, operations, management, budget estimation, and benefit analysis.\r\n4.Date of implementation.\r\n5.Other items.\r\nThe map scale of the national park plan map must be at least 1:50,000 or larger."
		},
		{
			"number": 400,
			"content": "The Ministry of the Interior shall submit the national park plan to the Executive Yuan for approval and shall then promulgate an announcement. Each relevant agency shall be notified, and information be sent to the local government and city or township office for public display."
		},
		{
			"number": 500,
			"content": "After the implementation of the national park plan, previously authorized development or construction plans, urban plans and non-urban land use arrangements within the national park domain shall coordinate and take into account with amendments to the national park plan.\r\nRelevant agencies shall assist in the construction and establishment of the various public facilities and roads which lead into the national park."
		},
		{
			"number": 600,
			"content": "After the implementation of the national park plan, the competent authority shall conduct an overall review every five years, and make necessary alterations as necessary. Upon the occurrence of any of the following situations, review and alterations may be made immediately.\r\n1.The occurrence or the need of prevention of a major disaster.\r\n2.Suggestion for alterations by the National Park Planning Commission, Ministry of the Interior.\r\n3.Alterations on public land domain which do not interfere with the rights of members of the public.\r\nArticle 3 and Article 4 shall apply, mutatis mutandis, to alterations of a national park plan in accordance with Article 7 of the Law."
		},
		{
			"number": 700,
			"content": "As set out in the proviso in Paragraph 1, Article 10 of the Law, notifications given to landowners and tenants shall be in written form. Landowners and tenants who cannot be notified shall receive notice by publication. For studies or surveys of damage and concerns regarding crops, trees, bamboo, or other items of obstruction, the owner or tenant must be given ten days’ prior notice, containing details of its name, location, and removal or alteration date. The amount of compensation shall be discussed and agreed upon in an arranged meeting."
		},
		{
			"number": 800,
			"content": "In accordance with Paragraph 2, Article 10 of the Law, compensation meant for the owner or tenant shall be legally withheld upon the occurrence of the following:\r\n1.The intended recipient of the compensation refuses or cannot accept the compensation.\r\n2.The intended recipient of the compensation is unclear or cannot be located."
		},
		{
			"number": 900,
			"content": "In accordance with Paragraph 2, Article 11 of the Law, in regards to national park enterprises operated by the local government, a public business agency, or such a business invested in by public or private organizations, regulations for investment and operations, supervision and the relevant national park plan implementation program shall be established by the Ministry of the Interior and relevant agencies and submitted to Executive Yuan for approval."
		},
		{
			"number": 1000,
			"content": "In accordance with Article 14 and Article 16 of the Law, a detailed plan of related construction or usage stating its purpose and evaluation of its environmental impact shall be submitted when applying for permission from the competent authority. Applicants who require authorization from a relevant competent authority shall have applications reviewed and processed by each such competent authority and the National Park Headquarter."
		},
		{
			"number": 1100,
			"content": "In accordance with Item 1, Article 15 of the Law, repair of antiquities or monuments shall be executed by appointed experts and experienced personnel, and shall use original materials and original construction techniques wherever possible in order to retain the original appearance. In accordance with Item 2 and Item 3 of such Article, reparation or reconstruction of existing buildings, or alterations of original landscapes or landforms shall retain their original styles wherever possible. Alterations of a large scale must obtain approval from the National Park Planning Commission, Ministry of the Interior, prior to execution.\r\nUncovering, organizing, exhibiting, and other procedures regarding antiquities, prehistoric remains, or historic relics discovered buried within the national park shall be performed by the Ministry of the Interior and relevant agencies. If the historic and cultural values of any discovery correspond to regulations for the designation of Historical Preservation Areas, the plan shall be amended to include the Historical Preservation Area."
		},
		{
			"number": 1200,
			"content": "Individual or group donations of land or valuables for the development of the national park shall be rewarded by the Ministry of the Interior."
		},
		{
			"number": 1300,
			"content": "The Enforcement Rules shall be effective as of the date of promulgation."
		}
	]
}