{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Handling Disputes over the Application and Evaluation Procedures for Cases Concerning Private Participation in Infrastructure Projects",
	"中文法規名稱": "民間參與公共建設申請及審核程序爭議處理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070063",
	"最新英文異動日期": "20230502",
	"沿革內容": "1. Promulgated by the Public Construction Commission, Executive Yuan, as per Letter Reference No. (89)-Kung-Cheng-Su-Tzi-89012414, dated May 15, 2000.\r\n2. Articles 2, 5, 7, 12, 14, 15, 20, 21, 23, 26, 27, and 30 were amended by the Public Construction Commission, Executive Yuan, as per Letter Reference No. Kung-Cheng-Su-Tzi-09200312740, dated August 6, 2003.\r\n3. Articles 2 and 34 were amended by the Public Construction Commission, Executive Yuan, as per Letter Reference No. Kung-Cheng-Su-Tzi-09600006130, dated January 9, 2007.\r\n4. Article 21 was amended by the Public Construction Commission, Executive Yuan, as per Letter Reference No. Kung-Cheng-Su-Tzi-096003046470, dated July 31, 2007.\r\n5. Articles 7 and 36 amended and promulgated per the Order of Kung-Cheng-Su-Tzi No.10100480830 issued by Public Construction Commission, Executive Yuan, on January 1, 2013.\r\n6. Articles 1, 2, 4, 7, 11, 12, 14, 18, and 27 were amended by the Ministry of Finance, as per Letter Reference No. Tai-Cai-Fa-Tzi-11213913980, dated May 2, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 4, Article 47 of the Act for Private Participation in Infrastructure Projects (the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "If an applicant for participation in an infrastructure project (“applicant”) believes that any of the authority in charge’s acts or decisions in the application and evaluation procedures is in violation of the Act or any applicable laws or regulations, which damages the applicant’s rights or interests, the applicant may file a written protest with the authority in charge before the following deadline:\r\n1. A protest against the terms governing the announcement of the bidding documents for inviting private participation may be made from the day after the announcement to up to two thirds of the days within the application period; if the final day is a segment of one day, the final day shall be counted as one day. Nevertheless, the entire time limit for filing such protest shall not be shorter than 10 days.\r\n2. A protest against the application and evaluation procedures, decisions or results may be made within 30 days after the date of receipt of the authority in charge’s notice or the announcement. Where there is no notice or announcement of the procedures, decisions or results, a protest may be made within 30 days after the day the procedures, decisions or results are or can be known.\r\n3. A protest against a decision made after the evaluation results or before the execution of a concession agreement may be made within 30 days after the date of receipt of the authority in charge’s notice or the announcement.\r\nWhere the authority in charge authorizes or commissions an agency in accordance with Article 5 of the Act to handle matters to be handled by the authority in charge under the Act, the authorized or commissioned agency shall be the party to accept and handle a protest made in accordance with the preceding paragraph, unless otherwise provided in the announcement of the bidding documents for inviting private participation."
		},
		{
			"條號": "Article 3",
			"條文內容": "To lodge a protest, a protest written in Chinese and containing the following particulars and bearing the signature or seal of the protester shall be filed with the authority in charge. Where any attachments are made in a foreign language, Chinese translations of the parts in connection with the protest shall also be prepared. The authority in charge may ask the protester to submit the Chinese translations of other parts, if necessary.\r\n1. The name, address, and telephone number of the protester, and the name, date of birth, domicile or residence, and ID number of the responsible person.\r\n2. Where an agent is appointed, the name, date of birth, occupation, domicile or residence, and ID number of the agent.\r\n3. The authority in charge.\r\n4. Facts of and reasons for the protest.\r\n5. Date of the protest.\r\nWhere a protester under the preceding paragraph has no domicile, office, or business office in the territory of the ROC, the protester shall appoint an agent having a domicile, office, or business office in the territory of the ROC to file the protest for the protester."
		},
		{
			"條號": "Article 4",
			"條文內容": "A protest shall not be accepted if any of the following circumstances apply:\r\n1. The protester misses the deadline set forth in Paragraph 1, Article 2.\r\n2. The protest is not in the required legal form and is not amendable, or while it is amendable, it is not amended within the given time limit for amendment.\r\n3. As the authority in charge at its discretion cancels, nullifies, or modifies the results of its handling the case, there is no merit in filing a protest.\r\n4. There are other circumstances making the protest unacceptable."
		},
		{
			"條號": "Article 5",
			"條文內容": "The authority in charge shall properly handle a protest and notify the protester of the handling results in writing within 20 days after receipt of a written protest. Where the handling results involve amending or supplementing the announcement of the bidding documents for inviting private participation in infrastructure projects, a new announcement shall be made, and the deadline for application may be extended, if necessary.\r\nIf the protest procedure has to be added and/or corrected, the handling period under the preceding paragraph shall start to run from the day after the amendment is made."
		},
		{
			"條號": "Article 6",
			"條文內容": "The ongoing procedures for applying for private participation in an infrastructure project and reviewing applications shall not be suspended despite a protest having been lodged by an applicant, unless the authority in charge considers it necessary to suspend the procedures."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where a protester disagrees with the results of handling its protest, or the authority in charge fails to handle the protest within the time limit set forth in Article 5, the protester shall, within 30 days after receipt of the handling result of its protest or expiration of the handling time limit, lodge a complaint in writing with a complaint review board (hereinafter referred to as the “Complaint Review Board”) organized by the competent authority over the Act to handle disputes over private participation in infrastructure projects.\r\nTo handle complaints, the Complaint Review Board may appoint impartial persons having expertise in law, engineering, finance, or promotion of private participation in infrastructure projects to serve as board members."
		},
		{
			"條號": "Article 8",
			"條文內容": "To lodge a complaint, a written complaint affixed with the complainant’s signature or seal and specifying the following shall be filed:\r\n1. The name, address, and telephone number of the complainant, and the name, date of birth, domicile or residence, and ID number of the responsible person.\r\n2. The authority handling the original protest made by the complainant.\r\n3. Facts of and reasons for the complaint.\r\n4. Evidence.\r\n5. Date of the complaint."
		},
		{
			"條號": "Article 9",
			"條文內容": "A written complaint shall be prepared in Chinese. Where any annexed material is prepared in a foreign language, a Chinese translation of the parts of the material relevant to the complaint shall be prepared. If necessary, the Complaint Review Board may ask the complainant to submit the Chinese translation of other parts of the annexed material."
		},
		{
			"條號": "Article 10",
			"條文內容": "An agent may be appointed to lodge a complaint. The appointed agent shall submit a power of attorney indicating the agent’s name, date of birth, occupation, telephone number, domicile or residence, and ID number.\r\nWhere a complainant has no domicile, office, or business office in the territory of the ROC, the complainant shall appoint an agent having a domicile, office, or business office in the territory of the ROC to lodge the complaint for the complainant."
		},
		{
			"條號": "Article 11",
			"條文內容": "A complaint agent has the authority to conduct all acts with regard to the complaint for which he/she is retained, except that he/she may not, without special authorization for him/her to do so: (i) abandon the claim; (ii) admit the claim; (iii) settle the case; (iv) withdraw the complaint; or (v) appoint a subagent.\r\nAny restriction on the authority provided in the first paragraph shall be specified in the power of attorney."
		},
		{
			"條號": "Article 12",
			"條文內容": "A duplicate of the written complaint filed by a complainant and each of the relevant documents shall be submitted to the authority in charge.\r\nThe authority in charge shall submit its written opinion on the complaint and the relevant documents to the Complaint Review Board within 10 days after its receipt of a duplicate of the written complaint, with a duplicate of the written opinion served on the complainant. Where the authority in charge fails to state its opinion within the time limit as required, the Complaint Review Board may write the authority to urge it to do so, or proceed to review the complaint."
		},
		{
			"條號": "Article 13",
			"條文內容": "Upon receipt of a complaint, the Complaint Review Board shall first conduct a procedural examination thereof. If the complaint is not rejected during the procedural examination, substantive examination of the complaint shall be conducted.\r\nIf any illegitimacy of the complaint found during the procedural examination under the preceding paragraph can be corrected, an appropriate time limit shall be given to the complainant for adding and correcting the complaint."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where an event for which a complaint is lodged is in any of the following circumstances, the Complaint Review Board shall resolve against processing the complaint:\r\n1. The complainant misses the prescribed deadline.\r\n2. The complaint is not in the required legal form and is not amendable, or while it is amendable, it is not amended within the given time limit for amendment.\r\n3. The complaint is lodged with regard to an event for which a previous review decision has been issued, or a previous complaint has been withdrawn.\r\n4. At the complainant’s request, the authority in charge at its discretion cancels, nullifies, or modifies the results of its handling the event.\r\n5. The complainant lacks standing to lodge a complaint.\r\n6. The complaint is not about private participation in any infrastructure project.\r\n7. There are other circumstances making the complaint unacceptable."
		},
		{
			"條號": "Article 15",
			"條文內容": "The day the Complaint Review Board receives a written complaint shall be deemed the day the complaint is lodged.\r\nIf a complainant mistakenly lodges a complaint with an authority other than the Complaint Review Board, the day the authority receives the written complaint shall be deemed the day the complaint is lodged.\r\nThe authority receiving a written complaint under the circumstances set forth in the preceding paragraph shall refer the written complaint to the Complaint Review Board within three days of receipt thereof, and notify the complainant of the referral."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where a complaint is not rejected on procedural grounds, the chairperson of the Complaint Review Board shall designate one to three board members to be pre-examination members to conduct substantive examination of the complaint."
		},
		{
			"條號": "Article 17",
			"條文內容": "If it is necessary for reviewing a complaint, the Complaint Review Board may select one to three members to be advisory members to answer questions."
		},
		{
			"條號": "Article 18",
			"條文內容": "The review of a complaint may be conducted only with written files.\r\nThe Complaint Review Board may, ex officio or upon request, inform a complainant, the authority in charge, and related third parties to present their opinions orally at a designated place.\r\nWhen reviewing a complaint, the Complaint Review Board may request any authority, school, or group having the relevant expertise and experience to conduct appraisal, and may invite scholars, experts, or persons concerned to give explanation during the review, or ask the authority in charge or the complainant to provide the relevant documents or data.\r\nA scholar or expert set forth in the preceding paragraph shall recuse himself/herself from participating in reviewing a complaint in any of the following circumstances:\r\n1. The scholar or expert is one of the parties, or the spouse or a relative by blood or marriage of either party within the third degree of kinship, or a relative living together with and sharing the property of that party.\r\n2. The scholar or expert has processed or supervised the processing of the case about which the complaint is lodged.\r\n3. The scholar or expert has participated in handling protests in connection with the same case.\r\n4. There is an employment relationship, mandate or agency relationship between the scholar or expert or his/her spouse and the applicant, the responsible person of the applicant, or the authority in charge, or such relationship existed in the last three years.\r\n5. There is solid evidence to prove that the scholar or expert is likely to fail to justly perform duties.\r\nIf a scholar or expert who is in any of the above circumstances fails to recuse himself/herself from handling a complaint, the complainant may petition for disqualification of the scholar or expert, or the chairperson may disqualify the scholar or expert from the case."
		},
		{
			"條號": "Article 19",
			"條文內容": "When lodging a complaint, the complainant shall pay the review fee. If the complainant does not pay the fee, the Complaint Review Board shall tell the complainant to make the required supplementary payment within a given time limit. If the complainant fails to make the supplementary payment within the time limit, the complaint shall be rejected.\r\nBefore reviewing a complaint, the Complaint Review Board may collect appraisal costs and other necessary fees from the complainant."
		},
		{
			"條號": "Article 20",
			"條文內容": "The review fee for each complaint under Paragraph 1 of the preceding article shall be NT$50,000 which shall be paid by cash, treasury checks, postal money orders, or demand promissory notes, checks or accepted checks issued by financial institutions."
		},
		{
			"條號": "Article 21",
			"條文內容": "Where the Complaint Review Board resolves to reject a complaint on procedural grounds, no fee shall be collected. Where a fee has been paid before the complaint is rejected, all the collected amount shall be refunded without interest. However, if a notice of the date of the pre-examination session has been given, an examination fee of NT$5,000 shall be collected."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Complaint Review Board shall send notices of payment of the appraisal fee and other necessary costs to the parties concerned."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a complainant withdraws its complaint, the examination fee already paid shall not be refunded. However, if a complaint is withdrawn before the date of the first pre-examination session, one-half of the paid examination fee shall be refunded to the complainant without interest.\r\nAppraisal fees and other necessary costs under the preceding article which have been paid by a party but have not yet been incurred shall be refunded."
		},
		{
			"條號": "Article 24",
			"條文內容": "Pre-examination members shall give a pre-examination opinion on a complaint indicating how the complaint was handled, and submit the opinion together with the case files and the evidence to the Complaint Review Board for review."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Complaint Review Board shall prepare an original review decision containing the following particulars according to the resolution adopted by the board:\r\n1. The name and address of the complainant, and the name, date of birth, domicile or residence, and ID number of the responsible person.\r\n2. Where an agent is appointed, the name, date of birth, occupation, domicile or residence, and ID number of the agent.\r\n3. The authority in charge.\r\n4. The main text, facts and reasons.\r\n5. The date.\r\nWhere the Complaint Review Board resolves to reject a complaint on procedural grounds, the review decision shall state the main text and the reasons, but no the facts."
		},
		{
			"條號": "Article 26",
			"條文內容": "A review decision shall indicate whether the authority in charge has violated the Act or any applicable laws or regulations. Where there is any violation, the authority in charge shall otherwise handle the case in accordance with the law.\r\nDuring pre-examination of a complaint, if the pre-examination members consider it necessary to suspend an application and review procedure, the members may propose the same to the Complaint Review Board, and upon a resolution by the board, the Complaint Review Board shall give the authority in charge a notice to suspend the procedure, and the authority in charge shall do as notified. However, if the pre-examination members consider there is an urgent need to suspend the procedure, the board may solicitate the opinions of all the board members in writing, and suspend the procedure upon consent of a majority of the board members.\r\nWhen giving a notice under the preceding paragraph, the Complaint Review Board shall take into consideration public interests, the interests of the applicants concerned, and other relevant situations."
		},
		{
			"條號": "Article 27",
			"條文內容": "The Complaint Review Board shall conclude the review of a complaint within three months after receipt of a written complaint. If necessary, the time limit may be extended for up to two months, provided that the extension may be made once only. Notice of extension of the time limit shall be given to the complainant and the authority in charge.\r\nWhere a written complaint needs to be added and/or corrected or the review fee has not yet been paid, the review period under the preceding paragraph shall start to run from the day after the receipt of the amended complaint or the supplementary payment of the required review fee. Where a complainant supplements reasons for the complaint within the review period, the review period shall start to run from the day after the receipt of the final supplemental reasons.\r\nThe Complaint Review Board shall issue a review decision, and serve the original of the review decision on the complainant and the authority in charge within 10 days after conclusion of its review."
		},
		{
			"條號": "Article 28",
			"條文內容": "In the case of any handwriting or typing error, miscalculation or any other similar apparent errors in a review decision, the Complaint Review Board may correct the errors at any time or upon request. The same rules shall apply to any discrepancy between the authenticated copy and the original copy of a review decision."
		},
		{
			"條號": "Article 29",
			"條文內容": "After lodging a complaint, the complainant may withdraw the complaint before a review decision is served. Once a complaint has been withdrawn, the same complaint cannot be lodged again.\r\nWhere a complaint has been withdrawn, the Complaint Review Board shall conclude the review procedure and notify the complainant and the authority in charge thereof."
		},
		{
			"條號": "Article 30",
			"條文內容": "A review decision shall be deemed a decision on administrative appeal, and shall note that any party disagreeing with the review decision may initiate an administrative suit in the High Administrative Court within two months after the service of the review decision.\r\nWhere a review decision omits the notes under the preceding paragraph or the notes are incorrect, Articles 91 and 92 of the Administrative Appeal Act shall apply mutatis mutandis to handling of such situations."
		},
		{
			"條號": "Article 31",
			"條文內容": "If the authority in charge considers a protest or complaint grounded, it shall at its discretion cancels, nullifies, or modifies the results of its handling the disputed case, or suspend the application and review procedures, unless the processing of the disputed case is necessary in emergencies or for public interests, or the reasons for the protest or complaint have no impact on the application or review procedure.\r\nWhen the authority in charge accepts a protest or complaint in accordance with the preceding paragraph, a notice shall immediately be given to the protester or the complainant and the Complaint Review Board."
		},
		{
			"條號": "Article 32",
			"條文內容": "The authority in charges shall file the documents regarding each protest handled by it, while the Complaint Review Board shall file the documents regarding each complaint processed by it."
		},
		{
			"條號": "Article 33",
			"條文內容": "Any members of the Complaint Review Board, advisory members, staff members, scholars, and experts shall keep confidential any other persons’ occupational or business secrets or other matters involving personal privacy, which come into their knowledge because they handle or participate in the complaint cases."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where service of a review decision is effectuated by post office, a postal report on service of complaint documents shall be issued.\r\nExcept for the circumstances under the preceding paragraph, the provisions for services in the Administrative Procedure Act shall apply mutatis mutandis to service of review decisions."
		},
		{
			"條號": "Article 35",
			"條文內容": "Formats of the documents under these Regulations shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "These Regulations shall come into force from the date of promulgation.\r\nAny amendments to these Regulations shall come into force from the date of promulgation, except that Article 7 as amended on December 28, 2012, shall come into force on January 1, 2013."
		}
	]
}