{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Security Assurance Plan and Processing Method for Personal Data of the Engineering Consulting Industry",
	"中文法規名稱": "工程技術顧問業個人資料檔案安全維護計畫及處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070242",
	"最新英文異動日期": "20210817",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached Form.pdf"
			]
		}
	],
	"沿革內容": "1.Promulgated on July 14, 2016\r\n2.Amended on August 17, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 3 of Article 27 of the Personal Information Protection Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Regulations are applicable to professional engineering consulting firms (hereinafter referred to as “the consulting firm”) which are defined by the Act Governing the Administration of Professional Engineering Consulting Firms.\r\nThe consulting firm shall set up the security assurance plan for personal data (hereinafter referred to “the Assurance Plan”) and take appropriate security measures to prevent personal data from being stolen, altered, damaged, destroyed or disclosed.\r\nThe Assurance Plan shall include the relevant organizations and procedures prescribed in Articles 3 to 21, and it shall be reviewed regularly and amended in conformity with related laws and regulations.\r\nAn operator of the consulting firm shall set up the Assurance Plan as mentioned in paragraph 2 before obtaining the registration certificate for consulting firm. A consulting firm obtained the registration certificate prior to the effectiveness of these Regulations shall set up the Assurance Plan within six months since the effectiveness of these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The consulting firm may appoint designated personnel or establish a dedicated organization to enforce personal data security management with the allocation of appropriate resources.\r\nThe responsibility of the designated personnel or dedicated organization as referred to in the preceding paragraph shall be as follows:\r\n1. Planning, prescribing, amending and executing the Assurance Plan, and methods of processing personal information after termination of business.\r\n2. Setting up personal information protection management policy and disclosing the related requirements, specific purposes and other related protection practices involving collection, processing and using personal information to the staff members.\r\n3. Periodically conducting basic knowledge introduction or professional education and training for staff members, to ensure that they clearly understand the related provisions of laws and regulations, the scope of staff members’ responsibilities, and the various methods or management measures for protecting personal information."
		},
		{
			"條號": "Article 4",
			"條文內容": "The consulting firm shall clearly identify the specific purpose of the collection of personal information, and in accordance with the necessity of the specific purpose, define the type or scope of the personal information collection, processing and use, and periodically check the status of the personal information in its keeping.\r\nWhere the aforementioned check reveals any of the following situations, the consulting firm shall, on its own initiative or at the request of the information owner, delete or discontinue the collection, processing or use of the relevant personal information:\r\n1. Personal information that is not within the necessary scope of the specific purpose;\r\n2. The specific purpose no longer exists or the time period has expired, and conditions described in Paragraph 3, Article 11of the Act does not exist."
		},
		{
			"條號": "Article 5",
			"條文內容": "The consulting firm shall, in accordance with the scope of personal information as defined in the previous article and the related procedures, analyze the risks that may occur, and set appropriate control measures based on the results of risk analysis."
		},
		{
			"條號": "Article 6",
			"條文內容": "The consulting firm shall adopt the following mechanisms in the event of personal information being stolen, altered, damaged, destroyed or disclosed in custody:\r\n1. Taking appropriate response measures to control and minimize the damages to the information owner and reporting the incident to the Public Construction Commission, Executive Yuan in attached form within 72 hours.\r\n2. Making full investigation on the incident, and notifying the information owner through appropriate means. The content of the notification shall include the fact of the incident which occurred on personal data, the responsive measures taken by the consulting firm, and the advisory service line provided.\r\n3. Reviewing the deficiency and formulating preventive mechanism, to prevent similar incident.\r\nThe Public Construction Commission, Executive Yuan can conduct the inspections in accordance with Article 22 of the Act when the consulting firm has any circumstances prescribed in the preceding paragraph, and take any further action depending on the inspection result."
		},
		{
			"條號": "Article 7",
			"條文內容": "The consulting firm shall examine and confirm whether the personal information being collected, processed and used includes the personal information and the specific purposes as specified in Article 6 of the Act, and its conformity to the relevant laws and regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The consulting firm shall adopt the following means for compliance with the provisions of Article 8 and Article 9 of the Act concerning obligation to notify:\r\n1. Examining the specific purposes of the collection or processing of personal information.\r\n2. Examining whether the collection or processing of personal information matches one of the reasons for exemption from notification; and if not, adopting appropriate means of notification in accordance with the situation of the information collection."
		},
		{
			"條號": "Article 9",
			"條文內容": "The consulting firm shall examine whether its collection or processing of personal information has a specific purpose and legal imperative, and is in compliance with the provisions of Article 19 of the Act. It shall also examine whether its use of personal information is within the scope of the specific purpose of use, and is in compliance with the provisions of Paragraph 1 of Article 20 of the Act. When personal information is used outside the scope of the specific purpose, examination shall determine whether there is a legally prescribed condition for use outside the specific purpose."
		},
		{
			"條號": "Article 10",
			"條文內容": "When the consulting firm uses personal information for marketing for the first time, it shall provide the information owner a free-of-charge means of expressing refusal to marketing. If the owner rejects such marketing, the consulting firm shall immediately stop using that owner’s personal information for marketing, and notify the relevant staff members."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the consulting firm commissions a third party to collect, process or use personal information, in whole or in part, it shall conduct proper supervision on the commissioned party as prescribed in Article 8 of the Enforcement Rules of the Act, and set clear contractual requirements concerning the matters and methods of supervision."
		},
		{
			"條號": "Article 12",
			"條文內容": "Before the consulting firm conducts the international transmission of personal information, it shall examine whether the Public Construction Commission, Executive Yuan has issued an applicable order or injunction limiting international transmission under the provisions of Article 21 of the Act, and shall comply therewith."
		},
		{
			"條號": "Article 13",
			"條文內容": "The consulting firm shall adopt the following actions to provide the information owner with the means to exercise the rights prescribed in Article 3 of the Act:\r\n1. Confirming whether the individual is the owner of the personal information or a duly authorized representative of the information owner.\r\n2. Providing the information owner with means of exercising the rights, and complying with the relevant time limits prescribed in Article 13 of the Act.\r\n3. Informing whether there is a charge for necessary costs and expenses.\r\n4. Where there is a reason for refusing the exercise of rights by the information owner based on the provisos prescribed in Article 10, Paragraph 2 or Paragraph 3 of Article 11, the consulting firm shall notify the information owner with the reason for the refusal."
		},
		{
			"條號": "Article 14",
			"條文內容": "The consulting firm shall adopt the following methods to maintain the accuracy of all personal information in its custody:\r\n1. Examining whether the personal information is correct during the process of collection, processing and use.\r\n2. Making timely correction or supplement when inaccuracies of personal information are discovered.\r\n3. Where there is a dispute as to the correctness of personal information, the matter shall be handled as prescribed in Paragraph 2 of Article 11 of the Act.\r\nWhere personal information has not been corrected or supplemented for reason attributable to the consulting firm, the consulting firm shall, after correction or supplementation, notify all parties to whom the personal information has been provided for use."
		},
		{
			"條號": "Article 15",
			"條文內容": "The consulting firm may adopt the following personnel management measures:\r\n1. In accordance with operational needs of each particular task of the collection, processing and use of personal information, appropriately setting varying limits on the authority of each staff member and controlling their access to personal data.\r\n2. Reviewing the personnel with responsibility for each relevant work procedures involving the collection, processing and use of personal information.\r\n3. Requiring each staff member to assume the duty of confidentiality.\r\n4. All staff members shall, upon leaving employment or completing assigned work, return personal information taken into possession for the performance of work duties, and may not privately retain copies of and continue to use such personal information."
		},
		{
			"條號": "Article 16",
			"條文內容": "The consulting firm shall adopt the following information security management measures:\r\n1. When using computer or automatic machine related equipment to collect, process or use personal information, shall set up regulations for using portable devices or storage media.\r\n2. If the content of personal information under custody has a need for encryption, shall adopt appropriate encryption mechanisms for collecting, processing or using the information.\r\n3. When a work process entails a need for backing up personal information, it shall be accorded the same protection as original documents in accordance with the provisions of the Act.\r\n4. Where personal information is recorded on or in paper, magnetic disk, magnetic tape, compact disk, microfiche, IC chip, or other medium, appropriate preventive measures must be adopted to prevent the disclosure of such personal information when the medium is scrapped or transferred to other purpose; when another party is commissioned to perform the above, Article 11 of these Regulations shall apply mutatis mutandis."
		},
		{
			"條號": "Article 17",
			"條文內容": "The consulting firm shall adopt the following environmental management measures in respect of the environment of paper, magnetic disks, magnetic tapes, compact disks, microfiches, IC chips, computers, automatic machines or devices, or other media on or in which personal information is kept:\r\n1. Implementing appropriate entry and exit controls in accordance with differences of business operation.\r\n2. Requiring all staff members to keep secure custody of storage media containing personal information.\r\n3. Giving consideration to the establishment of suitable protective equipment or technology for each different media environment."
		},
		{
			"條號": "Article 18",
			"條文內容": "Upon termination of its business, the consulting firm shall process and record the personal information in custody according to the methods listed below, and the documented records shall be preserved for at least five years:\r\n1. For personal information destroyed, record the method, time, location and the proof of destruction method.\r\n2. For personal information transferred, record the reason for transfer, the transferee, method, time, location of transfer, and the legal basis for the transferee being permitted to take custody of the personal data.\r\n3. For other deletion or termination of processing or use of personal information, record the method, time or location."
		},
		{
			"條號": "Article 19",
			"條文內容": "The consulting firm shall establish a personal information security audit mechanism, and inspect regularly or irregularly to see whether the Assurance Plan or the related personal information processing methods after termination of business."
		},
		{
			"條號": "Article 20",
			"條文內容": "The consulting firm shall take appropriate measures, to derive the records of using personal information, track the data of personal information processed in automated machinery or other relevant proof of preservation mechanism for exhibition of the implementation status of its Assurance Plan when necessary."
		},
		{
			"條號": "Article 21",
			"條文內容": "The consulting firm may give appropriate consideration to the current situation of business execution, public opinion, technological development, changes in law and regulations, and other pertinent factors, in examining whether the Assurance Plan is appropriate, and shall amend it when necessary."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Regulations shall come into effect 6 months after promulgating.\r\nAmended articles of the Regulations shall take effect on the date of promulgation."
		}
	]
}