{
	"pcode": "D0070039",
	"type": "命令",
	"english": "Regulations on Use Control of Lands and Buildings within New Town Special Areas Before Implementation of Overall Development English Translation Form",
	"title": "新市鎮特定區實施整體開發前區內土地及建築物使用管制辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070039",
	"englishUpdate": "20190627",
	"history": [
		"Enacted by Order Tai (87)-Nei-Ying-Tzu No.8771835 of the Ministry of the Interior on May 15, 1998 ",
		"Article 7 amended by Order Tai (87)-Nei-Ying-Tzu No.8772752 of the Ministry of the Interior on Sept.15, 1998 ",
		"Amended by Order Tai (89)-Nei-Ying-Tzu No.8983524 of the Ministry of the Interior on June 1, 2000",
		"Articles 4, 6, 7, and 9 amended by Order Tai (93)-Nei-Ying-Tzu No.0930087333 of the Ministry of the Interior on Nov. 8, 2004 ",
		"Articles 4 and 5 amended by Order Tai (98)-Nei-Ying-Tzu No.0980805566 of the Ministry of the Interior on Jun. 25, 2009",
		"Articles 6 amended by Order Tai (99)-Nei-Ying-Tzu No.0990804057 of the Ministry of the Interior on Jun. 11, 2010",
		"Articles 6 amended by Order Tai (108)-Nei-Ying-Tzu No.1080810931 of the Ministry of the Interior on Jun. 27, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted pursuant to Paragraph 1, Article 21 of the New Town Development Act."
		},
		{
			"number": 200,
			"content": "Before overall development is implemented in a new town special district, alteration of terrain shall be prohibited, and use of the lands and buildings shall be restricted."
		},
		{
			"number": 300,
			"content": "After the plan of a new town special district is issued and enforced, the lands and buildings within in the range may continue to be used for the original purposes, or be used for purposes that encumber development of the new town more slightly."
		},
		{
			"number": 400,
			"content": "For the legal buildings that have been constructed for dwelling before the plan of a new town special district is issued and before the relevant development authority has not announced the deadline for the demand that the legal building be demolished by the owner, where it is necessary to repair them due to potential dangers, repair and reconstruction may be executed within the original range."
		},
		{
			"number": 500,
			"content": "Where the landownership holders apply or provide the lands for others to apply for construction according to this Regulation, the construction may not encumber the traffic of existing laneways or infringe the construction prohibition or restriction prescribed in other laws and regulations, and shall be limited within the range of the following temporary buildings unless otherwise prescribed in Article 4 and Article 6:\r\n1. Dwelling houses used by landownership holders themselves.\r\n2. Mushroom shed, flower shed, fishpond, and other buildings used for agriculture.\r\n3. Sports facilities and other buildings used for recreation.\r\n4. Kindergarten, nursery, simple driving training ground.\r\n5. Temporary exhibition ground.\r\nParking lots, and other buildings used by traffic service facilities.\r\n6. Warehouse.\r\n7. Buildings built by previous occupants of new town development projects with the same functions as before removal.\r\n8. Others buildings used for public welfare and approved by the central authority.\r\n9. Application for construction of dwelling houses used by the applicant him/herself as mentioned in the above Subparagraph 1 shall be limited to those who, with their spouses, linear relatives within the domicile and their spouses, all have no self-owned dwelling house.\r\nWhere the minimum site area of the buildings as described in Subparagraphs 1~7 and Subparagraph 9 is 1,000m2, the building coverage ratio may not exceed 10%, and the maximum floor area of building may not exceed 500m2. For the buildings as prescribed in Subparagraph 8, the ratio may not exceed 60%, and the building area may not exceed the original area of the dismantled building.\r\nThe construction of the buildings mentioned in Subparagraph 1 shall be limited to single-storied houses above the ground built of wood & bamboo, brick, or metal structure, and the height of eaves may not exceed 3.5m."
		},
		{
			"number": 600,
			"content": "After the plan of extension is approved by the central authority of the objective undertaking, the factories legally registered before the plan of new town special areas is issued and enforced may apply for extension of temporary factory buildings within the lands presently owned by the factory or by adjacent land.\r\nThe above-mentioned lands presently owned by the factory are limited to the lands that have been possessed by the factory before the plan of new town special district is issued and enforced；The adjacent land for the application for additional temporary building shall not exceed twice the total area of the existing factory and application shall be limited of one time.\r\nThe additional temporary building coverage ratio of new and old buildings may not exceed 70% and the Volume ratio may not exceed 210%,the construction of the buildings shall be limited to made of wood & bamboo, brick, or metal structure."
		},
		{
			"number": 700,
			"content": "The existing legal factories in a new town special area may apply for registration of factory establishment or alteration, extension of power, and increase of equipments.\r\nThe above-mentioned application for registration of factory establishment or alteration is limited to the industries categories allowed for Type B or Type II industrial districts prescribed in the Implementation Rules for the Urban Planning Law in Taiwan Province."
		},
		{
			"number": 800,
			"content": "The bases for which construction of temporary buildings is applied for under Article 5 shall be connected to existing laneways that are not narrower than 2m, and the width of conjunction shall be not less than 2m. For the bases that are not connected to existing laneways, paths shall be provided according to the following provisions:\r\n1. Where the length is less than 10m, the width shall be 2m or above.\r\n2. Where the length is not less than 10m but less than 20m, the width shall be 3m or above.\r\n3. Where the length is not less than 20m, the width shall be 5m or above.\r\nThe site for which construction of temporary factory buildings and facilities is applied for under Article 6 shall be connected to existing laneways that are not narrower than 6m, and the width of conjunction shall be not less than 6m. For the bases that are not connected to existing laneways, paths shall be provided with a width not less than 6m.\r\nThe length of the paths mentioned in the above paragraphs shall be calculated from the borderline of existing laneway as the starting point, and the lands of paths may not be calculated into the area of building site."
		},
		{
			"number": 900,
			"content": "When applying for temporary construction on the lands in a new town special district according to this Regulation, a application form enclosed with certificates of land rights, engineering drawings and specification shall be submitted to the local authority of construction to apply for temporary building permit; in case of application for extension of temporary factory buildings, the consent documents produced by the central authority of the objective undertaking shall also be enclosed in the letter of application."
		},
		{
			"number": 1000,
			"content": "Construction management of the temporary buildings built under this Regulation shall be performed in accordance with the Building Act and relevant codes."
		},
		{
			"number": 1100,
			"content": "After completion of a temporary building applied under this Regulation, the proprietor shall, together with the building contractor, apply for temporary building occupancy permit, which may be used to apply for water and power supply, registration of profit-making undertaking, or registration of factory establishment.\r\nThe above-mentioned temporary building occupancy permit shall be marked with texts prescribing that the buildings shall be dismantled unconditionally by the users themselves when the authority issues the notice of overall development."
		},
		{
			"number": 1200,
			"content": "When handling ownership registration of a temporary building approved under this Regulation for the first time, Article 9 of the Complementary Provisions for the Building Ownership First Registration Act shall apply, and the Remark column in the building register book and the warrant of title shall be marked with that the building is a temporary building, and shall be dismantled unconditionally upon overall development."
		},
		{
			"number": 1300,
			"content": "The temporary buildings constructed under this Regulation shall be tabulated and managed by the local authority of construction, and the tabulations shall be reported to the authority of development for reference every half a year."
		},
		{
			"number": 1400,
			"content": "Upon receipt of the notice issued by the development authority for dismantling and recovery of the original conditions within a specified time limit, the users of the lands and buildings constructed under this Regulation shall dismantle the buildings unconditionally; otherwise, the development authority will execute coercive dismantling."
		},
		{
			"number": 1500,
			"content": "This Regulation will take effect since it is promulgated."
		}
	]
}