{
	"法規性質": "命令",
	"英文法規名稱": "Regulations For Private Institution Applying To Participate In The Infrastructure Project Under Its Own Planning",
	"中文法規名稱": "民間自行規劃申請參與公共建設作業辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070238",
	"最新英文異動日期": "20160411",
	"沿革內容": "1.Promulgated by the Ministry of Finance Tai-Tsai-Tsu-Tzi No. 10525504460 Order dated April 11, 2016. All 17 articles shall take effect from the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 6, Article 46 of the Act for Promotion of Private Participation in Infrastructure Projects (\"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The methods of land acquisition when a private institution applying for participating in the infrastructure project under its own planning according to Paragraph 1, Article 46 of the Act are as follows:\r\n1.The private institution provides private land needed by the project: The private institution applicant acquires the ownership of, or the right to use, the private land and facilities needed by the project by itself without being provided or assisted in the acquisition by the authority in charge according to the relevant provisions of the Act.\r\n2.The authority in charge provides land and facilities needed by the project: The authority in charge provides land and facilities needed by the project according to the relevant provisions of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where the private institution provides private land needed by the project, it shall, subject to the nature of the project, apply to the authority in charge by submitting the following documents:\r\n1.Basic information of the applicant;\r\n2.Land utilization plan;\r\n3.Construction plan: Including the construction period and the trial operation period, if any;\r\n4.Operation plan: Including the operation period;\r\n5.Financial plan: Including the royalties and the fee rate for operating public utilities, if any;\r\n6.Letter of intent to finance issued by a financial institution: Including the financial institution's evaluation opinion on the investment proposal. The principal condition for continuing the financing may be stated in the evaluation opinion;\r\n7.Evaluation on public use and public interest;\r\n8.Feasibility assessment and summary: Including the purpose, market, technology, finance, laws, land acquisition and environmental impact of the infrastructure project;\r\n9.Matters that require assistance from the government; and\r\n10.Other documents required by applicable laws.\r\nFor a private institution applicant who has not yet acquired the ownership of, or the right to use, the private land and facilities needed by the project when submitting the application, it shall specify the schedule, method and duration for acquiring the ownership or the right to use in the land utilization plan set forth in Subparagraph 2 of the preceding paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "The evaluation procedures for private institution providing private land needed by the project are as follows:\r\n1.The application shall be rejected if it does not meet the policy requirements.\r\n2.If the application meets the policy requirements, the following matters shall be evaluated:\r\n(1)The assurance of public use;\r\n(2)The protection of public interest;\r\n(3)The existence of matters prohibited by law;\r\n(4)The feasibility of matters that require assistance from the government;\r\n(5)The feasibility of the entire plan; and\r\n(6)Other necessary matters.\r\nWhen the authority in charge undertakes the evaluation set forth in Subparagraph 2 of the preceding paragraph, experts, scholars, local residents, and civil groups shall be timely invited to public hearings. If the authority in charge does not adopt the suggestions given or oppositions raised by such attendees, it shall specifically state the reasons."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where the evaluation of private institution providing private land needed by the project involves the powers and responsibilities of other government authorities, the authority in charge shall invite such other government authorities to evaluate jointly. Experts and scholars may also be invited to participate in the evaluation procedures, if necessary."
		},
		{
			"條號": "Article 6",
			"條文內容": "The results of the evaluation of private institution providing private land needed by the project shall be reported to the head of the authority in charge or personnel authorized by the head for approval and shall be published on the information network of the competent authority and in the Government Procurement Gazette and be notified to each applicant in writing within 14 days from the next day of approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "The authority in charge shall revoke the approval of the application if the private institution providing private land needed by the project does not, after the project is approved by the authority in charge, acquire the ownership of, or the right to use, the private land and facilities needed by the project within the period of time set forth in the land utilization plan approved by the authority in charge before signing the concession agreement.\r\nThe applicant may apply in writing to the authority in charge for an extension of the aforesaid period of time specified in the preceding paragraph before the deadline set forth in the land utilization plan. The extension is limited to one year."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the authority in charge provides land and facilities needed by the project, the private institution applicant shall prepare a project outline, subject to the nature of the project, and apply to the authority in charge.\r\nThe project outline shall include the following:\r\n1.Basic information of the applicant;\r\n2.Basic information of the land: Including the scope of the land and facilities to be utilized;\r\n3.Ideas of the planning: Including ideas of utilizing the land and facilities;\r\n4.Feasibility of the ideas of the planning: Including the aspects of markets, law and environmental impact;\r\n5.Evaluation on public use and public interest;\r\n6.Matters that require assistance from the government; and\r\n7.Others."
		},
		{
			"條號": "Article 9",
			"條文內容": "The evaluation procedures for projects where the authority in charge provides land and facilities are as follows:\r\n1.The application shall be rejected if it does not meet the policy requirements.\r\n2.If the application meets the policy requirements, the authority in charge will undertake a preliminary evaluation. After passing the preliminary evaluation, the authority in charge shall proceed pursuant to Paragraph 2 of Article 11.\r\nWhen the authority in charge undertakes the preliminary evaluation set forth in Subparagraph 2 of the preceding paragraph, experts, scholars, local residents, and civil groups shall be timely invited to public hearings. If the authority in charge does not adopt the suggestions given or oppositions raised by such attendees, it shall specifically state the reasons.\r\nThe provision of Subparagraph 2, Paragraph 1 of Article 4 shall apply mutatis mutandis to the preliminary evaluation procedures."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the preliminary evaluation of projects where the authority in charge provides land and facilities involves the rights and responsibilities of other government authorities, the authority in charge shall invite such other government authorities to evaluate jointly. Experts and scholars may also be invited to participate in the preliminary evaluation procedures, if necessary."
		},
		{
			"條號": "Article 11",
			"條文內容": "For projects where the authority in charge provides land and facilities, if the application was rejected for not meeting the policy requirements or did not pass the preliminary evaluation, such result shall be reported to the head of the authority in charge or personnel authorized by the head for approval and shall be published on the information network of the competent authority and in the Government Procurement Gazette and be notified to each applicant in writing within 14 days from the next day of approval.\r\nThe application passing the preliminary evaluation shall, after being reported to the head of the authority in charge or personnel authorized by the head for approval, be processed pursuant to the following:\r\n1.Publishing on the information network of the competent authority and in the Government Procurement Gazette so as to invite other private institution applicants to apply to the authority in charge by submitting the documents specified in Paragraph 1 of Article 3 within a certain period of time.\r\n2.Notifying the original applicant in writing of submitting the application according to the contents of open solicitation set forth in the preceding subparagraph.\r\nThe “certain period of time” specified in Subparagraph 1 of the preceding paragraph shall be reasonably decided depending on the content and character of the infrastructure project and the time the applicants need to prepare the application documents."
		},
		{
			"條號": "Article 12",
			"條文內容": "The contents of open solicitation set forth in Subparagraph 1, Paragraph 2 of the preceding Article shall, depending on the nature of each case, specify the following:\r\n1.Name of the project;\r\n2.Background and purposes;\r\n3.Project outline and summary of the preliminary evaluation: Including the suggestions or oppositions of the attendees of the public hearings. If the suggestions or oppositions were not adopted, the reasons shall be stated;\r\n4.Basic information of the land permitted to be utilized: Including the scope of the land and facilities provided by the authority in charge;\r\n5.Category of the infrastructure project permitted for application and the means of private participation;\r\n6.Concession period of the infrastructure project and the minimum functions and effects that should be achieved;\r\n7.The scope of the ancillary enterprises allowed for private investment and the concession period for the land needed;\r\n8.The qualification requirements for the applicant;\r\n9.The items and standards of application evaluation;\r\n10.The items awaiting negotiation;\r\n11.The date of announcement, the deadline for application and the application deposit;\r\n12.The place and method for obtaining the Application Guidelines, the price and method of payment;\r\n13.The applicability of treaties or agreements; and\r\n14.The matters authorized or commissioned by the authority in charge in accordance with Paragraph 2 or Paragraph 3 of Article 5 of the Act.\r\nThe Application Guidelines set forth in Subparagraph 12 of the preceding paragraph shall, in addition to the contents of open solicitation specified in the preceding paragraph, include the following:\r\n1.The main content and format of the application documents prepared by the applicant;\r\n2.The measure and schedule of application evaluation;\r\n3.The commitment and cooperation matters of the authority in charge;\r\n4.The items and procedures of negotiation when negotiations are allowed;\r\n5.The deadline for contract negotiation and execution;\r\n6.The draft of concession agreement; and\r\n7.Other necessary materials.\r\nIf any major obligations or rights listed in the contents of open solicitation as specified in Paragraph 1 may be changed, it shall be stated clearly, along with the procedure for such change."
		},
		{
			"條號": "Article 13",
			"條文內容": "When the authority in charge stipulates the items and standards of application evaluation set forth in Subparagraph 9, Paragraph 1 of the preceding Article and the measure of application evaluation set forth in Subparagraph 2, Paragraph 2 of the preceding Article as well as evaluation the application documents submitted by the private institutions according to Paragraph 2 of Article 11, it shall organize a Selection Committee. The process shall apply mutatis mutandis to the provisions of the Regulations Governing the Organization of the Selection Committee and the Evaluation for Private Participation in Infrastructure Projects."
		},
		{
			"條號": "Article 14",
			"條文內容": "If the authority in charge finds the application documents submitted by a private institution applicant providing private land needed by the project or the project outline submitted by an applicant for projects where the authority in charge provides land and facilities to be incomplete, not in conformity with the procedure or format requirements, or to contain ambiguous information, the authority in charge may inform the applicant to resubmit the omitted documents or make corrections or clarifications within a given time. Failure to resubmit the omitted documents or make corrections or clarifications within the time given by the authority in charge shall render such resubmission, corrections or clarifications waived."
		},
		{
			"條號": "Article 15",
			"條文內容": "The authority in charge shall evaluate the infrastructure project applied by a private institution for participating under its own planning within one year. It may be extended for another six months, if necessary. The extension is limited to one time only.\r\nThe period of evaluation set forth in the preceding paragraph shall be calculated as follows:\r\n1.The private institution provides private land needed by the project: From the day following the date on which the application of the applicant is delivered to the authority in charge to the day on which the result of the evaluation is notified to the applicant in writing.\r\n2.The authority in charge provides land and facilities needed by the project: From the day following the date on which the project outline of the applicant is delivered to the authority in charge to the day on which the result of the evaluation is notified to the applicant in writing.\r\nThe period set forth in the preceding paragraph shall not include the period for resubmitting the omitted documents or making corrections or clarifications within a given time or the period for submitting the application with documents set forth in Paragraph 1 of Article 3 to the authority in charge according to the preliminary evaluation as requested by open solicitation."
		},
		{
			"條號": "Article 16",
			"條文內容": "In the event a private institution applicant applying for participating in the infrastructure project under its own planning mistakenly applied to a subordinate agency (institution) of the authority in charge, such agency (institution) shall transfer the application to the authority in charge within 7 days from the day following the date on which it receives the application and notify the applicant."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall take effect from the date of promulgation."
		}
	]
}