{
	"法規性質": "命令",
	"英文法規名稱": "Regulation on Permit and Management for Architects to Employ Foreign Technicians",
	"中文法規名稱": "建築師聘僱外國技術人員許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070137",
	"最新英文異動日期": "20040416",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated by Order Tai (82) Nei-Ying-Tzu No.8289310 of the Ministry of the Interior  \r\n  Lao-Chih-Yeh No.74173 of the Council of Labor Affairs, Executive Yuan on Dec.10, 1993\r\n2.Promulgated by Order Tai (85) Nei-Ying-Tzu No.8582215 of the Ministry of the Interior\r\n  Lao-Chih-Wai No.226965 of the Council of Labor Affairs, Executive Yuan on Dec. 12, 1996                 \r\n3.Promulgated by Order Tai (88)  Nei-Ying-Tzu No.8874445 of the Ministry of the Interior\r\n  Lao-Chih-Wai No.0903671 of the Council of Labor Affairs, Executive Yuan on Sept.30, 1999\r\n4.Deleted by Order Tai (93) Nei-Ying-Tzu No.0930082662 of the Ministry of the Interior \r\n  Lao-Chih-Wai No.0930202656 of the Council  of Labor Affairs, Executive Yuan on April.16, 2004",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted pursuant to Paragraph 2, Article 43 and Paragraph 2, Article 44 of the Employment Service Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The “foreign technicians” mentioned in this Regulation refers to the foreigners employed according to Subparagraph 1, Paragraph 1, Article 43 of the Act by architects to provide construction, civil engineering, and related engineering technologies."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of this Regulation is the Ministry of the Interior."
		},
		{
			"條號": "Article 4",
			"條文內容": "The foreign technicians employed shall have any of the following qualifications: 1. Doctor graduated from related departments or institutes of universities or higher schools. 2. Master graduated from related departments or institutes of universities or higher schools, and having worked in similar technical position for over 1 year. 3. Graduated from related departments and subjects of colleges, and having worked in similar technical position for over 2 years. 4. Graduated from related specialities of senior vocational schools, and having worked in similar technical position for over 5 years. 5. Once having accepted professional training or having special skills and holding certificates, and having worked in similar positions for over 5 years.\r\nlicense shall be enclosed."
		},
		{
			"條號": "Article 5",
			"條文內容": "Among the documents listed in the fifth subparagraphs, domestic experiences shall be enclosed with photostat copy of the certificates about the work in R.O.C through years and payment of tax, while the overseas education or experiences in regions other than southeast Asia and other regions and countries designated by the competent authority do not need verification by the local embassy or consulate, representative office, agency, or organ authorized by the Ministry of Foreign Affairs.     After the employment application is approved, the competent authority shall immediately transfer the case to the Ministry of Foreign Affairs for granting visa, and inform the applicant construction enterprise, related departments and the foreigner employed."
		},
		{
			"條號": "Article 6",
			"條文內容": "The foreign technicians employed by architects shall be physically and mentally healthy. During the employment term, the employer shall pay attention to the foreigners’ health from time to time. Where a foreign technician gets phthisis, syphilis, hepatitis B, impaludism, amoebic dysentery, leprosy, serious mental disease, or positive status in HIV antibody, morphine or amphetamine test, or other disease likely to impact the domestic epidemic prevention, he or she shall be sent back to his/her country immediately. Upon finding any of the above-mentioned cases, the medical institutions shall immediately inform the local regulating department in charge of sanitary affairs, for the department to report to the Ministry of the Interior and the Council of Labor Affairs, Executive Yuan to cooperate with the local police for disposal."
		},
		{
			"條號": "Article 7",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 8",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 9",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 10",
			"條文內容": "After entering R.O.C with a residence visa, or after the residence visa is granted after entering R.O.C, the foreign technicians employed with permission shall apply for alien residence certificate at the police bureau at the location of residence within 15 days."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term of work permit for foreign technicians employed by architects is up to 3 years. Where it is necessary to continue employment, the architects shall submit the following documents within 30 days before expiration of the term to the competent authority to apply for extension of the term for up to 1 year: 1. Letter of application. 2. Four copies of questionnaire for applying for employment of foreign technicians. 3. A copy of employment contract including the contents listed in Subparagraph 4, Paragraph 1, Article 5.4. Original official document approving employment. 5. Certificates on tax payment during working in R.O.C. 6. Photostat copy of the engineering contract introducing foreign technician. Public works shall be directly contracted. For private construction works, construction license shall be enclosed.     After the extension of the term is approved, the foreign technician shall go to the police at the location of residence to finish the procedure for extended residence."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where a foreign technician employed by architect is refused by the visa officer, prohibited from entrance or compelled to leave R.O.C by related departments, the competent authority shall cancel the employment permit."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a foreign technician employed by architect needs to turn over to another employer during the effective term of the employment permit, the new employer shall submit the following documents to the competent authority, and shall cooperate with the original employer to submit application: 1. Letter of application.2. Photostat copy of architect practicing certificate. 3. A copy of employment contract including the contents listed in Subparagraph 4, Paragraph 1, Article 5.4. Original official document approving employment. 5. Dimission certificate produced by the original employer. 6. Certificates on tax payment during working in R.O.C. 7. Photostat copy of the engineering contract introducing foreign technician. Public works shall be directly contracted. For private construction works, construction license shall be enclosed."
		},
		{
			"條號": "Article 14",
			"條文內容": "The notice given by an architect under Article 52 of the Act shall include the name, sex, age, nationality, date of entrance, working term, photo, and serial number of alien residence certificate of the foreign technician. Upon receipt of the above-mentioned notice, the police departments shall immediately check whether the foreign technician has leaved the country. If not, the case shall be reported to the National Police Agency, Ministry of the Interior to strengthen reconnaissance."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 16",
			"條文內容": "The competent authority may perform sampling examination to the work of foreign technicians employed by architects. In case of fake, punishment will be executed in accordance with   the Building Act and the Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Regulation will take effect since it is promulgated."
		}
	]
}