{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Professional Engineer Certification for Public Constructions",
	"中文法規名稱": "公共工程專業技師簽證規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0070069",
	"最新英文異動日期": "20120906",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001636"
	],
	"沿革內容": "1. Formulated and promulgated on July 3, 2002\r\n2. Amended and promulgated on Septemper 6, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are duly enacted in accordance with Paragraph 3, Article 13 of the Professional Engineers Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided in other laws, these regulations governing all the professional engineer certification for public constructions."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “public constructions” as set forth herein denotes the construction works carried out by government agency, public school or government-owned enterprise (hereinafter referred to as the \"entity\") or the construction works joined or invested by private organizations as duly approved by the entity.\r\nThe term “construction works” referred to in the preceding Paragraph denotes structures and their auxiliary facilities thereof newly built, augmented, altered, repaired, dismantled above or underneath ground and activities to reform the natural environments."
		},
		{
			"條號": "Article 4",
			"條文內容": "These regulations are applicable mutatis mutandis to certification of the constructions carried out by public judicial persons other than the country, autonomous local government as subsidized by the entity."
		},
		{
			"條號": "Article 5",
			"條文內容": "The public constructions of the following categories are subject to certification by professional engineers:\r\n1.Roadway transportation related engineering: including highways and street roads.\r\n2.Rail transportation engineering: including railroads, high-speed-rails, mass rapid transit systems and light-rail transportation systems.\r\n3.Airport engineering.\r\n4.Harbor engineering.\r\n5.Reservoir and water storage engineering.\r\n6.Electricity equipment engineering: including power generation, power transmission and power distribution engineering.\r\n7.Coast, river dredging and hydraulic engineering.\r\n8.Tap-water engineering.\r\n9.Common duct engineering.\r\n10.Sewer engineering: including rain sewer and sewerage sewer.\r\n11.Incinerator engineering.\r\n12.Garbage landfill engineering.\r\n13.New township development engineering.\r\n14.Industrial zone development engineering.\r\n15.Soil and water conservation, treatment and maintenance engineering.\r\n16.Transportation cable car engineering: including the usage of cables to suspend and push a closed carriage forward, so that it travels on a fixed route; a transportation facility used for passenger transport to fixed locations and their vicinity; however, not including the cable cars stipulated in Subparagraph 3, Article 2 of the Regulations on Establishment and Inspection Management for Mechanical Recreation Facilities.\r\n17.Other public constructions as identified by the central competent authority.\r\nThe scope and items of certification for the various public constructions mentioned above as well as the central authorities in charge of the relevant industries in various public constructions are shown on Table annexed hereto.\r\nBeyond the aforementioned scope and items of certification of Paragraph 1, the central authorities in charge of relevant industries or the authority administering the public constructions may, as actual attributes and requirements of the public constructions justify, choose an appropriate scope for certification. The public constructions chosen by the central authority in charge of relevant industries shall be announced in the public with the central competent authority; those chosen specifically by the authority administering the public constructions shall be expressly provided in the tender documentation."
		},
		{
			"條號": "Article 6",
			"條文內容": "For public constructions in design, construction supervision certification, the entity administering the public constructions shall, in the tender documentation for design, construction supervision services, expressly provide the engineering items or contents of the design, construction supervision certification and further require that the contractor should, after award of the contract, submit the plans to execute the design, construction supervision certification which shall be executed after the entity administering the public constructions consents.\r\nThe entity administering the public constructions shall determine the job items of the execution plan mentioned in the preceding Paragraph pursuant to the categories, scale of the projects and actual needs. In case of design certification, the plan may include supplementary survey, supplementary geological investigation and exploration, construction specifications and instructions, calculation of the quantity, design drawings and calculation statements, construction safety appraisal, jobsite environmental protection supervision, control and other items as necessary. In case of construction supervision certification, the plan may include quality control plan and construction execution plan review, construction drawings and documents review, sample check of materials & equipment, construction inspection and audit, sample check of the equipment function operating tests and other items as necessary."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the public constructions subject to certification as set forth in Article 5 are carried out by the government entities, a public business institution, or a public entity according to other laws on its own, such matters may be undertaken by their internal personnel having duly obtained professional engineer certificates of respective engineering branches, and these regulations are applicable mutatis mutandis to such certification."
		},
		{
			"條號": "Article 8",
			"條文內容": "The entity administering the public constructions shall provide in the tender documentations that the contractor shall, upon execution of the contract, declare the professional engineers in charge to the entity for information. The same declaration is required when the professional engineer is replaced during the contract performance period."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case of professional engineer certification for public constructions which involve professional practices in different engineering branches, the certification shall be conducted by professional engineers of different engineering branches who shall remark the scope of their respective responsibilities. For the interfaces of the professional scopes involving professional engineers of two or more engineering branches, the contractor shall appoint one designated professional engineer to do integration. The professional engineers in the involved engineering branches shall be jointly responsible for the certification."
		},
		{
			"條號": "Article 10",
			"條文內容": "A professional engineer shall, while rendering the certification services, pursuant to Article 16 of the Act, sign and affix professional practice seal on the drawings and papers."
		},
		{
			"條號": "Article 11",
			"條文內容": "A professional engineer, when conducting certification, shall submit certification report to the client of the jobs done with contents including the following:\r\n1.Project name, and project code, if any.\r\n2.Name of the professional engineer, engineering branch and practice license number.\r\n3.Legal reference for certification.\r\n4.Name or title, address of the client.\r\n5.Particulars consigned, date of consignment.\r\n6.Name and address of the consigned firm.\r\n7.Scope, items, contents and opinions of the certification.\r\n8.Date of certification."
		},
		{
			"條號": "Article 12",
			"條文內容": "Professional engineers, when conducting certification, shall keep a record of the certification process. The report and record, along with all the relevant data and documents, shall be compiled into worksheets.\r\nThe worksheets are the main grounds for a professional engineer to work out drawings, documents and certification reports and shall be worked out conforming to following requirements:\r\n1.Expressly indicating major sources of facts or figures and dates of acquirements: For data calculated or judged by the professional engineer himself, the records indicating the calculating process or grounds of judgment shall be remarked.\r\n2.Where the consigned matters call for on-the-spot audit, the auditing methods, process and date of completion shall be provided along with the photos indicating on-the-spot auditing.\r\n3.Where major facts or figures are quoted among the worksheets, the page numbers of the indices shall be expressly remarked.\r\n4.The worksheets shall be systematically and serially numbered to indicate the pages and bound into volumes.\r\n5.The professional engineer shall, upon completion of the worksheets, sign and affix professional engineer seal on the first page."
		},
		{
			"條號": "Article 13",
			"條文內容": "Professional engineers are obliged for non-disclosure responsibilities and custody of the worksheets. The professional engineers shall not leak any contents thereof except the cases when borrowed by the clients. The professional engineers shall further keep such papers on file for a minimum of five years from the date on which the report is submitted. Where the professional engineer conducts business in accordance with Subparagraphs 2 or 3, Paragraph 1, Article 7 of the Act, the practicing entity shall take custody of the worksheets."
		},
		{
			"條號": "Article 14",
			"條文內容": "Professional engineers shall declare the records for the certification services rendered to the central competent authority every six months. The contents of the records shall include:\r\n1.Case title, case file number, if any.\r\n2.Name of the professional engineer, engineering branch and practice license number.\r\n3.Legal reference for certification.\r\n4.Name or title, address of the client.\r\n5.Particulars consigned, date of consignment.\r\n6.Contents of certification in summary.\r\n7.Date of certification.\r\nFor aforementioned declaration for information, the central competent authority may designate computerized databases for uploading by the professional engineers themselves. The central competent authority may entrust the professional engineer associations to take charge of the declaration matters concerned.\r\nThe professional engineers shall be responsible for correction of an error contained in the contents of declaration, if any.\r\nWhere a professional engineer fails to declare for acknowledgement as required, or fails to correct the error declared or fails to correct in full within the time limit specified in the notice, the professional engineer shall be subject to penalty pursuant to Subparagraph 3, Paragraph 1, Article 19 and Articles 39~42 of the Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent authorities and authorities in charge of the relevant industries shall, while inspecting the professional engineer business performance in accordance with Paragraph 1, Article 23 of the Act, have access to the documents regarding the certification and review the worksheets of the certification."
		},
		{
			"條號": "Article 16",
			"條文內容": "The competent authority shall reinforce the audit of the professional engineers’ business operation whenever abnormalities which are likely to downgrade quality are found in professional engineer’s certification services."
		},
		{
			"條號": "Article 17",
			"條文內容": "The central competent authority shall, in concert with the authorities in charge of the relevant industries, rate the quality of professional engineers’ certification services and make the rating results, merits and demerits known to public.\r\nThe professional engineer associations or academic entity may be entrusted to conduct the aforementioned rating."
		},
		{
			"條號": "Article 18",
			"條文內容": "For public construction cases for which the contracts have been awarded before implementation of these regulations but the cases have not been completed after the regulations have taken effect on October 1, 2002, the entities administering the public constructions may, according to the engineering characteristics and substantial needs, determine the scope and items of certification pursuant to these regulations which have been covered in the amended contract, these regulations are applicable for certification as well."
		},
		{
			"條號": "Article 19",
			"條文內容": "These regulations shall take effect from the date of promulgation."
		}
	]
}