{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rulefor Sewerage Law",
	"中文法規名稱": "下水道法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0070059",
	"最新英文異動日期": "20070605",
	"沿革內容": "1.As promulgated on 14 July 1986 per Order No. (75)-Taiwan-Interior-(Construction) 421849 of the Ministry of the Interior. \r\n2.As amended and promulgated on 13 April 1987 per Order No. (76)-Taiwan-Interior-(Construction) 48652 of the Ministry of the Interior. \r\n3.As amended and promulgated on 16 July 1997 per Order No. (86)-Taiwan-Interior-(Construction) 8673235 of the Ministry of the Interior. \r\n4.As amended and promulgated on 23 December 1999 per Order No. (88)-Taiwan-Interior-(Construction) 8878333 of the Ministry of the Interior. \r\n5.As amended and promulgated on 5 June 2007 per Order No. (96)-Taiwan-Interior-(Construction) 0960080368 of the Ministry of the Interior.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Rule is enacted pursuant to the provisions of Article 34 of the Sewerage Law (hereinafter, the Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The designated areas referred to in Article 1 under the Act shall be the following areas other than the planned urban areas: \r\n1. Water pollution controlled areas; \r\n2. Protective areas for water quantity and quality in water origin \r\n3. Industrial Areas; \r\n4. Other areas designated by the competent authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Sewers referred to in the Act are of the following three: \r\n1. Rain Sewer: Sewer for special treatment of rain. \r\n2. Wastewater Sewer: Sewer for special treatment of household and industrial wastewater. \r\n3. Combined Sewer: Sewer for special treatment of rain, household and industrial wastewater."
		},
		{
			"條號": "Article 4",
			"條文內容": "The newly developed communities or industrial areas referred to in the Article 8 of the Act shall be areas that qualify under the following terms and conditions, and when applying for development, the competent authorities ratify that upon consummation of their development, their public sewerages will be insufficient to tolerate their wastewater: \r\n1. Newly developed communities: Refers to communities that can tolerate at least 500 residents or total construction of at least 100 residences. \r\n2. Newly developed industrial areas: \r\n(1) Areas developed for government institutions or private/public enterprises to set up their plants; \r\n(2) Any enterprise which sets up its plant at a land which is divided by the government for industrial use under relevant laws, and the construction land base exceeds 2 hectares. \r\nThe counting standards for population of the newly developed areas referred in Item 1 of the preceding Paragraph are as follows: \r\n1. Planned urban areas: It shall be counted by Users as stipulated under the technical regulations for design in construction the wastewater treatment facilities. \r\n2. Areas other than planned urban areas: It shall be counted by floor square per 30 square meters per person."
		},
		{
			"條號": "Article 5",
			"條文內容": "The areas or places designated by the competent authorities to establish the Special Purpose Sewer in the provisions of Article 8 of the Act may not start construction without submitting the plans and design drawings etc. of the Special Purpose Sewer with the competent authorities for their approval prior to the construction; upon completion, the Special Purpose Sewer may not start to use before passing the examination by the competent authorities. \r\nThe structures in the areas or places in the Preceding Paragraph may not be issued a license to use before their Special Purpose Sewers are completed and pass the exam."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the land for the Sewer facility is within planned urban areas, the Sewer institution may request the competent authorities of urban planning to prepare the land for installation of the Sewer facilities in accordance with the Urban Planning Law."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the use of private or public land in the provisions of Article 14 of the Act, the Sewer institution shall inform the land proprietor, possessor or user by a written notice after stipulating the construction plan. \r\nThe written notice in the preceding Paragraph shall contain the following: \r\n1. Estimated start date for construction. \r\n2. Construction range. \r\n3. Size and structure of the objects to be buried. \r\n4. Construction method. \r\n5. Construction period. \r\n6. Reimbursement. \r\n7. Date to pay reimbursement and document required to be submitted to collect the reimbursement."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the use of the private or public land in the provisions of Article 16 of the Act, the Sewer institution shall inform the land proprietor, possessor or user by a written notice. Such notice may be amended after construction if in a critical situation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The land proprietor, possessor or user who intends to file an objection under the provisos of the preceding Articles 14 or 16 of the Act shall submit their objection in writing with the Sewer institution within thirty days after the notice prescribed in the two preceding Articles, and delay objection will not be handled."
		},
		{
			"條號": "Article 10",
			"條文內容": "The standard of payment for reimbursement or compensation in the provisions of Article 14 and Article 16 of the Act shall be stipulated by the competent authorities of the municipality and county/city."
		},
		{
			"條號": "Article 11",
			"條文內容": "The land proprietor, possessor or user shall not change the existing Sewer pipes or other facilities in the private or public land without obtaining approval from the authority in charge."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Deleted.)"
		},
		{
			"條號": "Article 13",
			"條文內容": "The technician referred in Article 17 of the Act shall mean the technician who obtains environmental (sanitary) engineering, civil engineering or water engineering subject to Technician Law."
		},
		{
			"條號": "Article 14",
			"條文內容": "After completion of the Sewer system, the Sewer institution shall record and maintain the following information for archives: \r\n1. Drawing for Sewer draining area. \r\n2. Pipe system scattering plane. \r\n3. Vertical and horizontal Section of pipe (including material and diameter of the pipe, its burial location, altitude, the degree of steepness of a slope, discharge rate, etc.) \r\n4. Plane for treating and water-pumping facilities, water-level relation chart and structure drawing. \r\n5. Location and design drawing for outfall. \r\n6. Data analysis for water quantity and quality of outflow water. \r\n7. Start and completion dates for construction. \r\n8. Other matters shall be recorded in relation to operation, maintenance and management."
		},
		{
			"條號": "Article 15",
			"條文內容": "When applying to construct within the Sewer completed areas, it shall first submit the drawing of User's draining facilities, layout, outfall location, etc. with the Sewer institution for its approval. Upon completion of the construction, the Users' draining facilities shall be connected with the Sewer after passing the Sewer institution's examination."
		},
		{
			"條號": "Article 16",
			"條文內容": "In areas where the rain and wastewater Sewers are separated, the rain may not be discharged into the wastewater Sewer, while the household and industrial wastewater may not be discharged into the rain Sewer."
		},
		{
			"條號": "Article 17",
			"條文內容": "Users in areas where the Sewer is applicable shall complete the connection and use of their Sewer within six months from the publicly announced date to start use prescribed in the provisions of Item 1 of Article 19 of the Act."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "(Deleted.)"
		},
		{
			"條號": "Article 18",
			"條文內容": "The Sewer Facility for new structures which are not for public use and under five floors may be designed by the same architect of such structures."
		},
		{
			"條號": "Article 19",
			"條文內容": "The main facilities referred in the provisions of Article 31 of the Act are as follows: \r\n1. Pipes, outfalls and the affiliated facilities of the Sewer system. \r\n2. Facilities in the water-pumping station of the Sewer and the relevant facilities. \r\n3. Facilities of the treatment plant of the Sewer and the relevant facilities. \r\n4. Other relevant important Sewer Facilities."
		},
		{
			"條號": "Article 20",
			"條文內容": "This Rule shall come into effect on the date of promulgation"
		}
	]
}