{
	"法規性質": "法律",
	"英文法規名稱": "New Immigrants Basic Act",
	"中文法規名稱": "新住民基本法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080227",
	"最新英文異動日期": "20240812",
	"沿革內容": "1.The enacted Act with all 19 articles was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 11300070441 on 12th of August, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to enforce the Constitution’s protection of multiculturalism, this Act is enacted to safeguard the fundamental rights and interests of New Immigrants, facilitate their integration into society, and establish harmonious and mutually beneficial inter-ethnic relations."
		},
		{
			"條號": "Article 2",
			"條文內容": "A “New Immigrant” as specified in this Act is defined as a person who meets one of the following conditions:\r\n1. A foreign national, stateless person, people of the Mainland Area, resident of Hong Kong or Macau Area, approved for residence, dependent residence, long term residence, or permanent residence in the Taiwan Area, with a spouse of a national with household registration in the Taiwan Area.\r\n2. An individual approved for residence in the Taiwan Area pursuant to Subparagraphs 1 to 7, 9, 10 of Paragraph 1, Paragraph 2 or Paragraph 3 of Article 23 of the Immigration Act, or approved for permanent residence pursuant to Article 25 of the same Act, or engaged in professional work pursuant to Item 4 or 5, Subparagraph 4 of Article 4, Article 8 or Article 10 of the Act for the Recruitment and Employment of Foreign Professionals, or granted a work permit pursuant to Paragraph 1 of Article 15 of the same Act and approved for residence or permanent residence in the Taiwan Area.\r\n3. An individual approved for ad hoc long term residence in the Taiwan Area pursuant to Paragraph 4 of Article 17 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area; or approved for residence in the Taiwan Area pursuant to the Laws and Regulations Regarding Hong Kong & Macao Affairs and eligible to apply for registered permanent residence in the Taiwan Area with certain required reasons of residence met under applicable laws.\r\n4. A foreign national or stateless person specified in Subparagraph 1 or 2 who has acquired nationality of the State by naturalization and resides in the Taiwan Area as a national without household registration.\r\n5. An individual of the Mainland Area, Hong Kong or Macau Area resident specified in Subparagraph 1 or 3, a national without household registration in the Taiwan Area specified in the preceding subparagraph, or an individual approved for registered permanent residence in the Taiwan Area pursuant to Paragraph 2 of Article 16 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\nA foreign national approved for residence pursuant to Subparagraphs 1 and 2 of the preceding Paragraph shall be limited to the one who does not have the citizenship of R.O.C. (Taiwan) concurrently.\r\nChildren of New Immigrants are also included in the protections prescribed under this Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority for this Act is the Ministry of the Interior.\r\nMatters prescribed in this Act that fall under the jurisdiction of various competent authorities shall be handled by those respective competent authorities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Ministry of the Interior shall establish a dedicated third-level administrative agency of the Central Government for New Immigrant affairs, responsible for overall planning, research, consultation, coordination, promotion, and facilitation of matters related to New Immigrants’ education, employment, empowerment, care, assistance, and diverse services."
		},
		{
			"條號": "Article 5",
			"條文內容": "Prior to the establishment of the agency mentioned in the preceding article, the Executive Yuan shall convene a cross-ministerial Chief Conference, as necessary, to assess and coordinate the affairs pertinent to this Act which are covered by the functions of several competent authorities. These affairs shall be handled in consultation with the respective competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "The government shall annually review and improve matters related to the overall support for New Immigrants. This review shall include:\r\n1. The basic direction of the government’s New Immigrant support policy.\r\n2. Specific measures of the government's New Immigrant support policy across various fields.\r\n3. An analysis of the performance and outcomes of relevant specific measures.\r\n4. Sources and allocation of funds for New Immigrant support.\r\n5. Other matters related to New Immigrant support.\r\nWhen proposing, finalizing, or reviewing specific measures for New Immigrant support, the government may consult with relevant scholars, experts, and representatives of non-governmental organizations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The government shall conduct investigations and develop plans for the proposal, finalization, or review of relevant support matters every five years. The results of these investigations shall be made public on the government's website."
		},
		{
			"條號": "Article 8",
			"條文內容": "The New Immigrants Development Fund is established for the purpose of promoting care and counseling services for all New Immigrants, their children, and families; providing human resources training and development; creating a barrier-free language environment; building a multicultural society; and facilitating the effective integration of government and private resources.\r\nThe New Immigrants Development Fund Management Committee shall include representatives of New Immigrants or their children.\r\nRegulations on the Revenues, Expenditures, Custody and Utilization of the New Immigrants Development Fund shall be promulgated by the Executive Yuan."
		},
		{
			"條號": "Article 9",
			"條文內容": "The government shall establish examination categories related to new immigrant affairs in the national examinations to meet the needs of public services for New Immigrants."
		},
		{
			"條號": "Article 10",
			"條文內容": "The government shall implement measures related to life adaptation counseling, medical and reproductive health care, employment rights protection, education and cultural enhancement, child rearing and education support, personal safety protection, regulatory and institution strengthening, and implementation of concept promotion, to safeguard the rights of New Immigrants and their children in the Taiwan area.\r\nFor the service measures in the preceding Paragraph, the government shall strive to provide multilingual services."
		},
		{
			"條號": "Article 11",
			"條文內容": "Special municipality and county/city governments shall establish New Immigrant family service centers to offer counseling on family, marriage, and childcare, and provide referrals to psychological and legal counseling resources for New Immigrant families in the Taiwan Area. The government shall provide counseling measures to assist children of New Immigrant families with life adaptation."
		},
		{
			"條號": "Article 12",
			"條文內容": "The government shall develop plans to consolidate relevant resources and schools to proactively provide New Immigrants with resources for learning the language and words of Taiwan, thereby effectively eliminating language barriers.\r\nThe government shall provide incentive measures to promote the learning of New Immigrants and Taiwan’s languages with the participation of all levels of educational institutions, families, and communities, and provide educational assistance to children of New Immigrants."
		},
		{
			"條號": "Article 13",
			"條文內容": "The government shall incentivize or subsidize academic research on New Immigrants; encourage universities and tertiary colleges to establish schools, departments, graduate programs, and degree programs related to New Immigrant studies; and cultivate the professional talents among new immigrants."
		},
		{
			"條號": "Article 14",
			"條文內容": "The government shall incentivize relevant agencies (organizations) and groups to conduct employment services for New Immigrants and provide employment consultation, job matching, and assistance with obtaining a technician’s license to promote employment."
		},
		{
			"條號": "Article 15",
			"條文內容": "The government shall provide care and assistance to New Immigrants and financial aid to disadvantaged New Immigrants."
		},
		{
			"條號": "Article 16",
			"條文內容": "When handling New Immigrant affairs, government agencies (organizations) shall allow New Immigrants to submit claims in their own languages and provide interpretation services in those languages when necessary.\r\nThe government shall provide New Immigrants with language counseling services in public areas and implement other measures to create a language-friendly environment for New Immigrants. Those government agencies (organizations) with outstanding performance may be rewarded."
		},
		{
			"條號": "Article 17",
			"條文內容": "The government shall incentivize various media businesses to produce radio, television programs, or audio/video content in New Immigrant languages and cultures and may provide rewards or subsidies to these businesses to protect New Immigrants’ right to access to the media."
		},
		{
			"條號": "Article 18",
			"條文內容": "The government shall encourage new immigrants to participate in public affairs and promote multicultural exchange."
		},
		{
			"條號": "Article 19",
			"條文內容": "The effective date of this Act shall be determined by the Executive Yuan."
		}
	]
}