{
	"法規性質": "命令",
	"英文法規名稱": "Regulation on Foreign In-service Policemen’s Studying Police Administration in R.O.C",
	"中文法規名稱": "外國現職警察人員來華研習警政辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080102",
	"最新英文異動日期": "20030115",
	"沿革內容": "1. Enacted and issued by Order Tai-Nei-Ching-Tzu No.0920075071 of the Ministry of the Interior on Jan.15, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted pursuant to Article 5-3 of the Police Education Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Foreign in-service policemen coming to R.O.C to study police administration shall be recommended by their own state governments, and shall be proficient in Chinese language."
		},
		{
			"條號": "Article 3",
			"條文內容": "The foreign in-service policemen studying police administration in R.O.C are divided into formal students and special students, and will be dispatched to the Central Police University or Taiwan Police College (hereinafter referred to as “the Schools”) for studying after the Ministry of the Interior sends the case to the Ministry of Education for review and determination."
		},
		{
			"條號": "Article 4",
			"條文內容": "The “formal students” mentioned in the above article refers to those who will be granted with the graduation certificates after obtaining the specified credits according to the academic system of the Schools, and the “special students” refers to those who take the courses of the Schools as selective and will be granted with completion certificates upon expiration of the study period."
		},
		{
			"條號": "Article 5",
			"條文內容": "During the study period, the formal students and special students shall enjoy the public expenses and subsidy as the students under cultivation education in the Schools."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Schools shall designate persons to assist their study and living after the formal students and special students enrolls in."
		},
		{
			"條號": "Article 7",
			"條文內容": "During the study period, the work & rest of study and living of the formal and special students shall be handled in accordance with the living assistance rules of the Schools."
		},
		{
			"條號": "Article 8",
			"條文內容": "This Regulation will take effect since it is issued."
		}
	]
}