{
	"pcode": "D0080138",
	"type": "命令",
	"english": "Regulations Governing Rewards for Reporting Violations of the Immigration Act",
	"title": "舉發違反入出國及移民法事件獎勵辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080138",
	"englishUpdate": "20200623",
	"attachments": [
		{
			"name": "Appendix：Reporting Items and Amount of Awards.pdf",
			"id": "eId=0000006565"
		}
	],
	"history": [
		"The enacted act with all 15 articles was promulgated and set to be effective by the Ministry of Interior No.8981383 on May 24, 2000.",
		"The amended act with all 14 articles was promulgated by the Ministry of Interior No.0970004292 on Aug 1, 2009 and set to be effective on Aug 1, 2009.\r\n  The announcement was made on December 26, 2014 by the Executive Yuan Order tai-gui-zi No. 1030158355. The relevant matters set out in Article 2, Paragraphs 1 of Article 3, Article 4, Paragraphs 1, 3 of Article 5, Article 13 pertaining to “The Border Control and Immigration Agency” shall be handled by “The Immigration Agency” as governing body, effective January 2, 2015.",
		"The amended act with all 13 articles was promulgated by the Ministry of Interior No.10909320082 on Jun 23, 2020 and set to be effective on Jun 23, 2020."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with Article 92 of the Immigration Act (hereafter “the Act”)."
		},
		{
			"number": 200,
			"content": "The term “reports” as used in Article 92 of the Act refers to the reporter providing substantive evidence of a violation of the provisions of the Act that has not already become known to or been found out by the Ministry of the Interior’s National Immigration Agency (hereafter “the NIA”)."
		},
		{
			"number": 300,
			"content": "Where a report of one of the following matters has been checked and confirmed as factual, the NIA shall issue a reward to the reporter:\r\n1.Entry to or exit from the State without being inspected, in violation of Article 4 Paragraph 1 of the Act.\r\n2.Circumstances requiring a national to be prohibited from exiting the State, as stipulated in Article 6 Paragraph 1 Subparagraphs 4 or 8 of the Act.\r\n3.Circumstances requiring denial of an application by a national without household registration in the Taiwan Area (hereafter, “a national without household registration”), as stipulated in Article 11 Paragraph 1 Subparagraphs 1, 2, or 4 to 7 of the Act.\r\n4.Circumstances whereby a national without household registration may be deported as stipulated in Article 15 Paragraph 1 of the Act.\r\n5.Circumstances whereby a foreign national may be prohibited from entering the State as stipulated in Article 18 Paragraph 1 Subparagraphs 2, 3, 5 to 9 or 13 to 15 of the Act.\r\n6.Circumstances requiring the cancellation of a foreign national’s Alien Resident Certificate, as stipulated in Article 32 Subparagraphs 1 or 2 of the Act.\r\n7.Circumstances requiring the cancellation of a foreign national’s Alien Permanent Resident Certificate, as stipulated in Article 33 Subparagraphs 1 or 2 of the Act.\r\n8.A foreign national exceeding the permitted duration of a stay or residence in the State, as stipulated in Article 36 Paragraph 2 Subparagraph 6 of the Act.\r\n9.By exchange or delivery of documents or by other unlawful means at an airport or seaport, using an aircraft, ship or other means of transportation to convey to the State or another country a person who should not be conveyed under a contract of carriage, or attempting the same, as stipulated in Article 73 of the Act.\r\n10.A foreign national violating the Act by entering the State without permission or exiting the State in violation of an exit ban, as referred to in Article 74 of the Act.\r\n11.A company or business engaging in transnational marriage matchmaking, as referred to in Article 76 Subparagraph 1 of the Act, or a person engaging in transnational marriage matchmaking and demanding or agreeing to accept remuneration, as referred to in Article 76 Subparagraph 2 of the Act.\r\n12.Commissioning, being commissioned for, or self-conducting the distribution, broadcasting or publication of advertisements for transnational marriage matchmaking, in violation of Article 58 Paragraph 3 of the Act."
		},
		{
			"number": 400,
			"content": "To facilitate the reporting of violations of the provisions of the Act, the NIA shall set up dedicated phone, fax, post and email."
		},
		{
			"number": 500,
			"content": "When a reporter reports a violation of the Act, the following items shall be recorded in writing and signed, stamped or fingerprinted for the NIA, but may be made orally in situations of urgency or due to other reasons:\r\n1.The reporter’s name, gender, date of birth, address, phone number, and national ID card number or other identity certification number.\r\n2.The reported person’s name, gender, date of birth and address.\r\n3.The substantive facts of the reported person’s violation.\r\nWhen the reported person’s name is unknown, or when necessary due to other circumstances, their distinguishing features sufficing for identification shall be recorded; when their date of birth and address are unknown, these need not be recorded.\r\nWhen a report is made orally or by email, the NIA shall make a written record of receipt of the report."
		},
		{
			"number": 600,
			"content": "When a reported case has been followed up by the NIA and found to meet the conditions of Article 7 for the issuance of a reward, the NIA shall set down in writing the amount of the reward to be issued, and notify the reporter to claim it.\r\nThe reporter shall case by case submit the following documents to the NIA to claim the reward, and may do so in writing:\r\n1.The letter of notification referred to in the preceding paragraph.\r\n2.The original of a receipt bearing the name of the reporter.\r\n3.A copy of the reporter’s passbook of a domestic financial institution or post office.\r\nWhere the reward applicant fails to submit the passbook copy as referred to in Subparagraph 3 of the preceding paragraph, the NIA shall mail the reward issued in the form of a treasury check."
		},
		{
			"number": 700,
			"content": "Reporting items and the amount of rewards are as shown in the Appendix.\r\nWhere the facts of a violation of the provisions of the Act involve a criminal case, the reward shall be issued after the prosecutor has instituted prosecution, deferred prosecution, or issued a disposition of dismissal in accordance with Article 253 of the Criminal Code; where the reported person is adjudged not guilty, the reward shall not be claimed back unless the reporter is adjudged guilty of having made a false accusation.\r\nFor reports of administrative penalty matters as listed in Article 3 Subparagraphs 1, 11 and 12, the reward shall be issued after the penalty has been decided; for other items of report not involving criminal cases, the reward shall be issued after confirmation of the facts by the NIA.\r\nWhere a reported matter simultaneously matches more than one of the reporting items in the Appendix, the amount of the reward issued shall be that for whichever of the said provisions the highest amount attaches to."
		},
		{
			"number": 800,
			"content": "Where a report is made jointly by more than one person, the reward shall be apportioned to them equally.\r\nWhere a report is made successively by more than one person, the reward shall be issued to the first reporter; where a report is made separately by more than one person and the sequence of reporting cannot be clearly determined, the reward shall be apportioned to them equally."
		},
		{
			"number": 900,
			"content": "No reward shall be given when one of the following circumstances applies:\r\n1.The report is made anonymously or without giving the true name of the reporter.\r\n2.There is insufficient substantive evidence.\r\n3.The reporter has already collected a reward under the provisions of another law or regulation.\r\n4.The reporter is a national without household registration, a foreign national, a person of the Mainland China Area, or a resident of Hong Kong or Macau, who has exceeded permitted duration of stay or residence, entered the State without permission, or entered the Taiwan Area in violation of the law. But this limitation shall not apply to those who have been investigated and dealt with by the NIA.\r\n5.The reporter is an individual or an employee of a private employment services agency by whom or by which the reported person is illegally employed, accommodated or introduced to engage in work or to work for another.\r\n6.The reporter and the reported person jointly perpetrated, or in other ways participated in, facilitated or caused, the violation of the Act."
		},
		{
			"number": 1000,
			"content": "The provisions of these Regulations do not apply to personnel bearing authority and responsibility to report or investigate the facts of violations of the provisions of the Act."
		},
		{
			"number": 1100,
			"content": "The agency or personnel receiving a report shall keep strictly confidential the information specified in Article 5 Paragraph 1 Subparagraph 1. Unless absolutely necessary, the report, record in writing, and other information of the reporter shall be kept separately and not included in the investigation or detection files."
		},
		{
			"number": 1200,
			"content": "Where a reporter in consequence of reporting the facts of a violation of the Act is subjected to threat, intimidation, or other apprehension of harm, the NIA shall notify the local police agency to give protection and deal with it according to law."
		},
		{
			"number": 1300,
			"content": "These Regulations are effective from the date of announcement."
		}
	]
}