{
	"pcode": "D0080118",
	"type": "法律",
	"english": "Civil Defense Act",
	"title": "民防法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080118",
	"englishUpdate": "20190410",
	"history": [
		" Promulgated by Presidential Order of Hua Zong 1 Yi Zi No. 9000254120 on Dec. 26, 2001",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09300088041 on May 5, 2004",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 10300194161 on Dec. 24, 2014",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 10800035731 on Apr. 10, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to effectively utilize the civilian force and the function of civil self-defense and self-help, jointly protect people’s lives, bodies and property, so as to accomplish the goal of disaster prevention and relief at peace time and of effectively supporting military tasks during wartime.\r\nMatter not regulated in this Act shall apply to other related regulations and laws."
		},
		{
			"number": 200,
			"content": "The scope of civil defense is defined as follows:\r\n1. Air attack information transmission, alarm sounding, air defense evacuation and shelter, and air attack disaster protection.\r\n2. Assistance in rescue operations of serious disasters.\r\n3. Assistance in maintaining local social order or undertaking civil self-defense.\r\n4. Supporting military tasks.\r\n5. Grouping civil manpower, training, drill, and duty execution.\r\n6. Grouping, training, drill, and duty execution of vehicles, engineering machines, ships, aircrafts, and other equipment and materials relating civil defense affairs.\r\n7. Civil defense education and promotion.\r\n8. Preparedness of civil defense equipment.\r\n9. Other affairs related to the civil defense preparedness."
		},
		{
			"number": 300,
			"content": "The competent authority herein is the Ministry of the Interior at the central level, municipal government at the municipality level, and county (city) government at the county (city) level.\r\nCivil defense tasks relating military duties shall be executed by the central competent authority in conjunction with the Ministry of National Defense in time of peace. During wartime, civil defense force shall be utilized by the Ministry of National Defense, coordinating the central competent authority to support military duties."
		},
		{
			"number": 400,
			"content": "Civil defense force shall be grouped into task forces by the following ways:\r\n1. Each municipal or county (city) government shall organize its own general civil defense group, under which are task forces (headquarters, corps), institutions (stations), and terminal stations. Each township (city, district) office shall organize a civil defense regiment, under which are brigades, branches, institutions, and stations. Each village (Li) shall organize a civil defense sub-regiment, under which are duty sections.\r\n2. Railway, road, port, airport, telecommunications, power, oil refining, water companies and other publicly- or privately-owned enterprises or institutions, shall organized special defense corps.\r\n3. For departments (institutes), schools, organizations, companies, and factories other than those in the preceding two subparagraphs and consisting of 100 employees or more, each shall be equipped with its own defense regiments. Organizations with fewer than 100 people shall be equipped with a joint defense regiment in the same building or industrial zone.\r\nThe central competent authority and the Ministry of National Defense shall jointly enact Regulations Governing the Grouping, Training, Drill, Duty Execution and Military Operation Support of Civil Defense Forces.\r\nThe central competent authority, in conjunction with the Ministry of Transportation and Communications and the Council of Agriculture, Executive Yuan, shall enact regulations on the grouping, training, drill, and duty execution of vehicles, engineering machines, ships, aircrafts, and other equipments and materials relating civil defense affairs."
		},
		{
			"number": 500,
			"content": "The people of the Republic of China shall participate in civil defense team grouping and accept training, drill, and duty execution of civil defense in compliance with the following requirements:\r\n1. Employees in the department of civil administration, fire, social work, health and construction (engineering) under the jurisdiction of municipal or county (city) governments, and the heads of the township/city/ villages/ neighborhoods, shall be selected according to their responsibility, expertise, experience, and physical energy, and to participate in grouping of civil defense group, regiments, and sub-regiments.\r\n2. Employees in railway, road, port, airport, telecommunications, power, oil refining, or water companies and other public or private utilities shall be selected according to their responsibility, expertise, experience, and physical energy, and to participate in grouping of special defense regiments.\r\n3. Employees in departments (institutes), schools, organizations, companies, factories other than those indicated in the preceding two subparagraphs or in the same building or industrial zone shall participate in grouping of the corresponding defense regiment or joint defense regiment. Students in senior high schools and above shall participate in the defense regiments of the corresponding schools to support duty execution.\r\n4. Citizens other than those mentioned in the preceding three subparagraphs that are aged between 20 years old and 70 years old shall be selected according to their dwelling area, expertise, experience, and physical energy to participate in grouping of civil defense groups, regiments, and sub-regiments.\r\nThe central competent authority in association with the Ministry of Education shall establish provisions on the grouping, education, drill, and duty execution of the civil defense regiments of senior high schools and above, as mentioned in the preceding Subparagraph 3.\r\nCompetent authorities at different levels, if necessary, may combine the civil defense mobilization and preparation system to help rescue and relief operations during major disasters."
		},
		{
			"number": 600,
			"content": "Persons who meet any of the following situations may be exempted from participating in the grouping of civil defense teams:\r\n1. Those serving in active military service and receiving military training in accordance with Act of Military Service System.\r\n2. Reservists listed as key force in the annual mobilization plan.\r\n3. Militia and reservists listed in auxiliary military service teams.\r\n4. Those who were discharged from alternative military service and have been listed in service teams."
		},
		{
			"number": 700,
			"content": "Persons who meet any of the following criteria may be exempted from participating in the grouping of civil defense teams pending the approval of the competent authority:\r\n1. People with physical or mental disability.\r\n2. Those in health conditions that make them unfit for grouping.\r\n3. Those with official obligations that make them unfit for grouping."
		},
		{
			"number": 800,
			"content": "The organizing agencies (institutes) shall provide accommodations, meals and transportation or money in lieu according to actual needs when civil defense team members accept training, drill, and duty execution. During participating in duty execution, the members shall be issued with subsidies. The central competent authority shall stipulate the criteria of the subsidization.\r\nWhile the members indicated in the preceding paragraph are participating in the training, drill, or duty execution, their agencies (institutes), schools, organizations, companies, and factories shall provide official leaves."
		},
		{
			"number": 900,
			"content": "In case of injury, illness, physical or mental disability, or death that a member of the civil defense team suffers owing to training, drill, or duty execution, payments may be applied in accordance with the requirements regarding the member’s original position.\r\nWhen payments as indicated in the preceding paragraph are not possibly applied, the following provisions shall apply:\r\n1. Injury or illness: The expenses for medical treatment shall be afforded by the handling government agency.\r\n2. Physical or mental disability: One-off compensation for physical or mental disability shall be paid in accordance with the following requirements:\r\n(1) Extremely serious and serious physical or mental disability: 36 base units.\r\n(2) Moderate physical or mental disability: 18 base units.\r\n(3) Mild physical or mental disability: 8 base units.\r\n3. Death: 90 base units shall be paid.\r\n4. For death caused by injury, illness, or physical or mental disability, payment to be made up in a lump sum as provided in the preceding subparagraph.\r\nThe amount of one base unit shall not be less than that of a maximal monthly remuneration of an annual remuneration payable to a civil servant of the fifth associate rank.\r\nThe level of handicapped degree shall be determined pursuant to regulations of the Physically and Mentally Disabled Citizens Protection Act.\r\nAny payment already claimed under the first paragraph herein when it is lower than that specified in Subparagraphs 2 through 4 of the second paragraph shall be made up and paid to the claimant.\r\nPayments to be made under the second paragraph and the shortage to be made up as provided in the preceding paragraph shall be approved and released by the municipal, or county/city government. The difference for the grouped members of the public utilities indicated in, Article 4, Paragraph 1, Subparagraph 2, however, shall be verified and issued by the respective industry competent authority."
		},
		{
			"number": 1000,
			"content": "The sequence for the surviving family to apply for the compensation indicated in Paragraph 2 of the preceding article is as follows:\r\n1. Spouse, son(s), and daughter(s).\r\n2. Parents.\r\n3. Grandparents.\r\n4. Grandson(s) and granddaughter(s).\r\n5. Sibling(s).\r\nIn case there are several persons for the same priority order as indicated in the preceding paragraph, the money shall be paid evenly to each of them. When anyone renounces his or her right or is deprived of such right, the money shall be paid to the remaining persons with the same priority. In case no one in the same priority order applies for the money, persons of the next priority order shall replace to apply for the money.\r\nWhen the grouped team member has a testament in advance to designate the priority order for claiming the compensation, the testament shall be obeyed."
		},
		{
			"number": 1100,
			"content": "The rights to apply for individual reimbursements indicated in Article 9 shall be terminated if not exercised within 2 years from the date the rights are executable, unless they are prescribed according to the original position of the grouped member.\r\nThe rights to apply for reimbursements may not be transferred, countervailed, detained, or used as an object of guarantee."
		},
		{
			"number": 1200,
			"content": "For the necessity of civil defense and in case of a war or an incident, where the public interests would be seriously undermined due to exigencies if the land, land improvements, or emergency repair or transportations as well as the operators are not utilized in time, the competent authority may sign and issue requisition orders to acquire land or land improvements to be used for setting up air defense facilities, rescue places for the injured and the sick, temporary disaster sheltering places, and emergency repair and transportation as well as necessary operators to be used for evacuation and shelter, disaster prevention and rescue, and transportation of materials and other purposes."
		},
		{
			"number": 1300,
			"content": "For the necessity of civil defense and in case of a war or an incident, the competent authority may coordinate with local health authorities in charge of sanitary affairs to sign and issue procurement orders, to procure drugs and medical materials used for emergency medical treatment as well as other necessary materials used for civil defense as designated and announced by the Executive Yuan."
		},
		{
			"number": 1400,
			"content": "Requisition or procurement under the preceding two articles shall be handled in accordance with the following requirements:\r\n1. The owners and managers shall deliver the requisitioned materials according to the time and address specified in the requisition or procurement orders.\r\n2. Upon receiving the materials, the departments to use the materials shall produce receipt certifications immediately to clearly record the names, quantities, depreciation status, and assessed prices of the materials.\r\n3. For requisition of materials, a note of requisition period shall be given to the owners and managers of the requisitioned materials.\r\n4. Requisition-needed operators shall report for duty to the requisition departments at the time and address specified in the requisition orders.\r\nThe central competent authority shall, jointly with other authorities concerned, establish provisions governing the requisition, procurement, and compensation as indicated in the preceding paragraph."
		},
		{
			"number": 1500,
			"content": "The following materials may not be requisitioned or procured:\r\n1. Materials owned by persons with diplomatic immunity.\r\n2. Materials required for government agencies to execute public duties.\r\n3. People’s daily necessities.\r\n4. Others designated items. announced by the Executive Yuan."
		},
		{
			"number": 1600,
			"content": "The following persons may not be recruited:\r\n1. Those serving in active military service and receiving military training in accordance with Act of Military Service System.\r\n2. Reservists listed as key force in the annual mobilization plan.\r\n3. Militia and reservists listed in auxiliary military service teams.\r\n4. People with physical or mental disabilities.\r\n5. Those in health conditions that make them unfit for grouping.\r\n6. Those with official obligations that make them unfit for grouping."
		},
		{
			"number": 1700,
			"content": "Compensation shall be paid for requisitioned materials in accordance with the following standards:\r\n1. Compensation for land or land improvements shall be handled pursuant to the requirements on the compensation for requisition, as indicated in the Land Expropriation Act.\r\n2. Compensation for emergency repair or transportation shall be paid in accordance with the transportation charge rate approved by the government.\r\nWhere there is no such department transportation charge rate available, the compensation shall be paid by the competent authority referring to the market price at the place where the requisition occurred.\r\nIn case that the requisitioned materials mentioned in the preceding Subparagraph 2 are damaged, the competent authority shall repair them. If it is unable to repair or upon breakage or loss, they may be released from requisition and the compensation shall be paid upon the release.\r\nThe compensation indicated in the preceding paragraph shall be assessed according to the value at the time of the release or damage or loss."
		},
		{
			"number": 1800,
			"content": "For each operator requisitioned under Article 12, the competent authority shall pay the compensation in accordance with the payable criteria set forth by the respective department or employer that the operator works for at the time of the requisition. In case of injury, illness, physical or mental disability, or death caused by the requisition, compensation shall be paid pursuant to the requirements in Article 9."
		},
		{
			"number": 1900,
			"content": "The competent authority shall refer to the market price and the depreciation status while assessing the value of procured materials prior to the procurement.\r\nThe assessed prices indicated in the preceding paragraph shall be paid upon delivery of the materials."
		},
		{
			"number": 2000,
			"content": "As soon as the reasons for requisition of materials no longer exist, the competent authority shall derequisition the materials and return them to the original owners or managers at the location where the requisitioned materials were delivered.\r\nOperators of the requisitioned materials indicated in the preceding paragraph shall be derequisitioned at the same time."
		},
		{
			"number": 2100,
			"content": "The Ministry of National Defense may carry out air defense drill jointly with other authorities concerned and command to execute evacuation and shelter as well as necessary control of traffic, lamplight, and acoustics, etc. in order to reduce the damage caused by air attacks. The Ministry of National Defense shall establish provisions regarding the implementation of an air defense drill jointly with the central competent authority."
		},
		{
			"number": 2200,
			"content": "For the need of defense against air attacks and supporting military duties, the Ministry of National Defense may cooperate with the central competent authority as well as other authorities upon occurrence of a war or in case that a war is to break out, to issue and execute orders on the following affairs:\r\n1. Control and evacuation of people and goods and materials.\r\n2. Prohibition or restriction on aviation or navigation of civil aircrafts or ships.\r\n3. Control of traffic, lamplights, and acoustics.\r\n4. Assisting national armies to implement monitoring and communication for air defense combat.\r\n5. Assisting air defense investigation to bring about information or to execute inspection."
		},
		{
			"number": 2300,
			"content": "In any of the following circumstances, a sentence of up to two years imprisonment or detention shall be imposed, or in lieu thereof or in addition thereto, a fine of not more than five hundred thousand New Taiwan Dollars:\r\n1. Violating any requisition or procurement order issued under Article 12 or 13 by failing to deliver the requisitioned (procured) materials or report to the requisition department according to the specified time and address.\r\n2. Violating any order issued under the preceding articles."
		},
		{
			"number": 2400,
			"content": "Under any of the following circumstances , it may be levied with a fine of not less than NTD30,000 and not more than NTD150,000 and fines may be issued per violation:\r\n1. Violating the requirements in, Article 4, Paragraph 1, Subparagraphs 2 and 3by failing to organize a civil defense team and continuing to fail to organize it by the 3-month deadline since the date of notification.\r\n2. Violating the provisions indicated in Article 4, Paragraph 2 or 3 by failing to organize related grouping, training, drill, duty execution or support and continuing to fail to do it by the given deadline.\r\n3. Violating the requirements in Article 5, Paragraph 1, Subparagraphs 1 and 2 by failing to participate in civil defense grouping, training, drill, or duty execution and continuing to fail to do it by the given deadline.\r\nViolating, Article 5 ,Paragraph 1, Subparagraphs 3 and 4 by failing to participate in civil defense grouping, training, drill, or duty execution and continuing to do so by the given deadline is punishable by a fine of at least NTD 1,000 but not more than NTD 6,000 and is subjected to de-grouping."
		},
		{
			"number": 2500,
			"content": "A fine of not less than NT30,000 and not more than NT$150,000 shall be imposed under any of the following circumstances:\r\n1. Violating the requirements in Article 8, Paragraph 2 by not giving official leave.\r\n2. Violating orders issued in accordance with Article 21."
		},
		{
			"number": 2600,
			"content": "(Deleted)"
		},
		{
			"number": 2700,
			"content": "If a fine imposed pursuant to this Act is not paid within the period prescribed in a notice, the case shall be referred for compulsory execution."
		},
		{
			"number": 2800,
			"content": "According to its nature, governments at all levels, individual authorities (institutions), schools, organizations, companies, and factories shall list the required budget to support or afford civil defense operations."
		},
		{
			"number": 2900,
			"content": "This Act is applicable to foreigners or stateless persons that have permanent or current residences or properties in the territory of the Republic of China as well as foreign legal entities, authorities (institutions), schools, organizations, companies, and factories that have offices or properties in the R.O.C. But if otherwise provided by any other treaty, pact, or act, the provisions of that law shall prevail."
		},
		{
			"number": 3000,
			"content": "The enforcement rules of this Act shall be decreed by the Central Competent Authority."
		},
		{
			"number": 3100,
			"content": "This Act shall enter into force on the date prescribed by an order of the Executive Yuan.\r\nExcept the articles amended on May 5, 2004 shall take effect on November 1, 2004, the articles shall come into force on the date of promulgation."
		}
	]
}