{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Transfer of Seized Proceeds of Human Trafficking Crime and Compensation of Victims",
	"中文法規名稱": "人口販運被害人補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080183",
	"最新英文異動日期": "20090601",
	"沿革內容": "1.These Regulations with all 16 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959975 dated June 1, 2009 in conjunction with Order of the Ministry of Justice No. Fa-Jian-Zi-0980021933 also dated June 1, 2009.\r\n  These Regulations were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980960051 dated June 18, 2009 in conjunction with Order of the Ministry of Justice No. Fa-Jian-Zi-0980024226 also dated June 18, 2009.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4, Article 35 of Human Trafficking Prevention Act (referred to as the “Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The central competent authority shall set up a human trafficking victim compensation fund (referred to as “Compensation Fund” hereunder) to cover the victim compensations applied by victims of human trafficking (referred to as the “victims” hereunder). \r\nThe prosecuting agencies shall promptly deposit (remit) the cash and proceeds from the sale of confiscated property seized in accordance with Paragraph 1, Article 35 of the Act into the Compensation Fund."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of victim compensation and compensation recipients are as follows: \r\n1. Surviving dependent compensation: This compensation is paid to the surviving dependents of victims who died in a human trafficking crime. \r\n2. Serious injury compensation: This compensation is paid to victims who were seriously injured in a human trafficking crime. \r\n3. Compensation for non-pecuniary loss: This compensation is paid to victims who were psychologically injured in a human trafficking crime."
		},
		{
			"條號": "Article 4",
			"條文內容": "The surviving dependents of victims may apply for surviving dependent compensation according to the following precedence: \r\n1. Parents, spouse and children; \r\n2. Grandparents; \r\n3. Grandchildren; and\r\n4. Siblings. \r\nThe surviving dependents of victims referred to in subparagraphs 2 to 4 of the preceding paragraph who apply for compensation set forth in Subparagraph 2, Paragraph 1 of Article 7 herein are limited to those who previously relied on the victim for financial and living support. \r\nWhen there are several surviving dependents who are entitled to applying for surviving dependent compensation, each surviving dependent may apply for compensation separately, and the amount of compensation will be decided within the amounts set forth in Subparagraphs 1 ~ 3, Paragraph 1 of Article 7 herein."
		},
		{
			"條號": "Article 5",
			"條文內容": "A surviving dependent in any of the following situations in connection with the death of a victim is not entitled to apply for surviving dependent compensation: \r\n1. The victim died of an intentional act or negligence of the surviving dependent.\r\n2. Before the victim died, the surviving dependent intentionally caused the death of another surviving dependent with higher or same precedence with respect to the application of surviving dependent compensation.　\r\n3. After the victim died, the surviving dependent intentionally caused the death of another surviving dependent with higher or same precedence with respect to the application of surviving dependent compensation."
		},
		{
			"條號": "Article 6",
			"條文內容": "A victim shall not be compensated in part or in whole for his or her loss in case of any of the following situations: \r\n1. The victimization of the victim could also be attributable to the fault of the victim himself or herself; or\r\n2. The payment of compensation is considered inappropriate by the common perception of the society given the relationship between the victim or his/her surviving dependents and the perpetrator and other considerations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The maximum amounts of victim compensation are as follows: \r\n1. The maximum compensation for the funeral expenses incurred because of the death of a victim shall not be more than NT$300,000. \r\n2. The maximum compensation for a deceased victim’s inability to perform his or her legal support obligations shall not be more than NT$1,000,000.　\r\n3. The maximum compensation for the medical expenses incurred because of the serious injury sustained by a victim shall not be more than NT$400,000.\r\n4. The maximum compensation for the loss or diminishing of ability to work or the increased dependence in life of a seriously injured victim shall not be more than NT$1,000,000. \r\n5. The maximum amount of compensation for non-pecuniary loss shall not be more than NT$400,000.\r\nThe victim compensations shall be paid first using the cash and proceeds from the sale of confiscated property seized in the associated crime; the Compensation Fund will cover the shortfall thereof, if any, in accordance with the time the application for compensation was approved."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the victim compensation is not paid due to insufficient balance in the Compensation Fund, the central compensate authority shall notify the victim or his/her surviving dependents to come claim the compensation when the Fund has sufficient balance."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a person entitled to request compensation under these Regulation has already received benefit payment from social insurance, has been paid indemnity, or is entitled to monetary compensation as a victim of crime pursuant to other laws, such amount(s) received by that person will be deducted from the victim compensation."
		},
		{
			"條號": "Article 10",
			"條文內容": "A person who has received victim compensation shall return the payment if he or she has any of the following situations: \r\n1. Having the situation that the compensation should be reduced or the person later received other indemnities in accordance with the preceding paragraph; in such event, the person shall return the compensation up to the amount received or entitled to. \r\n2. Was later found not entitled to victim compensation; in such event, the person shall return the compensation received in full. \r\n3. Received victim compensation under false premises or by illicit means; in such event, the person shall return the compensation received in full plus interest incurred from the date of receipt."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority shall set up a trafficking victim compensation review taskforce to handle the victim compensation matters. The taskforce shall be composed of people with knowledge in law, medicine or relevant specialties."
		},
		{
			"條號": "Article 12",
			"條文內容": "The application for victim compensation shall be filed with the central competent authority in writing and attached with relevant documentation."
		},
		{
			"條號": "Article 13",
			"條文內容": "The written application mentioned in the preceding paragraph shall contain the following particulars:\r\n1. The applicant’s name, sex, date of birth, ID Card No., passport number or visitor (resident) permit number, occupation, and residence address. If the application is filed by an agent, the agent’s name, sex, date of birth, ID Card No., passport number or visitor (resident) permit number, occupation, and residence or office address; \r\n2. The type of victim compensation applied;\r\n3. The facts and reason for applying for victim compensation; \r\n4. The applicant’s relationship with the victim; \r\n5. Manner of compensation payment; and \r\n6. Has ever received benefit payment from social insurance, indemnity, or monetary compensation as a victim of crime pursuant to other laws.\r\nWhere the application for victim compensation does not conform to the prescribed form or is incomplete, the central competent authority shall ask the applicant to make correction within a given period of time, and reject the application if the applicant fails to comply within the given period or still fails to conform to form after correction.\r\nThe central competent authority should approve an application for victim compensation if it is deemed to be reasonable based on the review results and determine the amount of compensation and manner of payment, and reject the application if it is deemed unreasonable."
		},
		{
			"條號": "Article 14",
			"條文內容": "If deemed necessary for the investigation of facts and evidence, the central competent authority may notify the applicant of victim compensation and related parties to give their opinions in person, provide documents or other necessary information, or receive the examination of a doctor. The central competent authority may also request relevant agencies or organizations to provide necessary assistance. Where the applicant refuses to give opinions in person, provide documents or other necessary information, or receive the examination of a doctor without justified reason, the central competent authority may proceed to reject the application or make a decision on the application."
		},
		{
			"條號": "Article 15",
			"條文內容": "The central competent authority should refer to the information investigated by the juridical authority in making a decision on the application for victim compensation, and make a decision on the case in writing in three (3) months from the date the application is received.　\r\nThe written decision mentioned in the preceding paragraph shall contain the following particulars: \r\n1. The applicant’s name, sex, date of birth, ID Card No., passport number or visitor (resident) permit number, occupation, and residence address. If the application is filed by an agent, the agent’s name, sex, date of birth, ID Card No., passport number or visitor (resident) permit number, occupation, and residence or office address;　\r\n2. Subject matter; \r\n3. Facts, reason, and legal basis; \r\n4. The deciding authority; \r\n5. Reference number and date of decision; and\r\n6. Relief measures in case the applicant objects to the decision made, deadline for seeking relief, and the accepting agency."
		},
		{
			"條號": "Article 16",
			"條文內容": "The implementation date of these Regulations shall be set forth by the central competent authority in consultation with the Ministry of Justice."
		}
	]
}