{
	"pcode": "D0080047",
	"type": "法律",
	"english": "Controlling Guns, Ammunition and Knives Act",
	"title": "槍砲彈藥刀械管制條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080047",
	"englishUpdate": "20170614",
	"history": [
		" Enacted and promulgated by President Order Tai-Tong (1)-Yi-Tzu No.3547 on June 27, 1983",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 0241 on Jan. 18, 1985",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 4049 on July 16, 1990",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 8500231810 on Sep. 25, 1996",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 860025990 on Nov. 24, 1997",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 8900166160 on July 5, 2000",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 9000223470 on Nov. 14, 2001",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09300106981 on June 2, 2004",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09400010101 on Jan. 26, 2005",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09700250551 on Nov. 26, 2008",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09800134261 on May 27, 2009",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09800134261 on Jan. 5, 2011",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 10000259731 on Nov. 23, 2011",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 10600073201 on Jun. 14, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to control firearms, ammunition and knives, maintain social order and protect people’s lives and properties."
		},
		{
			"number": 200,
			"content": "The control of firearms, ammunition and knives shall be subject to this Act, unless a person is permitted to possess or use them by other laws."
		},
		{
			"number": 300,
			"content": "The competent authorities for controlling firearms, ammunition and knives are: Ministry of the Interior at the national level, municipal governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"number": 400,
			"content": "Firearms, ammunition and knives hereinafter used in this Act are defined as follows:\r\n1. Firearms: cannons, shoulder arms, machine guns, submachine guns, carbines, automatic rifles, rifles, traditional carbines, pistols, pen guns, gas guns, tranquilizer guns, shotguns, air guns, harpoon guns and any other firing devices that can shoot metal objects or bullets with lethal force.\r\n2. Ammunition: the material prescribed in the preceding subparagraph and used in the discharge of the aforementioned firearms, or other lethal or destructive bombs and explosives.\r\n3. Knives: samurai swords, stick knives, double knives, brass knuckles, steel (iron) whips, thrusters, daggers (see the attachments), and other lethal knives not for legitimate use and having been officially banned by the national competent authority.\r\nThe firearms and ammunition prescribed in subparagraphs 1 and 2 also include their major component parts unless they could not be assembled for use.\r\nThe categories of major component parts of firearms and ammunition shall be officially announced by the national competent authority."
		},
		{
			"number": 500,
			"content": "The firearms and ammunition prescribed in the preceding article may not be manufactured, sold, transported, transferred, rented, lent, possessed, stored, or displayed without the approval of the national competent authority."
		},
		{
			"number": 501,
			"content": "Pistols, air guns, shotguns and other firearms and ammunition for sports shooting may not be manufactured, sold, transported, transferred, rented, lent, possessed, stored, or displayed without the approval of the national competent authority."
		},
		{
			"number": 502,
			"content": "If the firearms, ammunition and knives which are permitted according to this Act have one of the following facts, the owner’s permit will be revoked or cancelled. The said firearms, ammunition and knives will be purchased by the competent authorities, but those which were purchased and used by the governmental agencies or used against this Act shall not be purchased.\r\n1. Reasons for the approval become invalid.\r\n2. No need to be used or too damaged to be used.\r\n3. The owner loses his/her status as an indigenous people or a fisherman.\r\n4. The owner evades, hinders or rejects an inspection.\r\n5. The owner was dead.\r\n6. The owner is finally convicted and sentenced to a fixed term of imprisonment.\r\n7. The declaration of the owner under guardianship or assistance is still valid.\r\n8. The organizations possessing firearms, ammunition and knives are dissolved.\r\n9. Failure to comply with the requirements.\r\nRe-applications for possession of knives after the death of an owner and the dissolution of an organization or for continued possession of self-made shotguns after the death of the owner by a successor can be made. Once approved, the said items will not be purchased by the competent authorities.\r\nThe successors of self-made shotguns prescribed in the preceding paragraph is only limited to one of those who possess the forced heirship. If the successor is a minor or incompetent he /she is not entitled to apply for continued possession.\r\nThe national competent authority shall draw up annual budgets for purchase in accordance with paragraph 1. The price shall be determined by the national competent authority and implemented by the municipal and county (city) governments.\r\nThe purchased firearms, ammunition and knives and the revoked licenses in accordance with paragraph 1 shall be referred to the National Police Agency by the national competent authority for destruction. Those kept for use, however, shall not be destroyed.\r\nPrescribed in subparagraph 6 of paragraph 1, the provision is applicable to either indigenous people approved to possess with self-made shotguns or harpoon guns intend to commit a crime with a sentence of imprisonment of no less than 3 years, or anyone committed one of the following crimes:\r\n1. The offense as prescribed in paragraph 1 and 4 of Article 185-2, and  Article 186, and paragraph 1 and 4 of Article 186-1, and Article 187, and Article 224,and paragraph 2 of Article 231-1, and paragraph 3 of Article 271, and paragraph 3 of Article 272, and Article 273, and Article 274, and Article 275, and paragraph 1 of Article 277, and Article 279, and Article 281, and Article 282, and Article 296, and Article 298, and paragraph 1 and 3 of Article 302, and Article 303, and Article 304, and Article 305, and Article 321, and paragraph 1 and 3 of Article 325, and Article 326, and paragraph 5 of Article 328, and Article 346, and paragraph 4 of Article 347 of the Criminal Code.\r\n2. The offense as prescribed in paragraph 2 of Article 51, and Article 52, and paragraph 2 of Article 53, and Article 54 of the Forestry Act.\r\n3. The offense as prescribed in Article 40, and Article 41, and Article 42 of the Wildlife Conservation Act. But prior to the amendment, wildlife may be hunted, killed for traditional cultural, ritual hunting, or non-profitable utilization by indigenous people is not applicable to the punishment.\r\n4. The offense as prescribed in Article 9, and paragraph 1 and 2 and 4 and 5 of Article 12, and paragraph 2 and 4 and 5 of Article 13, and Article 14, and Article 15 of the Controlling Guns, Ammunition and Knives Act.\r\n5. The offense as prescribed in Article 2, and Article 3, and Article 7 of the Smuggling Penalty Act.\r\n6. The offense as prescribed in the second sentence of paragraph 1 of Article 3, and Article 6 of the Organized Crime Prevention Act.\r\n7. The offense as prescribed in paragraph 5 and 6 of Article 4, and paragraph 4 of Article 5, and paragraph 2 through 5 of Article 7, and Article 8, and Article 10, and Article 11, and Article 13, and Article 14, and Article 15 of the Narcotics Hazard Prevention Act.\r\nPrior to effectiveness of the amendment of the article of the Act on May 26, 2017, indigenous people committed the crimes in addition to the cases referred to in the preceding paragraph. The municipal governments, and county (city) governments have revoked or cancelled the owner’s permit of self-made shotguns or harpoon guns pursuant to the subparagraph 6 of paragraph 1 of the Act without purchasing. The municipal governments, and county (city) governments shall inform of the indigenous people to re-apply for the permit within 3 months. If the applicants fail to re-apply or the application is not approved, the municipal governments, and county (city) governments shall still purchase the self-made shotguns or harpoon guns pursuant to the Act."
		},
		{
			"number": 600,
			"content": "The types of knives listed in subparagraph 3, paragraph 1, Article 4 may not be manufactured, sold, transported, transferred, rent, lent, and possessed without the approval of competent authorities."
		},
		{
			"number": 601,
			"content": "The regulation governing applications, requirements, revocation, inspection and other items of compliance for firearms, ammunition, and knives prescribed in Article 5 and 6 shall be enacted by the national competent authority.\r\nThe regulation governing applications, requirements, revocation, inspection and other items of compliance for firearms, ammunition prescribed in Article 5-1 shall be enacted by the national competent authority together with the business supervisory authorities.\r\nThe violation of the regulation of the preceding paragraph shall be sentenced to a fine of up to NT$50,000. This article is not applicable to the violation of Article 5-1, or to an offender with intent to commit a crime by himself / herself or assisting others to commit a crime by using firearms or ammunition."
		},
		{
			"number": 700,
			"content": "Any person who manufactures, sells, or transports cannons, shoulder arms, machine guns, submachine guns, carbines, automatic rifles, rifles, traditional carbines, pistols, or various types of artillery shells, bombs and explosives without approval shall be sentenced to life imprisonment, or imprisonment of no less than 7 years as well as a fine of up to NT$30 million.\r\nAny person who transfers, rents, or lends firearms and ammunition prescribed in the preceding paragraph without approval shall be sentenced to life imprisonment, or imprisonment of no less than 5 years as well as a fine of up to NT$10 million.\r\nAn offender with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the two preceding paragraphs shall be sentenced to capital punishment or life imprisonment. If the offender is sentenced to imprisonment, he/she shall be cumulatively punished with a fine of up to NT$50 million.\r\nAny person who possesses, stores or displays with intent of selling firearms and ammunition prescribed in the first paragraph without approval shall be sentenced to imprisonment of no less than 5 years as well as a fine of up to NT$10 million.\r\nAny person Possessing firearms and ammunition which are possessed by law enforcement officers as prescribed in paragraph 1of this Article shall be subject to an increase of penalty for up to one-half if they obtained the firearms and ammunition through robbery, snatch, theft or other illegal means for use by himself/herself or others to commit crime.\r\nAny person attempting to commit a crime prescribed in paragraphs 1 to 3 shall also be punished."
		},
		{
			"number": 800,
			"content": "Any person who manufactures, sells, or transports pen guns, gas guns, tranquilizer guns, shotguns, air guns, or any other firing devices that can shoot metal object or bullets with lethal force listed in subparagraph 1, paragraph 1, Article 4 without approval shall be sentenced to life imprisonment, or imprisonment of no less than 5 years as well as a fine of up to NT$10 million.\r\nAny person who transfers, rents, or lends the firearms prescribed in the preceding paragraph without approval shall be sentenced to imprisonment of no less than 5 years as well as a fine of up to NT$10 million.\r\nAn offender with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the two preceding paragraphs shall be sentenced to life imprisonment, or imprisonment of no less than 7 years as well as a fine of up to NT$10 million.\r\nAny person who possesses, stores or displays with the intention of selling firearms prescribed in paragraph 1 without approval shall be sentenced to imprisonment of no less than 3 years, no more than 10 years as well as a fine of up to NT$7 million.\r\nAny person attempting to commit a crime prescribed in paragraphs 1 to 3 shall be punished.\r\nIf the offenses relating to air guns prescribed in paragraphs 1, 2 and 4 are slight, the sentence against the offenders may be reduced."
		},
		{
			"number": 900,
			"content": "Any person who manufactures, sells, transports, rents, or lends harpoon guns without approval shall be sentenced to imprisonment of no more than1 year, detention, or a fine of up to NT$500,000.\r\nAny person with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the preceding paragraph shall be sentenced to imprisonment of no more than 2 years, detention, or a fine of up to NT$1 million.\r\nAny person who possesses, stores or displays with the intention of selling harpoon guns without approval shall be sentenced to imprisonment of no more than 6 months, detention, or a fine of up to NT$500,000.\r\nAny person attempting to commit crimes prescribed in paragraph 1 and 2 shall be punished."
		},
		{
			"number": 1000,
			"content": "(Deleted)"
		},
		{
			"number": 1100,
			"content": "(Deleted)"
		},
		{
			"number": 1200,
			"content": "Any person who manufactures, sells, or transports bullets without approval shall be sentenced to imprisonment of no less than 1 year, no more than 7 years as well as a fine of up to NT$5 million.\r\nAny person who transfers, rents, or lends bullets without approval shall be sentenced to imprisonment of no less than 6 months , no more than 5 years as well as a fine of up to NT$3 million.\r\nAn offender with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the two preceding paragraphs shall be sentenced to imprisonment of no less than 3 years, no more than 10 years as well as a fine of up to NT$7 million.\r\nAny person who possesses, stores or displays with the intention of selling bullets without approval shall be sentenced to imprisonment of up to 5 years as well as a fine of up to NT$3 million.\r\nAny person attempting to commit a crime prescribed in paragraph 1 to 3 shall be punished."
		},
		{
			"number": 1300,
			"content": "Any person who manufactures, sells, or transports major component parts of firearms and ammunition without approval shall be sentenced to imprisonment of no less than 3 years, no more than 10 years as well as a fine of up to NT$7 million.\r\nAny person who transfers, rents, or lends major component parts prescribed in the preceding paragraph without approval shall be sentenced to imprisonment of no less than 1 year, no more than 7 years as well as a fine of up to NT$5 million.\r\nAn offender with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the two preceding paragraphs shall be sentenced to imprisonment of no less than 5 years as well as a fine of up to NT$10 million.\r\nAny person who possesses, stores or displays with the intention of selling major component parts prescribed in paragraph 1 without approval shall be sentenced to imprisonment of no less than 6 months, no more than 5 years as well as a fine of up to NT$3 million.\r\nAny person attempting to commit a crime prescribed in paragraph 1 to 3 shall be punished."
		},
		{
			"number": 1400,
			"content": "Any person who manufactures, sells, or transports knives without approval shall be sentenced to imprisonment of up to 3 years as well as a fine of up to NT$1 million.\r\nAn offender with intent to commit a crime by himself/herself or assist others to commit a crime prescribed in the preceding paragraph shall be sentenced to imprisonment of no less than 6 months, no more than 5 years as well as a fine of up to NT$3 million.\r\nAny person who possesses, stores or displays with the intention of selling knives without approval shall be sentenced to imprisonment of up to 1 year, detention, or a fine of up to NT$500,000.\r\nAny person attempting to commit a crime prescribed in paragraph 1 and 2 shall be punished."
		},
		{
			"number": 1500,
			"content": "Any person who carries knives without approval and has one of the following conditions shall be sentenced to imprisonment of up to 2 years:\r\n1. Committing a crime at nighttime.\r\n2. Committing a crime at stations, docks, airports, public places, or places accessible to the public.\r\n3. Committing a crime with other gang members."
		},
		{
			"number": 1600,
			"content": "A civil servant or an elected public official who harbors any person committing offenses prescribed in Article 7, 8, or 12 shall have his/her penalties increased by one half respectively according to the provisions of the articles."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "Any person who violates this Act and surrenders himself/herself with all firearms, ammunition, and knives shall have his/her penalties reduced or exempted. If the transfer of ownership is made and he/she provides information on the sources of supply or the whereabouts of all firearms, ammunition, and knives leading to the arrest, his/her penalties shall also be reduced or exempted.\r\nAny person who commits offenses prescribed in the preceding paragraph shall be exempted from penalty if he/she turns himself/herself in during the period of announcement made by the national competent authority after the Executive Yuan’s approval.\r\nIf a person surrenders his/her weapons untruthfully under any of the circumstances as prescribed in the preceding two paragraphs, the untruthful part is still punishable under this Act.\r\nAn offender who violates this Act and makes a full confession during investigation or trial and provides information on the sources of supply or the whereabouts of all firearms, ammunition, and knives leading to the arrest or the deterrence of major crimes shall have his/her punishment reduced or exempted. Any person who refuses to confess or provides a false statement shall have the penalties increased by one third."
		},
		{
			"number": 1900,
			"content": "(Deleted)"
		},
		{
			"number": 2000,
			"content": "Indigenous people who manufacture, transport, or possess self-made shotguns, harpoon guns without approval, or fishermen who manufacture, transport, or possess self-made harpoon guns as tools for making a living without approval shall be sentenced to a fine of no less than NT$2,000 and no more than NT$20,000. Other imprisonment punishments prescribed in this Act shall not be applicable to the said offenders.\r\nThe sale, transfer, rental, lending or storing of the aforementioned shotguns or harpoon guns among indigenous people or fishermen as tools for making a living without approval shall be subject to the same punishment as prescribed in the preceding paragraph.\r\nThe regulations governing applications, requirements, expiration, revocation, inspection and other items of compliances for permits of shotguns and harpoon guns prescribed in the preceding two paragraphs shall be enacted by the national competent authority.\r\nIndigenous people who committed offenses by simply manufacturing, transporting, possessing, selling, transferring, renting, lending, or storing self-made shotguns and harpoon guns among themselves without approval and were finally sentenced to imprisonment prior to the implementation of this revised Act on November 14, 2001 can still apply for permission to manufacture the aforementioned self-made guns.\r\nThe competent authorities shall assist indigenous people and fishermen to apply for permission to possess self -made shotguns and harpoon guns by law.\r\nA person who commits offenses prescribed in paragraph 1 and 2 shall be exempted from penalties if he/she willingly surrenders his/her self-made shotguns and harpoon guns during the period of announcement made by the national competent authorities after the Executive Yuan’s approval."
		},
		{
			"number": 2001,
			"content": "A device with fire collision, resembling real gun in exterior, structure, materials is defined as an imitation gun. Any imitation guns which can be altered into guns with lethality shall be officially banned by the national competent authority along with business supervisory authorities.\r\nTo import imitation guns shall obtain an approval document issued by National Police Agency, Ministry of the Interior in advance.\r\nAny person who manufactures, sells, transports or transfers banned imitation guns prescribed in paragraph 1 shall be sentenced to a fine of up to NT$500,000. If the offense is serious, the violator’s business may be suspended or ordered to terminate the said business. If the said person’s purposes are to export, research and develop guns and have reported to police authorities, he/she shall be exempt from penalties.\r\nAny person who rents, lends, possesses , stores , or displays for the purpose of selling the banned imitation guns prescribed in the first paragraph of this article shall be sentenced to a fine of up to NT$30,000.\r\nAny person who alters imitation guns that can fire metal objects or bullets without lethality shall be sentenced to a fine of up to NT$100,000.\r\nTo inspect the officially banned imitation guns by law, the police organization may send the police to enter the venues where the imitation guns are being manufactured, stored or sold, and shall join the business supervisory authorities to inspect component parts, finished products, semi-finished products, related books and files, and other possible items, and may question the parties concerned.\r\nThe inspectors prescribed in the preceding paragraph shall show their identification when conducting the inspection, and shall not interfere with regular business at the venue.\r\nAny person who evades, hinders, or rejects the inspection prescribed in paragraph 6 or refuses to provide related information shall be sentenced to a fine of no less than NT$200,000 and no more than NT$500,000 , which may be imposed on case by case and submitted to the compulsory inspection.\r\nPeople or organizations who have been possessing imitation guns prescribed in paragraph 1, should report their possession to the police authorities within 6 months after the official ban comes into effect. Any person who finishes the report to the police within the designated period shall not be punished by law.\r\nThe banned imitation guns prescribed in paragraph 1 shall be confiscated, regardless of whom they belong to.But those imitation guns used for export, research and development and having been reported to police, or having circumstances as prescribed in the preceding paragraph shall be exempted from confiscation."
		},
		{
			"number": 2100,
			"content": "Any offenses in this Act and if also applicable to other laws or regulations with more severe penalties, the penalties will be subject to the latter laws."
		},
		{
			"number": 2200,
			"content": "Any person who provides information on any violations of this Act to the police leading to the arrest is eligible for a reward.\r\nThe rules governing the reward distribution prescribed in the preceding paragraph shall be enacted by the Executive Yuan."
		},
		{
			"number": 2300,
			"content": "(Deleted)"
		},
		{
			"number": 2400,
			"content": "(Deleted)"
		},
		{
			"number": 2500,
			"content": "This Act shall come into effect as of the day of promulgation.\r\nThe articles of this Act which were amended on May 12, 2009 and came into effect on November 23, 2009."
		}
	]
}