{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Road Traffic Accidents",
	"中文法規名稱": "道路交通事故處理辦法（92.09.24  訂定）",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080090",
	"最新英文異動日期": "20151111",
	"沿革內容": "1. Enacted and issued by Order Tai-Nei-Ching-Tzu No. 0920076134 of the Ministry of the Interior , No. 092B000074 of the Ministry of Transportation and Communications and No.0920214545 of the Executive House Department of Health on Sep. 24, 2003\r\n2. Amend by Order Tai-Nei-Ching-Tzu No.0950870849 of the Ministry of the Interior , No. 0950085041 of the Ministry of Transportation and Communications and No.0950212824 of the Executive House Department of Health on Jul. 10, 2006\r\n3. Amend by Order Tai-Nei-Ching-Tzu No.10308706081 of the Ministry of the Interior , No. 10300085691 of the Ministry of Transportation and Communications and No.1031662335 of the Ministry of Health and Welfare on May. 5, 2014\r\n4. Amend by Order Tai-Nei-Ching-Tzu No.1040872808 of the Ministry of the Interior , No. 10400319901 of the Ministry of Transportation and Communications and No.1041668124 of the Ministry of Health and Welfare on Nov. 11, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to the fifth paragraph of Article 92 of the Road Traffic Management and Penalty Act (the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulations are defined as follows:\r\n1. A road traffic accident: means persons being injured or killed by a vehicle, motor-powered machines, mass rapid transit system vehicles on the road, or causing damage to a vehicle, motor-powered machines, mass rapid transit system vehicles, and properties.\r\n2. A major road traffic accident: means a road traffic accident with one of the following conditions:\r\n(1) 3 or more persons being killed, or 10 or more persons being killed or injured, or 15 or more persons being injured.\r\n(2) Explosion, burning of hazardous materials, or leakage of toxic liquid (gas), radioactive substance during road transport."
		},
		{
			"條號": "Article 3",
			"條文內容": "The driver or perpetrator shall first undertake the following measures if a traffic accident occurs:\r\n1. If the accident took place in a vehicle lane or road shoulder warning signs or other clear warning facilities shall be put up at a proper distance. Such signs or facilities shall be removed immediately after the accident scene is removed.\r\n2. In case of injury, aid shall be provided swiftly and the fire authority shall be notified as soon as possible.\r\n3. Any fire shall be extinguished swiftly to prevent aggravation of the disaster and the fire authority shall be notified as soon as possible.\r\n4. No vehicles involved in the accident or traces/evidence at the scene shall be moved.  However, if there is no personal injury/death and if the vehicle can be driven, or if there is personal injury and all parties agree to move the vehicles, the locations of the vehicles and the traces/evidence at the scene shall first be drawn before moving the vehicles to a location that does not interfere with the traffic.\r\n5. The police authority shall be notified, except if there is no injury or death and the parties make a compromise on site."
		},
		{
			"條號": "Article 4",
			"條文內容": "The proper distance under subparagraph 1 of the preceding article is listed as follows:\r\n1. Freeway: 100 meters behind the location of the accident.\r\n2. Highway or road section with maximum speed limit over 60 km/hr: 80 meters behind the location of the accident.\r\n3. Road section with maximum speed limit between 50 and 60 km/hr: 50 meters behind the location of the accident.\r\n4. Road section with maximum speed limit below 50 km/hr: 30 meters behind the location of the accident.\r\n5. Road section with heavy traffic or with hourly speed below 10 kilometers: 5 meters behind the location of the accident.\r\nIn the event of any subparagraph of the preceding paragraph, if the level of visibility is low due to rain/fog, the proper distance shall be increased.  In case of two-way or multiple-way traffic, additional signs/facilities shall be placed in proper locations preceding the accident or in the vicinity."
		},
		{
			"條號": "Article 5",
			"條文內容": "The vehicle owner shall provide statements or information related to the driver of the vehicle at the stipulated date and time if receives an investigational notice by the police authority about a hit-and-run incident."
		},
		{
			"條號": "Article 6",
			"條文內容": "Having been notified a traffic accident, the fire authority shall send rescue personnel to the location of the accident immediately to provide emergency care to injured patients, and escort the injured to the closest hospital or clinic for treatment as soon as possible."
		},
		{
			"條號": "Article 7",
			"條文內容": "Hospitals and clinics shall provide treatment to patients injured by traffic accidents without refusal. If the patient needs to be transferred, proper emergency care shall first be provided.\r\nWhen a hospital or clinic treats patients injured by traffic accidents, the names, national identification numbers, addresses and telephones of the person escorting the injured and of the injured shall be registered."
		},
		{
			"條號": "Article 8",
			"條文內容": "Traffic accidents shall be handled by the police authority, except the following conditions:\r\n1. An accident involving a military vehicle shall be handled by the military police authority, with the assistance of the police authority.\r\n2. An accident involving a military vehicle on a freeway shall be handled by the National Highway Police Bureau of the National Police Agency of the Ministry of the Interior as soon as possible, with a notice to the military police. The case shall then be transferred to the military police for further handling under its jurisdiction.\r\n3. An accident involving a member of the military or a military vehicle shall be handled by both the police authority and the military police authority.  However, either authority whose personnel arrives on site first shall handle the accident first. The case shall then be transferred to such authority under its jurisdiction."
		},
		{
			"條號": "Article 9",
			"條文內容": "Having been notified a traffic accident, the police authority shall undertake the following measures swiftly depending on the situation:\r\n1. Record the time of reporting of the case, verify the identity of the person reporting the case, the time and place of the accident, status of injury and death, rescue measures, and a summary description of the accident.\r\n2. Send personnel to the site of the accident swiftly to provide reporting contact related to the rescue, support and consultation.\r\n3. Inform the fire authority as soon as possible to escort the injured to the closest hospital or clinic for treatment. Inform family members.\r\n4. Put up clear signs at a proper distance from the site of the accident to warn vehicles passing by. Put up warning objects in the vicinity to secure the site.\r\n5. Exercise proper control to alleviate traffic congestion on the road. Exercise control to prevent the public from stopping and watching the accident, except relevant personnel participating in the rescue. Block the traffic if necessary.\r\n6. When the site of the accident needs to be changed, the status of the people, vehicles and objects shall be drawn up and video recorded before relocation.\r\n7. After site inspection and evidence collection, move the corpses to a proper location and covered them. Notify family members and a prosecutor for inspection.\r\n8. Work with relevant personnel on site to collect luggage and properties of the injured or the deceased.  Seal and keep them in temporary custody, followed by a notice to the family members to retrieve.\r\n9. If no inspection, expert examination or verification on any vehicles involved in the accident is required, vehicles shall be handled by the driver or the owner.  If the driver or the owner does not or cannot relocate the vehicle immediately, causing traffic obstruction, the police authority may relocate the vehicle. To relocate a mass rapid transit system vehicle, a notice may be given to the operating authority.\r\nUpon discovery of any person that may suffer from physical or mental disability on the location of the accident, the police authority shall give immediate notice to the local social administration authority for assistance.\r\nIn handling a traffic accident involving any vehicle transporting hazardous object, the police authority shall first ascertain the type of hazardous object and exercise proper control on site.  An immediate notice shall be given to the competent authority of the relevant industry, the operator and the fire authority as soon as possible for further handling on site.\r\nUpon occurrence of a major traffic accident, the police authority handling the accident shall swiftly report to the National Police Agency of the Ministry of the Interior, the Traffic Safety Committee of the Ministry of Transportation and Communications, and the local motor vehicle authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The police authority shall engage in detailed exploration, evidence collection, and enquiry of related parties on the site of traffic accident and shall perform an analysis and study based on such conditions:\r\n1. Location and direction of the accident, traffic status, and status of the environment in the vicinity.\r\n2. All traces on road surface and fallen objects caused by the accident.\r\n3. Physical and mental status of the driver, traces of damages to persons and vehicles, level of damage and status of attached objects.\r\n4. Positions and shapes of the persons and vehicles in the accident.\r\n5. Movements of the persons and vehicles during the accident and each related location.\r\nThe exploration and evidence collection under each subparagraph of the preceding paragraph shall be possibly done through statements on site by the parties to the accident and witnesses.  Records shall be prepared through site drawings and video recordings.  An investigation report of traffic accidents shall be completed in detail. Statements by the parties to the accident and witnesses shall be taken through records or minutes. The site drawing shall be signed by the parties to the accident or the persons on site.\r\nIf the parties to the accident cannot give statements on site about how the accident took place due to any reason, or if the statements given require further verification, the police authority may give notice to the owners of the vehicle, parties to the accident or related persons to give statements on site.\r\nIf the driver of the vehicle causing the accident refuses to accept a breath analyzer test or if such test cannot be performed, or if the driver may have taken drugs, ecstasy, narcotics or other similar controlled drugs, the police authority shall transfer the person to the mandated medical or inspection institution regardless of the person’s will in order to perform blood and other specimens collection and testing."
		},
		{
			"條號": "Article 11",
			"條文內容": "After exploration and evidence collection on the site of the accident are completed, the police authority shall give notice to the relevant department to clean up the site, remove control measures and restore traffic."
		},
		{
			"條號": "Article 12",
			"條文內容": "If any mechanical component of the vehicle involved in the accident or any trace or evidence on the vehicle requires further inspection, expert examination or verification, the police authority may seize them in temporary custody.  The period shall not exceed 3 months.\r\nA receipt shall be given for any vehicle seized under the preceding paragraph, recording in detail the license plate number or engine number, type and model of vehicle and the cause for seizure . After the cause for seizure ceases to exist, an immediate notice shall be given to the owner of the vehicle to retrieve the vehicle before a deadline. If the vehicle is not retrieve in time or if the owner of the vehicle cannot be identified, the vehicle shall be handled by the seizure authority in accordance with Article 85-3 of the Act.\r\nWhen a mass rapid transit system vehicle is seized, a notice may be given to the operating authority for further handling.\r\nWhen a mechanical component of a vehicle involved in the accident is damaged, which will endanger the operating safety, the use of the vehicle shall be prohibited."
		},
		{
			"條號": "Article 13",
			"條文內容": "The parties or related parties in a traffic accident may apply to the police authority for the viewing or provision of relevant information:\r\n1. On the site of the accident, an application may be filed for the provision of a registered list of the parties to the traffic accident.\r\n2. 7 days after the accident, an application may be filed for the reviewing or provision of drawings or photographs on site.\r\n3. 30 days after the accident, an application may be filed for the provision of initial analysis of the traffic accident.\r\nThe viewing of information under the preceding paragraph shall be done in the office of the police authority. No information shall be brought away, altered, added or deleted. The police authority may provide photographs on site in the form of duplicate or backup copies.\r\nThe applicant shall bear the cost of the provision of information."
		},
		{
			"條號": "Article 14",
			"條文內容": "In case of traffic accident involving motor-powered machines or mass rapid transit system vehicles, the driver or the owner shall proceed in accordance with the Regulations."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Regulations shall become effective on July 1 2006.\r\nAmended articles of the Regulations shall become effective on the date of promulgation."
		}
	]
}