{
	"法規性質": "命令",
	"英文法規名稱": "Standards Governing the Adjudication Criteria of “Having No Bad Character” for the Foreign Professionals and Their Spouse and Children Apply for Permanent Residency",
	"中文法規名稱": "外國專業人才及其配偶子女申請永久居留無不良素行認定標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080212",
	"最新英文異動日期": "20220128",
	"沿革內容": "1. Enacted and promulgated on January 28, 2022, by Tai-Nei-Yi-Zi No. 11109102141 Order of the Ministry of the Interior",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Criteria are prescribed pursuant to the provisions of Article 14 Paragraph 6 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Bad character as referred to in Article 14 Paragraph 1 Subparagraph 2 and Article 16 Paragraph 1 Subparagraph 1 of the Act means any one of the following:\r\n1. Has been subject to a decision of deferred prosecution or a final judgment of detention, fine or suspended sentence due to the commission of a criminal offense, except in the case that the offense was committed negligently.\r\n2. Has committed one of the following acts in violation of the Social Order Maintenance Act, for which a punishment of detention or fine has been imposed but has not yet been executed or paid:\r\n(1)  Carrying a harmful instrument, chemical compound, or other dangerous item without justifiable reason.\r\n(2)  Placing, throwing or launching an article in a way that threatens harm to the person or property of another.\r\n(3)  Leading, controlling or joining a gang that poses a threat to social order.\r\n(4)  Smoking, sniffing or injecting hallucinogenic substances other than opiate or narcotic drugs.\r\n(5)  Soliciting with intent to engage in or procure sexual transactions in a public or publicly accessible place.\r\n(6)  Procuring or engaging in sexual transactions in violation of the provisions of local self-government ordinances.\r\n(7)  Gathering a crowd with intent to fight.\r\n3. Has failed to fulfil the statutory duty to maintain their spouse or minor child who possesses R.O.C. (Taiwan) nationality, as determined by a court judgment; or there is sufficient factual proof of failure to fulfil the statutory duty to maintain without justifiable reason.\r\n4. Has habitually committed domestic violence against a relative who possesses R.O.C. (Taiwan) nationality, as determined by a court judgment; or there is sufficient factual proof of such behavior, except where the circumstances warrant sympathy for the applicant, or the applicant acted in self-defense, or the behavior cannot be attributed to the applicant.\r\n5. While residing in the State and engaging in teaching work as specified in Article 46 Paragraph 1 Subparagraph 3 of the Employment Service Act or Article 4 Subparagraph 4 Items 3 to 5 of the Act, has violated the provisions of Article 49 Paragraph 1 of the Protection of Children and Youths Welfare and Rights Act, as verified by the relevant authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "Those to whom any of the following apply may be recognized as not of bad character:\r\n1. Has been subject to a decision of deferred prosecution or imposition of a suspended sentence, the term of which deferral or suspension has expired without revocation.\r\n2. Has been subject to a fine and the execution thereof has been completed.\r\n3. Has been subject to the imposition of detention, and more than three years has passed since execution of the detention was completed.\r\n4. Has committed an offense for which the maximum punishment is a prison sentence of less than six months, or detention, or a fine, and more than three years has passed since the expiration of the time limit for the execution thereof.\r\n5. The punishment referred to in Subparagraph 2 of the preceding Article has been executed or paid, or the time limit for the execution thereof has expired; or the applicant has committed an act specified in Subparagraph 2 Item 5 or Item 6 of the preceding Article, but the circumstances thereof warrant sympathy for the applicant or the behavior cannot be attributed to the applicant.\r\n6. The behavior specified in Subparagraphs 3 and 4 of the preceding Article has ended, or there has been no further occurrence of acts listed in the preceding Article within three years after their conclusion.\r\n7. For offenses specified in Subparagraph 5 of the preceding Article, more than three years has passed since the fine was paid or the time limit for execution expired or the parental education guidance was completed.\r\nAn applicant who, while residing in the State and engaging in educational work as referred to in Subparagraph 5 of the preceding Article, has been subject to a decision of deferred prosecution or a final judgment of suspended sentence or fine due to the commission of a criminal offense of intentionally causing injury to a child or youth, may be recognized as not of bad character after more than three years has passed since the occurrence of the situations specified in Subparagraph 1 or Subparagraph 2 of the preceding Paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "The National Immigration Agency may invite experts, scholars and impartial individuals to determine whether there is sufficient factual proof of without justifiable reason, or whether the circumstances warrant sympathy for the applicant, or whether the applicant acted in self-defense, or whether the behavior cannot be attributed to the applicant, as referred to in Article 2 Subparagraphs 3 and 4 and the last part of Paragraph 1 Subparagraph 5 of the preceding Article."
		},
		{
			"條號": "Article 5",
			"條文內容": "If the applicant has actively performed public welfare work for at least 240 hours in a government agency, government institution, administrative juridical person, community, or other institution or organization that meets the purpose of public welfare, and has obtained proof thereof, then the three-year period specified in Article 3 Paragraph 1 Subparagraphs 3, 4, 6 and 7 and Paragraph 2 may be reduced to two years."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where a case concerning the applicant is under investigation or under judicial proceedings, assessment of moral character shall be conducted only after a decision has been made not to prosecute, or prosecution has been deferred, or final judgment has been reached."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Criteria shall enter into force from the date of promulgation."
		}
	]
}