{
	"法規性質": "命令",
	"英文法規名稱": "Fee-Charging Standards for Employment Gold Cards, Employment Pass Cards and Entrepreneur Visas",
	"中文法規名稱": "就業金卡與就業 PASS 卡及創業家簽證規費收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080205",
	"最新英文異動日期": "20230629",
	"沿革內容": "1.A total of 8 articles are promulgated by Ministry of the Interior Order Tai-Nei-Yi-Tzu No. 10709414432 on 8th, February, 2018, and are effective on the same date.\r\n2.Consisting of 8 Articles in total, as amended by Ministry of the Interior Order Tai-Nei-Yi-Zi No. 10909319092 dated June 15, 2020, and effective as of date of announcement.\r\n3.Article 1, Article 2 and Article 4 are amended and promulgated by the Ministry of the Interior Order Tai-Nei-Yi-Zi No. 11009125021 dated October 23, 2021.\r\n4.Article 3 and Article 5 are amended and promulgated by the Ministry of the Interior Order Tai-Nei-Yi-Zi No. 11209116451 dated June 29, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are prescribed in accordance with paragraph 4 of Article 9 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter “the Act”) and paragraph 1 of Article 10 of the Charges and Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Fees for an Employment Gold Card:\r\n1. Overseas applications by foreign nationals:\r\na. Applicants who are subject to the application of a special handling fee as specified in subparagraph 4, paragraph 1 of Article 4 of the Standard Fees for Republic of China (Taiwan) Visas in Foreign Passports (hereinafter referred to as “subjects of a special handling fee”) shall be charged the special handling fee plus the following: For one-year duration, NT$1,500 per card; for two-year duration, NT$2,500 per card; for three-year duration, NT$3,500 per card.\r\nb. Other applicants: For one-year duration, NT$3,700 per card; for two-year duration, NT$4,700 per card; for three-year duration, NT$5,700 per card.\r\n2. Domestic applications by foreign nationals who entered the R.O.C. (Taiwan) with a visa exemption or a visitor visa: For one-year duration, NT$3,700 per card; for two-year duration, NT$4,700 per card; for three-year duration, NT$5,700 per card.\r\n3. Applications by foreign nationals who are holding a valid Alien Resident Certificate or other document with the function of an Alien Resident Certificate: For one-year duration, NT$1,500 per card; for two-year duration, NT$2,500 per card; for three-year duration, NT$3,500 per card.\r\n4. Residents of Hong Kong or Macau: For one-year to three-year duration, NT$3,100 per card.\r\nFees for foreign nationals for the extension of their Employment Gold Card, as referred to in the preceding paragraph, are as follows: For a one-year extension, NT$1,500 per card; for a two-year extension, NT$2,500 per card; for a three-year extension, NT$3,500 per card.\r\nFee for residents of Hong Kong or Macau for the extension of their Employment Gold card, as referred to in the first paragraph, is NT$800 per card."
		},
		{
			"條號": "Article 3",
			"條文內容": "When foreign professionals apply for an Employment Pass Card, foreign nationals apply for an Entrepreneur Visa and an Alien Resident Certificate, and residents of Hong Kong or Macau apply for an Resident and Entry-Exit Permit in the Taiwan Area(the term “Entrepreneur Visa” below indicates an Entrepreneur Visa, an Alien Resident Certificate, and a Resident and Entry-Exit Permit in the Taiwan Area), the fees charged for their resident visa, work permit, Alien Resident Certificate, re-entry permit, and Resident and Entry-Exit Permit in the Taiwan Area shall be in accordance with the applicable fee-charging standards prescribed by the relevant competent authorities.\r\nThe Ministry of Foreign Affairs, the Ministry of Labor and the Ministry of Education may mandate the National Immigration Agency of the Ministry of the Interior to collect the fees charged for resident visas and work permits as referred to in the preceding paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "The total fees for an Employment Pass Card:\r\n1. Overseas applications by foreign nationals:\r\na. Subjects of a special handling fee shall be charged the special handling fee plus the following fee:\r\ni. Those covered by the provisions of subparagraphs 1 to 6, paragraph 1 of Article 46 of the Employment Services Act or paragraph 1 of Article 10 of the Act: For one-year duration, NT$1,500 per card; for two-year duration, NT$2,500 per card; for three-year duration, NT$3,500 per card.\r\nii. Those covered by the provisions of subparagraph 1, paragraph 1 of Article 48 of the Employment Services Act: For one-year duration, NT$1,000 per card; for two-year duration, NT$2,000 per card; for three-year duration, NT$3,000 per card\r\nb. Other applicants:\r\ni. Those covered by the provisions of subparagraphs 1 to 6, paragraph 1 of Article 46 of the Employment Services Act or Paragraph 1 of Article 10 of the Act: For one-year duration, NT$3,700 per card; for two-year duration, NT$4,700 per card; for three-year duration, NT$5,700 per card.\r\nii. Those covered by the provisions of subparagraph 1, paragraph 1 of Article 48 of the Employment Services Act: For one-year duration, NT$3,200 per card; for two-year duration, NT$4,200 per card; for three-year duration, NT$5,200 per card.\r\n2. Domestic applications by foreign nationals who entered the R.O.C. (Taiwan) on a visa-exemption or a visitor visa:\r\na. Those covered by the provisions of subparagraphs 1 to 6, paragraph 1 of Article 46 of the Employment Services Act or paragraph 1 of Article 10 of the Act: For one-year duration, NT$3,700 per card; for two-year duration, NT$4,700 per card; for three-year duration, NT$5,700 per card.\r\nb. Those covered by the provisions of subparagraph 1, paragraph 1 of Article 48 of the Employment Services Act: For one-year duration, NT$3,200 per card; for two-year duration, NT$4,200 per card; for three-year duration, NT$5,200 per card.\r\n3. Applications by foreign nationals who are holding a valid Alien Resident Certificate or other document with the function of an Alien Resident Certificate:\r\na. Those covered by the provisions of subparagraphs 1 to 6, paragraph 1 of Article 46 of the Employment Services Act or paragraph 1 of Article 10 of the Act: For one-year duration, NT$1,500 per card; for two-year duration, NT$2,500 per card; for three-year duration, NT$3,500 per card.\r\nb. Those covered by the provisions of subparagraph 1, paragraph 1 of Article 48 of the Employment Services Act: For one-year duration, NT$1,000 per card; for two-year duration, NT$2,000 per card; for three-year duration, NT$3,000 per card.\r\nWhere an Employment Pass Card as referred to in the preceding paragraph has less-than-one-year duration, the fees charged for it shall be as charged for a card with one-year duration.\r\nFor extension of an Employment Pass Card as referred to in the first paragraph, the total fees are as follows; extensions for less than one year shall be charged as extensions for one year:\r\n1. For applications in accordance with items 1-1 or 2-1, subparagraph 1, paragraph 1, Item 1, subparagraph 2, or item 1, subparagraph 3: For one-year extension, NT$1,500 per card; for two-year extension, NT$2,500 per card; for three-year extension, NT$3,500 per card.\r\n2. For applications in accordance with items 1-2 or 2-2, subparagraph 1, paragraph 1, item 2, subparagraph 2, or item 2, subparagraph 3: For each year of extension, NT$1,000 per card."
		},
		{
			"條號": "Article 5",
			"條文內容": "The total fees charged for an Entrepreneur Visa are as follows:\r\n1. Overseas applications by foreign nationals:\r\na. Subjects of a special handling fee shall be charged the special handling fee plus the following fee: NT$2,000 per card.\r\nb. Other applicants: NT$4,200 per card.\r\n2. Domestic applications by foreign nationals:\r\na. Subjects of a special handling fee shall be charged the special handling fee plus the following fee: NT$2,800 per card.\r\nb. Other applicants: NT$5,000 per card.\r\n3. Residents of Hong Kong or Macau: NT$2,600 per card.\r\nFor extension of an Entrepreneur Visa as referred to in preceding subparagraphs 1 and 2, paragraph 1, the fee charged for each year of extension is NT$1,000, and each extension may not exceed two years; extensions for less than one year shall be charged as extensions for one year. For extension of an Entrepreneur Visa as referred to in paragraph 1 subparagraph 3, the fee is NT$300."
		},
		{
			"條號": "Article 6",
			"條文內容": "For applications to replace an Employment Gold Card, Employment Pass Card or Entrepreneur Visa due to defacement, damage, loss, or change of information, the fee is NT$500 per card, except that the fee for residents of Hong Kong or Macau is NT$2,600 per card."
		},
		{
			"條號": "Article 7",
			"條文內容": "Once an application has been accepted for processing, fees paid by the obligor are not refundable except in situations of mistaken payment or overpayment."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Standards are effective from the date of announcement."
		}
	]
}