{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Notification, Management and Utilization of the Information of Transport Vehicles and Their Crew Members and Passengers",
	"中文法規名稱": "入出國航班及乘員資料通報管理運用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080225",
	"最新英文異動日期": "20240229",
	"沿革內容": "1.The enacted Act with all 11 articles was promulgated by the Ministry of the Interior tai-nei-yi-zi-No. 11309325881 on February 29, 2024. The Act came into effect on March 1, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are based on Paragraph 2 of Article 48 of the Immigration Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulations are defined as follows:\r\n1.‘Preflight’ refers to the period where the transport vehicle has not yet departed from an/a airport/seaport in the State, or the periods where the flight/vessel has not yet departed from an/a airport /seaport in another country or arrived the State.\r\n2.‘Transport Vehicle’ refers to an aircraft, a vessel or other means of transportation carrying crew members and passengers to enter and exit the State (Territory). It has specific codes, flight/sail and scheduled departure time from both other states and the State’s airport/seaport, or arrival time at an/a airport /seaport in the State.\r\n3.‘Crew Members and Passengers’ refers to the captains, flight/vessel crew, and passengers entering, exiting or transiting through the State (Territory).\r\n4.‘Transport Vehicle Information’ refers to the following information, which are represented when a transport vehicle departs from an/a airport/seaport in another country and arrives at an/a airport/seaport in the State, or when a transport vehicle departs from an airport or seaport in the State:\r\n(1) Names of captains, and transport service proprietor.\r\n(2) Transport vehicle code.\r\n(3) Names of departure and arrival airports/seaports.\r\n(4) Scheduled and actual date and time of departure and arrival.\r\n5.‘Information of Crew Members and Passengers’ refers to the following information of the captains, flight/vessel crew, and passengers:\r\n(1) Chinese or English name and alternative name.\r\n(2) Date of Birth.\r\n(3) Gender.\r\n(4) Nationality or area.\r\n(5) The number, type and validity period of travel document(s) or entry permit.\r\n(6) Entry, exit or transit status.\r\n(7) Type of Identity.\r\n6.‘The Passenger Name Record’ refers to the booking date, booking reference number, complete itinerary, ticket number, issue date , seat reservation, boarding status, seat number and other information related to taking a flight."
		},
		{
			"條號": "Article 3",
			"條文內容": "The captain of an aircraft or the aircraft transport service proprietor shall notify the Passenger Name Record (the PNR) in the National Immigration Agency, Ministry of Interior (hereinafter referred to as the “NIA”) of the information of transport vehicle, passengers, and that of the Passenger Name Record within the following times:\r\n1. When a scheduled arriving aircraft departs from another country, or 48 hours before taking off from another country.\r\n2. When a scheduled departing aircraft departs from the airport in the State."
		},
		{
			"條號": "Article 4",
			"條文內容": "The captain of an aircraft or the aircraft transport service proprietor shall notify the Advance Passenger Processing System in the NIA of information about transport vehicle as well as that of the crew members and passengers before issuing aircraft boarding permits."
		},
		{
			"條號": "Article 5",
			"條文內容": "The transport service proprietor shall notify the Advance Passenger Information System in the NIA of information about transport vehicle and crew members and passengers within the following times. If no transport service proprietor is available to make the notification, the captains should do so:\r\n1. Within 30 minutes after the scheduled arriving aircraft takes off from another country.\r\n2. Within 30 minutes before the scheduled departing aircraft takes off from the airport in the State.\r\n3. 15 minutes before the scheduled arriving vessel arrives at the seaport in the State.\r\n4. 15 minutes before the scheduled departing vessel sails from the seaport in the State."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the captain or the transport service proprietor has legitimate reasons for failure to make a notification in accordance with the preceding three articles, he/she shall make an application to the NIA before departure; and shall submit a notification in a designated manner after approval.\r\nIf the information notified by the captains or the transport service proprietor based on the preceding three articles has changed due to the cancellation of the flight/sail, shut-out of the crew members and passengers, or other reasons, a new notification shall be submitted.\r\nIf system abnormalities or other force majeure events lead to the failure of the captains or the transport service proprietor making a notification in accordance with the preceding three articles, he/she shall immediately notify the NIA by email, fax or other means, and re-notify when the cause is eliminated."
		},
		{
			"條號": "Article 7",
			"條文內容": "The NIA shall designate personnel to be in charge of security management and protection of the information about transport vehicle, crew members and passengers, and aircraft passenger reservation, notified by the captains or the transport service proprietor in accordance with the preceding four articles.\r\nThe security management and protection specified in the preceding paragraph shall include the following measures:\r\n1. Software and hardware protection measures for the system host and peripheral equipment.\r\n2. Procedures for archiving, retention and destruction of hard copy documents.\r\n3. Procedures for the protection, encryption, replacement and destruction of electronic data access devices or media.\r\n4. Regular reviews of the appropriateness and necessity of both setting and control over personnel’s authority to access personal data."
		},
		{
			"條號": "Article 8",
			"條文內容": "The NIA may use the information notified in accordance with Articles 3 to 6 to conduct preflight inspections of entry/exit controlled objects, investigate cases involving the violations of immigration related laws and regulations, or perform other functions.\r\nThe collection, processing and utilization of information about crew members and passengers and aircraft passenger reservation by the NIA shall comply with t the Personal Data Protection Act and relevant laws and regulations, and shall not engage in any acts of discrimination."
		},
		{
			"條號": "Article 9",
			"條文內容": "When public sectors request for the information notified in accordance with Articles 3 to 6 from the NIA, they shall submit written document with related laws and regulations, purpose and its relevance to the information requested on it."
		},
		{
			"條號": "Article 10",
			"條文內容": "The NIA shall embark on de-identification of the Passenger Name Record at the end of 6 months from the day following the date on which the Passenger Name Record receives corresponding information; seal it at the end of 5 years from the day following the date on which the abovementioned information received; and delete it at the end of 15 years from the day following the date on which the abovementioned information received. However, this does not apply to the circumstances in which the information is provided at the request of other agencies due to judicial cases or the need of public affairs, or performance of functions before deleted.\r\nIf the exception referred to in the preceding paragraph no longer exists, the preceding paragraph shall be implemented by the NIA."
		},
		{
			"條號": "Article 11",
			"條文內容": "The effective date of the Regulations shall be decided by the Ministry of the Interior."
		}
	]
}