{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Organization and Operation of the Investigation Panel on the Use of Police Weapons",
	"中文法規名稱": "警械使用調查小組組織及運作辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080218",
	"最新英文異動日期": "20230419",
	"沿革內容": "1.Enacted and issued by Order Tai-Nei-Ching-Tzu No. 11208783352 of the Ministry of the Interior on Apr. 19, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with paragraph 3, Article 10-1 of the Act Governing the Use of Police Weapons."
		},
		{
			"條號": "Article 2",
			"條文內容": "The investigation panel on the use of police weapons (hereinafter referred to as \"the Panel\") may, ex officio or at a police agency’s request, investigate and offer professional opinions over the timing, process, and relevant administrative liability of the use of police weapons resulting in the controversial issues (hereinafter referred to as \"Controversial Incidents\") involving personal death or severe injuries by the personnel of the Ministry of the Interior (hereinafter referred to as \"the Ministry\") or any judicial police agency.\r\nThe use of police weapons resulting in personal death or severe injuries, which has exceeded ten years since the end of the use of such weapons, may be exempted from the investigation prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Panel shall have thirteen to seventeen members, and one of them acts as the panel convener, a role concurrently assumed by one of the vice-ministers of the Ministry, while another one acts as the deputy panel convener, a role concurrently assumed by one of the deputy directors-general of the National Police Agency of the Ministry. The remaining members shall be hired (assigned) on a part-time basis by the Ministry from the personnel listed below:\r\n1. Representatives from the Internal Affairs and the Education Division, the National Police Agency of the Ministry.\r\n2. Specialists and scholars specializing in forensic science, ballistics, law, police administration, psychology, psychiatry or other relevant fields.\r\n3. Representatives from the bar association and the groups that are concerned about police interests or human rights.\r\n4. Junior police officers.\r\nThe number of the Panel members prescribed in subparagraphs 2 and 3 of the preceding paragraph shall not be less than one half of the total number of the Panel members.\r\nThe number of the Panel members of any gender shall not be less than one-third of the total number of the Panel members."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term of office of the Panel members is two years. The members are eligible to be re-hired (reassigned) upon the expiry of their terms of office, and they are entitled to no payment.\r\nThe Panel members who represent an agency (institute), unit or group as prescribed in paragraph 1 of the preceding article shall be discharged at the time when they are dismissed from their jobs. The remaining Panel members may be replaced, depending on the circumstances, if their positions become vacant for any reason. The term of office of new Panel members shall expire on the same day as the last day of the term of office of the Panel members they have replaced."
		},
		{
			"條號": "Article 5",
			"條文內容": "In case that any Panel member has one of the following circumstances, he/she may be discharged by the Ministry through a resolution reached at a Panel meeting:\r\n1. He/she breaches a non-disclosure agreement.\r\n2. There are facts sufficient to show that his/her behavior damages the Panel's reputation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Panel shall meet at least once a year, which shall be chaired by the Panel convener. If the Panel convener cannot be present at the meeting, the deputy Panel convener shall act on his/her behalf. If both the Panel convener and the deputy Panel convener cannot be present at the meeting, the Panel convener shall, before the meeting, designate one of the attending Panel members to act on his/her behalf.\r\nThe Panel members shall attend the meeting in person and shall not appoint or commission another person to act on his/her behalf."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Panel meeting shall be commenced only if attended by a majority of the total Panel members, and the members in subparagraphs 2 and 3, paragraph 1, Article 3 shall comprise one half of all attending Panel members.\r\nThe Panel meeting shall not make any resolutions if there is not a majority vote reached by attending Panel members. If there is a tie vote, the chairperson shall have a tie-breaking vote.\r\nThe Panel member who shall evade a Panel meeting held for a Controversial Incident in accordance with Article 8 shall not be counted as an attending Panel member at such a meeting."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Panel members shall perform their duties impartially and independently and when they have any of the following circumstances, they shall actively evade:\r\n1. The Panel member himself/herself, his/her spouse, his/her relatives by blood within the fourth degree or relatives by marriage within the third degree, or a person who had ever had such a relationship with him/her is the officer who has used police weapons or the person, against whom the police weapons have been used in the Controversial Incident.\r\n2. The Panel member is or was an agent, assistant or defender of the officer who has used police weapons or the person, against whom the police weapons have been used.\r\nIn case that a Panel member with any circumstances prescribed in the preceding paragraph does not voluntarily evade or that there are specific facts sufficient to support the conviction that a Panel member is likely to perform his/her duties with bias, the officer who has used police weapons or the person, against whom the police weapons have been used, may apply for the evasion with the grounds expressed verbally or in writing to the Panel.\r\nIf a Panel member has any of the circumstances prescribed in the preceding two paragraphs and does not evade, the evasion shall be determined by the resolution adopted at the Panel meeting."
		},
		{
			"條號": "Article 9",
			"條文內容": "Personnel who take part in relevant Panel investigations or meetings shall comply with their confidentiality obligations in respect of unpublished content of the investigations and the meetings."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Panel shall have one executive secretary who is also concurrently the director of the Legal Affairs Division, Criminal Investigation Bureau, National Police Agency of the Ministry, and three to five administrators who are also concurrently the officers of the division thereof."
		},
		{
			"條號": "Article 11",
			"條文內容": "When the Panel ex officio investigates a Controversial Incident, it may request the police agency, with which the officer who has used police weapons is affiliated, to provide relevant data as prescribed in the following subparagraphs:\r\n1. The course of the incident.\r\n2. The update of the investigation and disposition.\r\n3. Other matters needed to be investigated.\r\nIf the data prescribed in the preceding paragraph has an audio record and a visual record or other supporting materials, they shall be submitted together."
		},
		{
			"條號": "Article 12",
			"條文內容": "The police agencies with personnel involved in any Controversial Incident shall submit the data prescribed in the preceding article to the Panel to apply for investigation.\r\nIn case that the Controversial Incident has any of the following circumstances, the Panel shall report it to the Panel convener for the dismissal of the application for investigation:\r\n1. The incident obviously does not fit the description of the Controversial Incidents as prescribed in paragraph 1, Article 2.\r\n2. The data submitted along with the application is incomplete and has not been rectified or has not been rectified completely within the time set in a notification.\r\nThis Panel shall initiate the investigation procedures within one month following the receipt of the application except when any of the circumstances prescribed in the preceding paragraph is found.\r\nThe time limit set in a notification for rectification as prescribed in paragraph 2 does not include the one month as prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 13",
			"條文內容": "When the Panel conducts an investigation, it may inform in writing the officer who has used police weapons or the person, against whom the weapons have been used to appear before it to give his/her side of the story and invite the following persons to be present and testify if necessary:\r\n1. The witnesses on the scene.\r\n2. The personnel of relevant agencies (institutes) who dealt with the incident on the scene.\r\n3. People with special expertise.\r\n4. The representative of the agency with which the officer who has used police weapons is affiliated or personnel from other relevant agencies (institutes).\r\nThe Panel may, if necessary due to the investigation, conduct a survey or simulation on the scene and interview relevant persons.\r\nBefore the survey or simulation is conducted on the scene as prescribed in the preceding paragraph, the Panel may request relevant agencies to provide necessary assistance."
		},
		{
			"條號": "Article 14",
			"條文內容": "After initiating investigation procedures, the Panel shall formulate an investigation report within three months. If necessary, such a period may be extended for two additional months.\r\nThe report in the preceding paragraph shall specify the following matters:\r\n1. The grounds for initiating the investigation.\r\n2. The course of the incident.\r\n3. The analysis of the investigation: The timing, process relevant articles and grounds.\r\n4. The conclusion of the investigation.\r\nIf a Panel member disagrees with the conclusion of the investigation, he/she may respectively submit a dissenting opinion and attach it to the investigation report."
		},
		{
			"條號": "Article 15",
			"條文內容": "The investigation report formulated by the Panel shall be made public actively in accordance with Article 7 of the Freedom of Government Information Law."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Panel may compile case studies in the use of police weapons and provide them to police agencies and police education agencies for training, ethical promotion and as specific proposals for improvement."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Panel's outgoing official documents and relevant resolutions shall be issued in the name of the Ministry."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}