{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Placement and Service of Victims and Suspected Victims of Human Trafficking",
	"中文法規名稱": "人口販運被害人及疑似人口販運被害人安置服務管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080182",
	"最新英文異動日期": "20231228",
	"沿革內容": "1.The Enforcement Rules with all 17 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959973 dated June 1, 2009 \r\n  The Enforcement Rules were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959985 dated June 3, 2009\r\n2.On December 28, 2023, the Ministry of the Interior issued the decree with the reference number Tai-Nei-Yi-Zi No. 11209133931, amending and promulgating the title and the full text consisting of 21 articles. These regulations shall be implemented from January 1, 2024. (Original Title: Regulations Governing the Placement and Protection of Victims and Suspected Victims of Human Trafficking; New Title: Regulations Governing the Placement and Service of Victims and Suspected Victims of Human Trafficking).",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Article 15, Paragraph 2 of the Human Trafficking Prevention Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Placement services for victims of human trafficking (hereinafter referred to as \"victims\") and suspected victims of human trafficking (hereinafter referred to as \"suspected victims\") shall be handled by the following agencies based on their identity:\r\n1.Nationals with household registration in the Taiwan Area: Competent authorities of municipalities or counties (cities).\r\n2.Nationals without household registration in the Taiwan Area, foreign nationals, stateless persons, people of the Mainland Area, residents of Hong Kong or Macau:\r\na.Those holding work visas for employment in Taiwan (hereinafter referred to as \"work visas\"): Central labor competent authority.\r\nb.Those not holding work visas: Central competent authority.\r\nAgencies mentioned in the preceding paragraph may delegate or commission other agencies or private organizations to handle the placement services for victims and suspected victims."
		},
		{
			"條號": "Article 3",
			"條文內容": "Competent authorities and labor competent authorities at respective levels, for the placement services of victims and suspected victims, shall, pursuant to Article 15, Paragraph 2 of the Act, establish or designate appropriate places as follows:\r\n1.Institutional placement service facilities: Places established by the agencies through public-private partnerships, entrusting to private organizations, or in other ways. These places may be combined with those addressing labor disputes or other placement needs based on actual circumstances, and services shall be provided by the respective places.\r\n2.Community-based placement service facilities: After evaluation by the relevant competent authorities and with the agreement of the victims, services shall be provided in the homes or other appropriate places of relatives, as desired by the victims. These services shall be provided by private organizations commissioned for this purpose."
		},
		{
			"條號": "Article 4",
			"條文內容": "When judicial police agencies (units) refer victims and suspected victims to placement service facilities, they shall, based on their identity, contact the competent authorities or private organizations designated by Article 2, Paragraph 1, for escort, handover, and placement matters.\r\nIf the victims or suspected victims prescribed in the preceding paragraph are nationals without household registration in the Taiwan Area, foreign nationals, stateless persons, people of the Mainland Area, residents of Hong Kong or Macau, after placement, the judicial police agencies (units) shall notify the specialized operation brigades under respective Taiwan Administration Corp of the National Immigration Agency, Ministry of the Interior (hereinafter referred to as \"the NIA\")."
		},
		{
			"條號": "Article 5",
			"條文內容": "Institutional placement service facilities shall segregate victims and suspected victims by gender. For individuals undergoing gender changes or identifying as transgender, placement may be done in individual rooms based on their gender as indicated on their identification documents, gender dysphoria diagnosis, or medical proof.\r\nInstitutional placement service facilities shall establish living agreements to regulate daily routines, and such agreements shall be provided to the competent authorities of the respective placement service facilities for reference.\r\nIn addition to being written in Chinese, the content of the living agreements may be presented in English or other languages understood by victims or suspected victims during their admission.\r\nThe content of the living agreements in the preceding paragraph shall include the following items and shall be posted or displayed prominently within institutional placement service facilities:\r\n1.Assistance provisions under Article 15, Paragraph 1 of the Act.\r\n2.Security maintenance and confidentiality obligations.\r\n3.Access control management and regulations on entry and exit time.\r\n4.Regulations on communication and visitors.\r\n5.Prohibitions on disruptive behavior, arguing, drinking, gambling, damaging public property, harming others, and violating management orders.\r\n6.Procedures for appealing the actions taken by institutional placement service facilities.\r\n7.Other compliance and precautions."
		},
		{
			"條號": "Article 6",
			"條文內容": "Institutional placement service facilities shall stop victims and suspected victims who violate the living agreements and may take necessary measures, including:\r\n1.Verbal warnings.\r\n2.Restricting phone call.\r\n3.Suspending meetings.\r\n4.Increasing the frequency of care and counseling sessions.\r\n5.Other necessary counseling measures.\r\nInstitutional placement service facilities may implement the measures prescribed in the preceding paragraph orally or in writing, and they shall comply with the principle of proportionality.\r\nVictims and suspected victims who disagree with the measures taken under the first paragraph may file a complaint."
		},
		{
			"條號": "Article 7",
			"條文內容": "Institutional placement service facilities shall preserve information such as the employer, contact information, workplace, and nature of work for victims who have obtained work permits. For suspected victims and victims without work permits, they shall be informed that they are not allowed to engage in illegal employment."
		},
		{
			"條號": "Article 8",
			"條文內容": "Institutional placement service facilities shall report case information, time of violation, events, and subsequent handling to respective competent authorities, if victims and suspected victims violate the living agreements, leave the placement service facilities without permission, have unknown whereabouts, or violate regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Victims and suspected victims with any of the following circumstances may not be provided with institutional placement services, or if discovered after placement, services may be temporarily suspended:\r\n1.Drug addiction or obvious mental disorders.\r\n2.Suspected of having contagious diseases based on the screening specified in Article 12 of the Act.\r\n3.Suicidal tendencies, self-harm, or a risk of causing harm or death to others.\r\n4.Other circumstances deemed unsuitable for placement services by institutional placement service facilities after assessment.\r\nVictims or suspected victims with any of the circumstances specified in the preceding paragraph shall be handled or provided with appropriate assistance by judicial police agencies (units), health and welfare competent authorities, or other relevant agencies (institutions) in accordance with relevant laws and regulations."
		},
		{
			"條號": "Article 10",
			"條文內容": "Institutional placement service facilities shall, as needed, provide, refer, or arrange  skill training, life adaptation, language or other training courses for victims and suspected victims."
		},
		{
			"條號": "Article 11",
			"條文內容": "When victims or suspected victims need to testify or be questioned during the investigation or trial of a case, and there are facts sufficient to believe that their personal safety is at risk, institutional placement service facilities may request the judicial police agency (unit) that transferred the case to perform secure escort work.\r\nThe judicial police agency (unit) shall not refuse the request in the preceding paragraph without proper justification."
		},
		{
			"條號": "Article 12",
			"條文內容": "When victims or suspected victims need to seek medical treatment at a healthcare institution, institutional placement service facilities shall assign a dedicated person to accompany them and provide necessary assistance."
		},
		{
			"條號": "Article 13",
			"條文內容": "Victims who meet the conditions specified in Article 14, Paragraph 1 of the Act shall, before the expiration of their residence period, be assisted by institutional placement service facilities in applying for an extension."
		},
		{
			"條號": "Article 14",
			"條文內容": "Institutional placement service facilities shall establish a file of victims and suspected victims, specifying the following matters:\r\n1.Roster: Basic information of victims and suspected victims, brief description of the case upon admission, the name and contact number of the judicial police agencies (units) and the person in charge transferring the case.\r\n2.Brief records of daily life conditions.\r\n3.Records of visits from family and friends.\r\n4.Records of illnesses and medical treatment.\r\n5.Records of interrogation by courts and prosecutors.\r\n6.Records of legal assistance, psychological counseling and consultation services, financial assistance, and other assistance provided.\r\n7.Duration of residence permit.\r\n8.Records related to the conclusion of placement services upon release."
		},
		{
			"條號": "Article 15",
			"條文內容": "If a victim or suspected victim of institutional placement service facilities falls into any of the following circumstances, the placement services may be terminated and other necessary assistance measures may be provided depending on the situation:\r\n1.Being legally employed in Taiwan with appropriate wages.\r\n2.Having a clear scheduled date for return to the country (region) of origin.\r\n3.No longer necessary to cooperate with the investigation or trial regarding relevant human trafficking cases.\r\n4.Serious violation of the living agreements.\r\n5.Engaging in behavior that harms good customs.\r\n6.Being suspected of committing a serious crime.\r\n7.Suspected victims identified as non-victims through assessment.\r\n8.Other situations assessed by institutional placement service facilities as requiring termination of placement service.\r\nFor victims and suspected victims who refuse to leave institutional placement service facilities after the conclusion of institutional placement services, the facilities may, if necessary, request the relevant competent authority to coordinate with the judicial police (unit) to send personnel to assist in handling."
		},
		{
			"條號": "Article 16",
			"條文內容": "Institutional placement service facilities shall, within one working day after victims and suspected victims conclude placement services and are released, notify the respective competent authorities.\r\nFor victims expressing the intention to return to their country (region) of origin, institutional placement service facilities shall promptly notify the judicial authorities.\r\nRegarding the victims in the preceding paragraph, institutional placement service facilities shall, in advance, contact the judicial authorities to confirm the court date and relevant judicial procedures, and inform the victims of the necessity to cooperate with the investigation or trial."
		},
		{
			"條號": "Article 17",
			"條文內容": "Regarding the matters of assisting in the safe return of victims to their country of origin as stipulated in Paragraph 1 of Article 28 of the Act, the institutional placement service facilities shall, after inquiring with the victim, cooperate with the duty planning of the specialized operation brigades under respective Taiwan Administration Corp of the NIA to assist in arranging for escort to the airport or port."
		},
		{
			"條號": "Article 18",
			"條文內容": "Personnel dispatched by judicial police (unit) to carry out the escort work for victims and suspected victims under these Regulations may present supporting documents to the NIA for reimbursement of the following expenses:\r\n1.Meal expenses for victims, suspected victims, and escort personnel: Limited to NT$100 per meal per person.\r\n2.Fuel expenses for escort work not conducted with official vehicles due to special circumstances: Calculated at NT$6 per kilometer, with a limit of NT$1,200 for a round trip.\r\nThe expenses mentioned in the preceding paragraph shall be budgeted and provided by the NIA."
		},
		{
			"條號": "Article 19",
			"條文內容": "Victims and suspected victims who are nationals without household registration in the Taiwan Area, foreign nationals, stateless persons, people of the Mainland Area, or residents of Hong Kong or Macau, leaving institutional placement service facilities without permission or have unknown whereabouts, shall, when discovered by the judicial police (unit), be handed over to the specialized operation brigades under respective Taiwan Administration Corp of the Immigration Agency, for legal custody or other necessary disposition."
		},
		{
			"條號": "Article 20",
			"條文內容": "For entrusted private organizations adopting community-based placement services for victims, when they handle case management and related assistance matters, they should apply mutatis mutandis Articles 7, Article 8, Article 9, Paragraph 1, Subparagraphs 1 to 3, Articles 10 to 13, Article 14, Subparagraphs 1, 4 to 7, Article 15, Paragraph 1, Subparagraphs 2, 3, 5 to 7, Articles 16 and Article 17."
		},
		{
			"條號": "Article 21",
			"條文內容": "The effective date of these Regulations shall be determined by the Ministry of the Interior."
		}
	]
}