{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Governing and Managing Immigration Business Organizations and Their Employees",
	"中文法規名稱": "移民業務機構輔導管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080134",
	"最新英文異動日期": "20210625",
	"沿革內容": "1. Promulgated on November 3, 1999 Tai(88) Nei Yi Tzu No. 8878645\r\n2. Amended on November 22, 2001 Tai(90)Nei Yi Tzu No. 9066129\r\n3. Amended on April 1, 2003 Tai Nei Yi Tzu No.0920073097\r\n4. Amended on September 26, 2005\r\n5. Amended on August 10, 2006\r\n6. Amended on February 01, 2007\r\n7. Amended on July 31, 2008\r\n8. Amended on October 29, 2010\r\n9. Article 8 was amended, and promulgated by Decree Tai-Nei-Yi-Tzu No. 11009115372 of the Ministry of the Interior on June 25, 2021 and set to be effective on January 1,2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulation (hereinafter referred to as “the Regulation”) is enacted pursuant to Paragraph 2 of Article 57 of the Immigration Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The establishment of immigration service organizations shall be applied to the National Immigration Agency of the Ministry of Interior (hereinafter referred to as the “National Immigration Agency”) for approval with the following required documents:\r\n1. An application form for the establishment;\r\n2. A list of founders or company registration documents;\r\n3. A photocopy of the application form for the reservation of corporate names and business scopes;\r\n4. Capital certification documents; provided that registered companies are exempted;\r\n5. A list of at least three (3) fulltime specialists and a photocopy of their qualification certificate;\r\n6. A photocopy of certificate of deposit;\r\n7. Notice on the creation of pledge;\r\n8. Other documents designated by the National Immigration Agency.\r\nOnce immigration service organizations receive the approval for establishment, they shall apply to the competent authority in charge of company registration for company registration or registering the change in business items within sixty (60) days after the approval, and submit the following documents to the National Immigration Agency for setting the pledge. The National Immigration Agency shall rescind the establishment approval for overdue applications that are not made within the statutory time limit:\r\n1. The original of the certificate of deposit in the name of the company;\r\n2. Notice for the pledge in the name of the company;\r\n3. Bank’s reply showing the approval on creation of the pledge."
		},
		{
			"條號": "Article 3",
			"條文內容": "According to Subparagraph 1 of Paragraph 1 of Article 57, immigration service organizations that apply for the establishment approval shall have the minimum amount of paid-in capital specified below:\r\n1. NT$5,000,000 for those that conduct relevant business referred to in Subparagraph 1, 2, and 4 of Paragraph 1 of Article 56 of the Act;\r\n2. NT$8,000,000 for those that conduct relevant business referred to in Subparagraph 3 of Paragraph 1 of Article 56 of the Act;\r\n3. NT$8,000,000 for those that conduct relevant business in both the\r\nabove two subparagraphs."
		},
		{
			"條號": "Article 4",
			"條文內容": "According to Subparagraph 3 of Paragraph 1 of Article 57, immigration service organizations that apply for the establishment approval shall deposit a fixed amount of bond in the financial institution. The fixed amount is as follows:\r\n1. NT$1,500,000 for those that conduct relevant business referred to in Subparagraph 1, 2, and 4 of Paragraph 1 of Article 56 of the Act;\r\n2. NT$2,500,000 for those that conduct relevant business referred to in Subparagraph 3 of Paragraph 1 of Article 56 of the Act;\r\n3. NT$2,500,000 for those that conduct relevant business in both the above two subparagraphs."
		},
		{
			"條號": "Article 5",
			"條文內容": "Immigration service organizations shall deposit the bond referred to in the previous article in the financial institution in the form of a certificate of deposit, which shall be under the name of immigration service organization and pledged to the National Immigration Agency. Immigration service organizations may use the bond for compensation in case of disputes related to immigration services.\r\nIf the bond deposited by the immigration service organization is insufficient, the immigration service organization shall fill the amount within fifteen (15) days after receiving the notification from the National Immigration Agency. If it is not done within the specific period stipulated in the notification, the National Immigration Agency shall rescind the approval, annul the permit, and make official notice pursuant to Article 87 of the Act.\r\nImmigration service organizations shall submit the following documents when adding or deleting the business listed in Subparagraph 3 of Paragraph 1 of Article 56 in order to apply for a change in the bond:\r\n1. The application form for changing the bond;\r\n2. A photocopy of the certificate of deposit;\r\n3. The notice of the creation of the pledge.\r\nOnce an immigration service organization delete the businesses listed in Subparagraph 3 of Paragraph 1 of Article 56, it may apply for a refund of the certificate of deposit by submitting the following documents after changes referred to in the previous paragraph are completed:\r\n1. Application for the refund of the certificate of deposit.\r\n2. A notice showing that the pledge is extinguished;\r\n3. The original bond receipt, relevant documents, and affidavit;\r\n4. Company and representative seals."
		},
		{
			"條號": "Article 6",
			"條文內容": "Representatives of immigration service organizations shall not conduct business stipulated in Paragraph 1 of Article 56, should any of the following circumstances apply:\r\n1. Where the person has been sentenced the human trafficking crimes except for those their conviction has been overturned.\r\n2. Where the person has been sentenced to imprisonment for one (1) year or more for having committed fraud, breach of trust, misappropriation, or for having violated applicable laws or regulations governing the regulation of business and industry, and two (2) years have not elapsed since the completion of the term of such imprisonment;\r\n3. Where the person is adjudicated bankrupt and his/her civil rights have not been restored; or when acting as a director, supervisor or manager for a juristic person who has been adjudicated bankrupt, and that the termination of bankruptcy proceedings has not exceeded three (3) years, or the reconciliation to resolve his/her bankruptcy has not been fulfilled;\r\n4. Where there is an event causing serious loss of good credit standing, and time has not been settled or two (2) years have not elapsed since the settlement; or in the last three (3) years any financial institution has refused to transact with the person or there is a record of loss of good credit standing.\r\nFulltime professionals employed by immigration service organization will have their employment terminated if found guilty by the court of a crime or crimes relating to human trafficking (unless the conviction is overturned)."
		},
		{
			"條號": "Article 7",
			"條文內容": "Pursuant to Subparagraph 2 of Paragraph 1 of Article 57, immigration service organizations that apply for the establishment approval shall employ immigration specialists who have passed the training and examinations for immigration specialists and acquired the Immigration Specialist Qualification Certificate issued by the National Immigration Agency.\r\nThe National Immigration Agency may conduct by itself or entrust to relevant organizations, groups, or schools the training and examination for immigration specialists as referred to in the previous paragraph."
		},
		{
			"條號": "Article 8",
			"條文內容": "Those who have attained full eighteen (18) years of age may participate in the training for immigration specialists. The training hours shall not be less than forty (40) hours.\r\nThe training referred to in the previous paragraph includes:\r\n1. Introduction to immigration policies, the Immigration Act, and relevant regulations;\r\n2. Introduction to the Civil Code, Consumer Protection Act, Fair Trade Act, and relevant regulations;\r\n3. Standard contracts for immigration services;\r\n4. Immigration requirements, application process, and relevant regulations in the major recipient country;\r\n5. Immigration funds and investment projects in the major recipient country;\r\n6. Other immigration-related courses."
		},
		{
			"條號": "Article 9",
			"條文內容": "Teachers recruited by immigration service organizations, groups, or schools shall meet one of the following qualifications:\r\n1. Having graduated from a college or university and having minimum three (3) years of experience in immigration services;\r\n2. Having taught or researched on immigration-related topics in academic institutions;\r\n3. Having worked or is currently working in an immigration service organization or immigration-related institution with positions ranked as Assistant Grade or above."
		},
		{
			"條號": "Article 10",
			"條文內容": "Those who participate in the immigration specialist training programs shall pay the tuition. If unable to attend the training, they may apply for refunds according to the following:\r\n1. A seventy percent (70%) refund shall be made for withdraws after the tuition payment and before the training starts;\r\n2. A fifty percent (50%) refund shall be made for withdrawals before one-third of training hours elapse;\r\n3. No refunds shall be made for withdrawals after one-third of training hours elapse."
		},
		{
			"條號": "Article 11",
			"條文內容": "Those whose practical training hours do not reach four-fifth of the total immigration specialist training hours shall not participate in the examination.\r\nTo pass the examination, a score of more than seventy percent (70%) of the total points shall be reached. Training institutions, groups, or schools shall send out the transcript notice for examination results.\r\nThose who have passed the examination may submit the application form and transcript notice to the National Immigration Agency and apply for the Immigration Specialist Qualification Certificate."
		},
		{
			"條號": "Article 12",
			"條文內容": "Once an immigration service organization has been approved the establishment, accomplished the company registration or the registration of changes in business items, and set the pledge pursuant to Article 2, it shall submit the following documents to the National Immigration Agency and apply for the permit in fifteen (15) days:\r\n1. The application form for registration;\r\n2. Company registration documents;\r\n3. Articles of incorporation.\r\nThe National Immigration Agency shall rescind the establishment approval if the immigration service organization fails to apply for the permit referred to in the previous paragraph within the statutory time limit; provided that the National Immigration Agency may grant an extension of thirty (30) days upon applications with legitimate reasons; such extension shall be limited to once."
		},
		{
			"條號": "Article 13",
			"條文內容": "Those providing services referred to in Subparagraph 3 of Paragraph 1 of Article 56 of the Act shall submit following documents to the National Immigration Agency for approval on each immigration fund consulting and intermediating:\r\n1. The photocopy of the establishment permit of the immigration fund issuing company or immigration fund management company, and photocopy of the notice or approval from the government of the recipient country;\r\n2. The photocopy of cooperation agreements signed by both parties or the licensing documents;\r\n3. The latest prospectus for the immigration fund;\r\n4. Forms containing the required items for the consulting and intermediating immigration fund application.\r\n5. The entire directors and management of the immigration fund issuing company or immigration fund management company shall submit affidavits or relevant documents proving:\r\na. Having no records of bankruptcy;\r\nb. Having not been sentenced to punishments of imprisonment for one (1) year or greater by a judicial authority;\r\n6. Legal opinion on the immigration fund, which shall stipulate that the immigration applicant may use the immigration fund for immigration application and that the immigration fund complies with regulations on securities management and sales in the recipient country.\r\n7. Accountant’s opinion on the immigration fund, including the risk assessment on immigration fund’s investment targets as well as the management capacity and risk assessment on the immigration fund management company.\r\n8. The immigration fund trust agreement and sales memo kept in a fiduciary at the recipient country.\r\n9. The original immigration fund agreement and the Chinese translation, which shall include whether there are additional terms for the immigration application, approaches to be taken in case a condition could not be abolished, immigration applicant’s risk for abolishing a condition, special commitments made by fund management company to immigration applicants before refunds are made, the trust account for immigration applicant’s inward remittance, matters immigration applicants shall concern regarding the immigration fund, refunds and approaches in case the immigration applicant relinquish the application or could not acquire the immigration approval; approaches to be taken in case of immigration disputes, etc.\r\nIf the immigration fund is issued, operated, or managed by the recipient country, documents listed in Subparagraphs 1, 4, and 9 of the previous paragraph shall be submitted for approval.\r\nWhen immigration service organizations apply for business listed in Paragraph 1, if such business constitute the “security” stipulated in the Securities and Exchange Act, the approval may only be made after the National Immigration Agency consults opinions from securities competent authorities. The National Immigration Agency shall also report the approval number and approved term for consulting and intermediation to the Central Bank.\r\nImmigration service organizations may license other immigration service organization, which has been approved to operate immigration funds, to consult or intermediate every approved immigration funds; provided that they shall submit the name of the immigration service organization and the photocopy of documents listed in Subparagraph 2 of Paragraph 1 to the National Immigration Agency for approval before licensing."
		},
		{
			"條號": "Article 14",
			"條文內容": "Immigration service organizations establishing a branch office shall submit the following documents to the National Immigration Agency for recordation, after having registered the branch office based on relevant regulations:\r\n1. Minutes of directors meetings or shareholder approval;\r\n2. Registration documents for the branch office."
		},
		{
			"條號": "Article 15",
			"條文內容": "The approval requirement for foreign immigration service organizations to establish branch offices shall apply mutatis mutandis the approval requirement for the establishment of domestic immigration service organizations."
		},
		{
			"條號": "Article 16",
			"條文內容": "According to the proviso of Paragraph 1 of Article 55, foreign legal affairs attorney conducting immigration service shall submit the following documents and apply to the National Immigration Agency for approval; such lawyers may conduct relevant matters only after the permit has been issued:\r\n1. The application form for permit;\r\n2. Copies proving the actual paid-in capital referred to in Paragraph 1 of Article 3; the bond referred to in Paragraph 1 of Article 4, and the Immigration Specialist Qualification Certificate referred to in Paragraph 1 of Article 7;\r\n3. Copies proving that the foreign legal affairs attorney has been approved according the Lawyer Act and admitted to membership to the Bar Association in the jurisdiction where their law firm is located.\r\nThe practice of foreign legal affairs attorneys referred to in the previous paragraph shall be limited to applications for residency, registered permanent residency, permanent residency, or naturalization in his/her “home jurisdiction”"
		},
		{
			"條號": "Article 17",
			"條文內容": "Immigration service organizations with the following circumstances shall submit the application form for permit modification and following documents to the National Immigration Agency for approval of changes:\r\n1. Changes in the company name: articles of incorporation, shareholders approval or the minutes of the shareholders meetings, the photocopy of application to the Ministry of Economic Affairs for advance search for purposes of change of company name or registration of operated business;\r\n2. Changes in the representatives or changes in equity capital above a certain amount: articles of incorporation, minutes of the directors meetings, shareholders’ approval, or minutes of the shareholders meetings;\r\n3. Changes in the company address: minutes of directors meetings or shareholders’ approval.\r\nImmigration service organizations that add or delete services listed in Subparagraph 3 of Paragraph 1 of Article 56 shall submit the application form for permit modification, articles of incorporation, and shareholders’ approval or minutes of shareholders meetings to the National Immigration Agency for approval; for changes not related to circumstances referred to in subparagraphs of the previous paragraph, the immigration service organization shall submit the change of permit application form to the National Immigration Agency to apply for the change of permit within thirty (30) days after the approval.\r\nAfter the change of permit in items listed in Paragraph 1 is approved by the National Immigration Agency, the immigration service organization shall submit the change of permit application form and company registration documents to the National Immigration Agency within thirty (30)_ days after having registered the company changes based on relevant regulations.\r\nThe National Immigration Agency shall rescind applications made by immigration service organization for the change of permit referred to in the previous paragraph that are not made within the statutory time limit; provided that the National Immigration Agency may grant an extension of thirty (30) days upon applications with legitimate reasons; such extension shall be limited to once.\r\nChanges in the company name, representatives, or address of the foreign immigration service branch offices or firms of foreign legal affairs attorney referred to in the previous two articles shall apply mutatis mutandis Paragraph 1 and Paragraph 3."
		},
		{
			"條號": "Article 18",
			"條文內容": "Any changes in the full-time specialists employed by the immigration service organizations shall be reported to the National Immigration Agency for recordation within fifteen (15) days. If the number of specialists does not reach the requirement, additional specialists shall be employed within sixty (60) days. The new name list of specialists shall be reported to the National Immigration Agency for recordation."
		},
		{
			"條號": "Article 19",
			"條文內容": "Once an immigration service organization gets approval for the consultation and intermediation of each immigration fund, it shall report information of the immigration applicant to the National Immigration Agency for recordation within fifteen (15) days after the approval expires. If the immigration service organization fails to make reports referred to in the previous paragraph or makes false or misleading reports, it shall be regulated by Subparagraph 5 of Paragraph 1 of Article 79 of the Law."
		},
		{
			"條號": "Article 20",
			"條文內容": "When there are changes in contents of the approved immigration fund consultation or intermediation, the immigration service organization shall submit relevant documents to the National Immigration Agency for recordation. If the funds constitute a “security” stipulated in the Securities and Exchange Act, such notice shall also be made to the securities competent authorities and the Central Bank while reporting to the National Immigration Agency for recordation."
		},
		{
			"條號": "Article 21",
			"條文內容": "Every year, immigration service organizations shall report to the National Immigration Agency for recordation the results of last year’s business and statistic chart of immigration service within thirty (30) days after the end of each fiscal year."
		},
		{
			"條號": "Article 22",
			"條文內容": "Once an immigration service organization dissolves, and the National Immigration Agency rescinds or repeals its permit, the immigration service organization shall return the permit. However, if the permit is lost or exhausted, the immigration service organization shall submit an affidavit and relevant documents.\r\nIf no immigration disputes occur after an immigration service organization returns the permit, affidavit, or relevant documents referred to in the previous paragraph, and sixty (60) days have passed after the National Immigration Agency makes the official notice, the immigration service organization may submit the following documents to the National Immigration Agency to apply for the pledge cancellation and return of certificate of deposit:\r\n1. The application form on the refund of certificate of deposit;\r\n2. A notice showing that the pledge is extinguished;\r\n3. A list of unclosed immigration cases and documents proving the immigration service organization would handle succeeding matters with care;\r\n4. Documents proving the dissolution or change in registration.\r\n5. Original bond receipt, relevant documents, and affidavit.\r\n6. Company and representative seals, or the liquidator seal and copies of the supporting documents."
		},
		{
			"條號": "Article 23",
			"條文內容": "When an immigration service organization terminates the immigration service, it shall submit the following documents to the National Immigration Agency and apply for the approval to rescind the permit:\r\n1. The application form to terminate the immigration service;\r\n2. Articles of incorporation, minutes of the directors meetings, shareholders’ approval, or minutes of the shareholders meetings;\r\n3. The permit. However, if the permit is lost or exhausted, an affidavit or relevant documents shall be provided."
		},
		{
			"條號": "Article 24",
			"條文內容": "If the required document is made in a foreign country, they shall be certified by the overseas embassies; if made by foreign missions or licensed institutions in the Republic of China, they shall be certified by the Ministry of Foreign Affairs. Documents written in foreign language shall submit a Chinese translation certified by the overseas embassies or accredited by domestic notary public.\r\nForeign documents listed in Subparagraph 1 to 8 of Paragraph 1 of Article 13 shall acquire investigation opinions by immigration associations designated by the National Immigration Agency."
		},
		{
			"條號": "Article 25",
			"條文內容": "The National Immigration Office may make official notice if the immigration service organizations have the following circumstances:\r\n1. Having been warned, required to make improvement within a certain time, suspended by order, or repealed the permit;\r\n2. Having completed the registration procedure for corporate dissolution;\r\n3. Having used the bond as compensations in immigration disputes."
		},
		{
			"條號": "Article 26",
			"條文內容": "When immigration service organizations apply for the review and affirmation on immigration service advertisements, they shall submit the following documents to the immigration groups or guilds designated by the National Immigration Agency (hereinafter referred to as “the Review Groups”):\r\n1. The application form;\r\n2. The advertisement designated for review, in duplicate;\r\n3. Supplementary documents for contents of the advertisement, in duplicate.\r\nIf the immigration service organization fails to submit all the documents listed in the previous subparagraph, the Review Groups shall notify it to take necessary corrective actions within fifteen (15) days following the date of the corrective notice."
		},
		{
			"條號": "Article 27",
			"條文內容": "Immigration advertisements with the following circumstances shall not be reviewed and affirmed:\r\n1. Failing to take necessary corrective actions within the period stipulated in Paragraph 2 of the previous article;\r\n2. Failing to comply with the business approved by the National Immigration Agency;\r\n3. Violating the immigration regulations in the recipient country;\r\n4. Endorsing or implying exaggerative and untruthful effects so that the consumers would likely be misled."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Review Groups shall accomplish the review and affirmation on immigration advertisements within fifteen (15) days following the date they receive the full application."
		},
		{
			"條號": "Article 29",
			"條文內容": "The Review Groups shall first estimate actual costs, set the fee standard, report it to the National Immigration Agency for approval, and then charge the approved fee."
		},
		{
			"條號": "Article 30",
			"條文內容": "Every year, Review Groups shall report to the National Immigration Agency for recordation the results on reviewing and affirming last year’s advertisement within thirty (30) days after the end of each fiscal year; advertisements that are not reviewed and affirmed shall be reported to the National Immigration Agency on a case-by-case basis."
		},
		{
			"條號": "Article 31",
			"條文內容": "When broadcasting or publishing reviewed, affirmed, and approved immigration advertisements, immigration service organizations shall specify the trade name of the registration license and the trade name which signifies a review and an affirmation over advertisements on the lower-right corner or a clear spot on the advertisement."
		},
		{
			"條號": "Article 32",
			"條文內容": "Immigration service organizations shall not add or delete any parts of the reviewed, affirmed, or approved advertisements. If the contents of advertisement become contradicted to facts due to changes in circumstances, immigration service organizations shall apply for another review or affirmation and obtain a trade name which signifies a review and an affirmation over advertisements before the revised advertisements may be disseminated, broadcasted, or published."
		},
		{
			"條號": "Article 33",
			"條文內容": "The effective date of the Regulation shall be determined by the Ministry of the Interior."
		}
	]
}