{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Subsidy for Victims of Human Trafficking",
	"中文法規名稱": "人口販運被害人補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080183",
	"最新英文異動日期": "20231228",
	"沿革內容": "1.These Regulations with all 16 articles were promulgated per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980959975 dated June 1, 2009 in conjunction with Order of the Ministry of Justice No. Fa-Jian-Zi-0980021933 also dated June 1, 2009.\r\n  These Regulations were implemented on June 1, 2009 per Order of Ministry of Interior No. Tai-Nei-Yi-Zi-0980960051 dated June 18, 2009 in conjunction with Order of the Ministry of Justice No. Fa-Jian-Zi-0980024226 also dated June 18, 2009.\r\n2.The title and 13 articles text were amended and promulgated under Order Tai-Nei-Yi-Zi No. 11209134071 of the Ministry of the Interior on December 28, 2023, and came into effect on January 1, 2024 (Original title: Regulations Governing the Transfer of Seized Proceeds of Human Trafficking Crime and Compensation of Victims; Amended title: Regulations Governing Subsidy for Victims of Human Trafficking).",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 37 of the Human Trafficking Prevention Act, hereinafter referred to as the “Act.”"
		},
		{
			"條號": "Article 2",
			"條文內容": "The Ministry of the Interior shall establish a fund for human trafficking victim subsidies, hereinafter referred to as the “subsidy fund,” to provide financial assistance to victims of human trafficking, hereinafter referred to as “victims”.\r\nThe prosecuting agencies shall promptly deposit (or transfer) the proceeds obtained from crime that are confiscated in accordance with the laws and the recoverable amount into the custody of the subsidy fund."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of victim subsidies are outlined as follows:\r\n1. Condolence payments.\r\n2. Unemployment benefits.\r\n3. Re-entry airfare and accommodation expenses.\r\n4. Transportation costs within the victim’s home country (region)"
		},
		{
			"條號": "Article 4",
			"條文內容": "The eligibility criteria for acquiring condolence payments referred to in subparagraph 1 of the preceding Article, along with the corresponding payment amount, are as follows:\r\n1. The victim has experienced physical and psychological trauma as a result of human trafficking criminal activities.\r\n2. NT $3000 per individual.\r\nThe application for the condolence payments as mentioned in the preceding paragraph shall be submitted within six months from the date of being identified as the victim, accompanied by the completed application form and the human trafficking victim identification notice."
		},
		{
			"條號": "Article 5",
			"條文內容": "The eligibility criteria for acquiring unemployment benefits referred in Subparagraph 2 of Article 3, along with the corresponding benefits  amount, are as follows:\r\n1. The victim is unable to work as a result of human trafficking criminal activities.\r\n2. NT $14,000 per individual.\r\nThe application for the unemployment benefits as mentioned in the preceding paragraph shall be submitted within six months from the date of being identified as the victim, accompanied by the completed application form and the human trafficking victim identification notice.\r\nIf no suitable employment is secured after three months of applying for unemployment benefits, the applicant may submit another application for the unemployment benefits with documents proving job-seeking experiences, with this being the final application allowed."
		},
		{
			"條號": "Article 6",
			"條文內容": "The eligibility criteria for acquiring the payment of re-entry airfare and accommodation expenses as referred to in Subparagraph 3 of Article 3 and the corresponding payment amount are as follows:\r\n1. Victims notified by judicial authorities of R.O.C. (Taiwan) to return to Taiwan to assist in investigations and testify.\r\n2. The payment of airfare will be based on the round-trip fare for an economy (standard) seat and the actual expenses incurred.\r\n3. The payment of accommodation expenses are capped at NT2,000 per person per day, determined based on the reasonable duration of the investigation, and actual expenses incurred. Upon evaluation by the National Immigration Agency of the Ministry of the Interior (referred to as the National Immigration Agency), the payment may be increased to NT2, 500 per day.\r\nThe application for payment of re-entry airfare and accommodation expenses as mentioned in the preceding paragraph shall be submitted within three months from the completion of the investigation or testimony, along with the completed application form, notice for investigation or trial, boarding pass, and lodging receipts."
		},
		{
			"條號": "Article 7",
			"條文內容": "The eligibility criteria for acquiring the payment of transportation expenses in the victim’s country (region) of origin as mentioned in Subparagraph 4 of Article 3 and the corresponding payment amount are as follows:\r\n1. The victim, at the request of an R.O.C. (Taiwan) judicial authority for the purposes of investigation or trial, travels to an R.O.C. (Taiwan) embassy or representative office.\r\n2. The subsidized transportation fees shall not exceed NT$10,000 and shall be based on the actual fees incurred.\r\nThe application for payment of transportation expenses in the victim’s country (region) of origin as mentioned in the preceding paragraph shall be submitted within three months from the completion of the investigation or testimony, along with the completed application form, notice for investigation or trial, and all kinds of transportation fee slips (receipts)."
		},
		{
			"條號": "Article 8",
			"條文內容": "To apply for subsidies, an completed application form shall be submitted to the National Immigration Agency.\r\nThe application form as referred to in the preceding paragraph shall include the following information:\r\n1. The applicant's name, date of birth, National ID Card number, passport number or visitor (resident) permit number, and correspondence address. If there is an agent involved, the agent’s name, date of birth, National ID Card number, passport number or visitor (resident) permit number, and correspondence address.\r\n2. The type of subsidy being applied for.\r\n3. The facts for applying for subsidy.\r\n4. Manner of claiming subsidy.\r\nIf the application mentioned in Paragraph 1 does not follow the prescribed procedure or if the materials are incomplete, the National Immigration Agency shall require the applicant to correct the submission within a specified period. If the applicant fails to make the corrections within the deadline or if the corrections still do not meet the requirements of the procedure, the application shall be rejected."
		},
		{
			"條號": "Article 9",
			"條文內容": "The victim may authorize another person or the competent authority of the municipality or county (city) to apply for the subsidy on the victim’s behalf."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Ministry of the Interior, upon reviewing the subsidy application case, may consult with relevant experts and scholars depending on the types of case .If necessary, it may also consult the opinions of the central administrative authority in charge of the business."
		},
		{
			"條號": "Article 11",
			"條文內容": "The subsidy application shall be denied in any of the following circumstances:\r\n1. The application does not meet the established criteria for claiming the subsidy.\r\n2. The application is submitted through fraudulent or other improper actions, or involves the submission of falsified, concealed, or otherwise untruthful application materials.\r\n3, The applicant has already applied for subsidies of the same nature under other laws."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Ministry of the Interior shall notify the applicant in writing of the decision regarding the subsidy application within three months from the date of receiving the application.\r\nThe written decision mentioned in the preceding paragraph shall include the following information:\r\n1. The applicant’s name, date of birth, National ID Card Number, passport number or visitor (resident) permit number, and correspondence address. If there is an agent involved, the agent’s name, date of birth, National ID Card number, passport number or visitor (resident) permit number, and correspondence address.\r\n2. For approved applications, details on the type and amount of subsidy granted.\r\n3. For rejected applications, the reasons for the decision.\r\n4. The authority deciding the result of approval or disapproval of the application.\r\n5. Reference number and date of decision.\r\n6. Remedial methods, time frame, and the authority responsible for handling objections to the decision."
		},
		{
			"條號": "Article 13",
			"條文內容": "The effective date of the Regulations shall be determined by the Ministry of the Interior."
		}
	]
}