{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Self-defense Guns Control Act",
	"中文法規名稱": "自衛槍枝管理條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080038",
	"最新英文異動日期": "20150310",
	"沿革內容": "1. Enacted and issued by the Executive Yuan on Feb.15, 1947\r\n2. Amended and issued by Order Tai (49) Nei-Tzu No.3469 of the Executive Yuan on June.24, 1960\r\n3. All the 21 articles amended and issued by the Executive Yuan on June 3, 1966\r\n4. Amended and issued by Order Tai (60) Nei-Tzu No.9109 of the Executive Yuan on Sept.20, 1971\r\n5. Articles 3, 18, 19 and 22 and annexed tables amended and issued by Order Tai (69) Nei-Tzu No.10527 of the Executive Yuan on Sept.9, 1980\r\n6. Articles 2~4, 6, 10, and 14~17 amended by Order Tai (88) Nei-Tzu No.46837 of the Executive Yuan on Dec.29, 1999\r\n7. Article 3 amended by Order Tai-Nei-Tzu No.0910034775 of the Executive Yuan on July 9, 2002\r\n8. Amended and issued by Order Tai-Nei-Tzu No.1040125270 of the Executive Yuan on March.10, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules (Hereinafter referred to as the “ Regulation”) are enacted pursuant to Article 20 of the Self-defense Guns Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The detailed names of Category A and Category B guns called in Article 2 of the Regulation shall be reported by the City or County(City) governments at appropriate time to the Ministry of the Interior for approval."
		},
		{
			"條號": "Article 3",
			"條文內容": "Among the 6 pieces of photos handed in according to Subparagraph 1,Paragraph 1, Article 6 of the Regulation, 3 will be attached on the application letters, 1 on the self-defense license, 2 on the self-defense management cards, 1 sent to the municipal or county (city) police departments , and 1 kept in the examination department."
		},
		{
			"條號": "Article 4",
			"條文內容": "The application register and temporary examination certificates prescribed in Subparagraph 1 and 2, Paragraph 1, Article 6 of the Regulation are as described in the attachment 1,2 and 3, the self-defense gun brand as attachment 4, and the self-defense gun license as the attachment 5. When filling in and granting the license, the steel seal shall be stamped at the location of photo on the inner page of the license."
		},
		{
			"條號": "Article 5",
			"條文內容": "The “foreigners enjoying diplomatic positions” in Article 8 of the Regulation includes the personnel of the foreign government departments accredited into the Republic of China.\r\nThe quantity of self-defense guns held by the foreigners residing in the Republic of China (or the foreigners enjoying diplomatic positions) as prescribed in Article 8 of the Regulation shall be subject to the limit prescribed in the Paragraph 1 of Article 6 of the Regulation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The letter of application, statement of guns experiences, and list of employees for public departments and organizations to apply for self-defense gun licenses according to Article 9 of the Regulation are as described in the attachment 1, 6 and 7."
		},
		{
			"條號": "Article 7",
			"條文內容": "Use of approved self-defense guns of a public department or organization shall be limited within the location of the department or organization, and the users must have the certificates of the department or organization."
		},
		{
			"條號": "Article 8",
			"條文內容": "The holders of self-defense guns shall fill in and submit the renewal application form 15 days before the expiration of original gun licenses. The format of new application form is as shown in the attachment 1. The expired licenses shall be handed in and cancelled.\r\nWhere a foreigner residing in the Republic of China (or a foreigner enjoy diplomatic position) leaves the country due to elimination of the reasons for residence, the self-defense guns held by him/her and the licenses shall be submitted to the exit joint inspection organ for verification. After the verification is passed, the guns will be returned back to the foreigner, and the original licenses will be transferred to the original licensing department for cancellation."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a foreigner enjoying diplomatic position holds firearms and/or ammunitions other than listed in Article 2 of the Regulation or unlicensed self-defense guns, these guns and/or ammunitions shall be appropriately stored by the corresponding embassy or consulate, and may not be resold or presented without permission by the municipal or county (city) governments, and export of them shall be supervised."
		},
		{
			"條號": "Article 10",
			"條文內容": "The formats of the list of self-defense guns and ammunitions as prescribed in Article 15 of the Regulation and the declaration for emigration ( or immigration) of self-defense guns as prescribed in item 9, Paragraph 1, Article 17 of the Regulation are as shown in the attachment 2 and 8.\r\nFor self-defense guns and ammunitions held by foreigners enjoying diplomatic position, the municipal or county (city) governments shall request by official letter the foreign affairs office to inform the corresponding embassy or consulate or the organ enjoying diplomatic position to perform periodical inspection every year. The formats of the list of required guns and ammunitions and the declaration for emigration (or immigration) of self-defense guns are the same as prescribed in the above paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "The municipal or county (city) governments have the right to carry out overall examination without prior notice, and the examiners shall wear specified uniform and show their identity certificates.\r\nWhere it is deemed necessary to take a self-defense gun to the office for examination, the municipal or county (city) governments may produce a voucher for temporarily keeping the gun, and shall return it to the holder after completion of examination.\r\nThe provisions of the above two paragraphs are applicable to the police of all levels to handle temporary overall examination."
		},
		{
			"條號": "Article 12",
			"條文內容": "The statement of loss as prescribed in Subparagraph 3 and 4, Paragraph 1, Article 17 of the Regulation shall include the cause, time and place of loss as well as the appearance of the gun or the license number, and shall be published obviously on local famous newspapers."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a foreigner enjoying diplomatic position temporarily leaves the country without carrying the Category A self-defense guns and immunizations held by him/her, they shall be sent to the corresponding embassy, consulate or foreign government department for keeping."
		},
		{
			"條號": "Article 14",
			"條文內容": "In case of loss of a self-defense gun, a declaration of loss shall be filled in, and submitted together with the certificate of loss and the newspaper publicizing the statement of loss to the municipal or county (city) governments for verification, and the original license shall be handed in for cancellation. The format of declaration is as shown in the attachment 9."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case of loss of a self-defense gun, application form for loss shall be filled in, and submitted together with the newspaper publicizing the statement of loss to the municipal or county (city) governments for verification and re-licensing. The format of declaration is as shown in the attachment 9."
		},
		{
			"條號": "Article 16",
			"條文內容": "In case of damage of Category A self-defense guns or consumption of the bullets, application form for damage of guns or consumption of bullets shall be filled in and submitted to the municipal or county (city) governments for verification. The format of application form is as shown in the attachment 10."
		},
		{
			"條號": "Article 17",
			"條文內容": "Upon alteration of the principal of a public department or organization that has been equipped with self-defense guns, the name, age, occupation and dwelling address of the new principal shall be reported to the examination department for future reference."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where a self-defense gun is of no use, application form for purchasing self-defense guns shall be filled in, and submitted together with the original license and all the bullets to the municipal or county (city) governments to request purchasing. The format of application form is as shown in the attachment 11."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case the original holder of a self-defense gun dies, the subsequent user shall fill in the application form for re-granting self-defense gun license, and submit it together with the original license and a copy of household register to the municipal or county (city) governments within 3 months. The application form is as shown in the attachment 1.\r\nThe above-mentioned subsequent user shall have legal right of inheritance. In case the heritor is a minor or a person of legal incapacity, or meets the conditions for disapproval as prescribed in paragraph 1, subparagraph 2, Article 6 of this Regulation, the gun and bullets shall be purchased by the municipal or county (city) governments."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where transit passengers, shipmen, and crewmen of aircrafts or civil aviation need to land or leave the airport, the guns carried on their persons shall be temporarily kept by the Customs at the entry place."
		},
		{
			"條號": "Article 21",
			"條文內容": "Hunting permit shall also be applied for where the guns are Category B ones dedicated for hunting."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Enforcement Rules will take effect since they are issued."
		}
	]
}