{
	"pcode": "D0080067",
	"type": "法律",
	"english": "Social Order Maintenance Act",
	"title": "社會秩序維護法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080067",
	"englishUpdate": "20160601",
	"history": [
		" Enacted and promulgated by President Order Hua Zong 1 Yi Zi No. 3314 on June 29, 1991",
		" Amended by Presidential Order Hua Zong 1 Yi Zi No. 09900123161 on May 19, 2010",
		" Amended by Presidential Order Hua Zong 1 Yi Zi No. 10000249061 on Nov. 4, 2011",
		" Amended by Presidential Order Hua Zong 1 Yi Zi No. 10500045961 on May. 25, 2016",
		" Amended by Presidential Order Hua Zong 1 Yi Zi No. 10500050801 on Jun. 1, 2016"
	],
	"divisions": [
		{
			"type": "part",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 3200,
			"children": [
				{
					"type": "chapter",
					"number": 100,
					"title": "General Rules",
					"start": 100,
					"end": 600
				},
				{
					"type": "chapter",
					"number": 200,
					"title": "Liability",
					"start": 700,
					"end": 1801
				},
				{
					"type": "chapter",
					"number": 300,
					"title": "Punishment",
					"start": 1900,
					"end": 3000
				},
				{
					"type": "chapter",
					"number": 400,
					"title": "Negative Prescription",
					"start": 3100,
					"end": 3200
				}
			]
		},
		{
			"type": "part",
			"number": 200,
			"title": "Punishment Procedure",
			"start": 3300,
			"end": 6200,
			"children": [
				{
					"type": "chapter",
					"number": 100,
					"title": "Jurisdiction",
					"start": 3300,
					"end": 3800
				},
				{
					"type": "chapter",
					"number": 200,
					"title": "Investigation",
					"start": 3900,
					"end": 4200
				},
				{
					"type": "chapter",
					"number": 300,
					"title": "Ruling",
					"start": 4300,
					"end": 4900
				},
				{
					"type": "chapter",
					"number": 400,
					"title": "Execution",
					"start": 5000,
					"end": 5400
				},
				{
					"type": "chapter",
					"number": 500,
					"title": "Remedy",
					"start": 5500,
					"end": 6200
				}
			]
		},
		{
			"type": "part",
			"number": 300,
			"title": "Sub-Provisions",
			"start": 6300,
			"end": 9100,
			"children": [
				{
					"type": "chapter",
					"number": 100,
					"title": "Public Nuisance",
					"start": 6300,
					"end": 7900
				},
				{
					"type": "chapter",
					"number": 200,
					"title": "Vice",
					"start": 8000,
					"end": 8400
				},
				{
					"type": "chapter",
					"number": 300,
					"title": "Interference with Public Duties",
					"start": 8500,
					"end": 8600
				},
				{
					"type": "chapter",
					"number": 400,
					"title": "Interference with Another Person’s Body and Properties",
					"start": 8700,
					"end": 9100
				}
			]
		},
		{
			"type": "part",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 9101,
			"end": 9400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to maintain public order and ensure social peace."
		},
		{
			"number": 200,
			"content": "An offense against social order is only punishable if expressly provided by the Act during its commission."
		},
		{
			"number": 300,
			"content": "If the Act is amended after an offense has been committed, it shall be subject to the amended act. In the event that the original act is more favorable to the offender, whichever is more favorable shall apply."
		},
		{
			"number": 400,
			"content": "This Act shall apply to offenses committed within the territory of the Republic of China.\r\nAn offense committed on a Republic of China vessel or aircraft outside its territory, shall be considered an offense committed within the territory thereof."
		},
		{
			"number": 500,
			"content": "The term “not less than”, ”up to“ or “within” preceding a number in this Act, shall include the given number."
		},
		{
			"number": 600,
			"content": "The disperse, inspection, prohibition or dissuasion order prescribed in this Act shall be issued in writing but may be given verbally in case of urgent situations."
		},
		{
			"number": 700,
			"content": "An offense against this Act, whether out of intention or negligence shall be punishable. However, detention may not be imposed on a negligent offense and the punishment may be mitigated."
		},
		{
			"number": 800,
			"content": "The following people’s behaviors shall not be punishable:\r\n1. A person under the age of 14.\r\n2. A mentally incompetent person.\r\nIf a person under the age of 14 commits an offense against this Act, his legal representative or equivalent may be entrusted to enforce discipline. When there is no one available to enforce discipline, they shall be sent to youth or child welfare institutions.\r\nWhen a mentally incompetent person commits an offense against this Act, their guardians may be entrusted to exercise adequate supervision. If there is no one available to exercise the requested supervision or supervision is impossible, they shall be sent to mental institutions for supervision or therapy."
		},
		{
			"number": 900,
			"content": "Punishments for the following people’s behaviors may be mitigated.\r\n1. A person who is over 14 and under 18 years of age.\r\n2. A person who is over 70 years of age.\r\n3. A person who is mentally, speech or hearing impaired.\r\nThe persons prescribed in subparagraph 1 of the preceding paragraph, their legal representatives or other equivalent may be entrusted to enforce discipline after the punishment has been imposed and served.\r\nThe persons prescribed in subparagraph 3 of paragraph 1, may be entrusted to their guardians to exercise adequate supervision after the punishment has been imposed and served. If there is no one available to exercise the requested supervision or the supervision is impossible, they shall be sent to mental institutions to be supervised or get therapy."
		},
		{
			"number": 1000,
			"content": "People under the age of 18, with mental incompetency or impairment, who commits an offense against this Act as a result of lack of discipline or supervision from their legal representatives or guardians, shall be punished in accordance with the preceding two articles. Their legal representatives or guardians are also subject to the same punishment. Nonetheless, their punishments are limited to a fine or a reprimand."
		},
		{
			"number": 1100,
			"content": "Any behaviors by law shall not be punishable."
		},
		{
			"number": 1200,
			"content": "Any behaviors, out of defending one’s or the other’s rights against immediate illegal aggression, shall not be punishable."
		},
		{
			"number": 1300,
			"content": "Any behaviors, out of necessity to avert an imminent danger against oneself or others shall not be punishable."
		},
		{
			"number": 1400,
			"content": "Any behaviors resulting from force majeure shall not be punishable."
		},
		{
			"number": 1500,
			"content": "If an offense against this Act is committed jointly by two or more people, each offender shall be punished respectively. A person who uses others to commit an offense, shall be subject to the same penalty as the person used."
		},
		{
			"number": 1600,
			"content": "People who abet another person to commit an offense in violation of this Act, shall be subject to the same penalty as the person abetted."
		},
		{
			"number": 1700,
			"content": "The punishments to be imposed on people who assist another person to commit an offense in violation of this Act, may be lessened."
		},
		{
			"number": 1800,
			"content": "If the representatives, employees or other staff of special businesses whose behaviors concerning their business are in violation of this Act, their punishments may also be imposed on the business owners.\r\nThe criteria of special businesses in the preceding paragraph refer to those concerning social order or good custom, shall be established by the Ministry of the Interior."
		},
		{
			"number": 1801,
			"content": "The responsible persons, the epresentatives, employees or other staff of the company, limited partnership or business--anyone who in the performance of his occupation commits a criminal offense of Offense against Morality, Offenses against Freedom, Offenses against Privacy according to the Criminal Code of the Republic of China, or the Human Trafficking Prevention Act or the Communication Security and Surveillance Act, is liable to imprisonment or a more severe punishment; the company, limited partnership or business may face termination of the business.\r\nIn situations of the preceding paragraph, where another law or regulation provides otherwise, such provisions shall govern."
		},
		{
			"number": 1900,
			"content": "The punishments are as follows:\r\n1. Detention: between one and three days; a maximum of five days in aggravated circumstances.\r\n2. Termination of business.\r\n3. Suspension of business: between one and twenty days.\r\n4. Fine: between NTD 300 and NTD30,000; a maximum of NTD 60,000 in aggravated circumstances.\r\n5. Confiscation.\r\n6. Reprimand: Written or verbal reprimands.\r\nPunishments such as termination of business or suspension of business shall be imposed in conformity with the principle of proportionality."
		},
		{
			"number": 2000,
			"content": "A fine shall be paid off within ten days starting from the next day the punishment decision is made.\r\nWhen the punished party is unable to pay off a fine because of unfavorable economic conditions, they may be allowed to pay in installments over a period of three months. However, when the payment is delayed and in default on any one of the installment, the deadline for the installment first defaulted shall be set as the deadline for paying off the unpaid installment.\r\nIf any persons fail to pay off a fine before a deadline, the police authority may apply for replacing the fine by detention.\r\nBefore the deadline for paying off the fine, the punished person may apply for replacing the fine by detention."
		},
		{
			"number": 2100,
			"content": "When a fine is replaced by detention, the replacement is calculated on the basis that a fine between NTD 300 and NTD 900 equals to one day in detention. However, the detention after replacement may not exceed five days.\r\nIf detention that substitutes for a fine exceeds five days after calculation, the substitution ratio between detention and a fine shall be calculated proportionally by dividing the amount of the fine by five.\r\nIf the total amount of fine is converted into detention but isn’t sufficiently equivalent to one day, the fraction shall not count.\r\nIf a fine is paid off in the middle of detention, a period of time calculated by dividing the amount of money paid by the determined replacement ratio shall be deducted from the original length of detention."
		},
		{
			"number": 2200,
			"content": "The following items shall be confiscated:\r\n1. Items obtained through the commission of an offense against this Act.\r\n2. Banned items.\r\nItems prescribed in the subparagraph 1 of the preceding paragraph are limited to those belonging to offenders while items prescribed in the subparagraph 2, whether belong to the offender or not, shall be confiscated.\r\nGoods used for commission of an offense shall be confiscated if they belong to the offender. Confiscation, however, shall conform to the principle of proportionality."
		},
		{
			"number": 2300,
			"content": "Confiscation shall be announced along with other punishments. However, under any one of the following circumstances, confiscation may be announced separately:\r\n1. Other punishments are exempted.\r\n2. The offender has fled.\r\n3. Banned items."
		},
		{
			"number": 2400,
			"content": "Multiple behaviors against this Act shall be punished respectively. But if those offenses against the provision of the same article prior to the delivery of police notification or on-scene notification, those offenses shall be counted as one and aggravated punishments may be applied.\r\nWhen one behavior results in two or more offenses, the one with heavier punishment shall be applied. When it results in offenses against the provision of the same article, harsher punishment shall be imposed."
		},
		{
			"number": 2500,
			"content": "Multiple offenses against this Act shall be adjudicated respectively and punished separately. If multiple punishments have been determined before execution, the execution shall be carried out in accordance with the following rules:\r\n1. When multiple sentences of detention are imposed, they shall be served concurrently, with a total length of not more than five days.\r\n2. When multiple orders of business termination are imposed, only one of the orders shall be executed if those businesses run on the same site; however, if they run on different business sites, the orders shall be executed concurrently.\r\n3. When multiple orders of business suspension are imposed, they shall be executed concurrently. If the suspensions have been imposed on the same business site, the total length shall not exceed twenty days.\r\n4. When termination of business and suspension of business are imposed separately, only termination of business shall be executed if they have been imposed on the same business site. Otherwise, they shall be executed concurrently.\r\n5. When multiple fines are imposed, they should be executed concurrently and the total amount of fines shall not exceed NTD 60,000. If the fines are replaced by detention, the total length of detention shall not exceed five days.\r\n6. When multiple confiscation orders are announced, they should be executed concurrently.\r\n7. When multiple orders of reprimand are announced, they should be executed concurrently.\r\n8. When different types of punishments are imposed, they should be executed concurrently. If termination of business and suspension of business are both imposed, the principle of subparagraph 4 of this Article shall apply."
		},
		{
			"number": 2600,
			"content": "A repeated offense against this Act within three months after the original punishment has been executed, shall be subject to aggravated punishment."
		},
		{
			"number": 2700,
			"content": "Any person who violates this Act and turns themselves in before the offense is discovered shall have their penalties reduced or exempted."
		},
		{
			"number": 2800,
			"content": "All the circumstances shall be taken into account when imposing punishments on offenses against this Act. Notably, the following circumstances shall be the criteria to determine the severity of punishments.\r\n1. The motive and purpose behind the offense.\r\n2. The stimulation which has affected the offender during the commission of an offense.\r\n3. By what means the offense was committed.\r\n4. The offender’s living condition.\r\n5. The disposition of the offender.\r\n6. The intellectual level of the offender.\r\n7. Relationship between the offender and the victim.\r\n8. The extent to which the obligation was violated by the offender.\r\n9. The danger or damage caused by the offense.\r\n10. The offender’s attitude after the offense."
		},
		{
			"number": 2900,
			"content": "Violation of this Act with extenuating circumstances is entitled to mitigated or exempted punishment.\r\nThe mitigating factors prescribed in the preceding paragraph may still apply to an offense where statutory aggravating or mitigating circumstances are involved."
		},
		{
			"number": 3000,
			"content": "The criteria for aggravating or mitigating punishments under this Act are as follows:\r\n1. A fine or detention may add up to one and a half of the original punishment or reduce to one half of the original punishment.\r\n2. When the length of detention is shorter than a day or the amount of a fine is less than NTD 300 after the punishment has been aggravated or mitigated, the residual length of detention or amount of fine shall be dropped.\r\n3. When detention is reduced to shorter than a day or a fine is reduced to less than NTD 300, the punishment shall be replaced with reprimand or be exempted."
		},
		{
			"number": 3100,
			"content": "Police authorities shall not interrogate, punish, and refer to the court the person whose offense against this Act has occurred more than two months ago.\r\nThe calculation of the period specified in the preceding paragraph shall commence from the day the offense against this Act is committed. For a successive or continuous offense however, it shall commence from the day when the offense ends."
		},
		{
			"number": 3200,
			"content": "Punishments for offenses against this Act, such as suspension of business, fine, confiscation, or reprimand, shall not be executed over three months since the day when they have been determined. Other punishments, such as detention and termination of business, shall not be executed over six months since the day when they have been determined.\r\nIf a person allowed to pay a fine in installments is late for a payment, the calculation of the three months described in the preceding paragraph commences from the next day when a payment is due. If a fine is replaced by detention, detention shall not be executed over three months since the day when it has been determined."
		},
		{
			"number": 3300,
			"content": "Jurisdiction over the cases in violation of this Act belongs to the district court, its branch, or the police agency in the area where the offense is committed or where the offender resides, stays or is located."
		},
		{
			"number": 3400,
			"content": "Jurisdiction over an offense committed on a Republic of China vessel or aircraft outside its territory belongs to the district court, its branch, or the police agency in the area where the vessel is registered, where the aircraft departed or where the vessel is moored."
		},
		{
			"number": 3500,
			"content": "The police department and its precinct has authority over offenses against this Act within their jurisdiction.\r\nIn a less-accessible rural area, the supervising police agency may authorize its subordinate police station or substation to exercise authority.\r\nThe specialized police agency may exercise its authority over offenses against this Act within its jurisdiction pending the approval of the Ministry of the Interior."
		},
		{
			"number": 3600,
			"content": "To handle offenses against this Act, a district court or its branch may set up a summary court or a ordinary court, depending on each jurisdiction’s situation and needs."
		},
		{
			"number": 3700,
			"content": "The case of a summary court under the district court or its branch (Hereinafter referred to as the summary court) will be presided by one judge.\r\nThe case of an ordinary procedure court under the district court or its branch (Hereinafter referred to as the ordinary court) will be presided by three judges."
		},
		{
			"number": 3800,
			"content": "When an offense in violation of this Act constitutes a violation of the criminal laws or the Juvenile Delinquency Act, it shall be referred to a prosecutor or juvenile court to be handled in accordance with criminal laws or the Juvenile Delinquency Act. If he offense in question is also punishable by suspension of business, termination of business, fine, or confiscation, it shall be punished according to this Act."
		},
		{
			"number": 3900,
			"content": "The investigation into an offense against this Act shall be conducted by a police agency as soon as the offense becomes known to the police whether because it has been discovered by police, being tipped off by a citizen, the offender has turned themselves in or because of other circumstances."
		},
		{
			"number": 4000,
			"content": "Items that are admissible as evidence or shall be confiscated shall be kept properly. If a court decides not to confiscate an item in custody, it shall be returned to its owner, possessor, or custodian. In the absence of a owner, possessor, or custodian, it shall be handled in accordance with applicable laws."
		},
		{
			"number": 4100,
			"content": "The police shall notify a suspect and may notify a witness or a related party to investigate an offense against this Act.\r\nThe notification letter described in the preceding paragraph shall specify the following information:\r\n1. The name, gender, date of birth, registered residency, residency or temporary residency of the person being notified.\r\n2. The reason for the notification.\r\n3. The date, time when and place where the suspect should appear.\r\n4. If failing to appear without justifiable reasons, the decision of punishment may be made directly.\r\n5. The name of the agency which made the notification.\r\nIn cases that the name of the person being notified is unknown or other circumstances under which is considered necessary, their distinguishable characteristics shall be recorded, while the date of birth and permanent and current residency may be omitted if they are unknown.\r\nBefore interrogating a suspect about their name, date of birth, permanent or current residency, the investigator should tell them the reasons for the notification first and give them an opportunity to plead to the charge.\r\nThe suspect may authorize a legal representative to represent them during a trial or investigation. However, the court or police authority may demand the suspect to be present in person when it is considered necessary."
		},
		{
			"number": 4200,
			"content": "Police may restrain a person who is caught red-handed in the commission of an offense against this Act and notify them to report to a police agency on the scene. Police may take the person back to the police agency by force. Nonetheless, the preceding article may apply if the offender’s name, residency or temporary residency is known to the police and the possibility of fleeing is slim."
		},
		{
			"number": 4300,
			"content": "A police authority shall make a ruling promptly after interrogating suspects who have committed the following acts, unless there is a need for further investigation:\r\n1. Offenses against this Act which are punishable exclusively by a fine or a reprimand in accordance with the Act.\r\n2. Offenses against this Act for which fines or reprimands have been imposed in accordance with the Act.\r\n3. Punishments described in subparagraph 1 and 2 are meted out along with confiscation.\r\n4. Confiscation is announced separately.\r\n5. Cases described in subparagraph 1 and 2 shall be exempt from punishment.\r\nThe above-mentioned ruling document shall specify the following information:\r\n1. The name, gender, date of birth, national ID number, occupation, permanent or current residency of the person who has committed the act.\r\n2. The content of the ruling.\r\n3. Facts and reasons for the ruling. It may only specify the gist thereof.\r\n4. Applicable articles.\r\n5. The authority which made the ruling and the date of ruling.\r\n6. A person who finds a ruling unacceptable may state reasons in writing to appeal the ruling to the summary court through the police authority which made the ruling within five days following the day when document of ruling is delivered."
		},
		{
			"number": 4400,
			"content": "A police agency may make a direct ruling without notifying or interrogating an offender, whose offense against this Act is petty and evident. The direct ruling is limited to a fine of not more than NTD 1,500 or a reprimand."
		},
		{
			"number": 4500,
			"content": "Cases other than those mentioned in the first paragraph of Article 43 shall be referred to the summary court for a ruling after interrogation.\r\nThe case referred by police authorities for a court ruling may be exempt from punishment or may be subject to other punishments imposed by the competent summary court if it finds this case should not be punished or punishments other than detention, suspension of business or termination of business is more appropriate."
		},
		{
			"number": 4600,
			"content": "A court shall make a ruling document promptly after receiving a case referred by a police authority except it requires further interrogation or investigation.\r\nThe ruling document described in the preceding paragraph shall specify the following information:\r\n1. The name, gender, date of birth, national ID number, occupation, permanent or current residency of the offender.\r\n2. The content of the ruling.\r\n3. Facts and reasons for the ruling. It may only specify the gist thereof.\r\n4. Applicable articles.\r\n5. The authority which delivers the ruling and the date of the ruling.\r\n6. A person who finds a ruling unacceptable may state reasons in writing to appeal the ruling to the ordinary procedure court through the summary court which made the ruling within five days following the day when document of ruling is delivered."
		},
		{
			"number": 4700,
			"content": "(Deleted)"
		},
		{
			"number": 4800,
			"content": "The police authorities may impose a punishment directly on the suspect who fails to report to a police authority after having being notified properly."
		},
		{
			"number": 4900,
			"content": "When the document of a court ruling or a police ruling on an offense against this Act is made, the ruling shall be announced or delivered and the document thereof shall be handed over to the person on whom the ruling is imposed if the said person is present.\r\nThe document of a court ruling or a police ruling which is not announced or delivered at the presence of the offender or is made without interrogating the offender should be delivered to the offender within five days by a police authority.\r\nThe document of a court ruling about a case described in the above-mentioned two paragraphs shall be fsent to the police authority which has referred the case."
		},
		{
			"number": 5000,
			"content": "Punishments shall be administered by police authorities."
		},
		{
			"number": 5100,
			"content": "The punishment for an offense against this Act is to be executed pending a ruling."
		},
		{
			"number": 5200,
			"content": "If a person subject to a detention ruling fails to follow the execution notification without justifiable reasons may be taken to detention by force."
		},
		{
			"number": 5300,
			"content": "Detention shall be carried out at a detention center."
		},
		{
			"number": 5400,
			"content": "Detention starts from the moment when a person is taken into detention and twenty four hours of detention makes up a day.\r\nA detainee will be released after a full term is served. If the release time falls between midnight and 8 a.m., a detainee may, with their prior consent be released at 8 a.m."
		},
		{
			"number": 5500,
			"content": "The punished party could appeal the ruling made by the police authority within five days following the delivery date of the police ruling document if they find it unacceptable.\r\nThe appeal shall be filed along with reasons in writing to the summary court through the police authority which has made the ruling."
		},
		{
			"number": 5600,
			"content": "If the police authority which has made the ruling finds sufficient the reasons for the appeal, it should revoke or change the ruling. In case the appeal does not meet the procedural requirements or is considered partially or completely groundless, the said police authority should refer the appeal to the summary court within three days following the receipt of the appeal document and may attach opinions in writing to it."
		},
		{
			"number": 5700,
			"content": "The summary court should dismiss an appeal if it finds the appeal does not meet the procedural requirements or the right to appeal has been lost. However, if the failure to meet the procedural requirements is remediable, a remedy before a deadline shall be ordered.\r\nThe summary court should dismiss an appeal with insufficient grounds. It shall revoke or change the original ruling if it finds the reasons for the appeal sufficient.\r\nThe ruling on the appeal shall be final."
		},
		{
			"number": 5800,
			"content": "If the person against whom a ruling has been made or the police authority that has referred the case finds unacceptable the ruling made by the summary court on the cases referred in accordance with Article 45 of this Act, an appeal against the ruling may be filed to the ordinary court. The ruling on the appeal shall be final."
		},
		{
			"number": 5900,
			"content": "The appeal against a ruling made by a summary court shall be filed within five days following the delivery of the ruling document.\r\nThe appeal shall be filed along with reasons in writing to the summary court."
		},
		{
			"number": 6000,
			"content": "The punished party or the police authority which has referred the case may waive the right to file an appeal.\r\nThe waiver prescribed in the preceding paragraph shall be filed in writing to the original ruling authority."
		},
		{
			"number": 6100,
			"content": "The appeal against a ruling made by a police authority or a summary court may be withdrawn before the result of it been determined.\r\nThe withdrawal of an appeal to the ruling of a police authority or a summary court should be filed in writing to the original authority which has received the appeal."
		},
		{
			"number": 6200,
			"content": "A person who waives their right to appeal or withdraws their appeal to the ruling made by a police authority or a summary court loses his right to do so."
		},
		{
			"number": 6300,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than three days or a fine of not more than of NTD 30,000:\r\n1. Carrying harmful instruments, chemical compound, or other hazardous items without justifiable reasons.\r\n2. Firing a gun without justifiable reasons.\r\n3. Carrying tools for opening or tampering with doors, windows, locks, or other safety devices without justifiable reasons.\r\n4. Placing, casting, or launching harmful articles in a way that may jeopardize another person’s body or property.\r\n5. Spreading rumors in a way that is sufficient to undermine public order and peace.\r\n6. Scaring another person by wearing a disguise of mask, or using other ways to a degree of that may undermine safety.\r\n7. Running businesses that manufacture, transport, sell, or store flammable, explosive items or other dangerous items without prior permission from the competent authority; or running business equipment and methods that violate relevant regulations.\r\n8. Manufacturing, transporting, selling, carrying, or publicly displaying instruments prohibited by the competent authority.\r\nSevere or repeated violations prescribed in the subparagraph 7 and 8 of the preceding paragraph are subject to suspension or termination of business alone or each in combination with other penalties."
		},
		{
			"number": 6400,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than 3 days or a fine of not more than NTD 18,000:\r\n1. Intending to cause trouble by gathering a crowd at parks, stations, wharfs, airports, or other public places and refusing to leave that may hamper public order after having been ordered to disperse by the competent authorities.\r\n2. Buying transportation or entertainment tickets with no intention to use and reselling them for profits.\r\n3. Bus, boat, hotel service staff, porters or other reception staff who pester tourists or engage in aggressive solicitation of passengers.\r\n4. Transportation drivers overcharging a passenger after a fare has been set, intentionally making the ride difficult for a passenger, or deceptively overcharging a passenger by an amount exceeding common practice.\r\n5. Heading, controlling, or joining a gang that might undermine social order."
		},
		{
			"number": 6500,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than 3 days or a fine of not more than NTD 18,000:\r\n1. Sailing a boat in high wind or at night that may raise safety concern despite having been dissuaded.\r\n2. Burying or relocating corpses of people whose death were non-disease related or suspected of non-disease related without reporting it to the authority for a death investigation.\r\n3. Carrying toy guns that resemble real guns and may undermine safety without justifiable reasons.\r\n4. Failure to pay attention to the storage and use of flammables articles or carrying or placing items that tend to cause fire near fuel despite having been dissuaded."
		},
		{
			"number": 6600,
			"content": "People engaged in any of the following behaviors shall be punishable by-detention of not more than 3 days or a fine of not more than NTD 18,000:\r\n1. Smoking, sniffing or injecting hallucinogenic drugs other than opiate or narcotic drugs.\r\n2. Using another person’s identity or certificates."
		},
		{
			"number": 6700,
			"content": "People engaged in any of the following behaviors shall be punishable by-detention of not more than 3 days and a fine of not more than NTD 12,000:\r\n1. The person in charge or the manager of a business establishment to which specific people are not allowed to go does not dissuade them from entering the establishment despite knowing their identities and does not report it to the police authority.\r\n2. Providing a false name, permanent or current residency or refusing to make a statement while being investigated or inspected by police in accordance with the law.\r\n3. Filing a malicious accusation to the police against another person with intent of having them being punished by this Act.\r\n4. Giving false testimony or interpretations to the police about another person’s violation of this Act.\r\n5. Harboring or hiding offenders of this Act.\r\n6. Forging, altering, destroying, or concealing evidence concerning someone else’s violations of this Act.\r\nPeople who conduct any acts prescribed in subparagraphs 4 to 6 of the preceding paragraph to benefit their spouse, blood relatives within the fifth degree of kinship or in-laws within the third degree of kinship shall be subject to reprimands or be exempted from any punishments."
		},
		{
			"number": 6800,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than 3 days or a fine of not more than NTD 12,000:\r\n1. Setting fire without justifiable reasons at places near public places or houses and thus posing a public hazard.\r\n2. Using an excuse to harass residents factories, businesses, public places or publicly accessible places.\r\n3. Purchasing or peddling goods or demanding money aggressively."
		},
		{
			"number": 6900,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than 3 days or a fine not more than NTD 12,000:\r\n1. Collecting tolls higher than the amount authorized by the competent authorities or trying to block access to ferries, ports, bridges or roads.\r\n2. Taking public transportation or entering a playground without a ticket or without paying the due fare and refusing to comply or to buy the ticket or to pay the full fare."
		},
		{
			"number": 7000,
			"content": "People engaged in any of the following behaviors shall be punishable by detention of not more than 3 days or a fine of not more than NTD 12,000:\r\n1. Raising dangerous animals that poses a hazard to neighbors.\r\n2. Allowing dangerous animals to roam on the streets, buildings, or other places where people are present.\r\n3. Encouraging or allowing animals to scare people."
		},
		{
			"number": 7100,
			"content": "A person who enters a place to which access is prohibited by the competent authority despite having been dissuaded shall be punishable by a fine of not more than NTD 6,000."
		},
		{
			"number": 7200,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 6,000:\r\n1. Getting drunk and rowdy, swearing, or making noises in public places or publicly accessible places despite having been dissuaded.\r\n2. Blowing a police whistle or setting off other police alarming signals without justifiable reasons.\r\n3. Making noises or talking loudly at midnight to disturb public tranquility."
		},
		{
			"number": 7300,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 6,000:\r\n1. Quarrelling, fighting or making noises or troubles at schools, museums, libraries, exhibition halls, stadiums or other public places despite having been dissuaded.\r\n2. Having not installed covers or protective barriers for ditches, wells, dents, or caves on the pathway within its business perimeters.\r\n3. Lingering at an accident scene where an emergency is unfolding and obstructing rescue operations despite having been dissuaded.\r\n4. Staining and damaging a shrine, church, tombstone a public memorial site or facilities."
		},
		{
			"number": 7400,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 6,000:\r\n1. Wandering at midnight, looking suspicious. Giving no justifiable reasons while being questioned and posing a threat to public safety despite having been dissuaded.\r\n2. Hiding in deserted or unattended buildings, mines, dugouts, cars, boats, or aircrafts without justifiable reasons and likely posing a threat to public safety.\r\n3. Providing shelter to or hiring a person of unknown identity without reporting it to police authorities immediately and thus likely posing a threat to public safety.\r\n4. Burning plants and objects on both sides of a road without prior permission from the police and thus likely undermining visibility for car drivers and traffic safety.\r\n5. Gathering people for a wedding, funeral or religious parade without reporting the parade route to the police authorities and having obstructed traffic safety.\r\n6. Retaining a corpse without putting it in a coffin or keeping a corpse in a house without burying it or using an excuse to make trouble by marching with a coffin or a corpse without justifiable reasons."
		},
		{
			"number": 7500,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 6,000:\r\n1. Manipulating street lights or traffic signs without authorization.\r\n2. Damaging street lights, traffic signs, roadside trees or other public facilities."
		},
		{
			"number": 7600,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 30,000:\r\n1. Pawnshops, various processing, storage, trading, and repairing businesses failing to report dubious objects in a timely manner to the police authorities after becoming aware of them.\r\n2. Not reporting discovered firearms, ammunition, or other explosives to the police authorities.\r\nSevere or repeated violations as prescribed in subparagraph 1 of the preceding paragraph shall be subject to suspension or termination of business alone or each in combination with other penalties."
		},
		{
			"number": 7700,
			"content": "The person in charge or manager of a public amusement arcade who allows children and teenagers to stay inside after midnight and does not report it to the police authority immediately shall be punishable by a fine of not more than NTD 15,000. Severe or repeated violations shall be subject to suspension or termination of business alone or each in combination with other penalties."
		},
		{
			"number": 7800,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD15,000:\r\n1. Making a photocopy, a reduced copy or an enlarged copy of current banknotes, and circulating or selling them.\r\n2. Manufacturing, circulating, or selling counterfeit banknotes or coins."
		},
		{
			"number": 7900,
			"content": "People engaged in any of the following behaviors shall be punishable by a fine of not more than NTD 3,000 or a reprimand:\r\n1. Peddling in public places and blocking traffic despite having been dissuaded.\r\n2. Hanging clothes to dry across alleys, lanes, or pathways despite having been dissuaded.\r\n3. Abusing animals despite having been dissuaded."
		},
		{
			"number": 8000,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 30,000:\r\n1. Being engaged in sexual transactions. The punishment does not apply to circumstances prescribed in paragraph 1 to 3 of Article 91-1 of local government regulations.\r\n2. Soliciting with the intent to commit prostitution in public places or publicly accessible places."
		},
		{
			"number": 8100,
			"content": "Any of the following behaviors shall be punishable by detention of not more than three days and a fine between NTD 10,000 and NTD 50,000. A detention of up to five days may be imposed for an act with aggravated circumstances:\r\n1. Procuring, The punishment shall not apply to procuring for prostitution prescribed in the Subparagraph 1 of the preceding article.\r\n2. Soliciting with the intent to procure a prostitute in public places or publicly accessible places."
		},
		{
			"number": 8200,
			"content": "Any of the following behaviors shall be punishable by detention of not more than three days or a fine of not more than NTD 12,000:\r\n1. Begging in a public place or a publicly accessible place despite having been dissuaded\r\n2. Singing a lewd song, playing an obscene video, or performing other obscene skills in public places or publicly accessible places.\r\nWhen the song or video mentioned in the preceding two paragraphs is sung or played in a theater, a storytelling store, a night club, a dance club or other similar establishments, termination of business or suspension of business or each along with other punishments may be imposed for severe or repeated violation."
		},
		{
			"number": 8300,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 6,000:\r\n1. Intentionally peeping into another person’s bedroom, bathroom, restroom, or dressing room that has constituted a privacy invasion.\r\n2. Wantonly exposing one’s naked body or presenting lascivious posture in a public place or publicly accessible place that has constituted a violation of moral code despite having been dissuaded.\r\n3. Harrassing the opposite sex with obscene words, acts, or other ways."
		},
		{
			"number": 8400,
			"content": "A person who gambles on property in non-public places or non-publicly accessible casinos shall be punishable by a fine of not more than NTD 9,000."
		},
		{
			"number": 8500,
			"content": "Any of the following behaviors shall be punishable by detention or a fine of not more than NTD 12,000:\r\n1. Using obviously inappropriate language or actions against government officials who are carrying out their duties in accordance with the law, yet not to the degree of using coercion or hurling an insult.\r\n2. Gathering people and making noises to interfere with government officials who are performing their official duties.\r\n3. Making a false disaster report purposely to government officials.\r\n4. Dialing the police hotline for no good reason especially after being asked not to."
		},
		{
			"number": 8600,
			"content": "Any person who willfully makes noises or sells goods at government agencies or other office buildings and persists despite having been dissuaded shall be subject to a fine of not more than NTD 3,000 or a reprimand."
		},
		{
			"number": 8700,
			"content": "Any of the following behaviors shall be punishable by detention of not more than 3 days or a fine of not more than NTD18,000:\r\n1. Inflicting violence upon others.\r\n2. Fighting.\r\n3. Gathering people for the purpose of fighting."
		},
		{
			"number": 8800,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 3,000:\r\n1. Setting free another person’s animal, boat and raft, or other goods or driving another person’s car or boat without permission.\r\n2. Freely plucking someone’s trees, vegetables and fruits, flowers, or other plants."
		},
		{
			"number": 8900,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 3,000 or a reprimand:\r\n1. Hypnotizing or administering medication to others without justifiable reasons.\r\n2. Stalking another person without justifiable reasons despite having been dissuaded."
		},
		{
			"number": 9000,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 3,000 or a reprimand:\r\n1. Staining and damaging another person’s house inscription, store sign, or other notices or signs.\r\n2. Posting, smearing, painting or engraving on another person’s transportation, wall, house, or other buildings without permission."
		},
		{
			"number": 9100,
			"content": "Any of the following behaviors shall be punishable by a fine of not more than NTD 1,500 or a reprimand:\r\n1. Staining or wetting another person’s body, clothes, or belongings to a severe degree.\r\n2. Trampling on another person’s farming land on purpose or releasing livestock onto the land.\r\n3. Fishing or raising livestock without permission in another person’s land despite having been dissuaded.\r\n4. Digging out stone and soil, disposing of waste or fetching water without permission in another person’s land despite having been dissuaded."
		},
		{
			"number": 9101,
			"content": "Municipal or county (city) governments may enact self-government ordinances governing the establishment and management of sex districts.\r\nSelf-government ordinances prescribed in the preceding paragraph shall include the following requirements:\r\n1. If the district is located in an urban planning area and it is limited to the commercial district.\r\n2. If the district is located in a non-urban area, it is limited to the land specifically for recreational purposes, with the exception of the recreation area for children or youth.\r\n3. The districts described in the preceding two subparagraphs shall be kept at an appropriate distance from buildings such as schools, nurseries, temples, and churches.\r\n4. A sex trade venue shall be registered and licensed. No sex trade is allowed without a license.\r\n5. A person who commits an offence against Articles 231, 231-1, 233, 240, 241, 296-1 of the Criminal Code, Articles 23 to 27 of the Child and Youth Sexual Transaction Prevention Act, Articles 32 to 37 of the Child and Youth Sexual Exploitation Prevention Act, or the Human Trafficking Prevention Act and has been convicted, may not serve as a person in charge of a sex trade venue.\r\n6. If a person in charge of a sex trade venue commits the crimes in the preceding subparagraph and has been convicted, the venue’s license shall be revoked or void.\r\n7. A sex service provider shall be registered, licensed and undergo health checkup periodically. The person in charge of a sex trade venue shall be responsible for urging sex service providers at the venue thereof to have periodical health checkup.\r\n8. If a sex service provider commits the crimes stipulated in Article 285 of the Criminal Code or Article 21 of the HIV Infection Control and Patient Rights Protection Act, their licenses shall be revoked or abolished.\r\n9. If a sex service provider is discovered to have been infected with diseases described in the preceding subparagraph through health checkup, their licenses shall be suspended and they will be notified to receive treatment. Their licenses will be returned as soon as they are fully cured.\r\n10. Advertising in public or publicly accessible places with the intention to soliciting sex trade or procuring sex trade is prohibited.\r\nA venue where sex trade had been conducted in accordance with respective self-governing ordinances enacted by municipal or county (city) governments before articles of this Act amended came into force on November 04, 2011 may continue to operate at the same venue.\r\nArticle 231 of the Criminal Code shall not apply to a person who conducts sex trade in accordance with the regulations described in the preceding two paragraphs.\r\nMunicipal or county (city) governments shall provide assistance for sex service providers described in Articles 80,and Paragraphs 1 and 2 of this Article to seek other jobs or refer them to join job training."
		},
		{
			"number": 9200,
			"content": "A court handling a case in violation of this Act, shall abide by the Code of Criminal Procedure unless expressly stipulated in this Act."
		},
		{
			"number": 9300,
			"content": "The procedure for handling offenses against this Act shall be jointly established by the Executive Yuan and the Judicial Yuan.\r\nRegulations Governing the Establishment and Management of Detention Center shall be enacted by the Executive Yuan."
		},
		{
			"number": 9400,
			"content": "This Act shall come into force on the date of promulgation."
		}
	]
}