{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Collection, Management, and Use of Individual Biometric Data",
	"中文法規名稱": "個人生物特徵識別資料蒐集管理及運用辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080173",
	"最新英文異動日期": "20131224",
	"沿革內容": "1.A total of 11 articles promulgated by Decree of the Ministry of the Interior, Tai-Nei-Yi-Tzu, No. 0971027605, on August 1, 2008, effective date to be announced.\r\n  Promulgated by Decree of the Ministry of the Interior, Tai-Nei-Yi-Tzu, No. 0971035715, on August 1, 2008, and became effective on August 1, 2008.\r\n2.Articles 8 and 11 amended by Decree of the Ministry of the Interior Tai-Nei-Yi-Tzu, No. 1000930979, on June 10, 2011, and became effective on June 10, 2011.\r\n3.Amended on December 24, 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is enacted in accordance with Paragraph 4 of Article 91 of the Immigration Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The following definitions shall be applicable when used in the Regulation:\r\n1.“Individual biometric characteristics data” refers to the exclusive information on the fingerprint or face characteristics which could be used to recognize an individual.\r\n2.“To record and retrieve” means to use computers or other technical equipment to record and retrieve an individual's biometric characteristic data.\r\n3.“To identify” means to use biometric recognition techniques to compare with the recorded individual biometric characteristics in the database."
		},
		{
			"條號": "Article 3",
			"條文內容": "When entering Taiwan, the individual biometric data of aliens, nationals without household registration in the Taiwan area, and people of the mainland China area, Hong Kong, and Macau shall be recorded, retrieved and identified upon inspection by the National Immigration Agency of the Ministry of the Interior (hereinafter referred to as the “National Immigration Agency”), with the provision that those who meet one of the circumstances under the subparagraphs of Paragraph 2 of Article 91 of the Act shall be exempted. Those whose individual biometric characteristics have been recorded shall go through the immigration inspection by giving the individual biometric verification data upon every entry and exit of the State."
		},
		{
			"條號": "Article 4",
			"條文內容": "Aliens, nationals without household registration in the Taiwan area, and people of the mainland China area, Hong Kong, and Macau shall be recorded, retrieved and identified of their individual biometric characteristics when applying for residency or permanent residency, with the provision that those who meet one of the circumstances under the subparagraphs of Paragraph 2 of Article 91 of the Act or have been recorded and identified of their individual biometric characteristics shall be exempted.\r\nWhen reviewing the applications as referred to in the previous paragraph, if the National Immigration Agency finds the original recorded individual biometric characteristics unidentifiable or mistaken, it shall notify the applicant by letter to take another individual biometric characteristic recording and identification in writing."
		},
		{
			"條號": "Article 5",
			"條文內容": "The National Immigration Agency shall establish the individual biometric characteristics profiles of aliens, nationals without household registration in the Taiwan area, and people of the mainland China area, Hong Kong, and Macau.\r\nThe context of profiles referred to in the preceding paragraph shall contain the name, sex, birth date, photograph, passport number, and the recorded individual biometric characteristics, along with the recording authority, recording date, and name of the recording staff specified."
		},
		{
			"條號": "Article 6",
			"條文內容": "The individual biometric characteristics data shall be recorded pursuant to the following guidelines:\r\n1. Fingerprints: both the right and left index fingers shall be affixed. If the right or left index finger is injured or hurt, the thumb, middle finger, ring finger, and little finger shall be affixed accordingly, with the name of each finger specified by the recording staff; provided that those who have no fingers and have been specified by the recording staff shall be exempted from the recording.\r\n2. Face: the facial image shall be retrieved from the front, at eye level, and without hats. Any objects that affect the retrieval shall be removed.\r\nThe individual biometric characteristics data shall be recorded clearly; those that are unclear shall be re-recorded.\r\nThose whose individual biometric characteristics have been recorded shall accept a new recording pursuant to Paragraph 1 upon the immigration inspection of reentry and exit of the State, if his/her individual biometric characteristics data could not match the original data due to injury, illness, or other reasons."
		},
		{
			"條號": "Article 7",
			"條文內容": "The National Immigration Agency shall designate persons to be exclusively responsible for managing and handling the individual biometric characteristics data. Such persons shall secure and properly preserve the individual biometric characteristics data and shall not delete or dispose of such data.\r\nThe individual biometric characteristics data as referred to in the previous paragraph shall comply with relevant regulations on information security regarding saving, querying and transmission of the data."
		},
		{
			"條號": "Article 8",
			"條文內容": "Individual biometric characteristics data shall be preserved for twenty years starting from the last date of entry by aliens, nationals without household registration in the Taiwan area, and people of the mainland China area, Hong Kong, and Macau; however, there is a provision that the National Immigration Agency will acquiesce to an extension of the above period when made by higher authorities.\r\nThe recorded biometric data of an individual referred to in the precedingparagraph shall be deleted within six months after he/she has changedhis/her status to become an R.O.C. national with household registrationin the Taiwan Area."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a government agency makes a request for individual biometric characteristics data pursuant to the Computer Data Protection Act or relevant regulations, it shall submit in writing the specific purposes for such request to the National Immigration Agency for review, along with the type of information needed. Once approved, the individual biometric characteristics data will then be provided. However, if the situation is urgent, requests may be submitted via telecommunication, with the original written request to be delivered afterwards.As authorized by international treaties, agreements, or reciprocity, the National Immigration Agency may transmit or employ the individual biometric characteristics data obtained internationally."
		},
		{
			"條號": "Article 10",
			"條文內容": "Those who obtain the individual biometric characteristics data within the scope of his authority or employment shall maintain the confidentiality of such data, unless permitted otherwise by laws or regulations.\r\nThose who violate the obligation of confidentiality as referred to in the preceding paragraph shall be punished in accordance with the Computer Data Protection Act or relevant regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The effective date of the Regulation shall be determined by the Ministry of the Interior.\r\nThe amended articles will be implemented starting on the date of the promulgation."
		}
	]
}