{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Assistance of Victims or Suspected Victims of Human Trafficking",
	"中文法規名稱": "人口販運被害人及疑似人口販運被害人協助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080223",
	"最新英文異動日期": "20231228",
	"沿革內容": "1.On December 28, 2023, the Ministry of the Interior issued the decree with the reference number Tai-Nei-Yi-Zi No. 11209133941, enacting and promulgating the full text consisting of 18 articles. These regulations shall be implemented from January 1, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 15, Paragraph 3 of the Human Trafficking Prevention Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The applicable subjects of these Regulations are suspected victims of human trafficking (hereinafter referred to as \"suspected victims\") and individuals identified as victims of human trafficking by judicial police agencies (units) in accordance with the Act (hereinafter referred to as \"victims\")."
		},
		{
			"條號": "Article 3",
			"條文內容": "Judicial police agencies (units) shall, based on the identities of victims and suspected victims, respectively refer them to the following agencies to provide assistance according to the provisions of Article 15 of the Act:\r\n1.Nationals with household registration in the Taiwan Area: Competent authorities of municipalities or counties (cities).\r\n2.Nationals without household registration in the Taiwan Area, foreign nationals, stateless persons, people of the Mainland Area, residents of Hong Kong or Macau:\r\na.Those holding work visas for employment in Taiwan (hereinafter referred to as \"work visas\"): Central labor competent authority.\r\nb.Those not holding work visas: Central competent authority.\r\nTo provide assistance to victims or suspected victims, the agencies referred to in the preceding paragraph may delegate or commission other agencies or private organizations to handle the matter.\r\nWhen the judicial police agency (unit) makes a referral according to the provisions of Paragraph 1, the relevant documents of the victims and suspected victims shall be simultaneously submitted to the agencies prescribed in the preceding two paragraphs and private organizations.\r\nThe relevant documents include the Notice of Rights and Care, Victim Identification Notification, Victim Placement Report, and other relevant documents."
		},
		{
			"條號": "Article 4",
			"條文內容": "The conditions and methods for providing personal safety protection under Article 15, Paragraph 1, Subparagraph 1 of the Act are as follows:\r\n1.Victims and suspected victims entering institutional placement service facilities for the first time shall be escorted by judicial police agencies (units).\r\n2.Victims and suspected victims entering community-based placement service facilities for the first time shall be provided with appropriate safety guidance or measures by judicial police agencies (units).\r\nTo meet the needs of accompanying victims and suspected victims during questioning, institutional placement service facilities or entrusted private organizations may request judicial police agencies (units) to dispatch personnel for escorting. The judicial police agencies (units) receiving such requests shall not refuse without proper justification."
		},
		{
			"條號": "Article 5",
			"條文內容": "The conditions and methods for providing necessary medical assistance under Article 15, Paragraph 1, Subparagraph 2 of the Act are as follows:\r\n1.Victims and suspected victims receiving placement services may apply for subsidies for medical expenses and physical health examination expenses to competent authorities and labor competent authorities at respective levels, or entrusted private organizations. However, in special circumstances approved by competent authorities or labor competent authorities at respective levels, there is no limit to the amount specified in Subparagraph 2 and Subparagraph 3; after evaluation by competent authorities or labor competent authorities at respective levels, they may advance the payments.\r\n2.The medical items and maximum expense limits under the preceding subparagraph are as follows:\r\na.Medical items include registration fees, self-pay medical expenses, fees for issuing medical certificates, and other necessary medical expenses.\r\nb.For individuals covered by national health insurance, the maximum annual limit for medical expenses is NT$3,000 per person; the portion covered by national health insurance cannot be applied for.\r\nc.For individuals not covered by national health insurance, the maximum annual limit for medical expenses is NT$10,000 per person.\r\n3.The items and expense limits for health examinations under Subparagraph 1 are as follows:\r\na.Health examination items include chest X-ray, serum tests (syphilis, HIV, hepatitis B and C tests), routine blood tests, routine fecal tests, and routine urine tests. However, with special approval from competent authorities or labor competent authorities, these may not apply.\r\nb.Health examination expenses are limited to one application per person, with a maximum limit of NT$3,000."
		},
		{
			"條號": "Article 6",
			"條文內容": "The conditions and methods for providing interpretation services under Article 15, Paragraph 1, Subparagraph 3 of the Act are as follows:\r\n1.Victims and suspected victims receiving placement services who require interpretation assistance when cooperating with relevant administrative and judicial procedures or receiving assistance under the Act may be prioritized in selecting local interpreters by competent authorities and labor competent authorities at respective levels, or entrusted private organizations, and interpretation services shall be provided by local interpreters who may apply for interpretation fees and transportation expenses by presenting supporting documents.\r\n2.The interpretation fee limits for interpreters defined in the preceding subparagraph are as follows:\r\na.Daytime interpretation fees: NT$600 for the first two hours per case, and NT$300 per hour starting from the third hour.\r\nb.Nighttime interpretation fees: NT$1,200 for the first two hours per case, and NT$600 per hour starting from the third hour.\r\nc.Interpretation fees are calculated based on the scheduled time of the interpreter’s arrival or the actual start time of the interpretation. For overtime less than 30 minutes, the fee is halved; for overtime between 30 minutes and one hour, the fee is calculated as one hour.\r\nd. For each translation service, if it spans the day and night periods within the first two hours, the calculation is based on nighttime translation fees. Starting from the third hour, if it continues across day and night periods, the fees are calculated based on nighttime translation rates. Otherwise, the fees are calculated according to the rates for each respective time period.\r\n3.The transportation expense items and limits for interpreters defined in Subparagraph 1 are as follows:\r\na.Generally within the same municipality or county (city), the principle is to take public buses or the metro; for inter-county travel, taking privately-operated inter-city buses, trains, or high-speed rail is preferred.\r\nb.If there are urgent time constraints, it is during nighttime hours, in remote locations, or other special circumstances as agreed upon by competent authorities or labor competent authorities, taking a taxi is allowed.\r\nc.If the interpreter is using their own car or motorcycle, the transportation expenses shall be provided in accordance with the regulations of competent authorities or labor competent authorities.\r\nThe nighttime hours defined in the preceding paragraph and Item 1-1 of Subparagraph 2 of Article 9 refer to the period from 22:00 on the day until 06:00 the next day."
		},
		{
			"條號": "Article 7",
			"條文內容": "The conditions and methods for providing legal assistance under Article 15, Paragraph 1, Subparagraph 4 of the Act are as follows:\r\n1.Competent authorities and labor competent authorities at respective levels, or entrusted private organizations shall first assist victims and suspected victims receiving placement services in applying for legal assistance from the Legal Aid Foundation or other institutions with legal assistance programs.\r\n2.If victims and suspected victims have not received legal assistance after applying in accordance with the preceding subparagraph, competent authorities or labor competent authorities may, after evaluation, substantiate the reimbursement of legal fees for civil or criminal cases. The maximum amount is NT$30,000 per case per level of trial, limited to the first and second trials."
		},
		{
			"條號": "Article 8",
			"條文內容": "The conditions and methods for providing psychological counseling and consultation services under Article 15, Paragraph 1, Subparagraph 5 of the Act are as follows:\r\n1.Victims receiving placement services, assessed by competent authorities and labor competent authorities at respective levels, or entrusted private organizations as having a genuine need for psychological counseling and consultation, shall be referred to suitable medical institutions, psychological counseling and counseling organizations, or personnel for services.\r\n2.The psychological counseling and counseling expenses shall be applied by the victim with supporting documents, based on actual expenses, with a maximum subsidy of NT$2,000 per person per session, and a maximum of ten sessions per person. However, in special circumstances, with the assessment of medical institutions, psychological counseling and counseling organizations, or personnel, and approval by competent authorities or labor competent authorities, there is no limit to the specified number of subsidies."
		},
		{
			"條號": "Article 9",
			"條文內容": "The conditions and methods for providing accompaniment during investigation or trial under Article 15, Paragraph 1, Subparagraph 6 of the Act are as follows:\r\n1.When victims and suspected victims need accompaniment during questioning in the course of investigation or trial, competent authorities and labor competent authorities at respective levels, or entrusted private organizations shall assign personnel to accompany them.\r\n2.If the personnel accompanying the questioning under the preceding subparagraph are employees of entrusted private organizations, they may apply for the following expenses with supporting documents:\r\na. Attendance fees for accompanying the questioning:\r\n(i)For those working during the day, the fee is NT$1,600 per session; for those working during the night, the fee is NT$2,500 per session.\r\n(ii)The personnel accompanying for questioning or examination shall start counting working hours from the time of arrival. For overtime exceeding two hours, starting from the completion of the second hour, it is considered overtime. The calculation is NT$700 per hour. If overtime is less than thirty minutes, it is calculated as half an hour at NT$350. If overtime is between thirty minutes and one hour, it is calculated as one hour.\r\nb. Transportation expenses for personnel accompanying the questioning: The provisions of transportation expenses for interpretation services defined in Article 6, Paragraph 1, Subparagraph 3 should apply mutatis mutandis."
		},
		{
			"條號": "Article 10",
			"條文內容": "The conditions and methods for providing rental subsidies for housing outside under Article 15, Paragraph 1, Subparagraph 7 of the Act are as follows:\r\n1.Victims receiving placement services, evaluated by judicial police agencies (units), competent authorities and labor competent authorities at respective levels, or entrusted private organizations as residing safely outside and having a need for rental subsidies, may apply for rental subsidies and advance payment of deposits based on supporting documents.\r\n2.The rental subsidy under the preceding subparagraph is limited to NT$5,000 per person per month, with a maximum subsidy period of three months. If necessary, after evaluation by competent authorities or labor competent authorities, the subsidy period may be extended for one month.\r\n3.The advance payment of deposits under subparagraph 1 is limited to a maximum of NT$10,000 per person. When the lease relationship terminates, the deposit shall be refunded."
		},
		{
			"條號": "Article 11",
			"條文內容": "The conditions and methods for providing other necessary financial support under Article 15, Paragraph 1, Subparagraph 7 of the Act are as follows:\r\n1.Victims and suspected victims receiving placement services, assessed by competent authorities and labor competent authorities at respective levels, or entrusted private organizations as requiring financial support, may apply for financial support with supporting documents.\r\n2.The maximum financial support under the preceding paragraph is NT$15,000 per person."
		},
		{
			"條號": "Article 12",
			"條文內容": "Consultation and referral of welfare service resources under Article 15, Paragraph 1, Subparagraph 8 of the Act shall be periodically coordinated by competent authorities and labor competent authorities at respective levels, or entrusted private organizations with victims, assessing their needs for welfare service resources, and referring them to appropriate institutions for assistance."
		},
		{
			"條號": "Article 13",
			"條文內容": "Employment skills and education training under Article 15, Paragraph 1, Subparagraph 9 of the Act shall be periodically coordinated by competent authorities and labor competent authorities at respective levels, or entrusted private organizations with victims. They shall arrange or refer victims to suitable employment skills and education training institutions for assistance according to relevant regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "The conditions and methods for providing placement services under Article 15, Paragraph 1, Subparagraph 10 of the Act are as follows:\r\n1.Competent authorities and labor competent authorities at respective levels shall provide placement services to victims and suspected victims in accordance with Regulations Governing the Placement Services of Victims and Suspected Victims of Human Trafficking.\r\n2.When agencies set up institutional placement service facilities through entrusting private organizations, actual expenses shall be reimbursed to the private organizations for placement, limited to a maximum of NT$700 per person per day; for a half-day, the limit is NT$350."
		},
		{
			"條號": "Article 15",
			"條文內容": "Other necessary assistance under Article 15, Paragraph 1, Subparagraph 11 of the Act includes the following:\r\n1.Assisting victims in applying for residence permits, work permits, and subsidies during placement services.\r\n2.For victims who are unable to pay residence permit fees or the cost of the flight ticket of returning to their home country (region), competent authorities and labor competent authorities at respective levels should subsidize them.\r\n3.Providing temporary accommodation subsidies for victims with temporary housing needs, up to a maximum of NT$2,000 per person per day, for a maximum of two days. After evaluation by competent authorities and labor competent authorities at respective levels, the daily subsidy may be increased to a maximum of NT$2,500.\r\nFor suspected victims receiving placement services, assistance shall be provided in accordance with the provisions of Subparagraph 2 and Subparagraph 3 of the preceding paragraph."
		},
		{
			"條號": "Article 16",
			"條文內容": "During the period of receiving assistance, competent authorities and labor competent authorities at respective levels may terminate all or part of the assistance if the victim or suspected victim has one of the following circumstances:\r\n1.Without justifiable reasons, leaving the institutional placement service facility, having unknown whereabouts, or losing contact for more than seventy-two hours.\r\n2.Being suspected of committing a serious crime.\r\n3.Seriously violating the living agreements of the placement service facility.\r\n4.Engaging in behavior that harms good customs, and according to the Social Order Maintenance Act, is sanctioned by the authorities.\r\n5.Engaging in illegal work without obtaining a work permit or works beyond the scope of the permit.\r\n6.Actual monthly income, including overtime pay, exceeds twice the basic monthly wage announced by the central labor authority.\r\n7.Legally notified to appear for questioning by judicial authorities or judicial police agencies (units) more than three times without proper justification for not attending.\r\n8.Suspected victims identified by judicial police agencies (units) as non-victims through assessment.\r\n9.Other illegal acts, deemed serious by the competent authorities or labor competent authorities at respective levels."
		},
		{
			"條號": "Article 17",
			"條文內容": "When suspected victims identified by judicial police agencies (units) as non-victims through assessment raise objections according to Article 11, Paragraph 5 of the Act, or fail to raise objections within the statutory objection period, the assistance related to suspected victims under these regulations shall apply."
		},
		{
			"條號": "Article 18",
			"條文內容": "The effective date of these Regulations shall be determined by the Ministry of the Interior."
		}
	]
}