{
	"法規性質": "法律",
	"英文法規名稱": "Police Education Act",
	"中文法規名稱": "警察教育條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080007",
	"最新英文異動日期": "20020605",
	"沿革內容": "1. All the 22 articles enacted and issued by President Order (49) Tai-Tsung-Tzu No.8049 on Nov.10, 1960\r\n2. Articles 9~11 amended and issued by President Order (61) Tai-Tung (1)-Yi-Tzu No.8690 on April 1, 1972\r\n3. Articles 6 and 7 amended and issued by President Order (71) Tai-Tung (1)-Yi-Tzu No.3352 on June 9, 1982\r\n4. Amended into 13 articles and issued by President Order Hua-Tsung (1)-Yi-Tzu No.3455 on July 2, 1986\r\n5. Articles 5-1 and 5-3 added, and Articles 2~7 and 9~11 amended by President Order Hua-Tsung (1)-Yi-Tzu No.09100113120 on June 5, 2002",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted pursuant to Articles 3 and 15 of the Police Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Police education is divided into three categories: foundational education, advanced education, and specialization education. These are administered by the Police Academy, Police College, and the Police University, respectively.\r\nOrganization of the above-mentioned schools will be determined by legal regulations"
		},
		{
			"條號": "Article 3",
			"條文內容": "The Police Academy establishes classes for police officers and preparatory classes.\r\nThe duration of study for the police officer class is one year. Eligibility for the entrance exam requires graduation from a public or registered private senior high school or an equivalent educational institution, or possessing equivalent qualifications.\r\nThe duration of study for the preparatory class is three years. Those who pass with a qualifying score are deemed to have the equivalent of a senior high school diploma. Those who pass the selection examination will be promoted to the police officer class at the Police College. Exceptional performers are eligible to be recommended for admission to the Police University through a competitive selection process.\r\nThe eligibility criteria for the entrance exam require graduation from a public or registered private junior high school or an equivalent educational institution or possessing equivalent qualifications.\r\nThe regulations for the establishment of the aforementioned preparatory class and the criteria for recognizing the equivalent of a senior high school diploma are to be determined by the Ministry of the Interior in conjunction with the Ministry of Education."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Police College establishes police officer classes, with a duration of study of two years. Those who pass with a qualifying score will obtain an associate’ s degree according to the law. The eligible criteria for the entrance exam require graduation from a public or registered private senior high school or an equivalent educational institution, or possessing equivalent qualifications.\r\nIn the provinces (cities) where a Police Academy is not established, in order to meet the demand for police personnel, with the approval of the Ministry of the Interior in conjunction with the Ministry of Education, the Police College may be authorized to administer police officer classes and preparatory classes as stipulated in the previous article.\r\nThe enrollment regulations for the classes mentioned in the previous two sections are to be formulated by the Police College. After approval by the Ministry of the Interior, they are to be submitted to the Ministry of Education for future reference.\r\nThe Police College may conduct special skill-based entrance examinations for admission. The qualifications, criteria, quotas, and procedures for these entrance examinations are determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Police University establishes the following departments and institutes:\r\n1. Departments:\r\n(1) Four-Year Undergraduate Programs: The duration of study is four years. Those who pass the required assessments will be granted a bachelor's degree in accordance to the law.\r\n(2) Two-Year Technical Programs: the duration of study is two years. Those who pass the required assessments will be granted a bachelor’s degree in accordance with the law.\r\n2. Graduate Institutes: The duration of study for master’s programs ranges from one to four years, while for doctoral programs, it spans from two to seven years. Those who pass the required assessments and meet the degree-granting criteria stipulated by the law will be conferred with wither a master’s or a doctoral degree, respectively.\r\nThe enrollment regulations for the aforementioned departments and institutes are formulated by the Police University. After being reviewed at the Ministry of the Interior and approved, they are then submitted to the Ministry of Education for future reference.\r\nThe Police University’s various departments and two-year technical programs may select outstanding graduates or individuals with exceptional expertise from the Police College for admission. The qualifications, requirements, quotas, and procedures for selection or testing are determined by the ministry of the Interior."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "Admission candidates from various classes of the Police College and from different departments and institutes of the Police University must undergo a satisfactory background check before being allowed to enroll. The methods, criteria, and procedures for conducting these checks are determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 5-2",
			"條文內容": "During the education period for students at the Police College and the Police University, regulations regarding expulsion, compulsory withdrawal, suspension, probation, and disciplinary measures for achievements and shortcomings are determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 5-3",
			"條文內容": "Foreign active-duty police personnel who come to the Republic of China for the purpose of studying police administration will be recommended by the Ministry of the Interior to the Ministry of Education for approval. Following approval, they will be assigned to enroll in either the Police College or the Police University. The regulations concerning assistance and guidance during their academic period, as well as matters related to financial support and subsidies, will be determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Police University may establish classes such as sub-inspector classes and professional classes to provide in-service education for current personnel. It may also establish classes such as inspector classes, police superintendent classes, and research classes to offer advanced education for current personnel. The implementation methods for these programs will be determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 7",
			"條文內容": "The presidents, educational directors, and academic and training supervisors of the Police Academy, Police College, and the Police University are required to have undergone police education as specified in Article 5, and have a minimum of five years of experience in police education or administrative roles, in addition to complying with legal regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Qualifications of professors, associate professors, docent, and teaching assistants in police education shall be handled in accordance with educational laws and regulations. The qualifications for instructors shall be determined by the Ministry of the Interior in consultation with the Ministry of Education."
		},
		{
			"條號": "Article 9",
			"條文內容": "Students receiving developmental education at the Police College and the Police University are eligible for government-funded treatment and allowances. The regulations for this shall be determined by the Ministry of the Interior.\r\nGraduates of the Police College and the Police University who are appointed as police officers shall serve for a specified period of time as required by law. Those who do not complete the required service period shall be required to compensate for the educational expenses incurred during their academic years. The details, criteria, procedures, and regulations regarding compensation and the duration of the service period shall be determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 10",
			"條文內容": "The curriculum standards of police schools shall be determined by the Ministry of the Interior.\r\nThe education subjects of the Police College and the Police University shall be determined jointly by the Ministry of the Interior and the Ministry of Education."
		},
		{
			"條號": "Article 11",
			"條文內容": "The educational plans of police schools shall be submitted for approval to the Ministry of the Interior. The educational plans of the Police College and the Police University should be submitted to the Ministry of the Interior for further submission to the Ministry of Education for the record."
		},
		{
			"條號": "Article 12",
			"條文內容": "Police agencies at all levels shall implement regular police training, and the regulations for this shall be determined by the Ministry of the Interior."
		},
		{
			"條號": "Article 13",
			"條文內容": "This Act shall come into effect from the date of its announcement."
		}
	]
}