{
	"法規性質": "法律",
	"英文法規名稱": "Act Governing Issuance of Police Criminal Record Certificates",
	"中文法規名稱": "警察刑事紀錄證明核發條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080088",
	"最新英文異動日期": "20130116",
	"沿革內容": "1.Enacted and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09100119240 on June 12, 2002\r\n2.Article 6 amended and promulgated on Jan 16,2013, by Hua-Zong-(1)-Yi-Zi No.10200007541 Order of President",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to regulate the application and issuance of police criminal record certificates."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority of this Act is the Ministry of the Interior."
		},
		{
			"條號": "Article 3",
			"條文內容": "The \"police criminal record certificates\" referred to in this Act mean the record certificates made by police bureau (department) according to the data of the criminal cases sentenced and executed by judicial or military judicial authorities."
		},
		{
			"條號": "Article 4",
			"條文內容": "Persons who are domiciled now or have once been domiciled in the Taiwan Areas ,or have residence or visit records in the Taiwan Areas may submit the following documents to city or county (city) police bureau (department), to apply for police criminal record certificates:\r\n1. Application form\r\n2. Identity documents\r\nWhere the applicant prescribed in the preceding paragraph is a minor, the application shall be submitted by the legal representative. For applications submitted by representatives, the applicant's letter of authorization shall be handed in together."
		},
		{
			"條號": "Article 5",
			"條文內容": "The county (city) police bureau (department) shall issue a police criminal record certificate within 3 working days commencing from the next day of accepting the application prescribed in the preceding article, unless it is necessary to inquire related judicial or military judicial authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "Police criminal record certificates shall be made in writing, and shall explicitly indicate whether there is a criminal record or not. However, the records of the following subparagraph shall not be included:\r\n1. If Paragraph 1 of Article 83-1 of the Juvenile Delinquency Act is applicable to an offense of an applicant.\r\n2. An applicant is sentenced to be under probation that has not been revoked.\r\n3. An applicant is sentenced to serve penal servitude or be fined.\r\n4. An applicant is sentenced to be exempted from a penalty.\r\n5. An applicant is exempted from serving a sentence.\r\n6. A penalty has been abolished by the law.\r\n7. An applicant will not be sentenced to imprisonment or a more severe punishment within five years after the execution of a punishment commuted to a fine, or community service in accordance with Paragraph 2 of Article 41 of Criminal Code is completed."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case an applicant dissents from the contents of a police criminal record certificate, he(she) may submit written documents to the issuing police department for verification. If the contents of the police criminal record certificate don't correspond to the facts after be verified, correction shall be made; where the contents correspond to the facts, correction shall not be made and the applicant shall be notified."
		},
		{
			"條號": "Article 8",
			"條文內容": "An applicant's police criminal record certificate will not be issued if\r\n1. he(she) has been wanted and the warrant for apprehension is not revoked;\r\n2. his (her) sentence of the criminal case has not been executed or is being executed.\r\nWritten notice shall be given to an applicant to inform him(her) of the reasons for not issuing a police criminal record certificate.\r\nUpon receiving of the notice prescribed in the preceding paragraph, the applicant may submit written documents to the issuing police department for appeal.\r\nAfter accepting the appeal, the police department shall conduct an investigation at once. If the appeal is justified, the police criminal record certificate shall be issued. Where groundless, the appeal shall be rejected and the applicant shall be notified."
		},
		{
			"條號": "Article 9",
			"條文內容": "The county (city) police bureau (department) shall charge fees for issuing police criminal record certificates, and the charge rate shall be determined by the competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Application forms required in this Act shall be determined by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Act will take effect from the date of promulgation."
		}
	]
}