{
	"法規性質": "法律",
	"英文法規名稱": "Police Power Exercise Act",
	"中文法規名稱": "警察職權行使法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080145",
	"最新英文異動日期": "20110427",
	"沿革內容": "1.Promulgated by Presidential Order of Hua Zong 1 Yi Zi No. 09200116580 on December 1, 2003\r\n2.Amended by Presidential Order of Hua Zong 1 Yi Zi No. 10000079361 on April 27, 2011",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to govern the exercise of authority by the police in accordance with applicable laws for the safeguard of people’s rights, maintenance of public order, and protection of social security."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Police\" hereinafter used in this Act is a collective term referring to all police agencies and police officers.\r\nThe term “police authority” hereinafter used in this Act refers to identity verification, forensic identity testing, data collection, notification, detention, dispersion, direct enforcement, seizure, custody, sale, auction, destruction, use, disposal, restricted use of objects, entering a residence, building, public place, and public-accessible place or other necessary substantive measures for the police to carry out their tasks in accordance with law for the purpose of fulfilling their statutory missions.\r\nThe term “supervisors in charge” hereinafter used in this Act refers to precinct chiefs or others with equivalent rank or above."
		},
		{
			"條號": "Article 3",
			"條文內容": "When the police exercise their authority, it may not exceed what is necessary for accomplishing their goals, and they shall employ the approaches that can minimize infringement upon people’s rights.\r\nWhen the police have accomplished their goals through the use of their authority or after judging a situation, believe that the goals cannot be accomplished, they shall cease the operation as allowed by their authority or upon the request of the target or the interested party.\r\nWhen the police exercise their authority, they shall not lure or abet people to commit crimes or engage in other illegal acts."
		},
		{
			"條號": "Article 4",
			"條文內容": "When exercising their authority, the police shall wear their uniforms or present their credentials that show their identity and they shall state their intent.\r\nWhen the police fail to follow the provisions set forth in the preceding paragraph while exercising their authority, civilians may refuse to cooperate."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the police injure civilians while exercising their authority, they shall offer necessary aid or take the injured to the hospital for medical treatment."
		},
		{
			"編章節": "Chapter 2 Identity Verification and Data Collection"
		},
		{
			"條號": "Article 6",
			"條文內容": "The police may verify the identity of the following people in public places or public-accessible places:\r\n1. People who are reasonably suspected of having committed a crime or having the likelihood of committing a crime.\r\n2. People, who according to the known facts, are believed to be aware of the crimes that has already been committed or is to be committed imminently.\r\n3. People whose identity, according to the known facts, must be verified in order to prevent concrete hazards from endangering lives and physical safety of themselves or others.\r\n4. People who stay in places where according to the known facts, there is a conspiracy to commit, prepare, or already committed serious crimes or where fugitives are being harbored.\r\n5. People who have no permit for a temporary stay or residence and stay in places where a stay requires a permit.\r\n6. People who pass through designated public places, roadways, and check points.\r\nThe designation stipulated in the subparagraph 6 of the preceding paragraph shall be made only when considered necessary to prevent crimes or deal with events that may effect major public safety or social order.The designation shall be determined by supervisors in charge.\r\nThe police may enter publicly-accessible places only during business hours and shall not arbitrarily obstruct business operations."
		},
		{
			"條號": "Article 7",
			"條文內容": "To verify people's identities, the police in accordance with the provisions stipulated in the preceding article may take the following necessary measures:\r\n1. Stop people, vehicles, ships, and other means of transportation.\r\n2. Inquire the name, date of birth, birth place, nationality, residence, and national ID number.\r\n3. Demand presentation of an individual’s ID card.\r\n4. Frisk a person or check his/her belongings when there are clear indications that the person might be carrying objects that can be used to commit suicide or inflict injury on himself/ herself, or kill or injure others.\r\nWhen it is absolutely impossible to verify a person’s identity by using the measures set forth in subparagraphs 2 and 3 of the preceding paragraph, the police may take the person to a police agency for further verification. The police shall not use coercive power unless there is resistance, and the duration of the verification shall not exceed three hours starting from the time the person is stopped. The police shall also immediately report the identity verification to the Duty Command Center and inform a relative, friend, or lawyer as requested by the person."
		},
		{
			"條號": "Article 8",
			"條文內容": "The police may stop any form of transportation that poses a hazard or is likely to pose a hazard according to objective and reasonable judgment and utilize the following measures:\r\n1. Require the driver or passengers to show their IDs, or verify their identities.\r\n2. Check the Vehicle Identification Number, engine number or other identifiable features of the vehicle.\r\n3. Require the driver to take a breathalyzer test.\r\nWhen the police reasonably suspect that the driver or passenger of the means of transportation provided in the preceding paragraph will pose a hazard based on their unusual behavior, the police may order the person to exit the vehicle. When there are sufficient facts indicating the possibility that the person may commit a crime, the police may also search the vehicle."
		},
		{
			"條號": "Article 9",
			"條文內容": "When the police have enough facts to believe that the actions of people who participate in assemblies, parades or other public events may endanger public safety or order, they may collect at the scene information about the participants in the event by videotape, recording or other technology tools. When it is impossible not to involve a third party during the said data collection process, the third party may be recorded as well.\r\nData collected in accordance with the provisions stipulated in the preceding paragraph shall be destroyed immediately after the relevant assemblies, demonstrations, or other public activities are over unless it must be kept for the investigation of crimes or other illegal acts.\r\nData preserved as per the provisions in paragraph 2 shall be destroyed no later than one year after they are needed unless they are required for cases that are being prosecuted but the judicial proceedings has yet to reach finality or cases involving violation of the Organized Crime Prevention Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The police for the purpose of maintain public safety may coordinate with authorities concerned by installing CCTV cameras or utilizing existing recording equipment or other technology tools to collect data in public places or publicly-accessible places where crimes occur frequently or they believe crime is reasonably assumed to be likely to occur.\r\nData collected as per the provisions set forth in the preceding paragraph shall be destroyed no later than one year after they have been made unless they must be kept for the investigation of criminal suspects or illegal acts."
		},
		{
			"條號": "Article 11",
			"條文內容": "The police may observe people in the following activities through visual inspection or technology tools, to collect data over the reasonably expected behaviors or life activities irrelevant to personal privacy or secrecy within a specified period of time that is deemed necessary and with the prior written approval of a police department chief in order to prevent crimes:\r\n1. People who are believed on the basis of sufficient facts to be likely to commit a crime that is punishable by at least five years’ imprisonment.\r\n2. People who are believed on the basis of sufficient facts to be likely involved in professional, habitual, syndicated, or organized crimes.\r\nEach period of time stipulated in the preceding paragraph may not exceed one year but may be extended once at most when deemed necessary. When such data collection is no longer necessary, it must immediately cease.\r\nData collected as stipulated in paragraph 1 shall be destroyed immediately after the purpose is fulfilled unless the data must be kept for the investigation of criminal acts."
		},
		{
			"條號": "Article 12",
			"條文內容": "To prevent hazards or crimes, the police may select a third party to secretly collect related data on someone who is believe to be engaged in acts that will endanger public safety, public order or individual lives, physical safety, freedom, reputation, or property or likely to violate criminal laws.\r\nWhen considered necessary, the data collection stipulated in the preceding paragraph may be extended to people whom the party concerned has been in contact or has associated with.\r\nThe so-called third party stipulated in paragraph 1 refers to a person who is not a police officer but has been screened and selected by the police prior to working for the police at their own volition. The selected third party may receive compensation needed to pay for operating expenses but shall not be granted any title and credential or police powers derived from this Act or other laws and regulations. While collecting data secretly, the said third party may not violate any laws and regulations.\r\nThe Ministry of the Interior shall draft regulations governing the screening and selection, communication and deployment, training and assessment, data evaluation and other matters such third parties must adhere to."
		},
		{
			"條號": "Article 13",
			"條文內容": "Selection of the third party to secretly collect data related to a specified person in accordance with the provisions prescribed in the proceeding article may be carried out after the police have identified the grounds and facts and obtained the approval of a police department or police precinct chief.\r\nOnce the data collection is completed, the police shall terminate the cooperative relationship with the third party. However, if new grounds and facts set forth in paragraph 1 of the preceding Article emerge and necessitate continued data collection, the cooperative relationship may be continued after approval is obtained.\r\nWhen the data on the suspect or the facts that await verification are collected in accordance with paragraph 1 of the preceding article and are to be used as evidence in related legal proceedings, applicable procedural laws shall apply. If the third party is a witness, the provisions of the Witness Protection Act shall apply."
		},
		{
			"條號": "Article 14",
			"條文內容": "The police may inform the following people to appear at a police agency through a verbal or written notice that states the grounds for the appearance:\r\n1. People who are believed, based on the sufficient facts, to be able to provide the police with crucial information to prevent substantial danger or harm.\r\n2. People who according to the known facts, shall be submitted to non-intrusive forensic tests to prevent tangible hazards.\r\nOnce the person notified to appear at the police agency as prescribed in the preceding paragraph arrives, the investigation or non-intrusive measures shall be conducted immediately."
		},
		{
			"條號": "Article 15",
			"條文內容": "To maintain social order and prevent recidivism, the police may carry out periodic visits to the following persons who might pose a threat to social order:\r\n1. People who committed homicide, robbery, , arson, sexual assault, extortion kidnapping for ransoms, theft, fraud, offenses against personal freedom, or organized crime and have served their sentences or have been released on parole.\r\n2. Offenders under rehabilitation or who have served their sentences or are on parole for producing, transporting, selling, or possessing drugs or ammunition.\r\nThe period during which the visits as prescribed in the preceding paragraph are carried out is limited to three years after the person has served their sentences or was released on parole. For any person whose parole is revoked, the period of release on parole shall be excluded from the calculation.\r\nThe ways to visit people who might pose a threat to social order, or things that need to be checked during each visit, and the rules that regulate the visits shall be issued by the Ministry of the Interior."
		},
		{
			"條號": "Article 16",
			"條文內容": "The police may transfer the personal information when requested by other agencies if such transfer is necessary and does not exceed the police’s authority. Upon police request, other agencies may also transfer to the police personal information they hold.\r\nThe agencies prescribed in the preceding paragraph shall be responsible for the accuracy of the personal data information they transfer."
		},
		{
			"條號": "Article 17",
			"條文內容": "The data collected by the police in accordance with the provisions set forth in this Act shall be used within the statutory functions of the police and for the particular purpose of their collection unless otherwise specified by law."
		},
		{
			"條號": "Article 18",
			"條文內容": "When the data legally collected by the police is no longer effective for the police to accomplish their mission, it shall be cancelled or destroyed unless the cancellation or destruction of the data will endanger an interest of the collection target that merits protection.\r\nData that shall be cancelled or destroyed shall not be transferred or used in ways that are harmful to the collection target.\r\nCollected data shall be cancelled or destroyed within five years after it was created, unless otherwise specified by the law."
		},
		{
			"編章節": "Chapter 3 Real-time Compulsion"
		},
		{
			"條號": "Article 19",
			"條文內容": "The police may restrain a person under the following circumstances:\r\n1. Insanity or inebriation to the extent that it makes restraint necessary in order to avert a situation that may endanger their life or prevent danger to the life or health of another person.\r\n2. Suicide attempts in which a fatality cannot be averted without restraint.\r\n3. Engaged in violent acts or fighting, that will result in injury absent restraint.\r\n4. Other types of rescue that are not possible or other risks that cannot be prevented unless restraint is imposed.\r\nFor the restraint described in the preceding paragraph, such restraint shall cease when the danger or harm ends, and the restraint may last at most twenty-four hours; for their protection an immediate notification in an appropriate manner about the release should be made to family or other relevant persons, or to suitable institutions or personnel.\r\nWhen the police implement a restraint in accordance with the provisions in paragraph 1, they may search the body and the belongings of the person."
		},
		{
			"條號": "Article 20",
			"條文內容": "The police , when necessary, may use police handcuffs or other approved physical restraining devices on people detained or placed under control in accordance with law under any of the following circumstances:\r\n1. They resist detention or restraint measures.\r\n2. They attack the police or other people, destroy the belongings of enforcement officers or other people, or are at risk of committing violence or causing damage.\r\n3. They attempt to commit suicide or hurt themselves, or are likely to commit suicide or hurt themselves.\r\nWhen police seek to verify a person’s identity or otherwise make inquiries, they may not require people to give statements under the provisions that govern restraint."
		},
		{
			"條號": "Article 21",
			"條文內容": "For the need to prevent danger and harm, the police may seize military weapons, lethal weapons or other dangerous objects."
		},
		{
			"條號": "Article 22",
			"條文內容": "The police shall issue an inventory of objects seized in accordance with law that states the time, place of the seizure, names of the objects seized, other necessary items, and the name of the owner, possessor, or custodian who hands over the objects. When an inventory cannot be issued under the circumstances, a record should be made of the reason and made part of the case file.\r\nObjects that are seized in accordance with law shall be sealed or labeled to ensure proper custody. When the nature of the objects makes them unsuitable to be kept by the police, other authorities or individuals may be commissioned to keep them and the owner, possessor, or custodian of the objects shall be notified. When it is necessary, the other authority or individuals commissioned to keep them may be the party who disposes it.\r\nUnless an object must be forfeited, destroyed, or sold in return for a payment, the objects described in the preceding paragraph shall not be seized for more than thirty days. If the ground for the seizure persists, the duration of seizure may be extended but the extension shall not exceed two months."
		},
		{
			"條號": "Article 23",
			"條文內容": "Seized objects with one of the following conditions may be sold:\r\n1. They are likely to rot or their value is likely to depreciate significantly.\r\n2. They are too expensive or difficult to be kept, cared for, or possessed.\r\n3. They have been seized for over six months, cannot be returned to their original owners, possessor or custodians and the circumstances no longer exist that required it to be placed under custody.\r\n4. The original owners, possessors or custodians do not claim their objects by the given deadline upon the notification that clearly indicates that the objects will be sold if they are not claimed within three months after the notification.\r\nBefore the objects set forth in the preceding paragraph are sold, their original owners, possessors or custodians shall be notified of the procedures, time and place of the sale,provided that such shall not apply under emergency circumstances.\r\nThe sale of objects shall be done publicly. Objects determined to be difficult to be sold because of their nature or that the cost of the sale will exceed the income from the sale may be disposed of in a non-public manner. The objects set forth in subparagraphs 3 and 4 of paragraph 1 that are not sold within six months shall belong to their respective governments and shall be for public use. The original owners, possessors or custodians of objects under subparagraph 4 of paragraph 1 shall be notified how the objects are disposed.\r\nThe seized objects that cannot be sold because of decomposition or decay, among other reasons, may be destroyed.\r\nThe notification provisions prescribed in paragraph 2 shall apply to the preceding paragraph."
		},
		{
			"條號": "Article 24",
			"條文內容": "When it is no longer necessary to keep the seized objects, they shall be returned to their original owners, possessors, or custodians. When their original owners, possessors, or custodians are unknown, they may be returned to people proven to have the right to the objects.\r\nThe cost of seizure and custody fees shall be borne by the original owners, possessors, or custodians. Upon the return of the seized objects, the costs of seizure and custody may be collected.\r\nAfter the objects are sold, the income shall be given to the people prescribed in paragraph 1 after the costs of seizure, custody, sale, and other necessary expenses are deducted. When the people prescribed in paragraph 1 are unknown and no one applies for transfer of the money after the announcement has been posted for one year, the money shall go to the relevant government level’s treasury."
		},
		{
			"條號": "Article 25",
			"條文內容": "For safety purposes, the police may as a final resort use, dispose, or restrict the use of property, residences, buildings, or personal belongings in cases of natural disasters, accidents, or a situation in which transportation or public safety is endangered."
		},
		{
			"條號": "Article 26",
			"條文內容": "The police may as a final resort enter residences, buildings, or other places in order to protect or rescue people in imminent danger to personal life, physical safety or property loss."
		},
		{
			"條號": "Article 27",
			"條文內容": "To prevent danger or harm, the police may, while exercising their authority, temporarily drive out or restrain a person or a vehicle to eliminate an obstruction."
		},
		{
			"條號": "Article 28",
			"條文內容": "To prevent or eliminate on-going acts or situations that may endanger public safety, public order or personal life, health, freedom, reputation, or property, the police may exercise the power stipulated in this Act or take other necessary measures.\r\nThe powers exercised or measures taken by the police in accordance with the provisions prescribed in the preceding paragraph shall be limited to the period when other authorities are unable to or cannot stop or remove the danger."
		},
		{
			"編章節": "Chapter 4 Relief"
		},
		{
			"條號": "Article 29",
			"條文內容": "The target or interested parties may at the scene state reasons to object to the police exercise of their authority in accordance with this Act with regard to how the authority was exercised, the procedures followed, or other circumstances.\r\nWhen the objections prescribed in the preceding paragraph are believed by the police to be justifiable, the police shall immediately discontinue or remedy their exercise of authority. If the police believe it is unjustified, the police may continue their exercise of authority. Upon requests from the target or interested parties, the police shall record the reasons for the objection and provide such record.\r\nWhen the rights of the target or interested parties are harmed as a result of illegal or inappropriate exercise of police authority, they may file an administrative petition or administrative lawsuit."
		},
		{
			"條號": "Article 30",
			"條文內容": "When the police violate the law in the exercise of their authority, and it results in circumstances for which public compensation is payable under the State Compensation Law, individuals may seek compensation for damages in accordance with the law."
		},
		{
			"條號": "Article 31",
			"條文內容": "When the police exercise their authority in accordance with the law, and individual's lives, body, or property suffer damage due to special sacrifice by the individual, the individual may request compensation. However, to the extent some responsibility is attributable to the individual, the court may reduce or exempt the compensation amount.\r\nThe compensation for the damages or loss prescribed in the preceding paragraph shall be in money and limited to actual and specific losses.\r\nIf an individual objects to the compensation decision made by the police, they may file an administrative petition or administrative lawsuit.\r\nThe application for compensation as a result of such a loss or damage shall be made within two years to the police after the party concerned becomes aware of the losses or damage. When five years have passed since the occurrence of the loss or damage, no claim may be made."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 32",
			"條文內容": "This Act came into force on December 1, 2003."
		}
	]
}