{
	"法規性質": "命令",
	"英文法規名稱": "Standards Governing the Determination of “Lack of Bad Conduct” on the Part of Foreign Nationals Applying for Permanent Residency",
	"中文法規名稱": "外國人申請永久居留無不良素行認定標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080222",
	"最新英文異動日期": "20231227",
	"沿革內容": "1.This legislation consisting of 7 articles was promulgated by Order Tai-Nei-Yi-Zi No. 11209133561 of the Ministry of the Interior on December 27, 2023, and shall come into effect on January 1, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards have been established in accordance with Article 25, Paragraph 12 of the Immigration Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The applicant shall be deemed to have bad conduct as referred to in Article 25, Paragraph 1, Subparagraph 2 of the Act if:\r\n1. He/She has received a deferred prosecution or a final sentence of short-term imprisonment or fine or a suspended sentence due to the commission of an offense, except where the offense was committed negligently.\r\n2. He/She has committed any of the following acts in violation of the Social Order Maintenance Act, for which a final sentence of short-term imprisonment or fine has been imposed but has yet to be executed or paid:\r\n(1) Carrying any lethal device or chemical substance or any other dangerous object without justification.\r\n(2) Placing, throwing or shooting any lethal object in a way that is likely to harm the body or property of another person.\r\n(3) Leading, controlling or joining any delinquent organization that poses a threat to social order.\r\n(4) Smoking or injecting hallucinogenic substances other than opiate or narcotic drugs.\r\n(5) Soliciting with an intent to engage in or procure sexual transactions in a public or publicly accessible place.\r\n(6) Procuring or engaging in sexual transactions in violation of the local self-government ordinances.\r\n(7) Gathering a crowd with an intent to brawl.\r\n3. He/She has failed to fulfill the statutory duty to support his/her spouse or minor child who is a ROC national, and such failure has been determined by the final judgment of a court; or there are sufficient facts proving a lack of justification for his/her failure to fulfill the statutory duty for such support.\r\n4. He/She has habitually committed acts of domestic violence against any family member who is an ROC national, and such acts have been determined by the final judgment of a court.\r\n5. There are sufficient facts proving that he/she has habitually committed acts of domestic violence against any family member who is an ROC national, except where the circumstances warrant sympathy for him/her, he/she acted in self-defense, or the acts were not attributable to him/her.\r\n6. During his/her residency in the ROC, he/she has engaged in sexual assault, sexual exploitation, sexual abuse, sexual harassment or stalking against any child or juvenile, or has violated Article 49, Paragraph 1 of the Protection of Children and Youths Welfare and Rights Act, and such act or violation has been verified by the relevant authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The applicant may be determined to have no bad conduct if:\r\n1. He/She has received deferred prosecution or a suspended sentence, the term of which has expired without revocation.\r\n2. He/She has been sentenced to a fine, the payment of which has been completed.\r\n3. He/She has been sentenced to short-term imprisonment, and more than three years have elapsed since its completion.\r\n4. He/She has committed an offense for which the maximum sentence is imprisonment of no more than six months, short-term imprisonment or a fine, and more than three years have elapsed since expiration of the period of limitation for its execution.\r\n5. The penalty referred to in Subparagraph 2 of the preceding Article has been executed or paid, or the period of limitation for its execution has expired, or the applicant has committed an act referred to in Subparagraph 2, Item 5 or 6 of the preceding Article, but the circumstances warrant sympathy for the applicant or the act was not attributable to the applicant.\r\n6. The act referred to in Subparagraphs 3 to 5 of the preceding Article has not been committed again within three years since its end or completion.\r\n7. For an offense referred to in Subparagraph 6 of the preceding Article, more than three years have elapsed since the payment of the fine was completed, the period of limitation for execution of the sentence expired, or the penalty was legally waived.\r\nWhere the applicant has received a deferred prosecution or a suspended sentence or a final sentence of fine due to the commission of an act under Subparagraph 6 of the preceding Article that constitutes an offense or of the offense of intentional injury to a child or juvenile under the Criminal Code, he/she may be determined to have no bad conduct after an elapse of more than three years since the occurrence of the situation referred to in Subparagraph 1 or 2 of the preceding paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "The National Immigration Agency, Ministry of the Interior may invite experts, academics and impartial individuals to determine whether there are sufficient facts proving a lack of justification, that the circumstances warrant sympathy for the applicant, that the applicant acted in self-defense, or that the act was not attributable to the applicant, as referred to in the second part of Article 2, Subparagraph 3, the proviso under Article 2, Subparagraph 5, and the second part of Paragraph 1, Subparagraph 5 of the preceding Article."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where the applicant has actively performed labor service for public welfare for at least 240 hours at any government agency (institution), non-departmental public body, community, or other institution or organization that fulfills the purpose of public welfare, and has obtained a certificate thereof, the three-year period set forth in Article 3, Paragraph 1, Subparagraphs 3, 4 and 6 may be reduced to two years."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where a case concerning the applicant is currently being investigated or tried, any determination of whether he/she has bad conduct shall only be made after a decision on non-prosecution or deferred prosecution or a final judgment has been issued."
		},
		{
			"條號": "Article 7",
			"條文內容": "The effective date of this Standards shall be determined by the Ministry of the Interior."
		}
	]
}