{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Recognition and Reduction Standards of Special Reasons in Article 74-1 of the Immigration Act",
	"中文法規名稱": "入出國及移民法第七十四條之一特殊事由之認定及減免處罰標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080224",
	"最新英文異動日期": "20240229",
	"沿革內容": "1.The enacted Regulation with all 5 articles was promulgated by the Ministry of the Interior tai-nei-yi-zi No.11309325751 on February 29, 2024.The Regulation was set to be effective on March 1, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 5 of Article 74-1 of the Immigration Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For any person who violates Paragraph 1 or 3 of Article 74-1 of the Act and voluntarily surrendering  themselves to competent authorities for  an violation not yet discovered, the Ministry of the Interior may deduct the fine to one half of the original penalty.\r\nWhere the offender prescribed in the preceding paragraph provides information upon surrendering themselves, leading to the uncovering of other offenders who violate Paragraph 1 or Paragraph 3 of Article 74-1 of the Act, the Ministry of the Interior may exempt such offender from penalty.\r\nIf the violators experienced penalty reduction or exemption according to preceding paragraphs, but such reduction and exemption shall be limited to once each."
		},
		{
			"條號": "Article 3",
			"條文內容": "For any person who violates Paragraph 2 of Article 74-1 of the Act having the following  circumstances , the Ministry of the Interior may  deduct the fine to one half of the original penalty :\r\n1.A person who is over eighty years of age.\r\n2.A person who is more than fourteen but under eighteen years of age.\r\n3.A person who could prove that he or she had factually fostered, exercised rights, assumed obligations for, or met and interacted with minor children with household registration in the Taiwan area.\r\n4.A person who overstays  visits or a period of residence due to assisting members of family in hardship, or possessing the status of a family in hardship with relevant certification  issued by municipal, county or city government.\r\n5.A person who overstays visits or a period of residence for being unable to travel abroad alone due to physical or mental disability; or he or she has serious illness that will result in life-threatening consequences if traveling abroad; the condition is substantiated by a certificate of diagnosis issued by a qualified professional doctor.\r\n6.A person who overstays visits or a period of residence due to pregnancy, childbirth, or miscarriage, and hence, is unable to take flights or vessels, for which the condition is substantiated by certification document s.\r\nIf the violators fit into one of the circumstances prescribed in Subparagraphs 3 to 6 of the preceding paragraph, their overstaying period is subjected to less than six months."
		},
		{
			"條號": "Article 4",
			"條文內容": "For any person who violates Paragraph 2 of Article 74-1 of the Act having the following conditions, the Ministry of the Interior may exempt penalty:\r\n1.A person who overstays visits or a period of residence  for being a victim of human trafficking.\r\n2.Cases involving  violation of Article 44, Article 45, or Subparagraphs 1 and 2 of Article 57 of the Employment Service Act were uncovered based on specific evidence provided by the subject.\r\n3.Cases involving violation Paragraph 3 of Article 74-1 of the Act were uncovered based on specific evidence provided by the subject.\r\n4.A person who overstays visits or a period of residence due to factors of force majeure such as natural disasters, pandemics, major accidents, torture, cruelty, or inhuman treatment, for which relevant supporting materials are required.\r\n5.A person who is an eligible subject for projects approved by the Executive Yuan."
		},
		{
			"條號": "Article 5",
			"條文內容": "The effective date of these Regulations shall be determined by the Ministry of the Interior."
		}
	]
}