{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Temporary Entry Permit for Foreigners",
	"中文法規名稱": "外國人臨時入國許可辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080139",
	"最新英文異動日期": "20140507",
	"沿革內容": "1.This entire Act’s 16 articles were promulgated by the Ministry of Interior and went into effect on June 27, 2000.\r\n2.This entire Act’s 12 articles were amended and promulgated on July 18, 2008 by the Ministry of Interior. The effective date of August 1, 2008 was determined by the Ministry of Interior.\r\n3.This Act’s article 9 and 12 were amended and promulgated on December 14, 2009 by the Ministry of Interior.\r\n4.This Act’s article 9 and 12 were amended and promulgated on May 7, 2014 by the Ministry of Interior.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Temporary Entry Permit Regulations for Foreigners are enacted in accordance with Article 19, subparagraph 2 of the Immigration Act (hereinafter referred to as “the Regulations”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Foreigners who arrive via aircraft, seaborne vessel or any other means of transportation according to the provisions in Subparagraph 1 of Article 19 of the Regulation must apply for a temporary immigration permit in accordance with the Regulation. People with duel citizenships should also apply for the permit with the exception of those for whom other regulations apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "Transfer by means of aircraft, seaborne vessels, or other means of transportation as defined by Subparagraph 1 of Paragraph 1 of Article 19 of the Regulations is limited to the following:\r\n1. Flight crew members or flight attendants who arrive aboard aircraft or other means of airborne transportation, and who then transfer to other airborne transportation;\r\n2. Vessel crew members or service personnel aboard a vessel or other means of seaborne transportation and who then transfer to airborne transport;\r\n3. Vessel crew or service personnel who arrive aboard a vessel or other means of seaborne transportation, and then transfer to a seaborne vessel;\r\n4. Any other special cases identified as transfer aircraft or a transfer seaborne vessel by the National Immigration Agency."
		},
		{
			"條號": "Article 4",
			"條文內容": "Other legitimate reasons as mentioned by subparagraph 1 of paragraph 4 of Article 19 of the Regulations are limited to the following situations:\r\n1. Flight crew members or flight attendants entering the country temporarily on route to a destination outside the State;\r\n2. Vessel crew or service personnel aboard a seaborne vessel entering the country temporarily on route to a destination outside the State;\r\n3. Any other special cases approved by the National Immigration Agency."
		},
		{
			"條號": "Article 5",
			"條文內容": "Foreigners applying for a Temporary Entry Permit shall prepare an application, in accordance with the following rules set by the National Immigration Agency:\r\n1. Applicants that fall under paragraph 1 of Article 3 of the Regulation: Attach a valid foreign passport, flight crew certification and flight mission proof via the transport authority before boarding;\r\n2. Applicants that fall under paragraph 2 or paragraph 3 of Article 3 of the Regulation shall attach a valid foreign passport, seamen book and crew mission proof via the transport conveyance operator before entering the country temporarily;\r\n3. Applicants that fall under paragraph 4 of Article 3 of the Regulation shall attach a valid photocopy of one’s foreign passport, crew certification, crew mission proof, or personal identification; and a recently booked transferring travel ticket, via the transport conveyance operator (flight or vessel captain or transport conveyance operator) before boarding the plane or boat;\r\n4. Applicants that fall under Paragraph 1 or Paragraph 2 of the previous article must have a valid passport, crew certification, seamen book, or crew mission proof via the flight pilot, vessel captain or the transport conveyance operator before their temporary entry;\r\n5. Applicants that are subject to the Subparagraph 3 of the preceding Article must have a valid passport, crew certification, seamen book, crew mission proof, or other authorized document via the flight captain, vessel captain or the transport conveyance operator before boarding their transport vehicle.\r\nIn accordance with Subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 19 of the Regulations, foreigners who did not apply for a Temporary Entry Permit before entry shall use a name record book from the flight or vessel captain, transport conveyance operator or rescue authority, or flight or vessel captain who undertakes the rescue mission to substitute an application for a permit to the National Immigration Agency. If one is unable to apply for a Temporary Entry Permit due to unavoidable accidents or disasters, the National Immigration Agency should contact the embassy or authorized foreign representative office. If the National Immigration Agency is unable to identify one’s nationality, or there is no Ambassador office or authorities located in the area or in the case of stateless individuals, the National Immigration Agency shall grant his or her temporary entry into Taiwan or take some other necessary action(s)."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applicants attempting to enter the State temporary, under the following circumstances, may be denied entry. Applicants who meet the condition of subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 19 of the Regulations are not subject to this limitation.\r\n1. Unable to provide all the documents listed in Article 5;\r\n2. Circumstances specified in Subparagraphs 1-8 and Subparagraphs 11-15 of Paragraph 1 of Article 18 of the Regulations;\r\n3. Circumstances specified in Paragraph 2 of Article 18;\r\n4. History of violating Subparagraph 4 or Subparagraph 5 of Paragraph 1 of Article 7 of the Regulations;\r\n5. Other specified laws and/or regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "Foreigners who have applied for and have been authorized to enter the State temporarily will acquire a Temporary Entry Permit. The Permit should have the follow indications:\r\n1. Name, nationality, birth date, sex, personal identification number, address of temporary stay; if an applicant also has Taiwanese nationality, the permit should also indicates his/her Chinese name;\r\n2. The purpose, reason and legal basis for the staying;\r\n3. The length of stay;\r\n4. The place of stay;\r\n5. Additional regulations.\r\nFor applicants who have been authorized in accordance with Subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 19 of the Regulation, the Temporary Entry Permit can exclude the information listed in Subparagraph 1 above. The temporary entry permit can also be substituted by a name record book with stamps from the National Immigration Agency.\r\nForeigners who apply for temporary entry but are not approved will receive notification. The notification should also indicate the regulations specified in Subparagraph 1 or Subparagraph 2 of Paragraph 1 of the Regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Foreigners entering the country temporarily shall use the Temporary Entry Permit to come in and out of the country after the permit has been verified. Foreigners who apply for the permit through Subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 19 of the Regulation shall be verified at the time of distribution of the Temporary Entry Permit or stamping on the name record book.\r\nFlight pilot, vessel captain or transport authorities who have notified the National Immigration Agency in accordance with Paragraph 2 of Article 49 of the Regulation shall report directly to the local National Immigration Agency units at the departing airports and harbors."
		},
		{
			"條號": "Article 9",
			"條文內容": "Foreigners who are granted the Temporary Entry Permit must obey certain regulations during the period of stay:\r\n1. Foreigners who applied for temporary entry in accordance with Subparagraph 1 to 4 of Article 3 or Subparagraph 3 of Article 4 of the Regulation are allowed to stay until the expiration date or the closest possible departure date for specific mode of transportation. Extensions shall not be granted.\r\n2. Foreigners applying for temporary entry in accordance with Subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 1 of the Regulations are allowed to stay until the expiration date or the date of the soonest possible departure by a specific mode of transportation. When the permit expires, applicants shall apply for a visa through regulations.\r\n3. Foreigners applying for temporary entry in accordance with Subparagraph 1 of Article 4 of the Regulations are allowed to stay until the date of departure of the specific kind of transportation that he or she works for. Extensions shall not be granted.\r\n4. Foreigners who applied for temporary entry in accordance with Paragraph 2 of the Article 4 of the Regulations :\r\na.In accordance with Paragraph 54 of the Article 5 of the Fisheries Act, foreign crews are allowed to stay for 7 days. Extension with a limit of 7 days can be granted for once when necessary. For those who are unable to depart on the time given, the captain, carriers or their agents should submit letter of approval from the municipal or county (city) government to apply to Ministry of Foreign Affairs for visa.\r\nb.For conditions aside from previous item, visitors are granted temporary stay for 30 days. If the temporary entry is due to the repair of oceanic vessels, loading, reloading or unloading and it is necessary to stay over 30 days, one shall apply for a 30 day extension through the National Immigration Agency unit located near the harbor with attached documents verified by the harbor management authorities. If the 30 days extension is still insufficient, the transportation companies shall apply for a visa from the Ministry of Foreign Affairs with the attached documents verified by the harbor management authorities.\r\nIf the date of departure of the specific kind of transportation that he or she works for mentioned in Subparagraph 1-3 exceeds the limitation of 7 days, the period of temporary entry will still be counted as 7 days. Passengers who apply for temporary entry in accordance with Subparagraph 4 of Article 3 are not allowed to stay for more than 2 days."
		},
		{
			"條號": "Article 10",
			"條文內容": "For a vessel captain or transport conveyance operator applying for the temporary entry of vessel crews in accordance with Subparagraph 2, Subparagraph 3 of Paragraph 3 or Subparagraph 3 of Paragraph 4, if the vessel crews violate any circumstances in Subparagraph 3 to Subparagraph 5 of Paragraph 1 of Article 7 of the Regulation, the National Immigration Agency shall implement the following measures:\r\n1. Violation once within one year. When the vessel captain or transport authorities apply for the temporary entry of the same foreigner the second time, it is mandatory for the applicant to hire security guards.\r\n2. If the transport authorities have more than one violation within one year, all the temporary entry applications will be denied for the whole year."
		},
		{
			"條號": "Article 11",
			"條文內容": "For a foreigner who enters the country in accordance with Subparagraph 2 or Subparagraph 3 of Paragraph 1 of Article 19 of the Regulations with no application for Temporary entry, and the National Immigration Agency is unable to identify such a foreigner’s nationality or there is no Ambassadorial office or authorized representative office located in the area or in the case of stateless individuals, or if an illegal purpose for entry has been discovered, the National Immigration Agency shall treat all of the above as entry without authorization."
		},
		{
			"條號": "Article 12",
			"條文內容": "The implement date of the Act amended at July 18, 2008, will be announced at August 1st, 2008. The rest will go into effect on the promulgation date."
		}
	]
}