{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Compensation for Losses Resulting on the Use of Police Weapons",
	"中文法規名稱": "警械使用事件補償辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080219",
	"最新英文異動日期": "20230419",
	"沿革內容": "1.Enacted and issued by Order Tai-Nei-Ching-Tzu No. 11208783357 of the Ministry of the Interior on Apr. 19, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with paragraph 4, Article 11 of the Act Governing the Use of Police Weapons (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "A “third party\" as prescribed in paragraph 3, Article 11 of the Act refers to any person other than those prescribed in each of the following subparagraphs:\r\n1. The counterparts of the police officers who have used police weapons in accordance with the provisions of the Act.\r\n2. Police officers who perform police duties."
		},
		{
			"條號": "Article 3",
			"條文內容": "In respect of the compensation prescribed in paragraph 3, Article 11 of the Act, the agency, with which the police officer who has used police weapons is affiliated, is the “compensation agency”.\r\nWhen there are multiple agencies responsible for the same compensation, all of them shall be liable for the compensation."
		},
		{
			"條號": "Article 4",
			"條文內容": "When police officers have used police weapons in accordance with the provisions of the Act and caused a third party to lose his/her life, or to sustain bodily injuries or property damage, the third party may seek compensation. If the third party dies, his/her legal heir(s) may claim compensation."
		},
		{
			"條號": "Article 5",
			"條文內容": "When an heir claims compensation, he/she shall clarify the relationship between himself/herself and the deceased, and whether there are other heirs in the same order.\r\nWhen there are multiple heirs and one of them claims compensation, the effect of such claim is extended to all heirs. The withdrawal of the claim, however, shall be agreed upon by all heirs."
		},
		{
			"條號": "Article 6",
			"條文內容": "Compensation shall be made in a monetary form and limited to medical expenses, loss due to leave of absence from work, funeral expenses or solatia paid for actual loss of life, bodily or property damage\r\nCompensation in the preceding paragraph is limited to the maximum amounts set in the following subparagraphs, and may be reduced or exempted based on a review of the loss suffered by a third party and the extent attributable to the third party:\r\n1. Death: NT$6,000,000.\r\n2. Physical and/or mental disability(ies):\r\n(1) Profound: NT$4,500,000.\r\n(2)  Severe: NT$3,750,000.\r\n(3)  Moderate: NT$2,500,000.\r\n(4)  Mild: NT$1,500,000.\r\n3. Personal injuries other than those in the preceding subparagraph: NT$300,000.\r\n4. Property loss: NT$1,000,000.\r\nWhen compensation made according to the amount set in each of the foregoing subparagraphs is still evidently unfair, the compensation agency may, after reporting it to and then obtaining approval from its direct supervisory agency, increase the compensation amount. In the event that there are multiple compensating agencies, they shall respectively report it to their direct supervisory agencies for approval.\r\nThe amount to be additionally increased as prescribed in the preceding paragraph shall not exceed one-third of the amount prescribed in each of the subparagraphs under paragraph 2.\r\nThe level of disability under subparagraph 2, paragraph 1 shall be determined in accordance with the Regulations Governing Evaluation for the Disabled."
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph 4, Article 31 of the Police Power Exercise Act is applicable when it comes to the period of prescription for claiming compensation."
		},
		{
			"條號": "Article 8",
			"條文內容": "A claim for compensation shall be submitted in writing to the compensation agency with each of the items specified as follows:\r\n1. The name, date of birth, identification document number, residence or domicile of the claimant. The name, principal office or principal place of business and the name, identification document number, residence or domicile of the representative if the claimant is a juridical person or an organization.\r\n2. Where there is a legal representative, his/her name, date of birth, identification document number, residence or domicile, and identification document.\r\n3. The name, date of birth, identification document number, residence or domicile, and power of attorney of an authorized representative, if any.\r\n4. The subject matter, facts, grounds, and evidence in respect of the compensation claimed.\r\n5. The amount of compensation claimed.\r\n6. The compensation agency.\r\n7. The day, month, and year."
		},
		{
			"條號": "Article 9",
			"條文內容": "If an agency which has accepted a claim for compensation does not deem itself as the compensation agency as prescribed in paragraph 1, Article 3, it shall immediately transfer the claim to the agency with competent jurisdiction and notify the claimant or his/her agent."
		},
		{
			"條號": "Article 10",
			"條文內容": "If an agency which has accepted a claim for compensation deems that the claim is not made in accordance with the procedures specified in Article 8 or that the claim is made by an agent with incomplete authorization, it shall notify the claimant or his/her agent to rectify or supplement it within a period not less than seven days. If the rectifications or supplements are not made in time or sufficiently, it shall reject the claim in writing."
		},
		{
			"條號": "Article 11",
			"條文內容": "If an agency which has accepted a claim for compensation deems that the claimant is not qualified, his/her claim is groundless, or the prescription period of the claim is over, it may reject the claim with written grounds without any negotiations."
		},
		{
			"條號": "Article 12",
			"條文內容": "Except for the circumstances prescribed in the preceding three articles, any agency which has accepted a claim for compensation shall immediately negotiate with the claimant or his/her agent regarding his/her claim made under Article 8."
		},
		{
			"條號": "Article 13",
			"條文內容": "When multiple agencies shall be liable for giving compensation, one of them may be chosen by an agreement as the agency to accept the claim for compensation and to negotiate with the claimant or his/her agent.\r\nBefore the agency chosen to accept the claim for compensation is about to conduct negotiations, it shall notify in writing other agencies liable for the compensation to participate in the negotiations.\r\nThe compensation amount shall be determined by all agencies liable for the compensation through negotiations in accordance with Article 6."
		},
		{
			"條號": "Article 14",
			"條文內容": "Any agency which has accepted a claim for compensation shall assign agency personnel to take negotiation minutes containing data specified in each of the following subparagraphs:\r\n1. The venue, day, month, and year of the negotiation.\r\n2. The present claimant or his/her agent.\r\n3. The representative of or the agent designated by the agency which participates in the negotiation.\r\n4. The case summary and case number of the negotiation.\r\n5. The facts, grounds and compensation amount of the claim made by the claimant.\r\n6. The opinions of the agencies which participate in the negotiation.\r\n7. The ground(s) for reducing or being exempt from the compensation amount, and other material matters including waiving the rights to ask for compensations derived from the same grounds and facts used for the claim.\r\n8. The results of the negotiation.\r\nThe personnel prescribed in subparagraphs 2 and 3 of the preceding paragraph shall affix their signatures immediately following the last line of the minute of the negotiation."
		},
		{
			"條號": "Article 15",
			"條文內容": "When an agreement is reached in a negotiation, a written agreement shall be made with data contained in each of the following subparagraphs, signed or sealed by the present claimant, or his/her agent  and the representative of or the agent designated by the agency which participates in the negotiation, and affixed with the official seal of the agency which participates in the negotiation:\r\n1. The name, date of birth, identification document number, residence or domicile of the claimant. In case that the claimant is a juridical person or an  organization, its name, principal office or principal place of business and the name, identification document number, residence or domicile of its representative.\r\n2. The name, date of birth, identification document number, residence or domicile of a legal representative or a commission representative in case that there is one.\r\n3. The name and location of the agency which participates in the negotiation.\r\n4. The case summary and case number of the negotiation.\r\n5. The venue of the negotiation.\r\n6. The compensation agency and the compensation amount.\r\n7. The ground(s) for reducing or being exempt from the compensation amount, and other material matters including waiving the rights to ask for compensations derived from the same grounds and facts used for the claim.\r\n8. The day, month and year.\r\nThe written agreement prescribed in the preceding paragraph shall be served to the claimant or his/her agent and the agency which shall have participated in the negotiation by the agency which has accepted the claim for compensation within ten days following the day when the agreement is reached, and a certificate of delivery shall be formulated.\r\nAn administrative action may be taken in accordance with the law for any dispute resulting from the written agreement prescribed in paragraph 1."
		},
		{
			"條號": "Article 16",
			"條文內容": "In case that no agreement has been reached or no agreement has been made within two months following the receipt of a claim, the agency which has accepted the claim for compensation shall determine the compensation amount directly and specify in writing the data prescribed in the following subparagraphs:\r\n1. The name, date of birth, identification document number, residence or domicile of the claimant. The name, principal office or principal place of business and the name, identification document number, residence or domicile of its representative, in case that the claimant is a juridical person or an organization.\r\n2. The name, date of birth, identification documentation number, residence or domicile of a legal representative or a commission representative, in case that there is one.\r\n3. The name and location of the agency which participates in the negotiation.\r\n4. The case summary and case number of the negotiation.\r\n5. The venue of the negotiation.\r\n6. The ground(s) for no agreement having been reached.\r\n7. The agency which determines the compensation directly and the compensation amount it directly determines.\r\n8. The ground(s) for reducing or being exempt from the compensation amount and other material matters.\r\n9. The expression of the intention to make an administrative disposition and the administrative relief, its prescription period and the agency that shall respond if an objection is made to the administrative disposition.\r\n10. The day, month and year.\r\nThe delivery provisions as prescribed in paragraph 2 of the preceding article shall apply mutatis mutandis to the compensation determined in the preceding paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "In case that a claimant objects to an administrative disposition made under Articles 10, 11 and the preceding one or that no administrative disposition has been made within two months after the receipt of a claim by the agency which accepts the claim for compensation, the claimant may file a contesting appeal or take an administrative action in accordance with the law."
		},
		{
			"條號": "Article 18",
			"條文內容": "A claimant who makes a claim for damages may, in accordance with Article 298 of the Administrative Litigation Act, apply to an administrative court for a provisional attachment and for an order to demand that the agency which accepts the claim for compensation pay medical or funeral expenses in advance."
		},
		{
			"條號": "Article 19",
			"條文內容": "A claimant who receives the compensation or the medical or funeral expenses paid in advance as prescribed in the preceding article shall formulate a receipt."
		},
		{
			"條號": "Article 20",
			"條文內容": "The medical or funeral expenses paid in advance as prescribed in accordance with Article 18 shall be deducted from the compensation amount when it is paid.\r\nAfter being paid for the medical or funeral expenses as prescribed in Article 18, the claimant shall return it if he/she has any of the following circumstances:\r\n1. If no agreement is reached, and no contesting appeal is filed or no administrative action is taken, the full amount or the excess portion paid in advance shall be returned, depending on the compensation amount determined by the agency which accepts the claim for compensation.\r\n2. The contesting appeal filed by the claimant is dismissed and it is final.\r\n3. The administrative action taken by the claimant is lost and the judgment is final.\r\n4. If the medical or funeral expenses paid in advance exceed the compensation amount agreed upon through negotiations, settled during litigation or decided in a final judgment, the excess portion shall be returned.\r\nWhen the circumstances as prescribed in the preceding paragraph arise, the agency which accepts the claim for compensation shall set a time limit in writing for the return."
		},
		{
			"條號": "Article 21",
			"條文內容": "The funding needed for making compensation under these Regulations is to be included in the budget plan of the governments of all levels in accordance with budgeting laws and regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}