{
	"法規性質": "法律",
	"英文法規名稱": "Private Security Service Act",
	"中文法規名稱": "保全業法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0080081",
	"最新英文異動日期": "20111123",
	"沿革內容": "1. Enacted and promulgated by President Order Hua Zong 1 Yi Zi No. 6903 on Dec. 30, 1991\r\n2. Amended by Presidential Order Hua Zong 1 Yi Zi No. 8900166180 on July 5, 2000\r\n3. Amended by Presidential Order Hua Zong 1 Yi Zi No. 09200011700 on Jan. 22, 2003\r\n4. Amended by Presidential Order Hua Zong 1 Yi Zi No. 10000259751 on Nov. 23, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to improve the development of private security services and ensure the safety of citizen's lives and property. If the matters are not specifically prescribed in this Act, other laws shall apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities herein refer to the Ministry of the Interior at the level of central government，the municipal government at the level of municipality and the county (city) government at the level of county (city)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Security Services herein refer to companies with limited liability that are established in compliance with this Act to provide security services."
		},
		{
			"條號": "Article 4",
			"條文內容": "Security companies may provide the following services:\r\n1. Safeguarding office buildings, business premises, factories, warehouses, performance and entertainment sites, contest venue, residences, exhibition and reading sites, and parking lots, against burglaries, fires, or disasters.\r\n2. Safeguarding cash or other valuable items during their transportation.\r\n3. Safeguarding personal safety.\r\n4. Providing other security services approved by the central competent authority."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "When a security company discovers a robbery, burglary, fire, or other incidents that affect public safety, it shall notify the local police organization immediately."
		},
		{
			"條號": "Article 4-2",
			"條文內容": "A Security company shall report its establishment to the local competent authority for future reference within seven days after it begins operation.\r\nThe competent authority set forth in the preceding paragraph shall inspect the business operation of the company within ten days after receiving the letter of notification."
		},
		{
			"條號": "Article 5",
			"條文內容": "Anyone who runs a security company shall apply for a license to the central competent authority by submitting the application form and a business plan. After having received the license, then he/she may apply to have that company registered. The same shall apply to the establishment of branch offices."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a security company approved by the central competent authority to provide security services has failed to complete company registration after having received the license for over six months, the central competent authority may revoke the license."
		},
		{
			"條號": "Article 7",
			"條文內容": "The minimum paid-up capital for a security company shall be determined by the central government authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "A security company shall be equipped with the following:\r\n1. A fixed and exclusive place for its business.\r\n2. Control system and equipment that report and record automatically.\r\n3. Patrolling service vehicles.\r\n4. Armor cash carrier:running business prescribed in subparagraph 2 of Article 4 shall use armor cash vehicles that are equipped with special security device.\r\n5. Other equipment needed to run the business items that are approved by the central competent authority.\r\nThe equipment needed for the patrolling service vehicles as prescribed in subparagraph 3 and armor cash carriers with special security devices as prescribed in subparagraph 4 shall be determined by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "In light of the compensation liability incurred by providing security services, a security company shall purchase liability insurance from an insurance company approved by the Ministry of Finance. The insured amount shall be determined by the central competent authority along with the Ministry of Finance.\r\nThe liability insurance as prescribed in the preceding paragraph shall be purchased prior to the commencement of business and the policy shall not be terminated before maturity without prior permission from the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "A security company shall have security guards to provide security services, and shall submit a list of prospective security guards to the local competent authority for review before hiring them. . When it is necessary, a security company may directly hire security guards but will immediately submit the aforementioned list to the local competent authority for verification."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "People with any of the following conditions shall not serve as security guards, unless the conditions occurred before this Act amended and came into effect on January 22, 2003 and they had already been working as security guards:\r\n1. People less than 20 or more than 65 years old.\r\n2. People who committed crime prescribed in the Organized Crime Prevention Act, Narcotics Elimination Act, Narcotics Control Act, Drug Control Act, Guns, Ammunition and Knives Control Act, Anti-Corruption Act, Child and Youth Sexual Transaction Prevention Act, Human Trafficking Prevention Act, and Money Laundering Control Act or sexual offenses, offenses against morality, offenses in Articles 271 to 275, paragraph 2 of Article 277 and Article 278, offense against freedom, offenses of larceny, offense of snatching, robbery, or piracy, offense of embezzlement, offense of fraudulence, breach of trust, or usury, offense of extortion and kidnapping for ransom, and offense of receiving stolen property prescribed in the Criminal Code of the Republic of China and were convicted with a sentence pronounced, except for those who were given a probation or whose sentence could be replaced by a fine, community service, labor, or who were fined and whose sentence had been served or who were finally found not guilty.\r\n3. People intentionally committed the crimes other than those prescribed in the preceding subparagraph and was finally sentenced to imprisonment for more than six months and whose sentences have not been served, are currently being served or have been served for less than 5 years.\r\n4. People who were finally sentenced to receive rehabilitative measures but sentence has not been served or has not been completely served.\r\n5. People who were identified as gangsters or were ruled to receive a reformatory education in accordance with the Gangster Prevention Act except for those whose identification as a gangster has been canceled or who has been finally been ruled not to receive a reformatory education.\r\nAs soon as a security company becomes aware of the fact that there are security guards who work for it and have any of the conditions set forth in the subparagraphs of the preceding paragraph, it shall dismiss the security guards immediately."
		},
		{
			"條號": "Article 10-2",
			"條文內容": "When a security company hires security guards, it shall offer them pre-service professional training of one week or above. For serving security guards, it shall provide them with in-service training at least four hours for every month."
		},
		{
			"條號": "Article 11",
			"條文內容": "People with any of the conditions set forth in subparagraph 2 to 6 of Article 30 of the Company Act shall not serve as directors, supervisors, or managers of a security company.\r\nThose who are already in the positions shall be dismissed, and the competent authority shall notify the Ministry of Economic Affairs to cancel their registrations as director, supervisor, or manager.\r\nA security company shall submit a list of its directors, supervisors, or managers to the local competent authority for reference within seven days of taking those positions. The same shall apply if there is any change of the list."
		},
		{
			"條號": "Article 12",
			"條文內容": "Before being contacted to provide security services, a security company shall enter into a written agreement.\r\nThe items that need to be included in the written agreement as prescribed in the preceding paragraph shall be determined by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may send its officers with their credentials to inspect the business operations of security companies at any time and may demand the presentation of related data.\r\nDirectors, supervisors, managers, or staff of a security company shall not reject the inspection or demand as prescribed in the preceding paragraph.\r\nThe competent authority shall periodically check the qualifications of security guards and shall notify the respective security company to dismiss those with any of the conditions prescribed in the subparagraphs of paragraph 1, Article 10-1."
		},
		{
			"條號": "Article 14",
			"條文內容": "Security guards shall wear uniforms while providing security services. The uniforms shall not be identical or similar to those worn by the military or police personnel. Security guards shall also carry credentials, communication equipment and personal safety protection gear at all times.\r\nThe design, color and logo of the uniforms as prescribed in the preceding paragraph shall be submitted to the central competent authority for reference. The types, specifications and use of the communication equipment and personal safety protection gear shall be determined by the central competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "Security company shall be responsible for supervising its security guards and preventing them from infringing upon the rights of its clients.\r\nWhen security guards infringe upon the rights of clients illegally while providing services, the security company along with the infringers shall take no-fault liability for the compensation."
		},
		{
			"條號": "Article 16",
			"條文內容": "Any Security company with any of the following conditions shall be subject to a fine between NTD 100,000 and NTD 500,000 imposed by the competent authority:\r\n1. Violating the provisions set forth in Article 8 by not having the required equipment.\r\n2. Violating the provisions set forth in Article 9 by not purchasing liability insurance or discontinuing it.\r\n3. Violating the provisions set forth in Article 10 by not submitting a list of prospective security guards for review or by hiring security guards disqualified in the review or for not submitting a list of hired security guards for verification.\r\n4. Violating the provisions set forth in paragraph 2 of Article 10-1 by not dismissing security guards that shall be dismissed.\r\n5. Violating the provisions set forth in Article 10-2 by not providing the security guards with prevocational professional training or in-service training.\r\nFailure to make improvement before a given deadline on any conditions set forth in the preceding subparagraph or repeated violations of any condition thereof shall be subject to a suspension of business for between one month and one year imposed by the competent authority; as for severe cases, the license shall be subject to revocation."
		},
		{
			"條號": "Article 17",
			"條文內容": "Any of the following conditions shall be subject to a fine between NTD 60,000 and NTD 300,000 imposed by the competent authority:\r\n1. Violating the provisions set forth in Article 4-1 by not submitting report to the authorities concerned in accordance with required procedures.\r\n2. Violating the provisions set forth in Article 4-2 by not submitting report to the local competent authority for reference within seven days of the commencement of business.\r\n3. Violating the provisions set forth in Article 11 in the selection of directors, supervisors, or managers or by failing to submit the list of directors, supervisors, or managers for reference by a given deadline.\r\nAny of the following conditions shall be subject to a fine between NTD 200,000 and NTD 1,000,000 imposed by the competent authority:\r\n1. Violating the provisions set forth in Article 13 by refusing to be inspected or provide data.\r\n2. Violating the provisions set forth in Article 15 by infringing upon the rights of clients.\r\nFailure to make improvement before a given deadline on any conditions set forth in the subparagraphs of the preceding two paragraphs or repeated violations of any condition thereof shall be subject to a suspension of business for between one month and one year by the competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Any of the following conditions shall, depending on the severity, be subject to a warning or a fine between NTD 9,000 and NTD 90,000 and a demand for improvements by a given deadline imposed on the respective security company by the competent authority:\r\n1. Violating the provisions set forth in paragraph 1 of Article 12.\r\n2. Violating the provisions set forth in paragraph 1 of Article 14 by not wearing uniforms.\r\nThe monetary penalty set forth in the preceding paragraph may be imposed consecutively by each violation."
		},
		{
			"條號": "Article 19",
			"條文內容": "Security companies that provide security services without a license or with a revoked license shall be ordered to terminate the business and be subject to a fine between NTD 30,000 and NTD 300,000."
		},
		{
			"條號": "Article 20",
			"條文內容": "Security companies that are already in operation prior to the enforcement of this Act shall apply for a license to the central competent authority in accordance with the provisions herein within one year after this Act is enforced. Failure to do so shall be subject to revocation of company registrations or partial registered items by the Ministry of Economic Affairs upon the notice from the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "The fines in accordance with this Act shall be determined by the local competent authority.\r\nThe fines as prescribed in the preceding paragraph shall be referred to court for compulsory enforcement in the event that no payment has been made by the notified deadline."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Enforcement Rules of this Act shall be enacted by the central competent authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "This Act shall take effect from the date of promulgation."
		}
	]
}