{
	"pcode": "D0080058",
	"type": "法律",
	"english": "Assembly and Parade Act",
	"title": "集會遊行法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080058",
	"englishUpdate": "20020626",
	"history": [
		" Promulgated by Presidential Order of Hua Zong 1 Yi Zi No. 0171  on Jan. 20, 1988",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 3640 on July 27, 1992",
		" Amended by Presidential Order of Hua Zong 1 Yi Zi No. 09900352551 on June 26, 2002"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to protect people’s right to the freedom of assembly and parade, and to maintain social order.\r\nThe matters with no applicable provisions in this Act shall be governed by other relevant laws."
		},
		{
			"number": 200,
			"content": "The terms “Assembly” hereinafter used in this Act refers to the meetings, speeches, or other mass activities held in public places or publically-accessible places.\r\nThe terms “Parade” hereinafter used in this Act refers to an organized public procession on the streets, roads, alleys, or in other public places or publically-accessible places."
		},
		{
			"number": 300,
			"content": "The term “Competent authority” hereinafter used in this Act refers to the police precinct that has jurisdiction over the place where the assembly or parade takes place.\r\nWhen the assembly or parade spans the area under jurisdiction of two or more police precincts, the competent authority shall be the municipality or county (city) police department."
		},
		{
			"number": 400,
			"content": "Communism or secession shall not be asserted in any assembly or parade."
		},
		{
			"number": 500,
			"content": "Any assembly or parade held in compliance with the law shall not be encumbered with violence, threats, or other illegal means."
		},
		{
			"number": 600,
			"content": "Unless approved by the competent authority, any assembly or parade shall not be held in the following areas or their surroundings:\r\n1. Presidential Office, Executive Yuan, Judicial Yuan, Examination Yuan, courts at all levels, as well as the official residences of the President and Vice President.\r\n2. International airports and seaports.\r\n3. Important military facilities areas.\r\n4. Foreign embassies, consulates, representative agencies, international organizations and the official residences of their chief directors in the Republic of China (Taiwan).\r\nThe peripheral ranges of the areas prescribed in subparagraph 1 and 2 of the preceding paragraph shall be allocated and announced by the Ministry of the Interior, and the peripheral ranges of the areas prescribed in subparagraph 3 of the preceding paragraph shall be allocated and announced by the Ministry of National Defense, and all of them may not exceed 300 meters. The peripheral ranges of the areas prescribed in subparagraph 4 of the preceding paragraph shall be allocated and announced by the Ministry of Foreign Affairs, and may not exceed 50 meters."
		},
		{
			"number": 700,
			"content": "There shall be a responsible person for each assembly or parade.\r\nThe responsible person for the assembly or parade held by a legally established organization shall be the representative of the organization or another person designated by him/her."
		},
		{
			"number": 800,
			"content": "For outdoor assemblies and parades, a permit shall be applied for with the competent authority except in the following conditions:\r\n1. Assemblies or parades held in compliance with laws and regulations.\r\n2. Academic, arts and literature, tourism, sports competitions or other similar activities.\r\n3. Religious and folklore activities, weddings, funerals, celebrations, or festivities.\r\nA permit is not required for indoor assemblies. But if the usage of amplifiers or other audiovisual devices are qualified to be outdoor assemblies, the indoor assemblies shall be regarded as outdoor assemblies."
		},
		{
			"number": 900,
			"content": "The responsible person shall complete the application form that specifies the following information and submit it to the competent authority 6 days before an outdoor assembly or a parade takes place. Due to unexpected major emergency, the assemblies or parades must be held immediately to reach the desired purpose , however, the restriction on 6-day application prior to assembly does not apply.\r\n1. The name, gender, occupation, date of birth, national ID number, residence, and phone number of the responsible person or his or her proxy or the picket staff.\r\n2. The purpose, procedure, and the starting and ending time of the assembly or parade.\r\n3. The venue of the assembly and the route and the venue for gathering and dismissal sites of the parade.\r\n4. Expected number of participants.\r\n5. Names and numbers of vehicles and supplies.\r\nThe proxy prescribed in subparagraph 1 of the preceding paragraph shall present the Letter of Authorization; the venue of assembly prescribed in subparagraph 3, consent documents from the owner or manager of the site shall be enclosed; a parade, the detailed procession route shall be enclosed."
		},
		{
			"number": 1000,
			"content": "Any person with  one of the following conditions shall not be the responsible person, proxy or picket staff of an outdoor assembly or a parade that requires approval:\r\n1. Less than 20 years old.\r\n2. Not a ROC national.\r\n3. Having been sentenced to imprisonment and whose sentences have not been served or has not been completely served, except for being pronounced a sentence to probation.\r\n4. Finally being ruled to receive rehabilitative measures or reformatory education, but sentence has not been served or has not been completely served.\r\n5. Being pronounced a sentence to interdiction from property management yet to be revoked."
		},
		{
			"number": 1100,
			"content": "Applications for outdoor assemblies or parades shall be approved except for one of the following conditions:\r\n1. Violating the provision of Article 6 or Article 10.\r\n2. Sufficiently obvious evidence suggesting that it is likely to endanger the national security, social order or public interests.\r\n3. Sufficiently obvious evidence suggesting that it is likely to be harmful to the people’s lives, bodies, freedom or cause major damages to people’s properties.\r\n4. Another application having been approved for the same time, venue and route.\r\n5. Application is submitted in name of an organization which is illegally established, or has been cancelled, abolished, or ordered to be dismissed.\r\n6. Application not in compliance with the provisions provided in Article 9."
		},
		{
			"number": 1200,
			"content": "The competent authority shall notify the responsible person in writing of the approval or disapproval for an outdoor assembly or parade, within 3 days of receipt of the application.\r\nWhen the application is submitted in compliance with the proviso in paragraph 1 of Article 9, the competent authority shall notify the responsible person in writing within 24 hours of receipt of the application.\r\nWhen the competent authority fails to notify the responsible person within the deadline prescribed in the preceding two paragraphs, the application is deemed to be approved."
		},
		{
			"number": 1300,
			"content": "The Notification Letter on the approval of an outdoor assembly or a parade shall specify the following information:\r\n1. The name, date of birth, resident address of the person responsible for the assembly and the proxy, if any.\r\n2. The purpose and the starting & ending time.\r\n3. The venue of the assembly and the route and the venue for gathering and dismissal of the parade.\r\n4. The number of participants.\r\n5. Names and number of vehicles and articles.\r\n6. Number and name(s) of picket staff .\r\n7. Restrictions.\r\n8. Name of approval authority and date of approval.\r\nThe Notification Letter on the disapproval of an outdoor assembly or parade shall specify the reasons and remedy procedure for the disagreement."
		},
		{
			"number": 1400,
			"content": "When approving an outdoor assembly or parade, the competent authority shall put necessary restrictions with regard to on the following matters:\r\n1. Maintenance of the safety at important areas, facilities or buildings.\r\n2. Prevention from being interfered with official affairs of government agencies.\r\n3. Maintenance of traffic order and public health.\r\n4. Maintenance of tranquility at public areas such as institutions and schools.\r\n5. The number of participants, time, place, and route of the assembly or parade.\r\n6. Any disguising that might make personal identification difficult."
		},
		{
			"number": 1500,
			"content": "In case of natural disasters or serious accidents after an outdoor assembly or a parade is approved; the competent authority shall revoke the permit or change the originally approved time, place, route, or restrictions for the urgent necessity to maintain social order and public interests. In any of conditions as prescribed in subparagraphs 1 to 6 of Article 11, the permit shall be revoked or canceled.\r\nThe revocation, cancelation, or change prescribed in the preceding paragraph, reasons shall be specified in writing and notified to the responsible person prior to the assembly or parade being held. The same shall apply if an assembly or parade is in progress."
		},
		{
			"number": 1600,
			"content": "When the responsible person of an outdoor assembly or a parade does not agree on the disapproval, restrictions for the approval, revocation and abolishment of a permit, or change of approved items notified by the competent authority, he or she may, within 2 days of receipt of the Notification Letter, file an appeal with the reasons in writing to the original competent authority for request for an review by the upper-level police department. However, on the conditions prescribed in paragraph 2 of Article 12, the appeal shall be filed within 24 hours upon receipt of the Notification Letter.\r\nWhen the appeal is believed to have merit, the original competent authority shall revoke or change the original notification. When the appeal is believed to lack merit, the original competent authority shall submit the Appeal Letter along with files and evidence within 2 days to its higher- level police department. For conditions in Article 12, Paragraph 2, however, the submission shall be completed within 12 hours upon receipt of the Appeal Letter.\r\nThe higher-level police department shall make a decision within 2 days upon receipt of the files and evidence and notify the responsible person in writing. However, on the conditions prescribed in paragraph 2 of Article 12, the decision shall be made within 12 hours upon receipt of files and evidence by which the responsible person shall be notified."
		},
		{
			"number": 1700,
			"content": "The appeal filed in accordance with the preceding article does not affect power of the original notification."
		},
		{
			"number": 1800,
			"content": "The responsible person of an assembly or parade shall take charge on the scene to maintain the order and shall be responsible for cleaning up if there is rubbish or pollutant left at the venue of the assembly or along the parade route after use."
		},
		{
			"number": 1900,
			"content": "When the responsible person of an assembly or parade is unable to preside over the assembly or parade or maintain the order on the scene in person, His proxy may act on his or her behalf.\r\nThe authorities and responsibilities of the proxy shall be the same as those of the responsible person."
		},
		{
			"number": 2000,
			"content": "The responsible person of an assembly or parade may designate picket staff to help maintain order.\r\nThe picket staff prescribed in the preceding paragraph shall wear arm band marked with the “Picket Staff” while helping maintaining order on the scene."
		},
		{
			"number": 2100,
			"content": "Participants in an assembly or parade shall follow instructions given by the responsible person or the picket staff in maintaining order.\r\nAny persons interfering with the assembly or parade shall be excluded by the responsible person or picket staff and shall leave the scene immediately."
		},
		{
			"number": 2200,
			"content": "As soon as the responsible person of an assembly or parade announces discontinuation or completion of the assembly or parade, the participants shall disband immediately.\r\nAny behaviors exhibiting after the assembly or parade is announced to be discontinued or completed shall be held responsible by the respective person. However, if the participants don’t disband, the responsible person shall take the responsibility to persuade them to leave."
		},
		{
			"number": 2300,
			"content": "The responsible person of an assembly or parade, his or her proxy, the picket staff and the participants may not carry objects that might endanger other people’s lives, bodies, freedom or cause damages to properties."
		},
		{
			"number": 2400,
			"content": "When an assembly or parade is in progress, the police may be present on the scene to maintain order.\r\nAt the request of the responsible person of the assembly or parade, the competent authority shall have officers be present on the scene to regulate traffic and maintain order."
		},
		{
			"number": 2500,
			"content": "The competent authority may warn, stop, or order to dismiss under one of the following circumstances:\r\n1. The assembly or parade that requires approval is held without permit, or its permit has been revoked or canceled but the assembly or parade is still held.\r\n2. The assembly or parade has been approved but found violations against the approval or restrictions for the approval.\r\n3. Any behavior exhibiting in the course of the assebmly or parade under one of the subparagraph of paragraph 1 Article 8 turned out to be against the laws.\r\n4. Other illegal behaviors have exhibited.\r\nThe stoppage and order to dismiss prescribed in the preceding paragraph shall be mandatorily enforced by the competent authority."
		},
		{
			"number": 2600,
			"content": "Disapproval, restriction or dismissal order of an assembly or parade shall be made in an appropriate way with fair and reasonable consideration of the balance between the people’s rights of assembly and parade and legal interests, and may not exceed the range of necessity for reaching the expected purpose."
		},
		{
			"number": 2700,
			"content": "In case of violations against provisions of Article 18, the responsible person of an approved assembly or parade or his / her proxy shall be fined up to NTD 30,000."
		},
		{
			"number": 2800,
			"content": "When an assembly or parade is not dismissed after the competent authority has given a dismissal order, the responsible person of the assembly or parade or his or her proxy or the host shall be fined between NTD 30,000 and NTD 150,000.\r\nIf the responsible person of the assembly or parade fails to perform the responsibility prescribed in the proviso of paragraph 2 of Article 22, resulting in the continuation of the assembly or parade, he or she shall be fined up to NT$ 30,000."
		},
		{
			"number": 2900,
			"content": "If an assembly or parade is not dismissed after the competent authority has given a dismissal order, but still in progress and does not obey the order after being stopped, the mastermind shall be sentenced to imprisonment of up to two years or criminal detention."
		},
		{
			"number": 3000,
			"content": "Any persons who insult or defame public agencies, civil servants who perform their duties in compliance with law or others with words, graphics, speeches, or in other ways during an assembly or parade shall be sentenced to imprisonment of up to two years, criminal detention and/or a fine of up to NT$ 60,000."
		},
		{
			"number": 3100,
			"content": "Any persons who violate the provisions of Article 5 shall be sentenced to imprisonment of up to two years, criminal detention , and/or a fine of up to NT$ 30,000."
		},
		{
			"number": 3200,
			"content": "When a picket staff illegally infringes upon the rights of others during the assembly or parade, the responsible person and the actor shall also be held financially responsible for the damages. When the damages are caused by the actor’s action at his or her own will, however, the actor shall solely take the responsibility."
		},
		{
			"number": 3300,
			"content": "The articles prescribed in Article 23, regardless of who are their owners shall all be held into custody and handled in compliance with law."
		},
		{
			"number": 3400,
			"content": "The fines prescribed in this Act shall be referred to court for compulsory enforcement in the event that no payment has been made by the notified deadline."
		},
		{
			"number": 3500,
			"content": "This Act shall come into force from the date of promulgation."
		}
	]
}