{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Forcible Deportation for Nationals without Household Registration in the Taiwan Area",
	"中文法規名稱": "臺灣地區無戶籍國民強制出國處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080137",
	"最新英文異動日期": "20240227",
	"沿革內容": "1.The enacted Regulations with all 8 articles were promulgated by the Ministry of the Interior (89) tai-nei-yi-zi No. 8981293 on May 10, 2000: The Regulations were set to be effective since the date of promulgation.\r\n2.The amendment of all 8 articles was announced by the Ministry of the Interior tai-nei-yi-zi No. 0970922460 on July 8, 2008: The effective date of the Regulations were set by the Ministry of the Interior.\r\n  The Regulations were announced by the Ministry of the Interior tai-nei-yi-zi No. 0971035715 on August 1, 2008 and were set to be effective on the date of promulgation.\r\n3.The enacted Regulations with all 9 articles were amended and announced by the Ministry of the Interior tai-nei-yi-zi No. 1010904514 on June 19, 2012; and were set to be effective since the date of promulgation.\r\n  The competent authority listed in paragraph 1, 2 and 3 of Article 2, paragraph 1 and 2 of Article 5, paragraph 1, 2 and 3 of Article 6, and paragraph 1 of Article 7, and Article 8 are renamed as National Immigration Agency of the Ministry of the Interior, and the amendment was announced by the Executive Yuan Order yuan-tai-gui-zi No.1030158355 and was set to be effective on December 26, 2014.\r\n4.The amended Regulations with all 10 articles were promulgated by the Ministry of the Interior tai-nei-yi-zi No.1050960994 on March 3, 2016, The Regulations were set to be effective since the date of promulgation.\r\n5.The amended Regulation with all 13 articles were promulgated by the Ministry of the Interior tai-nei-yi-zi No.11309325451 on February 27, 2024. The Regulation was set to be effective on March 1, 2024.\r\n  The amended Article 11 and corrigendum were promulgated by the Ministry of the Interior nei-so-yi-zi No.1130932876 on March 25, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed in accordance with Paragraph 5 of Article 15 of the Immigration Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Upon finding the nationals without household registration in Taiwan Area (hereinafter referred to as the nationals without household registration) shall be deported forcibly by laws, the National Immigration Agency (hereinafter referred to as the Agency) shall photograph, collect and verify the relevant information concerning such nationals, and conduct an investigatory report. If such nationals without household registration are found not involved in criminal cases, or even if they are involved in criminal cases and thus are transferred to the judicial authority for investigation, they are not detained, apprehended, taken into custody, or restricted from exiting the State, the Agency shall proceed to the measures in compliance with the Act.\r\nWhen other authorities find the nationals without household registration shall be deported forcibly by laws, the authorities shall verify their identities, and conduct an investigatory report. If such nationals without household registration are found not involved in criminal cases, or even if they are involved in criminal cases and thus are transferred to the judicial authority for investigation, they are not detained, apprehended, taken into custody, or restricted from exiting the State, the authorities shall transfer such nationals and relevant case files  to the Agency.\r\nIn cases which the nationals without household registration transferred to the Agency by other authorities in compliance with the preceding paragraph are involved in the criminal cases which are currently under judicial processing, the authorities shall notify the Agency immediately.\r\nOnce knowing the nationals without household registration who are sanctioned to be deported forcibly are involved in criminal cases which are currently under judicial processing, the Agency shall notify the judicial authorities ten (10) days prior to the actual forcible deportation.\r\nFor the nationals without household registration whose detention decision is continued, extended or re-extended, and are decided to be deported forcibly, the Agency shall notify the court of first instance immediately."
		},
		{
			"條號": "Article 3",
			"條文內容": "Before deporting the nationals without household registration forcibly from the State in accordance with regulations, the Agency shall inform the nationals without household registration that they may engage attorneys and an interpreters to  attend on site during the claim submission procedure or the review committee meeting when notifying them of the opportunity to submit claims or  the convening of a review committee meeting.\r\nThe number of attorneys engaged based on the preceding paragraph shall not exceed three.\r\nThe attorneys who are engaged (hereinafter referred to as the engaged attorney) and the interpreter shall  submit  the Power of Attorney to the Agency upon their initial presence.\r\nThe Power of Attorney prescribed in the preceding paragraph shall record the following matters:\r\n1.The name, contact number and address of the principal.\r\n2.The names, contact numbers and addresses of attorneys and interpreters.\r\n3.The reason for the appointment.\r\n4.The date, month and year of the appointment.\r\nWhen the engaged attorney and interpreter present, the Agency may verify their identity.\r\nThe revocation of appointment shall take effect upon notifying the Agency in writing.\r\nThe waiting period for the engaged attorney and interpreter shall not exceed four hours respectively since the Agency notify them; if the engaged attorney and interpreter  fail to present within four hours, the Agency may proceed with relevant procedures.\r\nProcedures or reviews that have already been carried out will not be affected by the termination or dismissing of the engaged attorney or interpreter during the claim submission procedure or review committee meeting."
		},
		{
			"條號": "Article 4",
			"條文內容": "The engaged attorney may be on site to accompany the nationals without household registration, take notes about interrogation, and provide legal advice in a timely manner during the claim submission procedure or review committee meeting.\r\nWhen the Agency believes that there are significant omissions in the nationals without household registration’s claim b, the engaged attorney may supplement the content upon the consent of the nationals without household registration.\r\nEngaged attorneys and interpreters shall not engage in the following conduct:\r\n1.Recording video or audio, or live streaming.\r\n2.Taking photographs of interrogation records."
		},
		{
			"條號": "Article 5",
			"條文內容": "When an engaged attorney engages in the conduct that could affect the on-site order or the proceedings and persists despite being prohibited, the Agency may restrict his or her behavior or speech.\r\nWhen any of the following applies to an engaged attorney, the Agency may prohibit their attending:\r\n1.Has been strongly suspected, on the basis of sufficient factual evidence, to endanger national security orjeopardize state secrets.\r\n2.Has  intentionally deceived, forged or altered evidence, solicited the   nationals without household registration to submit false claims, or had any other act that intentionally hinder the truth discovery.\r\n3. Has violated paragraph 3 of the preceding article or the preceding paragraph of this article and the circumstances are considered serious."
		},
		{
			"條號": "Article 6",
			"條文內容": "A review committee meeting shall be held prior to forcibly deporting a national without household registration who has acquired a permit of residence or registered permanent residence, and the forcible deportation shall be suspended until the final decision is made by the committee. However, such nationals could directly be deported forcibly without being reviewed by the committee if they meet one of the conditions prescribed in the proviso of paragraph 4 of Article 36 of the Act.\r\nThe review prescribed in the preceding paragraph shall consider relevant rights and interests such as the right to family reunification and the best interests of minor children."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Agency shall make the deportation decision in the language which the nationals without household registration understand with following items written on the deportation decision:\r\n1.The name, gender, nationality, date of birth, ID number and residence or domicile in Taiwan of the subject of forcible deportation.\r\n2.The facts.\r\n3.The basis and reasons for forcible deportation.\r\n4.The method, time frame and competent authority for the appeal.\r\nThe above mentioned decision shall be sent to the subjects being forcibly deported. The embassy, consulate or authorized organizations in Taiwan relevant to their foreign nationality, or their relatives or friends, or the attorneys designated by them, shall also be notified of the decision no later than twenty four (24) hours after the decision has been made. However, this does not apply to the nationals without household registration who  do not have other foreign nationality or relatives or friends in Taiwan."
		},
		{
			"條號": "Article 8",
			"條文內容": "Nationals without household registration who are deported forcibly by laws meeting one of the following conditions can be deported by the Agency directly:\r\n1.Entering the State without permission.\r\n2.Entering the State with permission but overstaying his/her visit or period of residence.\r\n3.Overstaying the deadline of mandatory exit.\r\nNationals without household registration prescribed in Subparagraph 2 of the preceding paragraph may not be subject to the above paragraph regarding direct forcible deportation should they exit the State voluntarily within a specific time frame after being fined and completing the formalities of departure."
		},
		{
			"條號": "Article 9",
			"條文內容": "Before being forcibly deported, nationals without household registration with one of the following circumstances may have their deportation suspended; The Agency shall enforce the deportation after the disappearance of the following circumstances:\r\n1.Being pregnant for more than five (5) months; have given birth or have a miscarriage for less than two (2) months.\r\n2.Suffering from a disease that is possibly life-threatening while undergoing forcible deportation.\r\n3.Suffering from a contagious disease regulated by law and has not been cured and is possible to affect others while undergoing forcible deportation.\r\n4.Those who are under age of eighteen(18), senile or disabled and cannot travel independently, and no assistance are offered to them.\r\n5.Those who are prohibited from exiting the State with notification from the judicial, tax, or competent authorities on the basis of law.\r\n6.Other facts necessitating the postponing of forcible deportation.\r\nTo suspend the forcible deportation, the above mentioned nationals without household registration shall have an affidavit co-drafted with nationals with household registration in Taiwan, charities or people approved by the Agency; for those who hold foreign nationality   simultaneously, shall request assistance from the embassy, consulate or other authorized organization relevant to their foreign nationality.\r\nExcept for those under the age of eighteen(18), people who may have the forcible deportation suspended in case of circumstances prescribed in subparagraphs 1 to 4 of paragraph 1 of this Article, shall submit the diagnosis certificate issued by the hospital with accreditation validated from Central Competent Health Authority. For those with conditions listed in subparagraph 6 of paragraph 1 of this Article shall submit the certification approved by the Agency."
		},
		{
			"條號": "Article 10",
			"條文內容": "The nationals without household registration and their personal belongings shall be inspected while the Agency is enforcing the forcible deportation, and Agency personnel shall escort such nationals to the airport or seaport in order to monitor the deportation. The certificates and travel documents of such nationals shall be handed over to the captain or authorized officers. The Agency could send personnel to repatriate the nationals without household registration to the designated country when such nationals are concerned to resist or escape in the process.\r\nThe body inspection of nationals without household registration subject to forcible deportation shall be implemented by appropriate personnel with respect to for the gender thereof.\r\nThe destination of the forcible deportation mentioned in paragraph 1 shall be the country or region where a national without household registration acquired his or her foreign nationality. When sending to the original country or region cannot be made, the subject can request to be deported to one of the following countries or regions:\r\n1.The country or region in which the subject holds valid certificates or travel documents, and intends to stay.\r\n2.The country or region where the subject possesses valid certificates, travel documents, or residence permits before entering the State.\r\n3.Any other countries or regions that accept the entrance of the subject."
		},
		{
			"條號": "Article 11",
			"條文內容": "The nationals without household registration, who shall be deported forcibly  and are sanctioned with alternatives to detention by the regulation, could be exempted from being escorted or monitored upon their departure in compliance with Paragraph 1 of the preceding Article  if they fulfill the following requirements during the period of alternatives to detention:\r\n1.Report regularly on one’s activities of daily living at designated Specialized Operation Corps of the Agency.\r\n2.Do not leave the designated place of the restricted residence without notice for over 24 hours.\r\n3.Accept inspections from the Agency at the designated places.\r\n4.Are not inaccessible for three (3) times of consecutive contacts made by the Agency within twenty four (24) hours.\r\n5.Apply for relevant travel documents.\r\n6.Not engage in unpermitted activities or employment.\r\nFor those prescribed in the preceding paragraph, who do not comply with part or all of the subparagraphs of the preceding paragraph during the period of alternative sanctions to detention, could still be exempted from being escorted or monitored upon their departure in accordance with paragraph 1 of the preceding article if such non-compliance is deemed justified by the Agency.\r\nThe two preceding paragraphs shall not apply to those who have violated other laws or regulations, been prohibited from exiting the State, or have other facts that consider whose exiting shall be escorted and monitored."
		},
		{
			"條號": "Article 12",
			"條文內容": "Nationals without household registration are held fully responsible for the cost of the airplane or ship tickets derived from the forcible deportation. For those who are unable to afford transportation cost without a doubt, the costs will be disbursed from the planned budget by the Agency."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Ministry of the Interior determines the effective date of these Regulations."
		}
	]
}