{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Juridical Persons and Non-Profit Juridical Associations Brokering Transnational Marriages",
	"中文法規名稱": "財團法人及非營利社團法人從事跨國境婚姻媒合許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080168",
	"最新英文異動日期": "20150821",
	"沿革內容": "1.A total of 22 articles promulgated by Decree of the Ministry of the Interior, Tai-Nei-Yi-Tzu, No. 0971027520, on July 24, 2008, effective date to be announced.\r\n  Promulgated by Decree of the Ministry of the Interior, Tai-Nei-Yi-Tzu, No. 0971035715, on August 1, 2008, and became effective on August 1, 2008.\r\n2.Amended on August 1, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is enacted in accordance with Paragraph 3 of Article 59 of the Immigration Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "When foundations and non-profit institutions apply for approval to engage in transnational matchmaking, the objective or service items provided in the endorsement or constitutions shall contain provisions concerning transnational matchmaking services."
		},
		{
			"條號": "Article 3",
			"條文內容": "Foundations and non-profit institutions with the following circumstances shall not apply for approval to engage in transnational matchmaking:\r\n1. Those that are unsound in operational affairs or finance and have not improved after the competent authority requests for correction, improvement with a specific period of time, or management with a specific period of time.\r\n2. Those being fined for twice or more in violation of Paragraph 2 of Article 58 of the Act.\r\n3. Less than three years have elapsed since the rescission or revoke disposition due to violations of the Regulation.\r\n4. Their directors, council members, or supervisors take part-time positions as staffs on the transnational matchmaking business.\r\n5. A court has rendered a final and unappealable judgment against representatives or staffs on the transnational matchmaking business who engaged in human traffic or cause false marriages for the violations of Article 214 “causing a functionary to make false entries in public documents”, Article 339 “common fraud,” and Article 342 “offenses of breach of trusts” of the Criminal Code, Articles 23 to 25 of the Passport Act, or Articles 31 to 34 of the Human Trafficking Prevention Act.\r\n6. A court has rendered a final and unappealable against representatives or staffs on the transnational matchmaking business for committing any of the crimes under the chapter of Sexual Offenses and Offenses against Morality, Articles 240 to 243 “offenses against marriage and family,” Articles 296 to 300, 302, 304, 305 “offenses against freedom,” Article 332 “offenses of robbery,” and Article 347, 348 “offenses of kidnapping for ransom” of the Criminal Code, Articles 32 to 40 of the Child and Youth Sexual Transaction Prevention Act, Article 3 of the Organized Crime Prevention Act, Articles 6 and 7 of the Statute for Narcotics Hazard Control, Articles 79 and 83 of the Act Governing Relations between People of the Taiwan Area and Mainland Area, or Article 73 of the Act.\r\n7. The representatives or staffs on the transnational matchmaking business violate Paragraph 2 of Article 58 of the Act and are fined twice or more."
		},
		{
			"條號": "Article 4",
			"條文內容": "Foundations and non-profit institutions shall apply to the National Immigration Agency of the Ministry of the Interior (hereinafter referred to as the “National Immigration Agency”) for approval to engage in transnational matchmaking business with the following documents in triplicate:\r\n1. Application form\r\n2. Service plan\r\na. Service items and procedures\r\nb. Source of income and expenditure budget\r\nc. Fee items and amounts\r\nd. Service locations\r\ne. Staff list and salary\r\nf. The designed written contracts for the parties who are to be matched\r\ng. Other contents that are relevant to the promotion of transnational matchmaking service\r\n3. Copies of the documents proving the registration of legal entities and the list of directors (council members), and supervisors. Foundations shall also include copies of endorsements containing the transnational matchmaking and the permit on transactional matchmaking from the competent authorities. Non-profit institutions shall include copies of constitutions and the approval of amendments on constitutions from the competent authorities.\r\nIf necessary, the National Immigration Agency may request applicants to turn in the originals of documents specified in Subparagraph 3 of the previous paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "If foundations and non-profit institutions applying for approval to engage in transnational matchmaking business have the following circumstances, the National Immigration Agency shall deny the application; for those that have been approved, the National Immigration Agency shall revoke the approval:\r\n1. Violating Article 2 of the Regulation\r\n2. Those satisfying one of the requirements as specified in Subparagraph 1 to 7of Article 3\r\n3. Misrepresentation in the turned-in documents\r\n4. Insufficient application documents; after the notice, the rectification or supplementation is still not done within the specific period stipulated.\r\n5. The designed written contracts for the parties who are to be matched do not comply with Paragraph 2 of Article 16 or breach the principle of good faith; such contracts are not corrected within a required period specified in the notice.\r\n6. The service plan contains services items unrelated to transnational matchmaking business; and such behavior is not corrected within a required period specified in the notice.\r\n7. To include service items, which are designated as requiring permission by other regulations, into part of the service plan without first acquiring the approval; and such behavior is not corrected within a required period specified in the notice."
		},
		{
			"條號": "Article 6",
			"條文內容": "The National Immigration Agency shall complete the examination within two (2) months since the application has been processed. The National Immigration Agency may extend the period once as it deems necessary; provided that such extension shall not exceed one (1) month.\r\nA copy of the examination results referred to in the previous paragraph shall be sent to the competent authority which approved the establishment of foundations and non-profit institutions."
		},
		{
			"條號": "Article 7",
			"條文內容": "Once foundations and non-profit institutions get approvals to engage in transnational matchmaking business, the National Immigration Agency shall issue the approval certificate.\r\nThe approval certificate referred to in the previous paragraph is valid for three (3) years.\r\nFoundations and non-profit institutions may renew the approval certificate by submitting documents specified in Paragraph 1 of Article 4 within ninety (90) days before the expiration of the certificate."
		},
		{
			"條號": "Article 8",
			"條文內容": "The approval certificate shall list the name of the foundations and non-profit institutions, address, names of the representatives, expiration date of the certificate, service items, and service locations.\r\nFoundations and non-profit institutions shall label the approval certificate, fee standards, and fee amounts on a clear spot in their service locations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Foundations and non-profit institutions shall not rent or transfer the approval certificate to others.\r\nFoundations and non-profit institutions which lost or exhaust their approval certificate shall apply for a replacement by submitting the application form and affidavit. Those who soil the approval certificate shall apply for a replacement by submitting the original approval certificate."
		},
		{
			"條號": "Article 10",
			"條文內容": "If changes were to be made to the name of the legal entity, address, or names of the representatives listed on the approval certificate, foundations and non-profit institutions shall apply to the National Immigration Agency for a new approval certificate by submitting the application form, original approval certificate, and modified documents within thirty (30) days following the date of such changes.\r\nIf changes were to be made to the service items and service locations listed on the approval certificate, foundations and non-profit institutions shall first apply to the National Immigration Agency for a new approval certificate by submitting the application form, original approval certificate, and modified documents, before such changes could be made."
		},
		{
			"條號": "Article 11",
			"條文內容": "If changes were to be made to fee items, fee amounts, staff list in the transnational matchmaking business, foundations and non-profit institutions shall apply to the National Immigration Agency for approval by submitting the application form and modified documents, before such changes could be made."
		},
		{
			"條號": "Article 12",
			"條文內容": "Every year, foundations and non-profit institutions engaging in transnational matchmaking business shall report to the National Immigration Agency the results of last year’s matchmaking business by January 31st."
		},
		{
			"條號": "Article 13",
			"條文內容": "Every year, The National Immigration Agency shall conduct the business examinations on foundations and non-profit institutions that are approved to engage in transnational matchmaking business. The examinations may be done by random checks based on the circumstances. Foundations and non-profit institutions shall accommodate the above procedure, provide relevant information, and shall not avoid, obstruct or deny the examination.\r\nThe above business examinations cover the service items, financial affairs, fee items, fee amounts, written contracts signed by parties who are to be matched, and other necessary items.\r\nThe business examinations referred to in Paragraph 1 may be conducted together with the competent authority which approved the establishment of the foundations and non-profit institutions."
		},
		{
			"條號": "Article 14",
			"條文內容": "The National Immigration Agency shall conduct a service quality assessment on the foundations and non-profit institutions approved to engage in transnational matchmaking business. Such foundations and non-profit institutions shall cooperate in such assessment and provide relevant information without avoiding, impeding or refusing the assessment request.\r\nThe assessment referred to in the preceding paragraph shall include the following items:\r\n1. Administrative management\r\n2. Professional capacity\r\n3. Service quality\r\n4. Public welfare and innovation\r\n5. Other required matters pursuant to the relevant laws and regulations.\r\nThe assessment referred to in Paragraph 1 hereof shall be conducted on site. The assessment may be conducted in conjunction with professionals, scholars, or competent authorities governing the establishment of the foundations and non-profit institutions being assessed.\r\nThe results of the assessment referred to in Paragraph 1 hereof shall have five grades, respectively from A to E. The National Immigration Agency shall stipulate an implementation plan for the relevant matters regarding the assessment, such as the assessment items, contents, standards, and grading methods and make an official notice of the same 12 months prior to the implementation of the assessment."
		},
		{
			"條號": "Article 15",
			"條文內容": "Except for approved service locations, foundations and non-profit institutions engaging in transnational matchmaking business shall not use branches of other formalities to engage in the transnational matchmaking business."
		},
		{
			"條號": "Article 16",
			"條文內容": "If foundations and non-profit institutions wish to terminate the transnational matchmaking service before the approval certificate expires, they shall apply to the National Immigration Agency for the approval of rescission by submitting the application form and the original approval certificate and shall return the approval certificate."
		},
		{
			"條號": "Article 17",
			"條文內容": "When providing matchmaking services, foundations and non-profit institutions engaging in transnational matchmaking business shall sign a written contract with the parties who are to be matched.\r\nThe written contract referred to in the previous paragraph shall list the following items and be written in both Chinese and the official language of the country where a party being to be matched resides:\r\n1. Service items\r\n2. Fee items and amounts\r\n3. Fee collections and refunds\r\n4. Compensations and measures in case of default\r\n5. Other items required by the National Immigration Agency.\r\nThe claims for fees which are not listed in the written contract are not enforceable. No additional fees may be charged after the contract has been signed."
		},
		{
			"條號": "Article 18",
			"條文內容": "Once foundations and non-profit institutions sign the written contract with parties who are to be matched, they shall provide all personal information that the parties to be matched agree to disclose in writing, including the health condition, family background, marriage history, criminal records, and financial status such as the income, deposit and debt, without any concealment."
		},
		{
			"條號": "Article 19",
			"條文內容": "Receipts shall be made whenever foundations and non-profit institutions engaging in transnational matchmaking business charge and receive fees. Counterfoils of the receipts shall be kept for five (5) years."
		},
		{
			"條號": "Article 20",
			"條文內容": "Foundations and non-profit institutions approved to engage in transnational matchmaking business may set up a sign or board at the approved service location. Such sign or board shall disclose the full name of the entity and approval number without containing any word or behavior to recruit or solicit commercial transactions."
		},
		{
			"條號": "Article 21",
			"條文內容": "If foundations and non-profit institutions engaging in transnational matchmaking business have the following circumstances, the National Immigration Agency shall request for improvement within a specific period; if improvements are still not done within the specific period stipulated, the National Immigration Agency shall annul the approval certificate:\r\n1. To fail to label the approval certificate, fee standards, and fee amounts on a clear spot in the service locations as referred to in Paragraph 2 of Article 8.\r\n2. To fail to apply for modifications and a new approval certificate as referred to in Article 10.\r\n3. To fail to report and apply to the National Immigration Agency for modifications in accordance with Article 11.\r\n4. To fail to report results of last year’s matchmaking business as referred to in Article 12.\r\n5. To fail to accommodate the business examinations or to avoid, obstruct, or deny providing relevant information as referred to in Paragraph 1 of Article 13.\r\n6. To fail to cooperate in the assessment pursuant to Paragraph 1 of Article 14 or to avoid, impede or refuse such assessment request.\r\n7. To fail to apply for the rescission approval and return the approval certificate as referred to in Article 16.\r\n8. To fail to sign written contract with parties who are to be matched as referred to in Paragraph 1 of Article 17; or that the written contract fails to comply with Paragraph 2 of Article 17; or that additional fees are charged after the contract has been signed as referred to in Paragraph 3 of Article 17.\r\n9. To fail to make receipts and keep the counterfoils as referred to in Article 19.\r\n10. To fail to comply with Article 20 in respect of the location or content of the sign or board.\r\n11. To engage in unapproved service items or to fail to charge fees according to the approved fee items and amounts."
		},
		{
			"條號": "Article 22",
			"條文內容": "If foundations and non-profit institutions engaging in transnational matchmaking business have one of the following circumstances, the National Immigration Agency shall rescind their approval and revoke the approval certificate:\r\n1. Violation to Paragraph 1 of Article 9 by renting or transferring the approval certificate to others.\r\n2. Violation to Article 15, to establish branches of other formalities that conduct the transnational matchmaking business.\r\n3. To be fined twice or more for violating Paragraph 2 or Paragraph 3 of Article 58 of the Act.\r\n4. To be fined twice or more in violation of Article 60 of the Act for failing to　accomplish the duty of inspection and keep the confidentiality for the personal information provided by parties to be matched, providing information without the parties’ prior consent , or providing information that is not complete and not reciprocal.\r\n5. To assist parties who are to be matched to fill in or hand in the misleading information.\r\n6. To transfer or authorize part or all of the service operation to others.\r\n7. To have no practical matchmaking deals in two (2) consecutive years after being approved to engage in transnational matchmaking business.\r\n8. To be dissolved by the competent authority that approved the establishment of the foundations and non-profit institutions.\r\n9. To obstruct public interests, causing serious consequence.\r\n10. To be graded D for two (2) consecutive years with a notice to improve received after the first D.\r\n11. To be graded C for three (3) consecutive years with a notice to improve received after the second C."
		},
		{
			"條號": "Article 23",
			"條文內容": "The National Immigration Agency shall make official notice of any of the following matters regarding foundations and non-profit institutions approved to engage in transnational matchmaking business:\r\n1. the results of the service quality assessment;\r\n2. being subject to fines due to violations of Paragraph 2 or Paragraph 3 of Article 58 or Article 60 of the Act;\r\n3. the recession or revocation of the approval."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Regulation shall come into effect as of the date of promulgation."
		}
	]
}