{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations Governing Employment Gold Card Permit for Foreign Special Professionals",
	"中文法規名稱": "外國特定專業人才申請就業金卡許可辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080204",
	"最新英文異動日期": "20180206",
	"沿革內容": "1.Promulgated by Ministry of the Interior Order Tai-Nei-Yi-Tzu No. 10709414242 on 6th, February, 2018. Regulations in Fourteen articles to take effect on 8th, February, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations is formulated pursuant to Article 8, paragraph 3 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Foreign special professionals applying for Employment Gold Card shall submit their application to the “Foreign professionals online application platform” (hereinafter referred to as the “Foreign Professionals Application Platform) implemented by the National Immigration Agency of the Ministry of the Interior (hereinafter referred to as “the NIA”) and make their application through Internet transmission according to the following rules:\r\n1. Color scanned e-file of the following documents shall be attached:\r\n(1) Passport with at least 6-month validity remaining.\r\n(2) 2-inch hatless facial color photo taken within 6 months.\r\n(3) Documents of eligibility for foreign special professionals announced by the central competent authorities.\r\n(4) Other documents required for application of work permit, resident visa, alien resident certificate, and reentry permit.\r\n2. Choose validity period of the Employment Gold Card and pay fees as required by the rules.\r\nFor those foreign special professionals who are recommended by the central competent authorities, the document mentioned in item 1 of the previous paragraph may be submitted in written form.\r\nAfter accepting an application, the NIA shall notify the applicant to bring the Passport Submission Notice and his/her passport (original) to the Ministry of Foreign Affairs or the Embassies, Representative Offices, or Office (hereinafter referred to as “overseas missions”) for verification."
		},
		{
			"條號": "Article 3",
			"條文內容": "After accepting an application, the NIA shall jointly review the application along with the Ministry of Labor and the Ministry of Foreign Affairs (hereinafter referred to as the “review authorities”). When necessary, the review authorities may consult with central competent authorities for their opinions.\r\nThe review authorities shall complete the review process within 30 working days starting from the date of acceptance. The waiting time for passport verification as described in paragraph 3 of the previous article and document supplementation and correction as described in Article 4, as well as delay caused by other force majeure events shall be deducted."
		},
		{
			"條號": "Article 4",
			"條文內容": "In case that the required documents for application are incorrect or insufficient, the NIA shall notify the applicant to supplement or correct the application information within 30 days. In case that application information can only be obtained out of the Republic of China (hereinafter referred to as “the State”), the supplementation and correction duration may be extended to 6 months. The application shall be denied if the information is not fully supplemented or corrected within the required time period."
		},
		{
			"條號": "Article 5",
			"條文內容": "The NIA may deny the application if it falls into one of the following situations:\r\n1. Not consistent with the rules as reviewed by the Ministry of Labor.\r\n2. Not consistent with the rules as reviewed by the Ministry of Foreign Affairs.\r\n3. One of the situations listed in Article 24, paragraphs 1 & 2 of the Immigration Act occurs.\r\n4. Other situations which are not consistent with the provisions of the Act or the Regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "After review, if the application is considered consistent with relevant rules, the NIA shall deal with it according to the following rules:\r\n1. Onshore application: issue the Employment Gold Card to the applicant.\r\n2. Offshore application: issue Certificate of Offshore Approval (Resident Authorization Employment Gold Card) to applicants. The applicant shall receive his/her Employment Gold Card with the Certificate at the NIA within 30 days after entering the State.\r\nThe validity period of the Employment Gold Card starts from the next day of issuance.\r\nDuring the validity period of the Card, the foreign special professional (cardholder) may work and reside in Taiwan, as well as re-enter the State pairing with a valid passport.\r\nIn case that the applicant has an Alien Resident Certificate, the NIA shall abolish his/her residence permit and annul his/her Alien Resident Certificate upon issuance of the Employment Gold Card or the Certificate of Offshore Approval as described in paragraph 1."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case that the Employment Gold Card holder falls into one of the following situations, the NIA shall abolish or annul his/her Employment Gold Card:\r\n1. Notified by the Ministry of Labor or the central competent authorities that the Employment Gold Card holder is involved in situations that justify the abolishment or annulment of his/her work permit or eligibility as a foreign special professional.\r\n2. Notified by the Ministry of Foreign Affairs that the Employment Gold Card holder is involved in situations that justify the abolishment or annulment of his/her visa.\r\n3. During the period of residence in the State, the Employment Gold Card holder falls into one of the situations described in various paragraphs of Article 32 of the Immigration Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "The NIA shall notify the Ministry of Labor, the Ministry of Foreign Affairs, and the central competent authorities of its decision on approval or non-approval of the application, as well as abolishment or annulment of the Employment Gold Card."
		},
		{
			"條號": "Article 9",
			"條文內容": "When Employment Gold Card holders who are employed in public or private institutions or enterprises in the State are granted Alien Resident Certificate according to Article 7, paragraph 2 of the Act, the NIA shall annul their Employment Gold Card."
		},
		{
			"條號": "Article 10",
			"條文內容": "In case that there are changes to the residential address, passport number, or other information of the Employment Gold Card holder, or the Employment Gold Card is defaced, unrecognizable, damaged or lost, the holder shall apply for re-issuance of the Employment Card via the Foreign Professionals Application Platform within 30 days starting from the date of occurrence of the fact."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Employment Gold Card holder may reapply for a new Employment Gold Card before the expiry date of the old one, if he or she does not fall into one of the situations listed in Article 5 or 7 of the Regulations and still meets the eligibility criteria for foreign special professionals."
		},
		{
			"條號": "Article 12",
			"條文內容": "In case that the documents required for application of the Employment Gold Card are issued in foreign countries, review authorities may request that these documents be authenticated by an overseas mission when necessary. In case that these documents are issued by foreign consulates, embassies or their authorized representative agencies in the State, review authorities may authenticated by the Ministry of Foreign Affairs when necessary.\r\nIn case that the documents mentioned in the previous paragraph written in foreign languages, English or Chinese translation shall be attached.\r\nIn case that the certification of foreign documents meets the provisions of Article 15-1 of the Document Legalization Act for the Ministry of Foreign Affairs and overseas missions, these provisions shall apply."
		},
		{
			"條號": "Article 13",
			"條文內容": "In case that Hong Kong or Macau residents doing professional jobs or seeking professional employment in the Taiwan area apply by analogy to Article 8 of the Act pursuant to Article 20 of the same Act, they may apply for the Employment Gold Card according to the provisions of the Regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Regulations shall come into force along with the Act."
		}
	]
}