{
	"pcode": "D0080042",
	"type": "法律",
	"english": "Act Governing the Use of Police Weapons",
	"title": "警械使用條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0080042",
	"englishUpdate": "20020626",
	"history": [
		" Enacted and Promulgated by the Nationalist Government on Sep. 25, 1933",
		" Amended and promulgated by President Order Tai-Tong (1)-Yi-Tzu No.721on Nov.22, 1968.",
		" Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.0242 on Jan.18, 1985.",
		" Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 09100093810 on May.15, 2002.",
		" Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 09100108330 on May.29, 2002.",
		" Amended and promulgated by President Order Hua-Tsung (1)-Yi-Tzu No. 09100125230 on Jun.26, 2002."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "Weapons used by the police while performing duties are batons, knives, guns, and other approved items.\r\nWhen the police use weapons in accordance with this Act, they must wear uniforms or present identifiable badges or ID to prove their identity except for in an emergency situation.\r\nThe type and specification of police weapons prescribed in paragraph 1 shall be regulated by the Executive Yuan."
		},
		{
			"number": 200,
			"content": "The police may use batons under one of the following circumstances:\r\n1. Direct and control traffic.\r\n2. Disperse crowds.\r\n3. Guard to prevent accidents."
		},
		{
			"number": 300,
			"content": "While performing duties, the police may use batons to control situations under the following situations:\r\n1. When it is necessary to use coercive force to help a criminal investigation or conducting a   search, seizure, arrest with a warrant, detention, and apprehension.\r\n2. When they are under threat of attack while performing statutory duties.\r\n3. When it is considered more appropriate to use batons to stop one of the circumstances prescribed in paragraph 1 of Article 4."
		},
		{
			"number": 400,
			"content": "While performing duties, the police may use knives or firearms under the following circumstances:\r\n1. When an extreme mishap is imminent and it is urgent to maintain the public order.\r\n2. When the uproar is reaching the point of causing social disorder.\r\n3. When the person to be arrested or detained by law resists arrest or escapes, or anyone helps him/her resist the arrest or escape.\r\n4. When either the land, building, tools and supplies, vehicles, boats, aircrafts under police’s protection or people’s lives, bodies, freedom, or properties is  endangered or under threat.\r\n5. When the police’s lives, bodies, freedom or equipments are endangered or threatened, or there is enough evidence to believe that the foresaid parts will be endangered.\r\n6. When a person carrying a weapon is believed to cause trouble, and he/ she refuses to be at the police’s command after being ordered to drop the weapon.\r\n7. If there is no alternative to the use of deadly force to stop the situations prescribed in subparagraph 1 and 2 of the preceding article.\r\nOther approved weapons may also be used in the circumstances, prescribed in the preceding paragraph, if necessary."
		},
		{
			"number": 500,
			"content": "While clamping down on illegal activities or questioning suspicious persons in the performance of duty, if necessary, the police may order the subjects to freeze or keep hands up and check whether they are carrying any weapons or not. If such order is refused by the said persons and liable to be attacked, the police may use weapons in accordance with this Act."
		},
		{
			"number": 600,
			"content": "The police shall properly use police weapons in case of emergency and shall not exceed the necessary degree of force."
		},
		{
			"number": 700,
			"content": "Once the reason for the use of  police weapons doesn’t exist, the police shall cease their use immediately."
		},
		{
			"number": 800,
			"content": "When using police weapons, the police shall pay attention not to hurt innocent third parties."
		},
		{
			"number": 900,
			"content": "The police should avoid using lethal force unless the situation is so imminent that the lives of officers or bystanders are being threatened."
		},
		{
			"number": 1000,
			"content": "After using the police weapons, the police officer must report his/her use to his/her immediate supervisors except for using a batons as a way to give directions."
		},
		{
			"number": 1100,
			"content": "When the police use police weapons in accordance with the provisions of this Act and result in a third party’s injury, death, or loss of property,  the respective government shall offer the medical expenses, consolation money, compensation, or funeral expenses.\r\nIn the performance of duty, if the police violate the regulations of using police weapons prescribed in this Act and result in injuries, deaths, or property losses to any person, the respective government shall offer the medical expenses, consolation money, compensation, or funeral expenses. If the injuries, deaths, or property losses are caused intentionally by the police, the respective government may seek indemnification from the officer found liable for compensation.\r\nThe criteria for the medical expenses, consolation money, compensation, or funeral expenses prescribed in the preceding two paragraphs shall be regulated by the Ministry of the Interior."
		},
		{
			"number": 1200,
			"content": "The use of police weapons by the police in accordance with this Act is defined as a lawful conduct."
		},
		{
			"number": 1300,
			"content": "This Act shall apply to other law enforcement officers, military police while performing the duty of judicial police or military police’s duties as well as the guard force police, who are approved by the Ministry of the Interior, performing their duties.\r\nThe use of police weapons by guard force police will be .regulated by the Ministry of the Interior."
		},
		{
			"number": 1400,
			"content": "Without permission from the Ministry of the Interior or its authorized police organizations, it is forbidden to manufacture, sell, or possess police weapons. The violators shall be subject to forfeit by police organizations unless other laws have applicable requirements.\r\nThe manufacture, sale, or possession of police weapons prescribed in the preceding paragraph, whose type, specification, approval criteria, application, review, voidance, cancellation, or revocation of a license and other requirements shall be regulated by the Ministry of the Interior."
		},
		{
			"number": 1500,
			"content": "This Act shall come into force from the date of promulgation."
		}
	]
}