{
	"法規性質": "命令",
	"英文法規名稱": "Coast Guard Medal Conferment Regulations",
	"中文法規名稱": "行政院海岸巡防署海巡專業獎章頒給辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0090022",
	"最新英文異動日期": "20020724",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000214",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000215",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004380",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004381",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000231804",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000231805"
	],
	"沿革內容": "1.Promulgated on July 24, 2002 by Coast Guard Administration, Executive Yuan, Republic of China Ref. No.: Su/Jen/Kao/Tze No. 0910009233",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to encourage those who have contributed to the coast guard works, this Regulation has been developed by Coast Guard Administration of Executive Yuan (the CGA) pursuant to Article 9 of Medal Act and Article 15 of Medal Act Enforcement Rules."
		},
		{
			"條號": "Article 2",
			"條文內容": "A coast guard medal (CG Medal) will be conferred to anyone who has done significant contribution to any of the following events:\r\n1. Maintaining the security of the sea territory and the order of coast of the Taiwan area.\r\n2. Investigation and apprehension of offenders committing smuggling, infiltration, illegal entrance/departure and other crimes.\r\n3. Sea salvation, sea disaster rescue and handling of sea dispute.\r\n4. Protection/conservation of marine environment and resources. guard of fishery, and maintenance of fishery resources.\r\n5. Development of coast guard laws or planning of reformation option that has been authorized or adopted with proved significant value or substantial results.\r\n6. Any other coast guard operation.\r\nProvided, however, that the CG Medal will not be conferred for the same event that has been already conferred with a medal."
		},
		{
			"條號": "Article 3",
			"條文內容": "The CG Medal is classified into the 1st, the 2nd and the 3rd CG Medals with each class to be conferred in the breasted form.\r\nThe first CG Medal will be conferred only to the person decorated with the CG Medal for the first time, and the CG Medal conferred may be upgraded for caused of accumulated merits with the exception that when the CG Medal is conferred to a foreigner and non-public service or public service in a special occasion.\r\nType and logo of the CG Medal and that of its attached smaller strap are illustrated in Attachment 1."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any employee to CGA or its subordinate agencies who applies for the conferment of the CG Medal shall be only  recommended by his/her service unit or agency; and for other applicants, by the regulating agency related to the event that CG Medal is applied for.\r\nUpon applying for the conferment of the CG Medal, a form detailing the fact(s) recommended shall be completed and attached with documents to support the fact(s)."
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon receiving the recommendation, CGA shall organize a review panel to conduct the investigation to confirm the compliance with those requirements set forth in Article 2 herein before seeking the approval from the Director of CGA to confer the CG Medal in a public ceremony."
		},
		{
			"條號": "Article 6",
			"條文內容": "A certificate shall be attached to the CG Medal upon its conferment in a format as illustrated in Attachment 2, and accompanied with a translation version in case of the CG Medal is conferred to a foreigner."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any CG Medal to be conferred to a public service shall be so registered with Ministry of Civil Service in care of CGA."
		},
		{
			"條號": "Article 8",
			"條文內容": "If any qualified CG Medal candidate is deceased for cause whatsoever before the conferment of the CG Medal, the CG Medal may be later conferred to the spouse or direct-blood relative of the deceased."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any military personnel employed by CGA or its subordinate agency who has been conferred with the CG Medal, the merits incurred by the CG Medal shall be accounted for the consideration of candidate for promotion and job vacancy and included in CGA annual performance evaluation; or shall be accounted for primary reference in the year-end performance evaluation in case of a civilian employee."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Procedure shall become operative on and after the date it is published."
		}
	]
}