{
	"pcode": "D0090033",
	"type": "法律",
	"english": "Organization Act of National Academy for Ocean Research",
	"title": "國家海洋研究院組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090033",
	"englishUpdate": "20150701",
	"history": [
		"Formulated and promulgated on July 1st, 2015 for a total 7 articles of this Act as per order Hwa-Zong-Yi-Zi No. 10400077021 of the President. The date that this Act enters into force shall be determined by the Executive Yuan."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "To conduct the affairs related to the planning of marine policy, survey of marine resources, research of marine science, and the development of marine industry and cultivation of talents, the Ocean Affairs of Council establishes the National Academy for Ocean Research (hereinafter referred to as the NAOR)."
		},
		{
			"number": 200,
			"content": "The NAOR is in charge of the following matters:\r\n1. The study of marine policies.\r\n2. Drafting and implementation of marine research and development plans.\r\n3. Promoting the performance and the technology concerning marine research and development.\r\n4. Matters concerning the collection of information, cultivation and recruitment of talents, and international cooperation of marine research and development.\r\n5. Education, training, certification and management of marine conservation staff and Coast Guard law enforcement personnel.\r\n6. Other matters related to marine policy, research and manpower development."
		},
		{
			"number": 300,
			"content": "The NAOR shall have one President ranked as Senior Grade 13 or, when necessary, employ the President at a qualification equivalent to that of a president or a professor of an independent college and two Deputy Presidents ranked as Senior Grade 12, one of whom may be employed at a qualification equivalent to that of a professor, if necessary."
		},
		{
			"number": 400,
			"content": "The NAOR shall have one Chief Secretary ranked as Senior Grade 11."
		},
		{
			"number": 500,
			"content": "If necessary, the NAOR’s researchers, associate researchers and assistant researchers may be employed in accordance with Act of Governing the Appointment of Educators. Their retirement and pension shall be handled in accordance with Statute Governing the Retirement of School Faculty and Staff and shall gain approval from the Ocean Affairs of Council."
		},
		{
			"number": 600,
			"content": "The ranks, grades and number of positions of the NAOR’s staff shall be governed by a separate organization chart."
		},
		{
			"number": 700,
			"content": "The date that this Act enters into force shall be determined by the Executive Yuan."
		}
	]
}