{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Application for Going Abroad by Personnel Involved in National Security of Ocean Affairs Council and Its Subordinate Agencies (Affiliated Institutions)",
	"中文法規名稱": "海洋委員會及所屬機關（構）涉及國家安全人員申請出國辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090027",
	"最新英文異動日期": "20190730",
	"沿革內容": "1.Promulgated on December 12, 2008\r\n2.Amended on July 30, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are formulated in accordance with the provisions of Paragraph 3, Article 5 of Immigration Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The personnel involved in national security of the Ocean Affairs Council (hereinafter referred to as 〞the Council〞) and its subordinate agencies (affiliated institutions) shall apply for going abroad in accordance with the Regulations and other laws and regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The scope of the personnel involved in national security referred to in the Regulations is as follows:\r\n1.Personnel specified in Article 26 of the Classified National Security Information Protection Act.\r\n2.Personnel engaged in the operations specified in Article 7 of the National Intelligence Work Act.\r\n3.Personnel defined in Clauses 1-4, Paragraph 4, Article 9 of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area.\r\n4.Personnel listed in the Annex: List of Duties attached to Paragraph 1, Article 2 of the Regulations Governing Special Auditing of Civil Servants Involved in National Security or Substantial Interests.\r\n5.Other existing personnel whose nature of operations is identified by the Council and their subordinate third-level agencies (affiliated institutions) to be personnel involved in national security."
		},
		{
			"條號": "Article 4",
			"條文內容": "Personnel involved in national security of the Council and its subordinate agencies (affiliated institutions) shall apply to his/her serving agencies (affiliated institutions) for going abroad 20 working days before the date of departure unless in a state of urgency. The agency (affiliated institution) may decide to approve or disapprove the application based on the extent of the applicant’s involvement in national security, the reason for going abroad, and the planned itinerary. The serving agency (affiliated institution) shall notify the Immigration Department, Ministry of the Interior and the applicant of the results of its decision in writing.\r\nIf the personnel involved in national security referred to in the preceding paragraph is the head of an agency or organization, the application shall be decided by a superior agency or organization."
		},
		{
			"條號": "Article 5",
			"條文內容": "The personnel involved in the national security of the Council and its subordinate agencies (affiliated institutions) shall go abroad according to the date and destination approved and should not change the date and destination so approved without authorization. Those who need to change the date or destination for any reason should file a new application for going abroad before the date of departure, unless in a state of urgency or there is any other reason for being unable to reapply for going abroad.\r\nIn case of urgency or there is any other reason for being unable to reapply for going abroad as mentioned in the preceding paragraph,the applicant shall report to his/her serving agency (affiliated institution) first and then file a new application later after returning to Taiwan."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Regulations shall come into force as of the date of promulgation."
		}
	]
}