{
	"法規性質": "法律",
	"英文法規名稱": "Act of Use of Weapons and Requisite Instruments by the Coast Guard Authority",
	"中文法規名稱": "海岸巡防機關器械使用條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090010",
	"最新英文異動日期": "20030625",
	"沿革內容": "1.Promulgated on June 25, 2003 Hua/Tzung/I/Tze Order No. 09200116630",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted pursuant to Article 13 of The Coast Guard Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The personnel of the Coast Guard authority (following abbreviation is the Coast Guard) in the course of performing their duties shall follow this Act in the use of any weapons and requisite instruments.\r\nIn the use of weapons and requisite instruments as provided in this Act, any personnel of the Coast Guard authority shall be dressed in uniform as specified, or wearing or showing any mark or credence that is sufficient to identify their official function with the exception of urgent situation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The weapons and requisite instruments referred herein includes clubs, daggers, firearms, guns, handcuffs, ropes, and any other necessary weapons and requisite instruments with the type and specification to be enacted by the Executive Yuan."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any personnel of the Coast Guard in the course of performing duties may use a police club to control situations in any of the following events:\r\n(1) Traffic control;\r\n(2) Evacuate crowd; or\r\n(3) Stand on guard to prevent accident."
		},
		{
			"條號": "Article 5",
			"條文內容": "Any personnel of the Coast Guard in the course of performing duties may use a police club to exercise forced submission or restriction in any of the following events:\r\n(1) To investigate and seize smuggling, crack down illicit entry or exit and support investigation of any crime, or conduct any inspection, search, seizure, arrest, forcible summon, arrest, detainment or other forcible measures;\r\n(2) Being under threaten by violence in the course of performing lawful duties; or\r\n(3) In any situation as described in Paragraph (1) through (6) of Article 7 herein."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any personnel of the Coast Guard in performing inspection, search, seizure, arrest, forcible summon, arrest, detainment or other forcible measures may use a handcuffs and rope in any of the following events:\r\n(1) The suspect is resisting;\r\n(2) The suspect is or attempts attacking or is damaging or attempts damaging any object carried by the personnel or any other person;\r\n(3) The suspect is or attempts escaping; or\r\n(4) The suspect is or attempts committing suicide or hurting him/herself."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any personnel of the Coast Guard in the course of performing duties may use a firearm or dagger in any of the following events:\r\n(1) His/her life, body, freedom and/or personal gear is endangered or threatened, or in the presence of any fact that is sufficient for him/her to believe that he/she is subject to such danger or threaten;\r\n(2) The life, body, freedom and/or property of any innocent people is endangered or threatened, or in the presence of any fact that is sufficient for the personnel of the Coast Guard to believe that any innocent people is subject to such danger or threaten;\r\n(3) Any land, or building, or object, vehicle, sea vessel, or aircraft used in the operation defended is endangered;\r\n(4) Any suspect holding deadly weapon refuses to submit after having been duly warned to submit the weapon;\r\n(5) Any suspect or transportation involved in smuggling, illicit entry or exit, or offending any other law refuses to comply with or is escaping from the scene in the course of performing duly chasing, boarding, inspection, search, seizure, arrest or expel by the personnel of the Coast Guard; the same is also applicable to any one is or attempting assistance in such refusal or escape;\r\n(6) In the interception of a vessel or any other maritime transportation sailing at the Waters that there is the fact sufficient to establish that any person boarding such sea vessel or any other maritime transportation sailing at the Waters navigating in the sea territory that would have committed the crime subject to death penalty, conviction of life imprisonment or imprisonment for a term not less than three (3) years arisen from that voyage and who refuses to comply with the command to stop or return;\r\n(7) In any event as described in Paragraphs (1) and (2) in Article 5 that without the use of any firearm or dagger, it becomes impossible for a forced submission or prevention.\r\nIf and when required, any other weapons and requisite instruments other than the dagger or firearm."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the use of dagger or firearm fails to stop the crime in any of the following events, any personnel of the Coast Guard in the course of performing duties may use guns as may be required in the opinion of the highest-ranking official of the Coast Guard authority that no other alternative is available:\r\n(1) Being endangered or threaten by force; or\r\n(2) Anyone boarding a sea vessel or any other maritime transportation sailing at the Waters navigating in the sea territory is suspected in the offense against major crime including but not limited to piracy, murder, or smuggling firearms and/or drugs in the territory of the Republic of China refuses to submit or attempts escaping after the chasing and arrest."
		},
		{
			"條號": "Article 9",
			"條文內容": "In the course of duly performance of operations including regulation, boarding and inspection, any personnel of the Coast Guard may order any specific person to halt, and/or hands in the air, or any other behavior to find out whether such person is carrying any deadly weapon; and may use any of the weapons and requisite instruments as permitted in this Act when such order is refused or possible attack from such person is suspected."
		},
		{
			"條號": "Article 10",
			"條文內容": "Any personnel of the Coast Guard shall use the weapons and requisite instruments in discreet and in justified ways as required in fact without challenging the extent of absolute necessity."
		},
		{
			"條號": "Article 11",
			"條文內容": "Unless the urgent situation prevents, deadly part on the body of the suspect shall be avoided in the use of weapons and requisite instruments by any personnel of the Coast Guard in the event as permitted in this Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "Attention is required not to hurt any third party in the use of weapons and requisite instruments by any personnel of the Coast Guard in the event as permitted in this Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "Upon the cause calling for the use of the weapons and requisite instruments no longer exist, such use shall be immediately terminated by any personnel of the Coast Guard in the event as permitted in this Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "After the use of any weapons and requisite instruments, the personnel of the Coast Guard shall report it to the appropriate officer with the exception that the use of a police club for control purpose."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any third party injured, dead or suffering loss of property as a result of the use of the weapons and requisite instruments under this Act by any personnel of the Coast Guard in the course of performing his/her duties shall be paid the medical bills, relief in the form of money, funeral bills and/or other compensations by the relevant Coast Guard authorities.\r\nAnyone injured, dead or suffering loss of property as a result of the use of the weapons and requisite instruments in violation against this Act by any personnel of the Coast Guard in the course of performing his/her duties shall be paid the medical bills, relief in the form of money, funeral bills and/or other compensations by the relevant Coast Guard authorities; and the relevant Coast Guard authorities shall claim against the personnel for reimbursement if the improper use of the weapons and requisite instruments is found a deliberate act.\r\nThese Standards for the payment of those medical bills, relief in the form of money, funeral bills and/or other compensations as specified in the preceding Paragraphs shall be determined by CGA, Executive Yuan."
		},
		{
			"條號": "Article 16",
			"條文內容": "Any act of the use of the weapons and requisite instruments as permitted in this Act shall constitute an act permitted by the law."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Act shall come into force as of the date of promulgation."
		}
	]
}