{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Fine Determination for Violation of Marine Pollution Control Act",
	"中文法規名稱": "違反海洋污染防治法罰鍰額度裁罰準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090071",
	"最新英文異動日期": "20240605",
	"附件": [
		{
			"檔案名稱": "Appendix 1 The Weighting (B) of Points for the Degree of Violation.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008651"
		},
		{
			"檔案名稱": "Appendix 2 The Weighting (B) of Points for Aggravating or Mitigating Circumstances.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008652"
		}
	],
	"沿革內容": "1，Promulgated on June 5, 2024",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These guidelines are established in accordance with Paragraph 2, Article 62 of the Marine Pollution Control Act (hereinafter referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "For those fined for violating the provisions of this Act, the formula for fine calculation is as follows:\r\nFine Amount = Statutory Fine Lower Limit × Weighting for Violation Occurrence or Affected Area (A) × Weighting for Degree of Violation (B) × Weighting for Violation Record (C).\r\nThe weighting for violation occurrence or affected area (A) is determined based on the area where the violation occurred or the area affected by the pollution, calculated with the higher score among the following:\r\n1. Areas specified in Paragraph 1, Article 18 of this Act or legally designated marine protected areas: 2 points.\r\n2. Areas other than the areas mentioned above: 1 point.\r\nThe weighting for degree of violation (B) is calculated by adding the weighting points for the degree of violation listed in Appendix 1 and the points for aggravating or mitigating circumstances listed in Appendix 2; if it is less than 0.2, it is calculated as 0.2.\r\nThe weighting for violation record (C) is calculated based on the number of unrevoked fines for violating the same provision within one year before the date of the current violation, with one point added for each instance starting from one point. However, the number of times penalized in accordance with this Act on a per-instance basis is not included in the calculation."
		},
		{
			"條號": "Article 3",
			"條文內容": "When imposing fines, the competent authorities at all levels should calculate the fine amount according to the preceding article and also consider the degree of culpability and the impact of the violative behavior as stipulated in Paragraph 1, Article 18 of the Administrative Penalty Act. The financial capacity of the fined party may also be taken into consideration."
		},
		{
			"條號": "Article 4",
			"條文內容": "If the calculated fine amount exceeds the statutory upper limit, the fine is imposed at the statutory upper limit; if it is below the statutory lower limit, the fine is imposed at the statutory lower limit."
		},
		{
			"條號": "Article 5",
			"條文內容": "If a single behavior violates multiple provisions of this Act, the provision with the highest statutory fine amount should be applied, but the fine amount must not be lower than the minimum fine of any of the violated provisions.\r\nIf the highest statutory fine amount is the same for multiple provisions, the provision with the highest minimum fine amount should be applied; if the highest and lowest statutory fine amounts are the same, the fine amounts should be calculated separately according to Article 2, and the highest calculated fine amount should be applied."
		},
		{
			"條號": "Article 6",
			"條文內容": "The \"serious circumstances\" as referred to in this Act mean any of the following situations:\r\n1. The pollution spread over an area recognized by the competent authorities to exceed 50 square kilometers or a coastline with the length of 2 kilometers or more.\r\n2. The same pollution event was not rectified after two deadlines for improvement.\r\n3. A large amount of pollutants was dumped, discharged, or disposed of, or other polluting behaviors that severely impacted the quality of surrounding marine environment, as recognized by the competent authorities.\r\nWhen imposing fines in accordance with Paragraph 1 of Article 47, Article 48, or Articles 50 to 55 of this Act, if any of the above severe circumstances apply, the competent authorities may increase the fine within the limits stipulated in the relevant articles."
		},
		{
			"條號": "Article 7",
			"條文內容": "These guidelines shall be enforced from the date of promulgation."
		}
	]
}