{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Coordination & Liaison between Coast Guard Administration and Customs",
	"中文法規名稱": "海岸巡防機關與海關協調聯繫辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090026",
	"最新英文異動日期": "20200821",
	"沿革內容": "1.On Oct. 17, 2001, the Regulations were promulgated according to the Order of the Coast Guard Administration, Executive Yuan (90)-Shu-Hsun-Jian-Zih No. 09000012333 and the Order of the Ministry of Finance Tai-Tsai-Guan-Zih No. 09000055162.\r\n2.On Aug. 21, 2020, the Regulations were promulgated according to the Order of Ocean Affairs Council Hai-Yu-Jhih-Zih No. 1090007077 and the Order of the Ministry of Finance Tai-Tsai-Guan-Zih No. 1091015956.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated pursuant to Paragraph 2, Article 12 of the Coast Guard Act to facilitate the coordination and liaison between the Coast Guard organizations (hereinafter referred to as the Coast Guard Administration) and the customs regarding the investigation and prevention of smuggling at trading ports, sea territories, coastlines, estuaries, and non-trading ports."
		},
		{
			"條號": "Article 2",
			"條文內容": "The customs referred to in these Regulations include Customs Administration, Ministry of Finance and  its subordinate customs offices."
		},
		{
			"條號": "Article 3",
			"條文內容": "The execution of the investigation and prevention of smuggling at trading ports, sea territories, coastlines, estuaries, and non-trading ports shall be carried out in the following principles:\r\n1.The customs shall be in charge of any operation taking place at a trading port (including the port area, the mooring location and the water territory in the vicinity ).\r\n2.The Coast Guard Administration shall be in charge of any investigation at sea territories, coastlines, estuaries and at non-trading ports. Unless otherwise specified in laws and regulations, the investigation results along with the smuggling goods seized shall be transferred to the customs for further process.\r\nWhile making the necessary disposition for any case discovered by the Coast Guard Administration or the customs within the jurisdiction of the other party, the other party must be immediately notified."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any request of assistance between the Coast Guard Administration and the customs shall be made in writing with the exception of an emergency. If the request is made in any form other than in writing, a later submittal of written information shall be followed."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purpose of smuggling prevention and investigation, the customs may request assistance from the Coast Guard Administration, and the Coast Guard Administration shall not reject the request without justified reasons.\r\nIf any suspect is found in the course of smuggling investigation by the customs, or while the Coast Guard Administration acting as a supportive party, the suspect shall be immediately transferred to a competent authority for further disposition."
		},
		{
			"條號": "Article 6",
			"條文內容": "Liaison should be established between the Coast Guard Administration and customs in exchange of intelligence and information. Both parties shall maintain mutual contacts and share the resources, and notify each other in case of any emergency or major incident."
		},
		{
			"條號": "Article 7",
			"條文內容": "Matters that should be mutually entrusted by and between the Coast Guard Administration and the customs according to laws shall be handled according to relevant provisions set forth in Administrative Procedure Act. To facilitate carrying out the matters entrusted, a relevant operation process flow shall be developed."
		},
		{
			"條號": "Article 8",
			"條文內容": "Expenditures required for providing the support as requested by either the Coast Guard Administration or the customs shall be paid from the budget prepared by the  party which made the request."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any failure to reach an agreement in the performance of their duties according to laws or in the request of mutual supports by and between the Coast Guard Administration and the customs, shall be referred to the Ocean Affairs Council and the Ministry of Finance for negotiation to agree upon a solution."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}