{
	"pcode": "D0090063",
	"type": "命令",
	"english": "Regulations on the Management and Application of the Marine Wild Animal Conservation Donation Account",
	"title": "海洋野生動物保育捐助專戶管理及運用辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0090063",
	"englishUpdate": "20190725",
	"history": [
		"10 articles promulgated by Ocean Conservation Administration order on July 25, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "For the purpose of bringing together social resources to conserve marine wild animal, the donation account for marine wild animal conservation (hereinafter referred to as “the Account”) is created and the Regulations are adopted pursuant to Article 7, Paragraph 2 of the Wildlife Conservation Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The Ocean Affairs Council (hereinafter referred to as the “OAC”) serves as the competent authority for the Regulations, and the Ocean Conservation Administration is the enforcing authority."
		},
		{
			"number": 300,
			"content": "Matters such as management and auditing receipts and expenditure pertaining to donations to the Account shall be subject to the Charity Donations Destined for Social Welfare Funds Implementation Regulations and applicable accounting regulations."
		},
		{
			"number": 400,
			"content": "Donations to the Account from any individuals, juridical persons, or other unincorporated bodies that have designated representatives or managers are accepted, and donation receipts shall be issued.\r\nIn the event that the donor set forth in the preceding paragraph is a natural person, the donation receipt shall contain the name and National Identification Card number of the donor, the amount donated, designated purpose, and other particulars. If the donoar is a juridical person or any other unincorporated bodies that has designated a representative or manager, the donation receipt shall contain the juridical person or unincorporated body’s name and business administration number or tax identification number assigned by a finance or tax authority, the amount donated, designated purpose, and other particulars."
		},
		{
			"number": 500,
			"content": "The sources of funds for the Account include the following:\r\n1.Private donations from individuals, juridical persons, or unincorporated bodies;\r\n2.Interest income from the Account;\r\n3.Other incomes."
		},
		{
			"number": 600,
			"content": "The Account may be used for the following purposes:\r\n1.Surveys, research, operations, and management in respect of marine wild animal resources;\r\n2.Acquisition of land, protection, and improvement of the habitats for marine wild animal;\r\n3.Compensation for any losses in accordance with Paragraph 4 of Article 12 of the Act;\r\n4.The necessary intervention and handling measures set forth in Paragraph 1 of Article 14 and Article 15 of the Act;\r\n5.Assistance or rewards for civil groups and individuals taking part in promoting marine wild animal conservation;\r\n6.Purchase of marine wild animal in accordance with Paragraph 4 of Article 31 of the Act;\r\n7.Education and promotions regarding marine wild animal conservation;\r\n8.Education and training for personnel engagement in marine wild animal conservation;\r\n9.International technical cooperation in marine wild animal conservation;\r\n10.Other matters pertaining to marine wild animal conservation;\r\n11.The administrative expenses incurred by the Account."
		},
		{
			"number": 700,
			"content": "To manage and utilize the Account, the competent authority shall set up a committee for management of the donation account for marine wild animal conservation (hereinafter referred to as “the Committee”), which shall review the following:\r\n1.Annual utilization plans and the report of implementation regarding the Account;\r\n2.Management and spending of the Account;\r\n3.Budgets, final accounts, and accounting reports regarding the Account;\r\n4.Other matters to be reviewed, as requested by the chairperson."
		},
		{
			"number": 800,
			"content": "The Committee shall have seven to eleven committee members, all of whom shall be appointed by the OAC from the following personnel. A chairperson shall be elected from among the members:\r\n1.Three representatives of administrative agencies;\r\n2.Three to five experts and scholars;\r\n3.One to three marine conservation enthusiasts.\r\nAll members of the Committee shall serve a term of two years, and they may be reappointed after their term expires. However, representatives of adminsitrative agencies shall hold office or be removed from office when their original position changes. Any vacancies in the Committee may be filled, and the successor shall serve until the term of the original member expires.\r\nAll members of the Commtee are unpaid positions.\r\nAs for the members set forth in Paragraph 1, the number of such members of any gender shall not be less than one third of the total number of the members."
		},
		{
			"number": 900,
			"content": "The Committee shall convene a meeting each year. It may convene a special meeting and invite personnel from related agencies to be present when necessary.\r\nThe meeting set forth in the preceding paragraph shall be convened and chaired by the chairperson. If the chairperson is unable to attend the meeting for any reason, the chairperson shall appoint one of the members to chair the meeting.\r\nResolutions shall be passed by majority vote at a meeting where more than half of the members are present. In the event of a tie, the chair shall have a casting vote."
		},
		{
			"number": 1000,
			"content": "The Regulations shall enter into force on the date of promulgation."
		}
	]
}