{
	"pcode": "D0100007",
	"type": "法律",
	"english": "Mongolian and Tibetan Ethnic Identity Certification Act",
	"title": "蒙藏族身分證明條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0100007",
	"englishUpdate": "20210127",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Application for Issuance of a Mongolian or Tibetan Ethnic Identity Certificate by the Ministry of Culture.pdf"
			]
		}
	],
	"history": [
		" Promulgation of the entire 8 Articles pursuant to the President's Huang-Zhong-1-Yi-Zi No.09100243560 Order dated December 18, 2002; effective on the date of promulgation.\r\n   Pursuant to the Executive Yuan Yuan-Tai-Gui-Zi No.1060030976 Circular dated September 15, 2017, the authorities and responsibilities of the \"Mongolian and Tibetan Affairs Commission\" in Article 2 shall fall under the jurisdiction of the \"Ministry of Culture\"starting from September 15, 2017.",
		" Amendment of Articles 2 and 5 pursuant to the President's Huang-Zhong-1-Yi-Zi No.11000006211 Order dated January 27, 2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Act is drafted specifically for the purposes of certifying an individual’s Mongolian or Tibetan ethnic identity and protecting the rights of Mongolian and Tibetan individuals.\r\nAll matters not stipulated in the Act shall be governed by other relevant laws and regulations."
		},
		{
			"number": 200,
			"content": "The competent authority under this Act is the Ministry of Culture, ROC (Taiwan)."
		},
		{
			"number": 300,
			"content": "A person of Mongolian or Tibetan ethnic identity as used in the Act refers to a Republic of China national with a registered household in the territory of Taiwan who is ethnically Mongolian or Tibetan.\r\nIf either side of an individual’s biological parents is a person of Mongolian or Tibetan ethnic identity, the individual may obtain Mongolian or Tibetan ethnic identity."
		},
		{
			"number": 400,
			"content": "For an individual of Mongolian or Tibetan ethnic identity who has been registered by the competent authority prior to the implementation of the Act and is now applying for a Mongolian or Tibetan ethnic identity certificate, he or she shall submit an application to the competent authority with the following materials:\r\n1.The application form;\r\n2.The family household registration document;\r\n3.Two photographs.\r\nFor an individual of Mongolian or Tibetan ethnic identity other than as described in the above paragraph who is now applying for a Mongolian or Tibetan ethnic identity certification, he or she shall submit an application to the competent authority with the following materials:\r\n1.The application form;\r\n2.The family household registration document;\r\n3.Two photographs;\r\n4.Relevant supporting documents.\r\nThe term relevant supporting documents as stipulated in the fourth subparagraph of the previous paragraph refers to the following supporting documents:\r\n1.Certification documents demonstrating the individual’s ethnic domicile as issued by a regional Mongolia or Tibet authority, or an authority above the county level in a provincial authority-administered Tibetan region, prior to the government’s relocation to Taiwan;\r\n2.Certification documents demonstrating the individual’s Mongolian or Tibetan ethnic domicile as issued by a Mainland-area authority above the banner or autonomous prefecture level, as verified by an institution established or designated by the Executive Yuan or a civilian organization entrusted by the Executive Yuan; and\r\n3.Any other supporting documents recognized by the competent authority."
		},
		{
			"number": 500,
			"content": "In the event a person of Mongolian or Tibetan ethnic identity meets any of the following circumstances, he or she may apply to have his or her Mongolian or Tibetan ethnic identity forfeited:\r\n1.Marriage with a person who is not of Mongolian or Tibetan ethnic identity.\r\n2.Adoption by a person who is not of Mongolian or Tibetan ethnic background.\r\n3.The individual voluntarily forfeiting the identity upon attaining adulthood.\r\nOther than subparagraph 3, an individual who has forfeited his or her Mongolian or Tibetan ethnic identity pursuant to the above paragraph may apply to restore his or her Mongolian or Tibetan ethnic identity by submitting the relevant supporting documents after the marital or adoptive relationship has ended.\r\nAn individual who is applying to forfeit his or her Mongolian or Tibetan ethnic identity pursuant to Paragraph 1 will not cause his or her direct blood relative or descendant relatives at the time of the application to lose their Mongolian or Tibetan ethnic identity as a result."
		},
		{
			"number": 600,
			"content": "Should a Mongolian or Tibetan individual obtain certification recognizing his or her identity as a person of any other special ethnic group, he or she shall forfeit his or her Mongolian or Tibetan ethnic identity."
		},
		{
			"number": 700,
			"content": "The competent authority shall determine the format of the Mongolian or Tibetan ethnic identity certification application and the required contents therein."
		},
		{
			"number": 800,
			"content": "The Act shall enter into effect on the day of promulgation."
		}
	]
}