{
	"pcode": "D0120025",
	"type": "命令",
	"english": "Establishment Standard and Safety Control Regulation for Manufacturing, Storing, Processing Public Hazardous Substances and Flammable Pressurized Gases Places",
	"title": "公共危險物品及可燃性高壓氣體製造儲存處理場所設置標準暨安全管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0120025",
	"englishUpdate": "20211110",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment Table 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment Table 1-1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment Table 4.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment Table 5.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 15-1  Diagram1 Diagram2 Diagram3.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 31：Attachment A.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 32：Attachment B、C、D.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 66：Attachment E.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 67：Attachment F、G.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 68：table 1～2.PDF"
			]
		}
	],
	"history": [
		"Published jointly on Oct. 20, 1999 by Ministry of the Interior(MOI) Order Tai- (88)-Nei-Hsiao-Tzu No. 8876073; and Ministry of Economic Affairs(MOEA) Order Ching-(88)-Neng-Tzu No. 88221266",
		"Published, as amended, jointly on Oct. 1, 2002 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0910089468; and MOEA Order Ching-Neng-Tzu No. 09104622750",
		"Published, as amended, jointly on Nov. 2, 2004 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0930092276; and MOEA Order Ching-Neng-Tzu No. 09304608440",
		"Published, as amended, jointly on Aug. 30, 2005 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0940091584; and MOEA Order Ching-Neng-Tzu No. 09404607260",
		"Published, as amended, jointly on Nov. 1, 2006 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0950825602; and MOEA Order Ching-Neng-Tzu No. 09504606540",
		"Published, as amended, jointly on May 9, 2007 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0960823262; and MOEA Order Ching-Neng-Tzu No. 09604602060",
		"Published, as amended, jointly on October 17, 2008 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No.0970824057",
		"Published, as amended, jointly on Aug 23, 2010 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 0990823887; and MOEA Order Ching-Neng-Tzu No.09904605160",
		"Published, as amended, jointly on Nov 21, 2013 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 1020825136; and MOEA Order Ching-Neng-Tzu No.10204606290",
		"Published, as amended, jointly on May 4, 2016 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 1050821665; and MOEA Order Ching-Neng-Tzu No.10504601910",
		"Amended on May 8, 2017",
		"Published, as amended, jointly on June 11, 2019 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 1080822239; and MOEA Order Ching-Neng-Tzu No.10804602500",
		"Published, as amended, jointly on Nov 10, 2021 by Ministry of the Interior (MOI) Order Tai-Nei-Hsiao-Tzu No. 1100821046; and MOEA Order Ching-Neng-Tzu No.11004605510"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment and Safety Control of Public Hazardous Materials",
			"start": 1300,
			"end": 5900,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Establishment and Safety Control of the Place for the Six Materials",
					"start": 1300,
					"end": 4700
				},
				{
					"type": "section",
					"number": 200,
					"title": "(Delete)",
					"start": 4800,
					"end": 5900
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Establishment and Safety Control of Flammable Pressurized Gases",
			"start": 6000,
			"end": 7800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Additional Articles",
			"start": 7900,
			"end": 8000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations has been incorporate pursuant to Article 15.2 of Fire Act."
		},
		{
			"number": 200,
			"content": "Establishment standards governing location, construction and equipment of the places for manufacturing, storage or process of public hazardous materials and flammable pressurized gases; as well as safety control of their storage, process and handling shall be provided according to the Regulations, with the exception that if the applicability of the Regulations is really present certain difficulties, when proved by substantial evidences, in terms of purpose of the place, special construction, or any technology, work method, structure or equipment introduced with efficacy equivalent to or better than that specified in the regulations, and the exemption of this Article has been approved by the central regulating authorities."
		},
		{
			"number": 300,
			"content": "Classification and scope of public hazardous materials are:\r\n1. Class 1: oxidizing solids;\r\n2. Class 2: flammable solids;\r\n3. Class 3: pyrophoric liquids, pyrophoric solids and substances which in contact with water emit flammable gases;\r\n4. Class 4: flammable and combustible liquids;\r\n5. Class 5: self-reactive substances, mixtures and organic peroxides;\r\n6. Class 6: oxidizing liquids;\r\nThe classes, grades and control quantity of those public hazardous materials described in the preceding paragraph as Attachment Table 1."
		},
		{
			"number": 400,
			"content": "Flammable pressurized gases refer to that meet one of the following requirements:\r\n1. Hydrogen, ethylene, methane, and ethane contained in the compressed gas with a gage pressure reaching 10kg/cm2 or 1 MPa or higher at ambient temperature or at 35℃;\r\n2. Compression acetylene with a gage pressure reaching 2kg/cm2 or 0.2 MPa or higher at ambient temperature or at 15℃;\r\n3. Propane, butane and liquefied petroleum gases in liquefied gas with a gage pressure reaching 2kg/cm2 or 0.2 MPa or higher at ambient temperature or at 35℃; or\r\n4. Any other gas designated by the central regulating authority."
		},
		{
			"number": 500,
			"content": "The public hazardous materials manufacturing place refer to an operation area for the manufacturing of Classes 1 through 6 materials (Six Materials).\r\nThe flammable pressurized gas manufacturing place refers to an operation area for the manufacturing, compression, liquefaction, or repackaging of flammable pressurized gas and the gas storage tank of supply source."
		},
		{
			"number": 600,
			"content": "Storage place of public hazardous materials refers to any of the following places:\r\n1. Outdoor storage place: the place located outside a building for the storage of the Six Materials in any means other than a tank;\r\n2. Indoor storage place: the place located inside a building for the storage of the Six Materials in any means other than a tank;\r\n3. Indoor storage tank: the fixed tank in volume greater than 600 liters located inside a building for the storage of the Six Materials;\r\n4. Outdoor storage tank: the fixed tank in volume greater than 600 liters located on the ground outside a building for the storage of the Six Materials;\r\n5. Underground storage tank: the tank in a volume greater than 600 liters buried underground for the storage of the Six Materials; and\r\nThe flammable pressurized gas storage place refers to a storage room of containers provided at the manufacturing or processing place for the flammable pressurized gases."
		},
		{
			"number": 700,
			"content": "A place for the process of public hazardous materials refers to any of the following places:\r\n1. Place for trading:\r\n(1) Type 1 Trading Place: the place for trading the Six Materials in containers in a quantity less than 15 times the control quantity;\r\n(2) Type 2 Trading Place: the place for trading the Six Materials in containers in a quantity greater than 15 times but less than 40 times the control quantity; and\r\n2. General Processing Place: any place other than those places as described in the preceding subparagraph for processing the Six Materials at a quantity over the control quantity.\r\nThe place for process of flammable pressurized gas refers to any of the following places:\r\n1. The trading place: the place for trading flammable pressurized gases in containers; and\r\n2. The container inspection place: the place for inspecting containers of liquefied petroleum gases for domestic use or operating use.\r\n3. The place of business with LPG manifold system: the place for concatenated using of at least 80 kg of liquefied petroleum gases as a gas source."
		},
		{
			"number": 800,
			"content": "A material of high flash point referred in the Regulations means a Class 4 public hazardous material of a flashpoint at 100℃ or higher.\r\nThe barrier mentioned in the Regulations shall meet the following requirements:\r\n1. A structure that is located 2m or more away from the exterior wall or a structure similar to an exterior of the facility. However, for an indoor storage place used for the storage of Class 5 public hazardous materials classified as Type A or Type B, its location, construction and equipment meet the requirements set forth in Article 28, the distance shall not be less than 1/5 of the width of the reserved space for that facility, and it is taken to be 2m if it is less than 2m.\r\n2. The height shall be sufficient to stop the flame from spreading.\r\n3. Concrete walls reinforced with steel bars or steel structures in thickness not less than 15 cm; hollow brick walls reinforced with steel bars or steel structures in thickness not less than 20 cm; or embankment with a slope of less than 60 degrees.\r\nThe indoor space referred in the Regulations is a space that has a top cover and is enclosed at 3 sides by wall, or has no top cover and enclosed by walls at all sides.\r\nThe reserved space referred in the Regulations shall be limited to that has been provided with a land titleship or a certificate of the right of land use.\r\nFor places that shall with a width of over 3 m reserved space prescribed in the Regulations, the said width may be reduced to 3 m if the reserved space faces the ocean, lake, weir, or river."
		},
		{
			"number": 900,
			"content": "Fire safety equipment at a place for the manufacturing, storage or process of public hazardous materials and flammable pressurized gases shall be provided pursuant to Fire Safety Equipment Establishment Standards(the Equipment Standards) and other applicable laws and regulations depending on the class of such material or gas."
		},
		{
			"number": 1000,
			"content": "Location, construction and equipment drawings of a place for the manufacturing, storage or process of public hazardous materials and flammable pressurized gases shall be completed with the examination by the municipal, or county/city fire department before the date for commencing the constructional work specified in the permit issued by the building regulating authorities.\r\nUpon completing the constructional work, the place referred in the preceding paragraph, the municipal, or county/city building regulating authorities shall jointly with the fire department inspect the compliance of the location, construction and equipment before releasing the use license.\r\nAny tank containing liquefied public hazardous materials shall before applying for the work completion inspection contract a professional institute designated by the central regulating authorities to complete inspection of the following items and to issue a certificate of compliance:\r\n1. Full water level or water pressure inspection; and\r\n2. Stratum, foundation and welding inspection for any tank with a capacity of 1,000 k( or larger.\r\nDirections for the inspection specified in the preceding paragraph shall be determined by the central regulating authorities."
		},
		{
			"number": 1100,
			"content": "Upon approval of the registration of any company engaging in the business of public hazardous materials and flammable pressurized gases shall notify the local fire department."
		},
		{
			"number": 1200,
			"content": "Those whose category or classification cannot be determined according to Attachment Table 1, Paragraph 2, Article 3 shall be sent to a test laboratory accredited by the Taiwan Accreditation Foundation (TAF) or institution approved by the central regulating authority by the administrator. However, this does not apply to those that are identifiable with the identification report of a foreign laboratory that is approved by the central regulating authority, the material safety sheets provided by the original manufacturer or other relevant proofs.\r\nThe administrator shall submit the identification report or relevant poofs to local firefighting authority for identification."
		},
		{
			"number": 1300,
			"content": "The safety distance between the exterior wall or the outer side of any facilities equivalent to an exterior wall of any manufacturing place or general processing place for the Six Materials shall be as follows:\r\n1. Not less than 50m away from any of the following sites:\r\n(1) Historical relics\r\n(2) Any place listed in Article 12.2.4 of the Equipment Standards\r\n2. Not less than 30m away from the following sites:\r\n(1) Any place listed in Articles 12.1.1 to 12.1.5, 12.1.7, 12.2.1., 12.2.5 to 12.2.11 with the capacity to accommodate 20 people or more of the Equipment Standards.\r\n(2) Any place listed in Articles 12.1.6, 12.2.3, and 12.2.12 with the capacity to accommodate 20 people or more of the Equipment Standards.\r\n3. Not less than 20m away from any place used for the production, storage, or process of public hazardous materials and flammable pressurized gases, gas stations, LPG stations, natural gas storage tanks, flammable high-pressure gas storage tanks, and the production, storage, and retail stores of fireworks or firecrackers and other similar hazardous places.\r\n4. Not less than 10m away for any place other than those specified in the preceding three subparagraphs.\r\n5. Not less than 5m away from any elevated power line of 35,000V or higher.\r\n6. Not less than 3m away from any elevated power line between 7,000V - 35,000V.\r\nThe safety distance in the preceding paragraph may be reduced by half if a retainer wall or equivalent protection is provided at the manufacturing or general processing place.\r\nGeneral processing place with operation procedures, process quantities, and compartment structures in accordance with Article 15.1 shall not be subject to the provisions in the first paragraph."
		},
		{
			"number": 1400,
			"content": "The reserved space with a width of 3m and above shall be reserved in the surroundings of any place for the manufacturing or general processing of the Six Materials; or 5m and above in cases where the quantity stored is 10 times and more the control quantity. This is not limited to places for the process of high flash point materials with an operating temperature of less than 100℃ that have a width of 3m and above reserved in the surroundings.\r\nIf the place referred to in the preceding paragraph is provided with a fireproof wall that is higher than the roof, constructed from non-flammable materials, has two hours and more fire rate, and is separated from neighboring places effectively shall not be subject to the distance restrictions in the preceding paragraph should it fall in any of the following situations:\r\n1. Only manufactures or processes high flash point materials with operating temperatures of less than 100℃.\r\n2. Maintaining distances as required in the surroundings of the place badly interferes with operating procedures as operating processes are closely connected.\r\nGeneral processing places with operation procedures, process quantities, and compartment structures in accordance with Article 15.1 shall not be subject to the provisions in the first paragraph."
		},
		{
			"number": 1500,
			"content": "The manufacturing place or the general processing place of the Six Materials shall meet the following requirements unless as otherwise regulated:\r\n1. The site shall not be located in the basement of a building.\r\n2. All walls, beams, pillars, floors, and stairs shall be constructed with non-flammable materials; no other opening shall be provided to exterior walls that present risks of fire spreading from adjacent objects except for the access point, and the exterior wall shall be of fireproof structure.\r\n3. The roof of the building shall be constructed of non-flammable materials and covered with lightweight metal sheets or other lightweight non-flammable materials. However, the covering of lightweight metal sheets or other lightweight non-flammable materials may be omitted under the following situations:\r\n(1) Only processes high flash point items with operating temperatures of less than 100℃.\r\n(2) Only processes Class 2 public hazardous materials (excluding powder and flammable solids).\r\n(3) The arrangement of the facility has prevented the concern of possible explosions.\r\n4. Fire doors and windows of 30 minutes and more fire rate shall be provided to all windows and access points. Any opening in the wall that present risks of fire spreading from adjacent objects shall be provided with normally closed fire door of 1 hour and more fire rate.\r\n5. In cases of glazed windows and access points, the glass shall be sandwiched with wire mesh or equivalent protection.\r\n6. The floor of the building used for the production or process of the liquid Six Materials shall be non-permeable, provided with a suitable inclination, and a liquid collection facility. However, in buildings that are installed with leak-collecting facilities and leak-detection equipment that can alert relevant personnel to contain the leak may be exempted from installing proper inclination and liquid collection facilities.\r\n7. Any outdoor equipment used for the production or process of the liquid Six Materials shall be provided with a containing facility measuring 15cm or above in height above the ground or equivalent leak-prevention facilities in the surrounding. The ground shall be paved with concrete or any non-flammable material that is impermeable to the Six Materials at a suitable inclination, and provided with a liquid collection facility. An oil-water separation device shall be provided to the liquid collection facility to prevent direct flow into the drainage during the process of flammable liquids and substances in flammable liquids that are insoluble in water.\r\nFor the compartment which Six Materials that are not processed or stored within the manufacturing place or the general processing place of the Six Materials may be exempt from the regulations of the preceding paragraphs should the construction meet the following requirements:\r\n1. All walls, beams, pillars, floors, roofs, and stairs shall be constructed with non-flammable materials; and shall be partitioned by walls, beams, pillars, floors, and upper floors of 2 hours and more fire rate from areas in the site that process the Six Materials. The partitioning wall shall not have other openings except for the access point.\r\n2. Access points in partition walls shall be provided with normally closed fire door of 2 hours and more fire rate. Fire doors and windows of 1 hour and more fire rate shall be provided to exterior walls that present risks of extending fire.\r\n3. Partitioned areas involved in the production or process of public hazardous materials shall have at least one outer side wall."
		},
		{
			"number": 1501,
			"content": "General processing place with operation procedures and process quantities that meet the following requirements, and the compartment in the construction uses structures that meet Table 1.1 shall be exempt from the preceding article 13.1.2 to 13.1.5 and 13.1.7 (an example of usage areas in general processing place is shown in Diagram 1):\r\n1. Spray painting, paint coating, and printing process areas that use Class 2 or Class 4 public hazardous materials (excluding special flammable materials) where the quantity processed is less than 30 times the control quantity.\r\n2. Cleaning process areas that use Class 4 public hazardous materials with flash points above 40℃ where the quantity processed is less than 30 times the control quantity.\r\n3. Quench process areas that use Class 4 public hazardous materials with flash points above 70℃ where the quantity processed is less than 30 times the control quantity.\r\n4. Boiler equipment areas that use Class 4 public hazardous materials with flash points above 40℃ where the quantity processed is less than 30 times the control quantity.\r\n5. Hydraulic equipment areas that use high flash point materials with operating temperatures less than 100℃ where the quantity processed is less than 50 times the control quantity.\r\n6. Cutting and grinding equipment areas that use high flash point materials with operating temperatures less than 100℃ where the quantity processed is less than 30 times the control quantity.\r\n7. Heat medium oil circulation equipment areas that use high flash point materials where the quantity processed is less than 30 times the control quantity.\r\n(Diagram 1)\r\nGeneral processing place with operation procedures and process quantities that meet the following requirements, and the construction structure meet certain safety regulations shall be exempt from the preceding article 13.1.2 to 13.1.7 (an example of usage areas in general processing place are shown in Diagram 2):\r\n1. Cleaning process areas that use Class 4 public hazardous materials with flash points above 40℃ where the quantity processed is less than 10 times the control quantity.\r\n2. Quench process areas that use Class 4 public hazardous materials with flash points above 70℃ where the quantity processed is less than 10 times the control quantity.\r\n3. Boiler equipment areas that use Class 4 public hazardous materials with flash points above 40℃ where the quantity processed is less than 10 times the control quantity.\r\n4. Hydraulic equipment areas that use high flash point materials with operating temperatures less than 100℃ where the quantity processed is less than 30 times the control quantity.\r\n5. Cutting and grinding equipment areas that use high flash point materials with operating temperatures less than 100℃ where the quantity processed is less than 10 times the control quantity.\r\n(Diagram 2)\r\nThe certain safety regulations referred to in the preceding paragraph are as follows:\r\n1. Located in a single floor building.\r\n2. All walls, beams, pillars, floors, and roofs shall be constructed from non-flammable materials and shall be without ceilings.\r\n3. Process equipment shall be fixed to the floor.\r\n4. Process equipment shall with reserved space not less than 3m in width surrounding it (an example reserved space is shown in Diagram 3). However, those who meet the following requirements are not subject to this restriction:\r\n(1) It is impossible to with reserved spaces of not less than 3m due to walls and pillars which are constructed from fireproof material.\r\n(2) The front wall shall not be provided with other openings except for the access point. The access point shall be provided with normally closed fire door of 1 hour and more fire rate.\r\n5. The floor and surrounding reserved spaces below process equipment shall be non-permeable, provided with a suitable inclination and a liquid collection facility. However, in buildings that are installed with leak-collecting facilities and leak-detection equipment that can alert relevant personnel to contain the leak may be exempted from installing proper inclination and liquid collection facilities.\r\n(Diagram 3)"
		},
		{
			"number": 1600,
			"content": "Equipment used at the manufacturing place or the general processing place of the Six Materials shall meet the following requirements:\r\n1. There shall be sufficient admission of natural light, lighting and ventilation equipment.\r\n2. Equipment to effectively discharge vapor or dusts above the eaves or outdoors at a height not less than 4 m above the ground shall be provided for any building that present risks of accumulating flammable vapor or dusts.\r\n3. All mechanical tool or other equipment shall have mechanism to prevent overflow, leakage, or scattering of the Six Materials unless such equipment has peripheral equipment to prevent overflow, leakage, or scattering of the Six Materials.\r\n4. A temperature measuring device shall be provided to any equipment used to heat or cool the Six Materials or any equipment that produces temperature variations during the processing of the Six Materials.\r\n5. Any heating or drying equipment used for the Six Materials shall not rely on direct heating by fire unless such heating or drying equipment is provided in a fire safety place or with fire control and fighting equipment.\r\n6. Any equipment used to pressurize the Six Materials or that will cause the pressure to rise during the processing of the Six Materials shall be provided with proper pressure gauges and safety devices.\r\n7. Any equipment used to manufacture or process the Six Materials found with the risk of electrostatic charge accumulation shall be provided with devices to effectively eliminate static electricity. Equipment used to process high flash point materials with operating temperatures less than 100℃ are not subject to this restriction.\r\n8. Where the quantity of Six Materials processed is 10 times and more the control quantity, the lightening arrestor shall comply with Chinese National Standard (hereinafter referred to as CNS) 12872 or a grounding means of equivalent protection shall be provided accordingly. However, the following circumstances are not subject to this restriction:\r\n(1) There is no risk of danger in the surrounding environment.\r\n(2) Processing only high flash point materials with operating temperatures less than 100℃.\r\n9. Any pump, safety valve, and pipe joint attached to motors and equipment used in the processing of the Six Materials shall be installed in locations that do not interfere with fire prevention and rescue operations.\r\nWithin a manufacturing site or general processing site of the Six Materials, compartments that are not used to process or store Six Materials may be exempt from provisions of preceding paragraphs and subparagraphs if the construction thereof complies with Paragraph 2 of Article 15."
		},
		{
			"number": 1700,
			"content": "Location, construction and equipment of Type 1 Trading Place shall meet the following requirements:\r\n1. The place shall be provided on the ground floor of the building;\r\n2. Fire control instructions shall be marked at where can be easily seen;\r\n3. If a building is used, it shall meet the following requirements:\r\n(1) he wall shall be a fire structure or non-flammable materials provided that any wall to separate from other portions of the building shall be of fireproof construction;\r\n(2) All beams and ceiling shall be constructed with non-flammable materials;\r\n(3) The floors of any upper deck shall be of fireproof construction; in the absence of any upper deck in the building, the ceiling shall be of fireproof construction or constructed with non-flammable materials;\r\n(4) Fire doors and windows of 30 minutes and more fire rate shall be provided to the window and the access; and\r\n(5) In case of glazed window and access, the glass shall be sandwiched by mesh wire or provided with equivalent protection.\r\n4.Any room for the preparation of the Six Materials in the building shall meet the following requirements:\r\n(1) The floorage shall be not less than 6 m2, and not greater than 10 m2;\r\n(2) The room shall be separated by walls;\r\n(3) The floor shall be non-permeable, and provided with a proper inclination and liquid collection facilities;\r\n(4) Fire doors of 1 hour and more fire rate shall be provided to the access; and\r\n(5) Equipment to effectively discharge vapor or dusts to where above the eave or outdoor at a height not less than 4m above the ground shall be provided if the room may accumulate flammable vapor or dusts."
		},
		{
			"number": 1800,
			"content": "The location, construction and equipment for any part of the building used for Type 2 Trading Place shall be mutatis mutandis Article 17.1, 17.2, 17.3.5, 17.4 and meet the following requirements:\r\n1. All walls, beams, pillars and floors shall be of fireproof construction; the ceiling, if any, shall be constructed with non-flammable materials;\r\n2. The upper deck shall be of fireproof construction and provided with facilities that prevent the extension of the fire to reach above; in the absence of upper deck, the roof shall be of fireproof construction;\r\n3. Window shall be of fire windows of 30 minutes and more fire rate; however, no such window may be provided if the window presents risk of fire extension; and\r\n4. The access shall be provided with fire doors of 30 minutes and more fire rate; and only the normally closed fire door of 1 hour and more fire rate can be provided to the access where risk of fire extension presents."
		},
		{
			"number": 1900,
			"content": "A marking board shall be provided to the manufacturing place,the storage place and the processing place of the Six Materials with the contents, color, size and location to be specified by the central regulating authorities."
		},
		{
			"number": 2000,
			"content": "If the quantity of the Six Materials is greater than the control quantity, a storage shall be provided depending on the nature of the materials."
		},
		{
			"number": 2100,
			"content": "The location, construction, and equipment of the indoor storage place of the Six Materials shall meet the following requirements, unless otherwise regulated in Articles 22 to 29:\r\n1. Article 13 is applicable mutatis mutandis to the safety distance between the exterior wall or a structure similar to an exterior of the facility and abutted buildings.\r\n2. The width of the reserved space in the surroundings of the building used to store Six Materials (hereinafter referred to as the warehouse) shall meet the requirements set forth in the following table, except for the following circumstances:\r\n(1) The width of the reserved space between the indoor storage place with a storage quantity greater than 20 times the control quantity and other storage places on the same building foundation may be reduced to one-third of the mandatory width, provided that it shall not be less than 3 m.\r\n(2) The width of the reserved space between two neighboring storage places for chlorates, perchlorates, and nitrates of Class 1 hazardous materials; sulfur, ferrous powder, metal powder, and magnesium of Class 2 public hazardous materials; and nitrates, nitro compounds or materials containing any of such components of Class 5 public hazardous materials on the same building foundation may be reduced to 50cm.\r\n┌──────────────┬───────────────┐\r\n│                            │ Width of Reserved Space      │\r\n│                            ├───────┬───────┤\r\n│                            │Walls, pillars│Walls, pillars│\r\n│      Classification        │, floors of   │, floors of   │\r\n│                            │the building  │the building  │\r\n│                            │are of firepr-│are not of    │\r\n│                            │oof construct-│fireproof     │\r\n│                            │ion           │construction  │\r\n├──────────────┼───────┼───────┤\r\n│Less than 5 times the       │              │0.5m and above│\r\n│control quantity            │              │              │\r\n├──────────────┼───────┼───────┤\r\n│5 times and more, but less  │1m and above  │1.5m and above│\r\n│than 10 times the control   │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│10 times and more, but less │2m and above  │3m and above  │\r\n│than 20 times the control   │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│20 times and more, but less │3m and above  │5m and above  │\r\n│than 50 times the control   │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│50 times and more, but less │5m and above  │10m and above │\r\n│than 200 times the control  │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│200 times and more the      │10m and above │15m and above │\r\n│control quantity            │              │              │\r\n└──────────────┴───────┴───────┘\r\n3. The warehouse shall be an independent dedicated building.\r\n4. The warehouse shall be a building with single story and its height shall not be greater than 6 m. However, in the case that the warehouse is for the storage of Class 2 or Class 4 public hazardous materials and meet the following requirements, the height thereof shall not be greater than 20m:\r\n(1) Walls, beams, pillars, and floors that are of fireproof construction.\r\n(2) The windows of and access to the warehouse shall be provided with fire doors and windows of 1 hour and more fire rate.\r\n(3) The lightening arrestor complies with CNS 12872 or a grounding means of equivalent protection is provided, unless otherwise the surrounding environment does not present any risk of life-threatening dangers.\r\n5. The floor area of each warehouse shall not exceed 1,000 m2.\r\n6. The walls, pillars, and floors of the warehouse shall be of fireproof construction and the beams shall be made of non-flammable materials. No opening other than the access shall be provided to exterior walls that present risks of fire spreading. However, if the warehouse is for the storage of Six Materials less than 10 times the control quantity, Class 2 public hazardous materials other than combustible solids, or Class 4 public hazardous materials at a flash point above 70℃ and if its exterior wall has no risk of fire spreading, its walls, pillars, and floors may be made with non-flammable materials.\r\n7. The warehouse shall be constructed of non-flammable materials and covered with lightweight metal sheets or other lightweight non-flammable materials, and shall not be provided with ceilings. However, if the facilities in the building are installed in the way that does not raise any concerns of possible explosions, lightweight metal sheet or other lightweight non-flammable material coverings may be excluded. If the warehouse is for the storage of Class 2 public hazardous materials other than powder and combustible solids, its roofs may be of fireproof construction. If the warehouse is for the storage of Class 5 public hazardous materials, its ceilings shall be made of flame-resistant materials or non-combustible materials to maintain appropriate internal temperature.\r\n8. The windows of and access to the warehouse shall be provided with fire doors and windows of 30 minutes and more fire rate. However, if risks of fire spreading are present, normally closed fire door of 1 hour and more fire rate shall be provided.\r\n9. If the window or access mentioned in the preceding subparagraph is glazed, the glass shall be sandwiched with a wire mesh or provide equivalent protection.\r\n10. The floor of warehouse used to store inorganic alkali metal peroxides of Class 1 public hazardous materials; ferrous powder, metal powder, and magnesium of Class 2 public hazardous materials; substances which in contact with water emit flammable gases of Class 3 public hazardous materials; and Class 4 public hazardous materials shall adopt waterproof and impermeable construction.\r\n11. The ground of warehouse used to store the Six Materials in liquid status shall be paved with concrete or any non-flammable material that is impermeable to the Six Materials at a suitable inclination, and provided with a liquid collection facility.\r\n12. Racks installed in the warehouse shall meet the following requirements:\r\n(1) The rack shall be made of non-flammable materials and secured to a firm and solid foundation.\r\n(2) The rack and its peripheral equipment shall be capable of holding the weight of the materials stored and withstanding seismic loads.\r\n(3) The rack shall be provided with measures that prevent materials from falling off.\r\n13. The warehouse shall have sufficient admission of natural light, lighting, and ventilation equipment. Equipment shall be provided to effectively discharge vapor above the eaves or outdoors at a height of above 4 m from the ground in warehouses that store the Six Materials at a flash point below 70℃ as well as with the risk of accumulating flammable vapors.\r\n14. Warehouses with a storage quantity of 10 times the control quantity shall be provided with a lightening arrestor compliant with CNS 12872 or a grounding means of equivalent protection, unless otherwise the surrounding environment does not present any risk of life-threatening dangers.\r\n15. If the Class 5 public hazardous materials stored in the warehouse is at a risk of disintegration or combustion due to the rising temperature, the warehouse shall be installed with ventilation and air conditioning equipment, or be provided with any device that can maintain the internal temperature below the flash point."
		},
		{
			"number": 2200,
			"content": "While the location, construction and equipment of the indoor storage for Class 2 public hazardous materials other than combustible solids, or Class 4 public hazardous materials with a flash point not below 70℃ shall meet those requirements set forth in Articles 21.1~21.3, and 21.7 ~ 21.14, the warehouse of the indoor storage may be provided in a building having two or more storeys and the building shall meet the following requirements:\r\n1.The floor of the lowest story shall be at where higher than the ground and the height of each story shall not be greater than 6m;\r\n2.The total floorage shall not be greater than 1,000 m2;\r\n3.Walls, beams, pillars and floors shall be of fireproof construction, stairs shall be constructed with non-flammable materials, and no opening other than the access shall be provided to the exterior wall with the risk of fire extension; and\r\n4.No opening shall be provided to the floor on the second storey and above unless the partitioning wall in the stairway is of fireproof construction and is separated with fire doors of 30 minutes and more fire rate."
		},
		{
			"number": 2300,
			"content": "If the storage quantity of the Six Materials is less than 20 times the control quantity, a part of the building may be used as an indoor storage place. Its location, construction, and equipment shall meet the following requirements in addition to those set forth in Subparagraphs 10 to 15 of Article 21:\r\n1. It shall be provided on the first or the second storey of the building which the walls, pillars, and floors are all of fireproof construction.\r\n2. The part of the building used as the indoor storage place shall meet the following requirements:\r\n(1) The floor shall be higher than the ground, and the height of the story shall not be greater than 6 m.\r\n(2) The floor area shall not exceed 75 m2.\r\n(3) Walls, beams, pillars, floors and floors of the upper floor shall be of fireproof construction, and shall be separated from other places with at least 7 cm thick reinforced concrete or with floors or walls of 1 hour and more fire rate. No opening other than the access shall be provided to exterior walls that present risks.\r\n(4) The access shall be provided with normally closed fire door of 1 hour and more fire rate.\r\n(5) No windows shall be installed.\r\n(6) Ventilation and exhaust equipment shall have fire dampers. However, this does not apply to spaces where piping is constructed of non-flammable materials, installed with sprinklers, or equipped with measures that provide equivalent protection.\r\n(7) The spaces for indoor storage shall not be located adjacent to each other on the same floor.\r\nWhen a compartment of a manufacturing place or general processing place of the Six Materials is provided for any of the uses described in the preceding paragraph, its location, construction, and equipment shall meet the following requirements in addition to those set for in the main body, Subparagraph 1, Items 1, 2, 5, 6 and 7 of Subparagraph 2 of the preceding paragraph:\r\n1. The walls, beams, pillars, floors, and floors of the upper floor shall be of fireproof construction and shall of 2 hours and more fire rate. No opening other than the access shall be provided to exterior walls that present risks of fire spreading.\r\n2. The access shall be provided with normally closed fire door of 2 hours and more fire rate."
		},
		{
			"number": 2400,
			"content": "If an indoor storage place for the storage of Six Materials stores less than 50 times the control quantity and its height is 6 m and below, its location, construction and equipment shall meet the following requirements in addition to those set forth in Subparagraph 3, main body of Subparagraph 4, and Subparagraphs 9 to 15 of Articles 21:\r\n1. The width of the reserved space in surroundings the warehouse:\r\n(1) Not required if the storage quantity is less than 5 times the control quantity;\r\n(2) 1 m or wider, if the storage quantity is 5 times and more, but less than 20 times the control quantity;\r\n(3) 2 m or wider, if the storage quantity is 20 times and more, but less than 50 times the control quantity.\r\n2. The floor area of the warehouse shall not exceed 150 m2;\r\n3. Walls, beams, pillars, floors and roof of the wavehouse shall be of fireproof construction;\r\n4. The access to the warehouse shall be provided with normally closed fire door of 1 hour and more fire rate; and\r\n5. No windows shall be installed in the warehouse.\r\nIf an indoor storage place for the storage of Six Materials stores less than 50 times the control quantity and its height is over 6 m but not greater than 20 m, its location, construction and equipment shall meet the following requirements in addition to those set forth in Subparagraphs 2 to 3 and main body of Subparagraph 4, prouiso and Item 3 thereof, and Subparagraphs 9 to 13 of Articles 21; and Subparagraphs 2 to 5 of the preceding paragraph."
		},
		{
			"number": 2500,
			"content": "For the indoor storage place that is used to store materials of high flash point ,and its height is 6 m and below, its location, construction and equipment shall meet the following requirements in additional to those set forth in Subparagraphs 3, main body of Subparagraphs 4, Subparagraphs 5, 6, 10 to 13:\r\n1.Article 13.1.1 ~ 13.1.4 shall govern the safety distance between the exterior walls and its abutted places unless the quantity of storage less than 20 times the control quantity.\r\n2.The width of the reserved space to the surroundings of the warehouse shall be as such specified in the list below:\r\n┌──────────────┬───────────────┐\r\n│                            │ Width of Reserved Space      │\r\n│                            ├───────┬───────┤\r\n│                            │Walls, pillars│Walls, pillars│\r\n│      Classification        │and floors of │or floors of  │\r\n│                            │the building  │the building  │\r\n│                            │are of firepr-│are not of    │\r\n│                            │oof construct-│fireproof     │\r\n│                            │ion           │construction  │\r\n├──────────────┼───────┼───────┤\r\n│Less than 20 times the      │              │0.5m and above│\r\n│control quantity            │              │              │\r\n├──────────────┼───────┼───────┤\r\n│20 times and more, but less │1m and above  │1.5m and above│\r\n│than 50 times the control   │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│50 times and more, but less │2m and above  │3m and above  │\r\n│than 200 times the control  │              │              │\r\n│quantity                    │              │              │\r\n├──────────────┼───────┼───────┤\r\n│200 times and more the      │3m and above  │5m and above  │\r\n│control quantity            │              │              │\r\n└──────────────┴───────┴───────┘\r\n3. The roof of the warehouse shall be constructed of non-flammable materials.\r\n4. The windows of and access to the warehouse shall be constructed of non-flammable materials. Access on the walls that present risks of fire spreading shall be provided with constantly fire doors of 1 hour and more fire rate.\r\n5. If there is a glazed window or access on the walls that present risks of fire spreading, the glass shall be sandwiched with a wire mesh or provide equivalent protection.\r\nIf an indoor storage place for the storage of high flash point materials is at a height between 6 m and 20 m, its location, construction and equipment shall meet the following requirements in addition to those set forth in the main body of Subparagraph 2 or Item 1 of prouiso and Subparagraphs 3 to 5, 7, 9 to 13 of Article 21; and Subparagraph 1 of the preceding paragraph:\r\n1. No opening other than the access shall be provided to exterior walls that present risks of fire spreading except.\r\n2. Access on the walls that present risks of fire spreading shall be provided with constantly fire doors of 1 hour and more fire rate."
		},
		{
			"number": 2600,
			"content": "If an indoor storage place for the storage of high flash point materials is located in a warehouse of more than two storeys, its location, construction and equipment shall meet the requirements set forth in Subparagraphs 3, 10 to 13 of Article 21; Subparagraphs 1, 2 and 4 of Article 22; and Paragraph 1 of the preceding article. Besides, the walls, beams, pillars, floors and stairs of its warehouse shall be constructed of non-flammable materials; and, for exterior walls that present risks of fire spreading, the walls shall be of fireproof construction and no opening other than the access shall be provided thereto."
		},
		{
			"number": 2700,
			"content": "If an indoor storage place for the storage of high flash point materials stores less than 50 times the control quantity and its height is below 6 m, its location, construction and equipment shall meet the requirements set forth in Subparagraph 3, main body of Subparagraph 4, Subparagraphs 9 to 13 of Article 21; and Subparagraphs 2 to 5 of Paragraph 1 of Article 24.\r\nIf an indoor storage place for the storage of high flash point materials stores less than 50 times the control quantity and its height is between 6 m and 20 m, its location, construction and equipment shall meet the requirements set forth in Subparagraph 3, main body of Subparagraph 4, prouiso and Item 3 thereof, Subparagraphs 9 to 13 of Article 21; and Paragraph 1 of Article 24."
		},
		{
			"number": 2800,
			"content": "In an indoor storage place for the storage of Class 5 public hazardous materials classified as Type A or B, its location, construction and equipment shall meet the following requirements in addition to those set forth in Article 21:\r\n1. The safety distance between its exterior wall and abutted buildings is specified in Attachment Table 2. However, if its storage quantity is less than 5 times the control quantity and if its exterior wall is of concrete reinforced with steel bars or steel structures in thickness not less than 30 cm, the safe distance between the exterior wall and abutted buildings may be calculated using peripheral retaining wall. Those with a peripheral retaining wall may have its safe distance with places specified in Subparagraphs 3 and 4 of Paragraph 1 of Article 13 reduced to 10 m.\r\n2. The width of the reserved space in surroundings the warehouse is specified in Attachment Table 3.\r\n3. The warehouse shall be separated into several areas with partition walls and each area shall be less than 150 m2. The partition wall shall be of concrete reinforced with steel bars or steel structures in thickness not less than 30 cm, or hollow blocks reinforced with steel bars or steel structures in thickness not less than 40 cm. Each wall shall protrude from the roof for not less than 50 cm and from both sides of the exterior wall for not less than 1 m.\r\n4. The external wall of the warehouse shall be concrete walls reinforced with steel bars or steel structures in thickness not less than 20 cm; or hollow brick walls reinforced with steel bars or steel structures in thickness not less than 30 cm.\r\n5. The roof of the warehouse shall meet one of the following requirements:\r\n(1) The wooden members for the structure of the surface of the roof shall have a span not greater than 30 cm;\r\n(2) Grill beam structure made of circular steel or lightweight steel materials shall be provided for the structure below the roof with the length of the side not longer than 45 cm;\r\n(3) A metal mesh shall be provided below the roof and tightly secured to the beams and girdles made of non-flammable materials; or\r\n(4) Wood penal in thickness not less than 5 cm and width not less than 30 cm shall be provided as the foundation for the roof.\r\n6. The access to the warehouse shall be of fire doors of 1 hour and more fire rate.\r\n7. The window of the warehouse shall be at least 2 m from the ground. The total surface area of the windows provided on the same wall shall not be greater than one-eightieth (1/80) of the total surface of that wall; and the surface area of each window shall not be greater than 0.4 m2."
		},
		{
			"number": 2900,
			"content": "Articles 22 to 24 are not applicable to any indoor storage place used for the storage of the following materials:\r\n1. Alkali aluminum and alkali lithium of Class 3 public hazardous materials;\r\n2. Ethanal and propane oxide of Class 4 public hazardous materials;\r\n3. Class 5 public hazardous materials classified as Type A and Type B; or\r\n4. Any other Six Materials as announced by the central regulating authority."
		},
		{
			"number": 3000,
			"content": "The Six Materials stored in outdoor storage places be limited to sulfur and combustible solids with flash points above 21℃ under Class 2 public hazardous materials or Types 2, 3, and 4 oils, or animal and vegetable oils under Class 4 public hazardous materials. These shall be stored in containers. Their location, construction, and equipment shall meet the following requirements:\r\n1. The safety distance between the exterior wall or outer side equivalent of the exterior wall and surrounding facilities in site shall be governed by Article 13, unless otherwise the place is used to store materials with high flash points.\r\n2. It shall be located in areas with low humidity and with good drainage\r\n3. The surroundings shall lined with fence.\r\n4. The width of the reserved space of the fence in the preceding subparagraph is specified in the following table. However, the width of the reserved space may be reduced by one-third if the place is used for the storage of sulfur:\r\n┌──────────────┬───────────────┐\r\n│      Classification        │Width of Reserved Space       │\r\n├──────────────┼───────────────┤\r\n│Less than 10 times the      │3m and above                  │\r\n│control quantity            │                              │\r\n├──────────────┼───────────────┤\r\n│10 times and more, but less │6m and above                  │\r\n│than 20 times the control   │                              │\r\n│quantity                    │                              │\r\n├──────────────┼───────────────┤\r\n│20 times and more, but less │10m and above                 │\r\n│than 50 times the control   │                              │\r\n│quantity                    │                              │\r\n├──────────────┼───────────────┤\r\n│50 times and more, but less │20m and above                 │\r\n│than 200 times the control  │                              │\r\n│quantity                    │                              │\r\n├──────────────┼───────────────┤\r\n│Up to 200 times and more    │30m and above                 │\r\n│the control quantity        │                              │\r\n└──────────────┴───────────────┘\r\n5. The width of the reserved space of the fence used for the storage of high flash point materials is specified in the following table:\r\n┌──────────────┬───────────────┐\r\n│      Classification        │Width of Reserved Space       │\r\n├──────────────┼───────────────┤\r\n│Less than 50 times the      │3m and above                  │\r\n│control quantity            │                              │\r\n├──────────────┼───────────────┤\r\n│50 times and more, but less │6m and aobve                  │\r\n│than 200 times of the       │                              │\r\n│control quantity            │                              │\r\n├──────────────┼───────────────┤\r\n│Up to 200 times and more of │10m and above                 │\r\n│the control quantity        │                              │\r\n└──────────────┴───────────────┘\r\n6. Racks installed shall meet the following construction and equipment requirements:\r\n(1) The rack shall be made of non-flammable materials and secured to a firm and solid foundation.\r\n(2) The rack and its peripheral equipment shall be capable of holding the weight of the materials stored and withstanding strong winds and seismic impacts.\r\n(3) The height of the rack shall not be greater than 6m.\r\n(4) The rack shall be provided with measures that prevent materials from falling off.\r\n7. For those that store sulfur and combustible solids with flash points above 21℃, the stacking height of the containers shall not exceed 3m.\r\n8. Walkways with a width of more than 1.5m shall be provided inside the place where Types 2, 3, and 4 oils, or animal and vegetable oils under Class 4 public hazardous materials with flash points above 21℃ are stored. The storage quantity and stacking height of containers shall meet the following requirements:\r\n┌─────────┬───────────┬────────┐\r\n│Classification    │Maximum amount stored │Maximum stacking│\r\n│                  │in the area           │height of       │\r\n│                  │                      │containers      │\r\n├─────────┼───────────┼────────┤\r\n│Flash point of    │                      │                │\r\n│21 ℃ and above,  │16,800 liters         │3.6m            │\r\n│but below 37.8℃  │                      │                │\r\n├─────────┼───────────┼────────┤\r\n│Flash point of    │                      │                │\r\n│37.8 ℃ and above,│33,600 liters         │3.6m            │\r\n│but below 60℃    │                      │                │\r\n├─────────┼───────────┼────────┤\r\n│Flash point of    │83,600 liters         │5.4m            │\r\n│60℃ and above    │                      │                │\r\n└─────────┴───────────┴────────┘"
		},
		{
			"number": 3100,
			"content": "If blocks of sulfur are stored on the ground in an outdoor storage place, location, construction and equipment of the place shall meet the following requirements additional to those set forth in Article 30:\r\n1.For every 100 m2 (including odds) shall be segregated with a fence in a height not greater than 1.5m;\r\n2.If more than two sets of fence are provided, the total area so enclosed shall not be greater than 1,000 m2, and the spacing between any two fences shall not be less than one-third of the width of reserved space to be reserved as provided in Article 30 as illustrated below:（Attachment A）\r\n3. The fence shall be made of non-flammable materials, and built in such a way so to prevent leakage of sulfur.\r\n4. At least one waterproof film shall be fixed every two meters on the fence to prevent sulfur from overflowing or scattering in the air.\r\n5. Drainage ditch and separation trough shall be provided to the peripheral of the storage place."
		},
		{
			"number": 3200,
			"content": "The capacity of the tank containing the Six Materials shall not be greater than the balance of the inner volume of the storage tank less its volume of space.\r\nThe inner volume of the storage tank shall be solved as follows:\r\n1. Oval Storage Tank:\r\n（Attachment B）\r\n2. Cylindrical Storage Tank:\r\n(1) Horizontal type:\r\n（Attachment C）\r\n(2)For the erected type of cylindrical storage tank, the tank top shall be excluded in solving the inner volume.\r\n(3)If the formula fails to solve the inner volume, approximation method may be used.\r\nThe volume of the tank space is 5%~10% of the inner volume: Provided, however, that when a fixed fire extinguisher is provided to the upper part of the tank, the volume of the space of the tank is solved on the upper part of an elevation at where not lower than 30 cm and not higher than 1m below the exit of the fire distinguishing agent. See the following figure:\r\n（Attachment D）"
		},
		{
			"number": 3300,
			"content": "The location, construction, and equipment of the indoor storage tank place shall meet the following requirements:\r\n1. It shall be located in a dedicated storage tank room of a single floor building.\r\n2. The distance between the shell of the storage tank and the interior wall of the dedicated room shall be more than 50 cm. When two or more storage tanks are provided in the room, the space between their shells shall be more than 50 cm.\r\n3. The storage tank capacity shall not exceed 40 times the control quantity, and the storage quantity of Class 4 public hazardous materials, except for Type 4 oils or animal and vegetable oils, shall not exceed 20,000 liters. If two or more storage tanks are provided in the same room, their capacities shall be combined for calculation.\r\n4. Storage tank construction:\r\n(1) The storage tank shall be made of steel plate or material of equivalent performance in thickness not less than 3.2 mm.\r\n(2) Storage tanks with positive and negative pressures exceeding 500 mmH2O (hereinafter referred to as pressurized tank) shall be pressure tested for 10 minutes at a pressure equal to 1.5 times of the designed pressure and shall not show any leakage or deformation. However, those that store six materials in solid status are not subject to this requirement.\r\n(3) Non-pressurized tanks shall not show any leakage or deformation after the full load water test.\r\n5. The surface of the storage tank shall be corrosion-proof.\r\n6. Pressurized tanks shall be provided with safety devices; non-pressurized tanks shall be equipped with ventilation pipes.\r\n7. The storage tank shall be equipped with a device that automatically displays its storage capacity.\r\n8. For storage tanks containing Class 4 public hazardous materials, their inlets shall meet the following requirements:\r\n(1) It shall not be located in places that are prone to fire or obstruct the escape route.\r\n(2) It may be connected to an injection hose or pipe but any leakage must be prevented.\r\n(3) It shall be provided with valves or lids.\r\n(4) If the storage is prone to cause static electricity hazard, a grounding device for effectively removing static electricity shall be provided.\r\n9. The tank valve shall be made of cast steel or material of equivalent performance, and shall not show any leakage.\r\n10. The drainage pipe of the storage tank shall be located on its wall. However, connections between the drainage pipe and the storage tank can be located at the bottom of the tank if they are not at the risk of being damaged by earthquakes or land subsidence.\r\n11. The walls, pillars, and floors of the dedicated storage tank room shall be of fireproof construction. The beams shall be constructed of non-flammable materials. No opening other than the access shall be provided to exterior walls that present risks of fire spreading. However, if the storage is for Class 4 public hazardous materials at a flash point above 70℃ and does not present risks of fire spreading, then its walls, pillars, and floors may be made of non-flammable materials.\r\n12. The roof of dedicated storage tank room shall be constructed of non-flammable materials and no ceiling shall be installed.\r\n13. The windows and access of the dedicated storage tank room shall be provided with fire doors and windows of 30 minutes and more fire rate. However, external walls that present risks of fire spreading shall be provided with normally closed fire door of 1 hour and more fire rate.\r\n14. If the windows or access mentioned in the preceding subparagraph is glazed, the glass shall be sandwiched with a wire mesh or provide equivalent protection.\r\n15. The floor of tanks used to store the Six Materials in liquid status shall be of impermeable construction at a suitable inclination, and be provided with a liquid collection facility.\r\n16. The access to the dedicated storage tank room shall be installed with a threshold of 20 cm or above in height or a leakage prevention measure of equivalent performance.\r\n17. The dedicated storage tank room shall have sufficient admission of natural light, lighting and ventilation equipment. Equipment to effectively discharge vapor above the eaves or outdoors at a height not less than 4 m above the ground shall be provided for store the Six Materials at the flash point less than 70℃ that present risks of accumulating flammable vapor.\r\nWhen a compartment of a manufacturing place or general processing place of the Six Materials is provided for the storage of Class 4 public hazardous materials at a flash point above 40℃ as prescribed in the preceding paragraph, its location, construction, and equipment shall meet the following requirements in addition to those set forth in Subparagraphs 1 to 10, 12, 14 to 17 of the preceding paragraph.\r\n1. The walls, pillars and floors of the dedicated storage tank room shall be of fireproof construction of 2 hours and more fire rate. The beams shall be constructed of non-flammable materials. No opening other than the access shall be provided to exterior or partition walls that present risks of fire spreading.\r\n2. The windows of the dedicated storage tank room shall be provided with fire windows of 2 hours and more fire rate; the access shall be provided with normally closed fire door of 2 hours and more fire rate."
		},
		{
			"number": 3400,
			"content": "If an indoor storage place for the storage of Class 4 public hazardous materials at a flash point above 40℃, its location, construction, and equipment shall meet the following requirements in addition to those set forth in Subparagraphs 2 to 10, 15, 17 of Paragraph 1 of the preceding article. The establishment of its dedicated storage tank room shall not be bounded by Subparagraph 1 of Paragraph 1 of the preceding article:\r\n1. The storage tank shall be located in a dedicated storage tank room.\r\n2. The storage tank shall be equipped with a device near the inlet that automatically displays its storage capacity unless the capacity can be easily observed from outside the tank.\r\n3. The walls, beams, pillars and floors of the dedicated storage tank room shall be of fireproof construction.\r\n4. The floor of the upper floor of the dedicated storage tank room shall be of fireproof construction and no ceiling shall be constructed. In the absence of an upper floor, the roof of the building shall be constructed of non-flammable materials.\r\n5. No windows shall be installed in dedicated storage tank room.\r\n6. The access to the dedicated storage tank room shall be provided with normally closed fire door of 1 hour and more fire rate.\r\n7. Ventilation and exhaust equipment used in the dedicated storage tank room shall have fire dampers. However, this does not apply to spaces where piping is constructed of non-flammable materials, installed with sprinklers, or equipped with measures that provide equivalent protection.\r\n8. The dedicated storage tank room shall be constructed with measures to prevent leakage of the Six Materials.\r\nWhen a compartment of a manufacturing place or general processing place of the Six Materials is provided for any of the uses described in the preceding paragraph, its location, construction, and equipment shall meet the following requirements in addition to those set forth in the main body and Subparagraphs 1, 2, 5, 7 and 8 of the preceding paragraph.\r\n1. The walls, beams, pillars, floors, and floors of the upper floor of the dedicated storage tank room shall be of fireproof construction of 2 hours and more fire rate, and shall not have any ceiling. In the absence of an upper floor, the roof of the building shall be constructed of non-flammable materials.\r\n2. The access to the dedicated storage tank room shall be provided with normally closed fire door of 2 hours and more fire rate."
		},
		{
			"number": 3500,
			"content": "Pumping equipment used at the indoor storage tank place shall meet the following requirements:\r\n1. If the indoor storage tank is located on the ground floor of the building, and the pumping equipment is located outside the dedicated storage tank room:\r\n(1) The pumping equipment shall be secured to a solid foundation.\r\n(2) The building or work project (hereinafter referred to as the Pumping Room) used by the pump and its electric motor shall meet the following requirements:\r\ni. The walls, beams, pillars, and floors shall be constructed of non-flammable materials.\r\nii. The roof shall be constructed of non-flammable materials and covered with lightweight metal sheets or other lightweight non-flammable materials. However, if the equipment is installed in the way that does not raise any concerns of possible explosions in the pumping room, lightweight metal sheet or other lightweight non-flammable material coverings may be excluded.\r\niii. The access and windows shall be provided with fire doors and windows of minimum half-hour fire rating.\r\niv. If the windows and access are glazed, the glass shall be sandwiched with a wire mesh or provide equivalent protection.\r\nv. The floor shall be of impermeable construction at a suitable inclination, and be provided with a liquid collection facility. Its surroundings shall be provided with a blocking means with a height of minimum 20 cm above the ground or a leakage prevention measure of equivalent performance.\r\nvi. Sufficient admission of natural light, lighting and ventilation equipment required handling the Six Materials shall be designed.\r\nvii. If there is a risk of flammable vapor collection, equipment to effectively discharge such vapor above the eave or outdoors at a height of 4 m or above the ground shall be provided.\r\n(3) If the pumping equipment is installed outside the pumping room, it shall meet the following requirements:\r\ni. The surroundings of the pumping equipment shall be provided with a blocking means with a height of minimum 15 cm above the ground or a leakage prevention measure of equivalent performance.\r\nii. The ground shall be paved with concrete or any non-flammable material that is impermeable to the Six Materials at a suitable inclination, and provided with a liquid collection facility.\r\niii. An oil-water separation device shall be provided if the pump is sued to process Class 4 public hazardous materials that are insoluble in water to prevent direct flow into the drainage.\r\n2. If the indoor storage tank is located in a single-story building, and the pumping equipment is installed in the building of dedicated storage tank room:\r\n(1) If the pumping equipment is located outside the dedicated storage tank room, it is a must to meet the requirements set forth in Items 1 and 2 of the preceding paragraph.\r\n(2) If the pumping equipment is located in dedicated storage tank room, a blocking means or any other leakage prevention measures of equivalent performance constructed from non-flammable materials higher than the threshold of the access shall be provided to the surroundings of the pumping equipment, or the base of the pumping equipment shall be made higher than the threshold to the dedicated storage tank room shall be provided, unless the leakage have no risk of causing fire or explosions.\r\n3. If the indoor storage tank is located other than the ground floor and the pumping equipment is installed outside the building of the dedicated storage tank room, the pumping equipment shall meet the requirements set forth in Subparagraph 1.\r\n4. If the indoor storage tank is located other than the ground floor and the pumping equipment is installed in the building of dedicated storage tank room:\r\n(1) If the pumping equipment is installed outside the dedicated storage tank room, the pumping room shall meet the following requirements in addition to those set forth in Items 1 and 2-5 to 2-7 of Subparagraph 1:\r\ni. The walls, beams, pillars, and floors shall be of fireproof construction.\r\nii. The floor of the upper floor shall be of fireproof construction and no ceiling shall be constructed. In the absence of an upper floor, the roof of the building shall be constructed of non-flammable materials.\r\niii. No windows shall be installed.\r\niv. Fire doors of 1 hour and more fire rate shall be provided at access.\r\nv. Ventilation and exhaust equipment shall have fire dampers. However, this does not apply when piping is constructed of non-flammable materials, installed with sprinklers, or equipped with measures that provide equivalent protection.\r\n(2) If the pumping equipment is installed in the dedicated storage tank room:\r\ni. The pumping equipment shall be secured to a solid foundation\r\nii. The surroundings of the pumping equipment shall have a blocking means with a height of 20cm or above in height or a leakage prevention measure of equivalent performance. However, this does not apply if leakages have no risk of causing fire or explosions.\r\nWhen a compartment of a manufacturing place or general processing place of the Six Materials is dedicated for the installation of storage tanks in accordance with Paragraph 2 of Article 33 and the pumping equipment is installed in the same building but outside of the dedicated storage tank room, its location, construction, and equipment shall meet the following requirements in addition to those set forth in Items 1, 2-2 and 2-4 to 2-7 of Subparagraph 1 of the preceding paragraph:\r\n1. The walls, pillars and floors shall be of fireproof construction of 2 hours and more fire rate. The beams shall be constructed of non-flammable materials. No opening other than the access shall be provided to exterior or partition walls that present risks of fire spreading.\r\n2. The windows shall be provided with fire windows of 2 hours and more fire rate; the access shall be provided with normally closed fire door of 2 hours and more fire rate.\r\nWhen a compartment of a manufacturing place or general processing place of the Six Materials is dedicated for the installation of dedicated storage tank room in accordance with Paragraph 2 of the preceding article and the pumping equipment is installed in the same building of the dedicated storage tank room, its location, construction, and equipment shall meet the following requirements in addition to those set forth in the main body of Items 1, 1-3 and 1-5 of Subparagraph 4 of Paragraph 1:\r\n1. The walls, beams, pillars floors and floors of the upper floor shall be of fireproof construction of 2 hours and more fire rate, and shall not have ceilings. In the absence of an upper floor, the roof of the building shall be constructed of non-flammable materials.\r\n2. The access shall be provided with fire doors of 2 hours and more fire rate."
		},
		{
			"number": 3600,
			"content": "Pipe work for the delivery of the Six Materials at an indoor storage place shall meet the following requirements:\r\n1. The pipe work shall be made of steel or metal. However, if it is possible that steel or metal piping causes contamination of operations, double-layered plastic pipe work may be installed;\r\n2. The pipe work shall survive 10-min pressure withstanding test without leakage or deformation when applied with a pressure 1.5 times or greater of the maximal normal working pressure. However, if it is difficult to carry out pressure withstanding test using water pressure, it is allowed to carry out the test using air pressure of 1.5 times of the maximal working pressure. For the pipe work that is installed with double-layered plastic piping, the pressure withstanding test is carried out on the inner pipes;\r\n3. If the pipe work is provided on the ground, it shall never contact the ground and shall be corrosion proof;\r\n4. If the pipe work is buried in the ground, its surface shall be corrosion proof; the joint shall be provided with measures for inspection unless the joint is welded; and\r\n5. If heating or refractory equipment is provided, such shall be in construction that is capable of fire prevention."
		},
		{
			"number": 3700,
			"content": "The location, construction, and equipment of outdoor storage tank shall meet the following requirements:\r\n1. Article 13 is applicable mutatis mutandis to the safety distance between the shell of the storage tank and abutted buildings.\r\n2. The distance between the shell of the storage tank used to contain liquid and the boundary of the factory site shall meet the requirements specified in Attachment Table 4, except for the following circumstances:\r\n(1) The firewall is constructed of non-flammable materials of 2 hours and more fire rate.\r\n(2) The fire is hard to spread.\r\n(3) A fireproof water curtain is provided.\r\n3. The reserved space in surroundings of the storage tank shall meet the following requirements:\r\n(1) When the storage tank contains Six Materials at a flash point below 21℃, the distance shall be greater than 1 m for capacities less than 2 kL, greater than 2 m for capacities of 2 kL to 4 kL, greater than 3 m for capacities greater than 4 kL to 10 kL, greater than 5 m for capacities greater than 10 kL to 40 kL, and greater than 10 m for capacities greater than 40 kL.\r\n(2) When the storage tank contains Six Materials at a flash point above 21℃ and below 70℃, the distance shall be greater than 1 m for capacities less than 10 kL, greater than 2 m for capacities greater than 10 kL to 20 kL, greater than 3 m for capacities greater than 20 kL to 50 kL, greater than 5 m for capacities greater than 50 kL to 200 kL, and greater than 10 m for capacities greater than 200 kL.\r\n(3) When the storage tank contains Six Materials at a flash point above 70℃, the distance shall be greater than 1 m for capacities less than 20 kL, greater than 2 m for capacities greater than 20 kL to 40 kL, greater than 3 m for capacities greater than 40 kL to 100 kL, and greater than 5 m for capacities greater than 100 kL.\r\n4. The distance between the shell of neighboring storage tanks shall meet the following requirements:\r\n(1) For storage tanks containing Six Materials at a flash point below 60℃:\r\ni. For floating roof tanks with a diameter less than 45 m, the distance shall be one-sixth the sum of the diameter of two neighboring storage tanks, and shall be above 90 cm. For floating roof tanks with a diameter more than 45 m, the distance shall be a quarter the sum of the diameter of two neighboring storage tanks.\r\nii. For fixed roof tanks with a diameter less than 45 m, the distance shall be one-sixth the sum of the diameter of two neighboring storage tanks, and shall be above 90 cm. For fixed roof tanks with a diameter more than 45 m, the distance shall be a one-third the sum of the diameter of two neighboring storage tanks.\r\n(2) For storage tanks containing Six Materials at a flash point above 60℃:\r\ni. For floating roof tanks with a diameter less than 45 m, the distance shall be one-sixth the sum of the diameter of two neighboring storage tanks, and shall be above 90 cm. For floating roof tanks with a diameter more than 45 m, the distance shall be a quarter the sum of the diameter of two neighboring storage tanks.\r\nii. For fixed roof tanks with a diameter less than 45 m, the distance shall be one-sixth the sum of the diameter of two neighboring storage tanks, and shall be above 90 cm. For fixed roof tanks with a diameter more than 45 m, the distance shall be a quarter the sum of the diameter of two neighboring storage tanks.\r\n(3) For storage tanks inside the dike containing Six Materials at a flash point above 93℃, the distance shall be greater than 90 cm.\r\n5. Storage tanks shall be secured on a solid foundation and slippery terrain such as bedrocks and faults shall be avoided.\r\n6. Subparagraph 4 of Paragraph 1 of Article 33 is applicable mutatis mutandis to the construction of tank. Besides, the tanks shall be able to withstand strong winds and seismic loads, and the pillars shall be constructed of concrete reinforced with steel bars or steel structures or any other material of equivalent fireproof rating.\r\n7. The storage tank shall be constructed in such a way that allows gas and vapor to be discharged from the top of in case of any abnormal rise of pressure inside the tank.\r\n8. The surface of the storage tank shall be corrosion-proof.\r\n9. The surface of the bottom plate of the storage tank shall be corrosion-proof if it is in direct contact with the ground.\r\n10. Pressurized tanks shall be provided with safety devices; non-pressurized tanks shall be equipped with ventilation pipes.\r\n11. The storage tank shall be equipped with a device that automatically displays its storage capacity.\r\n12. For storage tanks containing Class 4 public hazardous materials, Subparagraph 8 of Paragraph 1 of Article 13 is applicable to the inlets thereof.\r\n13. In addition to meeting the requirements set forth in Subparagraph 1 of Paragraph1 of Article 35, the pumping equipment shall meet the following requirements:\r\n(1) The reserved space in surroundings of the pumping equipment shall be greater than 3 m, unless a firewall of 2 hours and more fire rate has been set or the storage quantity of the Six Materials stored is less than 10 times the control quantity.\r\n(2) The distance between the shell of the storage tank and the pumping equipment shall not be less than one-third the width of the reserved space for the storage tank.\r\n14. The tank valve shall be made of cast steel or material of equivalent performance, and shall not show any leakage.\r\n15. The drainage pipe of the storage tank shall be located on its wall. However, connections between the drainage pipe and the storage tank can be located at the bottom of the tank if they are not at the risk of being damaged by earthquakes or land subsidence.\r\n16. Floating roof tanks with equipment installed on its walls or float top shall not cause damage to the float top or wall panel in case of earthquakes or other disasters unless such equipment is necessary for security purposes.\r\n17. Article 36 is applicable mutatis mutandis to pipe installations.\r\n18. The lightening arrestor shall comply with CNS 12872 or a grounding means of equivalent protection shall be provided unless the quantity of the Six Materials in the storage tank is less than 10 times the control quantity or the surrounding environment does not present any danger from lightning strikes\r\n19. The dike shall be provided to storage tanks that contain Six Materials in liquid status, except for carbon disulfide.\r\n20. With respect to storage tanks storing solid substances which in contact with water emit flammable gases of Class 3 public hazardous materials, the rain protection equipment established above the inlets shall be constructed of waterproof non-flammable materials.\r\n21. Storage tanks storing carbon disulfide shall be buried in a leakage-free reinforced concrete tank with a wall thickness of more than 20 cm, and shall be in a leakage-proof made from reinforcement concrete."
		},
		{
			"number": 3800,
			"content": "For an outdoor storage place containing Class 4 public hazardous materials, its dike shall meet the following requirements:\r\n1. The capacity of the dike provided to the surroundings of a single tank shall not be less than 110% of that of the tank; if two or more than two tanks are in the same area, the capacity of its dike shall not less than 110% of that of the tank with the greatest capacity;\r\n2. The height of the dike shall not be less than 50 cm; and, if its total storage capacity is greater than 200,000 kL, shall not be less than 1 m.\r\n3. The area within the dike shall not exceed 80,000 m2;\r\n4. A dike shall not be installed with more than 10 storage tanks. However, dikes that have a storage capacity of less than 200 kL may be installed with up to 20 storage tankers if they are used to store materials at a flash point between 70℃ and 200℃; or be installed with unlimited number of storage tanks if they are used to store materials at a flash point above 200℃.\r\n5. The surroundings of the dike shall be established with roads that connect to the roads inside the dike and the width of the roads shall not be less than 6 m. Nevertheless, for dikes that are in any of the following circumstances and have enough room for firefighting vehicles to turn around, the roads thereof may be installed on more than two sides:\r\n(1) The capacity of each storage tank inside the dike is less than 200 kL.\r\n(2) The storage tank inside the dike is used to store materials at a flash point above 200℃.\r\n(3) It is difficult to install road in the surroundings.\r\n6. The distance between the dike and shell of an outdoor storage tank shall not be less than one third of the storage tank’s height, if it is less than 15 m, or be less than half of its height, if it is more than 15 m, unless its stored materials are at a flash point above 200℃.\r\n7. The dike shall be of concrete reinforced with steel bars or soil, and be provided with a measure to prevent leakage and permeation of the materials stored in the tank;\r\n8. Storage tanks with a capacity of more than 10,000 kL shall be established with separation banks in surroundings of each storage tank in compliance with the following requirements:\r\n(1) The separation bank shall be at least 30 cm, and be 20 cm lower than the dike; and\r\n(2) The separation bank shall be of concrete reinforced with steel bars or soil .\r\n9. No pipes other than those for tank storage and firefighting shall be installed inside the dike;\r\n10. The pipes must not pass through the dikes, unless the structure and functions of the dikes are not affected;\r\n11. Drainage equipment shall be provided for the dike to discharge water accumulated inside the dike, with the operation valves to be provided outside the dike and be normally closed;\r\n12. For outdoor storage tanks with a capacity of more than 1,000 kL, the switching valve of its drainage equipment shall be easily identified;\r\n13. For outdoor storage tanks with a capacity of more than 10,000 kL, the dikes thereof shall be provided with leakage prevention and testing equipment, and be installed with an alarm system in an accessible area.\r\n14. For dikes with a height of above 1 m, it is a must to set up stairs or a soil ramp therefor every 30 m.\r\nFor dikes of storage containers that store the Six Materials in liquid status as described in the preceding paragraph, the capacity thereof shall not be less than the maximum storage tank capacity and shall meet the requirements set forth in Subparagraphs 2, 7 to 12, and 14 of the preceding paragraph."
		},
		{
			"number": 3900,
			"content": "For an outdoor storage tank for the storage of high flash point materials, its location, construction and equipment shall meet the following requirements\r\n1. Subparagraphs 1, 4 to 12, 14 to 17 of Article 37 that are applicable mutatis mutandis;\r\n2. The width of the reserved space in surroundings the storage tank is specified in the following table:\r\n┌───────────────┬─────────────┐\r\n│Capacity of the Storage Tank  │Width of Reserved Space   │\r\n├───────────────┼─────────────┤\r\n│Less than 2000 times the      │3m and above              │\r\n│control quantity              │                          │\r\n├───────────────┼─────────────┤\r\n│2000 times and More the       │5m and above              │\r\n│control quantity              │                          │\r\n└───────────────┴─────────────┘\r\n3. The pumping equipment shall meet the following requirements in addition to those set forth in Items 1, 2-1, 2-2, 2-5, 2-6 and 3 of Subparagraph 1 of Paragraph 1 of Article 35, which are applicable mutatis mutandis:\r\n(1) The width of reserved space in the surroundings shall not be less than 1 m, unless a firewall of 2 hours and more fire rate has been established or the storage quantity of Six Materials is less than ten times the control quantity;\r\n(2) The windows and access shall be provided with fire windows and doors. However, if the exterior wall does not have the risk of fire spreading, the windows may be constructed of non-flammable materials.\r\n(3) If there is a glazed window or access on the walls that present risks of fire spreading, the glass shall be sandwiched with a wire mesh or provide equivalent protection.\r\n4. The dike shall be provided in the surroundings to prevent leakage and permeation of the stored materials and the capacity thereof shall not less than that of the tank with the greatest capacity."
		},
		{
			"number": 4000,
			"content": "Any outdoor storage tank containing alkali aluminum, alkali lithium of Class 3 public hazardous materials; ethanal, propane oxide of Class 4 public hazardous materials, or the Six Materials as published by the central regulating authorities shall meet the following requirements additional to those specified in Article 37:\r\n1. An inertia gas-based blocking equipment or equivalent shall be provided;\r\n2. For those storing alkyl aluminum or alkyl lithium shall install an equipment capable of confining any leakage to a specified range to be directed into a safety tank or an apparatus having the equivalent aforementioned performance; and"
		},
		{
			"number": 4100,
			"content": "The location, construction and equipment of the underground storage tank place shall meet the following requirements:\r\n1. The storage tank shall be installed in the underground tank room. However, those that are for the storage of Class 4 public hazardous materials may be buried underground in case of meeting the following requirements:\r\n(1) Its horizontal distance to the subway, underground tunnel or any other places designated by the central regulating authority is more than 10 m;\r\n(2) The storage tanks shall be covered with concrete reinforced with steel bars in thickness not less than 25 cm and the horizontal projection length, and width thereof shall be more than 60 cm.\r\n(3) The weight of the top lid shall not be directly applied to the tank; and\r\n(4) The underground storage tank shall be secured to a firm and solid foundation.\r\n2. The distance between the shell of the storage tank and the wall of the storage tank room shall be more than 10 cm, and the surroundings of the container tank shall be filled with dry sands or materials of equivalent performance to prevent risks of accumulating flammable vapor.\r\n3. The top of the storage tank shall be at least 60 cm away from the ground;\r\n4. The distance between the shell of neighboring storage tanks shall be no less than 1 m. However, if their capacities are less than 100 times the control quantity, the said distance may be reduced to no less than 50 cm.\r\n5. The storage tank shall be air-tightly constructed with steel plate in thickness not less than 3.2 mm. When applied with 0.7 kg/cm2 pressure in case of a non-pressurized tank, or 1.5 times the maximal working pressure in case of a pressurized tank. The storage tank shall survive in a 10-minute water pressure test without leakage or deformation;\r\n6. The surface of the tank shall be corrosion proof;\r\n7. A safety device shall be provided to the pressurized tank; or a ventilation pipe to a non-pressurized tank;\r\n8. For the storage of Six materials in liquid status, a device to automatically display the storage level shall be provided;\r\n9. The inlet to the tank shall be provided outdoors and Subparagraph 8 of Paragraph 1 of Article 33 is applicable mutatis mutandis;\r\n10. If the pumping equipment is provided on the ground, Subparagraph 1 of Paragraph 1 of Article 35 is applicable mutatis mutandis; if the pumping equipment is provided inside the tank, it shall meet the following requirements:\r\n(1) The motor for the pumping equipment shall meet the following requirements:\r\ni. Stators of a metal container shall be filled with an epoxy material that are not affected by Six Materials;\r\nii. Be constructed to cool the stator during operations; and\r\niii. Be constructed to prevent air stagnation inside the motor.\r\n(2) Cables connecting to the motor shall be protected from having a direct contact with the Six Materials;\r\n(3) The pumping equipment shall be provided with the function of preventing the motor from rising its temperature during operation;\r\n(4) The motor shall be automatically stopped in any of the following circumstances:\r\ni. The motor has a drastic rise in temperature; or\r\nii. The pump suction is exposed.\r\n(5) The pumping equipment shall be joined to the flange of the tank;\r\n(6) The pumping equipment shall be installed inside the protection pipe, unless its external package is strong enough to provide protection.\r\n(7) Pumping equipment that is located in the upper part of the underground storage tank shall be provided with equipment that detect Six Materials.\r\n11. Article 36 is applicable mutatis mutandis to the pipes;\r\n12. Storage tank pipes shall be installed on top of the storage tank;\r\n13. Leakage detection pipes or leakage detection equipment of the equivalent performance shall be properly installed in surroundings of the storage tanks; and\r\n14. Wall and bottom of the storage tank room shall be constructed of concrete in thickness not less than 30 cm or with the construction with equivalent strength; be provided with proper water proof measures; be provided with a top lid that is made of concrete reinforced with steel bars in thickness not less than 25 cm."
		},
		{
			"number": 4200,
			"content": "Location, construction and equipment of an underground storage tank with dual walls shall meet the following requirements:\r\n1. Shall meet the requirements set forth in Article 41.3, 41.4, the second half of Article 41.5 and Article 41.7~41.12;\r\n2. Shall further meet the requirements set forth in Article 41.1.2~41.1.4 in case of being directly buried underground;\r\n3. Shall further meet the requirements in Article 41.2, 41.14 in case of being located in an underground tank room;\r\n4. A liquid leak finder shall be provided between the walls of the storage tank;\r\n5. Storage tank shall be air-tight and build with either of the following materials:\r\n(1)Steel plate in thickness not less than 3.2 mm or equivalent; or\r\n(2)Any reinforcement plastics designated by the central regulating authorities.\r\n6. The storage tank using the reinforcement plastics shall be provided with the safety construction sufficient to withstand the load; and\r\n7. If steel plate is used, its surface shall be corrosion proof."
		},
		{
			"number": 4300,
			"content": "Location, construction and equipment of the place of an underground storage tank used for the storage of alkali aluminum, alkali lithium of Class 3 public hazardous materials, ethanal, propane oxide of Class 4 public hazardous materials and the Six Materials published by the central regulating authorities shall meet the following requirements additional to those set forth in Article 41.2~41.14:\r\n1. The storage tank shall be provided in an underground tank room; and\r\n2. Article 40.3 may become applicable; however, cooling system or cold retaining device may not be required if the storage tank is of a construction that is capable of maintaining the contents at a proper temperature."
		},
		{
			"number": 4400,
			"content": "Any container published by the central regulating authorities can not be used unless having been approved by inspection; professional laboratories or institute may be contracted to perform the inspection.\r\nThe central regulating authorities shall specify criteria and items of inspection referred in the preceding paragraph herein."
		},
		{
			"number": 4500,
			"content": "The place used for the storage and process of the Six Materials shall meet the following requirements:\r\n1. Class 1 public hazardous materials shall be avoided to contact or mix with any flammable materials, or expose to any materials that promote disintegration, and shall avoid overheating, iMPacts, and friction. The inorganic peroxide shall be prevented from contacting water.\r\n2. Class 2 public hazardous materials shall be avoided to contact or mix with oxidizer, or to expose to flame, spark, object of high temperature and to get overheated; metal powder shall be avoided to contact water or acid;\r\n3. Substances which in contact with water emit flammable gases of Class 3 public hazardous materials shall be prevented from contacting water;\r\n4. Class 4 public hazardous materials shall not be exposed to flame, spark, or object of high temperature, and shall be prevented from producing vapor;\r\n5. Class 5 public hazardous materials shall not be exposed to flame, spark, or object of high temperature; and shall be prevented from overheating, iMPact and friction; and\r\n6. Class 6 public hazardous materials shall be avoided to contact or mix with flammable materials, or expose to any materials that promote disintegration, and shall avoid overheating."
		},
		{
			"number": 4600,
			"content": "The safety management of the manufacturing place, the storage place, and the processing place for the Six Materials shall meet the following requirements:\r\n1. The storage or processing of public hazardous materials shall not exceed the regulated quantity.\r\n2. Fire sources are strictly prohibited.\r\n3. Empty boxes, lining paper, plastic bags, paper boxes, and other packaging materials or other flammable and explosive materials shall not be left over after regular cleaning.\r\n4. Containers used for storing or processing public hazardous materials shall not be susceptible to damage, corrosion, or cracks according to the materials' characteristics, and shall have security measures to prevent tumbling, falling, impacting, squeezing, or pulling.\r\n5. When repairing equipment, mechanical appliances, or containers that may contain public hazardous material residues, the public hazardous materials shall be completely removed first at a safe location.\r\n6. Unrelated personnel are strictly forbidden from entering.\r\n7. If public hazardous materials accumulate in liquid collection facilities or within oil-water separation devices, they shall be cleaned whenever necessary.\r\n8. Disposed public hazardous materials shall be cleaned whenever necessary.\r\n9. Public hazardous materials shall be handled with suitable temperature, humidity, and pressure.\r\n10. Equipment that is prone to produce sparks shall not be used in sites that accumulate flammable vapor or dust.\r\n11. Designated personnel shall be appointed to conduct monthly self-inspections on the location, construction, and equipment of the site, and inspection records shall be kept for at least a year."
		},
		{
			"number": 4601,
			"content": "The safety management of the manufacturing place and the general processing place of the Six Materials shall meet the following requirements in additions to those set forth in the preceding two articles:\r\n1. During the distillation process, it is a must to prevent changes to the internal pressure of processing equipment as such changes can result in the leakage of liquid, vapor or gas.\r\n2. During the extraction process, it is a must to prevent the abnormal increase of the internal pressure of the processing equipment.\r\n3. During the drying process, it is necessary to take measures that prevent the rise of local temperature.\r\n4. During the crushing process, the machines shall not be operated if there is a big amount of flammable powders and dusts.\r\n5. The filling process shall be conducted in a fire safety place.\r\n6. The spray painting and paint coating process shall be conducted within the effective fire protection zone.\r\n7. During the quench process, it is a must to cool down the Six Materials below the dangerous temperature zone\r\n8. The cleaning process shall be conducted in a place with good ventilation to discharge flammable vapors produced during the operations, and the waste Six Materials shall be disposed appropriately.\r\n9. When consuming the Six Materials by burning them, it is a must to prevent backfire of the handling equipment and leakage of the Six Materials.\r\nThe safety management of the places for trading the Six Materials shall meet the following requirements in addition to those set forth in the preceding article:\r\n1. The Six Materials shall be stored in a container and must be sold in bulk.\r\n2. The blending of the Six Materials shall be limited to coating materials and the process shall be completed in the blending room."
		},
		{
			"number": 4602,
			"content": "The safety management of the storage place of the Six Materials shall meet the following requirements in addition to Articles 45 and 46:\r\n1. Indoor or outdoor storage places shall not be used to store materials other than the Six Materials, unless the said materials do not react to other stored materials, are stored separately by class and areas, and the distance between compartments is above 1 m.\r\n2. Indoor or outdoor storage places shall not be used to store Six Materials of different classes, unless the said materials are stored separately by class and areas, and the distance between compartments is above 1 m:\r\n(1) Class 1 (except for alkali metal peroxides or materials containing the components thereof) and Class 5 public hazardous materials;\r\n(2) Class 1 and Class 6 public hazardous materials;\r\n(3) Class 2 public hazardous materials and Pyrophoric liquids and pyrophoric solids (are limited to yellow phosphorus or materials containing the components thereof) of Class 3 public hazardous materials;\r\n(4) Flammable solids of Class 2 public hazardous materials and Class 4 public hazardous materials;\r\n(5) Alkyl aluminum or alkyl lithium, and Class 4 public hazardous materials containing alkyl aluminum or lithium alkyl;\r\n(6) Class 4 public hazardous materials containing organic peroxides or their components, and organic peroxides of Class 5 public hazardous materials or containing their components;\r\n(7) Class 4 public hazardous materials, and allyl glycidyl ether, diketene or materials containing the components thereof of Class 5 public hazardous materials.\r\n3. Yellow phosphorus of Class 3 public hazardous materials shall not be stored with substances which in contact with water emit flammable gases in the same place.\r\n4. The container stacking height of the indoor storage place shall not exceed 3 m. When the indoor storage place is for the storage of Type 2 petrol oil, Type 3 petrol oil, Type 4 petrol oil or animal/ vegetable oils of Class 4 public hazardous materials at a flash point of above 21℃, Subparagraph 8 of Article 30 is applicable to the container stacking height thereof mutatis mutandis.\r\n5. For an indoor storage place used to store the Six Materials, the temperature thereof shall be maintained at 55℃ and below."
		},
		{
			"number": 4700,
			"content": "The place used for manufacturing, storage or process of the Six Materials at a quantity not less than 30 times of the control quantity, a security supervisor shall be appointed among the staff of management or the controller level by the Administrator to develop fire prevention plan to seek the approval from the local fire department and to carry out security and monitor operation for the Six Materials according to the plan.\r\nThe election of the security supervisor shall be reported within fifteen (15) days to the local fire department; the same governs in case of any changed security supervisor.\r\nThe security supervisor referred in Para. 1 shall take the office only after having been given a 24hr training and issued a qualification certified by a professional institute approved by the fire department of the municipal, county/city or the central regulating authorities; and the security supervisor shall update the training every two years during his/her term of office.\r\nThe central regulating authorities shall specify the contents of the fire prevention plan referred in Para. 1 and the training referred in Para. 3."
		},
		{
			"number": 4800,
			"content": "(Delete)"
		},
		{
			"number": 4900,
			"content": "(Delete)"
		},
		{
			"number": 5000,
			"content": "(Delete)"
		},
		{
			"number": 5100,
			"content": "(Delete)"
		},
		{
			"number": 5200,
			"content": "(Delete)"
		},
		{
			"number": 5300,
			"content": "(Delete)"
		},
		{
			"number": 5400,
			"content": "(Delete)"
		},
		{
			"number": 5500,
			"content": "(Delete)"
		},
		{
			"number": 5600,
			"content": "(Delete)"
		},
		{
			"number": 5700,
			"content": "(Delete)"
		},
		{
			"number": 5800,
			"content": "(Delete)"
		},
		{
			"number": 5900,
			"content": "(Delete)"
		},
		{
			"number": 6000,
			"content": "Storage tank referred in this Chapter means a storage tank containing flammable pressurized gas that is fixed to the lava."
		},
		{
			"number": 6100,
			"content": "Container referred in this Chapter means a mobile pressurized container used exclusively for filling flammable pressurized gas."
		},
		{
			"number": 6101,
			"content": "The supply equipment referred to in this Chapter includes the containers or all equipment between the container and the outlet of gas meter that are provided by operator in the liquefied petroleum gas trading place when supplying gas to families or business users."
		},
		{
			"number": 6200,
			"content": "Process equipment referred in this Chapter means the manufacturing equipment to process a flammable pressurized gas by means of compression, liquefaction and other methods."
		},
		{
			"number": 6300,
			"content": "Storage capacity referred in this Chapter means the quantity of a flammable pressurized gas permitted to be stored in a storage equipment, and shall be solved as follows:\r\n1. Compression Gas Storage Tank: Q = (10P + 1)× V1\r\n2. Liquefied Gas Storage Tank: W = C1 × w ×V2\r\n3. Liquefied Gas Container: W=V2/C2\r\nWherein,\r\nQ: storage capacity of the storage equipment in unit of m3;\r\nP: The highest filling pressure of the storage tank at temperature of 35℃ (or 15℃ in case of acetylene) in unit of MPa;\r\nV1: The inner volume of the storage equipment in unit of m3;\r\nV2: The inner volume of the storage equipment in unit of l;\r\nW: The storage capacity of the storage equipment in unit of kg;\r\nw: The specific weight of the storage equipment at the normal working temperature in unit of kg/l;\r\nC1: 0.9 (the specific value of the volume liquefied gas that can be stored in corresponding to the inner volume of a hypothermal storage tank); and\r\nC2: as specified by the central regulating authorities."
		},
		{
			"number": 6400,
			"content": "Process capacity referred in this Chapter means the volume (when converted, the volume in the status of 0℃ of temperature and 0 kg/cm2)of the gas that can be processed in one day by the process equipment using compression, liquefaction or other methods."
		},
		{
			"number": 6500,
			"content": "Class 1 and Class 2 objects under protection referred in this Chapter shall be those as follows:\r\n1. Class 1 Objects under Protection relate to the following places:\r\n(1) ancient relics;\r\n(2) any place listed under Article 12.1.2.4 of Equipment Standards;\r\n(3) any place listed under Article 12.1.1.6, 12.1.2.3 and 12.1.2.12 of Equipment Standards where accommodating no less than twenty (20) persons;\r\n(4) any place listed under Article 12.1.1.1, 12.1.2.5 and 12.1.2.8 of Equipment Standards where accommodating no less than three hundred (300) persons;\r\n(5) any place listed under Article 12.1.2.1 of Equipment Standards with a traffic each day in average not less than twenty thousand (20,000) persons;\r\n(6) any place listed under Article 12.1.1.2~12.1.1.5 and 12.1.1.7 of Equipment Standards with a total floorage not less than one thousand(1,000) m2;\r\n2. Class 2 Objects under Protection: relates to any building other than Class 1 Objects under Protection where is occupied or used by people with the exception that the place for manufacturing, process or storage is located on the same building foundation."
		},
		{
			"number": 6600,
			"content": "The exterior wall or the outer side of facilities equivalent to an exterior wall at the flammable pressurized gas manufacturing place shall be kept a safety distance as listed below from Class 1 and Class 2 Objects under Protection located outside the place:\r\n（Attachment E）"
		},
		{
			"number": 6700,
			"content": "The exterior wall or the outer side of facilities equivalent to an exterior wall at the flammable pressurized gas storage place shall be kept a safety distance as listed below from Class 1 and Class 2 Objects under Protection located outside the place:（Attachment F）\r\nHowever, the safety distance from Class 1 and Class 2 Objects under Protection may be reduced to such as specified in the list below if explosion proof wall or a protection equivalent or better than such wall is provided to the storage place referred in the preceding paragraph:（Attachment G）\r\nThe central regulating authorities shall specify the directions for the explosion proof wall as referred in the preceding paragraph."
		},
		{
			"number": 6800,
			"content": "The exterior wall or the outer side of facilities equivalent to an exterior wall at the liquefied petroleum gas manufacturing place of shall be kept a safety distance as respectively listed in L1 and L4 of Table 1 below from Class 1 and Class 2 Objects under Protection located outside the place; with the exception that the safety distance between the place and Class 1 and Class 2 Objects under Protection outside the place when falling short of that as specified in L1 or L4, falls within the safety distance listed in Table 2 and that security measures have been provided pursuant to Table 2.\r\nThe security measures referred in the preceding paragraph shall be as follows:\r\n1. The storage tank or the process equipment is buried under the lava;\r\n2. Water spray system or the equivalent fire prevention system is provided to the storage tank or process equipment; and\r\n3. The explosion proof wall or the protection equivalent to or better than such wall is provided at where between the storage tank or the process equipment and Class 1 or Class 2 Objects under Protection."
		},
		{
			"number": 6900,
			"content": "The location, construction, equipment, and safety management of flammable pressurized gas processing place shall meet the following requirements:\r\n1. The trading place:\r\n(1) It shall be located on the ground floor of a building.\r\n(2) The area of the building used for trading shall meet the following:\r\ni. The walls shall be constructed from fireproof materials or non-flammable materials. However, the partitioning walls used to separate this area from other areas of the building shall be made from fireproof construction.\r\nii. The beams and ceilings shall be constructed from non-flammable materials.\r\niii. In cases where there is an upper floor, its floor shall be made from fireproof construction. In the absence of an upper floor, the roof shall be built with fireproof construction or non-flammable materials.\r\n(3) Any fire source is forbidden.\r\n(4) A gas leak alarm shall be installed when the gas storage capacity is greater than 80kg.\r\n2. The container inspection place:\r\n(1) It shall meet the requirements set forth in Article 68.1, 68.2.\r\n(2) A gas leak alarm shall be installed in facilities where there is potential leakage possibility of liquefied petroleum gas.\r\n(3) An automatic emergency shutoff device shall be installed in places that use gas appliance.\r\n(4) Any fire source is forbidden except for when it is required for inspection."
		},
		{
			"number": 6901,
			"content": "The supply equipment shall be installed, maintained, inspected and repaired by operators in the liquefied petroleum gas trading place.\r\nOperators of the place described in the preceding paragraph shall declare the following information to the trading place and firefighting authority of where the supply equipment is located:\r\n1.Name and address of The place of business with LPG manifold system where the gas supply containers;\r\n2.The quantity of concatenated uses of the place described in the preceding subparagraph;\r\n3.The maintenance, inspection and repair status of the supply equipment located in the place described in Subparagraph 1.\r\n4. Any other matters as announced by the central regulating authority."
		},
		{
			"number": 7000,
			"content": "Construction, equipment, and safety management of the flammable pressurized gas storage place shall meet the following requirements:\r\n1.Warning signs and explosion proof emergency lighting system shall be provided;\r\n2.Air leakage automatic alarm system shall be provided;\r\n3.Ventilation equipment to effectively prevent accumulation of gas shall be provided;\r\n4.For a flat building with floor in construction of non-flammable materials, the roof shall be built with lightweight metal plate or other lightweight non-flammable materials, and the eave shall be 2.5m and more from the ground;\r\n5.The temperature shall be maintained not higher than 40℃, and the container shall be prevented from direct sunshine;\r\n6.Containers respectively for gas filling and residual gas shall be separately stored, and placed in their erected position without stacking up; the container for gas filling shall be provided with means to prevent from impacts or damage to the attached valves due to tilt or fall;\r\n7.The area for passage shall not be less than 20% of the total area of the storage place;\r\n8. Fire source or storage of any flammable materials is strictly prohibited within two meters in the peripheral; unless the wall of the storage place is of RC construction in thickness 9 cm and more or any other protection wall with the equivalent to or higher strength;\r\n9.The lightening arrestor shall comply with CNS 12872, or grounding means of equivalent protection may be used unless the environment surrounding the place does not present danger from striking of lightening;\r\n10.No person is allowed to carry any mechanical tool or equipment that may produce fire source into the storage place; and\r\n11.A dedicated controller shall be assigned.\r\n12.Places offering gas to two and more trading operators shall provide layouts with marks of landmass, quantity, serial numbers, and trading name on them which shall be hung in the conspicuous places.\r\n13.Those shall be used only for the storage places in which any expired container shall not be stored."
		},
		{
			"number": 7100,
			"content": "Except for the tranding place of liquefied petroleum gases equipped with a storage room, A storage place shall be provided at the place for the cylinder filling plant and for the trading place of liquefied petroleum gases.\r\nLiquefied petroleum gas containers which belong to the cylinder filling plant and the trading place of liquefied petroleum gases shall be stored at the storage place, except for the trading place of liquefied petroleum gases according to Article 73."
		},
		{
			"number": 7200,
			"content": "The area to be used by only one operator of trading place on the liquefied petroleum gas storage place shall not be less than 10 ㎡; and the area of storage used by each trading place shall not be less than 6 ㎡ if two or more than two operators share the same storage place of liquefied petroleum gases .\r\nThe distance between the location of the storage place referred in the preceding paragraph and the trading place shall not be greater than 5 km; or not greater than 20 km if enclosure wall is provided to the storage place to prevent unauthorized entry and the place is 24hr under control by dedicated persons."
		},
		{
			"number": 7201,
			"content": "The management person of the cylinder filling plant, the storage place, and the trading place of liquefied petroleum gases which shall be provided with storage place according to Article 71, shall apply for the certification of the storage place of liquefied petroleum gases from the municipality, city, and county administration.\r\nThe content of certification mentioned in the preceding paragraph shall include:\r\n1. The name and address of the storage place; and the name of the management person.\r\n2. The name and address of the cylinder filling plant or trading place using the storage place; and the name of the management person.\r\n3. The usage license number of the storage construction.\r\n4. The floor area of the storage place.\r\n5. The serial number of location in the storage place used by the cylinder filling plant and trading places.\r\nAny changes of the above items in certification shall apply for alteration to municipality, city, and county administration by the management person in one month since the day of changes.\r\nIf the contract between storage and trading places is terminated or dismissed, the management person who terminates or dismisses the contract shall inform the other party and the municipality, city, and county administration three months in advance, and the management person of the storage place shall apply for the alteration of certification for the storage place according to the previous regulations. The management person of the trading place shall apply for the abrogation of certification of the storage place to the municipality, city, and county administration."
		},
		{
			"number": 7300,
			"content": "The total gas storage of the liquefied petroleum gases stored at the trading place of liquefied petroleum gases shall not be greater than 128 kg, the part greater than 128 kg may be store at the storage room , the total gas storage is limited to 1000 kg.\r\nThe storage room mentioned in the preceding paragraph shall meet the following requirements：\r\n1. It shall meet the requirements in Article 70.1.1~70.1.3 , 70.1.5 , 70.1.6 , 70.1.10 and 70.1.13.\r\n2. It is dedicated to the trading place of liquefied petroleum gases\r\n3. It shall be one-floor building and at the same building lot of the trading places of liquefied petroleum gases.\r\n4. The roof shall be built with lightweight metal plate or other lightweight non-flammable materials, and the eave shall be at least 2.5m from the ground\r\n5. It shall be enclosed by walls at all sides, the walls and floors shall be constructed with non-flammable materials\r\n6. The safety distances between the exterior walls to the Class 1 and Class 2 objects under protection are not less than 8m. The safety distance may be reduced to 1m if the exterior wall of the storage room is RC construction in thickness not less than 15 cm or any other explosion proof wall with the equivalent to or higher strength.\r\n7. The access shall be provided with fire doors of 30 minutes and more fire rate.\r\nThe stand-by quantity of liquefied petroleum gases shall not be greater than 80 kg for business use, and not greater than 40 kg for domestic use."
		},
		{
			"number": 7301,
			"content": "The quantity of concatenated use for The place of business with LPG manifold system shall not exceed 1,000kg in the place for concatenated uses of containers, and its safety facilities and management shall comply with the following:\r\n1. When the quantity of concatenated use is 80 kg and more, but 120 kg and less:\r\n(1) The container shall be placed outdoors. However, this does not apply when containers have effective ventilation devices to prevent gas retention and have difficulties of being placed outdoors.\r\n(2) There shall be warning signs of \"No Open Flame\".\r\n(3) The place shall be provided with measures to block direct sunlight and the temperature thereof shall be constantly maintained at 40°C and below.\r\n(4) Containers shall be placed in an upright position and equipped with securing means that prevent overturning.\r\n(5) Hard gas pipes shall be installed and inspected by personnel with the Gas Fuel, Pipe and Piping Technician Certificate in accordance with CNS or relevant regulations and a completion inspection shall be carried out accordingly.\r\n(6) The length of the soft gas pipe shall not exceed 1.8 m and the minimum bending radius thereof shall be no less than 110 cm without twisting or tangle. Soft gas pipes that exceed 1.8 m shall be provided with a gas pipe concatenating various containers. The soft gas pipes and hard gas pipes shall comply with CNS, and the joints thereof shall be provided with anti-shedding devices.\r\n(7) A gas leak alarm shall be installed.\r\n2. When the quantity of concatenated use is more than 120 kg, but 300 kg and less, it is a must to ensure that the distance between the container and fire appliance is more than 2 m in addition to meeting requirements set forth in the preceding subparagraph.\r\n3. When the quantity of concatenated use is more than 300 kg, but 1000 kg and less, it is a must to meeting the following requirements in addition to those set forth in the preceding two subparagraphs:\r\n(1) An automatic emergency shutdown device shall be provided.\r\n(2) Barriers, container cabinets or fences shall be provided for containers installed outdoors, and shall be covered with lightweight metal plates or other lightweight non-flammable materials in a place of 2.5m and more from the ground.\r\n(3) A signboard with the emergency contact person's name and telephone number shall be provided.\r\nOperators of the liquefied petroleum gas trading place shall, within 15 days upon completion of the installation and inspection described in Item 5 of Subparagraph 1 of Paragraph 1, report the completion inspection data to local firefighting authority for reference.\r\nWhere the place described in Paragraph 1 is partitioned by walls and/or floors of 1 hour and more fire rate without any opening, its quantity of concatenated use shall be calculated separately.\r\nThe operator of liquified petroleum gas trading place shall suspend the gas supply in case of finding any of the following circumstances in The Place of Business With LPG Manifold System:\r\n1. The containers are located in the basement.\r\n2. There is no warning sign of \"No Open Flame\".\r\n3. Containers in use or spare containers are not placed in an upright position, or be equipped with no securing means that prevent overturning.\r\n4. No gas leak alarm is installed.\r\n5. Violation of Article 73-2."
		},
		{
			"number": 7302,
			"content": "The containers of new buildings shall be installed outdoors or outside the house, and not apply the prouiso of Item 1 of Subparagraph 1 of Paragraph 1 of Article 73-1.\r\nWhere the quantity of liquified petroleum gas is 10 kg and less, the containers may not be bounded by provisions of the preceding paragraph."
		},
		{
			"number": 7400,
			"content": "(Delete)"
		},
		{
			"number": 7500,
			"content": "(Delete)"
		},
		{
			"number": 7501,
			"content": "(Delete)"
		},
		{
			"number": 7502,
			"content": "(Delete)"
		},
		{
			"number": 7600,
			"content": "The operator of liquefied petroleum gases trading place shall mark its trade name and telephone number on the container at where can be easily identified."
		},
		{
			"number": 7700,
			"content": "Gas filling, loading and unloading of domestic or business use shall be only carried out at the repackaging place."
		},
		{
			"number": 7800,
			"content": "Before carrying out the gas filling at the cylinder filling plant of liquefied petroleum gases, the following things and matters shall be confirmed:\r\n1. The container shall mark the trade name and telephone number of a qualified trading place;\r\n2. The container has not yet survived its expiry date of inspection; and\r\n3. An appearance visual inspection for the container has been done to make sure that the container is free of corrosion and/or deformation, and the container can be placed in its standing position.\r\nNo gas shall be filled into the container found noncompliance with any of those requirements set forth in the preceding paragraph; and the operator of the cylinder filling plant shall promptly notify the operator of the trading place to take actions as may be required."
		},
		{
			"number": 7900,
			"content": "Before the Regulations were amended and announced on Nov. 1 2006, the places in which the facilities to manufacture, store or process public hazardous materials and inflammable pressurized gases have been installed shall submit the documentation consisting of the drawings demonstrating the location, construction and equipments and improvement program to local firefighting authority in 6 months after the date of the announcement of the Regulations, and carry out the improvement work in two years after the date of announcement according to the items to be improved listed in Attachment Table 5. Upon the deadline of completion, failure to improve and provide substantial proof that this place is an existing legal place, failure to improve within the specific deadline or failure to improve according to Attachment Table 5 is punishable as specified in Article 42."
		},
		{
			"number": 7901,
			"content": "With respect to public hazardous materials that are newly proclaimed by the central regulating authority, amended or add to the list of public hazardous materials in Attachment Table 1, are added to improvements in Attachment Table 5, those that already established legal sites of manufacturing, storing or processing the said materials above the control quantity prior to the announcement date, amendment effective date set in Attachment Table 1 (November 21, 2013), amendment effective date set in Attachment Table 5 (June 11, 2019 or November 10, 2021) shall, within six months after the said dates, submit the illustration of the place’s location, construction and equipment and an improvement plan to the local firefighting authority; and shall complete the improvements as specified in the Attachment Table 5 within two years after the said dates. Those who fail to make an improvement or fail to attach Attachment Table 5 will be imposed with punishment in accordance with Article 42 of the Regulations."
		},
		{
			"number": 8000,
			"content": "The Regulations shall become effective on the promulgation date.\r\nAmendments to the Regulations are issued on November 10, 2021. The said amendments shall become effective on the promulgation date, except for Article 73-2 as the promulgation date thereof will be set by the central regulating authority separately."
		}
	]
}