{
	"法規性質": "法律",
	"英文法規名稱": "Disaster Prevention and Protection Act",
	"中文法規名稱": "災害防救法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0120014",
	"最新英文異動日期": "20190522",
	"沿革內容": "1.Promulgation and enforcement under Presidential Order of Hua-Zong-(I)-Yi-Tzu No.8900178710, July 19, 2000\r\n2.Amendment of Article 39-1, under Presidential Order of Hua-Zong-(I)-Yi-Tzu No.09100108310, May 29, 2002\r\n3.Amendment of Article 2, 3, 13, 22, 23, 24, 27, 29, 31, 32, 33, 36, 37-1, 37-2, 38, 39, 39-1, 40, 42, 43-1, 46, 49, 50, under Presidential Order of Hua-Zong-(I)-Yi-Tzu No.09700055091, May 14, 2008\r\n4.Addition of Article 47-1,under Presidential Order of Hua-Zong-(I)-Yi-Tzu No.09900123141, January 27, 2010\r\n5.Amendment of Article 3, 4, 7, 9, 10, 11, 15, 16, 17, 21, 23, 28, 31, 34, 44, 47, under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 09900192631, August 4, 2010\r\n6.Amendment of Article 26, under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 10100264190, November 28, 2012\r\n7.Amendment of Article 2, 3, 7, 41, 44, 44-1 to 44-10, 47-1, 52, under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 10500030011, April 13, 2016. Except Article 44-1 to 44-10 that shall be performed on August 6, 2015, other Articles shall come into force from the date of promulgation\r\n8.Amendment of Article 2, 3, 44-10 under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 10600141611, November 22, 2017\r\n9.Amendment of Article 47 under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 10800002101, January 7, 2019\r\n10.Amendment of Article 41 under Presidential Order of Hua-Zong-(I)-Yi-Tzu No. 10800050771, May 22, 2019",
	"法規內容": [
		{
			"編章節": "Chapter One: General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "(Purpose of Legislation)\r\nFor making a sound disaster prevention and protection system, enhancing its functions, in order to protect the safety of people’s lives, bodies, properties and conserve the homeland, the Act was enacted especially.\r\nOther laws shall become applicable to any other affairs related to disaster prevention and protection not regulated in the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terminology of the Act was defined as following:\r\n1. Disaster: hazards caused by any of the following disasters:\r\n(1) Natural disasters including windstorm, flooding, earthquake (including soil liquefaction), drought, frost, debris flow, and volcanic disaster; and\r\n(2) Fire, explosion, public gas, fuel pipe line and power transmission line failure, mining disasters, air crash, shipwreck, land traffic accidents, forest fire, toxic chemical materials disaster, biological disaster, animal and plant diseases, radiation disaster, industrial pipeline disaster, and suspended particulate disaster .\r\n2. Disaster Prevention and Protection：Refers to measures including mitigation and preparedness before disaster, response actions during disaster, and recovery after disaster.\r\n3. Plans of Disaster Prevention and Protection: including the Basic Plan, operation plan and regional plan of disaster prevention and protection.\r\n4. Basic Plan of Disaster Prevention and Protection: refers to the nationwide disaster prevention and protection plan authorized by the Central Disasters Prevention and Protection Council.\r\n5. Operation Plan of Disaster Prevention and Protection: refers to the Disaster Prevention and Protection plan prepared by the central regulating authorities of disaster prevention and protection business or the public enterprises for their respective business or administrative functions.\r\n6. Regional Plan of Disaster Prevention and Protection: refers to the municipal government, county (city), or township (city) office disaster prevention and protection plan respectively authorized by the municipal government, county(city), or township(city) Disaster Prevention and Protection Council."
		},
		{
			"條號": "Article 3",
			"條文內容": "Prevention, response and recovery for all types of the disasters, the following agencies shall be the central regulating authorities for the disaster prevention and protection:\r\n1. Windstorm, earthquake (including soil liquefaction), fire, explosion, and volcanic disaster: Ministry of the Interior;\r\n2. Flooding, draught, mining disasters, industrial pipeline disaster, public gas, fuel pipeline and power transmission line failure: Ministry of Economic Affairs;\r\n3. Frost, debris flow, forest fire, animal and plant diseases: Council of Agriculture, Executive Yuan;\r\n4. Air crash, shipwreck and land traffic accidents: Ministry of Transportation and Communications;\r\n5. Toxic Chemical Materials and suspended particulate disaster: Environmental Protection Administration, Executive Yuan;\r\n6. Biological disaster: Ministry of Health and Welfare\r\n7. Radiation disaster: Atomic Energy Council\r\n8. Other disasters: the central regulating authorities of Disaster Prevention and Protection business designated by Central Disasters Prevention and Protection Council.\r\nThe preceding paragraph prescribing the central regulating authorities for the disaster prevention and protection, shall be in charge of disaster prevention and protection business in following missions:\r\n1. Command, supervision, and coordination of the central regulating authorities and municipal government, county (city) government for disaster prevention and protection.\r\n2. Draft and implementation of amended disaster prevention and protection operation plan.\r\n3. Support and deal with disaster prevention and protection works.\r\n4. Deal with command or coordination of the affairs of disaster prevention and protection, and noncompliance of Act in non-local administrative areas.\r\n5. Where the disaster region involves the sea area and crosses over two municipal governments or county (city) governments, or where the disaster situation is significant and the municipal government or the county (city) government is unable to coordinate and process in due time."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Regulating Authorities)\r\nThe regulating authorities of the Act, at the central level shall be Ministry of the Interior; municipality, the municipal government; and county (city), the county (city) government.\r\nThe municipal or county (city) government and township (city) office handle the affairs of disaster prevention and protection according to Article 18, paragraph 11, subparagraph 2, and Article 19, paragraph 11, subparagraph 2, and Article 20, paragraph 7, subparagraph 1 as prescribed in the Local Government Act and the Act accordingly."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Essential Measures & Report)\r\nThe central regulating authorities of disaster prevention and protection may take essential measures of law, administration and finance for the purpose of Disaster Prevention and Protection, and shall report such actions to Legislative Yuan."
		},
		{
			"編章節": "Chapter Two: Disaster Organization"
		},
		{
			"條號": "Article 6",
			"條文內容": "(Missions of Central Disaster Prevention and Protection Council)\r\nThe Executive Yuan established the Central Disaster Prevention and Protection Council in charge of the following missions:\r\n1. To define the basic disaster prevention and protection guidelines;\r\n2. To authorize Disaster Prevention and Protection Basic Plan and the disaster prevention and protection operation plans of the central regulating authorities;\r\n3. To authorize important disaster prevention and protection policies and countermeasures;\r\n4. To authorize emergency response and countermeasures in case of nationwide disaster;\r\n5. To supervise, evaluate the performance of disaster prevention and protection of the central administration, municipal, and county(city) governments; and\r\n6. To carry out any other items as regulated by the law or regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "There shall be one each of a convener and a deputy convener to be respectively chaired by the Premier and the Vice Premier of the Executive Yuan; and the secretary general and several commissioners to be assigned or employed on part-time basis from the incumbent ministers without portfolio, governors of related agencies, disaster prevention and protection experts and scholars by the Premier of the Executive Yuan for the Central Disaster Prevention and Protection Council.\r\nTo carry out the disaster prevention and protection policy authorized by the Central Disaster Prevention and Protection Council and to promote major disaster prevention and protection duties and actions, the Vice Premier of the Executive Yuan shall also chair the Central Disaster Prevention and Protection Commission, and the Executive Yuan established the office of disaster management, allocated with full-time staffs organized in different divisions to deal with related business. These two organizations are enacted by the Executive Yuan.\r\nThe Disaster Prevention and Protection Expert Consultation Committee and National Science and Technology Center shall provide the Central Disaster Prevention and Protection Council and the Central Disaster Prevention and Protection Commission for disaster prevention and protection works of disaster prevention and protection consultation, facilitate research, development and implementation of disaster prevention and protection technology, and fortifying disaster prevention and protection policies and measurements.\r\nTo integrate and facilitate implementation of disaster prevention and protection, the Central Disaster Prevention and Protection Commission shall establish the National Rescue Command Center to command, supervise and coordinate personnel of functional authorities among related government agencies to carry out disaster rescue missions.\r\nNational Fire Agency, Ministry of the Interior shall execute disaster prevention and protection business.\r\nCentral regulating authorities of disaster prevention and protection shall manage disaster resources, organize information, perform disaster prevention and rescue tasks, and cooperate with relevant agencies to conduct disaster prevention education for all citizens."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Missions of Municipal, County (City) Disaster Prevention and Protection Council)\r\nThe municipal, county (city) governments establish the municipal, and county (city) disaster prevention and protection councils in charge of the following missions:\r\n1. To authorize the regional disaster prevention and protection plan of the municipality, or county (city);\r\n2. To authorize essential disaster prevention and protection policy and countermeasures;\r\n3. To authorize emergency response and countermeasures in case of disaster within its jurisdiction;\r\n4. To supervise and evaluate related items of disaster prevention and protection within its jurisdiction; and\r\n5. To carry out any other items as regulated by the law or regulations.."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Organization of the Municipal, and County (City) Disaster Prevention and Protection Councils)\r\nThere shall be one convener and one or two deputy conveners to be respectively chaired by the administrator and deputy administrator of municipal, county (city) government; and several commissioners to be assigned or employed on part-time basis from the military representatives, governors of related agencies and divisions, disaster prevention and protection experts and scholars by the municipal, county (city) mayor for the municipal, or county (city) disaster prevention and protection council.\r\nThe municipal, or county (city) office of disaster management shall deal with the affairs of the municipal, or county (city) disaster prevention and protection council. The organization is enacted by the municipal, or county (city) government.\r\nThe disaster prevention and protection experts consultation committee of the municipal, or county (city) government shall provide consultation for disaster prevention and protection works."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Missions of Township (City) Disaster Prevention and Protection Council)\r\nThe township (city) offices establish the township (city) disaster prevention and protection councils in charge of the following missions:\r\n1. To authorize the regional disaster prevention and protection plan developed for the township (city);\r\n2. To authorize essential disaster prevention and protection policy and countermeasures;\r\n3. To promote and command refugee accommodation and settlement, organizing, reporting and evaluation of disaster situations, execution of emergency response measures, removal of barriers in the site of disaster, and implementation of disaster rescue countermeasures;\r\n4. To promote community disaster prevention and protection affairs; and\r\n5. To carry out any other items as regulated by the law or regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Organization of Township (City) Disaster Prevention and Protection Councils)\r\nThere shall be one each of a convener, a deputy convener and several commissioners for the township (city) disaster prevention and protection council. The mayor of the township (city) shall be the convener; the chief secretary or secretary of the township (city) office shall be the deputy convener; and representatives from divisions designated in the regional disaster prevention and protection plan shall be assigned or employed as the commissioners on part-time basis.\r\nThe township (city) office of disaster management shall deal with the affairs of the township (city) disaster prevention and protection council.\r\nDistricts of special municipalities and cities may establish the disaster prevention and protection council and office of management as the preceding article and the first two paragraphs set forth herein."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Establishment of Local Disaster Response Center)\r\nIn case of disaster takes place or the risk of a disaster presents, the convener of the municipal, county(city), or township(city) disaster prevention and protection council shall depending on the severity of the disaster create and direct a disaster response center to prevent disaster or effectively promote disaster response countermeasures, and to be the commander.\r\nThe establishment timing, procedure and grouping of above-mentioned disaster response center shall be enacted by the municipal, county (city) governments or township (city) office."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Establishment of Central Disaster Response Center)\r\nIn case of a major disaster or risk of such major disaster presents, the minister of the central regulating authorities of disaster prevention and protection shall decide to establish Central Emergency Operation Center based on the severity, nature, conditions and influential factors, shall immediately report to the convener of Central Disasters Prevention and Protection Council and shall have the convener appoint a Central commander.\r\nAfter the establishment ofCentral Emergency Operation Center, the municipal government or county (city) government shall be immediately notified to establish the disaster response center based on the severity or the need to contact."
		},
		{
			"條號": "Article 14",
			"條文內容": "(Establishment of Emergency Response Teams)\r\nTo handle disaster prevention and protection affairs or coordinate with the disaster response center of each tier in executing disaster response countermeasures in case of a disaster or risk of disaster presents, any agency, division or public enterprises designated in the disaster prevention and protection operation plan and regional disaster prevention and protection plan shall establish emergency response teams to execute all the response measures."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Joint Operation of Disaster Prevention and Protection Councils & Civil Defense Mobilization and Preparation System)\r\nThe disaster prevention and protection council at each tier shall joint the civil defense mobilization and preparation system in implementing affairs related to disaster prevention and protection, response with the enforcing regulations duly enacted by Ministry of the Interior and related government agencies."
		},
		{
			"條號": "Article 16",
			"條文內容": "(Establishment of Search & Rescue Organization)\r\nTo deal with the response affairs of major disaster rescue, the National Disaster Prevention and Protection Agency of Ministry of the Interior shall establish the Special Search and Rescue Team and the Training center; while the municipal or county (city) government shall establish a search and rescue organization."
		},
		{
			"編章節": "Chapter Three: Plan of Disaster Prevention and Protection"
		},
		{
			"條號": "Article 17",
			"條文內容": "(Draw-up & Review of Disaster Prevention and Protection Basic Plan)\r\nThe Disaster Prevention and Protection Basic Plan shall be drawn up by the Central Disaster Prevention and Protection Commission, through the authorization of Central Disaster Prevention and Protection Council, and then been informed in written by the Executive Yuan to all central regulating authorities of disaster prevention and protection business, and municipal, county (city) governments to handle disaster prevention and protection affairs accordingly.\r\nThe Disaster Prevention and Protection Basic Plan referred in the first paragraph herein shall be periodically reviewed, and from time to time if required.\r\nThe Executive Yuan shall submit the white paper of Disaster Prevention and Protection Basic Plan to the Legislation Yuan once annually for review and approval."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Contents of Disaster Prevention and Protection Basic Plan)\r\nThe Disaster Prevention and Protection Basic Plan shall include:\r\n1. Overall long-term disaster prevention and protection plan;\r\n2. Essential items of disaster prevention and protection operation plan and regional disaster prevention and protection plan; and\r\n3. Any other items deemed as necessary by the Central Disaster Prevention and Protection Council.\r\nThe Disaster Prevention and Protection Basic Plan, disaster prevention and protection operation plan and the regional disaster prevention and protection plan referred in the first paragraph shall include following contents:\r\n1. Related affairs of Disaster prevention;\r\n2. Related affairs of Disaster emergency response and countermeasures;\r\n3. Related affairs of recovery and reconstruction after disaster; and\r\n4. Any other items deemed as necessary by the other administrative agencies, public enterprises, and municipal, county (city) and township (city) Councils.\r\nAny disaster prevention and protection plan and disaster prevention and protection related regulations enacted by administrative agencies according to any other laws should not be contradictory to the Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "(Draw-up and Report for Approval Procedure of Disaster Prevention and Protection Operation Plan of Public Enterprises)\r\nPublic Enterprises shall draw up the disaster prevention and protection operation plan according to the Disaster Prevention and Protection Basic Plan, and seek the authorization from the central regulating authorities of object enterprises.\r\nThe central regulating authorities of disaster prevention and protection business shall, within their jurisdiction, draw up the disaster prevention and protection operation plan according to the Disaster Prevention and Protection Basic Plan, seek the authorization from Central Disaster Prevention and Protection Council for implementation."
		},
		{
			"條號": "Article 20",
			"條文內容": "(Draw-up & Report for Approval Procedure of Regional Disaster Prevention and Protection Plan)\r\nThe executive units of municipal, or county(city) disaster prevention and protection council shall draw up regional prevention and protection plan according to the Disaster Prevention and Protection Basic Plan, related disaster prevention and protection operation plans and potential characteristics of regional disasters, seek the authorization from respective disaster prevention and protection councils for implementation and report to the Central Disaster Prevention and Protection Council for reference.\r\nAny regional disaster prevention and protection plan as set forth in the first paragraph herein shall never contradict to the Disaster Prevention and Protection Basic Plan and related disaster prevention and protection operation plans.\r\nTownship (City) office shall draw up regional disaster prevention and protection plan according to the disaster prevention and protection plan drawn by its superior organization and potential characteristics of regional disasters, seek the authorization from respective disaster prevention and protection councils for implementation and report to the superior disaster prevention and protection council for reference.\r\nAny regional disaster prevention and protection plan as set forth in the preceding paragraph shall never contradict to the superior disaster prevention and protection plan."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Conflict solution)\r\nAny pending conflict between disaster prevention and protection operation plans or regional disaster prevention and protection plans shall be reported to the Central Disaster Prevention commission of the Executive Yuan for settlement."
		},
		{
			"編章節": "Chapter Four: Disaster Prevention"
		},
		{
			"條號": "Article 22",
			"條文內容": "(Work Items for Disaster Occurrence Reduction or Expansion Prevention)\r\nTo reduce the occurrence or prevent further expansion of disaster, various tiers of governments depending on its functional authorities shall implement following mitigation affairs:\r\n1. Draft, budget preparation, execution and review of the disaster prevention and protection plans;\r\n2. Education, training and propaganda of disaster prevention and protection;\r\n3. Research and development or application of results of disaster prevention and protection technology;\r\n4. Mountain treatment, flood control and other conservation of homeland;\r\n5. Inspection, reinforcement and maintenance of old building, important public building and disaster prevention and protection facilities and equipment, and improvement of urban disaster prevention and protection mechanism;\r\n6. Observation, collection, analysis and establishment of essential meteorological, geological, hydraulic and other related information required for disaster prevention and protection;\r\n7. Investigation of disaster potentials, hazardous degree, situation simulation and risk analysis, and publication of results as applicable;\r\n8. Signature of mutual support agreement related to disaster prevention and protection among local governments and public enterprises;\r\n9. Promotion, guidance, assistance, and encouragement to prevention and protection group and community voluntary organization of disaster prevention and protection;\r\n10. Plan and promotion of disaster insurance;\r\n11. Disaster prevention and protection supports for the disadvantaged minority;\r\n12. Establishment, exchange and international cooperation of disaster prevention and protection information network;\r\n13. Any other affairs related to disaster prevention.\r\nVarious tiers of governments shall depending on its functional authorities include the mitigation affairs under the preceding paragraph to each prevention and protection plan.\r\nPublic enterprises shall depend on its disaster prevention and protection operation plan to implement mitigation affairs.\r\nPursuant to Item 7 of Para. 1 documents to be published, regions, operational procedure and other related items of the disaster potentials,shall be reimbursed with the procedure to be enacted by the central disaster prevention and protection operation regulating authorities and the municipal government, or county(city) governments."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Preparation of Emergency Response Measures)\r\nTo effectively execute emergency response measures, various tiers of governments and related public enterprises depending on its functional authorities shall implement the following preparedness affairs:\r\n1. Preparedness of disaster prevention and protection organizations;\r\n2. Training and drill of disaster prevention and protection;\r\n3. Disaster monitoring, forecast, warning announcement and facility reinforcement;\r\n4. Collection, notification of Disaster situation and establishment, maintenance and reinforcement of communication facilities for commanding;\r\n5. Storage and inspection of supplies and facilities for disaster prevention and protection;\r\n6. Preparedness and inspection of facilities and equipments for disaster prevention and protection;\r\n7. Improvement, reinforcement or detachment of barriers to disaster response countermeasures;\r\n8. Coordination in international disaster rescue supports; and\r\n9. Any other preparation affairs required for emergency response.\r\nVarious tiers of governments shall depending on its functional authorities to include the preparedness affairs under the preceding provision to each prevention and protection plan.\r\nPublic enterprises shall depend on its disaster prevention and protection operation plan to implement preparedness affairs.\r\nTo insure the stream transmission of microwave communication for succeeding the responsive measures of disaster rescue, an efficient wireless transmission distance range shall be enacted and publicized duly by the Ministry of the Interior.\r\nBefore the enactment of Enforcement Rules for the Regional Plan Act, if the builder has had new construction or extension construction, a construction shall be obtained from the municipal, or county (city) government, provided one of the following requirements is met:\r\n1. An improvement program has been approved by the Ministry of the Interior.\r\n2. The builder has agreed to allow the Ministry of the Interior to adopt a revised minimum information transmission loss method in which a microwave radio or a satellite digital broadcast transmission is installed on the said building top to achieve stream communication.\r\nThe Ministry of the Interior shall compensate the builder a liquidated damages incurred from the improvement program adopted by or the microwave radio or satellite digital broadcast transmission installed on the said building top.\r\nThe builder shall obtain the nominal execution for reimbursing the liquidated damages provided an agreement of such liquidated damaged is entered into between the two parties. The procedures, requirements, application deadline and the amount of liquidated damage and other relevant settlement affairs shall be reviewed and approved by the Ministry of the Interior."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Measures of Emergency Refuge)\r\nIn a case of a disaster or where there is a concern of a disaster, the municipal government, county (city) governments, or the township (city) office shall advise or force people to evacuate and provide proper settlement to protect the safety of people’s lives and properties or prevent further expansion of disaster.\r\nIn the scope of necessary response to the disaster, the municipal government, or county (city) governments, and township (city) office shall advise or force the owner of objects or items that may expand the disaster or interrupt the rescue to except the object or item, and to take applicable actions."
		},
		{
			"條號": "Article 25",
			"條文內容": "(Training and Drill of Disaster Prevention and Protection)\r\nGovernments of various tiers and related public enterprises shall implement training and drill of disaster prevention and protection:\r\nTo implement such training and drill of disaster prevention and protection as specified in the first paragraph herein, all the employees from the governments and public enterprises, residents and other public, private schools, groups, companies and factories are obligatory to participate or provide assistance.\r\nAny one who participates in the training and drill as specified in the preceding paragraph shall be granted with a official leave from his organization, schools, groups, companies and factories."
		},
		{
			"條號": "Article 26",
			"條文內容": "(Assignment of Full-time or Part-time Disaster Prevention and Protection Staff)\r\nVarious tiers of governments and related public enterprises shall assign full-time staff\r\nto execute disaster prevention works; while township (city) offices could assign part-time staff before assigning full-time staff to execute disaster prevention works."
		},
		{
			"編章節": "Chapter Five: Disaster Response Countermeasures"
		},
		{
			"條號": "Article 27",
			"條文內容": "(Work Items of Imposing Emergency response countermeasures)\r\nTo execute emergency response measures, various tiers of governments shall depending on its functional authorities implement the following subparagraphs:\r\n1. Disaster alarm announcement and delivery, response and alert, people evacuation, rescue and refuge advise, information collection of disaster situation and survey report of loss;\r\n2. Delimitation of precaution zone, traffic control, order maintenance and crime prevention;\r\n3. Fire fighting, flooding prevention and other response measures;\r\n4. Providing temporary accommodation, Social rescue and special protection measures for the disadvantaged minority;\r\n5. Emergency cares for the children, youths and students suffered from the disaster;\r\n6. Emergency handling of hazardous materials, facilities and equipments;\r\n7. Infectious disease prevention and control, reject processing, environment disinfection, inspection of food sanitation and any other public health affairs;\r\n8. Search and rescue, emergency medical service and transportation of the injured;\r\n9. Assist inspection and disposal of the bodies of victims and their belongings;\r\n10. Supply and allotment of livelihood products and potable water;\r\n11. Disaster prevention and emergency repair of water conservancy and agriculture;\r\n12. Emergency repair of public facilities including railway, highway, bridge, mass transportation, rapid transit system, airport, seaport, public gas and fuel pipeline, power transmission line, telecommunication, tap water, and agricultural fishery.\r\n13. Emergency evaluation of hazardous building;\r\n14. Preservation and disposal of drift, sunk objects and other objects from the salvation;\r\n15. Complete documentation of the disaster response course; and\r\n16. Any other affairs taken in response to disaster and prevention from its expansion.\r\nVarious tiers of governments shall depending on its functional authorities include the response affairs under the preceding paragraph to each prevention and protection plan.\r\nPublic enterprises shall depend on its disaster prevention and protection operation plan to implement response affairs.\r\nPursuant to Item 13 of Para. 1, applicable disaster types, timing of implementation, operating personnel, procedure, posting of danger signs in case of emergency evaluation of hazardous building shall be enacted by Ministry of the Interior."
		},
		{
			"條號": "Article 28",
			"條文內容": "(Commanding Authority & Operation Venue of Disaster Response Center)\r\nUpon creating the disaster response center at each tier, the governor of every grouping organization shall either in person or designate personnel of functional authority to station in the center and execute the disaster response works. Then the response center commander shall be in charge of commanding, coordination and integration.\r\nEach tier of disaster response center shall maintain a permanent venue for its operation, keep sufficient equipments of disaster prevention and protection, and hold periodical drills.\r\nTo prevent Central Disaster Prevention and Protection Center from failing to cope with the disaster or to implement responsive measures in the case of cross-municipality or cross-county (city) disaster, Remote Disaster Backup and Recovery Center shall be established."
		},
		{
			"條號": "Article 29",
			"條文內容": "(Integration, Grouping and Training of Disaster Prevention and Protection Resources)\r\nDeleted."
		},
		{
			"條號": "Article 30",
			"條文內容": "(Responsibility to Notify Disaster Situation and Take Essential Measures)\r\nAnyone shall take initiative to report any disaster or the risk of a disaster to the fire or police department, the village master or secretary.\r\nUpon receiving the report, the department or the personnel as set forth in the preceding paragraph shall promptly take essential measures.\r\nUpon discovering, being notified of a disaster situation or the risk of a disaster, the government at each tier and the public enterprises should take the initiative to collect and communicate related information on the disaster situation and promptly make necessary disposal."
		},
		{
			"條號": "Article 31",
			"條文內容": "(Items of Disposal or Injunction made subject to the extent for disaster response)\r\nAfter establishment of disaster response centers, the commander of the disaster response center may, subject to the extent necessary for disaster response, make the following affairs under the name of various tiers of governments:\r\n1. Announcement and execution of emergency response measures.\r\n2. Delimit a precaution zone to limit or forbid people to enter or order to leave by issuing temporary pass.\r\n3. Specify some interval within a road, water area, and/or an air altitude to limit or forbid passages of vehicles, sea vessels and aircrafts;\r\n4. Requisition related professionals, technicians and operating personnel for purchased resources for their assistance in rescue;\r\n5. Requisition and purchase of private searching dog, salvation tools, vehicles, sea vessels, or aircrafts, land, water rights, buildings and work objects;\r\n6. Command, supervise and coordinate among national army, fire department, police department, related government agencies, public enterprises, organization of reserve force, civil defense organization, community disaster prevention and protection groups and civil voluntary organizations of disaster prevention and protection in carrying out disaster rescue works.\r\n7. Demolish of hazardous building, work object, and removal of barriers in the site of disaster;\r\n8. Having the top priority to use the media and communication equipment to collect and broadcast the disaster situation and related information of emergency response;\r\n9. File, attend, displace and coordinate overseas disaster relief organization in Taiwan.\r\n10. Organize, calculate, report and evaluate disaster situation.\r\n11. Any other required response disposal.\r\nIn the event that any one in distress by violating the requirements set forth in Article 31.2 and 31.3 has been rescued by the disaster response center, the disaster response center may send a written request for the reimbursement of salvation expenses from the one so rescued or the responsible enterprise; executive agency, timing and procedure to make the reimbursement request shall be enacted by Ministry of the Interior.\r\nPursuant to Item 6 of Paragraph 1, grouping, training, assisting disaster relief and other affairs of the civil defense organization, community disaster prevention and protection groups and civil voluntary organizations of disaster prevention and protection shall be enacted by Ministry of the Interior."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Injunction Taken to the Essential Supplies Dealer for the Implementation of Disaster Response Countermeasures)\r\nFor the purpose of implement those countermeasures set forth in Article 26.1 and 27.1, government at each tier may issue injunctive order to dealers who manufacture, transport, vend and are in custody of those supplies needed for the implementation, to have those supplies under custody or requisition.\r\nTo execute the penalty under the preceding paragraph, the government may dispatch personnel with ID to enter the business place of any of those businesses or the place where the materials are stored for inspection."
		},
		{
			"條號": "Article 33",
			"條文內容": "(The Range, Method and Duration for Civilian to Claim for Damage Amends)\r\nAny civilian sustaining loss to his/her properties as a result of the disposal, injunctive action or order made pursuant to Article 24.2, Article 31.1, and Article 32.1 of the Act may claim for damage amends unless such loss is attributable to the civilian.\r\nPursuant to the preceding paragraph, the damage amends shall be paid in money and at a sum not greater than the loss as incurred.\r\nThe claim shall be honored by the government when confirmed after investigation within two years. But no claim for damages will be accepted when filed five years or longer after the date of the loss sustained."
		},
		{
			"條號": "Article 34",
			"條文內容": "(The Item and Procedure of Request Superior Organization to Support in Disaster Disposal)\r\nIf the township (city) office fails to cope with a disaster, the county (city) government shall take the initiative to send its employees to provide the support, or assign coordinators to provide support and assistance as requested by the township (city) office.\r\nIf the municipal, or county (city) government fails to cope with a disaster, the central disaster prevention and protection operation regulating authorities shall take the initiative to send its employees to provide the support, or assign coordinators to provide support and assistance as requested by the municipal, or county (city) government.\r\nItems and procedure of support referred in the first two paragraphs herein shall be separately enacted by the central disaster prevention and protection operation regulating authorities and the county (city) government.\r\nIf the municipal, or county (city) government, or the central disaster prevention and protection operation regulating authorities fails to cope with the disaster, it may request supports from the national army. However, the national army shall actively support responsive measures of major disaster rescue.\r\nThe Ministry of National Defense shall mobilize reserved servicemen's organizations to support responsive measures of major disaster rescue as provided in the preceding paragraph.\r\nThe procedures for requesting rescue support or active support for responsive measures of disaster rescue from national army, arrangement and dispatch of national defense force, commanding and coordination, negotiation and communication, education and training of disaster rescue affairs, the schedule of duty operation and other relevant operation regulations as prescribed in the fourth paragraph therein shall be duly enacted jointly by the Ministry of National Defense and the Ministry of the Interior."
		},
		{
			"條號": "Article 35",
			"條文內容": "(Classification, Content and Announcement of Alarm Signal Required in Emergency response)\r\nUnless otherwise provided by other laws, the classification, content, method and announcement timing of alarm signals needed during the emergency response, shall be drawn up by each central disaster prevention and protection operation regulating authorities to seek the approval from the Central Disaster Prevention and Protection Council for publication.\r\nAlarm signals referred in the first paragraph and any similar signals shall not be used unless otherwise permitted."
		},
		{
			"編章節": "Chapter Six: Recovery & Reconstruction after Disaster"
		},
		{
			"條號": "Article 36",
			"條文內容": "(Implementation of Recovery & Reconstruction after Disaster)\r\nVarious tiers of governments and related public enterprises shall implement recovery and reconstruction after a disaster according to applicable laws and disaster prevention and protection plan while encouraging the civil organizations and enterprises to provide supports.\r\n1. Investigate, study, evaluate and analyze disaster situations and needs of victims.\r\n2. Authorize and implement program and proposals for recovery and reconstruction after a disaster.\r\n3. Record and allot volunteers.\r\n4. Distribute and handle donated resources and money and allocate relief.\r\n5. Attend to casualties, settle people and order maintenance in disaster areas.\r\n6. Medical care, epidemic prevention and psychological counseling.\r\n7. Rebuild school dormitories and its supplementary public facilities.\r\n8. Schooling and boarding of affected students.\r\n9. Approve or assist the drafting of urgent repair and recovery of heritage, historical sites and buildings.\r\n10. Emergency responses, including investigation of damage of heritage, historical sites and buildings, urgency repair and reinforcement.\r\n11. Safety evaluation and handling of damaged structures.\r\n12. Recovery of houses, public buildings, urban renewal and handling of land ownership.\r\n13. Repair utilities including water conservancy, soil and water conservation, environmental protection, tele-communications, electricity, water, oil and gas, and regulate resource supplies.\r\n14. Repair tracks, roads, bridges, mass transportation, airports, ports and agriculture and fisheries.\r\n15. Environment disinfection and reject processing.\r\n16. Employment services for people and reconstruction of industry.\r\n17. Other issues related to recovery and reconstruction.\r\nVarious tiers of governments shall depending on its functional authorities include the mitigation affairs under the preceding paragraph to each prevention and protection plan.\r\nPublic enterprises shall depending on its functional authorities depend on its disaster prevention and protection operation plan to implement mitigation affairs."
		},
		{
			"條號": "Article 37",
			"條文內容": "(Creation & Dismissal of Reconstruction Promotion Commission)\r\nTo execute recovery and reconstruction after a disaster, government at each tier may create a tasking commission to promote the reconstruction with members assigned from all agencies concerned. The organizing regulation of such a commission shall be set forth by the respective government.\r\nThe reconstruction promotion commission may only be dismissed upon the completion of the recovery and reconstruction after a disaster."
		},
		{
			"條號": "Article 37-1",
			"條文內容": "In case of traffic interruption or where damage of public utilities concerns safety of people due to occurrence of disaster, various tiers of government shall simplify administrative procedures and shall not be subject to Regional Planning Act, Urban Planning Law, Water and Soil Conservation Law, Slopland Conservation and Utilization Act, Forest Law, Water Act, National Park Law and other restrictions from related laws or acts in order to make urgency repairs or reconstruction.\r\nSimplified administrative procedures and measures not subject to related laws or acts under the preceding paragraph shall be reimbursed with the procedure to be enacted by the central disaster prevention and protection operation regulating authorities and the municipal government, or county (city) governments."
		},
		{
			"條號": "Article 37-2",
			"條文內容": "Where normal living conditions are affected due to occurrence of natural disaster, various tiers of government shall, in terms of delimiting, acquiring, altering, evaluating, managing, protecting land and building, simplify administrative procedures and shall not be subject to Regional Planning Act, Urban Planning Law, Construction Law, Urban Renewal Regulation, Environmental Impact Assessment Law, Water and Soil Conservation Law, and other restrictions from related laws or acts in order to provide proper settlement for disadvantaged minority or to adopt recovery measures.\r\nSimplified administrative procedures and measures not subject to related laws or acts under the preceding paragraph shall be reimbursed with the procedure to be enacted by the central disaster prevention and protection operation regulating authorities and the municipal government, or county (city) governments."
		},
		{
			"編章節": "Chapter Seven: Penal Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "(Penalty on Violation of Requisition, Priority Use or Custody)\r\nAny of the following offenses shall be subject to a penal sum not less than NT$100,000 and not greater than NT$500,000:\r\n1. Noncompliance with Item 4 or 5 of Para.1 of Articles 31.\r\n2. Noncompliance with Para. 1 of Article 32."
		},
		{
			"條號": "Article 39",
			"條文內容": "(Penalty on Violation of Delimitation, Mandatory Demolishment & Abuse of Alarm Signals)\r\nAny of the following offenses shall be subject to a penal sum not less than NT$50,000 and not greater than NT$250,000:\r\n1. Noncompliance with Para. 2 of Article 24, and Item 2 and 3 or Item 7 of Para.1 of Article 31.\r\n2. Noncompliance with Para. 2 of Article 35."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "(Reimbursement Request for Salvation Expenses)\r\nDeleted."
		},
		{
			"條號": "Article 40",
			"條文內容": "(Penalty on Violation of Emergency Response Measures and Inspection)\r\nAny of the following offenses shall be subject to a penal sum not less than NT$30,000 and not greater than NT$150,000:\r\n1. Avoidance, interference or refusal with the inspection prescribed in Para. 2 of Article 32.\r\n2. Major damage caused by public enterprises violating Para. 3 of Article 22, Para. 3 of Art. 23, Para. 3 of Article 27, Para. 3 of Article 30 or Para. 3 of Article 36."
		},
		{
			"條號": "Article 41",
			"條文內容": "Punishment for anyone taking advantage of disasters to commit theft, fraud, offenses of kidnapping for ransom, plunder and robbery shall be increased up to one and a half in accordance with Criminal Law.\r\nInformants who report untrue information about disasters despite the fact  that they perfectly know the information is untrue as specified in Paragraph 1 of Article 30 shall be fined from NT$300,000 to NT$500,000.\r\nAnyone who spreads rumors or untrue information about disasters and thus causes damage to the public or other people shall be subject to imprisonment for not more than three years, detention or a fine not more than NT$1,000,000.\r\nIf the commission of an offense specified in the preceding paragraph results in the death of others, the offender shall be sentenced to life imprisonment or imprisonment for not less than seven years; if it results in serious physical injury, the offender shall be sentenced to imprisonment for not less than three years but not more than ten years."
		},
		{
			"條號": "Article 42",
			"條文內容": "(Compulsory Execution)\r\nDeleted."
		},
		{
			"編章節": "Chapter Eight: Supplementary Provisions"
		},
		{
			"條號": "Article 43",
			"條文內容": "(Adjustment & Application of Disaster Prevention and Protection Expenditures)\r\nExpenditures needed to implement disaster prevention and protection under the Act shall be duly prepared with the budgets by the government at each tier according to those affairs to be undertaken as set forth in the Act.\r\nReceipts and expenditures of the current fiscal year may be adjusted as applicable without being subject to Articles 62 and 63 of Budget Act when such adjustment is required in the event that the budget prepared for the expenditures of disaster prevention and protection is insufficient to pay the costs of the response measures during the disaster, and the recovery and reconstruction after the disaster."
		},
		{
			"條號": "Article 43-1",
			"條文內容": "Municipal government, county (city) governments unable to undertake expenditures arising from major natural disasters shall request subsidy from Central Government.\r\nPursuant to the preceding paragraph, timing of the application for the subsidy, qualifications, guidelines, and request procedure shall be reimbursed with the procedure to be enacted by Executive Yuan."
		},
		{
			"條號": "Article 44",
			"條文內容": "Central Disaster Prevention and Protection Commission shall promptly cause the financial institutions to provide loans at lower interest rate to meet the funds required for reconstruction or repair by the people from the disaster affected areas.\r\nCentral Disaster Prevention and Protection Council shall approve the ceiling amount of the loans, interest subsides, and loan operation procedure for the purpose of the first paragraph herein. The ceiling amount for interest subsides shall be paid from the budget prepared by the government of each tier. In deciding the range of interest subsides, the extent of damage the people suffered from the disaster and their capability of independent reconstruction shall be taken into consideration."
		},
		{
			"條號": "Article 44-1",
			"條文內容": "Self-use residence purchased by people from disaster affected areas with a mortgage may have the house and land offset against the loan upon the consent of original loan financial institution if governments at all levels have determined that the residence is severely damaged during the disaster and can no longer be used. The interest of the leftover loan for the remaining years shall be subsidized by the Ministry of the Interior.\r\nThe scope, method, procedures and rate of subsidized interest mentioned in previous Paragraph, the determination of a self-use residence that is severely damaged during the disaster and can longer be used, and other matters to follow shall be defined by the Ministry of the Interior with relevant agencies.\r\nFinancial institution that bear or dispose the house or land mentioned in Paragraph 1 shall not be bound by Article 75 and 76 of The Banking Act and Article 146-2 of Insurance Act."
		},
		{
			"條號": "Article 44-2",
			"條文內容": "Regarding all types of loans and credit card debt applied by people in disaster affected areas before the disaster, financial institution shall extend the repayment schedule of the principal and accounts payable. The interest during the extension shall not be charged to the victim and subsidized by the central government accordingly. The subsidy scope, extension period, operating procedures and other matter to follow shall be defined by Financial Supervisory Commission with relevant agencies.\r\nIf the term of loan exceeds thirty years due to the extension of capital payment as stated in the preceding paragraph, it shall not be bounded by Article 38 of The Banking Act."
		},
		{
			"條號": "Article 44-3",
			"條文內容": "All types of relief assistances, monetary condolences or pays for temporary jobs are exempted from tax.\r\nProfit-seeking enterprises that donate relief and reconstruction assistances to people from disaster affected areas through organizations or institutions stated in Paragraph 4 of Article 11 of Income Tax Act shall list the said assistances as the annual expense or loss while filing income tax return. The said assistance shall not be limited by the total amount and is not applicable to Paragraph 2 of Article 36 of Income Tax Act.\r\nLands and buildings in disaster affected areas that have reached certain qualifications may be exempted from land and house taxes.\r\nThe certain qualifications mentioned in the preceding paragraph and the time limit and scope of reduction shall be defined by municipality and county (city) governments in disaster affected areas according to autonomy regulations and shall be reported to the Ministry of Financial Affairs for reference.\r\nThe relief assistances, monetary condolences or pays for temporary jobs mentioned in Paragraph 1 shall not be used for seizure, offsetting, guarantee or enforcement."
		},
		{
			"條號": "Article 44-4",
			"條文內容": "For National Health Insurance beneficiaries in disaster affected areas, their insurance fees, part of medical expenses and general food expenses during the hospitalization within a certain period of time after the disaster shall be supported by the central government and private donations The qualification, conditions, period and other matters to follow shall be defined by the Ministry of Health and Welfare"
		},
		{
			"條號": "Article 44-5",
			"條文內容": "For insured people in disaster affected areas, their farmer health insurance, national pension insurance, labor insurance and employment insurance within a certain period of time after the disaster shall be paid by the central government.\r\nThe insured of labor insurance who are suffered from injury or disease due to natural disaster may apply for injury or sickness benefits. The central government shall support required budget accordingly.\r\nThe qualification of the insured, claiming terms, payment amount, period and other matters to follow shall be defined by the Ministry of the Interior, Ministry of Health and Welfare and Ministry of Labor."
		},
		{
			"條號": "Article 44-6",
			"條文內容": "Whereas low income households in disaster affected areas that fail to apply for preferential financing or other subsidies offered by the government have received venture financing loans from financial institutions, the Ministry of Health and Welfare shall subsidize loan financial institution the interest and the loan amount shall not exceed NT$1.500,000\r\nThe amount of subsidized interest and application procedures shall be defined by the Ministry of Health and Welfare with relevant agencies."
		},
		{
			"條號": "Article 44-7",
			"條文內容": "Whereas farms, fish farms and other agricultural facilities that are used as collaterals for the loans are totally damaged or lost, the financial institution shall bear it according to the leftover amount of loan.\r\nFinancial institution that bears such loss as stated in the preceding paragraph may be subsidized by the government, where the subsidy can reach 80% of the amount covered by the financial institution at maximum. The subsidy scope, method, procedure and other matters to follow shall be defined by Council of Agriculture, Executive Yuan, with Financial Supervisory Commission."
		},
		{
			"條號": "Article 44-8",
			"條文內容": "Whereas Enterprises in disaster affected areas suffer from operational difficulty due to the disaster, the central industry competent authority may provide relief support.\r\nThe determination of operational difficulty stated in the preceding paragraph, relief measures and standards, and other matters to follow shall be defined by the central industry competent authority and approved by Executive Yuan.\r\nWhere enterprises in disaster affected areas suffered from operational difficulty due to the disaster have applied loans before the disaster, the deadline of their repayment of principal and interest may be extended.\r\nRegarding the extension stated in the preceding paragraph, circulating fund may be extended for one year at maximum, whereas capital financing may be extended for 3 years at maximum.\r\nRegarding the loss of interest during the agreed extended period stated in Paragraph 3, a financial institution will be subsidized by the central industry competent authority.\r\nWhere disaster impacted enterprises have applied for loans from financial institution as the working capital in their operation recovery plan, they may have their loan interest subsidized if the loan was applied for circulating fund (one year at maximum) or capital financing (three years at maximum).\r\nWhen the loan stated in the preceding paragraph deemed necessary, relevant credit guarantee fund may provide credit guarantee percentage shall be 90%. During the insurance application, guarantee transaction fees shall not be charged to disaster impacted enterprises.\r\nThe scope and operating procedures of subsidy stated in the preceding two Paragraphs shall be defined by the central industry competent authority."
		},
		{
			"條號": "Article 44-9",
			"條文內容": "People in disaster affected areas who file civil litigation against the persons liable for their damages are free from court costs and execution fees provisionally when they appeal to the courts for compulsory enforcement.\r\nWhere disaster victims apply for provisional attachment or provisional injunction to ensure compulsory enforcement as stated in the preceding paragraph, the amount of money that the court requires as a guarantee in accordance with The Code of Civil Procedure shall be no more than one-tenth of the price or value of the claim.\r\nThe guarantee stated in the preceding paragraph may be provided in the form of a executive guarantees issued by the competent authority.\r\nWhere people in disaster affected areas won the appeal according to the final judgment, the Court shall on its own initiative declare a provisional execution. The guarantees provided by the court for the declaration of provisional execution are applicable to rules stated in the preceding two paragraphs."
		},
		{
			"條號": "Article 44-10",
			"條文內容": "Disaster affected areas stated in Article 44-1 to Article 44-9 refers to areas impacted by windstorm, earthquake, volcanic disaster or other major disaster and which would cause severe injury and death. Its range shall be announced by Executive Yuan and be published in Government Notices."
		},
		{
			"條號": "Article 45",
			"條文內容": "(Application of Civil Donation for Disaster Relief)\r\nAny and all civil donations for disaster relief shall be applied in general by the government on conditions that the government shall respect the comments of the donators to have the donations to be exclusively applied for affairs directly related to disaster relief. No donations shall be applied for payments of administrative or operation costs. Detailed accounts of payments made from the donations shall be published."
		},
		{
			"條號": "Article 46",
			"條文內容": "(Commendation of Disaster Prevention Merits)\r\nAny prevention and protection group, prevention and protection voluntary organization or individual who has given extraordinary contributions to engage in disaster prevention and protection works shall be duly commended by the government of each tier."
		},
		{
			"條號": "Article 47",
			"條文內容": "(Compensation for the Wounded and Dead Suffered from Carrying out Disaster Prevention and Protection Action)\r\nAny one carrying out disaster prevention and protection could get payment, and who becomes injured, ill, disabled, or dead in the course of carrying out disaster prevention and protection action under the Act, payment(s) shall be paid according to the following requirements by referring to that permitted for the voluntary fire fighter; and the government shall prepare the budget for the payments of expenditures required:\r\n1. Injury or ill: a certificate for such injury or ill issued by the government shall be produced to a public hospital or a contracted hospital to receive medical care: Provided, however, that medical care may be sought from any hospital in case of emergency.\r\n2. Disabled: the disabled payment shall be paid in a lump sum depending on the gravity of the injury as follows:\r\n(1) Extremely severe and severe degree: 36 cardinals;\r\n(2) Intermediate degree: 18 cardinals; or\r\n(3) Mild degree: 8 cardinals.\r\n3. Death in the event: 90 cardinals of pension is payable in a lump sum\r\n4. Disabled and then dead within one year after the event: payment in a lump sum to make up the deficiency as provided in the preceding subparagraph.\r\nFor the purpose of this Article, the amount of one cardinal shall not be less than that of a monthly remuneration of an annual remuneration payable to a civil servant of the fifth post rank.\r\nThe authentication of the disabled degree set forth in the second paragraph shall be determined pursuant to “People with Disabilities Rights Protection Act” and related regulations.\r\nWhen any payment already claimed under the first paragraph herein is lower than that specified in Subparagraphs 2 through 4 of the second paragraph shall be made up the deficiency to the claimant.\r\nPayments to be made under the second paragraph and the deficiency to be made up as provided in the preceding paragraph of this Article shall be issued by the government."
		},
		{
			"條號": "Article 47-1",
			"條文內容": "Where a person is missing due to disaster, the court shall confirm his or her death and time of death according to application of stakeholder or prosecutor even though the body has not been found yet.\r\nThe application in the foregoing paragraph shall be made within one year after the disaster.\r\nThe missing person in the first paragraph is presumed to be dead at the time confirmed by the court’s final judgment.\r\nRegarding the final judgment on the death and time of death and revocation or amendment to the said judgment, matters concerning the declaration of death by the court stated in Family Act shall be applicable if no regulation has been made in the Act.\r\nA public summon shall be made for court permitted applicant stated in Paragraph 1. Besides, Paragraph 3 and 4 of Article 130, and Paragraph 2 of Article 156 of Family Act are applicable in the case. The filing period shall be three weeks to two months, from the date of publication"
		},
		{
			"條號": "Article 48",
			"條文內容": "(The Enactment of Disaster Prevention and Protection Category and Standard)\r\nCategories and standards for the purpose of supports to be provided for the disaster shall be unified and specified jointly by the central disaster prevention and protection operation regulating authorities and the municipal, or county (city) governments."
		},
		{
			"條號": "Article 49",
			"條文內容": "(Reimbursement Regulations for Carrying out Requisition)\r\nAny requisition or purchase made under the Act shall be reimbursed or compensated with the guidelines, procedures, payment methods and other related matters to be enacted by Ministry of the Interior."
		},
		{
			"條號": "Article 50",
			"條文內容": "(Certification of Civil Voluntary Organization of Disaster Prevention and Protection)\r\nRegistration and work permit for prevention and protection group of the emergency response measures or prevention and protection voluntary organization shall make recordation with the municipal government, county (city) government; filing requirements of recordation, expiry date, withdrawal, abandonment, guidance and other matters shall be prepared by Ministry of the Interior.\r\nThe government shall insure against accident insurance and help provide salvation equipment for prevention and protection group or prevention and protection voluntary organization in record under the preceding provision."
		},
		{
			"條號": "Article 51",
			"條文內容": "(Enforcement Rules)\r\nThe Enforcement Rules of the Act shall be enacted by Ministry of the Interior."
		},
		{
			"條號": "Article 52",
			"條文內容": "The Act shall take effect to enforce on and after the date of promulgation, except Article 44-1 to 44-10 amended on March 25, 2016, and shall take effect on August 6, 2015."
		}
	]
}