{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Firework and Firecracker Management Act",
	"中文法規名稱": "爆竹煙火管理條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0120007",
	"最新英文異動日期": "20130517",
	"沿革內容": "1.11 Articles published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0930090758, April 13,2004, effective from April 13,2004\r\n2.11 Articles amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0990825903, December 28,2010, effective from December 28,2010\r\n3.Article 9-1 as added, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1020822529, May 17,2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Enforcement Rules has been promulgated in accordance with stipulations set forth under Article 34 of the Firework and Firecracker Management Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The variety of the general firework and firecracker specified under Subparagraph 1, Paragraph 2, Article 3 of the Act is as follows:\r\nI.      The spark type.\r\nII.     The rotational type.\r\nIII.    The walking type.\r\nIV.     The flying type.\r\nV.      The fly up type.\r\nVI.     The explosive sound type.\r\nVII.    The smoke devices type.\r\nVIII.   The throw fireworks type.\r\nIX.     The other type."
		},
		{
			"條號": "Article 3",
			"條文內容": "The firework and firecracker manufacture site referred in Paragraph 1, Article 4 of the Act refers to the site for processing chlorate, perchlorate, nitrate, sulfur, sulfide, phosphide, charcoal powder, metal powder and other raw materials for formulating into dynamite, producing firework and firecracker or complete or semi-finished firework products."
		},
		{
			"條號": "Article 4",
			"條文內容": "The volume control for the firework storage, selling site specified in Paragraph 1, Article 4 of the Act is as follows:\r\nI.      Project-based firework and firecracker other than for stage firework: the total weight at half a kilogram (0.5kg).\r\nII.     The throw cracker type of the general firework and firecracker: the dynamic volume of three-tenths of a kilogram (0.3kg) or the total weight of one and a half kilogram (1.5kg).\r\nIII.    The general firework and firecracker and stage firework beyond the throw cracker type: the dynamic volume at five kilograms (5kgs) or the total weight at twenty-five kilograms (25kg); however, the control volume for the sparkler type’s handheld sparklers, the explosive sound type’s row-configured firecracker, ball-configured firecracker, unwrapped firecracker is set to the dynamic volume of ten kilograms (10kg) or the total weight to fifty kilograms (50kg).\r\nOf the foresaid control volume, besides calculating the dynamite volume of the general firework and firecracker as identified in the provisional recognition labeling as stipulated in per Paragraph 1, Article 9 of the Act, the rest is to be calculated by to total firework and firecracker weight; when there are two types or more of the firework and firecracker varieties, the sum of the factors derived from each firework and firecracker type’s dynamite volume or the total weight divided by the control volume that exceeds one will constitute that it has reached over the control volume."
		},
		{
			"條號": "Article 5",
			"條文內容": "The order for the applicant to destroy the firework and firecracker as specified in Paragraph 4, Article 9 of the Act, and the order for the importer to destroy the firework and firecracker as specified in Paragraph 4, Article 14 shall be implemented by adhering to the following stipulations:\r\nI.      The operator is to declared, in advance, the destruction time, location, method and safety protection plan with competent government authorities of a central-ruled municipality, or a county (city) municipality for approval.\r\nII.     When choosing to conduct the destruction by igniting, the operator shall select an open, remote location away from people and combustible objects, and in the surrounding areas of the destruction site shall place adequate insulation facility and fireproof interval, and allocate fire extinguishing devices or equipment, and shall also notify the destruction date, location to the adjacent property owners, manger or announce the information publicly by adequate means.\r\nIII.    It is to be conducted after 8:00AM and before 6:00PM, and the authorities shall also assign personnel to keep surveillance or monitoring, who may only leave the site after the destruction has been completed and the fire put out."
		},
		{
			"條號": "Article 6",
			"條文內容": "The procedure for processing the storage sealing as specified in Paragraph 3, Article 11 of the Act is as follows:\r\nI.      To verify whether the imported general firework and firecracker conform to the content state in the configuration recognition certificate.\r\nII.     To verity whether the import declaration form coincides with maters documented in the applied import permit and relevant documents.\r\nIII.    To verify whether the storage site is deemed satisfactory, and coincides with the entries appeared in the applied import permit and relevant documents.\r\nIV.     To verify whether the transportation means driver and the vehicle have obtained the valid training certificate and interim clearance certificate respectively.\r\nV.      The storage steal is to be implemented using the sealing strip, and the sealing strip is to be affixed with the official seal of competent government authorities of a central-ruled municipality, or a county (city) municipality, complete with noting the date.\r\nThe procedure for removing the storage seal and the subsequent processing as specified in Paragraph 3, Article 11 of the Act is as follows:\r\nI.      When assessed as satisfaction through the individual recognition, the operator is to present the individual recognition compliance document to apply with competent government authorities of a central-ruled municipality, or a county (city) municipality to remove the storage seal before the operator may add the provisional recognition labeling per stipulated in Paragraph 1, Article 9 of the Act.\r\nII.     When assessed as unsatisfactory through the individual recognition, the operator is to present the competent central government authorities’ consent document to apply with competent government authorities of a central-ruled municipality, or a county (city) municipality to remove the storage seal before the operator may, complying to stipulations set forth in Paragraph 4, Article 9 of the Act, transport the firework and firecracker form the storage site, and file for repair, destruction or re-export."
		},
		{
			"條號": "Article 7",
			"條文內容": "As stipulated under Paragraph 1, Article 16 of the Act, when storing professional firework and firecracker, the business proprietor shall fill out an application five days prior to the storage, and also submit the following documents in one format with triplicate to apply for a permit with competent government authorities of a central-ruled municipality or a county (city) municipality.\r\nI.      Photocopy of the proprietor’s uniformed identification card.\r\nII.     Photocopy of the manufacturer or importer registration or inception certificate.\r\nIII.    Storage checklist:  which shall state the storage placement date, time, location and the project-based firework and firecracker type, quantity, specification and photographs.\r\nIV.     The layout drawing of the storage/placement site labeled with safety distance.\r\nV.      The project-based firework and firecracker effects, launching methods, launching devices and operating site description complete with photo or drawing.\r\nVI.     The launching safety protection plan:  which shall state the launching time, warning, fire distinguishing, first aid, location traffic control and crowd evacuation and related response measures.\r\nVII.    Photocopy of the launching personnel list and their professional certification documents.\r\nVIII.   Other documents mandated by competent government authorities of a central-ruled municipality, or county (city) municipality.\r\nIn the instance where the content of the foresaid application or the documents included should be deemed incomplete, the competent government authorities of a central-ruled municipality, or a county (city) municipality may order the filer to retroactive supplant the information; where deemed necessary, may also conduct onsite survey."
		},
		{
			"條號": "Article 8",
			"條文內容": "The firework and firecracker supervisor defined in Article 18 of the Act shall be of a management staffer on the managerial or supervisor level at a firework and firecracker manufacturing site or at a storage or selling site with over thirty (30) times the control volume stipulated by competent central government authorities.\r\nThe firework and firecracker supervisor, throughout whose tenure, shall undergo at least one retraining every two years.\r\nThe training hours specified in Paragraph 3, Article 18 of the Act may not fall below 24 hours, and the training program is as follows:\r\nI.      Fire protection knowledge and fire safety equipment maintenance and operation.\r\nII.     Fire and explosive prevention.\r\nIII.    Self defense fire mobilization.\r\nIV.     Dynamic knowledge.\r\nV.      Introduction of firework and firecracker control laws and regulations.\r\nVI.     Site safety management and safety protection plan.\r\nVII.    Professional firework and firecracker launching event planning.\r\nVIII.   Professional firework and firecracker launching practical implementation.\r\nThe retraining hours specified in Paragraph 3, Article 18 of the Act may not fall below eight hours, and the program is as follows:\r\nI.      Examining firework and firecracker safety management practical implementation.\r\nII.     Introduction of firework and firecracker control laws and regulations.\r\nIII.    Examining the safety protection plan.\r\nIV.     Examining professional firework and firecracker launching practical implementation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The safety protection plan specified in Paragraph 1, Article 18 of the Act encompasses the following items:\r\nI.      The job title of the proprietor and the firework and firecracker supervisor.\r\nII.     The site safety strategy, with the content as follows:\r\n(I)     Transporting/loading safety management.\r\n(II)    Storage safety management.\r\n(III)   Manufacturing safety management.\r\n(IV)    Destruction safety management.\r\n(V)     Fire use and electricity use supervision management.\r\n(VI)    Fire safety equipment maintenance management.\r\nIII.    Self defense fire mobilization.\r\nIV.     Voluntary inspection of the fire evacuation facility.\r\nV.      Fire extinguishing action in the wake of a fire or other disaster, reporting contact, evacuation guidance and emergency safety measures.\r\nVI.     Fire extinguishing, reporting and evaluation drill implementation, which is to be staged at least once every six month, with each drill lasting no less than four hours, and the operator is to notify the district fire authorities in advance.\r\nVII.    Fire response orientation training\r\nVIII.   Site layout drawing, emergency evacuation drawing and layout drawing.\r\nIX.     Arson preventing measures.\r\nX.      Other necessary fire prevention response measures."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "The registration specified in Article 20 of the Act is to be conducted in writing or via the competent central government authorities’ Internet declaration system.\r\nThe registered flow as specified in Article 20 of the Act shall state the following information by product:\r\nI.      Firework and firecracker raw materials, semi-finished goods, potassium chlorate and potassium perchlorate:  Name or title of the shipping recipient, address (i.e. place of residence, office, or place of business), contact telephone and other matters mandated by competent central government authorities.\r\nII.     Professional complete firework and firecracker products: The shipping recipient, event name and venue, and other matters mandated by competent central government authorities.\r\nIII.    The complete goods of general firework and firecracker:\r\n(I)     A single shipment or shipments made to the same registered subject or the same registered address reaching the control volume specified by competent central government authorities:  The shipping recipient’s name or title, address (i.e. place of residence, office, place of business), contact telephone and other matters mandated by competent central government authorities.\r\n(II)    The complete products of general firework and firecracker beyond that described in the preceding paragraph:  The shipping recipient’s name of title, contact telephone, and where located in a central-ruled municipality, or a county (city) municipality."
		},
		{
			"條號": "Article 10",
			"條文內容": "The procedure of destruction by competent government authorities of a central-ruled municipality, or a county (city) municipality per stipulations set forth in Paragraph 2, Article 32 of the Act is as follows:\r\nI.      It is to be conducted at a safe and open place, complete with necessary safety and prevention measures adopted.\r\nII.     It is to be conducted after 8:00AM and before 6:00PM, and the authorities shall also assign personnel to keep surveillance or monitoring, who may only leave the site after the destruction has been completed and the fire put out.\r\nIII.    The authorities shall retain destruction records, stating the seizure ruling number, name of the ruling recipient, name, unit and quantity (weight) of the firework and firecracker seized, seizure date, destruction date, complete with documentary photographs.\r\nThe competent government authorities, upon destroying the firework and firecracker per stipulations provided in Paragraph 4, Article 9 and Paragraph 4, Article 14 of the Act, shall first notify the local government authorities, and then conduct the process per stipulations provided in Paragraph 1 and Paragraph 2 of the preceding section, and shall also retain the destruction records, stating the name, unit, quantity (weight) of the destroyed firework and firecracker, the destruction time, complete with documentary photographs."
		},
		{
			"條號": "Article 11",
			"條文內容": "The enforcement rules are to be implemented effective on the announcement date."
		}
	]
}