{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Fire Services Act",
	"中文法規名稱": "消防法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0120002",
	"最新英文異動日期": "20240122",
	"沿革內容": "1.27 Articles published under Ministry of the Interior(MOI)Order (76)-Tai-Nei- Ching-Tzu No. 505687, June 26, 1987\r\n2.30 Articles, as amended, published under Ministry of the Interior(MOI) Order Tai-(85)-Nei-Hsiao-Tzu No. 8577234, June 26, 1996\r\n3.Articles 2, 4 and 5 amended, published under Ministry of the Interior(MOI) Order Tai-(88)-Nei-Hsiao-Tzu No. 876290, Dec. 8, 1999\r\n4.Articles 6 and 19 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0910088784, June 12,2002\r\n5.Articles 6 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0940091516, March 1,2005\r\n6.Articles 25, 26 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0970824055, October 16,2008\r\n7.Articles 13 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0980822585, June 18,2009\r\n8.Articles 4, 5 amended and 19 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 0990825520, June 30,2010\r\n9.Addition of Article 19-1, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1000822908, June 7,2011\r\n10.Articles 18 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1000826386, Dec. 19,2011\r\n11.Amended on June 4, 2012\r\n12.Articles 5-1,14 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1040820826, Jun. 29,2015\r\n13.Articles 7 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1050823343, Dec 22,2016\r\n14.Articles 20 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1060823682, Oct 12,2017\r\n15.Articles 6 amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1080823130, Sep 30,2019\r\n16.17 Articles, as amended, published under Ministry of the Interior(MOI) Order Tai-Nei-Hsiao-Tzu No. 1131600274, Jan 22, 2024",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are established in accordance with Article 46 of the Fire Services Act (“the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The regulatory authorities mentioned in Article 3 of the Act shall be the National Fire Agency for matters within the purview of the Ministry of the Interior, or the Fire Department within municipal or county/city governments."
		},
		{
			"條號": "Article 3",
			"條文內容": "Municipal and county (city) authorities shall develop a comprehensive plan annually, integrating resources from agencies, schools, groups, and volunteers. Utilizing various channels such as media, community engagement, and experiential activities, they shall consistently promote fire prevention education and awareness.\r\nThis annual plan shall include:\r\n1.Analysis of fires within the jurisdiction from the previous year.\r\n2.Planning and scheduling of fire prevention education and awareness activities based on the analysis.\r\n3.Enhanced promotion of fire prevention measures during traditional festivals, focusing on fire and electrical safety."
		},
		{
			"條號": "Article 4",
			"條文內容": "The tasks related to the design, construction supervision, testing, and maintenance of fire safety equipment as outlined in Article 7, Paragraph 1 of the Act are as follows:\r\n1.Design: This involves planning the types and quantities of fire safety equipment, as well as creating fire safety equipment drawings.\r\n2.Construction Supervision: This entails verifying the testing or inspection requirements during the construction of fire safety equipment.\r\n3.Testing: This involves conducting functional tests on fire safety equipment after construction and preparing fire safety equipment test reports.\r\n4.Maintenance: This involves inspecting fire safety equipment in various locations as entrusted according to the first paragraph of Article 9 of the Act and preparing fire safety equipment maintenance reports."
		},
		{
			"條號": "Article 5",
			"條文內容": "The fire protection plan as stipulated in Article 13, Paragraph 1 of this law shall include the following details:\r\n1.Self-defense firefighting organization: A firefighting squad, notification squad, and evacuation leading squad shall be organized for employers with ten or more employees, with an additional safety protection squad and first aid squad for employers with fifty or more employees.\r\n2.Self-inspection of fire evacuation facilities: Conducted at least once a month, with any deficiencies promptly reported to the Administrator for immediate correction.\r\n3.Maintenance and management of fire safety equipment.\r\n4.Firefighting operations, reporting, and evacuation guidance during fires and other hazards.\r\n5.Implementation of firefighting, communication, and evacuation drills: Conducted at least once every six months, lasting no less than four hours each time, with prior notification to the local fire department.\r\n6.Education and training on fire prevention and emergency response.\r\n7.Supervision and management of fire and electricity usage.\r\n8.Measures to prevent arson.\r\n9.Site maps, evacuation plans, and floor plans.\r\n10.Any other actions required for fire prevention and emergency response."
		},
		{
			"條號": "Article 6",
			"條文內容": "The construction fire protection plan, as delineated in Article 13, Paragraph 3 of this law, shall include the following provisions:\r\n1.Overview, schedule, and scope of construction activities.\r\n2.Alternative measures for fire prevention and evacuation facilities affected by the construction.\r\n3.Alternative measures for fire safety equipment affected by the construction.\r\n4.Fire prevention measures for the utilization of equipment or hazardous materials that may generate sources of ignition.\r\n5.Disaster prevention education and training for employees and construction personnel.\r\n6.Response strategies for fires and other disasters, notification procedures for fire departments, mechanisms for mutual communication, and guidance for evacuation.\r\n7.Supervision and management of fire and electricity usage.\r\n8.Measures to prevent arson and mitigate the spread of fire.\r\n9.Site map, floor plan, escape and evacuation plan, and indicators for escape routes.\r\n10.Other necessary provisions pertinent to disaster response and prevention.\r\nThe individual responsible for the construction site shall submit the construction fire protection plan for review to the competent authority of the municipality, county, or city where the construction site is located, at least three days prior to the commencement of construction."
		},
		{
			"條號": "Article 7",
			"條文內容": "The joint fire protection plan, as stipulated in Paragraph 3 of Article 13 of this law, shall include the following provisions:\r\n1.Establishment and operation of the Joint Fire Management Council (hereinafter referred to as the Council).\r\n2.Organization of self-defense firefighting, including a command center and regional teams:\r\n(a) The command center shall comprise command, notification, and firefighting squads, with the potential addition of evacuation guidance, safety protection, and medical squads as deemed necessary, their composition subject to agreement by the Council.\r\n(b) Regional teams shall be structured by the fire prevention managers of each location according to the scale of the business unit.\r\n3.Maintenance management of fire prevention and evacuation facilities, including self-inspections conducted monthly, with immediate rectification of any deficiencies discovered.\r\n4.Maintenance management of fire safety equipment.\r\n5.Implementation of fire and disaster response strategies, including notification to fire departments, establishment of mutual communication mechanisms, and provision of evacuation guidance.\r\n6.Conducting firefighting, notification, and evacuation training biannually, with each session not less than four hours, and prior notification to the competent local municipality, county, or city authority.\r\n7.Supervision and management of the use of fire and electricity.\r\n8.Measures to prevent arson and the spread of fire.\r\n9.Location map, floor plan, and escape and evacuation plan of the premises.\r\n10.Safety measures during the construction, reconstruction, repair, change of use, or interior renovation of the common parts of the building.\r\n11.Other necessary items related to disaster response and prevention."
		},
		{
			"條號": "Article 8",
			"條文內容": "The fire prevention and disaster preparedness plan as stipulated in Paragraph 1, Subparagraph 1 of Article 15-6 of this law shall include the following items:\r\n1.Self-defense firefighting organization: Establishments with more than ten employees should form firefighting, notification, and evacuation guidance squads; those with more than fifty employees should additionally form safety protection and medical squads.\r\n2.Maintenance management of fire safety equipment in public hazardous materials facilities.\r\n3.Maintenance management of structures and equipment in public hazardous materials facilities.\r\n4.Firefighting actions, notification and communication, and evacuation guidance in the event of fire and other disasters.\r\n5.Implementation of firefighting, notification, and evacuation training; such training should be held at least once every six months, each session lasting no less than four hours, and should be notified in advance to the competent local municipality, county, or city authority.\r\n6.Safety management strategies for public hazardous mate-rials facilities:\r\n(1) Safety in the handling, processing, and storage of public hazardous materials.\r\n(2) Safety in the use of fire and electricity in the facilities.\r\n(3) Construction safety in the facilities.\r\n(4) Measures to prevent arson and the spread of fire.\r\n(5) Response measures for accidental incidents such as explosions and leaks.\r\n7.Education and training in disaster response for public hazardous materials facilities.\r\n8.Location map, floor plan, and escape and evacuation plan of public hazardous materials facilities.\r\n9.Other necessary items related to disaster response and prevention."
		},
		{
			"條號": "Article 9",
			"條文內容": "The fire hydrant established pursuant to Article 17 of the Act shall be of the ground dividing breeching type unless otherwise specified. The specification of the hydrant shall be set forth by the central regulating authorities.\r\nThe local water supply company shall maintain and protect the fire hydrant pursuant to Article 17 of the Act, and cooperate with the municipal, county/city fire department to carry out the test of the performance of the hydrant to keep it in usable condition."
		},
		{
			"條號": "Article 10",
			"條文內容": "A reservoir and other fire water sources shall be erected or repaired as applicable by the municipal, county/city government in the area within its jurisdiction where tap water is not supplied or in shortage of hydrant; and such reservoir or fire water sources shall be put under control by the local fire department."
		},
		{
			"條號": "Article 11",
			"條文內容": "Civil utilities including power, gas and water supplies within the jurisdiction of a municipal, county/city government shall designate a unit authorized to promptly collect water supply or cut off the power supply and/or gas supply as applicable when notified by the commander of the fire department pursuant to Article 21 and 22 of the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "Once the fire line is defined by the fire commander, local regulating authorities, under Articles 20 and 23 of the Act, local police station or precinct may be notified to coordinate in maintaining the fire line"
		},
		{
			"條號": "Article 13",
			"條文內容": "Any claim for damages under Article 32 of the Act shall be made in writing and filed with the local regulating authorities.\r\nThe local regulating authorities upon receiving the claim shall promptly negotiate with the claimant for settlement, which shall be made in a written agreement."
		},
		{
			"條號": "Article 14",
			"條文內容": "Upon completing the investigation and determination of the cause of the fire in accordance with Article 26, Paragraph 1 of the Act, the competent authorities of municipalities directly under the central government or counties (cities) shall promptly prepare a fire investigation report and transfer it to the local police department for further action as required by law.\r\nThe competent authorities of municipalities directly under the central government or counties (cities) may, if necessary, collaborate with the local police authorities in investigating and determining the cause of fires. The fire investigation report mentioned in the preceding paragraph shall be completed within fifteen (15) days from the day following the extinguishment of the fire. If necessary, this period may be extended to thirty (30) days. However, in cases requiring the convening of a fire investigation meeting or conducting additional investigations, the report shall be completed within fifteen (15) days after the meeting is held or the additional investigation is concluded."
		},
		{
			"條號": "Article 15",
			"條文內容": "Prosecuting, police, or competent authorities may blockade the site of the fire and lift the blockade upon completing the fire investigation and determination.\r\nThe site of the fire shall be kept intact until the completion of the fire investigation and determination. No one is permitted to enter the site or make any changes to it unless authorized by those in charge of the investigation and determination. In case of an emergency or when entry is absolutely necessary, such entry shall always be accompanied by investigation and determination personnel, and the reasons should be documented in the fire investigation report.\""
		},
		{
			"條號": "Article 16",
			"條文內容": "Regulatory authorities at each level may conduct training and drills for fire control, rescue, and first aid personnel, as well as for vehicles, vessels, aircraft, and equipment owned by government agencies, public sector entities, and private businesses, in compliance with the needs of disaster response and emergency medical care."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Rules shall come into effect upon their publication date."
		}
	]
}