{
	"法規性質": "法律",
	"英文法規名稱": "Fire Services Act",
	"中文法規名稱": "消防法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0120001",
	"最新英文異動日期": "20170118",
	"沿革內容": "1.32 Articles published under Presidential Order Hua-Tsung-(I)-Yi-Tzu No. 6014, Nov. 29, 1985\r\n2.47Articles, as amended, published under Presidential Order Hua-Tsung-(I)-Yi-Tzu No. 5956, Aug. 11, 1995\r\n3.Articles 3, 27 and 28 amended, published under Presidential Order Hua-Tsung-I-Yi-Tzu No. 89001661705956, July 5, 2000.\r\n4.Addition of Articles 15-1 and 42-1, published under Presidential Order Hua-Tsung-I-Yi-Tzu No. 09400014091, Feb 2, 2005.\r\n5.Article 9 amended, published under Presidential Order Hua-Tsung-I-Yi-Tzu No.09500186541, Jan 3, 2007.\r\n6.Articles 6, 35 and 37 amended, published under Presidential Order Hua-Tsung-I-Yi-Tzu No.09900123141, May 19, 2010.\r\n7.Addition of Articles 15-2, published under Presidential Order Hua-Tsung-I-Yi-Tzu No. 09900331451, DEC, 8, 2010.\r\n8.Addition of Articles 14-1 and 41-1, Articles 14 and 41 amended, published under Presidential Order Hua-Tsung-I-Yi-Tzu No.10000085311, May 4, 2011.\r\n9.Article 12 amended, published under Presidential Order Hua-Tsung-I-Yi-Tzu No.10000283821, Dec 21, 2012.\r\n10.Amended on January 18, 2017",
	"法規內容": [
		{
			"編章節": "Chapter One: General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "(Purpose and Application)\r\nFire Services Act (the Act) has been incorporated for preventing fire disaster and providing rescue operation and first aid to maintain public safety, and protect life and property of the people.\r\nOther applicable laws shall govern any things and matters not specifically provided in the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "(Definition of Administrator)\r\nFor the purpose of the Act, an “administrator” whenever appears in the Act, is referred to any person who has the right to exercise domination and control of the place in question either as duly conferred by the law or by contract; the managing director shall be the administrator in case of an incorporated body."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Regulating Authorities)\r\nThe Ministry of the Interior at the central level; the municipal government at the municipal level and the county/city government at the county/city level shall be the fire regulating authorities."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Fire Engine, Equipment & Manpower Allocation Standards)\r\nFire engine, equipment and manpower allocation standards for the municipality, county and city shall be determined by the central regulating authorities."
		},
		{
			"編章節": "Chapter Two: Fire Prevention"
		},
		{
			"條號": "Article 5",
			"條文內容": "(Education & Propaganda)\r\nGovernments of each Municipality, county and city shall sponsor fire prevention education and propaganda programs co-sponsored by public agencies, schools, civil organizations and mass communication media."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Installation of Fire Safety Equipment)\r\nThe Act defining the Administrators who have the right to dominate and control a variety of places should provide and maintain the proper fire safety equipment.\r\nThe central regulating authorities shall set forth standards for the classification of places and the installation of fire safety equipment.\r\nFire departments may classify depending on the hazardous extent of the various places defined in previous paragraph herein for control,inspection and re-inspection.\r\nPara.1 defines a variety of places not complying with all or one item regulated in Para.1 owing to the difficulty of application with special purposes, constructions, or other fire techniques, methods and equipments as higher level effect should be attached with related certificates recognized by the central fire regulating authority.\r\nThe administrators of the hotels, sites of senior citizens’ social welfare and the places announced by central regulating authority that not involved in paragraph 1 herein should provide and maintain residential fire alarms. The regulations regarding the installation, period of improvement, and other matters should be obeyed will be set forth by the central regulating authorities.\r\nAdministrators of the place that not involved the ones require automatic fire alarms equipments under the standard in paragraph 1 herein should provide and maintain residential fire alarms. The regulations regarding the installation, period of improvement, and other matters should be obeyed will be set forth by the central regulating authorities."
		},
		{
			"條號": "Article 7",
			"條文內容": "(Fire Safety Equipment)\r\nFire protection equipment engineer shall design and supervise construction of the fire safety equipment to be provided under the standards of fire safety equipment for each type of places; installation and service of the fire safety equipment shall be provided by fire protection equipment engineer or technician.\r\nBefore the number of fire protection equipment engineer or technician reaches that as specified, any and all design, construction supervision, installation and service of fire safety equipment referred in the first paragraph herein may be provided by those professionals, technical engineers or technicians in the related fields for a term to be specified by the central regulating authorities.\r\nRegulations governing qualification and control of fire protection equipment engineer shall be separately enacted.\r\nBefore the enactment of those regulations in the previous paragraph, the central regulating authorities may set forth bylaws for the control of fire protection equipment engineers and fire protection equipment technicians."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Qualification of Fire Protection Equipment Engineer/Technician)\r\nAny citizen of the Republic of China having passed the fire protection equipment engineer examination is duly conferred a certificate of a fire protection equipment engineer under the Act may act as a fire protection equipment engineer.\r\nAny citizen of the Republic of China having passed the fire protection equipment technician examination is duly conferred a certificate of a fire protection equipment technician under the Act may act as a fire protection equipment technician.\r\nAny one applying for the issuance of a certificate of fire protection equipment engineer or technician shall submit a written application and qualification documents and file the application with the central regulating authorities."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Periodical Service of Fire Safety Equipment)\r\nThe administrator of any place required to provide fire safety equipment under the first paragraph of Article 6 shall contract a fire protection equipment engineer or a fire protection equipment technician specified in Article 8 to conduct periodical service of the fire safety equipment, and the service results shall be reported within the given time to the local fire department; the fire department shall send its official to review the service results: Provided, however, the administrator of a hi-rise or underground building shall contract a professional fire safety equipment inspection and maintenance institute permitted by the central regulating authority to perform the periodical service of fire safety equipment.\r\nFor the periodic service of fire safety equipment in the previous paragraph, the items, methods, standard, deadline, service result reporting deadline, and other matters should be obeyed, shall be issued by the central regulating authority.\r\nFor the professional fire safety equipment inspection and maintenance institute regulated in the first paragraph, the requirement to apply for permission, procedure, documents, permissions issuance (reissuance), effective period, repeal, abolishment, practice norms, employment of fire protection engineer (technician), change, training, storage of business and retention schedule documents, report of various forms, and other matters should be obeyed, shall be issued by the central regulating authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Approval of Fire Safety Equipment Drawings)\r\nDrawings of fire safety equipment of any building for public use shall be completed with the examination and approval by the municipal, or county/city fire department before seeking the approval to commence the constructional work from the building regulating authorities.\r\nAny item applying for preliminary examination under Article 34.1 of Building Act involving fire safety equipment of building, it shall be jointly examined by the building regulating authorities and the fire department.\r\nIn the event that a building not provided for public use is changing to one for public use, or a building provided for public use is changing to one for another type of public use, the building regulating authorities and the fire department shall jointly examine the drawings of fire safety equipment of the building in question."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Use of Flameproof Products)\r\nThe administrator of any building of eleven floors or taller, underground building, or any place specified by the central regulating authorities shall use only the carpet, curtain, drape, billboard, and other flameproof products attached with a flame-proof label as required.\r\nAny flameproof product specified in the preceding paragraph herein or its materials should not be offered for sales and/or display unless attached with a flameproof label.\r\nThe flameproof performance of any product or its materials as referred in those two preceding paragraphs herein shall be verified by the central regulating authorities."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Inspection of Fire Machine, Supplies and Equipment)\r\nAny fire control machine & tool, apparatus and equipment subject to approval as published by the central regulating authorities may not be offered for sale, display, installation and/or use unless they have survived the approval by the registered Institution of the central regulating authorities and bear an approval label.\r\nWith the exception of those items with particular property listed by the central regulating authorities, the approval specified in the preceding paragraph shall include type approval and individual approval in sequence.\r\nAny fire control machine & tool, apparatus and equipment subject to approval as published by the central regulating authorities in the first paragraph, its application, procedure, documents, examination methods, effective approval period, repeal, abolishment, regulating approval label, way of attaching, cancellation, removal and other requirements shall be specified by the central regulating authorities.\r\nThe applicant for the approval shall pay the approval fee to the registered institute specified in the first paragraph; the charged items and prices shall be submitted by the registered institute and ratified by the central regulating authorities.\r\nThe structure, material, function, approval inspection content, batch recognition, inspection result assessment, primary inspection equipment and other standards of any fire control machine & tool, apparatus and equipment subject to approval shall be specified by the central regulating authorities.\r\nThe application, procedure, documents, examination methods, the effective period, issuance (reissuance), repeal, abolishment, administration and other requirements of the registered institute specified in the preceding paragraph shall be specified by the central regulating authorities."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Preparation of Fire Protection Plan)\r\nThe administrator of any building for public use with a certain scale shall appoint and cause a fire prevention manager to develop a fire protection plan, report the plan to the fire department for approval, and carry out according to the plan any and all activities required in fire management.\r\nIn case of shared right of administration of any building of eleven floors or taller, underground building, or any building specified by the central regulating authorities, all the administrators shall agree among themselves to prepare a joint fire protection plan and report the plan to the fire department for approval.\r\nThe appointment and changed appointment of the fire prevention manager shall be reported to the municipal, or the county/city fire department."
		},
		{
			"條號": "Article 14",
			"條文內容": "(Hazardous Acts)\r\nIgnition in the field, sky lantern flying and similar acts declaring by the authority concerned in public are not allowed to do without the permit。\r\nThe authority concerned taking the public safety into consideration can enact regulation for the permit of the acts in preceding paragraph about qualification, procedure, documents, protecting measures, check, abolishment, zone and other necessary requirements."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "The public buildings and the places declared by the authority concerned are not allowed to perform flame show without the permit except other laws are permitted.\r\nThe authority concerned can enact regulation for the permit of the acts in preceding paragraph about qualification, procedure, documents, protecting measures, check, abolishment, zone and other necessary requirements.\r\nThe firemen inspect the place getting permit should show the certificate or some signs for identification.\r\nAdministrator or the people on the spot are not allowed to avoid, interfer with, or refuse and they should offer relative materials with the requirement of fireman."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Storage and Control of Public Hazardous Substances & Flammable Pressurized Gases)\r\nPublic hazardous substances and flammable pressurized gases shall be safely handled depending on their containers, loading and handling methods, and shall be stored or disposed with safe methods at where they are manufactured, stored or disposed once they have reached the specified quantity for control.\r\nScope and classification; establishment standards governing the location, construction and equipment of the place used for the manufacturing, storage or process; and safety control procedures for the storage, process and handling of those public hazardous substances and flammable pressurized gases described in the preceding paragraph herein shall be set forth by the central regulating authorities jointly with the regulating authorities of the public sector: Provided however, that whenever the public sector regulating authorities has already separately set forth safety control regulations for the manufacturing, storage, process or handling of the public hazardous substances and flammable pressurized gases, those regulations shall govern."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "The firm that installs gas-burning water heater and it’s piping shall apply , register and obtain the permission from governments of Municipality, county or city before business. It is forbidden to install gas-burning water heater without employing the mounters having licenses after February 1, 2006.\r\nThe regulations regarding the application, modification, recision and abrogation, scope of business, employment of mounters and related matter of management for the firm’s registration described in the preceding paragraph herein will be set forth by the central regulating authority jointly with the regulating authorities of the public sectors.\r\nThe standards of gas-burning water heater and it’s piping installation in the first paragraph herein shall be set forth by the central regulating authority.\r\nThe gas-burning water heater in the first paragraph herein should install on the external wall of the building or the place where there are openings for air circulation. Otherwise, that water heater should equip with an exhaust pipe for discharging fume out from the building."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "LPG vendors shall keep the following documents and report to the district fire department for reference.\r\n1. Management documents of LPG Storage place.\r\n2. Cylinder management data.\r\n3. Customer information.\r\n4. LPG repackaging industry filling certification.\r\n5. Management documents of Safety technicians.\r\n6. Customer safety inspection documents.\r\n7. Policy of public liability insurance.\r\n8. All of the specific measures announced by the central competent authority.\r\nLPG vendors shall keep the documents mentioned in the preceding paragraph at least 2 years for verification."
		},
		{
			"編章節": "Chapter Three: Rescue Operation"
		},
		{
			"條號": "Article 16",
			"條文內容": "(Setup of Rescue Command Headquarters)\r\nEach level of fire department shall set up a rescue command headquarters to be in charge of command, mobilization, control and communication for things and matters required for fire fighting and providing first aid."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Establishment of Fire Hydrant)\r\nWhen required by fire control, the municipal, and county/city governments shall join the water supply company to select each proper location for the establishment of a fire hydrant at the cost to be reasonably subsidized by the municipal, county/city governments, and town office while the maintenance of the fire hydrant shall be provided by the water supply company."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Establishment of Report Hot Line)\r\nTelecommunication institute shall provide and maintain hot line for reporting any fire disaster as required by fire management."
		},
		{
			"條號": "Article 19",
			"條文內容": "If it is deemed as absolutely necessary to use or destroy, or restrict the use of any land, building, vehicle and/or any other located in or to the site where a fire breaks out and/or its peripheral, the firemen may use, damage or restrict such use for fire fighting and rescue purposes.\r\nThe municipal, and county/city government may as applicable provide reasonable reimbursement for the loss resulted from such use of, damage from or restriction use of the land or building as set forth in the preceding paragraph herein: Provided, however, that no reimbursement will be made to any one who shall be liable for setting the fire.\r\nIf it is deemed as absolutely necessary to use or destroy, or restrict the use of any land, building, vehicle and/or any other things located in or to the site where a fire breaks out and/or its peripheral, the firemen may use, damage or restrict such use for fire fighting and rescue purposes.\r\nAny civilian sustaining property loss of a particular sacrifice as a result of using or destroying, or restricting the use of any land, building, vehicle and/or any other things pursuant to the preceding paragraph, may claim for loss compensation. However, if such loss is attributed to the civilian, the loss compensation claimed will not be accepted.\r\nThe loss compensation pursuant to the preceding paragraph, shall be paid in money and at a sum not greater than the loss as incurred.\r\nThe compensation for the loss shall be applied within two years after the party concerned becomes aware of the losses. When five years have passed since the occurrence of the loss, no claims may be made."
		},
		{
			"條號": "Article 20",
			"條文內容": "(Fire Line)\r\nThe commander of firemen may specify a fire line to the peripheral of the fire site to limit entry of any person and vehicle; and may evacuate or have a mandatory evacuation of any and all persons and vehicles within the area defined by the fire line."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Use of Water Supply Source)\r\nFor the purpose of fire control, the commander of firemen may use any kind of water supply sources available nearby and notify the water supply company to concentrate on supplying water to the fire site."
		},
		{
			"條號": "Article 22",
			"條文內容": "(Interruption of Power and Gas Sources)\r\nTo prevent extension and expansion of fire and as deemed necessarily, the commander of firemen may respectively notify the power company and the gas company to immediately cut of their supplies to the fire site."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Control Area)\r\nUpon finding or being notified of any public hazardous material, or pressurized gas that appears to present risks of fire and/or explosion may specify the control area to limit entry of person and vehicle, prescribe mandatory evacuation; and may limit or restrict use of any ignition source."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Organization of Rescue Team)\r\nMunicipal, county/city fire department shall as applicable establish a rescue team, supplied with vehicles and medical personnel to provide first aid service.\r\nVehicles, equipment, and manpower allocation standards as well as first aid service procedure shall be set forth jointly by the central regulating authorities and the public sector regulating authorities."
		},
		{
			"條號": "Article 25",
			"條文內容": "(Coordination of Rescue Operation)\r\nIn case of any Act or God, airplane crash, mining accident, forest fire, car accident and any other major hazard, the municipal, county/city fire departments shall promptly joint the rescue operation and provide first aid service."
		},
		{
			"編章節": "Chapter Four: Fire Investigation & Determination"
		},
		{
			"條號": "Article 26",
			"條文內容": "(Fire Investigation & Examination)\r\nTo investigate and determine cause of fire, the municipal, county/city fire department may have their agents to enter into the site in question to survey, collect and preserve evidences; and make inquiries.\r\nBefore the completion of the investigation and determination, the site of fire shall be kept integral and may be blocked out when required."
		},
		{
			"條號": "Article 27",
			"條文內容": "(Creation of Fire Investigation Committee)\r\nMunicipal, county/city governments may invite representatives from agencies concerned and experts to organize an investigation committee to examine and determine cause of fire; the incorporation procedure for such a committee shall be specified by the municipal, county/city governments."
		},
		{
			"編章節": "Chapter Five: Utilization of Civil Force"
		},
		{
			"條號": "Article 28",
			"條文內容": "(Organization of Voluntary Fire Fighters)\r\nMunicipal, or county/city government may organize a voluntary fire fighters to back up fire control and emergency handling routines; and the central regulating authorities shall set forth bylaws governing the organization procedure, training program, drill and service of the voluntary fire fighters.\r\nFunds required by the organization of the voluntary fire fighters described in the preceding paragraph will be subsidized by the central regulating authorities."
		},
		{
			"條號": "Article 29",
			"條文內容": "(Service Allowance)\r\nThe voluntary fire fighter in the course of training, drill and service under the Act shall be provided with the accommodation, transportation means or money in lieu as applicable by the municipal, or the county/city government as the case may be. During the service, the voluntary fire fighter shall be paid the allowance by referring to that payable to a national guard called for service.\r\nA public leave shall be granted to any voluntary fire fighter called to receive training, participate in drill and service duties by the institute, agency, school, corporate, group, factory or plant where the voluntary fire fighter holds a job."
		},
		{
			"條號": "Article 30",
			"條文內容": "(Payments)\r\nAny voluntary fire fighter becomes ill, disable or dead in the course of training, drill or on duties shall be paid depending on the applicable regulations to his/her status at where he or she holds the regular job.\r\nIn the event that the voluntary fire fighter in the situation as described in the preceding paragraph herein when prevented from claiming payments, the following requirements shall govern:\r\n1. Ill or injury: a certificate for such ill or injury issued by the fire department shall be produced to a public hospital or a contracted hospital to receive medical care: Provided, however, that medical care may be sought from any hospital in case of emergency.\r\n2. Disability: the disability payment shall be paid in a lump sum depending on the gravity of the injury as follows:\r\n(1) Extremely severe and severe degree: 36 cardinals payable;\r\n(2) Intermediate degree: 18 cardinals payable; or\r\n(3) Mild degree: 8 cardinals.\r\n3. Death in the event: 90 cardinals payable\r\n4. Disability due to injuries and later died within one year after the event: payment to be made up in a lump sum as provided in the preceding subparagraph.\r\nFor the purpose of this Article, the amount of one cardinal shall not be less than that of a maximal monthly remuneration of an annual remuneration payable to a public service of the fifth job ranking of commission grade.\r\nThe disability assessment service shall be determined pursuant to People with Disabilities Rights Protection Act.\r\nAny payment already claimed under the first paragraph herein when is lower than that specified in Subparagraphs 2 through 4 of the second paragraph shall be made up and paid to the claimant.\r\nPayments to be made under the second paragraph and the shortage to be made up as provided in the preceding paragraph of this Article shall be approval and released by the municipal, or county/city government in care of the fire department concerned."
		},
		{
			"條號": "Article 31",
			"條文內容": "(Requisition of Equipment and Personnel for Fire Control)\r\nFire department when required for fire control and first aid may requisition and utilize fire control, rescue, medical personnel, vehicle, sea vessel, aircraft and equipment from public agencies, public sector and private sector."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Reimbursement)\r\nAny entity in requisition under Article 31 may claim with the fire regulating authorities with jurisdiction for the following reimbursements:\r\n1. For the vehicle, sea vessel and air craft requisitioned, the reimbursement will be made pursuant to the standard rates of communications and transportation authorized by the government; in the absence of such standard rates, the local standard rates then prevailing shall be referred for reimbursement by the fire regulating authorities.\r\n2. The fire regulating authorities shall cause any vehicle, sea vessel and/or equipment damaged in requisition to be repaired; if such repair is prevented, a sum determined by the market price after deduction of appreciated value shall be refunded to its owner; and any loss of consumption shall be reimbursed according to the market price.\r\n3. Any person requisitioned for fire control, rescue and providing first aid shall be paid according to the standard remuneration payable by his or her employer or entity where he or she holds the regular job; and any person becomes ill, injured, handicapped or dead, the payment shall be made as provided in Article 30.\r\nThe same as provided in the preceding paragraph shall be applicable to any person requested by the fire department to engage in fire control, rescue when sustaining any loss of equipment, becoming ill, injured, handicapped, or dead."
		},
		{
			"編章節": "Chapter Six: Penal Clauses"
		},
		{
			"條號": "Article 33",
			"條文內容": "(Penal Clause)\r\nAny person having damaged or destroyed any fire look-out tower, alarm bell tower, radio tower, closed-circuit TV tower or any related facilities shall be subject to an imprisonment or hard labor for a term not longer than five years, or a penal sum not less than NT$10,000 and not greater than NT$50,000, or both.\r\nThe same governs to any attempted offense as described in the preceding paragraph herein."
		},
		{
			"條號": "Article 34",
			"條文內容": "(Penal Clause)\r\nAny person having damaged or destroyed any water storage and/or supply equipment or fire control, rescue equipment shall be subject to an imprisonment or hard labor for a term not longer than three years, or a penal sum not less than NT$6,000 and not greater than NT$30,000, or both.\r\nThe same governs to any attempted offense as described in the first paragraph herein."
		},
		{
			"條號": "Article 35",
			"條文內容": "(Penal Clause)\r\nAny administrator of business place required to provide and maintain fire safety equipment under Para.1, Article 6,or the place required to provide and maintain residential fire alarm under Para.4, Article 6 fails to provide or maintain such equipment and such failure is attributable to any death from a fire disaster at such business place shall be subject to an imprisonment for a term not less than one year and not longer than seven years, or a penal sum not less than NT$1,000,000 not greater than NT$5,000,000, or both; and in case of any serious injury resulted from the fire, to an imprisonment for a term not less than six months and not longer than five years, or a penal sum not less than NT$500,000 and not greater than NT$2,500,000, or both"
		},
		{
			"條號": "Article 36",
			"條文內容": "(Penal Clause)\r\nAny person found with any of the following events shall be subject to a penal sum not less than NT$3,000 and not greater than NT$15,000:\r\n1. Making false fire alarm call;\r\n2. Dialing fire number without justified cause;\r\n3. Refusal to obey the disposition made under Para.1 of Article 19, Article 20 or Article 23;\r\n4. Refusal to comply with the requisition as provided in Article 31; or\r\n5. Interference in the operation of the equipment listed in Para.1, Article 31 of the Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "(Penal Clause)\r\nFor any further in making correction within given time as notified for, or found noncompliance in the review with the use of flameproof materials under Para.1, Article 11 or for providing and/or maintaining the residential fire alarm under Para.4, Article 6、the fire safety equipment under Para.1, Article 6; the administrator shall be subject to a penal sum not less than NT$6,000 and not greater than NT$30,000; any further absence of correction, the administrator shall be continuously punished and may be subject to an mandatory suspension of his or her business for a term not longer than thirty calendar days or a disposition to prevent him or her from operating the business place in question.\r\nAny administrator who is avoiding, interfering with, or refusing any inspection and/review under Para.2, Article 6 shall be subject to a penal sum not less than NT$3,000 and not greater than NT$15,000 for the same offense and a mandatory inspection and/or review."
		},
		{
			"條號": "Article 38",
			"條文內容": "(Penal Clause)\r\nAny engagement in the design, construction supervision, installation and service of fire safety equipment constituting an offense against Para.1, Article 7 shall be subject to a penal sum not less than NT$30,000 and not greater than NT$150,000 and could be punished for each offense.\r\nAny offense against Para.1, Article 9, the administrator shall be subject to a penal sum not less than NT$10,000 and not greater than NT$50,000, and be noticed for improvement within a specific period of time. In case of any absence of correction, the administrator could be punished for each offense.\r\nAny professional fire safety equipment inspection and maintenance institute permitted by the central regulating authority, fire protection equipment engineer or technician failing to provide the periodical service according to the items, methods, standard, and deadline under Para.2 Article 9, or having made any false representation in a service report of fire safety equipment shall be subject to a penal sum not less than NT$20,000, not greater than NT$100,000, and could be punished for each offense, and may be subject to a suspension of business for a term not less than one month and not longer than one year, or termination of business, when necessary.\r\nAny fire safety equipment inspection and maintenance institute permitted by the central regulating authority failing to obey the practice norms, employment of fire protection equipment engineer or technician, changes, training, storage of business documents, retention schedule, report of various forms, shall be subject to a penal sum of not less than NT $30,000, not greater than NT $150,000, and be noticed for improvement within a specific period of time. In case of any absence of correction, the fire safety equipment inspection and maintenance institute could be punished for each offense, and suspense business no more than 30 days, or permission revoked."
		},
		{
			"條號": "Article 39",
			"條文內容": "(Penal Clause)\r\nAny offense against Para.2, Article 11 or Para.1, Article 12 on sales or installment for use, the person making such sales or installment shall be subject to a penal sum not less than NT$20,000 and not greater than NT$100,000; and any refusal to make correction as advised, the person who makes the display shall be subject to a penal sum not less than NT$10,000 and not greater than NT$50,000."
		},
		{
			"條號": "Article 40",
			"條文內容": "(Penal Clause)\r\nIn case of any absence of correction within the specified time as notified under Article 13, the administrator shall be subject to a penal sum not less than NT$10,000 and not greater than NT$50,000, and shall be continuously punished for the same offense."
		},
		{
			"條號": "Article 41",
			"條文內容": "(Penal Clause)\r\nAny offense against Para.1 or 2, Article 14 about protecting measures, zone and other necessary requirements shall be subject to a penal sum greater than NT$3,000."
		},
		{
			"條號": "Article 41-1",
			"條文內容": "Any offense against Para.1 or 2, Article 14-1 about protecting measures, check, abolishment, zone and other necessary requirements shall be subject to a penal sum less than NT$30,000 and not greater than NT$150,000 and shall be continuously punished for each violation.\r\nAny Administrator or the people on the spot who is avoiding, interfering with, or refusing any inspection under Para.3, Article 14-1 shall be subject to a penal sum not less than NT$10,000 and not greater than NT$50,000 for the same offense and a mandatory inspection and command that offer relative materials."
		},
		{
			"條號": "Article 42",
			"條文內容": "(Penal Clause)\r\nFor any noncompliance of the location, structure and equipment with the standards set forth for the place used for manufacturing, storage or disposition; or any noncompliance with safety control regulations in the storage, disposition or handling of public hazardous substances and flammable pressurized gases as specified in Article 15, its administrator or the operator shall be subject to a penal sum not less than NT$20,000 and not greater than NT$100,000; any further failure in making correction shall be subject to continuous penal sum for the same offense, and shall be subject to a suspension of business for a term not longer than thirty calendar days, or a disposition of preventing from use of such place."
		},
		{
			"條號": "Article 42-1",
			"條文內容": "In case of violation of Article 15-1 as bellow, the administrator or the mounter carrying on business shall be subject to a penal sum not less than NT$10,000 and not greater than NT$50,000, and the authority are entitled to force the firm to improve within given time, any absence of correction, the administrator or the mounter shall be continuously punished and may be subject to an mandatory suspension of his or her business.\r\n1. To install gas-burning water heater and it’s piping without employing the mounter who has a license after February 1, 2006;\r\n2. Anyone installing gas-burning water heater and it’s piping offense against Para.3, Article 15-1;or\r\n3. Any mounter installing gas-burning water heater and it’s piping offense against the empower range of the license in Para.2, Article 15-1."
		},
		{
			"條號": "Article 43",
			"條文內容": "(Penal Clause)\r\nAny one refuses to comply with the survey, inquiry, collection, perseverance or compromises the integrity of the fire site under Article 26 shall be subject to a penal sum not less than NT$3,000 and not greater than NT$15,000."
		},
		{
			"條號": "Article 44",
			"條文內容": "(Penal Clause)\r\nIn addition to being punished by the Act for any offense subject to the Act, any alleged crime shall be transferred to the judicial institute for action."
		},
		{
			"條號": "Article 45",
			"條文內容": "(Penal Clause)\r\nAny delay in making payment of any fine prescribed under the Act shall be transferred by the regulating authorities to the court for injunction."
		},
		{
			"編章節": "Chapter Seven: Bylaws"
		},
		{
			"條號": "Article 46",
			"條文內容": "(Bylaws)\r\nEnforcement Rules of the Act shall be regulated by the central regulating authorities and published upon the approval of the Executive Yuan."
		},
		{
			"條號": "Article 47",
			"條文內容": "(Effective Date)\r\nThe Act shall become effective on and after the date it is published."
		}
	]
}