{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Assistance and Performance Evaluation and Encouragement of Indigenous People's Cooperatives",
	"中文法規名稱": "原住民合作社輔導考核及獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0130008",
	"最新英文異動日期": "20180501",
	"沿革內容": "1.Promulgated on December 30, 2002\r\n  File No.: Tai-Nei-Chung-She-Tzu No.0910082790\r\n            Yuan-Min-Wei-Tzu No.0910008271\r\n2.Amended on 2018.05.01",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph Two of Article 7 and Paragraph Two of Article 9 of the Act Ensuring\r\nIndigenous People's Right to Work (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "In these Regulations, the competent authority in charge of cooperatives refers to the Ministry of the Interior at the central level,\r\nor the municipal or county (city) government at the municipal or county (city) level; the competent authority in charge of\r\nindigenous peoples' affairs refers to the Council of Indigenous Peoples at the central level, or the municipal or\r\ncountry (city) government at the municipal or county (city) level, and the competent authority in charge of specific business\r\nrefer to the competent authority regulating the business operated by indigenous cooperatives."
		},
		{
			"條號": "Article 3",
			"條文內容": "To assist the indigenous peoples under the jurisdiction to establish cooperatives, the competent authority in charge of\r\nindigenous peoples' affairs may consider the clustering of the indigenous peoples, the categories of business of the cooperatives\r\nand their professional abilities and negotiate with the competent authority in charge of cooperatives to provide assistance in\r\npreparation of such cooperatives as well as other necessary assistance."
		},
		{
			"條號": "Article 4",
			"條文內容": "To provide assistance in preparation for establishing indigenous people’s cooperatives, the competent authority in charge of\r\ncooperatives shall follow the procedure below:\r\n1.Investigation and analysis: to investigate the objective and subjective environmental factors regarding theestablishment of\r\ncooperatives, and analyze the possibility of establishment.\r\n2.Education and propaganda on cooperation: to perform propaganda and education on cooperation over the initiatorsand the\r\npredetermined cooperative members, so as to strengthen their belief of cooperation.\r\n3.Assistance in establishment: to assist the initiators to conduct preparatory work, registration of establishment andother related\r\nwork."
		},
		{
			"條號": "Article 5",
			"條文內容": "The members of indigenous people’s cooperatives shall be limited to those who live in the organizational area and meet the\r\nqualification requirements prescribed in the institution of the cooperatives, and can participate in the joint operating of business."
		},
		{
			"條號": "Article 6",
			"條文內容": "Indigenous people’s cooperatives shall, in accordance with the provisions of cooperatives laws and regulations, call meetings\r\nand compile the following report forms, and submit them to the competent authority in charge of cooperatives for auditing or\r\nfor reference, and report them to the competent authority in charge of indigenous peoples' affairs and the competent authority in\r\ncharge of specific business for reference:\r\n1.Monthly operating revenue report.\r\n2.Annual business report: including statement of assets and liabilities, statement of profit and loss, inventory ofproperties, and\r\nstatement of surplus appropriation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The training and visiting activities held for the appointed and employed personnel as well as the members of indigenous\r\npeople’s cooperatives shall be conducted by the competent authority in charge of cooperatives, the competent authority in\r\ncharge of indigenous peoples' affairs, and the competent authority in charge of specific business, or by other government\r\nagencies (institutions), associations, or schools commissioned by the aforesaid authorities."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority in charge of cooperatives, the competent authority in charge of indigenous peoples' affairs and the\r\ncompetent authority in charge of specific business may, depending on the actual requirements, take proper rewarding measures\r\nto enrich the operating equipment of the indigenous people’s cooperatives and to improve their abilities of business\r\ndevelopment."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Indigenous People’s Cooperatives Assistance Group (hereinafter \"Assistance Group\" for short) referred to in Article 10\r\nof the Act shall be composed of the representatives from the competent authority in charge of cooperatives, the competent\r\nauthority in charge of indigenous peoples' affairs and the competent authority in charge of specific business, and the\r\nrepresentative of the competent authority in charge of cooperatives shall act as the convener of the Assistance Group."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Assistance Group may audit the indigenous people’s cooperatives according to the actual requirements. The scope of\r\nauditing shall be limited to the current year in principle, but may be determined by the Assistance Group where necessary,\r\nThe Assistance Group shall compile an auditing report according to the result of auditing, and bring forward specific\r\nimprovement suggestions for the indigenous people’s cooperatives with imperfect performance to make improvement.\r\nThe Assistance Group may commission individuals or associations with professional accounting knowledge to participate in\r\nthe auditing of indigenous people’s cooperatives."
		},
		{
			"條號": "Article 11",
			"條文內容": "The annual performance evaluation of indigenous people’s cooperatives shall be conducted by the competent authority in\r\ncharge of cooperatives jointly with the competent authority in charge of indigenous peoples' affairs and the competent authority\r\nin charge of specific business in accordance with the provisions of the Regulations Governing Cooperative Undertakings.\r\nFor the cooperatives listed as Excellent or in Grade A or B in the performance evaluation referred to in the preceding\r\nParagraph, the competent authority in charge of cooperatives, the competent authority in charge of indigenous peoples’ affairs\r\nand the competent authority in charge of specific business may grant a prize or other rewards; for those listed in Grade D or\r\nlower, the competent authority in charge of cooperatives shall assist them to make improvement and publicize their names\r\nthrough public notice."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}