{
	"法規性質": "法律",
	"英文法規名稱": "The Indigenous Forest Conservation Act for Logging Ban Eco-Compensation and Reforestation Payback Reward for Lands Reserved for Indigenous Peoples",
	"中文法規名稱": "原住民保留地禁伐補償及造林回饋條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0130032",
	"最新英文異動日期": "20160106",
	"沿革內容": "1.Promulgated on January 6, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is hereby established for the purpose of streamlining the administrative management of Indigenous forestry affairs specifically relating to Logging Ban Eco-Compensation and Reforestation Payback Reward for lands reserved for Indigenous Peoples, with a view to ensuring homeland security, securing sustainable water resources conservation, creating a green and healthy environment, and fostering climate change adaptation to reduce natural disasters. As such, acting pursuant to the Government’s policies of afforestation and reforestation by using merit and incentive reward schemes to motivate Indigenous landholders/landowners to plant and grow trees, while compensating for the inconveniences the tree-planting and policy-implementing processes cause said Indigenous landholders/landowners, the Act aims to facilitate compliance therewith and achieve the objectives thereof, in order to protect traditional wisdom of the Indigenous Peoples and promote Indigenous economic and business development."
		},
		{
			"條號": "Article 2",
			"條文內容": "I.The government agency charged with the responsibility for prescribing the Act and overseeing its implementation refers to the Council of Indigenous Peoples (hereinafter referred to as the Supervisory Competent Authority).\r\nII.The government agency at the central level charged with the executive responsibility for enforcing the Act refers to the Forestry Bureau, Council of Agriculture, Executive Yuan (hereinafter referred to as the Central Competent Authority).The government agencies at the local level charged with the executive responsibility for enforcing the Act refer to the Governments of the Special Municipalities, Counties, and Cities (hereinafter referred to as the Local Competent Executive Authorities).\r\nIII.The government agencies at the local level charged with the administrative responsibility for enforcing the Act refer to Offices of the Rural Townships, Urban Townships, County-controlled Cities, and Districts where resides the local Forest Service Office—whichever the case may be (hereinafter referred to as the Local Competent Administrative Authorities)."
		},
		{
			"條號": "Article 3",
			"條文內容": "I.For the purpose of this Act, the following definitions apply:\r\n1. The term “Logging Ban Eco-Compensation” as used in this Act means using merit and incentive reward schemes on any piece of land reserved for Indigenous Peoples—which is officially classified and delineated as part of the logging-ban zones.\r\n2. The term “Reforestation Payback Reward” as used in this Act means using merit and incentive reward schemes on any piece of land reserved for Indigenous Peoples—which is officially classified and delineated as either a land used for forestry industry or a land used for subsistence agriculture participating in the Reforestation Award Plan and Afforestation Grant Scheme (hereinafter referred to as the Plan).\r\nII.The operational fund associated with the abovementioned Reward and Eco-Compensation shall be duly included in the Executive Yuan’s budget forward estimates in both the nominal and real terms, and ultimately passed on to relevant executive agencies for policy implementation.\r\nIII.Landowners/landholders of lands reserved for Indigenous Peoples or Indigenous Persons who obtain a legal right to use lands reserved for Indigenous Peoples may apply, in accordance with this Act, for Logging Ban Eco-Compensation, free supply of seedlings, Reforestation Payback Reward, and/or long-term low-interest loans."
		},
		{
			"條號": "Article 4",
			"條文內容": "I.Prior to an issuance of incentive approval for the Logging Ban Eco-compensation, the Local Competent Administrative Authorities shall conduct an initial review of the applications and subsequently recommend well-received applications to the Local Competent Executive Authorities for field investigation. A reward approval shall be issued provided the applicant’s owned area is officially recognized, verified, and validated as a land used for tending natural seedlings and planting trees, with no evidence showing idle/unused/abandoned land, marginal/waste areas, and/or act of deforestation. To be qualified for undergoing aforesaid investigative screening, depending on where the local Forest Service Office resides, the applicant is required to file an application with his or her Local Competent Administrative Authority on an annual basis, as well as submit the following documents to said local government agency:\r\n(1) Transcripts of the land register and cadastral maps are required—except for those applicants who are able to fill up their online application forms.\r\n(2) A copy of the applicant’s National Identification Card.\r\n(3) Applicants who are non-landowners must submit a certificate of claims stating their rights or a legally valid lease agreement.\r\nII.Subject to the fulfillment of the criteria provided in the preceding Subparagraphs, however, transcripts of the land register are not required of Indigenous landowners who inherit a land of which the registry records are included in the Registry of Land Reserved for Indigenous Peoples—disclosed at the Offices of the Rural Townships, Urban Townships, County-controlled Cities, and Districts where resides the local Forest Service Office, whichever the case may be (hereinafter referred as the Local Competent Administrative Authorities).\r\nIII.Whereas an applicant has been awarded with any other direct payment of afforestation grant or Reforestation Payback Reward, he or she may not apply, concurrently, for the Logging Ban Payments for Eco-compensation in the name of the same piece of land.\r\nVI.Subject to the fulfillment of the criteria provided in the preceding Subparagraph (1), the reward terms and conditions, application procedures and guideline, as well as other enforcement rules and regulations, shall be duly prescribed by the Supervisory Competent Authority in consultation with the Central Competent Authority responsible for forestry affairs and policies."
		},
		{
			"條號": "Article 5",
			"條文內容": "I.Upon receiving a pick-up notification of free supply of propagated seedlings, all applicants should pick up their allocation within the specified period of time. As well, to increase the required survival rate of the plantings, the urgency to take immediate action towards plantings is hereby prescribed. As such, failure to meet with the specified pick-up deadline shall be deemed to be the applicant's forfeiture of his or her allocated propagated seedlings.\r\nII.The same piece of land is entitled to applying, once and once only, for free supply of propagated seedlings; this rule, however, does not apply to such afforestation/reforestation (A/R) scenario as replacing dead plantings after initial efforts.\r\nIII.Should either one of the following events occur, the applicant is required to pay , in compensation, for the freely allocated propagated seedlings according to the price set by the Local Competent Executive Authorities:\r\n1. Without a sufficient reason for receiving re-allocation of free supply of propagated seedlings, the applicant is already freely allocated by other authorities other than the Local Competent Executive Authorities.\r\n2. The applicant derives commercial profits from selling/reselling his or her allocated free propagated seedlings; or, the applicant conducts no afforestation/reforestation (A/R) activities without a justifiable reason for his or her inactiveness.\r\nVI.In case of the occurrences set forth in the preceding Subparagraphs (1) and (2), the Government shall no longer provide free supply of propagated seedlings to the applicant, and he or she must provide for himself or herself in order to participate in the afforestation and/or reforestation projects."
		},
		{
			"條號": "Article 6",
			"條文內容": "I.Pursuant to this Act, to be qualified as an applicant for Reforestation Payback Reward, the applicant’s land area should exceed point one (0.1) hectares of land.\r\nII.Pay scales for the Logging Ban Payments for Eco-compensation and Reforestation Payback Reward are as follows:\r\n1. Reforestation Payback Reward:\r\n(1) For the First (1st) Year: One Hundred and Twenty Thousand (120,000) New Taiwan Dollars per hectare of land.\r\n(2) From the Second (2nd) Year to the Sixth ( 6th) Year: Forty Thousand (40,000) New Taiwan Dollars per hectare of land.\r\n(3) From the Seventh (7th) Year through the Twentieth (20th) Year: Twenty Thousand (20,000) New Taiwan Dollars per hectare of land.\r\n(4) From the Twenty-first (21st) Year onwards: Applicants should apply for Logging Ban Payments for Eco-compensation.\r\n2. Logging Ban Payments for Eco-compensation:\r\nThe Local Competent Administrative Authorities shall conduct a forest inventory to identify, verify, validate, and register a forest land covered with trees which have reached six (6) years of age or over—without the landowner/landholder or planter applying for the Logging Ban Payments for Eco-compensation. As such, the unrewarded applicant shall be duly notified to submit an affidavit to the Local Competent Administrative Authorities concerned under whose jurisdiction, respectively, resides the local Forest Service Office. After submission of his or her affidavit, the applicant shall be compensated annually on a per-hectare basis.\r\nPay scales for the Logging Ban Eco-compensation are as follows:\r\n1. For the entire calendar year 2016: Twenty Thousand (20,000) New Taiwan Dollars per hectare of land.\r\n2. From January 1st, 2017 onwards: Thirty Thousand (30,000) New Taiwan Dollars per hectare of land.\r\nIII.Whereas the forestation planter is compensated in accordance with provision provided in the preceding Subparagraphs (1) and (2), Act (10) to the Forestry Act shall apply; as such, trees and forests planted by said forestation planter shall be treated and considered in accordance with Act (10) to the Forestry Act.\r\nVI.With respect to forestation areas less than one hectare of land, the corresponding reward amount shall be calculated proportionally according to the size of the area, rounding the remainder to the nearest hundredth—two places after the decimal)—rounding up to the next number if that number is 5 or over, and rounding down if it is 4 or under."
		},
		{
			"條號": "Article 7",
			"條文內容": "I.Whereas the forestation planter is approved to start his or her afforestation/reforestation (A/R) activities in accordance with the relevant laws and regulations, he or she shall be awarded, based on the site-specific year, with the Reforestation Payback Reward, by the Local Competent Executive Authorities, on condition that his or her afforestation/reforestation (A/R) site undergoes an official onsite inspection and proves to have successfully met all the following investigative screening requirements:\r\n1. Requirements of tree species and number of trees per hectare of land are followed to conform to the prescribed standardized baselines for afforestation and reforestation; as such, the afforestation/reforestation (A/R) site is well cultivated and has a good forest stand.\r\n2. Land use for afforestation and reforestation on the hillsides does not exceed permitted use and limits of slopes.\r\n3. No breach of contract occurs in a leased land used for afforestation and reforestation.\r\nII.Requirements of tree species and number of trees per hectare of land, as referred to in the preceding Subparagraph (1), shall be duly prescribed—in light of Indigenous traditional wisdom, customary lifeways, and forest practices—by the Supervisory Competent Authority in consultation with the Central Competent Executive Authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "I.The Competent Executive Authorities and Administrative Authorities shall empower forestation planters with good consultations in order to help them successfully manage their afforestation/reforestation (A/R) site for trees to grow in size, increase in volume, reach full maturity, and eventually form a forest.\r\nII.Having completed three (3) months of afforestation/reforestation (A/R) activities, the forestation planter is required to make a progress report to the Local Competent Administrative Authorities, who shall in turn recommend said report to the Local Competent Executive Authorities, who shall, in turn, based on the report, schedule for an onsite investigative assessment. As such, both the Local Competent Executive and Administrative Authorities shall send inspectors and jointly conduct an onsite investigative assessment, using a systematic sampling method wherein they shall first identify the afforestation/reforestation (A/R)  site by consulting the corresponding cadastral maps. Then, they shall check the afforestation and/or reforestation scenarios and measure the actual afforestation/reforestation (A/R)  area. Finally, they shall photograph said scenarios as evidence, so as to document the onsite assessment in the Afforestation and Reforestation Registry, as well as enter the data onto the inspection record card.\r\nIII.Subject to the fulfillment of the criteria provided in preceding Subparagraph (1) under Article (7) to this Act, a forestation planter whose performance fails to meet said requirements shall not be awarded with the Reforestation Payback Reward for the current calendar year; in the mean time, with consultations provided by the Local Competent Executive Authorities, said forestation planter is required to demonstrate improvements within a specified period of time.\r\nIV.Subject to the fulfillment of the criteria provided in the preceding paragraph, said forestation planter shall be awarded with the Reforestation Payback Reward, on condition that he or she demonstrates improvements within the specified period of time and successfully meets all requirements throughout the investigative screening process.\r\nV.Whereas the investigative screening of new forest plantation, from the third (3rd) year onwards, may be conducted by the Local Competent Administrative Authorities, as commissioned by the Local Competent Executive Authorities; the latter, in turn, shall conduct an annual onsite inspection by using a systematic random sampling technique."
		},
		{
			"條號": "Article 9",
			"條文內容": "I.The Local Competent Executive Authorities shall see to it that any issuance of an incentive approval—either for Logging Ban Eco-compensation or for Reforestation Payback Reward—shall duly include an accompanying document stating that an incentive approval shall be revoked by the Local Competent Executive Authorities and the incentive recipient shall be ordered to return the received incentive payment—both Logging Ban Eco-compensation and Reforestation Payback Reward—should any of the following events occur:\r\n1. The incentive recipient commits unauthorized removal or destruction of trees or forests; or\r\n2. The incentive recipient cuts down trees instead of planting trees; or\r\n3. The incentive recipient double-dips by way of obtaining an income from different source-authorities; or\r\n4. The incentive recipient double-dips by way of obtaining an income in the name of the same piece of land; or\r\n5. For three (3) consecutive years: any new forest plantation has contributed neither afforestation nor reforestation; or, any afforestation/reforestation (A/R) site has consistently failed to meet any investigative screenings requirements. This rule, however, does not apply to any failure due to acts of God, that is, events outside human control, such as damage caused by forest disease, pests, insects, and/or natural disasters, for which no one can be held responsible.\r\nII.Should, during the period of issuance of an incentive approval—either for Logging Ban Eco-compensation or for Reforestation Payback Reward— the afforestation/reforestation (A/R) site undergo a change of ownership, such as land transfer, lease termination or assignment of lease, it is the incentive recipient’s duty to proactively notify the Local Competent Administrative Authorities. As well, it is the incentive recipient’s duty to obtain a signed agreement from the new landowner/landholder or leaseholder, so as to complete the transfer of land or lease of land.Should the new landowner or leaseholder decline to continue participating—either in Logging Ban Eco-compensation or in Reforestation Payback Reward—it is the incentive recipient’s duty to return the received incentive payment in its totality to the Competent Authorities concerned.\r\nIII.Provided the new landowner or leaseholder accepts to continue participating in the afforestation and/or reforestation activities, throughout the entire forestation period, provided that any one of the abovementioned events, as provided in the preceding Paragraph (1), occurs, it is the incentive recipient’s duty to return the received incentive payment in its totality."
		},
		{
			"條號": "Article 10",
			"條文內容": "I.Whereas a forestation planter needs funds to run a publicly or privately owned or leased land used for afforestation and/or reforestation, he or she may apply for the Policy-Oriented Agricultural Loan.\r\nII.The Policy-Oriented Agricultural Loan, as referred to in the preceding paragraph, shall be handled by agricultural finance institutions.\r\nIII.The same finance institutions may continue handling financial businesses for forestation planters who have already applied for forestry development funds, funds for afforestation and reforestation (A/R), or A/R loans—until their debts are cleared."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Local Competent Executive Authorities shall empower forestation planters by holding, on a yearly basis, occasional workshops on the subject of afforestation and reforestation (A/R) technology studies, while providing Indigenous Peoples relevant consultations and technical guidance for forestation as well as pest control."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Act shall come into force as from the date of its promulgation."
		}
	]
}