{
	"pcode": "D0140005",
	"type": "法律",
	"english": "Hakka Basic Act",
	"title": "客家基本法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=D0140005",
	"englishUpdate": "20180131",
	"history": [
		"Promulgated on January 27, 2010",
		"Amended on January 31, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "In the spirit of multiculturalism and equality as defined in the Constitution, this Act is formulated to pass on the Hakka language and its culture, develop cultural industries of the Hakka people and their villages, promote Hakka affairs, secure the collective rights and interests of the Hakka ethnic group, and establish a harmonious coexistence for common prosperity."
		},
		{
			"number": 200,
			"content": "The terms and definitions of this Act are specified as follows:\r\nI. Hakka: refers to people who have Hakka blood or Hakka origin, and those who identify themselves as Hakka.\r\nII. Hakka ethnic group: refers to the group that consists of the Hakka people.\r\nIII. Hakka language: refers to the Hakka dialects spoken in Taiwan, including Sixian, Hailu, Daipu, Raoping, Zhoan, and various Hakka idiomatic or modern expressions which are independently preserved in different areas.\r\nIV. Hakka population: refers to the statistical results of the Hakka census conducted by Hakka Affairs Council.\r\nV. Hakka affairs: refer to public affairs related to the Hakka ethnic group."
		},
		{
			"number": 300,
			"content": "Hakka language is one of the national languages, equal to the languages of other ethnic groups.\r\nThe people shall be given guarantee on their right to study in Hakka language and use it in enjoying public services and partaking of the dissemination of resources.\r\nThe development of the Hakka language shall be specified in separate Act."
		},
		{
			"number": 400,
			"content": "Townships /cities and districts in which Hakka population consists of more than one-third of its total population should make Hakka one of the regional languages. Such areas shall be listed as key development areas of Hakka culture by the Hakka Affairs Council so as to enhance the inheritance and development of the Hakka language, culture, and cultural industries.\r\nIf the Hakka population of special municipalities, counties/cities, townships /cities and districts is more than one-half when this Act amended on December 29, 2017 is put into effect, the Hakka language should be made the main regional language in such areas. However, if such areas are also considered as indigenous peoples’ regions, both the Hakka language and indigenous languages should be made the main regional languages at the same time.\r\nRegulations for making the Hakka language the main language shall be formulated by the Hakka Affairs Council."
		},
		{
			"number": 500,
			"content": "When deemed necessary, the Executive Yuan shall hold a cross-ministry Chief Conference to evaluate and coordinate the affairs pertinent to this Act."
		},
		{
			"number": 600,
			"content": "The Hakka Affairs Council shall consider national Hakka affairs and regional development; The Council shall also incorporate the opinions of National Hakka Conference. Every four years there shall be a national Hakka development plan drafted and passed through the Executive Yuan for review, after which the plan will be a basis for implementation at all levels of government.\r\nThe Hakka Affairs Council shall regularly hold National Hakka Conference, in which the attendees will negotiate, discuss, coordinate, and promote Hakka affairs nationwide. Every three years there will be a review of the present national Hakka policy and relevant laws and regulations; suggested amendments based on which will be reported to the Executive Yuan."
		},
		{
			"number": 700,
			"content": "The rights, interests, and development of the Hakka ethnic group must be taken into consideration when governmental policies and regional development plans are formulated."
		},
		{
			"number": 800,
			"content": "The government shall actively encourage the establishment of regional Hakka cultural cooperation organizations in special municipalities, counties/cities, townships /cities and districts.\r\nWhen districts of municipalities are restructured from townships /cities and are listed as key development areas of Hakka culture, the government shall consider the will of the Hakka ethnic group within these districts so as to ensure the autonomous development of the Hakka language and culture within these areas."
		},
		{
			"number": 900,
			"content": "Those people who are especially effective in promulgating Hakka language and culture shall be awarded accordingly by the relevant level of government.\r\nCertain percentages of the civil servants and teachers who serve in key development areas of Hakka culture must have accreditation in the Hakka language, and the percentages must accord with the proportion of the Hakka population in these areas. Those who are granted accreditation in the Hakka language should be rewarded and evaluated for promotion.\r\nMethods of implementation for these key development areas of Hakka culture which are also indigenous peoples’ regions will be decided by both the Council of Indigenous Peoples and the Hakka Affairs Council.\r\nThe second paragraph may be applied mutatis mutandis for civil servants and teachers who serve in Hakka agencies (organizations) in the central or local government outside of key development areas of Hakka culture."
		},
		{
			"number": 1000,
			"content": "The government shall include subjects related to Hakka affairs in the Civil Service Exams to meet the demand of Hakka public affairs."
		},
		{
			"number": 1100,
			"content": "The government shall fund the establishment of a Hakka Language Research and Development Center, which will conduct the research and development, accreditation, and popularization of the Hakka language, and will construct a useful Hakka language corpus. The Center is to aim at the preservation and inheritance of the Hakka language and cultivation of talent Hakka speakers. Its establishment and other relevant matters shall be specified by separate Act.\r\nThe regulations for accreditation in the Hakka language as given in the preceding paragraph shall be formulated by the Hakka Affairs Council."
		},
		{
			"number": 1200,
			"content": "The government shall provide guidance for preschools, elementary schools, and high schools in key development areas of Hakka culture to designate the Hakka language as the language of instruction after considering the situation of national languages used in such areas. Furthermore, the government shall award schools, preschools, colleges, and universities not in key development areas of Hakka culture for implementation thereof.\r\nThe training, qualifications, and employment of Hakka language instructors should be actively promoted. The regulations thereof shall be formulated by the central education authority and the Hakka Affairs Council.\r\nRegulations for the amounts, qualifications, and methods of providing incentives mentioned in the first paragraph shall be formulated by the Hakka Affairs Council."
		},
		{
			"number": 1300,
			"content": "The government shall establish a support system for the co-use of the Hakka language and other national languages in public areas and shall also provide opportunities for the public to study the Hakka language and for cultivating national competencies of appreciating cultural diversity."
		},
		{
			"number": 1400,
			"content": "Governmental agencies (organizations) shall provide the people with language service for communication needs. They shall also provide Hakka broadcasts, translation services in public areas, and other measures that create Hakka-language-friendly environments.\r\nThose people who effectively provide such needs in the preceding paragraph shall be rewarded."
		},
		{
			"number": 1500,
			"content": "The government shall provide incentives to schools, families, and communities to develop environments for learning and practicing Hakka so as to promote the Hakka language."
		},
		{
			"number": 1600,
			"content": "The government shall actively offer incentives for academic and indigenous knowledge research related to Hakka culture; it shall also encourage colleges and universities to establish Hakka colleges, departments, graduate institutes and degree programs so as to develop and strengthen the Hakka knowledge system.\r\nRegulations for the amounts, qualifications, and methods of providing incentives mentioned in the preceding paragraph shall be formulated by the Hakka Affairs Council."
		},
		{
			"number": 1700,
			"content": "The government shall fund the establishment of the Hakka Public Communications Foundation and ensure the provision of Hakka public radio and television. Its establishment and other relevant matters shall be specified by separate Act.\r\nThe government may provide incentives or subsidies for the broadcasting and television enterprises that produce programs related to the Hakka language or culture."
		},
		{
			"number": 1800,
			"content": "The government shall preserve, maintain, and innovate Hakka culture. It may establish Hakka cultural development funds to pro-actively cultivate professional talents and to guide the development of the Hakka culture."
		},
		{
			"number": 1900,
			"content": "The government shall actively build global connections and public and private cultural and policy exchanges between Hakka ethnic groups to make Taiwan a global center for Hakka cultural innovation, exchange and research."
		},
		{
			"number": 2000,
			"content": "The government shall establish a National Hakka Day to encourage ethnic identity and the sharing of Hakka cultural values; the holiday should illustrate the Hakka ethnic group’s contribution to multiculturalism in Taiwan.\r\nNational holidays, locations, scenic spots, and other cultural symbols should incorporate the culture and memories of the Hakka ethnic group."
		},
		{
			"number": 2100,
			"content": "This Act will be enforced from the date of promulgation."
		}
	]
}