{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Professional Medal Bestowment, Hakka Affairs Council",
	"中文法規名稱": "客家委員會專業獎章頒給辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=D0140001",
	"最新英文異動日期": "20140116",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002389",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002390",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002391",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004644",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004645",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004646"
	],
	"沿革內容": "1.Enacted by Order No. 0910002506 of Ke Hui Qi Zi on May 29, 2012\r\n2.Amended by Order No. 1030001257 of Ke Hui Zong Zi on January 16, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Hakka Affairs Council (hereinafter referred to as HAC) enacted the regulation in accordance with Stipulation 1, Article 9 of the Medal Award Act to honor and award those who make contributions to Hakka affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "Hakka Affairs Professional Medals (hereinafter referred to as the Medals) shall be granted to those with any of the following conditions:\r\n1. Those who make contributions to plan and promote Hakka policy, institution and laws and regulations;\r\n2. Those who make contributions to preserve, create, exhibit and promote Hakka language and culture;\r\n3. Those who make contributions to preserve, pass on and carry forward Hakka folk skills, festival activities and religious rituals;\r\n4. Those who make contributions to Hakka academic research and knowledge system development;\r\n5. Those who make contributions to Hakka education and talent cultivation;\r\n6. Those who make contributions to preserve, maintain, develop, activate and recycle Hakka special settlements, architecture, historical sites and surroundings;\r\n7. Those who make contributions to initiate and operate Hakka communications media;\r\n8. Those who make contributions to preserve, create, exhibit and promote Hakka cultural industries;\r\n9. Those who make contributions to harmonious relationships among ethnic groups;\r\n10. Those who make contributions to Hakka affairs cooperation and exchange at home and abroad;\r\n11. Those who make contributions to Hakka affairs development."
		},
		{
			"條號": "Article 3",
			"條文內容": "The medals are ranked into First Class, Second Class or Third Class and are pinned onto the lapel and hung with silk ribbon. The Third Class medal shall be conferred on first time awardees, except in the case of exceptional and outstanding achievement. The entitlement to a higher grade of the medal may also be obtained based on the accumulated credits of personal contributions.\r\nThe medals shall not be awarded more than one time to the same person in the same year. Two or more medals of the above three grades shall not be awarded for the same achievement."
		},
		{
			"條號": "Article 4",
			"條文內容": "The bestowment of the medals has to go through the following procedures:\r\n1. Civil servants who apply for the medals have to be recommended by their affiliated organization.\r\n2. Non-civil servants or foreigners who apply for the medals have to be recommended by competent authorities or groups which can verify their achievements.\r\n3. Commissioners and departments or offices of the HAC can actively propose recommendations based on their duties.\r\nBefore requesting bestowment of the medals, it is mandatory to fill out the form of Achievement Statement with the relevant credentials attached. The form of Achievement Statement can be found in Appendix 1."
		},
		{
			"條號": "Article 5",
			"條文內容": "The medals should be awarded together with certificates, elaborating awardees’ significant merits. The image and captions of the medals and certificates are illustrated in Appendices 2 and 3."
		},
		{
			"條號": "Article 6",
			"條文內容": "The conferment of the medals on recommended candidates shall be reviewed and passed by HAC and shall be approved by the Minister of HAC. The bestowment of the medals shall be implemented in a public ceremony."
		},
		{
			"條號": "Article 7",
			"條文內容": "The medals for entitled candidates who are deceased shall be awarded posthumously and shall be received by their spouse or relatives as specified in Civil Law Article 1138."
		},
		{
			"條號": "Article 8",
			"條文內容": "The civil servant awardees shall be registered with the Ministry of Civil Service for recording in their personal files and shall be reported to their affiliations by the HAC."
		},
		{
			"條號": "Article 9",
			"條文內容": "The regulations are implemented on the date of promulgation."
		}
	]
}