{
	"法規性質": "法律",
	"英文法規名稱": "Act for the Establishment of the International Cooperation and Development Fund",
	"中文法規名稱": "國際合作發展基金會設置條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0000012",
	"最新英文異動日期": "20100615",
	"沿革內容": "1. Promulgated on January 15, 1996\r\n2. Amended on June 15, 2010",
	"法規內容": [
		{
			"編章節": "CHAPTER I. GENERAL PROVISIONS"
		},
		{
			"條號": "Article 1",
			"條文內容": "To strengthen international cooperation and enhance foreign relations through the promotion of economic development, social progress, and the welfare of all mankind, the International Cooperation and Development Fund (hereinafter referred to as “the ICDF”) has been established and this Act has been created."
		},
		{
			"條號": "Article 2",
			"條文內容": "The ICDF shall take the form of a corporate foundation organized in accordance with the provisions of the Act. Matters not otherwise provided for in this Act shall be governed by the provisions of other applicable laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Ministry of Foreign Affairs shall be the competent authority holding jurisdiction over the ICDF. In the event that its jurisdiction in a matter overlaps with that of another ministry or agency, the Ministry of Foreign Affairs shall consult with the former before taking any action."
		},
		{
			"條號": "Article 4",
			"條文內容": "The audited net value of the assets of the International Economic Cooperation Development Fund (IECDF) of the Ministry of Economic Affairs shall be transferred and constitute the initial capital of the ICDF. After the dissolution of the IECDF, the total assets, liabilities and related rights and obligations of the IECDF shall be assumed by the ICDF without being subject to the provisions of Article 23 of the Budget Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "The source of financing for the ICDF shall consist of the following:\r\n(1) Budget allocations from the government,\r\n(2) Interest accrued from bank deposits,\r\n(3) Loans,\r\n(4) Donations, and\r\n(5) Other types of income."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "International cooperation and development projects shall pursue the following goals:\r\n(1) Solidify relations with diplomatic allies;\r\n(2) Promote cordial relations with non-diplomatic allies,\r\n(3) Advance cooperation with inter-governmental organizations and international non-governmental organizations,\r\n(4) Improve the welfare of the people of allied countries and friendly developing countries by assisting them in generating income, fighting poverty and raising local living standards,\r\n(5) Ensure human security and protect universal values, such as peace, democracy, human rights, philanthropy and sustainable development, and\r\n(6) Fulfill international obligations and responsibilities and contribute to the international community."
		},
		{
			"條號": "Article 5-2",
			"條文內容": "International cooperation and development projects shall abide by the following principles:\r\n(1) Draw on the development experiences and comparative advantages of the Republic of China (Taiwan) so as to assist other countries in their overall development strategies and establish partnerships with them,\r\n(2) Strengthen the economic framework and social development of partner countries in accordance with international development trends and important issues,\r\n(3) Assist partner countries in increasing government efficiency, improving human resources, generating employment opportunities and enhancing the private sector’s competitiveness,\r\n(4) Help partner countries formulate development plans, ensure the welfare of their people, and promote their sustainable development,\r\n(5) Participate in the aid and development projects of inter-governmental organizations and international non-governmental organizations, and establish cooperative relationships with them, and\r\n(6) Ensure that the international cooperation and development plans chosen are in the best interests of the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 6",
			"條文內容": "Cooperation partners under the ICDF shall include foreign governments, inter-governmental organizations, international non-governmental organizations or other foreign institutions, organizations or professionals recognized by the government of the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 7",
			"條文內容": "The scope of international cooperation and development projects shall include the following:\r\n(1) Aid categories under the Organization for Economic Cooperation and Development when participating in bilateral or multi-lateral cooperation and development plans aimed at advancing the infrastructure and sustainable development of the society, economy and production sector of allied or friendly countries,\r\n(2) Humanitarian aid projects for countries and people suffering from natural disasters or wars, and\r\n(3) Other projects related to international cooperation and development."
		},
		{
			"編章節": "CHAPTER II. DIRECTORS AND SUPERVISORS"
		},
		{
			"條號": "Article 8",
			"條文內容": "The ICDF shall have a Board of Directors consisting of between eleven and fifteen directors, of whom one shall serve as the Chairperson and all shall be selected and appointed by the premier of the Executive Yuan from among the following personnel:\r\n(1) Minister of Foreign Affairs,\r\n(2) Minister of Economic Affairs,\r\n(3) One Minister without portfolio from the Executive Yuan,\r\n(4) Governor of the Central Bank of the Republic of China (Taiwan),\r\n(5) Minister of the Council of Agriculture of the Executive Yuan,\r\n(6) Head of other concerned ministries or agencies, and\r\n(7) Specialists, scholars, and representatives from national industrial and commercial groups, whose members shall constitute no less than one third of the Board.\r\nDirectors appointed pursuant to items 1 through 6 in the aforementioned paragraph may hold their position until they leave their qualification position. A director appointed pursuant to item 7 in the aforementioned paragraph shall have a three-year term and may be reappointed once. Directors shall be removed before the expiration of their term in the event that they resign, perish or become unable to perform their duties; a replacement may be appointed for the remaining duration of the term of a director who left."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Board of Directors shall have the authority over and responsibility for the following:\r\n(1) Approval of business plans,\r\n(2) Examination and approval of all major projects,\r\n(3) Management and use of funds,\r\n(4) Examination and approval of budget and audit,\r\n(5) Appointment and removal of key personnel, and\r\n(6) Examination or approval of other important matters."
		},
		{
			"條號": "Article 10",
			"條文內容": "The ICDF shall have from three to five supervisors, one of whom will be the executive supervisor, to be appointed by the premier of the Executive Yuan, each for a three-year term. Supervisors may be reappointed upon the expiration of their term. They shall take charge of the examination and auditing of the funds and deposits, the monitoring of the financial conditions, and the inspection and examination of the audited statements and accounts.\r\nThe executive supervisors shall attend all Board of Directors meetings."
		},
		{
			"條號": "Article 11",
			"條文內容": "The ICDF shall have one secretary general and two or three deputy secretary generals nominated by the chairperson of the Board of Directors and appointed after receiving the approval of the Board of Directors.\r\nThe deputy secretary generals shall assist the secretary general, who shall be in charge of the overall business activities in accordance with the directives and under the supervision of the Board of Directors."
		},
		{
			"條號": "Article 12",
			"條文內容": "To obtain advice on important matters to the ICDF, a consultative committee may be established, consisting of between seven and eleven members. They shall be nominated by the chairman of the Board and consist of staff of concerned government agencies, specialists, and scholars. They shall also be subject to approval by the Board of Directors."
		},
		{
			"編章節": "CHAPTER III. BUSINESS SCOPE AND FINANCE"
		},
		{
			"條號": "Article 13",
			"條文內容": "The business of the ICDF shall consist of any of the following forms:\r\n(1) Technical cooperation and capacity building,\r\n(2) Investments,\r\n(3) Loans,\r\n(4) Guarantees for investments,\r\n(5) Monetary donations,\r\n(6) Grants,\r\n(7) Dispatch of personnel,\r\n(8) Consultation of development strategies, and\r\n(9) Other feasible forms."
		},
		{
			"條號": "Article 14",
			"條文內容": "The fiscal year of the ICDF shall coincide with the fiscal year of the government."
		},
		{
			"條號": "Article 15",
			"條文內容": "The budgeting and auditing of the ICDF shall conform to the following procedures:\r\n(1) Before the beginning of a fiscal year, business plans and a draft budget shall be prepared for the approval of the Board of Directors and submitted to the authority in charge of the processing thereof in accordance with standard budget procedures.\r\n(2) At the end of a fiscal year, the work report and audited income and expenditure statements shall be reviewed for approval by the supervisors and be submitted to the authority in charge of the processing thereof in accordance with standard auditing procedures."
		},
		{
			"條號": "Article 16",
			"條文內容": "The ICDF shall present reports on its work to the Legislative Yuan on a periodic basis."
		},
		{
			"條號": "Article 17",
			"條文內容": "The authority in charge shall draft regulations related to technical cooperation, loans, investments, guarantees, donations as well as grants, and submit the same to the Executive Yuan for approval.\r\nCHATPER IV. SUPPLEMENTARY PROVISIONS"
		},
		{
			"編章節": "CHAPTER IV. SUPPLEMENTARY PROVISIONS"
		},
		{
			"條號": "Article 18",
			"條文內容": "The authority in charge shall prepare the act of endowment in accordance with this Act and other relevant laws and regulations and shall submit it to the Executive Yuan for approval."
		},
		{
			"條號": "Article 19",
			"條文內容": "The ICDF may be dissolved in the event that, owing to a change in circumstances, it cannot achieve the purposes for which it was established in accordance with this Act. After its dissolution, it shall be liquidated according to legal procedures and the possession of all remaining property, if any, shall be transferred to the National Treasury."
		},
		{
			"條號": "Article 20",
			"條文內容": "This Act shall enter into force upon the date of its promulgation."
		}
	]
}