{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Investments by the International Cooperation and Development Fund",
	"中文法規名稱": "財團法人國際合作發展基金會投資處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0020012",
	"最新英文異動日期": "20150616",
	"沿革內容": "1.Promulgated on May 18, 2016\r\n2.As amended on June 16, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated pursuant to Article 17 of the Act for the Establishment of the International Cooperation and Development Fund (hereinafter referred to as the “Fund”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. Diplomatic allies: Countries that have official diplomatic relations with the Republic of China (Taiwan).\r\n2. Friendly countries: Countries that have no official diplomatic relations with the Republic of China (Taiwan) but intend to engage in cooperation with the Republic of China (Taiwan) to jointly promote economic development or enhance substantive bilateral relations.\r\n3. Foreign governments: Central governments and local self-governing bodies that are recognized as public legal persons of foreign countries."
		},
		{
			"條號": "Article 3",
			"條文內容": "Investments provided by the Fund shall be used for the following purposes:\r\n1. Assisting diplomatic allies or friendly countries in developing industries, facilitating technical upgrades, and accelerating economic development.\r\n2. Other activities that may contribute to the development of international economic cooperation or the promotion of international friendship and relations."
		},
		{
			"條號": "Article 4",
			"條文內容": "1.      The Fund may make investments in cooperation with foreign governments, intergovernmental organizations, international nongovernmental organizations, or other domestic or foreign investment companies, institutions, or entities.\r\n2.      The target of the investments referred to in the preceding Paragraph may be a company, financial institution, or any other legal person, or an unincorporated fund, limited partnership, trust assets, or other beneficiary units or rights of similar arrangements, which are established overseas."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Fund may make investments by the following means:\r\n1. Accepting the assignment of or subscribing for the shares, equities, memberships, or any other rights of similar nature, of the investment targets.\r\n2. Providing capital jointly with an intergovernmental organization to enable it to, in its own name, accept the assignment of or subscribe for the shares, equities, memberships, or any other rights of similar nature, of the investment targets."
		},
		{
			"條號": "Article 6",
			"條文內容": "The aggregate amount of the investments made by the Fund in accordance with these Regulations shall not exceed the amount which is equivalent to thirty percent of the net value of the Fund as of the year prior to when the investment is proposed to the Board of Directors or Chairperson of the Fund for approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "In addition to being initiated by the Fund, an investment may be undertaken by the Fund at the invitation of an entity listed in Paragraph 1 of Article 4 for joint investment or of an investment target or of the institution in charge of the management of an investment target, with the investment proposals being transferred to the Fund by the Ministry of Foreign Affairs via the relevant diplomatic mission of the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Fund shall not invest in any business that involves gambling, tobacco and alcohol, munitions, illicit drugs, economic activities with negative environmental or ecological effects, industries at odds with the public order or values of the country being invested in, economic activities that contravene the law in the target country or international law, or any other economic activities violating human rights."
		},
		{
			"條號": "Article 9",
			"條文內容": "An application for an investment, except for one initiated by the Fund or at the invitation of an entity listed in Paragraph 1 of Article 4 for joint investment, must be submitted by the investment target or the institution in charge of the management of the investment target to the Fund together with the following documents. The application may also be filed by the promoter, the prospective promoter, or related management institution if the investment target has not been established upon the filing.\r\n1. Basic information of the investment target, including its articles of incorporation or establishment documents, information about its responsible person or management institution, the register of shareholders or members or list of assets, registration information or other related documents; if the investment target has not been established yet, related information about the investment target to be established.\r\n2. The financial statements of the investment target, including audited financial reports, balance sheets, income statements, cash flow statements, statements of retained earnings (with explanatory notes), for the most recent three years, or for each year since the commencement of its operation if this amounts to less than three years; if the investment target has not yet been established, the credit record or certificate of no tax arrears of the promoters or other related evidence or documents which the Fund deems necessary.\r\n3. An information memorandum of the proposed investment containing the following details:\r\n(1)  The background, objective, and content of the proposed investment.\r\n(2)  Main business activities of the investment target.\r\n(3)  The implementation and operation methods of the proposed investment.\r\n(4)  Sources of the capital, the background of the major shareholders or investors, and the professional background of the management team.\r\n(5)  Shareholding or funding structure of the investment target.\r\n(6)  Financial forecasts for the next three years.\r\n(7)  Investment period.\r\n(8)  The industry and sector of any subinvestments.\r\n4. A feasibility study of the proposed investment; if no feasibility study of the proposed investment has been conducted, it shall be duly noted in the information memorandum.\r\n5. Other documents which the Fund deems necessary."
		},
		{
			"條號": "Article 10",
			"條文內容": "1.      The Fund shall handle each proposed investment in accordance with the following procedures:\r\n(1)   The Fund shall firstly conduct a preliminary review of the application documents, purpose of application, feasibility of the proposed investment, and any other related matters.\r\n(2)   When carrying out the specification, preparation, appraisal, and approval processes for a proposed investment, the Fund may, depending on the needs of particular investments, assign its employees or contract relevant professionals to conduct the specification, fact-finding, appraisal, and contract negotiation tasks. These tasks may be grouped together depending on the needs of particular investments or submitted to the Board of Directors of the Fund for it to determine the handling principles.\r\n(3)   The Secretary General of the Fund or a person authorized thereby shall convene a meeting of relevant business heads and, depending on the needs of each particular investment, by external professionals to review the documents and the proposed methods of investments and offer suggestions. Investment proposals that have passed the review process shall be submitted to the Board of Directors of the Fund for discussion and approval.\r\n(4)   The contract for a proposed investment shall set forth the basic terms and conditions, such as the currency, amount, investment period, and other legal provisions for the case. In addition, it shall cover the rights and obligations of the Fund, including the disbursement method of investment funds and the resolution method for major matters.\r\n(5)   Depending on the needs of a particular investment, the Fund may conduct written or on-site supervision or engage related professionals to carry out supervision duties. Any significant change must be submitted to the Board of Directors of the Fund for discussion and approval.\r\n(6)   During the execution phase of an investment project, a progress report must be submitted to the Board of Directors of the Fund periodically for record. Within six months after the completion of an investment project, a project completion report must be submitted by the investment target. Depending on the needs of a particular investment, the Fund may also assign its employees or engage related professionals to conduct the project-completion procedures.\r\n2.      With respect to an investment that the Fund makes in cooperation with another entity, if the other entity has already completed the appraisal of the investment proposal, the preliminary review as prescribed in Subparagraph 1 and the procedures as prescribed in Subparagraph 2 of the preceding Paragraph may both be waived. The proposed investment shall then directly undergo written review, with the procedures in Subparagraphs 3 to 6 of the preceding Paragraph remaining the same.\r\n3.      The Fund may budget for necessary technical assistance prior to the formation of a proposed investment, such as for the feasibility study, the capacity building of the investment target, and the comprehensive blueprint planning.\r\n4.      A professional institution may be engaged to provide the technical assistance referred to in the preceding Paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "With respect to a proposed investment of less than US$1,000,000, the Board of Directors of the Fund may generally authorize the Secretary General to convene a meeting of the relevant business heads to review the proposed investment and, if necessary, solicit opinions from external professionals. Approved investments shall be executed upon the final approval by the Chairperson of the Fund and submitted to the Board of Directors for record."
		},
		{
			"條號": "Article 12",
			"條文內容": "1.      The currency, amount, and investment period of an investment made by the Fund shall be as follows:\r\n(1)   Currency: Major international currencies or the local currency.\r\n(2)   Investment amount: Unless otherwise approved by the Board of Directors of the Fund, an investment amount shall not exceed 35 percent of the total project amount of the proposed investment or 35 percent of the total shares of the investment target.\r\n(3)   Investment period: As a general rule, the investment period shall not exceed 10 years. However, if a proposed investment, after appraisal, is deemed to serve as a major objective of international cooperation and development or if the Fund, considering objective circumstances, is unable to immediately withdraw from the investment prior to the expiration date, the investment period may be extended upon approval by the Board of Directors of the Fund.\r\n2.      With respect to Subparagraph 3 of the preceding Paragraph, the Board of Directors of the Fund may resolve, after conducting an evaluation, to terminate or withdraw from an investment prior to the expiration of the investment period."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Regulations shall become effective from the date of announcement."
		}
	]
}