{
	"法規性質": "法律",
	"英文法規名稱": "Statute Governing Privileges and Immunities of Foreign Missions and Their Personnel in the Republic of China (Taiwan)",
	"中文法規名稱": "駐華外國機構及其人員特權暨豁免條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0020005",
	"最新英文異動日期": "19970507",
	"沿革內容": "1.Promulgated on July 9, 1982\r\n2.Article 7-1 added, Article 9 amended on May 7, 1997",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The privileges and immunities of foreign missions and their personnel in the Republic of China (Taiwan) shall be governed by this Statute, unless specified otherwise by relevant treaties or agreements."
		},
		{
			"條號": "Article 2",
			"條文內容": "The establishment of foreign missions in the Republic of China (Taiwan) shall be subject to approval by the Ministry of Foreign Affairs. The personnel of foreign missions shall be accredited by the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The privileges and immunities foreign missions and their personnel enjoy in the Republic of China (Taiwan) in accordance with this Statute shall be based on the principle of reciprocity, that is, the ROC mission and its personnel in that state have been accorded the same privileges and immunities. However, in special circumstances, the Ministry of Foreign Affairs may, at its discretion, disregard this principle and grant a foreign mission and its personnel privileges specified in Articles 5(f), 5(g), and 6.1(b)."
		},
		{
			"條號": "Article 4",
			"條文內容": "Foreign missions, on the basis of reciprocity and subject to ROC laws and regulations, shall have legal rights and obligations."
		},
		{
			"條號": "Article 5",
			"條文內容": "Foreign missions in the Republic of China (Taiwan) shall enjoy the following privileges and immunities:\r\n(a) The premises of foreign missions shall be inviolable. No entry is admitted unless with the consent of the person in charge of the mission. However, consent may be assumed in case of fire or other disasters requiring prompt action.\r\n(b) The property of foreign missions shall be immune from search, attachment, execution and requisition.\r\n(c) The archives and documents of foreign missions shall be inviolable.\r\n(d) Foreign missions shall be immune from civil, criminal and administrative jurisdiction, except in the case of:\r\n(1) waiver of immunity by foreign missions;\r\n(2) counterclaim with respect to any legal action initiated by foreign missions;\r\n(3) legal action arising from commercial activities conducted by foreign missions;\r\n(4) legal action related to immovable property situated in the Republic of China (Taiwan).\r\n(e) Telecommunications and mail shall not be inspected, and may be conducted in the form of code or cipher. The installation of radio transmitters shall be subject to authorization by the Ministry of Foreign Affairs and other relevant authorities.\r\n(f) Tax obligations and exemptions that apply to foreign missions shall be the same as those that apply to foreign embassies and consulates in the Republic of China (Taiwan).\r\n(g) Importation and exportation of articles for office use by foreign missions shall be treated in the same manner as importation and exportation of articles for office use by foreign embassies and consulates in the Republic of China (Taiwan).\r\n(h) Other privileges and immunities within the scope of privileges and immunities that are accorded to foreign embassies and consulates in the Republic of China (Taiwan) and are approved by the Executive Yuan."
		},
		{
			"條號": "Article 6",
			"條文內容": "The personnel of foreign missions in the Republic of China (Taiwan) shall enjoy the following privileges and immunities:\r\n(a) Immunity from civil and criminal jurisdiction related to acts performed within the scope of their official duties.\r\n(b) Tax obligations and exemptions that apply to personnel of foreign missions  with regard to income derived from official duties, purchase of goods, and personal effects and luggage upon first arrival in the Republic of China (Taiwan) shall be the same as those that apply to foreign diplomats and consular officers accredited to the Republic of China (Taiwan).\r\n(c) Other privileges and immunities within the scope of privileges and immunities that are accorded to foreign diplomats and consular officers accredited to the Republic of China (Taiwan) and are approved by the Executive Yuan.\r\nThe term “personnel” referred to in paragraph 1 of this Article is limited to non-ROC nationals."
		},
		{
			"條號": "Article 7",
			"條文內容": "The privileges and immunities to be accorded to a foreign mission and its personnel under Articles 5 and 6, as well as any and all modifications thereof, shall be determined and approved by the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "The World Trade Organization (WTO) mission in the Republic of China (Taiwan) and its personnel, WTO officials and representatives of WTO members who perform relevant duties for the organization shall enjoy the privileges and immunities listed in Articles 4 through 7."
		},
		{
			"條號": "Article 8",
			"條文內容": "This Statute shall not apply to honorary foreign missions and their personnel in the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 9",
			"條文內容": "This Statute shall enter into effect on the date of its promulgation.\r\nArticle 7-1 shall enter into effect on a date decided by the Executive Yuan."
		}
	]
}