{
	"pcode": "E0020016",
	"type": "命令",
	"english": "Regulations Governing Financial Donations and Gifts in Kind for International Cooperation and Development Affairs",
	"title": "國際合作發展事務捐款及實物贈與處理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0020016",
	"englishUpdate": "20111229",
	"history": [
		"promulgated on December 29, 2011, through Order No. Wai-Jing-Mao-San 10033009510."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 8, Paragraph 2 of the International Cooperation and Development Act (hereinafter the “Act”)."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations are defined as follows:\r\n1. Diplomatic allies: Refers to countries that have formal diplomatic relations with the Republic of China (Taiwan) (hereinafter the “ROC”).\r\n2. Friendly countries: Refers to countries that do not have formal diplomatic ties with the ROC, but are willing to cooperate with the ROC to achieve mutual economic development or to enhance substantive bilateral relations."
		},
		{
			"number": 300,
			"content": "Financial donations or gifts in kind provided in accordance with Article 8, Paragraph 1, Subparagraphs 5 and 6 of the Act shall be for humanitarian aid purposes or to assist diplomatic allies or friendly countries with their economic or social development. Priority shall be given to activities that enhance the international image of the ROC or strengthen diplomatic relations."
		},
		{
			"number": 400,
			"content": "The competent authority may provide financial donations or gifts in kind to the following parties:\r\n1. Diplomatic allies or friendly countries.\r\n2. Intergovernmental organizations or international non-governmental organizations.\r\n3. Other foreign organizations or institutions recognized by the ROC government."
		},
		{
			"number": 500,
			"content": "The competent authority may provide financial donations or gifts in kind to the parties prescribed in the preceding article under the following circumstances:\r\n1. War or social unrest.\r\n2. Serious natural disasters, epidemics, terrorist attacks or large-scale environmental pollution.\r\n3. Other difficult situations that have a significant impact on people’s basic survival."
		},
		{
			"number": 600,
			"content": "The competent authority or other agencies commissioned to handle financial donations or gifts in kind pursuant to Article 11, Paragraph 1 of the Act shall, before providing financial donations or gifts in kind, review the opinions provided by the cooperation partners, ROC embassies, representative offices or trade offices, or other institutions authorized by the competent authority. The competent authority shall also evaluate the plans for the use and expected benefits of these financial donations or gifts in kind.\r\nWhen handling the above financial donations or gifts in kind, the commissioned agency as prescribed in the preceding paragraph shall report the amount of the financial donation, as well as the contents and quantity of the gifts in kind, for approval by the competent authority."
		},
		{
			"number": 700,
			"content": "When commissioned to arrange financial donations or gifts in kind prescribed in the preceding article pursuant to Article 11, Paragraph 1 of the Act, the International Cooperation and Development Fund (hereinafter the “TaiwanICDF”) shall observe the regulations stipulated in the Regulations Governing Financial Donations and Gifts in Kind by the International Cooperation and Development Fund with regard to the parties, types, methods, procedures, qualifications and other requirements.\r\nOther legal entities, organizations or professionals that are commissioned to provide financial donations and gifts in kind pursuant to Article 11, Paragraph 1 of the Act shall also comply with the regulations prescribed in the preceding paragraph with respect to the parties, types, methods, procedures, qualifications and other requirements for such services."
		},
		{
			"number": 800,
			"content": "These Regulations shall also apply to those government agencies/institutions other than the competent authority that, based on their official authority, are separately engaged in providing such financial donations or gifts in kind."
		},
		{
			"number": 900,
			"content": "These Regulations shall enter into force on the date of promulgation"
		}
	]
}