{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Loans by the International Cooperation and Development Fund",
	"中文法規名稱": "財團法人國際合作發展基金會貸款處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0020010",
	"最新英文異動日期": "20230815",
	"沿革內容": "1.Date：1997.05.28 (Announced)\r\n2.Amended date: 1986-05-18\r\n3.Amended date: 2015-06-12\r\n4.Amended date: 2023-08-15",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated pursuant to Article 17 of the Act for the Establishment of the International Cooperation and Development Fund (hereinafter referred to as the “Fund”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. Diplomatic allies: Refers to countries that have formal diplomatic relations with the Republic of China (Taiwan) (hereinafter the “ROC”)\r\n2. Friendly countries: Refers to countries that do not have formal diplomatic ties with the ROC, but are willing to cooperate with the ROC to achieve mutual economic development or to enhance substantive bilateral relations\r\n3. Foreign governments: Refers to the central governments and local self-governing bodies that are recognized as public legal persons of other foreign countries."
		},
		{
			"條號": "Article 3",
			"條文內容": "Loans provided by the Fund shall be used for the following purposes:\r\n1. Assisting diplomatic allies or friendly countries with their sustainable economic, social, and environmental development\r\n2. Improving bilateral economic interaction with diplomatic allies or friendly countries\r\n3. Cooperating with intergovernmental organizations, foreign entities or groups to assist diplomatic allies or friendly countries with their sustainable economic, social and environmental development\r\n4. Other activities that may contribute to the development of international economic cooperation or the promotion of international friendships."
		},
		{
			"條號": "Article 4",
			"條文內容": "The borrowers eligible for loans provided by the Fund shall be as follows:\r\n1. Foreign governments, intergovernmental organizations, or international non-governmental organizations\r\n2. Foreign entities or groups approved by the Board of Directors of the Fund\r\nThe “foreign entities or groups” described in the preceding paragraph shall be limited to those for which the receipt of loans would hold significant importance, as indicated in writing by the government of the country concerned or an intergovernmental organization."
		},
		{
			"條號": "Article 5",
			"條文內容": "A loan may be entirely financed by the Fund or partly financed thereby through cofinancing arrangements.\r\nThe cofinancing arrangements prescribed in the preceding paragraph refer to loans that are extended directly or indirectly to borrowers prescribed in the preceding article by the Fund jointly with intergovernmental organizations, international non-governmental organizations, or foreign entities or groups.\r\nAn indirect loan as prescribed in the preceding paragraph shall refer to a situation where the Fund cooperates for co-financing with intergovernmental organizations, international non-governmental organizations or foreign entities or groups either by extending loans to such organizations, entities or groups for them to on-lend the loan proceeds to the borrowers or by participating in the risk of such organizations, entities or groups when they extend loans to the borrowers."
		},
		{
			"條號": "Article 6",
			"條文內容": "Unless the borrower is a foreign central government or an intergovernmental organization, or the loan is granted to alleviate poverty or empower vulnerable groups with an amount of no more than US$3 million, no loan shall be provided by the Fund without a guarantee provided by one of the following:\r\n1. The Ministry of Finance, central bank, or another central government agency with authority over treasury or national properties in the borrower’s country\r\n2. The intergovernmental organization\r\nRegardless of whether the borrower provides a guarantee as prescribed in the preceding paragraph, the Fund may, depending on the circumstances, require the borrower to provide collaterals or other forms of security to better protect the rights of the Fund."
		},
		{
			"條號": "Article 7",
			"條文內容": "To apply for a loan, the borrower shall, either itself or through a foreign government, intergovernmental organization, or international non-governmental organization, file an application with the Fund, together with the following documents:\r\n1. A loan application that includes the following information:\r\n(1) Description of the proposed loan project\r\n(2) Amount, purpose, and period of the proposed loan, as well as the repayment source\r\n(3) Where the applicant is not the borrower, the names of the proposed borrower and executing agency\r\n(4) Amount and source of the borrower’s counterpart funds thereof\r\n2. A feasibility study report of the proposed loan project. If no feasibility study has been conducted upon application, this shall be noted in the application so that the Fund may determine whether to assist the borrower with such a study in accordance with Item 1, Paragraph 1, Article 9.\r\n3. Where the borrower is not a foreign government or an intergovernmental organization, it shall provide the following documents in addition to those prescribed in the preceding two items:\r\n(1) Basic information:\r\na. The borrower’s organization structure and an explanatory note thereof\r\nb. Upon the Fund’s request, the borrower’s articles of incorporation, legal representative’s information, shareholder or member list, registration information, or other documents\r\n(2) Financial statements for the most recent three years, including an audited financial report, balance sheet, income statement, cash flow statement, retained earnings statement, and essential explanatory notes\r\n(3) An operational plan for the loan project"
		},
		{
			"條號": "Article 8",
			"條文內容": "Besides loan projects proposed by the Fund, a prospective borrower may apply for a loan by submitting the application and the documents prescribed in the preceding article. These documents shall be transferred to the Fund by the Ministry of Foreign Affairs through the relevant overseas mission of the ROC."
		},
		{
			"條號": "Article 9",
			"條文內容": "A loan provided by the Fund shall be made in accordance with the following procedures:\r\n1. The Fund shall preliminarily review the application documents, application procedures, prospective borrower’s qualificaitons, purposes of the application, proposed loan project feasibility, and other related matters and documents. Where a feasibility study has not been conducted as of the time of application, the Fund may commission a domestic or foreign professional institution to assist the borrower with the feasibility study, if necessary. The Fund will pay no more than US$300,000 for the expense of such a study, and expenses in excess of US$300,000 will be financed by the proposed loan.\r\n2. When carrying out the project identification, preparation, appraisal, negotiation and approval in respect of a proposed project, the Fund may, if necessary, assign employees or commission relevant experts to conduct project identification, fact-finding, assessment and loan negotiation missions.\r\n3. The secretary general of the Fund or a person authorized may invite relevant department heads to review the written report and the proposed loan project and, if necessary, request outside experts to provide consultation. Loan proposal that obtain positive reviews shall be submitted to the Board of Directors of the Fund for further discussion and approval.\r\n4. A loan agreement will be executed, which shall set forth the provisions for disbursement procedures, procurement guidelines, periodic progress reports, and manner of supervision, in addition to the basic terms and conditions of the loan, such as amount, interest rate, period, and other related legal provisions.\r\n5. Depending on the needs of a particular loan project, the Fund may conduct documentation alone or with on-site supervision, or engage relevant experts to carry out a supervision mission. Should any significant changes be required, they shall be submitted to the Board of Directors of the Fund for discussion and approval. The significant changes above shall refer to the loan project’s content, purpose, amount, and interest rate, as well as the repayment  or payment of principal and interests.\r\n6. A completion report shall be submitted by the executing agency of the relevant loan project within six months after the completion of the project. If necessary, depending on the needs of a particular loan project, the Fund may also assign its employees or engage relevant experts to conduct a completion mission.\r\n7. When reviewing a loan application, the Fund may carry out multiple procedures at once, depending on the needs of a particular loan. The Fund may also first submit the loan application to the Board of Directors of the Fund to determine handling principles.\r\nIn respect of the loan proposal which is intended to be co-financed and has been appraised by the co-financing organization, the feasibility study as prescribed in Item 1 and the procedures as prescribed in Item 2 of the preceding paragraph may both be waived, and such proposal will be processed in accordance with the procedures as prescribed in Items 3 through 7 of the preceding paragraph.\r\nThe Fund may budget for necessary technical assistance with respect to a loan proposal, such as relevant investigation and research, feasibility and preparatory studies, engineering designs, and institutional capacity building.\r\nThe Fund may request that the cofinancing organization undertake the administration of the loan concerend. The Fund may also pay for such services, if necessary."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Board of Directors of the Fund may authorize the chairperson to approve loan proposals, whether initiated by the Fund or an applicant, for up to US$1 million, provided that the cases are then submitted to the Board of Directors of the Fund for record.\r\nThe loans prescribed in the preceding paragraph shall be only those that have first been reviewed and approved at a meeting convened by the secretary general of the Fund or the person authorized thereby and attended by relevant department heads and, if necessary, outside experts providing consultation."
		},
		{
			"條號": "Article 11",
			"條文內容": "Loans provided by the Fund shall be in line with the following primary terms and conditions:\r\n1. Currency: Major international currencies or the local currency\r\n2. Loan amount: In principle, the loan should not exceed 70 percent of the total estimated project cost. If the project significantly benefits the development of the country in which the project is located, the rate may be raised to 90 percent with approval by the Board of Directors of the Fund.\r\n3. Interest rate: Taking into consideration the particulars of the borrower and the loan project, the development assistance principles of intergovernmental organizations applicable to the beneficiary country, and the country’s economic development status, the interest rate may either be fixed or set at a certain margin over the Secured Overnight Financing Rate or other reference rates prevailing in international financial markets.\r\n4. Loan period: Based on the cash flow status and other particulars of the loan project, the maximum loan period shall be 30 years and the maximum grace period shall be seven years.\r\n5. Commitment fee: 0.75 percent per annum on the unutilized portion of the committed amount, payable semiannually\r\n6. Guarantee or security: As described in Article 6\r\n7. Disbursement: In accordance with the implementation progress of the loan project concered\r\nA loan cofinanced by the Fund and an intergovernmental organization provided indirectly to the borrower in accordance with Article 5 shall not be subject to the preceding paragraph but shall be processed according to the procedures prescribed in Paragraph 2, Article 9.\r\nIf a borrower is classified as a least developed country by the United Nations; or is subject to debt limits conditionality required by or is undergoing debt restructuring process supported by the International Monetary Fund or other intergovernmental organizations; or is an international non-governmental organization, foreign entity, or group engaged in development activities in such countries hereinabove, the loan period and grace period prescribed in Item 4 and the annual rate of commitment fee prescribed in Item 5, Paragraph 1 of this Article may be adjusted in accordance with the rules or restrictions provided by the said intergovernmental organization, subject to the approval of the Board of Directors of the Fund."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations shall become effective from the date of announcement."
		}
	]
}