{
	"pcode": "E0030018",
	"type": "命令",
	"english": "Republic of China (Taiwan) Regulations Concerning Review and Issuance Procedures for Employment-seeking Visa Applications Submitted by Foreign Professionals",
	"title": "外國專業人才申請來臺尋職簽證審查及核發作業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0030018",
	"englishUpdate": "20211119",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"REPUBLIC OF CHINA (TAIWAN) EMPLOYMENT-SEEKING VISA APPLICATION CHECKLIST.odt"
			]
		}
	],
	"history": [
		"Promulgated on February 26, 2018",
		"Amended on Novenber 19, 2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations Concerning Review and Issuance Procedures for Employment-seeking Visa Applications Submitted by Foreign Professionals (hereinafter the “Regulations”) have been established in accordance with Paragraph 4 of Article 11 of the Act for the Recruitment and Employment of Foreign Professionals."
		},
		{
			"number": 200,
			"content": "Foreign nationals who meet one of the following criteria may apply for an employment-seeking visa at an overseas mission of the Republic of China (Taiwan):\r\n1. Employment experience, with an average monthly salary or remuneration over the past six months equal to or greater than the amount published by the central competent authority, in accordance with the criteria for foreigners undertaking jobs specified under Subparagraphs 1 to 6 of Paragraph 1 of Article 46 of the Employment Services Act\r\n2. Graduated within the past year from one of the world’s top universities, listed by the R.O.C. Ministry of Education, and not yet employed\r\n3. Deemed otherwise eligible by the Ministry of Foreign Affairs following consultations with the central competent authority"
		},
		{
			"number": 300,
			"content": "Foreign nationals who meet one of the criteria described in Article 2 of the Regulations may apply for an employment-seeking visa at an R.O.C. overseas mission by submitting the following documents:\r\n1. Completed and signed R.O.C. employment-seeking visa application checklist\r\n2. Completed and signed R.O.C.  visa application form\r\n3. Passport and one photocopy\r\n4. Plan for seeking employment\r\n5. Proof of average monthly salary or remuneration over the past six months (applicants with work experience only)\r\n6. Certificate of highest education level attained and proof of employment (latter for applicants with work experience only)\r\n7. Proof of sufficient financial resources (at least NT$100,000 or equivalent)\r\n8. Proof of health insurance and full hospitalization insurance for the entire duration of stay in the R.O.C.\r\n9. Certificate of good conduct (criminal record check)\r\n10.    Other supporting documents (upon request)"
		},
		{
			"number": 400,
			"content": "R.O.C. overseas missions shall process  foreign professionals’ employment-seeking visa applications after verifying that all required documents have been submitted. If a review of the application raises no concerns, the R.O.C. overseas mission shall issue a multiple-entry visitor visa to the applicant that is valid for three months and allows for a stay in Taiwan of up to six months.\r\nIf concerns exist regarding the applicant’s eligibility following review of the application, it shall be transferred to the Ministry of Foreign Affairs, which shall request that the competent central authority assist in reviewing the applicant’s eligibility."
		},
		{
			"number": 500,
			"content": "With regard to eligibility criteria and required documents for residents of Hong Kong or Macao who are applying for an employment-seeking entry and exit permit, the provisions of Article 2 and Subparagraphs 4 to 10 of Paragraph 1 of Article 3 of the Regulations shall be followed."
		},
		{
			"number": 600,
			"content": "The Regulations shall enter into force on October 25, 2021."
		}
	]
}