{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for the Issuance of ROC Visas to Foreign-Passport Holders",
	"中文法規名稱": "外國護照簽證條例施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0030003",
	"最新英文異動日期": "20040602",
	"沿革內容": "1.Promulgated under MOFA Administrative Order(89) C2 No. 8968130051 on May 31,2000\r\n2.Revised under MOFA Administrative Order C2 No. 09369019120 on June 2, 2004",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Enforcement Rules are prescribed in accordance with Article 15 for the Statute Governing the Issuance of ROC Visas to Foreign Passport Holders(hereinafter referred to as the Statute)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Nationals of specific countries as prescribed in Article 6 for the Statute who are eligible for visa-exempt entry to the ROC, or to apply for a landing visa upon arrival in the ROC, shall meet the following requirements:\r\n(1) Unless otherwise regulated by treaties or agreements, or agreed to by the Ministry of Foreign Affairs(MOFA), the remaining validity of the applicant’s passport shall be of no less than six months;\r\n(2) The applicant has booked a return or onward air ticket/sea passage with the date of departure preceding the expiration of the length of stay;\r\n(3) A valid visa for the next destination has been secured, unless no visa is required for the onward trip;\r\n(4) Section 1, Article 10 of the Statute and Section 1, Article 17 of the Immigration Law do not apply to the applicant’s case.\r\nParties eligible for visa-exempt entry to the ROC, or the issuance of a visa upon arrival as stated in the preceding section, shall be chosen and announced by MOFA."
		},
		{
			"條號": "Article 3",
			"條文內容": "Passport holders who may apply to MOFA for a visa upon arrival in the ROC due to special needs as described in Article 6 of the Statute are passport holders from countries other than the specified countries who meet any of the following conditions and obtain approval from MOFA:\r\n(1) They have been invited to the ROC by the Central Government;\r\n(2) They have been invited to international conferences and/or activities hosted by the Central Government of the ROC;\r\n(3) Expedited entry is necessary due to major events or disaster relief programs; and\r\n(4) Other important causes."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign-passport holder who enters the ROC by visa-exemption, or who obtains a visa upon arrival, shall leave the ROC upon or before the expiration of permitted legal period of stay.  However, in the following circumstances, the person may submit supporting documents and apply to the Bureau of Consular Affairs or its subordinate agencies for a visitor visa before the expiration of permitted legal period of stay;\r\n(1) The person is afflicted with an acute, severe disease, excluding infectious, mental or other diseases that may pose a threat to public health or social order;\r\n(2) Natural disasters or forces majeur; and\r\n(3) Other justifiable causes."
		},
		{
			"條號": "Article 5",
			"條文內容": "When a foreign-passport holder applies for an ROC visa, the passport holder shall submit to MOFA, or to ROC Embassies, Consulates, representative offices abroad, or other agencies(hereinafter referred to as ROC overseas missions) authorized by MOFA, a completed visa application form, a valid passport and photograph(s) taken within the past six months.  Unless regulated otherwise by treaties or agreements, a “valid foreign passport” as stated in the preceding section shall be valid for or over 6 months.\r\nMOFA and overseas missions may request the applicant to undergo and interview or submit travel plans, proof of familial relations, results of health examinations, proof of criminal record, proof of financial status, proof of the purpose of visit, information regarding the applicant’s contacts, relatives or guarantor in the ROC, and other documents as required for the review process."
		},
		{
			"條號": "Article 6",
			"條文內容": "MOFA and overseas missions shall review the applicant’s status, purpose of visit, and type and validity of passport before issuing the appropriate ROC visa to the applicant."
		},
		{
			"條號": "Article 7",
			"條文內容": "Diplomatic Visas and Courtesy Visas as stated respectively in Paragraph 1 and Paragraph 2, Section 1, Article 7 of the Statute shall have a validity of no longer than 5 years.  The number of entries and length of stay shall be determined in accordance with the applicant’s needs and the purpose of his/her visit.  In cases where the duration of stay is not specified, there shall be no limit to the length of stay, provided that this does not exceed the time required for the visa-holder’s assignment in the ROC."
		},
		{
			"條號": "Article 8",
			"條文內容": "The “validity” of a visa as stated in Section 2, Article 7 of the Statute refers to the time within which “duration of stay” as stated in Section 2, Article 7 of the Statute refers to the time within which the visa-holder is permitted to enter the ROC.  The period of duration shall be calculated from the day the visa is issued.\r\nThe “duration of stay” as stated in Section2, Article 7 of the Statute refers to the period within which the visa holder may be permitted to stay in the ROC.\r\nThe period of “stay” shall be calculated from the day following the applicant’s admission into the ROC.\r\nThe “number of entries” as stated in Section 2, Article 7 of the Statute refers to the number of times the visa holder is permitted to enter the ROC during the validity of the visa."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term “short-term stay” as stated in Article 8 of the Statute refers to any planned visit to the ROC that does not exceed 6 months.\r\nThe validity of the visa, the number of entries and the duration of stay for a visitor-visa holder shall be determined by the applicant’s nationality, purpose of visit, and the type of passport the applicant holds, as well as its date of expiry.\r\nVisitor visas shall have a validity of no more than 5 years, with an option of single or multiple entry."
		},
		{
			"條號": "Article 10",
			"條文內容": "Foreign passport holders may apply for visit visas for the purposes of transit; tour; visit relatives; undertake visits; undertake inspection tours; attend international conferences; conduct business; pursue short-term study; undertake short-term employment; undertake short-term missionary work; and engage in other activities in the ROC as approved by MOFA.\r\nApplicant’s applying for the above-mentioned visa seeking to engage in profit-making activities or work shall submit documents from the competent authorities at the central-government level, or their authorized agencies, showing that such activities have been approved."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term “long-term stay” as stated in Article 11 of the Statute refers to a planned period of stay exceeding 6 months.\r\nA resident visa issued by overseas mission shall be good for single entry only and its validity shall not exceed 6 months.  The visa holder shall apply for an Alien Resident Certificate(ARC) after being admitted into the ROC.\r\nResident visas issued by MOFA within ROC territory shall be used for applying for ARCs only and shall not be used for entry into the ROC."
		},
		{
			"條號": "Article 12",
			"條文內容": "Family members of, and others accompanying, officials of specific inter-governmental organizations and foreign agencies that are based in the ROC may apply for single/multiple-entry resident visas with a duration of no longer than 5 years.\r\nThe above-mentioned persons, unless possessing official identification cards issued by MOFA, shall apply for ARCs."
		},
		{
			"條號": "Article 13",
			"條文內容": "Foreign passport holder may apply for resident visas in order to: join family; pursed studies; undertake employment; invest; conduct missionary work; conduct official duties; participate in international exchange programs; and engage in other activities approved by MOFA or other relevant agencies at the central-government level.\r\nUnless related approval is not required, the applicant shall submit documents issued by the competent authorities at the central-government level, or their authorized agencies, approving the purpose of the applicant’s visit to the ROC when applying for a resident visa."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the case of an application lodged by a stateless person who may lose residency of the country that issued the travel document that the applicant holds, MOFA or the overseas mission may refuse the application."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Enforcement Rules shall take effect upon promulgation."
		}
	]
}