{
	"法規性質": "法律",
	"英文法規名稱": "Document Legalization Act for the Ministry of Foreign Affairs and Overseas Missions",
	"中文法規名稱": "外交部及駐外館處文件證明條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=E0030012",
	"最新英文異動日期": "20171122",
	"沿革內容": "1. Promulgated by Presidential Order Hua Zong I Yi No. 09900150581 on June 15, 2010 for implementation on a date determined by the Executive Yuan.\r\n   Approved by Executive Yuan Order Yuan Tai Wai No. 1000055112 on November 2, 2011, for implementation on November 16, 2011.\r\n2. Amended Articles 14, 21, and 29 and additional Article 15-1 promulgated by Presidential Order Hua Zong I Yi No. 10600140491 on November 22, 2017, for implementation on November 22, 2017.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "Document legalization by the Ministry of Foreign Affairs (hereinafter referred to as “the Ministry”) and overseas embassies, consulates general, consulates, representative offices, offices, and other agencies authorized by the Ministry (hereinafter referred to as “overseas missions”) is governed by this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority for this Act is the Ministry of Foreign Affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used herein denote the following:\r\n1. Document legalization: document authentication and certificate issuance.\r\n2. Document authentication: the process by which the Ministry or an overseas mission, upon application by parties directly concerned with the document(s) or other interested persons, confirms the authenticity of the signature or seal of the document’s issuing authority, authorized signatory, or notary public, or the existence of the document in form, by comparing it against signatures and seals on file, or by other appropriate means.\r\n3. Certificate issuance: the process by which the Ministry or an overseas mission, upon application by parties directly related to the document(s) or other interested persons, issues a certificate after comparing the photocopy of the document with the original copy or its exemplification, or confirming that the document’s content conforms to the purpose of the application in accordance with the laws and regulations of the Republic of China (hereinafter referred to as “the ROC”) or request(s) by a foreign agency.\r\n4. Consular officer: diplomatic and consular personnel or other personnel assigned by the Ministry to perform consular affairs."
		},
		{
			"條號": "Article 4",
			"條文內容": "An overseas mission shall perform duties in its consular jurisdiction area in accordance with the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying for document legalization, the applicant shall provide his or her identification document and submit an application form with the following information:\r\n1. The applicant’s name, gender, date of birth, ID document number, current and permanent address; in the case of a juristic person, institution, or other organization, its name and office location as well as the number of its relevant license or certificate;\r\n2. If application is made by a statutory or appointed agent, his or her name, gender, date of birth, ID document number, and current and permanent address;\r\n3. Purpose and use of the application;\r\n4. The name and number of documents and supporting documents; and\r\n5. Date of application.\r\nThe application form shall be signed or stamped by the applicant or his or her statutory or appointed agent. If a fingerprint is used instead of a signature, the applicant’s name shall be written down by another person, who shall state the reason(s) for doing so and sign.\r\nA letter of authorization shall be provided if the application is submitted by an agent."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Ministry and overseas missions, in the conduct of document legalization, may, when necessary, inquire of relevant institutions, organizations, or individuals in the ROC and abroad, and may request their assistance."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the conduct of document legalization by the Ministry or overseas missions, the responsible consular officer shall sign or stamp the authentication or certificate with his or her name, official title, and the name of the Ministry or the overseas mission, and affix its official seal.\r\nUnder special circumstances, overseas missions may use other names or titles approved by the Executive Yuan or the Ministry."
		},
		{
			"編章節": "Chapter 2 Document Authentication"
		},
		{
			"條號": "Article 8",
			"條文內容": "The Ministry may authenticate the original copy or exemplification of the following documents:\r\n1. Documents notarized or attested by an ROC notary public;\r\n2. Certificates issued by, or documents notarized or authenticated by, overseas missions; and\r\n3. Certificates issued by, or documents notarized, attested, or authenticated by, diplomatic missions in the ROC or representative offices or agencies authorized by foreign governments.\r\nThe Ministry may authenticate photocopies of the following documents:\r\n1. Documents authenticated in accordance with this Act; and\r\n2. Certificates issued by overseas missions."
		},
		{
			"條號": "Article 9",
			"條文內容": "An overseas mission may authenticate the original copy or exemplification of the following documents:\r\n1. Documents authenticated by the Ministry;\r\n2. Notarial certificates from mainland China verified or authenticated by institutes established or designated by, or private organizations commissioned by, the Executive Yuan;\r\n3. Documents notarized or attested by a notary public within the consular jurisdiction;\r\n4. Documents issued or authenticated by local government agencies within the consular jurisdiction;\r\n5. Documents issued or authenticated by an embassy, consulate, or representative office of a foreign country that falls within the consular jurisdiction; and\r\n6. Private documents issued or executed by the parties concerned within the consular jurisdiction.\r\nPhotocopies of the documents mentioned in the preceding paragraph which have been certified as a true copy by the issuing authority or its superior authority may also be authenticated by an overseas mission.\r\nAn overseas mission may authenticate photocopies of the following documents:\r\n1. Documents authenticated in accordance with this Act; and\r\n2. Photocopied documents certified as identical copies by the Ministry in accordance with Subparagraph 2 of Article 16 of this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The overseas mission shall only provide legalization of documents issued within its jurisdiction. However, an exception shall be made if the application is deemed a special case and document verification is not difficult upon approval from the Ministry."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Ministry or any overseas mission shall reject applications for document authentication under any of the following circumstances. However, where possible, the Ministry or overseas missions may allow the applicant to provide supplemental information within a requested time period.\r\n1. The application is not within the scope of items for document authentication, as defined in this Act;\r\n2. The application is submitted to an overseas mission not having proper consular jurisdiction, in violation of the preceding article.\r\n3. The purpose of the application or the content of the document is clearly in violation of ROC law, inimical to national interests, inconsonant with public order or morals, or otherwise inappropriate.\r\n4. The purpose of the application or the content of the document is clearly in violation of international treaties or customs, or the local statutes of the country or area within the consular jurisdiction of the overseas mission.\r\n5. The document is clearly a forgery, counterfeit, or has been fraudulently altered.\r\n6. The document cannot be verified because the agencies of relevant countries or areas refuse to provide assistance, or due to other reasons.\r\n7. The photocopy submitted in accordance with Paragraph 2 of Article 9 of this Act has not been certified by the issuing authority or its superior authority.\r\n8. The document has yet to be authenticated, notarized, or attested to by relevant authorities or a notary public in accordance with a request from the overseas mission as stipulated in Paragraph 2, in Subparagraph 2 of Paragraph 3, and in Paragraph 4 of Article 12 of this Act.\r\n9. The original copy or the exemplification of the document has not been submitted in accordance with Paragraph 1 of Article 13 of this Act.\r\n10.     The application does not meet relevant legal formalities or other requirements.\r\nFor documents issued in countries or areas which do not recognize authentication by the ROC, the application for authentication may be rejected."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the conduct of document authentication as stipulated in Paragraph 1 of Article 8, the Ministry shall compare and verify whether the signature or seal of the authorized signatory on the original copy or its exemplification conforms to the signature or seal on file.\r\nIn conducting document authentication as stipulated in Subparagraphs 1-5 of Paragraph 1 of Article 9, an overseas mission shall compare and verify whether the signature or seal of the authorized signatory on the original copy or its exemplification conforms to the signature or seal on file. Where there is no signature or seal on the document or no file to compare with, the overseas mission may request that the applicant submit the document for authentication to the superior authority of the document’s issuing authority or to the competent authority which has provided its specimen signature or seal to the overseas mission; or it may verify the existence of the document in form by other appropriate means.\r\nAn overseas mission may conduct document authentication as stipulated in Subparagraph 6 of Paragraph 1 of Article 9 by the following means:\r\n1. When authenticating the validity of an applicant’s signature or seal on a private document, the overseas mission shall request that the applicant sign the document in person or acknowledge the signature or seal as his or her own in front of a consular officer or other person designated by the head of the overseas mission.\r\n2. When authenticating other private documents, the overseas mission may request that the document be notarized, attested to, or authenticated by a notary public or relevant competent authority in its consular jurisdiction before being submitted to the overseas mission; or it may verify the existence of the document in form by other appropriate means.\r\nWhen conducting authentication of photocopies of documents as stipulated in Paragraph 2 of Article 9, an overseas mission shall compare and verify whether the signature or seal of the authorized signatory of the issuing authority or its superior authority, which certifies photocopies of the documents as true copies, conforms to the signature or seal on file. Where there is no signature or seal to compare with, the overseas mission may request that the applicant submit the document for authentication to the superior authority of the document’s issuing authority or its competent authority which has provided its specimen signature or seal to the overseas mission; or it may verify the existence of the document in form by other appropriate means."
		},
		{
			"條號": "Article 13",
			"條文內容": "When authenticating photocopies of documents stipulated in Paragraph 2 of Article 8, or Subparagraph 1 of Paragraph 3 of Article 9, the Ministry or overseas mission, respectively, shall request that the applicant provide the original copy or its exemplification and verify whether the photocopy and the original copy are identical and whether the signature or seal of the Ministry or the overseas mission on the original copy or its exemplification is authentic.\r\nIn the conduct of document authentication as stipulated in Subparagraph 2 of Paragraph 3 of Article 9, an overseas mission shall verify the validity of the existence of the document in form by appropriate means."
		},
		{
			"條號": "Article 14",
			"條文內容": "Once the submitted document has been authenticated in accordance with this Act, the Ministry or the overseas mission shall issue a legalization certificate in accordance with Article 7 of this Act. Where necessary, other notes may be added after an investigation has been made into the substantive content of the document. Applications shall be rejected where a document is found to be inauthentic."
		},
		{
			"條號": "Article 15",
			"條文內容": "Document authentication only certifies the authenticity of the signature or seal of the document’s issuing authority, authorized signatory, or the existence of the document in form. It does not validate the contents of the document for which it was issued."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "Documents issued in the territory of a nation having signed with the ROC a written agreement on abolishing relegalization requirements, after being legalized by the competent authority designated by said nation’s government, shall have the same legal effect as if legalized by the relevant ROC overseas mission."
		},
		{
			"編章節": "Chapter 3 Certificate Issuance"
		},
		{
			"條號": "Article 16",
			"條文內容": "The Ministry may issue certificates for the following:\r\n1. To certify the photocopy of an ROC passport as a true copy;\r\n2. To certify as an identical copy the photocopy of a document issued by a foreign institution not authenticated by an overseas mission. However, said certificate’s validity shall be limited to specific documents declared by the Ministry as ones that are to be sent to an overseas mission for authentication."
		},
		{
			"條號": "Article 17",
			"條文內容": "An overseas mission may issue certificates for the following:\r\n1. To certify the photocopy of an ROC passport as a true copy;\r\n2. In cases in which ROC laws and regulations require that the certificate be issued by an overseas mission; and\r\n3. In cases in which the certificate is required by a foreign agency in the consular jurisdiction, and is requested by an applicant, provided that the request does not contravene the laws of the ROC."
		},
		{
			"條號": "Article 18",
			"條文內容": "Those who apply for certificates in accordance with Article 16 or Subparagraph 1 of Article 17 shall provide the original of the document or its exemplification.\r\nThose who apply for certificates in accordance with Subparagraphs 2 and 3 of Article 17 shall provide supporting documents that have been properly authenticated."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Ministry or an overseas mission shall refuse requests for certificate issuance in any of the following circumstances. However, where possible, the Ministry or overseas missions may allow the applicant to provide supplemental information within a requested time period.\r\n1. The application is not within the scope of items for certificate issuance, as defined in this Act.\r\n2. The circumstances defined in Subparagraphs 3 to 6 and 10 of Paragraph 1 of Article 11 apply.\r\n3. The applicant fails to provide documents mentioned in the preceding article.\r\n4. The supporting documents provided by the applicant were issued within the ROC but have yet to be authenticated by the Ministry in accordance with Article 8 of this Act.\r\n5. The supporting documents provided by the applicant were issued outside the ROC, and have yet to be properly authenticated.\r\nUnder the circumstances mentioned in Subparagraph 4 of the preceding paragraph, an overseas mission may accept the application if it has no difficulties in verifying the supporting documents and if the applicant agrees to pay fees associated with verification."
		},
		{
			"條號": "Article 20",
			"條文內容": "When issuing a certificate as stipulated in Article 16 or Subparagraph 1 of Article 17, the Ministry or overseas mission, respectively, shall verify whether the photocopy of the document conforms to the original copy or its exemplification.\r\nAn overseas mission issuing a certificate as stipulated in Subparagraphs 2 and 3 of Article 17 shall review the contents of supporting documents and confirm their relevance to the application."
		},
		{
			"條號": "Article 21",
			"條文內容": "When issuing a certificate as stipulated in Article 16 or Subparagraph 1 of Article 17, the Ministry or overseas mission, respectively, shall verify that the photocopy conforms to the original copy or its exemplification and issue a certificate in accordance with Article 7 of this Act, and then issue the legalization certificate for the photocopy to certify it as a true copy; other notes may be added if needed. The application shall be rejected if the photocopy is found not to conform to the original copy or its exemplification.\r\nAn overseas mission issuing a certificate as stipulated in Subparagraphs 2 and 3 of Article 17 shall review the contents of supporting documents and, when confirming they conform to the purpose of the application, issue a certificate in accordance with Article 7. The application shall be rejected if any supporting document is found to be inconsistent with the application."
		},
		{
			"編章節": "Chapter 4 Penal Provisions"
		},
		{
			"條號": "Article 22",
			"條文內容": "Articles 210 to 212 and Articles 214 to 218 of the Criminal Code apply to those who commit crimes at overseas missions or at the offices of institutes in Hong Kong or Macao established or designated by, or private organizations authorized by, the Executive Yuan."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 23",
			"條文內容": "The Ministry or overseas missions may deny or reject applications in accordance with Articles 11, 14, 19, and 21 of this Act by verbal or written notice. However, if the applicant or an interested party requests written notification, the Ministry or overseas mission shall not deny such a request.\r\nIf the applicant or interested party disagrees with the Ministry or the overseas mission’s denial or rejection of the application, he or she may state reason(s) and provide relevant document(s) in a written objection within 15 days of the initial denial or rejection. Where the Ministry or the overseas mission finds the objection reasonable, it shall deal with the case appropriately within 15 days. Where the objection is considered to be unreasonable, the Ministry or the overseas mission shall inform the applicant or interested party of its decision to maintain the original denial or rejection of the application by written notice within 30 days. If the applicant or interested party still disagrees with the denial or rejection of the objection, he or she may file an administrative appeal or an administrative suit."
		},
		{
			"條號": "Article 24",
			"條文內容": "After this Act enters into force, all issues related to attestation or authentication which, according to any other law or regulation, is to be performed by overseas missions, shall be pursued in line with this Act."
		},
		{
			"條號": "Article 25",
			"條文內容": "Except where otherwise stipulated by law, the provisions set forth in this Act shall apply mutatis mutandis to institutes and organizations in Hong Kong or Macao authorized by the Executive Yuan when conducting document legalization."
		},
		{
			"條號": "Article 26",
			"條文內容": "Regulations regarding the archiving and destruction of documents used for document legalization procedures mentioned in this Act shall be prescribed by the Ministry."
		},
		{
			"條號": "Article 27",
			"條文內容": "Standard fees for document legalization covered by this Act shall be prescribed by the Ministry."
		},
		{
			"條號": "Article 28",
			"條文內容": "The enforcement rules for this Act shall be prescribed by the Ministry."
		},
		{
			"條號": "Article 29",
			"條文內容": "This Act shall be take effect on and from the date determined by the Executive Yuan. \r\nAmended articles of this Act shall come into force on and from their date of promulgation."
		}
	]
}