{
	"pcode": "E0040025",
	"type": "命令",
	"english": "Regulations Governing Application for Overseas Compatriot Identity Endorsement by Males Who Have Not Completed Compulsory Military Service of Conscription Age or Near Conscription Age",
	"title": "尚未履行兵役義務之接近役齡或役齡男子申請護照加簽僑居身分辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=E0040025",
	"englishUpdate": "20190909",
	"history": [
		"The enacted Regulations with all 7 Articles were promulgated by Order of OCAC Chiao-Zong-Cheng No.10507006461 on June 23, 2016.",
		"The amended Article 6 was promulgated by Order of OCAC Chiao-Zong-Cheng No. 10807014471 on September 9, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are set in accordance with Article 10, Paragraph 2 of the Overseas Compatriot Identity Certification Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The competent authority of these Regulations is the Overseas Community Affairs Council."
		},
		{
			"number": 300,
			"content": "Males who have not completed compulsory military service of conscription age or near conscription age (hereinafter referred to as “males who have not completed compulsory military service”) in these Regulations refers to males who once had household registration in Taiwan, near conscription age from January 1st of the year immediately after they reach the age of 15 to December 31st of the year in which they reach the age of 18, and of conscription age from January 1st of the year immediately after they reach the age of 18 to December 31st of the year they reach the age of 36, and have not completed or been exempted from compulsory military service."
		},
		{
			"number": 400,
			"content": "To apply for Overseas Compatriot Identity Endorsement, males who have not completed compulsory military service must meet one of the following situations as well as meeting the requirements of Article 4, Paragraph 1 of the Act:\r\n1.Meet the requirements of Article 4, Paragraph 1 of the Act before December 31st of the year of age 15 and possess residency in the place of overseas residence effective when applying.\r\n2.A male near conscription age who was born overseas or left ROC before December 31st of the year of age 15 does not stay in Taiwan for a total of more than 183 days per year during the period of near conscription age before meeting the requirements of Article 4, Paragraph 1 of the Act.\r\n3.A male of conscription age who was born overseas or left ROC before December 31st of the year of age 15 does not stay in Taiwan for a total of more than 183 days per year during the period of near conscription age; and, after reaching conscription age, there is no record of him returning to ROC before meeting the requirements of Article 4, Paragraph 1 of the Act.\r\nThe calculation of 183 days set in the aforementioned subparagraphs 2 and 3 and without the record of returning to ROC stipulated in subparagraph 3 shall also include entry or exit using a foreign passport by males who hold foreign nationality and have not completed compulsory military service.\r\nIf those who meet the requirements of Article 4, Paragraph 1 of the Act have a special reason and obtain the approval of the Ministry of the Interior, the restrictions of Paragraph 1 of this article will not apply."
		},
		{
			"number": 500,
			"content": "The “special reason” mentioned in the previous article means that a male who has not completed compulsory military service matches one of the following situations：\r\n1.He matches the situations for applying for Overseas Compatriot Identity Endorsement in Article 4, Paragraph 1 of the Act, but has not applied for a certain reason.\r\n2.He left ROC before December 31st of the year of age 15, and before matching the situations for applying for Overseas Compatriot Identity Endorsement in Article 4, Paragraph 1 of the Act, returned to Taiwan within one month because of a direct relative or spouse’s death or critical illness to attend their funeral/visit them, or had to return due to disaster or other force majeure event."
		},
		{
			"number": 600,
			"content": "(Deleted)"
		},
		{
			"number": 700,
			"content": "These Regulations shall commence and enter into force on the date of promulgation."
		}
	]
}