{
	"法規性質": "法律",
	"英文法規名稱": "Act of the National Chung Shan Institute of Science and Technology established",
	"中文法規名稱": "國家中山科學研究院設置條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0000083",
	"最新英文異動日期": "20140129",
	"沿革內容": "1.Promulgated by President Directive on Jan. 29, 2014; the Act shall be implemented on the date set by the Executive Yuan.\r\n  The authority belongs to \"National Science Council of the Executive Yuan\" transfer to \"Ministry of Science and Technology\" in Subparagraph 1 of Paragraph 1 for Article 7 on Mar. 3, 2014 which promulgated by Executive Yuan on Feb. 27, 2014.\r\n  The Act was implemented on Apr. 16, 2014 set by the Executive Yuan on Apr. 1, 2014.",
	"法規內容": [
		{
			"編章節": "Chapter (1) General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "To enhance the competence of national defense technology, establish a self-reliant defense industry, expand national defense and military and civilian dual use technology, the National Chung Shan Institute of Science and Technology (hereinafter referred to as the “NCSIST”) is hereby established and this Act is hereby adopted."
		},
		{
			"條號": "Article 2",
			"條文內容": "NCSIST is an administrative corporation; the Ministry of National Defense (hereinafter referred to as the “MND”) is the competent supervisory authority of NCSIST."
		},
		{
			"條號": "Article 3",
			"條文內容": "Paragraph (1)\r\nNCSIST is in charge of the following affairs:\r\nSubparagraph (1)\r\nResearching and developing, manufacturing, and selling defense technology and major weapon equipment.\r\nSubparagraph (2)\r\nResearching and developing, manufacturing, and selling military and civilian dual use technology.\r\nSubparagraph (3)\r\nEngaging in domestic and international technology cooperation, information exchange and promotion.\r\nSubparagraph (4)\r\nEngaging in domestic and international technology transfer, technical services, and industrial services.\r\nSubparagraph (5)\r\nNurturing talents in defense technology.\r\nSubparagraph (6)\r\nCarrying out important national defense military facilities engineering.\r\nSubparagraph (7)\r\nCooperating with the MND in major demonstration and urgent operational readiness.\r\nSubparagraph (8)\r\nOther matters relating to the objectives of establishing NCSIST.\r\nParagraph (2)\r\nThe regulations concerning sales, technological cooperation, technology transfer, and technical services specified in Paragraph 1 to 4 of the preceding paragraph shall be established by the MND.\r\nParagraph (3)\r\nAll the matters specified in Paragraph 1 involving state secrets, military secrets, or defense secrets shall be executed under the level of classification approved by the Ministry of National Defense in accordance with the relevant regulations of the Armaments Bureau and its affiliated units. NCSIST is liable for supervising and keeping confidential information security."
		},
		{
			"條號": "Article 4",
			"條文內容": "NCSIST is regarded as a government institution while conducting the procurement under Subparagraph 3 of Paragraph 1 in Article 105 of the Government Procurement Act, hereby the MND is its administrative authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Paragraph (1)\r\nNCSIST is funded by:\r\nSubparagraph (1)\r\nBudgets approved and allocated by the government and donations (subsidies) from the government.\r\nSubparagraph (2)\r\nDonations from domestic and foreign, public and private institutions and groups and individuals.\r\nSubparagraph (3)\r\nIncome from the research entrusted to NCSIST and the services provided by NCSIST.\r\nSubparagraph (4)\r\nIncome from operations and research accomplishments.\r\nSubparagraph (5)\r\nOther income.\r\nParagraph (2)\r\nThe donations (subsidies) specified in Subparagraph 1 of the preceding Paragraph based on 3 percent of the national defense annual budget from MND are adjusted subject to the advanced research topics of national defense technology or the approval of production capability maintenance program proposed by NCSIST.\r\nParagraph (3)\r\nThe donations specified in Subparagraph 2 of Paragraph 1 are regarded as the donations to the government.\r\nParagraph (4)\r\nThe donations (subsidies) specified in Subparagraph 1 of Paragraph 1 that the entrusted manufacturing fee paid by MND is excluded."
		},
		{
			"條號": "Article 6",
			"條文內容": "Paragraph (1)\r\nNCSIST shall adopt its articles of incorporation and the rules and regulations governing the management of personnel, accounting system, internal control, auditing and others, and shall submit them to the board of directors for approval and therefore submit them to MND for reference. The NCSIST rules and regulations relating to Paragraph 2 of Article 3 shall be approved by MND.\r\nParagraph (2)\r\nNCSIST may adopt the rules and regulations governing the public functions it performs within the scope of relevant laws or legal orders, and shall submit them to the board of directors for approval and thereafter submit them to MND for reference."
		},
		{
			"編章節": "Chapter (2) Organization"
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph (1)\r\nThere is a board of directors in NCSIST, with eleven to fifteen directors selected among the following people by MND and appointed by the Premier of the Executive Yuan. The same shall apply to the discharge of the directors:\r\nSubparagraph (1)\r\nRepresentatives of relevant governmental agencies, the minister of MND, the deputy minister of Ministry of Economic Affairs, and the deputy minister of National Science Council of the Executive Yuan are certainly definite directors.\r\nSubparagraph (2)\r\nScholars and experts in the field of research of national defense technology.\r\nSubparagraph (3)\r\nEntrepreneurs, management experts, or the persons who make great contributions to NCSIST.\r\nParagraph (2)\r\nThe number of the directors specified in Subparagraph 3 of the preceding Paragraph may not exceed one-third of the total number of directors.\r\nParagraph (3)\r\nThe number of the full-term directors may not exceed one-third of the total number of directors.\r\nParagraph (4)\r\nThe gender ratio of the directors specified in Paragraph 1 may not be limited by the preceding paragraph of Paragraph 5 in Article 5 of the administrative corporation law."
		},
		{
			"條號": "Article 8",
			"條文內容": "Paragraph (1)\r\nThere are three to five supervisors in the institute, selected among the following people by the MND and appointed by the Premier of the Executive Yuan. The same shall apply to the discharge of the supervisors:\r\nSubparagraph (1)\r\nRepresentatives of relevant governmental agencies.\r\nSubparagraph (2)\r\nScholars and experts in the field of research, and experts in the national defense technology.\r\nSubparagraph (3)\r\nScholars and experts in the field of law, accounting or finance.\r\nParagraph (2)\r\nA managing supervisor shall be elected among supervisors.\r\nParagraph (3)\r\nThe gender ratio of the directors specified in Paragraph 1 may not be limited by the front section of paragraph 5 in article 5 of the rule of administrative corporation."
		},
		{
			"條號": "Article 9",
			"條文內容": "Paragraph (1)\r\nThe term of office of each director or supervisor is three years. The director or supervisor may be reappointed once upon the expiration of his or her original term of office. The number of members being reappointed may not exceed two-third of the total number of directors and may not be less than one-third of the total number of directors.\r\nParagraph (2)\r\nThe directors and supervisors acting on behalf of government agencies shall be replaced if their positions are changed, and may not be bound by the restriction on the times of reappointment as specified in the preceding Paragraph. If there is a vacancy existing in the directors and supervisors appointed according to Paragraph 1 of Article 7 and the preceding Article before the expiration of their terms of office, the vacancy shall be filled through the election by the MND and the appointment by the Premier of the Executive Yuan, and the term of office of the new director or supervisor shall continue until the expiration of the term of office of the original director or supervisor.\r\nParagraph (3)\r\nThe regulations relating to the appointment, discharge, and replacement of the directors and supervisors of NCSIST will be adopted by the MND."
		},
		{
			"條號": "Article 10",
			"條文內容": "Paragraph (1)\r\nThere is one chairman of the board of directors, and the minister of MND serves concurrently of this position.\r\nParagraph (2)\r\nThe chairman shall manage and oversee all affairs of NCSIST, while acting as the representative of the NCSIST to the public. If the chairman of the board of directors is unable to perform his or her duties, a director designated by the chairperson shall act in his or her place. If no such director can be designated, the directors shall select one among themselves to serve as the acting chairman."
		},
		{
			"條號": "Article 11",
			"條文內容": "Paragraph (1)\r\nThe authority of the board of directors is as follows:\r\nSubparagraph (1)\r\nReviewing and discussing ten-year national defense science and technology development concept and five-year national defense science and technology research, application and production plan.\r\nSubparagraph (2)\r\nReviewing and discussing annual operating (business) objectives and operational plans.\r\nSubparagraph (3)\r\nReviewing and discussing the annual budget and the final accounts of the review.\r\nSubparagraph (4)\r\nReviewing and discussing the rules and regulations.\r\nSubparagraph (5)\r\nReviewing and discussing the disposition of or the creation of an encumbrance over private real estates.\r\nSubparagraph (6)\r\nAppointing and discharging the president.\r\nSubparagraph (7)\r\nRaising funds.\r\nSubparagraph (8)\r\nReviewing and discussing the matters required by the Act to be resolved by the board of directors.\r\nSubparagraph (9)\r\nReviewing and discussing other significant matters."
		},
		{
			"條號": "Article 12",
			"條文內容": "Paragraph (1)\r\nThe meetings of the board of directors shall be held once three months. An extraordinary meeting may be held if necessary.\r\nParagraph (2)\r\nThe chairman of the board of directors shall convene the meetings and act as the chairperson. A resolution of a meeting of the board of directors shall be made upon the approval of more than half of the directors present at the meeting representing more than half of all directors, provided that each of the resolutions specified in Subparagraphs 1 to 7 of the preceding Article shall be made upon the approval of more than half of all directors."
		},
		{
			"條號": "Article 13",
			"條文內容": "Paragraph (1)\r\nThe authority of the supervisors is as follows:\r\nSubparagraph (1)\r\nSupervising business and financial statuses.\r\nSubparagraph (2)\r\nAuditing financial accounting books, documents and information of assets.\r\nSubparagraph (3)\r\nVerifying financial statement reports.\r\nSubparagraph (4)\r\nVerifying or auditing other major matters.\r\nParagraph (2)\r\nEach supervisor exercises his authority independently. The managing supervisor shall attend the meetings of the board of directors on behalf of all supervisors."
		},
		{
			"條號": "Article 14",
			"條文內容": "Paragraph (1)\r\nThere is one president in NCSIST, nominated by the chairman and appointed by the board of directors. The same shall apply to the discharge of the president. The president should have experiences of national defense science and technology or business management. The term of office of president is three years. The president may be reappointed once upon the expiration of his original term of office.\r\nParagraph (2)\r\nThe president shall not exceed the age of sixty-five at his first term of office. If the president reaches the age of seventy before the expiration of his term of office, he shall be replaced immediately, provided that special exemptions may be made upon the approval of the Executive Yuan.\r\nParagraph (3)\r\nThe president is responsible for operations and management in accordance with the rules and regulations of NCSIST, resolutions of the board of directors and the authorization of the chairman of the board of directors. The president shall attend the meetings listed in the second Paragraph of Article 20 in this Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "Paragraph (1)\r\nDirectors, supervisors, and the president shall comply with the principle of avoiding conflict of interest, and may not exploit powers, opportunities or means connected with their duties to contrive to gain benefit for themselves or related persons. The scope of conflict of interests to be avoided and how to deal with it when a violation occurs shall be decided by the MND.\r\nParagraph (2)\r\nThere shall not be any spousal relationship or any relationship of blood or marriage within the third degree between a director, a supervisor, and the president.\r\nParagraph (3)\r\nThe spouse, blood relatives within third degree, and relatives by marriage of directors, supervisors, and the president shall not hold positions of accounting, general affairs, or human resources with the NCSIST.\r\nParagraph (4)\r\nThe chairman and the president shall not employ his/her spouse, blood relatives within third degree, or relatives by marriage.\r\nParagraph (5)\r\nFor the purposes of this Ordinance, a related person means a spouse or a relative within the second degree."
		},
		{
			"條號": "Article 16",
			"條文內容": "Paragraph (1)\r\nDirectors, supervisors, and the president or their related persons may not engage in any trading, leasing, work contracting or other such transaction with the NCSIST. But this restriction shall not apply if there is a proper reason and if the board of directors has passed a special resolution approving it.\r\nParagraph (2)\r\nIf the NCSIST incurs loss or damage resulting from a violation of the provisions of the preceding paragraph, the person or persons who committed the violation shall be liable to compensate for the loss or damage.\r\nParagraph (3)\r\nIn the situation referred to in the proviso to Paragraph 1, the NCSIST shall proactively make public the content of the special resolution passed by the board of directors, within twenty days after the meeting, and shall report the same to the Ministry of National Defense for reference filing."
		},
		{
			"條號": "Article 17",
			"條文內容": "The directors and managing supervisors shall attend or guest on board meetings in person, and shall not appoint proxies to attend."
		},
		{
			"條號": "Article 18",
			"條文內容": "Paragraph (1)\r\nA person to whom any of the circumstances listed below pertains may not be appointed as a director or supervisor:\r\nSubparagraph (1)\r\nPersons who are subject to the commencement of guardianship or assistantship and have not yet revoked those orders.\r\nSubparagraph (2)\r\nPersons who have been sentenced to imprisonment for a definite period or a more severe punishment, and have not been ordered a suspension of a punishment.\r\nSubparagraph (3)\r\nPersons who declare bankrupt and have not yet resume their rights.\r\nSubparagraph (4)\r\nPersons who have been deprived of civil rights and have not yet resume their rights.\r\nSubparagraph (5)\r\nPersons being diagnosed by a public hospital to be mentally or physically impaired to the extent that he/she is not capable of performing his duties.\r\nParagraph (2)\r\nA director or supervisor to whom any of the circumstances listed in the preceding paragraph pertains, or who without valid reason fails to attend three successively meetings of the board of directors or board of supervisors, shall be dismissed.\r\nParagraph (3)\r\nA director or supervisor to whom one of the circumstances listed below pertains may be dismissed:\r\nSubparagraph (1)\r\nThere is substantial evidence of his/her having behaved in a disorderly manner or committed misconduct, such as to affect the image of NCSIST.\r\nSubparagraph (2)\r\nHaving performed work perfunctorily or neglected duties, where there are specific facts.\r\nSubparagraph (3)\r\nHaving committed serious breach of contract.\r\nSubparagraph (4)\r\nFor two years repeatedly, the NCSIST’s annual performance review on the person has not met the standards set by the Ministry of National Defense.\r\nSubparagraph (5)\r\nThere is substantial evidence of his/her having violated the Civil Service Administrative Neutrality Act.\r\nSubparagraph (6)\r\nThere is substantial evidence of his/her having accepted illegal lobbying or requests for favor for matters under his/her charge, or having used his/her position to accept hospitality or gifts, such as to harm public interests or the interests of the NCSIST.\r\nSubparagraph (7)\r\nThere is substantial evidence of his/her having used NCSITS’s asset for purposes other than the needs of his/her duties.\r\nSubparagraph (8)\r\nThere is substantial evidence of his/her having violated the principles of avoiding conflict of interest as stipulated in this self-government ordinance, or of his/her having violated the prohibition of transactions as specified in the forepart of Article 16 Paragraph 1.\r\nSubparagraph (9)\r\nOther conduct unbefitting of a director, supervisor or the president.\r\nParagraph (4)\r\nBefore dismissing someone pursuant to any subsection of the preceding paragraph, the Ministry of National Defense shall give the person appropriate opportunity to make a statement and to argue his/her case."
		},
		{
			"條號": "Article 19",
			"條文內容": "Adjunct directors or supervisors may not receive remuneration."
		},
		{
			"編章節": "Chapter (3) Businesses and Supervision"
		},
		{
			"條號": "Article 20",
			"條文內容": "Paragraph (1)\r\nThe supervisory authorities of the MND over NCSIST are as follows:\r\nSubparagraph (1)\r\nApproving the development plans of 10-year national defense technology, and the research, applications, and production plans of 5-year national defense technology.\r\nSubparagraph (2)\r\nApproving the rules and regulations, annual business plans and budgets, annual performance and financial statement reports, or receiving them as reference.\r\nSubparagraph (3)\r\nInspecting the assets, financial and national secret protection status.\r\nSubparagraph (4)\r\nEvaluating business performance.\r\nSubparagraph (5)\r\nSelecting and giving suggestion to the directors and supervisors.\r\nSubparagraph (6)\r\nImposing necessary penalties if the directors and supervisors violate laws and regulations during carrying out businesses.\r\nSubparagraph (7)\r\nRevoking, changing, terminating, demanding timely improvement, suspending operations or imposing other penalties if NCSIST violates the constitution or other laws and regulations.\r\nSubparagraph (8)\r\nApproving the disposition of or the creation of encumbrance over the private real estate.\r\nSubparagraph (9)\r\nSupervising other matters as prescribed by laws.\r\nParagraph (2)\r\nThe MND shall request NCSIST to participate in the conferences on national defense technology research and applications, and production relating to planning of military construction, and shall promulgate guidance on the development of national defense technology based on army establishing and military reconstructing conditions.\r\nParagraph (3)\r\nNCSIST shall plan for 10-year development of national defense technology, 5-year research, applications, and production plans of national defense technology, and for annual business operations and budget allocations."
		},
		{
			"條號": "Article 21",
			"條文內容": "Paragraph (1)\r\nThe MND shall invite the representatives of relevant agencies, scholars, experts and impartial public figures to evaluate the performance of NCSIST.\r\nParagraph (2)\r\nThe methods, procedures and other relevant matters regarding the performance evaluation specified in the preceding Paragraph will be adopted by the MND.\r\nParagraph (3)\r\nThe contents of the performance evaluation are as follows:\r\nSubparagraph (1)\r\nAccessing the annual performance of NCSIST.\r\nSubparagraph (2)\r\nMeasuring the operational performance and achievement rate toward the defined goals of NCSIST.\r\nSubparagraph (3)\r\nMaking recommendations on the approval and allocation of funds of NCSIST.\r\nSubparagraph (4)\r\nOther relevant matters."
		},
		{
			"條號": "Article 22",
			"條文內容": "Paragraph (1)\r\nNCSIST shall make the guidance of 10-year national defense technology development and 5-year national defense technology research, applications, production plan under Paragraph 2 of Article 20, and submit to the MND for approval every four years.\r\nParagraph (2)\r\nNCSIST shall make annual business plans and allocate its budgets, and submit to the board of directors for approval and report to the MND for reference filing."
		},
		{
			"條號": "Article 23",
			"條文內容": "Paragraph (1)\r\nWithin two months after the end of each fiscal year, NCSIST shall appoint certified public accountants for auditing and certificating the report of operations performance and the statement of receipt and expenditure, and submit to the board of directors for approval, and report to the MND for reference filing and to the audit department.\r\nParagraph (2)\r\nThe said financial statement shall be audited by the audit department, and the outcomes of which shall be submitted to MND or other relevant institutes for further processing."
		},
		{
			"編章節": "Chapter (4) Personnel and The Incumbent Protection"
		},
		{
			"條號": "Article 24",
			"條文內容": "Paragraph (1)\r\nBeing along with the transfer the Chung-Shan Institute of technology of Armaments Bureau of MND, the employment, military service, appreciation, reward, punishment, performance appraisal, training and education, salary, insurance, pension, welfare, veterans, out of military service and other matters of interest to all military personnel comply with the original laws, for some of which are not applicable shall be otherwise specified by the Executive Yuan.\r\nParagraph (2)\r\nRetaining the original benefits of military personnel, the Ministry of Defense may amend the organization referring to the arrangement table of classes and posts.\r\nParagraph (3)\r\nThe military personnel meeting the 1st item should act for the demobilization, out of military service in accordance with NCSIST personnel management regulations, and without money on auxiliary benefits."
		},
		{
			"條號": "Article 25",
			"條文內容": "Paragraph (1)\r\nThe original civilian employees along with the transfer of the Yuan will retain the previous title till retirement. The related matters referring to service, punishment, performance, training and education, salary, insurance, security, association, raising contingent, pensions, benefits and others of interest are in accordance with the applicable laws of the government employee’s service, for some of which are not applicable shall be otherwise specified by the Executive and Examination Yuan.\r\nParagraph (2)\r\nThe employees mentioned above serve in NCSIST after retirement or dispatch shall be in accordance with the personnel management regulations, and without money on auxiliary benefits.\r\nParagraph (3)\r\nThe government employees after retirement serve in NCSIST, the suspension of concessions and pension matters should comply with the government employees compensation regulations."
		},
		{
			"條號": "Article 26",
			"條文內容": "Paragraph (1)\r\nAll kinds of the staff who transfer to NCSIST, their rights and interests including service years, wage, insurance, retirement, pensions, welfare and so on will follow original relevant labor laws and regulations or contracts.\r\nParagraph (2)\r\nThe employees as mentioned as previous paragraphs, the beginning of their seniority date should be based on the original employment date before reorganization, and also adopted by the same retirement pension conditions. The employees who are legally suitable for Labor Standards Law, their retirement pension and severance pay should accord with the article 17, article 55, and the second item of article 84 under the Labor Standards Law. In spite of the organization restructuring, the total number of pension cannot be allowed to exceed in the sum of 45 month salaries based on the multiplicand of 45-month-average salary before their retirement."
		},
		{
			"條號": "Article 27",
			"條文內容": "Paragraph (1)\r\nMilitary officers who are not willing to transfer along with NCSIST should be arranged by MND. Those who can not be arranged can apply for retirement by following original relevant laws and given consolation money equal to 7 months salary.\r\nParagraph (2)\r\nThe military officers given consolation money should be major at least and should satisfy certain qualification which is service year should be more than twenty years and reaching the maximum age of active duty or more than seven months before maximum year.\r\nParagraph (3)\r\nThose military officers, who arrange by MND to other MND departments, retire from service or then stay in NCSIST, will not receive compensation money.\r\nParagraph (4)\r\nThe military officers who receive the differential compensation payment when they choose to retire and leave, within seven months of the above effective date, if they apply new jobs from governmental offices or corporate administration with paid positions, should submit extra compensation payment which is calculated beyond the period of the two jobs.\r\nParagraph (5)\r\nThe total amount of payments mentioned as paragraphs one and four in the article, are referred to basic pay, professional specialty pay, and supervisory pay which the military officers receive these payments happened at the month of retirement."
		},
		{
			"條號": "Article 28",
			"條文內容": "Paragraph (1)\r\nThe government employee who are not willing to transfer along with NCSIST can apply for retirement or be dismissed from restructuring by following original relevant laws and to be given consolation money equal to 7 months salary. But those who are reaching the age of retirement are not included.\r\nParagraph (2)\r\nThe public servants who receive the differential compensation payment when they choose to retire or lay off, within seven months of the above effective date, if they apply new jobs from governmental offices or corporate administration with paid positions, should submit extra compensation payment which is calculated beyond the period of the two jobs.\r\nParagraph (3)\r\nThe total amount of payments mentioned as former paragraph in the article, are referred to basic pay, professional specialty pay, and supervisory pay which the public servants receive these payments happened at the month of retirement or lay off."
		},
		{
			"條號": "Article 29",
			"條文內容": "Paragraph (1)\r\nAll kinds of staff who are not willing to transfer along with NCSIST, should be arranged by MND from restructuring. Those cannot be arranged can apply for retirement or be dismissed by following original relevant laws, regulations or contracts and to be given consolation money equal to 7 months salary. But those who are reaching the age of retirement are not included.\r\nParagraph (2)\r\nThe employees who receive the differential compensation payment when they choose to retire or lay off, within seven months of the above effective date, if they apply new jobs from governmental offices or corporate administration with paid positions, should submit extra compensation payment which is calculated beyond the period of the two jobs.\r\nParagraph (3)\r\nThe total amount of payments mentioned as former paragraph in the article, are referred to basic pay and professional specialty pay which the employees receive these payments happened at the month of retirement or lay off."
		},
		{
			"條號": "Article 30",
			"條文內容": "The regular contract workers of original organization can transfer to NCSIST and continue to work until expiry based on the contract and NCSIST should pay retirement pension to their personal account. Those who are not willing to transfer to CSIST should be given severance pay without consolation money based on relevant regulations and then terminate the contract."
		},
		{
			"條號": "Article 31",
			"條文內容": "Paragraph (1)\r\nThe labor pension account, contributed under the Labor Standard Act and the Labor Pension Statute, shall transfer to the NCSIST from the original agency on the date of establishment.\r\nParagraph (2)\r\nFor the severance and consolation paid by the original agency, MND may allocate budget by making adjustments within the original scope of the budget without being limited by Articles 62 and 63 of the Budget Act."
		},
		{
			"條號": "Article 32",
			"條文內容": "The original agency shall make a list of the employees who are on resentment, suspension (including dismiss not confirmed) and leave without pay to the NCSIST. After condition relief, those employees may choice to continue work for the NCSIST or may make decision to retire or severance with consolation added according to the Article 27 to Article 29 of this Act and with the assistance of MND."
		},
		{
			"條號": "Article 33",
			"條文內容": "Paragraph (1)\r\nThe employees hired by the NCSIST after the date of establishment will bear no government office statue and the Labor Standard Act shall govern. The retirement pension and severance will be in accordance with the Labor Pension Stature.\r\nParagraph (2)\r\nThe right and obligation for the personnel in the previous paragraph will be governed by the labor contract and work regulation."
		},
		{
			"編章節": "Chapter (5) Accounting, Finance, Property and Tax exemption, Information Disclosure"
		},
		{
			"條號": "Article 34",
			"條文內容": "The fiscal year adopted by the NCSIST shall be the same as that of the government."
		},
		{
			"條號": "Article 35",
			"條文內容": "Paragraph (1)\r\nThe NCSIST shall mandate a certified public accounting firm to audit and verify all its financial statements.\r\nParagraph (2)\r\n10% of the NCSIST annual profit, which is after tax and reimbursement of previous year loss, shall distribute to the government."
		},
		{
			"條號": "Article 36",
			"條文內容": "Paragraph (1)\r\nThe asset and debts of the original agency which belong to the Armed Production and Service Operation Fund, Shall transfer to the NCSIST on the date of establishment.\r\nParagraph (2)\r\nThe competent supervisory authority may approve and allocate budget by making adjustments within the original scope of the budget in the year of the establishment of the NCSIST without being limited by Articles 62 and 63 of the Budget Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "Paragraph (1)\r\nAt the establishment, If the NCSIST is in business needs to use the public property, it may be donated, leased or provided for use free of charge to the NCSIST. In the case of donation, Articles 25 and 26 of the Budget Act and Articles 28 and 60 of the National Property Act shall not apply.\r\nParagraph (2)\r\nThe NCSIST may procure public real estates after its establishment. The price for land shall be based on the announced current land value. The price for constructional improvement shall be based on its current value as assessed by the tax authority. Where the tax authority has not assessed the current value, the value shall be based on an assessment made by the public property management authority.\r\nParagraph (3)\r\nWhere a governmental agency approves and allocates budget to the NCSIST to purchase properties for a designated purpose, the properties shall be deemed public properties.\r\nParagraph (4)\r\nExcept for the public properties leased or provided for use free of charge as set forth in Paragraph 1 and the public properties prescribed in the preceding paragraph, all of the properties acquired by the NCSIST shall be deemed private properties.\r\nParagraph (5)\r\nThe NCSIST shall act as the manager of the public properties which are provided for use free of charge in Paragraph 1 and the public properties prescribed in Paragraph 3, and all profits arising from the properties shall be deemed income of the NCSIST without being subject to the restrictions specified in Paragraph 1 of Article 7 of the National Property Act.\r\nParagraph (6)\r\nThe public properties transfer in the paragraph 1, and the public properties which are provided for use free of charge in Paragraph 1 and the public properties prescribed in Paragraph 3, the regulations governing matters relating to management, use and profits will be prescribed by the MND.\r\nParagraph (7)\r\nUpon the abandonment of use of public properties, the properties shall be handed over to the public property management authorities\r\nParagraph (8)\r\nWhere the Center no longer needs to use the donated public properties, it shall return the properties to the donating authority and may not dispose."
		},
		{
			"條號": "Article 38",
			"條文內容": "Paragraph (1)\r\nThe approval and allocation of budget by a governmental agency for the NCSIST shall be governed by legal budgetary procedures and supervised by the audit authority.\r\nParagraph (2)\r\nIf the budget in the paragraph 1 exceeds fifty percent of the annual budgetary income of the then current year, the competent supervisory authority shall submit the annual budgetary statement of the NCSIST to the Legislative Yuan for review."
		},
		{
			"條號": "Article 39",
			"條文內容": "The debts raised by the NCSIST shall be limited to self-liquidating loans, which shall be submitted to the competent supervisory authority for approval in advance. If it is likely that debts cannot be repaid by self-liquidation according to the outcome of budget implementation, the NCSIST shall promptly review and propose improvement measures to the competent supervisory authority for approval."
		},
		{
			"條號": "Article 40",
			"條文內容": "Paragraph (1)\r\nThe NCSIST’s procurement procedure shall be based on the principles of openness and fairness and in accordance with the treaties or agreements which are concluded by the Republic of China.\r\nParagraph (2)\r\nThe Government Procurement Act shall not apply to the procurement procedure in paragraph 1, except for the circumstances set forth in Article 4 of Government Procurement Act.\r\nParagraph (3)\r\nWhere a law other than the Government Procurement Act is applicable to the procurement subject to Article 4 of the Government Procurement Act as prescribed in the preceding Paragraph, the law shall prevail."
		},
		{
			"條號": "Article 41",
			"條文內容": "Paragraph (1)\r\nThe weapon, naval vessel, aircraft, armed combat vehicle, reconnaissance and communication equipment related to warfare, which sold or used by the NCSIST shall be free from the business tax.\r\nParagraph (2)\r\nThe research and development (manufacturing) project contract awarded by MND and its subordinate to the NCSIST shall be free from the business tax.\r\nParagraph (3)\r\nThe goods procured by the NCSIST and approved by MND for the military use, shall be free from commodity tax according to the Regulation for Exemption of commodity Tax on goods for Military Use.\r\nParagraph (4)\r\nThe weapon, equipment, vehicle, naval vessel, aircraft, and its accessory, and other material, which imported by the NCSIST for the military use shall be free from import duty according to the Regulation Governing Duty Exemption on goods for military use."
		},
		{
			"條號": "Article 42",
			"條文內容": "Paragraph (1)\r\nThe relevant information of the NCSIST with the exception under the National Security Protection act, shall be made available to the public pursuant to the Freedom of Government Information Act. The NCSIST shall take initiative in making its annual financial statements, annual business information and annual performance evaluation reports available to the public.\r\nParagraph (2)\r\nThe competent supervisory authority shall submit the performance evaluation reports prescribed in the preceding Paragraph to the Legislative Yuan for reference. The Legislative Yuan may, as it deems necessary, summon the head of the competent supervisory authority together with the chairman of the board of directors, the Director or related officers of the NCSIST to report the operation status and answer questions at the Legislative Yuan."
		},
		{
			"編章節": "Chapter (6) Supplementary Provision"
		},
		{
			"條號": "Article 43",
			"條文內容": "Any personnel who has objection against the administrative disposition given by the NCSIST may file an administrative appeal to the competent supervisory authority in accordance with the Administrative Appeal Act."
		},
		{
			"條號": "Article 44",
			"條文內容": "Paragraph (1)\r\nIf the NCSIST cannot achieve the objectives of its establishment due to change of circumstances or poor performance, the competent supervisory authority shall apply to the Executive Yuan for the dissolution of the NCSIST, which shall be enforced upon the approval of the Executive Yuan.\r\nParagraph (2)\r\nIf the NCSIST is dissolved, the government officer will be arranged by the MND or in accordance with related regulations to retire or severance. All other employment contracts with the employees of the NCSIST shall be terminated, and the remaining assets shall be turned over to the treasury with all debts assumed by the competent supervisory authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "The enforcement date of this Act shall be determined by the Executive Yuan."
		}
	]
}