{
	"法規性質": "命令",
	"英文法規名稱": "The Organization Regulations of the Chung Cheng Armed Forces Preparatory School",
	"中文法規名稱": "中正國防幹部預備學校組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000047",
	"最新英文異動日期": "20200120",
	"沿革內容": "1.Promulgated on December 28, 2001\r\n2.Amended on June 11, 2007\r\n3.Amended on January 20, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are drafted according to Section 2, Article 19 of the Military Education Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Chung Cheng Armed Forces Preparatory School (hereinafter referred to as the school) is subordinate to the Ministry of National Defense, also follows the relevant education laws and regulations, and is under the direction of the Ministry of Education."
		},
		{
			"條號": "Article 3",
			"條文內容": "The goal of the school is for the education of preparatory cadets for the Army, Naval, Air Force Academies, and the Political Warfare College  of  the  National  Defense  University.  So the  students graduate from the school will eventually complete the senior secondary education (or including the junior one) and the military preparatory education."
		},
		{
			"條號": "Article 4",
			"條文內容": "The foundation of the school education is according to the characteristics and the prospects of the development."
		},
		{
			"條號": "Article 5",
			"條文內容": "The school has the following divisions, centers, and sections; each of them are responsible for their respective affairs and fulfill them in even detailed units.\r\n1.  The Academic Affairs Division: to handle affairs that pertain to admissions, registration, class affairs, teaching materials, student status, other teaching affairs, etc.\r\n2.  Student Affairs Division: to handle psychological counseling of students, life counseling, extra-curricular activities guidance, patriotic education, security protection, news processing, civil Affairs, etc.\r\n3. General Affairs Division: to handle documents, personnel, logistics, engineering construction, procurement and tendering, and other general affairs.\r\n4. Information and Library Center: to handle the collection of teaching research materials, to provide information services, etc.\r\n5.  Comptroller Office: to handle yearly accounting, accounting and statistical matters.\r\n6.  Medical Clinic: to handle preventive health care, military medical administration, the medical treatment of out-patient (emergency) service and the preparation of healthcare materials.\r\nFor teaching and research requirements, the school would report to the Ministry of National Defense \r\nfor the approval, adjustment, or setting up some units demanded."
		},
		{
			"條號": "Article 6",
			"條文內容": "The school also has Student Headquarters, Student Battalions, and Service Company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The school has a commandant, a major general adjudicating the school affairs; an Executive Director and a Political Warfare Director, both are colonels assisting the commandant in handling school affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "Teachers here are appointed on a full-time basis, but under special circumstances, part-time teachers could be appointed. The employment of teachers defined above is subject to the Teachers Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "The ranks and posts of all the professional titles of the school are authorized by means of another table of content of the organization of the personnel and equipment."
		},
		{
			"條號": "Article 10",
			"條文內容": "Various conferences could be set up in accordance with the provisions of the Senior High School Education Act and the Compulsory Education Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "Various committees could be set up in accordance with the provisions of the Senior High School Education Act and the Compulsory Education Act. The required staff are redeployed within the posts set out in the Regulation."
		},
		{
			"條號": "Article 12",
			"條文內容": "According to our business requirement, military contract staff could be hired."
		},
		{
			"條號": "Article 13",
			"條文內容": "The regulations will take effect on the date of their proclamation."
		}
	]
}