{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Organization Of Military Intelligence School",
	"中文法規名稱": "軍事情報學校組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000057",
	"最新英文異動日期": "20180102",
	"沿革內容": "1.Promulgated by Ministry of National Defense Directive on Oct. 11, 2001.\r\n2.Amended and promulgated by Ministry of National Defense Directive on Jan. 9, 2007 for Article 5,6,8; This Regulation is effective and implemented upon its promulgation day.\r\n3.Amended and promulgated by Ministry of National Defense Directive on Jan. 2, 2018 for Article3, 4, 5, 6, 8; This Regulation is effective and implemented upon its promulgation day.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted in conformity with Paragraph 1, Article 19 of \"Provision of Military Education.\""
		},
		{
			"條號": "Article 2",
			"條文內容": "The Military Intelligence School (hereinafter referred to as \"MIS\") is under the command of Ministry of National Defense, which may entrust the MIS to the Military Intelligence Bureau, General Staff Headquarters, Ministry of National Defense."
		},
		{
			"條號": "Article 3",
			"條文內容": "The purposes for which the MIS is established are to foster military and special intelligence officers for the use of the country."
		},
		{
			"條號": "Article 4",
			"條文內容": "The MIS shall conduct the following education in accordance with the nature and prospects of the School:\r\n（1）Basic Education\r\n（2）Regular Education\r\n（3）Advanced Education"
		},
		{
			"條號": "Article 5",
			"條文內容": "The MIS is composed of Departments, Centers, and Offices, which could be further divided into groups or sections, if necessary, to fulfill the following functions:\r\n（1）Educational Administration Office: responsible for recruitment, registry, class schedule, teaching materials, status of student, and other educational matters.\r\n（2）Student Affairs Office: responsible for psychological consultation, student counseling, health care, extracurricular activities, political education, guidance and assistance, military security, etc.\r\n（3）General Administration Office: responsible for documents and records, personnel affairs, logistics, construction projects, and other general administration matters.\r\n（4）Library and Computer Center: responsible for teaching and research data collection and computer services.\r\n（5）Auditing Office: responsible for matters related to audit, accounting, and statistics.\r\n（6）Chief Instructor’s Office: responsible for courses instruction and task training, education, teaching material revision, instructor cultivation and training, academic studies and development.\r\nWith the MND’s permission, the MIS may adjust or establish units in accordance with its teaching and research requirements."
		},
		{
			"條號": "Article 6",
			"條文內容": "The MIS consists of Operatives Training Center, Student Group, and the Headquarters Company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The MIS has a commandant, in charge of school education and administrative affairs; a deputy commandant, a dean of faculty, and a chief of political warfare, each assisting the commandant with school education and administrative affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The title, rank, and number of personnel of the MIS are regulated as in the table of organization."
		},
		{
			"條號": "Article 9",
			"條文內容": "In order to meet the practical needs, The Academy can employ civilian personnel as faculty."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Regulations shall enter into force from the date of issuance."
		}
	]
}