{
	"pcode": "F0000036",
	"type": "法律",
	"english": "Regulations on Compensation for Civilian Casualties Or Damages Caused by Military Activities",
	"title": "國軍軍事勤務致人民傷亡損害補償條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000036",
	"englishUpdate": "20040107",
	"history": [
		"Decreed Date：February 3, 1999",
		"The amended Article 11, Article 14 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09200248351 on 7 January 2004.\r\n  The amended articles of this Act shall come into force from the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are legislated for the compensation to the public whose lives or properties are damaged by the military activities ."
		},
		{
			"number": 200,
			"content": "Paragraph 1\r\nPublic who lived in Taiwan area suffered the casualty or property damage by the military activities from the ROC government’s relocation to Taiwan in 1949 to June 30th,1981 passable to apply for money compensation according to the regulation, excluding had been compensated by other approach in the same happening.\r\nParagraph 2\r\nThe time period mentioned above can be extended  in Kinmen and Matsu to the final day of the military administration,November 7,1992.\r\nParagraph 3\r\nThe so-called Taiwan area in the first paragraph includes Taiwan、Penghu、Kinmen、Matsu and other areas covered by the sovereignty."
		},
		{
			"number": 300,
			"content": "The so-called military activities in these regulations are those activities executed by the active-duty servicemen, excluding those in the wartime. The scope of the military activities is drew up by the Executive Yuan."
		},
		{
			"number": 400,
			"content": "The Ministry of National Defense should institute the Committee of Compensation for Damages to the Public from Military Activities  to execute the regulation."
		},
		{
			"number": 500,
			"content": "The Committee should designate depnty defense minister as its director and two vice-director, one served concurrently by routine-vice-minister of the Ministry of National Defense, the other served concurrently by routine-vice-minister of the Ministry of interior affairs；twelve committee members formed by secretary-provision of the Executive Yuan、the Ministry of National Defense、the Ministry of Interior Affairs、the representative of local governments and   just people from society. The organization and implementation rules are to be submitted by the Ministry of National Defense and ratified by the Executive Yuan."
		},
		{
			"number": 600,
			"content": "Paragraph 1\r\nThe compensation is calculated in the unit of radix, one radix amounts to fifty thousands NT dollars. The maximum compensation for  personnel injury or death is thirty radixes；the compensation for property damages is evaluated based on the actual cost of the damage, its maximum is sixty radixes.\r\nParagraph 2\r\nCompensation for Damages to the Public by Military Activities Committee should drew up the radix and compensation granting standard and submit it via the Ministry of National Defense to the Executive Yuan for approval."
		},
		{
			"number": 700,
			"content": "Paragraph 1\r\nThe one who applies for compensation or one of his dependents if the victim died should attach the proof paper to the local government where the accident happened.\r\nParagraph 2\r\nThe local government should investigate the applicant's identity、the physical and proprietary damages inflicted on the applicant  and whether the application fits in with the provisory clause of paragraph 1, Article 2；for disabled people, the local government should designate a public or military hospital to determine the applicant’s level of  disability based on the ROC military  disability standards, then forward the outcomes of the investigation and verification to the Committee for further examinations."
		},
		{
			"number": 800,
			"content": "Paragraph 1\r\nThe priority of the depend ents mentioned in the previous Article is as follows：\r\n１.Spouse and Direct inferior relatives. The closest direct inferior relative has the priority.\r\n２.Parents.\r\n３.Brother and Sister.\r\n４.Grandfather and Grandmother.\r\nParagraph 2\r\nThe dependents should be identified upon the effective date of the regulations. If there are several family members in the same priority, they should select only one repre sentative  to apply for compensation； if the representative cannot be selected,the compensation should be evenly distributed to them；if one of them abandon the accepting right, the others will shave his part instead."
		},
		{
			"number": 900,
			"content": "The Committee could investigate to the application or request of the local government again when the Committee questions on the result of the investigation and the verification from the local government. The Committee should approve the radix to the application conformed to the regulation and issued the reason to overrule the application doesn't conform to the regulation."
		},
		{
			"number": 1000,
			"content": "The applicant is authorised to take the compensation should with draw it within two years from the day when the applicant receives  the letter of notice； if the applicant does not with draw the compensation within those two years, the compensation should be confiscated to the national treasury."
		},
		{
			"number": 1100,
			"content": "Paragraph 1\r\nThe right for applying compensation would be prescribed within two years from the operating day of the regulation.\r\nParagraph 2\r\nAfter the former paragraph application deadline,if still has one who apply to compensation himself or the family members of the death people,the application deadline will be extended six years."
		},
		{
			"number": 1200,
			"content": "The funds of compensation are allocated according to the budget procedures by the Ministry of National Defense."
		},
		{
			"number": 1300,
			"content": "The operating procedures the compensation application 、 determining and granting is made by the Ministry of National Defense ."
		},
		{
			"number": 1400,
			"content": "Paragraph 1\r\nThe commence date of this Law shall be determined by the Executive Yuan.\r\nParagraph 2\r\nThe amended articles shall be put into force from the promulgation date."
		}
	]
}