{
	"法規性質": "法律",
	"英文法規名稱": "Organization Law of the General Staff Headquarters of the Ministry of National Defense",
	"中文法規名稱": "國防部參謀本部組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000074",
	"最新英文異動日期": "20210609",
	"沿革內容": "1.Promulgated by President Directive on Dec. 12, 2012.\r\n  Promulgated by the Executive Yuan on Dec. 19, 2012. In effect Jan. 1, 2013.\r\n2.Amended and promulgated t article 2 by President Order No. 11000052951 on June 9, 2021, and effective announce the date of implementation shall be determined by order of the Executive Yuan.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Defense, in order to command the armed forces, establishes the General Staff Headquarters."
		},
		{
			"條號": "Article 2",
			"條文內容": "The General Staff Headquarters is in charge of the following affairs:\r\n(1)Military training (including Joint Operation training), the employment of war gaming systems, all the related policies, regulations, planning, and the formation, the execution, the direction of operating procedures. Armed forces doctrine development. Policy direction and execution.\r\n(2)Personnel management within the armed forces. The execution of personnel management related works and military education.\r\n(3)The execution and planning of the collection and analyzation of military intelligence.\r\n(4)The planning for the requirements about the establishment of the armed forces. To provide recommendation and to execute the distribution of national defense military resources.\r\n(5)The planning and the execution of the armed forces’ readiness preparation works. The development and execution of the battle order and battle plan.\r\n(6)The deployment of the armed forces, and the planning and execution of the training of the armed forces. To assist the planning and the execution of counter terrorism and disaster prevention and relief missions.\r\n(7)Logistic management, the planning and execution of the distribution of the equipment and supplies\r\n(8)The planning and the execution of defense communication, electronics, electronic warfare and information warfare.\r\n(9)Direct the employment of reserve force and assist reserve force in table of organization and equipment, management, and recall training.\r\n(10)All other affairs related to the planning and the execution of the commanding of the armed forces."
		},
		{
			"條號": "Article 3",
			"條文內容": "The General Staff Headquarters, in order to fulfill the duties stated in the previous article, is authorized to establish the office(s) of the Deputy Chief of the General Staff. Also, in order to fulfil its duties, the General Staff Headquarters is authorized to establish divisions and centers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The General Staff Headquarters is authorized to have one Chief of the General Staff with the rank of General/Admiral (3-star general/admiral), one Vice Chief of the General Staff and Executive Officer with the rank of General/Admiral (3-star general/admiral), and two Vice Chief of the General Staff with the rank of Lieutenant General/Vice Admiral (2-star general/admiral)."
		},
		{
			"條號": "Article 5",
			"條文內容": "The General Staff Headquarters exerts command and control functions on field units and organizations, offices mandated by the order of the Ministry of Defense."
		},
		{
			"條號": "Article 6",
			"條文內容": "The General Staff Headquarters, in order to command and control the armed forces, is authorized to establish specialized organizations, offices or departments, executing branches and/or supporting organizations and/or offices, units. The organizations established for such function must be written and included on the Establishment Charts."
		},
		{
			"條號": "Article 7",
			"條文內容": "The name of the offices, the rank and the number of the personnel within the General Staff Headquarters are specified on the Establishment Charts."
		},
		{
			"條號": "Article 8",
			"條文內容": "The General Staff Headquarters, in order to perform its functions and duties, are authorized to employ administrative clerks."
		},
		{
			"條號": "Article 9",
			"條文內容": "The date for this law come into effect is mandated by the order of the Executive Yuan."
		}
	]
}