{
	"法規性質": "命令",
	"英文法規名稱": "Organization Regulations of the National Defense University",
	"中文法規名稱": "國防大學組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0000049",
	"最新英文異動日期": "20140818",
	"沿革內容": "1.Promulgated on May 6, 2000\r\n2.Amended on April 28, 2004\r\n3.Order: Zhe Tsuang No. 0950000854　Sept. 18th, 2006\r\n4.Amended on Junuary 4, 2008\r\n5.Amended on August 18, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Organization Charter is constituted in accordance with Item 1, Article 19 of the Military Education Rules."
		},
		{
			"條號": "Article 2",
			"條文內容": "The National Defense University (NDU) is subordinate to the Ministry of Defense, and also follows the direction of the Ministry of Education under the relevant rules of Education Law."
		},
		{
			"條號": "Article 3",
			"條文內容": "NDU aims at cultivating talents of national strategy studies timber on all levels, and commanding officers in the fields of military tactics, strategy, national defense management, and logistics studies. NDU also performs in the role of national defense think tank."
		},
		{
			"條號": "Article 4",
			"條文內容": "NDU, based upon its characteristics and development, builds up a mechanism for the policymaking research of national defense affairs, and carries out educational programs as follows:\r\n1 Basic Education\r\n2 Further Education\r\n3 Advanced Education"
		},
		{
			"條號": "Article 5",
			"條文內容": "The administrative units of NDU consist of the following divisions, centers and offices dealing with school affairs:\r\n1. Academic Affairs Division: In charge of student recruitment, registration, curriculum, teaching material, enrollment status, table of organization & equipment and other academic affairs.\r\n2. Student Affairs Division: In charge of psychological consulting, daily life consulting, health care, extracurricular activities, patriotic education, consulting service, military discipline, military security, news management and public relations.\r\n3. General Affairs Division: Responsible for official document administration, personnel, logistics, construction, procurement & bidding and other general affairs.\r\n4. Library and Information Center: Dealing with teaching & research information collection and other services pertaining to the use of the library and network information connection.\r\n5. Information Management Center: Responsible for information administration, teaching and research.\r\n6. Research and Development Office: In charge of planning of NDU affairs development, development of educational research, lifelong learning, continuing education, academic research & exchange, preparation & revision of regulations, research & development of military materiel performance, project outsourcing, foreign affairs exchange, translation and compilation of military-related publications.\r\n7. comptroller Office: Dealing with fiscal budget, accounting and statistics.\r\nIf necessary, these units might be adjusted, or new units may be added under the authorization of the Ministry of National Defense with a view to meeting the requirements of teaching, research and extension."
		},
		{
			"條號": "Article 6",
			"條文內容": "The units of NDU include the War College, Army Command and Staff College, Naval Command and Staff College, Air Command and Staff College, Chung Cheng Institute of Technology College, Management College, Fu Hsing Kang College, the General Education Center, the Military Common Curriculum Center, the Physical Education Office and the Service Company.\r\nThe colleges are composed of departments, graduate schools, Chief Instructor Offices, Education Administration Offices, Professional Military Education Classes, Student Officer Squadrons and Cadet Regiments. When necessary, divisions, centers or sections may be established in order to meet the needs of promoting related affairs."
		},
		{
			"條號": "Article 7",
			"條文內容": "The president of NDU, holding the rank of General, is responsible for the overall school affairs. The vice president of NDU with the rank of Lieutenant General, the Chief of Staff (Major General), and the political warfare director (Major General) assist the president by dealing with school affairs in respective fields."
		},
		{
			"條號": "Article 8",
			"條文內容": "The director of the General Education Center, directors of graduate schools and all department directors shall be chosen from qualified full-time associate professors or above and hired in a fixed term by the President of NDU after approval by the Ministry of National Defense.\r\nTenure of the above-mentioned positions, procedures of continuous appointment or dismissal of department (institute) directors and relevant matters shall be handled in accordance with the “Act and Enforcement Rules of Assignment for Officers And Noncommissioned Officers of the Armed Forces” and all relevant regulations, and approved by the Ministry of National Defense."
		},
		{
			"條號": "Article 9",
			"條文內容": "Teachers of NDU are categorized into professor, associate professor, assistant professor, and instructor, engaging in teaching, research, and academic consultation. If necessary, assistants could be added to meet the needs of teaching and research work."
		},
		{
			"條號": "Article 10",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 11",
			"條文內容": "The numbers, titles and ranks of personnel in NDU will be listed in the table of organization and equipment."
		},
		{
			"條號": "Article 12",
			"條文內容": "In order to meet the requirements, NDU and its subordinate colleges, schools, graduate schools, and departments may convene respective conferences in accordance with the College Law."
		},
		{
			"條號": "Article 13",
			"條文內容": "NDU, in order to meet the requirements, may form committees, administrative members of which may be organized from within the list of the Organizational Chart."
		},
		{
			"條號": "Article 14",
			"條文內容": "NDU, in order to meet the needs of dealing with school affairs, may employ civilians."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Organization Regulations has been implemented since September 1, 2006. The amended provisions of the Organization Regulations shall take effect on the date of promulgation."
		}
	]
}