{
	"法規性質": "命令",
	"英文法規名稱": "Organizational Regulations of the Chinese Naval Academy",
	"中文法規名稱": "海軍軍官學校組織規程",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000054",
	"最新英文異動日期": "20070119",
	"沿革內容": "1. Enacted ,Promulgated ,and validated by Ministry of National Defense on July 4th, 2001.\r\n2. Article 6,10 and table of organization were amended and promulgated by Ministry of National Defense on September 14th,2004.\r\n3. Article 2,5,6,7,10,14 and table of organization were amended and promulgated by Ministry of National Defense on January 19th, 2007.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Code 1, Rule 19, Military Education Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Chinese Naval Academy (hereinafter “the Academy”) is a subordinate organization of the MND and under the Navy Command Headquarters. It is also under the direction of the Ministry of Education."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Academy aims at cultivating Naval officers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Academy, based on its characteristics and vision, builds up the naval officers’ fundamental education."
		},
		{
			"條號": "Article 5",
			"條文內容": "The administrative units of the Academy consist the following subordinate divisions responsible for different administrative affairs :\r\n(1) Office of Academic Affairs: Responsible for recruitment, enrollment, curriculum, teaching materials, and other academic affairs.\r\n(2) Office of cadet affairs：Responsible for consulting, medical and health care, extra curriculum activities, patriotic education, counseling services, military discipline and ethics, and military security.\r\n(3) Office of General Affairs : Responsible for official document administration, personnel, logistics, construction, and other general affairs.\r\n(4) Library and Information Center: Responsible for the collection of teaching and studying materials and the connection of information services.\r\n(5) Comptroller Office: responsible for budgeting, accounting and statistics affairs.\r\nFor the needs of education, researches and extension, the academy has to report to the MND in order to adjust or extend necessary  units."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Academy consists of the following departments, such as the Department of Academic Studies, the Department of Military Studies, the General Education Center, the Midshipman Brigade, the Naval History Museum, and the Service Company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The superintendent of the Academy, holding the rank of Rear Admiral, administers the overall affairs. The executive director of general education and Chief of political warfare office, both ranked  as Captain, assist the president by dealing with academy affairs in respective fields."
		},
		{
			"條號": "Article 8",
			"條文內容": "There are one head of each department with the rank of captain. \r\nAll positions mentioned above are designated by the MND, and by terms. They are chosen between candidates with the qualifications of professors, if not, the position will be taken by the associate professor for one term only."
		},
		{
			"條號": "Article 9",
			"條文內容": "There are professors, associate professors, assistant professors and lecturers, engaging in class teaching, research and counseling. If necessary, assistants could be added to meet the needs of teaching and research work. \r\nThe adjustment and designations of all positions mentioned above are related to the Laws of Education and the personnel logistics."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Academy is staffed a Director of each department, a Chief Instructor, Section Chiefs, Directors, Brigade Commander, Chairpersons, Teachers, Deputy Chairpersons, Chief Instructor, Director of Political Warfare, Curator, Deputy Director, Deputy Brigade Commander, Instructors, Staffs, Company Commanders, Company Deputy Commanders, Company Chief Counselors, Teaching Assistant, Platoon Leaders, Medical Officers."
		},
		{
			"條號": "Article 11",
			"條文內容": "The positions enumerated in this Organizational Regulations shall be illustrates on the table organization."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Academy holds all sorts of conferences in a accordance with the College Law to meet practical needs ."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Academy may set up various committees and related personnel in accordance with the College Law to meet practical needs."
		},
		{
			"條號": "Article 14",
			"條文內容": "No more civilians will be employ after Jan. 19 2007. the who were hired before Jan. 19 2007, may continue working until their resignation."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Regulations shall become validate on the date of promulgation."
		}
	]
}