{
	"pcode": "F0000043",
	"type": "命令",
	"english": "The Organizational Regulations of the Air Force Headquarters of the Ministry of National Defense",
	"title": "國防部空軍司令部組織規程",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000043",
	"englishUpdate": "20121230",
	"history": [
		"Promulgated on April 13, 1981",
		"Amended on June 11, 1993",
		"Amended on December 30, 2000",
		"Amended on May 18, 2004",
		"Amended on February 15, 2006",
		"Amended on 30 December 2012"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "With an aim of dealing with all affairs related to the Air Force, the Ministry of National Defense (MND) establishes the Air Force Headquarters (hereafter referred to as HQs)."
		},
		{
			"number": 200,
			"content": "The HQs’ responsibilities are as follows:\r\n1 The Planning, supervision, and implementation of political warfare affairs.\r\n2 The planning, supervision, and implementation of inspection, medical cares, law-related affairs.\r\n3 The planning, supervision, and implementation of personnel management, services, general affairs, military history and education.\r\n4 The planning, supervision, and implementation of military intelligence distribution and application.\r\n5 The planning, supervision, and implementation of combat readiness, troops training, doctrines development and disaster preventions & reliefs.\r\n6 The planning, supervision, and implementation of reserve mobilization affairs.\r\n7 The coordination, Control, and supervision of logistics affairs; the planning,supervision, and implementation of materiel management and service-specific logistics readiness.\r\n8 The planning, supervision, and implementation of force buildup policy and weapon systems acquisition.\r\n9 The planning, supervision, and implementation of communications, electronics & information as well as comptroller affairs.\r\n10 The planning, supervision and implementation of other affairs."
		},
		{
			"number": 300,
			"content": "In order to facilitate implementation of the aforementioned items, the HQs can set up divisions, and offices, sections and centers as needed."
		},
		{
			"number": 400,
			"content": "In order for this HQs to carry out Air Force operations and meet the need for force buildup and readiness, institutions and troops for command, training, profession, execution, support, research and development can be set up. Its organization will be specified in an organization & equipment table."
		},
		{
			"number": 500,
			"content": "One Chief of Air Force with the rank of General, two Vice Chiefs of Air Force and one Chief of Staff, with the rank of Lieutenant General will be set up at this HQs."
		},
		{
			"number": 600,
			"content": "The ranks and the number of various positions at this HQs shall be specified in an organization & equipment table."
		},
		{
			"number": 700,
			"content": "This HQs may hire civilian employees as needed."
		},
		{
			"number": 800,
			"content": "The regulation shall be put into practice starting 1 January 2013."
		}
	]
}