{
	"pcode": "F0000056",
	"type": "命令",
	"english": "The Military Police School (MPS) Organization Regulations",
	"title": "憲兵學校組織規程",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000056",
	"englishUpdate": "20140604",
	"isDiscarded": true,
	"history": [
		"Promulgated by the President on July 18, 2001",
		"Amended on August 17, 2004",
		"Amended on December 29, 2006",
		"Amended on March 8, 2013",
		"On June 4, 2014, the Ministry of National Defense of the Ministry of National Defense of the People's Republic of China issued the order No. 1030000169 Cloth abolished"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation shall be governed by the provisions of Paragraph 1 of Article 19 of the Military Education Ordinance."
		},
		{
			"number": 200,
			"content": "Gendarmerie (hereinafter referred to as the school) under the Ministry of Defense, may appoint the Ministry of Defense gendarmerie command."
		},
		{
			"number": 300,
			"content": "The school to cultivate gendarmerie professional and technical officers, noncommissioned officers for the purpose."
		},
		{
			"number": 400,
			"content": "The school according to the school characteristics and development direction, for further education."
		},
		{
			"number": 500,
			"content": "The school has the following places, centers, rooms, respectively, the following matters, and sub-group services:\r\n1.Academic Affairs Office: Services such as recruitment, registration, schooling, teaching materials, student status and other educational affairs.\r\n2.Student service: psychological counseling, life counseling, health care, extracurricular activities , Patriotic education, counseling services, military discipline monitoring, military security and other matters.\r\n3.General Affairs Office: Mastering documents, personnel, logistics, engineering construction and other general affairs matters.\r\n4.Information Book Center: the overall development of information systems  and personnel education and training, teaching research. The collection of information and the provision of information services.\r\n5.Combat research and development office: control gendarmerie equipment, standards, tactical tactics, service technology, professional. Equipment research and development, academic quarterly issue and other research and development issues.\r\n6.Statistics office: the management of age, accounting and statistics and other matters.\r\n7.Chief instructor office: to master the military training, physical fitness skills planning and training implementation.\r\nThe school must report to the Department of Defense for approval, adjustment or other necessary units for the teaching and research needs."
		},
		{
			"number": 600,
			"content": "The school set up a student staff team, service even."
		},
		{
			"number": 700,
			"content": "The school principal of a school, colonel, comprehensive school; education long, political warhead of the one, are Colonel, To help principals to deal with school."
		},
		{
			"number": 800,
			"content": "(Delete)"
		},
		{
			"number": 900,
			"content": "The rank and post of the titles listed in this Code shall be formulated separately."
		},
		{
			"number": 1000,
			"content": "The Rules shall not be used for general employment after the amendment of December 29 of the Republic of China on December 29 2006 ,Personnel; have been users, have to continue to hire until the date of stay."
		},
		{
			"number": 1100,
			"content": "This procedure is implemented on the date of issue."
		}
	]
}