{
	"pcode": "F0000051",
	"type": "命令",
	"english": "Organization Regulations of the Navy Technical School",
	"title": "海軍技術學校組織規程",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000051",
	"englishUpdate": "20080212",
	"history": [
		"Enacted and Promulgated by Ministry of National Defense on July 4th, 2001; The Regulations will be put into practice from the date of promulgation.",
		"Article 4,6,9 and table of organization were amended and promulgated by Ministry of National Defense on September 14th,2004.",
		"The Regulations and table of organization were amended and promulgated by Ministry of National Defense on January 19th, 2007.",
		"Amended on February 12, 2008"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are established in accordance with Code 1, Rule 19, Military Education Act."
		},
		{
			"number": 200,
			"content": "The Naval Technical School, hereinafter “the N.T.S.”, is a subordinate organization of the MND and under the Navy Headquarter."
		},
		{
			"number": 300,
			"content": "The N.T.S. aims at cultivate professional Navy technical officers and noncommissioned officers."
		},
		{
			"number": 400,
			"content": "The N.T.S., based on its characteristics and developing directions, builds up the continuing education."
		},
		{
			"number": 500,
			"content": "The administrative units of the N.T.S. consist the following subordinate divisions responsible for different administrative matters, as follows:\r\n(1) Academic Affair Division: responsible for recruitment, enrollment, curriculum, teaching materials, midshipmen logs, and other academic affairs.\r\n(2) Student Affair Division: responsible for student psychology and living consulting, medical and health care, extra curriculum activities, patriotic education, counseling services, military discipline and ethics, and military security.\r\n(3) General Affair Division: responsible for official document administration, personnel, logistics, construction, and other general affairs.\r\n(4) Information Center: responsible for teaching and research information collection and the teaching, research of the information, extension and information services providing.\r\n(5) Comptroller Office: responsible for budgeting accounting, statistics and other comptroller affairs.\r\nFor the needs of research and develop, the N.T.S. has to report to the MND in order to adjust or add other necessary units."
		},
		{
			"number": 600,
			"content": "The STN has subordinary divisions of Navigation Affair Section, Combat System Section, Power System Section, Noncommissioned officers Division, and Student Brigade."
		},
		{
			"number": 700,
			"content": "The Commander of the N.T.S., holding the rank of Rear Admiral, administers the overall affairs. The executive director of general education and Chief of political warfare officer, both with the rank of Captain, assist the Commander by dealing with academic affairs in respective fields."
		},
		{
			"number": 800,
			"content": "There are Instructors in the School to teach, research, and counsel.To transfer Instructors is in accordance with the Regulation of Education and Personnel."
		},
		{
			"number": 900,
			"content": "The positions enumerated in this Organization Regulations illustrates in the organizational chart with their quantities."
		},
		{
			"number": 1000,
			"content": "No longer employ more civilian employees after Jan. 19 2007, the civilian employees who were hired before Jan. 19 2007, may continue working until leave one’s job."
		},
		{
			"number": 1100,
			"content": "The Regulations will be put into practice from the date of promulgation."
		}
	]
}