{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the General Political Warfare Bureau of the Ministry of National Defense",
	"中文法規名稱": "國防部總政治作戰局組織條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000066",
	"最新英文異動日期": "20140129",
	"廢止註記": "廢",
	"沿革內容": "1.Decreed  Date ：February  06 , 2002\r\n2.The Republic of China on January 29, 2003, the total meaning of the word No. 10300011901,abolish the Organization Act of the General Political Warfare Bureau of the Ministry of National Defense.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These rules are formulated according to the first item of the eighth stipulation in the Establishment Law of the MND."
		},
		{
			"條號": "Article 2",
			"條文內容": "The General Political Warfare Bureau, MND (hereafter referred to as the bureau) receives the orders of the Department of Defense Minister to administer the items related to  political warfare ."
		},
		{
			"條號": "Article 3",
			"條文內容": "The bureau administers the items related to the political warfare as follows:\r\n1. Planning and discussion of items of the Political War Policy.\r\n2. Planning, supervision, and execution of  the political warfare , education and training; development of discipline, psychological counseling, welfare service, and military-civilian relation.\r\n3. Planning, supervision, and execution of political education, press and entertainment, and psychological warfare. And the development of the psychological fortitude of the officers and soldiers.\r\n4. Planning, supervision, and execution of  military disciplines maintenance, soldiers rights safeguarding, property declaration, and administrative investigation.\r\n5. Planning, supervision, and execution of  military information security, security investigation, consultation deployment, safety protection, and education against spies.\r\n6. Planning and supervision of the policy of rebuilding the villages for soldiers' family members.\r\n7. Planning, supervision, and execution of  military news.\r\n8. Other related items of political Warfare."
		},
		{
			"條號": "Article 4",
			"條文內容": "The following is the subdivision of the bureau. Each subdivision administers the items listed above and is divided into branches based the affairs .\r\n1. General Administration Division\r\n2. Cultural and Political Affairs Division\r\n3. Military Discipline and Ethics Division.\r\n4. Security Division\r\n5. Military Dependents Service Division \r\n6. Military Spokesman Office\r\nThe MND depends on military necessity to increase or decrease the number of divisions listed above according to the specified number of personnel in the rules."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to implement the political warfare missions of the armed forces, the bureau can set up specialized institutes, implementation institutes, and troops. The organization will  be structured in accordance with the table of organization and equipment. Decided by the chart of grouping and equipment assignment."
		},
		{
			"條號": "Article 6",
			"條文內容": "The bureau consists of a Chief General, a second-class-general; Deputy Execution Officer, a lieutenant general; two Deputy Generals, one ranked as a lieutenant general and one ranked as a major general."
		},
		{
			"條號": "Article 7",
			"條文內容": "The bureau consists of five division leaders and one director, all ranked as major generals or colonels; seven to seventeen Deputy Division Leaders and Directors, one General Staff Leader, three to five Subdivision Leaders, all ranked as colonels; 48 to 70 persons ranked as colonels among 168 to 230 Staff members, others ranked as lieutenant colonels, majors, company officers, officers or sergeants"
		},
		{
			"條號": "Article 8",
			"條文內容": "The Audit Room  in the bureau consists of a Director, ranked as a colonel. The Room processes the annual budget, accounting, and statistical items of the bureau. Other staffs are assigned according to the number of personnel specified in the rules."
		},
		{
			"條號": "Article 9",
			"條文內容": "The bureau, depending on the necessity of affairs, could invite five to seven consultants and staffs  hired by armed forces."
		},
		{
			"條號": "Article 10",
			"條文內容": "The details of business handling is drafted by the bureau and then confirmed by the MND."
		},
		{
			"條號": "Article 11",
			"條文內容": "The execution date of the rules is decided by the Executive Yuan."
		}
	]
}