{
	"pcode": "F0000061",
	"type": "命令",
	"english": "Organization Regulations of the Army Engineering School",
	"title": "陸軍工兵學校組織規程",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0000061",
	"englishUpdate": "20140604",
	"isDiscarded": true,
	"history": [
		"2001.12.12 stipulate article 1-11.",
		"2007.05.22 amendment 2,5,6,8,10 and preparation of tables.",
		"2014.06.04 abolished."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is prescribed in accordance with Military Education Regulation, the Nineteenth Clause, Rule One."
		},
		{
			"number": 200,
			"content": "Army Engineering School (the AES) is subordinated to the ministry of National Defense (MND), could be authorized to act the founding of the school by Army Command Headquarters ,MND."
		},
		{
			"number": 300,
			"content": "The objective of AES is to train Army officer's and sergeant's engineering and maintenance speciality."
		},
		{
			"number": 400,
			"content": "The refresh education of the School is designed in accordance with school's features and policies."
		},
		{
			"number": 500,
			"content": "The AES is departmentalized into divisions, centers, and offices, each of which being in charge of the following items ,and divide into groups to wield in purpose.\r\n（1）Academic Section: in charge of enrolment, register, curriculum affairs, teaching materials, student status, and other academic affairs.\r\n（2）Students' Affairs Section: in charge of Psychological counseling, life counseling, health care, extracurricular activities guidance, patriotic education, counseling service, military discipline , ethics and military security.\r\n（3）General Affairs Section: in charge of personnel, logistics, construction, and other general affairs.\r\n（4）Information Library Center: in charge of collection of teaching research resources, and providing inform service, developing information system and personnel training.\r\n（5）Operation Research and Development Office: in charge of publishing of Army armored corps manning and equipping, doctrines, material research and development, military academic journals, and other operational research development.\r\n（6）Comptroller Office: in charge of budgeting, general accounting, and statistics.\r\n（7）General Instructor Office: in charge of planning lessons and training executing of military training and physical techniques.\r\nAny organizational change or extension for teaching, research, and recruitment could only be made under the ratification of the MND."
		},
		{
			"number": 600,
			"content": "The AES consists of Engineer Training and Evaluation Center, Student Brigade, Field Maintenance Factory, Training and Service Battalion, and Headquarter Company."
		},
		{
			"number": 700,
			"content": "The AES has one principal, Major General, in charge of general school affairs; one Executive Director and one Director of Political Warfare, both of which are Colonel, assisting the principal in dealing with school affairs."
		},
		{
			"number": 800,
			"content": "The AES consists of Instructor-General, Commander, Commander, Director, Chief, Director, Deputy Commander, Deputy Director, Chief Instructor, Chief, Chief, Battalion Commander, Battalion Commander, Staff, Instructor, Battalion Executive Officer, Battalion Chief of Staffs, Chief Counselor, Company Commander, Company Commander, Medical Officer, Deputy Company Commander, Deputy Company Commander, Platoon Leader, Platoon Leader."
		},
		{
			"number": 900,
			"content": "The official rank and prescribed number of personnel listed in the Regulation is specified by the Table of Organization."
		},
		{
			"number": 1000,
			"content": "The AES is not allowed to hire employees after the Regulations executed in May 22,2007.Each of hired employees keep working until out of duty."
		},
		{
			"number": 1100,
			"content": "The Regulation shall be implemented Upon ItS officialization."
		}
	]
}