{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations of Personnel Security Investigation for Participants in the National Defense Security Program",
	"中文法規名稱": "從事及參與國防安全事務人員安全調查辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0010036",
	"最新英文異動日期": "20150402",
	"沿革內容": "1. Announced on May 16, 2001\r\n2. Amended and promulgated by the Ministry of National Defense on May 10, 2011, for contents from Article 4 and Article 14\r\n3. Amended and promulgated by the Ministry of National Defense on March 15 2013. \r\n4. April 2, 2015 amendments to the 2,3,5,6,9,10 provisions.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The regulation is formulated in accordance with Article 32, Item 4 of the National Defense Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The security investigation is executed by the Ministry of National Defense, all its subordinate departments, the military forces, educational units, supervised administrative institutions and Defense Security Division. The MND has the authority to assist its’ supervised administrative institutions to execute the security investigation if necessary."
		},
		{
			"條號": "Article 3",
			"條文內容": "The security investigation applies to personnel who are subject to the Ministry of National Defense and all its subordinate departments, the military forces, educational units, supervised administrative institutions and those whose work is related to any defense and national security affairs.\r\nThe aforementioned \"Defense and national security affairs\" refers to national defense affairs that are to be kept confidential in accordance with the related laws or regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "Security investigation items:\r\n1.The loyalty of country.\r\n2.The effect from foreign countries or hostile power.\r\n3.Character, performance appraisal, disciplinary and administrative penalties and criminal information.\r\n4.The information of financial situation.\r\n5.The information of physical condition.\r\n6.The information of violating national security affairs.\r\nAll military security units can collect the information based on aforementioned listed items:\r\n1.Nationality and Household.\r\n2.Criminal case.\r\n3.Disciplinary or administrative penalties.\r\n4.Personal character and interior assessment.\r\n5.Tax, credit card, bank deposit, debt, remittance records and other economic and financial condition.\r\n6.Medical records.\r\n7.Psychological tests, scientific instruments examine.\r\n8.Other information for ensuring national defense security.\r\nIn order to collect information of aforementioned item 7, we can use the psychological tests or scientific instruments to examine the person under investigation."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Ministry of National Defense and all its subordinate departments, the military forces, educational units and supervised administrative institutions shall provide the Defense Security Division with all information concerning newly recruited employees and any items that require investigation.\r\nBesides being responsible for defense and national security affairs, the Ministry of National Defense and all its subordinate departments, the military forces, educational units and supervised administrative institutions shall put the security investigation into the standard operating procedures. Furthermore, information concerning the participants and security investigation items is to be delivered to the Defense Security Division for investigation before implementation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Defense Security Division may request any assistance from non-subordinate institutions while conducting the security investigation.\r\nThe above-mentioned request shall be issued in written format to the institution or the superior of the military forces, educational units and supervised administrative institutions unless the circumstances are of an urgent nature."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the purpose of the security investigation, the Defense Security Division shall inform the person who is currently being investigated in written format, and it shall request that the person present his/her own statement about the investigative affair. It may also request the person to provide related documents, information or articles."
		},
		{
			"條號": "Article 8",
			"條文內容": "For investigative purposes, the Defense Security Division shall select a proper identifier to identify the truth."
		},
		{
			"條號": "Article 9",
			"條文內容": "Concerning the investigative report, the Defense Security Division shall report to the superior institution, or the superior of the military forces, educational units and supervised administrative institutions for approval. The investigative report then must be delivered back to the original issued department in written format."
		},
		{
			"條號": "Article 10",
			"條文內容": "Concerning new findings or evidence, if the Defense Security Division finds they may change the original investigation, it shall report to the superior institution or the superior of the military forces, educational units and supervised administrative institutions for further investigation and ratification. It may then re-conduct the security investigation. If the investigation is altered, the procedure shall be in accordance with the aforementioned item."
		},
		{
			"條號": "Article 11",
			"條文內容": "The security investigative data shall be classified by its confidentiality level and the data documented in accordance with the regulations."
		},
		{
			"條號": "Article 12",
			"條文內容": "Concerning the investigation of military soldiers, the security investigative data shall follow with his/her post. If the person retires or leaves his/her position, the investigative data shall be transferred to the authorities and the data documented in accordance with the regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "All forms related to the security investigation and scientific instrument test shall be formulated by thePolitical Warfare Bureau of MND."
		},
		{
			"條號": "Article 14",
			"條文內容": "This regulation shall be put into foree takes the date of the National Defense Act.\r\nThe amendments to these Regulations will become effective as the date of promulgation."
		}
	]
}