{
	"法規性質": "命令",
	"英文法規名稱": "The Policy of the General Political Warfare Bureau",
	"中文法規名稱": "國防部總政治作戰局辦事細則（91.02.27訂定）",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0010033",
	"最新英文異動日期": "20080104",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on February 27, 2002\r\n2.Amended on January 4, 2008",
	"法規內容": [
		{
			"編章節": "Chapter (1)  General principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This policy is made based on the Constitution Rules of the General Political Warfare Bureau in the Department of Defense."
		},
		{
			"條號": "Article 2",
			"條文內容": "The General Political Warfare Bureau deals with administrative matters according to this policy.  As to the rules that this policy doesn't cover, please refer to other national laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "The General Political Warfare Bureau has the following divisions: The General Administration Division, Cultural and Political Affairs Division, Military Discipline and Ethics Division, Security Division, Military Dependents Service Division, Military Spokesman Office and Comptroller Office.  These divisions handle the administrative matters mentioned in the Policy of the General Political Warfare Bureau."
		},
		{
			"編章節": "Chapter (2)  Duties of each division"
		},
		{
			"條號": "Article 4",
			"條文內容": "Duties of the General Administration Division\r\n1. Do research on political warfare policies, and revise and superintend them. \r\n2. Make political warfare rules for the military, distribute duties, and edit the booklet of the General Political Warfare Bureau.\r\n3. Deal with work related to research and the legal system.\r\n4. Make political warfare plans as well as wartime military plans.\r\n5. Design and supervise political warfare training, and control political warfare situations.\r\n6. Make political warfare plans for both peacetime and wartime.\r\n7. Do the research on military deployment software and exercises.\r\n8. Decide the basic level political warfare work and simplify the political warfare system. \r\n9. Plan and decide the standard political warfare equipment of the military.\r\n10. Design and supervise further education for  political warfare leaders in the military.\r\n11. Supervise the education system of the FHK College.\r\n12. Select, supervise and train political warfare leaders in the military.\r\n13. Hire and supervise staff in the General Political Warfare Bureau and associated institutions. \r\n14. Deal with  personnel matters and keep records for staff soldiers in the military, General Political Warfare Bureau and associated institutions. \r\n15. Responsible for the interrogation and the connection between the General Political Warfare Bureau and the parliament.\r\n16. Make the policy of the welfare of the military, service and the relationship between the military and people.  \r\n17. Assist and implement reserve service and maintain proper rights for the reserves.\r\n18. Responsible for the placement of retired staff, helping them, and dealing with housing and renting affairs for them.\r\n19. Manage the psychological consulting service for the military leaders from Jin-men and Ma-zu.  Supervise the political warfare education for the military. \r\n20. Supervise the affairs of Military Welfare Association, and plan the entertainment activities for the military.\r\n21. Handle the files and documents and keep records. \r\n22. Deal with the administration affairs of the General Political Warfare Bureau.\r\n23. Deal with the organization affairs of the military and the General Political Warfare Bureau.\r\n24. Plan and supervise the psychological consulting service for the military.\r\n25. Supervise the affairs at the General Commissary Division and Cing-Tun Leadership Training Center. \r\n26. Responsible for other affairs related to the political warfare rules."
		},
		{
			"條號": "Article 5",
			"條文內容": "Duties of the Cultural and Political Affairs Division\r\n1. Responsible for the education of the military in Politics, culture, Psychological warfare and entertainment.\r\n2. Plan and supervise the political education and training for military schools, troops, and reserves.\r\n3. Plan and supervise the political education program (itinerary, educational events, academic speech) of national military.\r\n4. Plan and supervise the military camp remediation and induction course of national military.\r\n5. Select drill instructors of military academic schools and supervise the workshops. \r\n6. Evaluate and enforce the selection and commendation of national military lollapalooza and model unit. \r\n7. Edit and publish political instructions (propaganda), promotion documents, educational book series (wall-chart), printings of Youth Daily News, soldiers' series and make film for audio-visual instruction. \r\n8. Plan and supervise new national military literature and art movement. \r\n9. Contact with government and culture and education groups.\r\n10. Arrange demonstration of national military force  for academic groups' visit. \r\n11. Plan, supervise, preparation and supply of national military audiovisual (simple recreational) equipments. \r\n12. Supervise and support the arrangement of military morale-boosting shows and educational literature and art events for outsiders. \r\n13. Plan and enforce national military mental war policy and strategy. \r\n14. Develop IT-based national military psychological war and make elative tactics and principles..\r\n15. Plan and make the policy of national military broadcasts and  announcements in military camps.\r\n16. Plan, build and manage the political warfare IT system of the national military. \r\n17. Supervise Youth Daily News and political warfare troop.\r\n18. Other propaganda issues.\r\nArticle (6) \r\nDuties of the Military Discipline and Ethics Division\r\n1. National military personnel supervision, discipline maintenance, corruption and bribery prevention, social atmosphere innovation, case investigation, prosecution, and the establishment of property declaration policy. \r\n2. Explain and review the relative laws of national military supervision. \r\n3. Assign national military colonels, staff members of Ministry of National Defense, and the inspectors (supervisors) of each organization. \r\n4. Plan and supervise the discipline education of national military. \r\n5. Summarize the discipline situation of the national military, submit military morale evaluations and reports, announce military discipline  and instructions. \r\n6. Evaluate and assess the discipline and security of all national military troops. \r\n7. Investigate and proceed the impeachment of serious military discipline violation, appeals, and claims from the people.\r\n8. Summarize and investigate the materials for answering the interpellation regarding military disciplines from legislators and supervisory representatives. \r\n9. Prosecute, coordinate, supervise and assess cases of major purchase, research and design, manufacturing, military investment.\r\n10. Explain the procedure and laws of national military property declaration.\r\n11. Other military discipline issues."
		},
		{
			"條號": "Article 7",
			"條文內容": "Duties of the Security Division\r\n1. Review the laws of national military security.\r\n2. Plan, supervise and enforce the national military security project and the policy of fostering security agents. \r\n3. Plan, supervise and enforce the national military staffs' security investigation.\r\n4. Plan, supervise and enforce the implementation of national military consultation.\r\n5. Collect anti-spy intelligence and investigate spy cases.\r\n6. Collect information and investigate the divulgation cases of national military.\r\n7. Plan and enforce the control, feedback and procedure of national military security.\r\n8. Plan and supervise the national military prevention of classified document destruction.\r\n9. Plan and coordinate the task goals of national military special arms.\r\n10. Plan, supervise nation-wide security workshops and coordinate different security systems.\r\n11. Plan and supervise national military security education.\r\n12. Make national military budget of anti-intelligence and enforce relative jobs.\r\n13. Build, supervise and manage information facilities for special projects.\r\n14. Direct and supervise military security troops.\r\n15. Other security issues."
		},
		{
			"條號": "Article 8",
			"條文內容": "Duties of Military Dependents Service Division:\r\n1. Plan and supervise the services and reconstruction policy of the national military dependents community.\r\n2. Plan and supervise the policy of reconstruction, relocation, and repair of old national military dependents community.\r\n3. Coordinate and supervise the business of the military dependents residence cooperative.\r\n4. (4) Plan and direct the review of the military dependents community reconstruction laws, overall plan, construction management, engineering plan, real estate management, supervision (of political   integrity); audit affairs.\r\n5. Plan, supervise, and make use of the soldiers fund for offering house-purchasing loans.\r\n6. Supervise military dependants.\r\n7. Deal with the planning, supervision and implementation of  services, creeds, succor, prototype praise and forum.\r\n8. (8) Deal with other related affairs of military dependants."
		},
		{
			"條號": "Article 9",
			"條文內容": "Duties of the Military Spokesman Office \r\n1. Plan, supervise and announce  military affairs policy.\r\n2. Coordinate and implement the domestic and foreign reporters' marked case coverage.\r\n3. Improve media public relations.\r\n4. Deal with information collecting, analysis and application of domestic and foreign important military news.\r\n5. Supervise military communication agency affairs.\r\n6. (6) Deal with other affairs related to the military press."
		},
		{
			"條號": "Article 10",
			"條文內容": "Duties of the Comptroller Office,\r\n1. Plan, conduct, prepare, distribute, control and implement the annual budget statement\r\n2. Conduct the budget application, examine and report the policies of every Political Warfare unit\r\n3. Deal with the budget application and verification of the special budget of  auxiliary units \r\n4. Deal with the non-profit funds budget and final accounting\r\n5. Supervision and implementation of accounting and payment affairs\r\n6. Restrain and implement the annual budget and agency receipt affairs\r\n7. Process and control the internal auditing affairs\r\n8. Set, collect, compile and assess the defense public statistics of the Political Warfare Bureau\r\n9. Deal with the allegation, supervision and coordination of related return cases\r\n10. Coordinate among the Political Warfare Bureau, associated institutions and military comptrolling business\r\n11. Deal with the employment of the Political Warfare Bureau, associated institutions and military comptrollers\r\n12. Deal with other related comptrolling events"
		},
		{
			"編章節": "Chapter (3)  Responsibility of each level"
		},
		{
			"條號": "Article 11",
			"條文內容": "Duties of the commanding officer \r\n1. Conduct and examine every policy\r\n2. Decide the administrative plans and crucial commands implementation, and deal with the correction and abolishment of the orders \r\n3. Implement higher authorities' orders and suggest, request and report to the higher levels.\r\n4. Decide the enacted policies and annual budget\r\n5. Participate and take chair of important meetings\r\n6. Deal with personnel affairs such as employment, appraisal, reward and punishment\r\n7. Conduct and implement the associated institutions and the military.\r\n8. Cope with other important public affairs"
		},
		{
			"條號": "Article 12",
			"條文內容": "Duties of the vice commanding executive officer \r\n1. Assist the commanding officer to supervise all affairs of the Bureau\r\n2. Authorize cases and subrogating of cases\r\n3. Give advice on policies and annual budget\r\n4. Coordinate  association among higher level authorities, auxiliary institutions and forces\r\n5. Deal with orders from the commanding officer"
		},
		{
			"條號": "Article 13",
			"條文內容": "Duties of the vice commanding officer\r\n1. Give advice on policies and the annual budget\r\n2. Authorize cases and subrogating of cases\r\n3. Supervise and examination of the subordinate units\r\n4. Coordinate association among higher level authorities, associated institutions and military\r\n5. Deal with orders from the commanding officer and the commanding executive officer"
		},
		{
			"條號": "Article 14",
			"條文內容": "Directors of every division are at the above vice commanding officers' command to process affairs, and auxiliary staff members are at every division directors' command to process affairs."
		},
		{
			"條號": "Article 15",
			"條文內容": "Duties of the authorized division: \r\n1. Transfer of ordinary cases to the associated institutions and military\r\n2. Deal with stand-by cases \r\n3. Collect related information and ordinance\r\n4. Request explanation and supplementation of every institution's official documents which result in doubtful or unaccounted points\r\n5. Convene a conference that doesn't need the personal presence of the vice or above commanding officers \r\n6. Deal with the leave of absence of the staff, within the area of authorization.\r\n7. Check and store routine tasks.\r\n8. Audit, edit, and reply of each kind of political war official statistics reports."
		},
		{
			"條號": "Article 16",
			"條文內容": "The administrators of each unit with their authorization, except important or special situations which require additional authorization, should give priority to warrant and issue the undertaken papers on the basis of the principles of \" the chart of business handling by layered responsibility\". The handling should be summarized and briefed each week and then presented to the Deputy General Officer and above ."
		},
		{
			"條號": "Article 17",
			"條文內容": "The handling of business is based on layered responsibility and the decision is made through authorization layer by layer. The compartmentalization of its subdivision institutes and troops, and the chart of business handling by layered responsibility would be described in addition."
		},
		{
			"編章節": "Chapter (4)  Meeting"
		},
		{
			"條號": "Article 18",
			"條文內容": "The meeting of office affairs of the bureau is held every week by the General Officer. The Deputy General Executive Officer, Deputy General Officer, the directors and deputy directors of each subdivision, and assigned staff should attend the meeting."
		},
		{
			"條號": "Article 19",
			"條文內容": "The meeting of business affairs of the bureau is held every month by the General Officer. The Deputy General Executive Officer, Deputy General Officer, the directors and deputy directors of  each subdivision, and assigned staff should attend the meeting."
		},
		{
			"條號": "Article 20",
			"條文內容": "The meeting of political war affairs is held every two months by the General Officer. The Deputy General Executive Officer, Deputy General Officer, the General Headquarters of each armed forces, administrator of political war affairs of General Headquarter, and assigned staff should attend the meeting."
		},
		{
			"條號": "Article 21",
			"條文內容": "The inquest meeting of classification affairs is held every half year by the General Officer. The Deputy General Executive Officer, Deputy General Officer, and the directors  of  each subdivision should attend the meeting. Any related persons would be invited or informed for attendance."
		},
		{
			"條號": "Article 22",
			"條文內容": "The inquest meeting of political war affairs and of military discipline is held once every year by the bureau. Extraordinary meetings could be arranged if necessary."
		},
		{
			"條號": "Article 23",
			"條文內容": "According to the necessity of business, case study meetings and coordination meetings could be arranged. Experts, scholars, and the staff of related subdivisions could be invited to attend when necessary."
		},
		{
			"條號": "Article 24",
			"條文內容": "If there is correlation between subdivisions when carrying out their duties, the administrators of each subdivision should gather for negotiation. If mutual agreement couldn't be made, the decision would be made by the Deputy General or above."
		},
		{
			"條號": "Article 25",
			"條文內容": "If any of the staff have to attend a meeting held by other institutes or units, guidelines should be consulted from the administrator. The situation of the meeting should be reported and approved to the administrator."
		},
		{
			"編章節": "Chapter (5)  Supplementary"
		},
		{
			"條號": "Article 26",
			"條文內容": "The document processing, finance management and affairs management in the bureau handle is carried out according to the related laws."
		},
		{
			"條號": "Article 27",
			"條文內容": "The principles and process of invitation of consultants to the bureau would be decided in addition."
		},
		{
			"條號": "Article 28",
			"條文內容": "The regulations are carried out from the release date."
		}
	]
}