{
	"pcode": "F0010037",
	"type": "命令",
	"english": "National Armed Forces Service Unit and National Armed Forces Lodge Management Regulations",
	"title": "國軍服務作業單位及國軍英雄館管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0010037",
	"englishUpdate": "20170623",
	"isDiscarded": true,
	"history": [
		"Enacted  on August 7, 2002",
		"The Republic of China on June 25, 2013 Amendments to Articles 3 and 5.",
		"The Republic of China on June 23, 2017 Release abolished."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The regulation is standardized according to Article 24 Item 3 of Tourism Development Statute."
		},
		{
			"number": 200,
			"content": "The security and operation management affairs of National Armed Forces Service Unit and National Armed Forces Lodge residential sites are standardized according to the regulation.  Items not included in the regulation shall be standardized with other statutes."
		},
		{
			"number": 300,
			"content": "National Armed Forces Service Unit Stated in the regulation refers to the service unit subsumed in the National Armed Forces production and services fund of Ministry of National Defence (hereinafter referred to as“MND”) ."
		},
		{
			"number": 400,
			"content": "National Armed Forces Lodge stated in the regulation refers to National Armed Forces Lodge established by the Military Club of the Republic of China (hereinafter referred to as Military Club) in various regions."
		},
		{
			"number": 500,
			"content": "The security and operation management affairs of National Armed Forces Service Unit residential sites are executed by the Army Headquarters, the Navy Headquarters, the Air Force Headquarters, and the Combined Services Force Headquarters (hereinafter referred to as \"Executive Body\") under MND, and are supervised and directed by MND.\r\nThe security and operation management affairs of National Armed Forces Lodge residential sites are executed by the Military Club, and are supervised and directed by targeted directing institution."
		},
		{
			"number": 600,
			"content": "The residential sites of National Armed Forces Service Unit and National Armed Forces Lodge are non-profitmaking, with an objective to provide service and accommodation to standing officer, noncommissioned officer, enlisted man, and MND related personnel, with standing officer, noncommissioned officer, enlisted man as priority."
		},
		{
			"number": 700,
			"content": "The scope of security and operation management affairs of National Armed Forces Service Unit and National Armed Forces Lodge is as follows:\r\n(1) Security management affairs: the security of buildings, facilities, fire prevention and air defense refuge facilities, and fire-fighting equipment; the management of natural disaster protection, flame-proof security protection, environmental protection sanitation security, labor security, unit cash security, personal privacy protection, and endangering user security and unit security.\r\n(2) Operation management affairs: include the management of operation scheme, capital investment project, personnel affairs, property affairs, purchasing affairs, storage affairs, information affairs, financial affairs, internal audit affairs, and other related affairs.\r\nExecutive Body and Military Club shall conform to previous stated scope of security and operation management affairs and coordinate with unitary operation characteristics to standardize management principles, and execute after reporting to MND.\r\nThe previously stated management principles shall conform to the statutes of architecture, sanitation, fire control, and accounting, in addition to process regular inspection, certification, and registration affairs."
		},
		{
			"number": 800,
			"content": "National Armed Forces Service Unit and National Armed Forces Lodge shall conform to relevant Public Liability Insurance regulations enforced on public business operation sites to insure visitors Public Liability Insurance when lodging."
		},
		{
			"number": 900,
			"content": "National Armed Forces Service Unit and National Armed Forces Lodge employing professional boiler operation personnel, mechanical and electrical maintenance personnel, and chefs shall provide legal certified qualifications."
		},
		{
			"number": 1000,
			"content": "National Armed Forces Service Unit and National Armed Forces Lodge shall regularly organize physical examination for subordinated employees.\r\nFood and Beverage Department personnel shall proceeds hepatitis examination."
		},
		{
			"number": 1100,
			"content": "The management and application of revenue and expenditure of National Armed Forces Service Unit is regulated as follows:\r\n(1) Relevant revenue and expenditure of National Armed Forces Service Unit shall conform to revenue and expenditure safekeeping and application regulation of National Armed Forces production and service fund.\r\n(2) Fees will be charged for cleaning and maintaining when using National Armed Forces Service Unit operation facilities or places, fees collection standard will be standardized by Executive Body, considering the operation prime cost, and execute after reporting to MND.\r\n(3) The listing, executing of budget and audit of returns of National Armed Forces Service Unit shall conform to Budgetary Law, Accounting Law, Final Accounts Law, Audit Law, and relevant laws and regulations.\r\n(4) Accounting affairs of National Armed Forces Service Unit shall be handled in accordance with National Armed Forces production and services fund accounting system."
		},
		{
			"number": 1200,
			"content": "National Armed Forces Service Unit shall conform to relevant regulations to authorize contractor for operation, with security and operation management affairs clearly stated in the contract, and controlled and executed by Executive Body and the contractor."
		},
		{
			"number": 1300,
			"content": "The management and application of revenue and expenditure of National Armed Forces Lodge is regulated as follows:\r\n(1) The facilities of National Armed Forces Lodge shall be purchased and maintained from the prepared budget of Military Club.\r\n(2) Fees will be charged for cleaning and maintaining when using and residing at National Armed Forces Lodge, fees collection standard will be standardized by the Military Club, and execute after reporting to MND.\r\n(3) The operation revenue and expenditure of National Armed Forces Lodge shall be controlled by the Military Club, and shall set up revenue and expenditure management regulations, and supervised by the members (representatives) and directors.\r\n(4) The Military Club shall use the profits gained from National Armed Forces Lodge operation on military celebrations and occasions, as well as for standing armed forces family services, and shall be supervised by targeted directing institution.\r\nOperation revenue of previously stated item three refer to revenues from accommodation and other services; expenditure refer to personnel, labor(health) insurance, operation maintenance, facilities depreciation fund and other operation expenses."
		},
		{
			"number": 1400,
			"content": "The regulation shall come into effect on the day of announcement."
		}
	]
}