{
	"法規性質": "法律",
	"英文法規名稱": "Armed Forces Punishment Act",
	"中文法規名稱": "陸海空軍懲罰法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0030013",
	"最新英文異動日期": "20150506",
	"沿革內容": "1. Act of Punishment of the Armed Forces was amended and promulgated by the National Government on October 7, 1930.\r\n2. Act of Punishment of the Armed Forces was amended and promulgated by the National Government on March 7, 1935.\r\n3. Act of Punishment of the Armed Forces was amended and promulgated by Presidential Decree on December 8, 1952.\r\n4. Act of Punishment of the Armed Forces was amended and promulgated by Presidential Decree on July 5, 1967, and was enforced on the same date.\r\n5. Article 1, 9 and 22 of Punishment of the Armed Forces was amended, Article 9-1 and 24-1 was added, and Article 3 was deleted, and promulgated by Presidential Decree Hua- tzung-1 Yi Tzu No.09800010891 on January 21, 2009.\r\n6. Act of Punishment of the Armed Forces was amended and promulgated by Presidential Decree Hua- tzung-1 Yi Tzu No.10400052201 on May 6, 2015 and enforced on May 6, 2015, except the second paragraph of Article 12, the second paragraph of Article 13 and Article 18 this Act which actual effective date shall be determined by the Executive Yuan.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted for the purpose of maintaining military discipline, consolidating combat capabilities, also protecting human rights and correcting wrongful acts of Active Service Men."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Active Service Men in this Act refers to Military Officer service, Non-Commissioned Officers and Enlisted Men who serve military actively according to the Act of Military Service System or other laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "Paragraph 1\r\nThe wrongful acts of the Active Service Men are not punishable unless committed intentionally or negligently.\r\nParagraph 2\r\nThe punishable responsibility of the Active Service Men shall not be excused simply because of ignorance of the law, but the punishment may be mitigated according to circumstances."
		},
		{
			"條號": "Article 4",
			"條文內容": "Paragraph 1\r\nThe wrongful acts of the Active Service Men with one of the following situations will not be punished:\r\nSubparagraph 1\r\nThe act performed by a person in defense of his/her own rights or the rights of other against immediate unlawful aggression thereof.\r\nSubparagraph 2\r\nThe act performed by a person to avert imminent and unavoidable danger to life, body, freedom, or property of himself/herself or others.\r\nSubparagraph 3\r\nThe act performed in accordance with law or order.\r\nSubparagraph 4\r\nThe proper act performed in the course of duty.\r\nParagraph 2\r\nThe acts of Subparagraphs 1 and 2 of the proceeding paragraph can be mitigated or exempted if the conduct is excessive.\r\nParagraph 3\r\nThe provision of Subparagraphs 2 of paragraph 1 shall not be applicable if the person has particular obligation on her/his duty."
		},
		{
			"條號": "Article 5",
			"條文內容": "Paragraph 1\r\nThe wrongful acts shall not be punished if it is committed by a person who is mentally disorder or defects and, as a result, is unable or less able to judge her/his act or lack the ability to act according to her/his judgment.\r\nParagraph 2\r\nThe punishment may be mitigated for an offender committed for the reasons prescribed in the preceding paragraph or as a result of obvious reduction in the ability to judge whether the act in illegal or in the ability to act following the judgment.\r\nParagraph 3\r\nProvisions prescribed in the two preceding paragraphs shall not apply to a person who intentionally brings the disorders or defects."
		},
		{
			"條號": "Article 6",
			"條文內容": "Paragraph 1\r\nThe subordinate officer has obligation to obey the order given by the superior within the scope of her/his supervision, and to report to the superior in case that, the subordinate thinks the order violates the law; the subordinate officer shall obey the order in case the superior thinks it does not violate any law and given the order in writing. Thus, the subsequent responsibility arose hereby shall be borne by the superior. However, the subordinate officer has no obligation to obey the order that violates any criminal law.\r\nParagraph 2\r\nIf the order provided in the preceding paragraph is not given by the superior in writing, the subordinate officer may request to give in writing. The order will be deemed withdrawn in case the superior refuses to give it in writing after so requested by the subordinate officer."
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph 1\r\nEach of the two or more persons who commit wrongful acts jointly shall be punished individually.\r\nParagraph 2\r\nOne person who commits several wrongful acts shall be punished separately for each act committed.\r\nParagraph 3\r\nOne definite wrongful act shall not be punished if it has already been punished by this Act or other laws."
		},
		{
			"條號": "Article 8",
			"條文內容": "Paragraph 1\r\nDealing with the matter of punishment shall consider the situations of the wrongful acts and following items:\r\nSubparagraph 1\r\nThe motive and purpose of the acts.\r\nSubparagraph 2\r\nThe stimulation perceived at the moment of committing the acts.\r\nSubparagraph 3\r\nThe means used for the commission of the acts.\r\nSubparagraph 4\r\nThe offender’s living condition.\r\nSubparagraph 5\r\nThe morality and intelligence of the offender.\r\nSubparagraph 6\r\nThe influence the acts bring to the leadership or military discipline.\r\nSubparagraph 7\r\nRelationship between the offender and the victim.\r\nSubparagraph 8\r\nThe seriousness of the offender’s violation of obligation.\r\nSubparagraph 9\r\nThe danger or damage caused by the acts.\r\nSubparagraph 10\r\nThe offender’s attitude after committing the acts.\r\nParagraph 2\r\nThe punishment of the wrongful acts which committed by the Active Service Men may be mitigated or exempted under the following circumstances:\r\nSubparagraph 1\r\nThe offense is slight or the circumstances are pitiful.\r\nSubparagraph 2\r\nThe offender confesses voluntarily before the offense is discovered.\r\nParagraph 3\r\nThe offender shall be transferred to the military or judicial prosecutors with attaching related evidence if the wrongful act is suspected to be a crime."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case a previous punishment has been approved and served, the punishment may be aggravated if the offender commits the wrongful acts again in three months."
		},
		{
			"條號": "Article 10",
			"條文內容": "When the punishment is aggravated or mitigated in accordance with the provision of this Act, it shall correspond with the principle of proportionality for exercising the compulsory discretion."
		},
		{
			"條號": "Article 11",
			"條文內容": "In case the Active Service Men committed the wrongful acts during the period of her/his service, even if discharged or decommissioned, the offender shall still be punished properly, if the prescription of punishment is not expired, unless the offender is dead."
		},
		{
			"編章節": "Chapter 2 Kinds of Punishment and wrongful acts"
		},
		{
			"條號": "Article 12",
			"條文內容": "Kinds of punishment for the Military Officer are as follows:\r\nSubparagraph 1\r\nDismissal.\r\nSubparagraph 2\r\nRank reduction.\r\nSubparagraph 3\r\nDemotion.\r\nSubparagraph 4\r\nDemerit.\r\nSubparagraph 5\r\nSalary Deduction.\r\nSubparagraph 6\r\nPunitive admonition.\r\nSubparagraph 7\r\nRestriction."
		},
		{
			"條號": "Article 13",
			"條文內容": "Kinds of punishment for the Non-Commissioned Officer are as follows:\r\nSubparagraph 1\r\nDismiss.\r\nSubparagraph 2\r\nRank reduction.\r\nSubparagraph 3\r\nDemotion.\r\nSubparagraph 4\r\nDemerit.\r\nSubparagraph 5\r\nSalary Deduction.\r\nSubparagraph 6\r\nPenitent.\r\nSubparagraph 7\r\nPunitive admonition.\r\nSubparagraph 8\r\nRestriction.\r\nSubparagraph 9\r\nDuty Punishment."
		},
		{
			"條號": "Article 14",
			"條文內容": "Kinds of punishment for the Enlisted Man are as follows:\r\nSubparagraph 1\r\nDemotion.\r\nSubparagraph 2\r\nDemerit.\r\nSubparagraph 3\r\nSalary Deduction.\r\nSubparagraph 4\r\nPenitent.\r\nSubparagraph 5\r\nPunitive admonition.\r\nSubparagraph 6\r\nDetain.\r\nSubparagraph 7\r\nDuty Punishment.\r\nSubparagraph 8\r\nStanding at Attention Position."
		},
		{
			"條號": "Article 15",
			"條文內容": "The following wrongful acts which committed by the Active Service Men shall be punished:\r\nSubparagraph 1\r\nIrresponsible or AWOL in performing her/his duty.\r\nSubparagraph 2\r\nDisobeying the legal procedures in handling official affairs.\r\nSubparagraph 3\r\nWrongful delivering an order or misunderstanding a written order.\r\nSubparagraph 4\r\nHaving unfair rights and debts by way of using privilege and excuse.\r\nSubparagraph 5\r\nOver leave without proper reason or leaving the camp without asking for permission.\r\nSubparagraph 6\r\nTaking additional jobs or works illegitimately.\r\nSubparagraph 7\r\nViolating the political neutrality.\r\nSubparagraph 8\r\nDo not inform or inform wrongfully about the obligation of reporting back.\r\nSubparagraph 9\r\nViolating the non-disclosure regulations.\r\nSubparagraph 10\r\nNot complying with the regulations of storage, purchase, collection, transportation, apportion of public property or manipulation, maintenance of equipment, installation and lead to damages.\r\nSubparagraph 11\r\nAssaulting, brawls, and making trouble.\r\nSubparagraph 12\r\nDriving the motor vehicle without license or drunk driving.\r\nSubparagraph 13\r\nEnforcing sexual abuse, sexual harassment, or sexual bully, and the results of the investigation verifies the truth of the matters.\r\nSubparagraph 14\r\nOther wrongful acts violating the law and rules which was already delivered to the Legislative Yuan for future reference or issued by the Ministry of National Defense."
		},
		{
			"條號": "Article 16",
			"條文內容": "Paragraph 1\r\nThe periods of prescription of punishment are extinguished by expiration of the following time:\r\nSubparagraph 1\r\nDismissal: ten years.\r\nSubparagraph 2\r\nRank reduction：eight years.\r\nSubparagraph 3\r\nDemotion：seven years.\r\nSubparagraph 4\r\nDemerit：five years.\r\nSubparagraph 5\r\nSalary Deduction：three years.\r\nSubparagraph 6\r\nPenitent：one year.\r\nSubparagraph 7\r\nPunitive admonition：two years.\r\nSubparagraph 8\r\nDuty Punishment, Restriction, and Detain：three months.\r\nSubparagraph 9\r\nStanding at Attention Position：one month.\r\nParagraph 2\r\nThe periods specified in the preceding paragraph shall commence upon the wrongful act did, except where the consequence of such act occurs at a later day, in which case the period shall commence upon the consequence occurs.\r\nParagraph 3\r\nWhere a punishment is annulled by reason of the administrative appeal, administrative proceeding or other remedial proceedings, and makes it necessary to render an alternative punishment, the period specified in the first Paragraph of this article shall commence upon the annulment of the original punishment is finalized.\r\nParagraph 4\r\nThe period of prescription of punishment is interrupted if the process of punishment cannot commence because of natural disasters, unavoidable accidents or by operation of law.\r\nParagraph 5\r\nWhere the period of prescription is interrupted in pursuance of the preceding paragraph, the time that begins following the day on which the cause for such interruption ceases shall be added to the period which had elapsed prior to such interruption."
		},
		{
			"條號": "Article 17",
			"條文內容": "Dismissal. Military Officers and Non- Commissioned Officers who are in addition to dismissal from the incumbent office, all appointments are suspended for a period of no less than one year and no more than five years."
		},
		{
			"條號": "Article 18",
			"條文內容": "Rank reduction. Military Officers and Non-Commissioned Officers who are in addition to reducing one class for the change of appointment from the incumbent office and are suspended the appointment for a period of no less than one year and no more than three years."
		},
		{
			"條號": "Article 19",
			"條文內容": "Demotion. One who is punished shall be demoted one rank from the incumbent pay scale rank when punished for the periods of no less than three months and no more than one year. The pay scale shall be recalculated when the term is expired."
		},
		{
			"條號": "Article 20",
			"條文內容": "Paragraph 1\r\nDemerit is classified into minor demerit and major demerit.\r\nParagraph 2\r\nThree minor demerits are considered as one major demerit, Military Officers and Non-Commissioned Officers who get three major demerits within one year shall be dismissed, and the disposition of when the Volunteer Enlisted Man who get three major demerits within one year, her/his start military service approval shall be rescind."
		},
		{
			"條號": "Article 21",
			"條文內容": "Salary Deduction. One who is punished shall be deducted not less than ten percent and not more than thirty percent of her/his monthly salary and the period shall be not less than one month and not more than six months."
		},
		{
			"條號": "Article 22",
			"條文內容": "Paragraph 1\r\nRepentance. One who is punished shall be punished in the repentance room, and shall not go out of the camp, except for battle training or on business duty, and the period of repentance shall be not less than one day and not more than fifteen days.\r\nParagraph 2\r\nThe regulation of establishment, the end of training work, the educations, communication, qualification of the administrator, distribution of duty, evaluation and other relevant matters, shall be enacted by the Ministry of National Defense."
		},
		{
			"條號": "Article 23",
			"條文內容": "Punitive admonition. One who is punished shall be made by writing or verbally."
		},
		{
			"條號": "Article 24",
			"條文內容": "Restriction. One who is punished shall be self-reflection on regular rest, vacations, or holidays, and be prohibited from going out of the military camp without permission granted by the authorized superior, and the period of disciplinary measures shall be not less than one day and not more than ten days."
		},
		{
			"條號": "Article 25",
			"條文內容": "Grounded. One who is punished shall be received necessary education on regular rest, vacations, or holidays, and be prohibited from going out of the military camp without permission granted by authorized superior and the period of grounded shall be not less than one day and not more than ten days."
		},
		{
			"條號": "Article 26",
			"條文內容": "Duty Punishment. One who is punished shall be on duty, which as public service or armed forces, on regular rest, vacations, or holidays, and the period of duty punishment shall be not less than one day and not more than ten days and the maximum duty punishing time per day is limited to six hours."
		},
		{
			"條號": "Article 27",
			"條文內容": "Standing at Attention. One who is punished shall be enforced to stand at attention position, and the period of standing at attention shall be limited to two hours."
		},
		{
			"編章節": "Chapter 3 Procedure of Punishment and Remedy"
		},
		{
			"條號": "Article 28",
			"條文內容": "The punishment to the Generals shall be approved by the President."
		},
		{
			"條號": "Article 29",
			"條文內容": "The responsibilities and procedures of the punishment to the Lieutenant Generals shall be enacted by the Enforcement Regulations of this Act."
		},
		{
			"條號": "Article 30",
			"條文內容": "Paragraph 1\r\nUpon knowing any Active Service Men committed any wrongful act, the authorized superior shall start investigation immediately.\r\nParagraph 2\r\nIn conducting the investigation, equal attention shall be paid to the circumstances both favorable and unfavorable to the offender.\r\nParagraph 3\r\nOne wrongful act shall continue being punished even under the criminal investigation or trial. But if the punishment, however, depends on guilty verdict of certain crime, it may be suspended with the permission of the one level upper superior.\r\nParagraph 4\r\nWhen the result of investigation turns out that it is necessary to be punished by way of dismissal, rank reduction, demotion, major demerit, salary deduction or repentance, a positive resolution by an appraisal meeting, convened by the agencies, troops and academies with commanding officer with a rank not lower than a Colonel. A resolution of ''Unpunishable'' shall be made if there is no enough evidence or no item of Article 15, and a resolution of ''Exempt from Punishment'' shall be made if the prescription of punishment provided in Article 16 is expired.\r\nParagraph 5\r\nWhen the appraisal meeting is convening, it shall give chance to offender to state and defend, the meeting consideration shall be approved by the authorized superior. If the authorized superior does not agree with the meeting consideration, it shall be return back for reconsidering. If the authorized superior still disagree the determination of reconsideration, shall alter the determination after filling the reasons.\r\nParagraph 6\r\nThe appraisal meeting of the preceding two paragraphs shall consist of five to eleven members with proper ranks and expertise, who are assigned by the authorized superior, and one of members shall be assigned as chairman.\r\nParagraph 7\r\nThe regulation of appraisal meeting composition and the congregation for the Active Service Men who serves in the government agency which is not organize in the Ministry of National Defense shall be enacted by the government agency according to its characteristic, and not be bound by the preceding paragraph.\r\nParagraph 8\r\nThe punishment disposition shall be approved and announced by the authorized superior and be served. The reason and the legal basis of the disposition for the punishment disposition shall be written down, and also the means of remedy available in case of dissatisfaction with the punishment disposition, the time period within which remedy may be sought and the authority with which application for remedy must be filed."
		},
		{
			"條號": "Article 31",
			"條文內容": "Paragraph 1\r\nThe experts of the appraisal meeting of the proceeding Article 6 shall include more than one expert who majored in law and was graduated from an independent college or a domestic or foreign university recognized by the Ministry of Education; if there is no appropriate personnel, it shall request for personnel support from to the superior agencies, troops or academies.\r\nParagraph 2\r\nThe proportion of each gender shall be not less than one third of the members of appraisal meeting, unless otherwise the number of any gender of the proper level and experts of the authorized agencies, troops and academies is less than one third of the total numbers."
		},
		{
			"條號": "Article 32",
			"條文內容": "Paragraph 1\r\nWhen the punished person disagrees with the disposition of punishment, he/she can appeal to the superior organizations. When the punished person disagrees with the disposition of dismissal, rank reduction, demotion, salary deduction and repentance, he/she is entitled to file an administrative appeal, administrative litigation in accordance with the laws.\r\nParagraph 2\r\nIf the punished person or others consider that her/his personal freedom is deprived during the execution, she/he is entitled to file an oral or written dissent for appeal with reasons to the court or the execution unit. The court shall inform the execution unit immediately when the court accepts the dissent; the execution unit shall send the dissent to the authority superior immediately for examination, if the dissent is considered justifiable or it is not necessary to perform repentance, the disposition of repentance action shall be revoked or repealed and make another legitimate disposition; if the dissent is considered unjustifiable, the punished person with the archives of the case shall be transferred to the court where the execution unit located, and the court shall apply mutatis mutandis for Habeas Corpus Act.\r\nParagraph 3\r\nThe disposition of repentance which made by agencies, troops and academies shall inform the punished person and her/his relative and friends who are assigned by the punished person about the reason of the disposition, the time and location of the training and the remedy of filing a dissent before the punished person going to train; the punished person and the assigned relative or friend is able to request for being informed.\r\nParagraph 4\r\nIt cannot spend more than twenty-four hours during the time of the executed unit accepting the dissent to the repentance disposition which is revoked or repealed or transferred to the court.\r\nParagraph 5\r\nAny authorized superior cannot discriminate nor treat unfairly to the punished prescription and the appellant provided in Paragraph 1 and 2.\r\nParagraph 6\r\nThe archives of this Act shall be served according to the applicable provisions set forth in Administrative Procedure Act."
		},
		{
			"編章節": "Chapter 4 Execution of Punishment"
		},
		{
			"條號": "Article 33",
			"條文內容": "Paragraph 1\r\nThe execution of repentance, restriction, grounded, duty punishment and standing at attention shall be suspended temporarily when there are appeals, wars, pregnant, major diseases or allowed to take a leave during the term of execution; it can be suspended temporarily if there are special accidents such as training or relief missions.\r\nParagraph 2\r\nIt shall be start to execute when the reasons of the proceeding Paragraph are disappeared; The punishment may be reduced by authorized superior, if the punished person acted well during the term of stopped execution."
		},
		{
			"條號": "Article 34",
			"條文內容": "The term of the execution of repentance disposition will not be compensated if the term of the execution of repentance disposition is during the regular rest, vacations, or holidays. The execution of restriction, grounded and duty punishment is the same."
		},
		{
			"編章節": "Chapter 5 Supplementary"
		},
		{
			"條號": "Article 35",
			"條文內容": "When this Act is amended after the commission of a wrongful act, the law in force of its commission shall be applied; in case the amended law is favorable to the offender, the most favorable law shall be applied."
		},
		{
			"條號": "Article 36",
			"條文內容": "The Enforcement Rules of this Act shall be stipulated by the Ministry of National Defense."
		},
		{
			"條號": "Article 37",
			"條文內容": "The effective date of this Act shall be forced from the date of their promulgation, except the date of coming into force of the second paragraph of Article 12、the second paragraph of Article 8 and Article 13 which shall be determined by the Executive Yuan."
		}
	]
}