{
	"法規性質": "法律",
	"英文法規名稱": "Pay Act of the Armed Forces",
	"中文法規名稱": "軍人待遇條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0030038",
	"最新英文異動日期": "20080116",
	"附件": [
		{
			"檔案名稱": "Attachment：The table of the pay of active military servicemen (stipulated from the paragraph 2 of Article 4 of this Act).PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004409"
		},
		{
			"檔案名稱": "Attachment：The table of the pay of active military servicemen (stipulated from the paragraph 2 of Article 4 of this Act).doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000351"
		}
	],
	"沿革內容": "1. Enacted and promulgated on January 16th, 2008.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Pay of an active military serviceman shall be governed by this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The following definitions apply in this Act:\r\nSubparagraph 1\r\n“Active military serviceman” means  commissioned officers, noncommissioned officers or enlisted servicemen who render active military service in accordance with the Act of Military Service System or other related laws.\r\nSubparagraph 2\r\n“Basic pay” means the basic payment shall be paid to active voluntary military servicemen.\r\nSubparagraph 3\r\n“Basic wage” means the basic payment shall be paid to active conscripted military servicemen.\r\nSubparagraph 4\r\n“Special pay” means the payment, in additional to basic pay (basic wage), paid based on the category, characteristics and geographic location of assigned duty.\r\nSubparagraph 5\r\n“Pay grades” means the grade in which the basic pay is categorized.\r\nSubparagraph 6\r\n“Pay units” means the unit of radix used for computing basic pay for pay amount."
		},
		{
			"條號": "Article 3",
			"條文內容": "Paragraph 1\r\nThe pay, including the basic pay (basic wage) and the special pay, for an active military serviceman shall be computed on a monthly basis.\r\nParagraph 2\r\nIf the active service is less than a whole month, the pay shall be computed by the actual service days; the payment amount of each day shall be computed by the full payment divided by the number of the days of that month. Nevertheless, the pay tendered in the month of death is exempted from retrieval."
		},
		{
			"條號": "Article 4",
			"條文內容": "Paragraph 1\r\nThe followings are the pay grades of an active voluntary military serviceman:\r\nSubparagraph 1\r\nThe basic pay for Four-star General (or equivalent) is one pay grade.\r\nSubparagraph 2\r\nThe basic pay for General (or equivalent) is one pay grade.\r\nSubparagraph 3\r\nThe basic pay for Lieutenant General (or equivalent) is divided into 6 pay grades; for Major General (or equivalent) is divided into 10 pay grades.\r\nSubparagraph 4\r\nThe basic pay for Colonel, Lieutenant Colonel and Major (or equivalents) is divided into 12 pay grades respectively.\r\nSubparagraph 5\r\nThe basic pay for Captain (or equivalent) is divided into 12 pay grades; for First Lieutenant and Second Lieutenant (or equivalents) is divided into 10 pay grades respectively.\r\nSubparagraph 6\r\nThe basic pay for Command Sergeant Major, First Sergeant and Platoon Sergeant (or equivalents) is divided into 20 pay grades; for Staff Sergeant, Sergeant and Corporal (or equivalents) is divided into 12 pay grades respectively.\r\nSubparagraph 7\r\nThe basic pay for Private First (or equivalent) is divided into 6 pay grades; for Private (or equivalent) is one pay grade.\r\nParagraph 2\r\nThe pay rate of pay grades in the preceding paragraph shall be governed by the attached table; and pay amount shall be computed and paid accordingly. The currency in computing pay rate for pay amount shall be stipulated by the Executive Yuan; and if necessary, shall be divided into pay rate."
		},
		{
			"條號": "Article 5",
			"條文內容": "Paragraph 1\r\nThe special pay is categorized as follows:\r\nSubparagraph 1\r\nSpecial pay for position: To Four-star General (or equivalent), General (or equivalent), and officers in charge or holding positions of unusual responsibility and critical nature.\r\nSubparagraph 2\r\nSpecial pay for profession: To a military serviceman with profession ranked than Lieutenant General (or equivalent) or lower.\r\nSubparagraph 3\r\nSpecial pay for region: To a military serviceman assigned to distant, especial or overseas areas.\r\nSubparagraph 4\r\nSpecial pay for duty: To a military serviceman assigned to hazardous or technical duties, or other duties with similar characteristics.\r\nParagraph 2\r\nCategorization of special pays in the preceding paragraph shall be stipulated by the Executive Yuan."
		},
		{
			"條號": "Article 6",
			"條文內容": "The monthly pay amount for active conscripted military servicemen shall be prescribed by the Ministry of National Defense and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph 1\r\nAny active voluntary service commissioned officer, noncommissioned officer and enlisted serviceman shall be paid by pay grade in accordance with ranks assigned by appointment or evaluation on the date of effectiveness.\r\nParagraph 2\r\nThe pay grade of any active voluntary service noncommissioned officer appointed from active voluntary service enlisted serviceman and active voluntary service commissioned officer appointed from noncommissioned officer shall be converted from the original to the according one. If the pay rate of the pay grade converted to the highest is lower than the original pay rate, the original pay rate shall be retained until the promotion to a higher rank with pay rate of pay grade higher than the original."
		},
		{
			"條號": "Article 8",
			"條文內容": "The provisions of promotion and transfer of pay grade are as follows:\r\nSubparagraph 1\r\nThe period of one pay grade due at one year shall be promoted to the higher grade from the first day of the first month in the following year. The period of leave without pay shall not be included in the period of one pay grade due at one year.\r\nSubparagraph 2\r\nServiceman promoted to a higher rank with original rank pay grade due at one year shall be deemed as paid by the original rank with higher pay grade, then converted to the pay rate of higher pay grade of the promoted higher rank in accordance with the original rank pay grade; if the original rank pay grade is less than one year, its original pay rate shall be converted to the according pay rate of pay grade, then the rest period of less than one year of original rank pay grade shall be added to the period of higher rank pay grade, then converted to the pay rate of higher pay grade of the promoted higher rank on the first day of the first month in the following year. The pay rate of the pay grade of the higher rank promoted shall not be lower than the pay rate of original pay grade."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a reserve military serviceman renders active military service, or an active or reserve military serviceman enters military academic for basic education for an officer and is appointed as an active voluntary military service commissioned officer or a noncommissioned officer after graduating, his prior service period shall be merged when the pay grade is promoted."
		},
		{
			"條號": "Article 10",
			"條文內容": "The pay for a reserve military serviceman with approval of promotion to a higher rank shall be paid by the rank promoted on the effective date of his/her rendering to active service voluntarily or compulsorily."
		},
		{
			"條號": "Article 11",
			"條文內容": "Paragraph 1\r\nAn active military serviceman missing in action or in execution of duty shall be entitled for the full active service pay, and the pay shall be paid to his/her dependents in Taiwan; missing status other than preceding status shall be entitled for basic pay (basic wage).\r\nParagraph 2\r\nAn active service commissioned officer suspended other than missing status in the preceding paragraph shall be entitled half of its basic pay (basic wage) during his suspension.\r\nParagraph 3\r\nA suspended active commissioned or noncommissioned officer due to involvement in a case , after review, investigation, and final judgment, without receiving an order of removal from office, and order of suspension from office, a settled ruling nolle prosequi, or an irrevocable final judgment of non-guilty, shall be paid the basic pay (basic wage) during the suspension period. If half of the basic pay (basic wage) has been paid to the suspended officers during the suspension period, the amount shall be deducted.\r\nParagraph 4\r\nOn the death of a suspended military serviceman, those who are entitled to relief may claim and receive the pay of the suspension period which has not been tendered."
		},
		{
			"條號": "Article 12",
			"條文內容": "Paragraph 1\r\nAn active serviceman subject to suspension from service shall not be paid. After the reason of suspension fades and the return to service is approved, payment shall be paid from the day of return to service. If the day of return to service is retroacted to the day of suspension from service, the basic pay (basic wage) of the suspension period shall be compensated.\r\nParagraph 2\r\nA commissioned or a noncommissioned officer subject to strip-off from rank shall not be paid. When the reason of strip-off fades, and the restoration to office position is approved, the pay shall be computed from the day of restoration.\r\nParagraph 3\r\nAn active serviceman approved to leave without pay shall not be paid during leave."
		},
		{
			"條號": "Article 13",
			"條文內容": "Paragraph 1\r\nThe pay grade of a demoted active serviceman shall be changed to the pay grade of demoted rank. If there is no further lower rank for demotion, he shall be paid by difference according to demoted ranks.\r\nParagraph 2\r\nWhen the pay grade of a demoted serviceman in the preceding paragraph is promoted, he shall be promoted from the demoted pay grade; if there is no further lower rank for demotion, he shall be paid by difference among pay grades and resumed pay on a yearly basis."
		},
		{
			"條號": "Article 14",
			"條文內容": "The pay for a reserve serviceman during rendering to active service by laws shall be prescribed by the Ministry of National Defense and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 15",
			"條文內容": "The pay for an active military serviceman shall be paid till one day prior to the effective date of discharge, demobilization, suspension, exemption, restriction or separation from service."
		},
		{
			"條號": "Article 16",
			"條文內容": "The pay for a deserting active military serviceman shall be deducted or restituted by the days of default, and computed as stipulated in paragraph 2 of article 3."
		},
		{
			"條號": "Article 17",
			"條文內容": "Paragraph 1\r\nAfter the pay grade of an active voluntary serviceman is approved, if any objection exists, this serviceman may elucidate the facts and reasons, with relevant evidences, within three months from the next day of receiving the personnel order, to appeal for reassessment according to pay grade assessment procedure. This appeal of reassessment is limited to one time. Nevertheless, within one year from the day of the reassessment, if new evidence which has not been presented in the reassessment procedure is found, the applicant may appeal for reassessment with new evidences. \r\nParagraph 2\r\nIf the reassessed pay grade of an active voluntary serviceman, who filed the reassessment application within the time limit, is higher than the prior assessed pay grade, the applicant shall be reimbursed and paid according to the reassumed pay grade from the prior assessment date; if filing beyond the time limit, the applicant shall be paid according to the reassessed pay grade from the next day of the reassessment; if the reassessed pay grade is lower than the prior assessed pay grade, the applicant shall be paid according to the reassessed pay grade from the next month of the reassessment."
		},
		{
			"條號": "Article 18",
			"條文內容": "The items and amount of pay to an active serviceman overseas shall be stipulated by the Executive Yuan."
		},
		{
			"條號": "Article 19",
			"條文內容": "The commence date of this law shall be determined by the Executive Yuan."
		}
	]
}