{
	"法規性質": "法律",
	"英文法規名稱": "Act of Commission for Officers and Noncommissioned Officers of the Armed Forces Commission Act for Officers and Noncommissioned Officers of the Armed Forces",
	"中文法規名稱": "陸海空軍軍官士官任官條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0030002",
	"最新英文異動日期": "20130522",
	"沿革內容": "1.Promulgated on June 29, 1980\r\n2. Article 16 has been amended on 22 May 2013 by Presidential Decree Hua- tzung-1 Yi Tzu No. 10200096061.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The rules of rank appointment of the Arm Forces Officers is based on these regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Official Level and Ranking of the Arm Forces Officers are as follows:\r\nI - Generals:\r\n (1)  Full General; ( Full Admiral in the Navy)\r\n (2)  General; ( Admiral in the Navy)\r\n (3)  Lieutenant General.(Vice-Admiral in the Navy)\r\n (4)  Major General. (Rear-Admiral in the Navy)\r\nII - Colonels :\r\n (1)  Colonel; (Captain in the Navy)\r\n (2)  Lieutenant Colonel; (Commander in the Navy)\r\n (3)  Major;(Lieutenant Commander in the Navy)\r\nIII - Captains\r\n (1)  Captain; (Lieutenant in the Navy)\r\n (2)  Lieutenant (Junior Grade)\r\n (3)  Second Lieutenant (Ensign in the Navy)\r\nIV - Sergeants\r\n (1)  First Class Master Sergeant\r\n (2)  Second Class Master Sergeant\r\n (3)  Third Class Master Sergeant\r\n (4)  Sergeant\r\n (5)  Staff Sergeant\r\n (6)  Corporal\r\n\r\nPlease refer to the \"Attachment - 1\" for the Comparison Table of the Arm Forces Officers Level/Rank and the Position Level of the Civil Servants; and \"Attachment - 2\" for the\r\nSalary Table.\r\nThe Officer's Rank of Arm Forces Officers is determined by the Ministry of National Defense.\r\n (Remark : Attachment 1 & 2, please refer to Pages 4517 ~ 4519 (Volume-8) , Dated May 1994 of the Existing Regulations Summary of the Republic of China)"
		},
		{
			"條號": "Article 3",
			"條文內容": "The difference of Rank Appointment of the Arm Forces Officers is as follows:\r\n1 - Appointment : Refers to the confirmation of the identification of first appointment of a\r\n    Military Officer.\r\n2 - Promotion : Refers to the Promotion of an Officer to the Next Rank.\r\n3 - Transfer : Refers to Transferring from one Military Branch or Officer's Rank to another\r\n    Military Branch or Officer's Rank.\r\n4 - Evaluate : Refers to an Appointment to a certain Rank basing on the position, educational attainment and experience as recommended."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Initial Appointment of a Ranking Officer, Starting from the Second Lieutenant, should at least have one of the following qualifications:\r\n1- One who Graduates of a Military Academy on Basic Education.\r\n2- A Military Service man who graduated from a Military Officer Basic Education from abroad that was approved by the Ministry of National Defense.\r\n3 -One who has  completed and passed a Reserve Military Officer Education."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Initial Appointment of a Sergeant, starting from the rank of Corporal, should at least have one of the following qualifications::\r\n1 -One who  graduates from a Basic Education of a Military Academy or it's equivalent schools or class level in the country or abroad.\r\n2 -One who has completed and passed a Reserve Military Officer Education.\r\n3- An outstanding soldier recently in the military service that had been selected and passed a training."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Promotion of a Military Officer should went through the number of years of the existing actual position (known as the 停年), except for the停年 of promoting a General Rank which is separately determined by the Ministry of National Defense according to its actual needs, the rest of the ranks should have the following停年:\r\nI - Ranking Officers:\r\n (1)  Second Lieutenant : 1 ~ 2 years.\r\n (2)  Lieutenant : 3 years.\r\n (3)  Captain : 4 years.\r\n (4)  Major : 4 years.\r\n (5)  Lieutenant Colonel : 4 years\r\nII - Sergeants : \r\n (1)  Corporal : 1 ~ 2 years.\r\n (2)  Sergeant : 2 years.\r\n (3)  First Sergeant : 3 years.\r\n (4)  Third Class Sergeant : 3 years\r\n (5)  Second Class Sergeant : 3 years\r\nThe停年 of the above Ranks can be shorten according to its need when a war occurs."
		},
		{
			"條號": "Article 7",
			"條文內容": "Promotion of a Military Officer must one rant at a time and should comply with the following rules:\r\nII - Promoting a Captain to a Major, Colonel to a General, aside from conforming to Subparagraph-1, should also have completed the required experience and education during their terms as a Captain and/or a Major.\r\nIII- A Lieutenant General should have a special Medallion prior to promoting to a General; and earn another special Medallion prior to promoting to a Full General."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a Military Officer earned a special Medallion in performing a military affairs, a special order for a promotion can be imposed without the restrictions of the above two articles."
		},
		{
			"條號": "Article 9",
			"條文內容": "Due to the needs of a war, a War Field direct promotion of a Sergeant to a Second Lieutenant can be processed during the time when the Sergeant is performing his war mission, and will not be restricted by the rules stipulated on Article-4."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a Military Officer has contributed to his country and society or has an outstanding performance when accepting each recruitment, during the period as a Reserve Officer, a Reserve Officer Promotion can be processed."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a Military Officer had achieved a merit or died with honor for his country, a make up for his promotion or make up for awarding his rank will not be restricted from the regulations stipulated on Articles 4, 6 or 7."
		},
		{
			"條號": "Article 12",
			"條文內容": "Transferring of a Military Officer's Rank lower than a Colonel, to a rank equivalent to his former rank, is permitted after attending and passed a special educational course of other Military Branch or Officer's Rank.However, after the transfer, the Officer is not allowed to return to his former Military Branch /Officer's Rank without approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "Evaluation of a Ranking Officer is by conforming to one of the Subparagraphs of Article-4 or a college graduates holding a Military Position. And the evaluation of\r\nAn Officer (Sergeant) is by conforming to one of the Subparagraphs of Article-5, and approve to a certain Officer's Rank base on the number of Officers required."
		},
		{
			"條號": "Article 14",
			"條文內容": "Any female conforming to the rules stipulated on this Regulation can be appointed as an Officer."
		},
		{
			"條號": "Article 15",
			"條文內容": "A Military Officer who encounters the following situation will be stripped off from his rank:\r\nI -  Has been sentenced due to crime or has been deprived from his civil rights.\r\nII - Loss his citizenship of the Republic of China.\r\nThe Officer's Rank can be restored when the reason for stripping a rank stated on the Item-1 is eliminated."
		},
		{
			"條號": "Article 16",
			"條文內容": "Appointment of a Commissioned Officer shall be approved by the Ministry of National Defense and submitted to the Executive Yuan for turning over to the President for appointment.\r\nAppointment of Non-commissioned Officer shall be approved by the organizations, troops and academies with Commanding Officer with a rank of not lower than a Major General and submitted to the Ministry of National Defense or to each Headquarter through its belonging organization for appointment."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Enforcement Rule of this Regulation is determined by the Executive Yuan."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulation shall take effect on the date of its announcement."
		}
	]
}