{
	"pcode": "F0030008",
	"type": "法律",
	"english": "Arm Forces Decoration Act",
	"title": "陸海空軍勳賞條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0030008",
	"englishUpdate": "20220518",
	"history": [
		"Decreed Date：June 15 1935",
		"Amended on may 10 1937",
		"Amended on November 8 1937",
		"Amended on February 20 1938",
		"Amended on July 17 1944",
		"Amended on May 24th 1952",
		"2016,11,9 Amended to publish section 6",
		"Amended on May 18, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "Military Men of the Armed Forces that have an achievement in a battle, or merits, unless otherwise regulated in other laws, are rewarded in accordance with this Act."
		},
		{
			"number": 200,
			"content": "The Medal Decorations are as follows:\r\n1-   National Glory Medal.\r\n2-   National Emblem Medal. (Blue Sky White Sun)\r\n3-   Precious Tripod Medal. (Pao Ting)\r\n4-   Loyalty and Bravery Medal.\r\n5-   Cloud and Banner Medal. (Yun Hui)\r\n6-   Loyalty and Diligence Medal.\r\n7-   Sword Decoration.\r\n8-   Honor Flag."
		},
		{
			"number": 300,
			"content": "The National Glory Medal is not divided into levels, Any Military Man of the Armed Forces who defend his country from a foreign invasion and has a special achievement in a war is decorated with this medal."
		},
		{
			"number": 400,
			"content": "The National Emblem (Blue Sky White Sun) Medal is not divided into levels. Any Military Man of the Armed Forces who defends his country from a foreign invasion and has an achievement in a war is decorated with this medal."
		},
		{
			"number": 500,
			"content": "The Order of Precious Tripod (Pao Ting) Medal is classified into nine ranks. Any Military Personnel of the Armed Forces who defends his country and has recorded military exploits, or has made a significant contribution to the country in the performance of duty will be decorated with this medal according to the following rules:\r\n1.General-ranking officers: Rank 1 ~ Rank 4.\r\n2.Officers from Major (Navy: Lieutenant Commander) to Colonel (Navy: Captain): Rank 3~ Rank 6.\r\n3.Officers from Second Lieutenant (Navy: Ensign) to Captain (Navy: Lieutenant): Rank 4 ~ Rank 7.\r\n4.Non-commissioned Officers and enlisted soldiers:Rank 6~ Rank 9."
		},
		{
			"number": 600,
			"content": "The Loyalty and Bravery Medal will be awarded to the Military Personnel fight bravely ,even being wounded to defend our country against foreign invasions, regardless of their levels.\r\nThe Medal will be awarded to the Military Personnel who are highly respectable while executing their tasks with distinguished acts of gallantry for protecting people and being loyal to the duties."
		},
		{
			"number": 700,
			"content": "The Order of Resplendent Banner (Yun Hui) is classified into nine ranks. Any Military Personnel of the Armed Forces who has an outstanding achievement in protecting the country or has rendered meritorious service to the country will be decorated with this medal according to the following rules:\r\n1.General-ranking officers: Rank 1 ~ Rank 4.\r\n2.Officers from Major (Navy: Lieutenant Commander) to Colonel (Navy: Captain): Rank 3 ~ Rank 6.\r\n3.Officers from Second Lieutenant (Navy: Ensign) to Captain (Navy: Lieutenant): Rank 4 ~ Rank 7.\r\n4.Non-commissioned Officers and enlisted soldiers: Rank 6 ~ Rank 9."
		},
		{
			"number": 800,
			"content": "Loyalty & Diligence Medal is not divided into level Any Military Man of the Armed forces who has continuously served for more than 10 years and his records are worthy to be decorated."
		},
		{
			"number": 900,
			"content": "The Sword Decoration is divided into three level. When a General Rank of the Arm Forces has been awarded the highest level, and had an outstanding accomplishment or achievement on a war again, he will be decorated this decoration."
		},
		{
			"number": 1000,
			"content": "An Honor Flag is not divided into levels Any Arm Forces (Army, Navy, Air Force) Troop that has fought loyally and bravely will be decorated with an Honor Flag."
		},
		{
			"number": 1100,
			"content": "The provisions of this Act apply mutatis mutandis to Non-Military Personnel of the Arm Forces or foreigners that they may also be decorated with The Order of Precious Tripod (Pao Ting) or The Order of Resplendent Banner (Yun Hui)."
		},
		{
			"number": 1200,
			"content": "The Decoration of Medal or Sword is by the order of the President, together with a Certificate of the Medal or the Decorated Sword."
		},
		{
			"number": 1300,
			"content": "Aside from ordering the decoration of the Medal or Sword by the President, each Superior Officer can also base on an actual achievement record and submit 'Decorations' recommendation book to the Ministry of National Defense for approval, according to the Administrative System, to be reported to the President, through the Executive Yuan, for approval and decoration; But during the war, it will be decorated by the highest Commanding Officer and submit to the President for filing on a latter day, should also be recorded by the belonging organization."
		},
		{
			"number": 1400,
			"content": "The decoration of a Medal or Sword to an officer with a General Rank is done by the President or the highest Commanding Officer personally or their representative ; For an officer with the rank of  Colonel (or below) and Enlisted Soldiers, the medal is decorated by their Superior Officer or the original organization which recommends."
		},
		{
			"number": 1500,
			"content": "The decoration of an Honor Flag is reported by the highest Commanding Officer to the President for review and release, and is decorated personally by the highest Commanding Officer, or his representative assign a person to decorate on his behalf. However those with a special achievement will be decorated by a person assigned by the President on the battle field or at the location."
		},
		{
			"number": 1600,
			"content": "The person or troop that  has been decorated with a medal or honor flag, should  report the decorating data  to Ministry of National Defense for filing."
		},
		{
			"number": 1700,
			"content": "Those who are receiving a Precious Tripod (Pao Ting) Medal, Cloud & Banner (Yun Hui) Medal, or Sword Decoration, should be decorated starting from the lowest level in accordance with the regulations stated in Article-5, Article-9, Article-11. However those ordered by the President are not limited to these rules."
		},
		{
			"number": 1800,
			"content": "Any person who encountered one the following circumstances should return and destroy his Medal or Sword:\r\n1- Being striped off of his civil rights for life.\r\n2- Being stripped off of his Medal or Sword by an order.\r\n3- Losting his citizenship of Republic of China."
		},
		{
			"number": 1900,
			"content": "Any person who encounters one of the following circumstances should stop wearing his medal or sword: \r\n1- Stripped off of his civil rights and has not been restored.\r\n2- Serving a prison term and has not been released."
		},
		{
			"number": 2000,
			"content": "People who are in possession of a deceased relative’s medals or honor sabres need not to be withdrew or canceled. If a deceased had rendered meritorious service and is qualified for a decoration in accordance with Articles 3 ~ 8 or Article 10 herein, and has been approved or ordered by the President to be awarded a medal, the medal may be issued to a representative chosen by decedent’s spouse, direct relatives or siblings."
		},
		{
			"number": 2100,
			"content": "If the unit designation of an Arm Forces Troop has been abolished, the decorated honor flag should be returned to the original decorating organization for cancellation."
		},
		{
			"number": 2200,
			"content": "If gotten lost, a decorated medal or sword may be applied for reissuing. However if the original is found, the reisse report for cancellation immediately."
		},
		{
			"number": 2300,
			"content": "The decorated medal or sword can not be transferred or pawned, The person  who violates the rules should return his decoration which must be cancelled and should be punished ; Any person Wearing other's medal or sword will also be punished."
		},
		{
			"number": 2400,
			"content": "The Enforcement Rules of this Act are determined by the Ministry of National Defense."
		},
		{
			"number": 2500,
			"content": "The enforcement will take effect on the announcement date."
		}
	]
}