{
	"法規性質": "法律",
	"英文法規名稱": "Act of Military Service for Volunteer Enlisted Soldiers",
	"中文法規名稱": "志願士兵服役條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0040007",
	"最新英文異動日期": "20170503",
	"沿革內容": "1. Enacted and promulgated on August 8, 1959.\r\n2. Amended and promulgated on February 6, 2003.\r\n3. Article 3, 4, 6, 8 amended and promulgated, Article 3-1, 5-1 enacted and promulgated, and Article 13 deleted on December 14, 2005.\r\n4. Article 3-1~5-1 amended and promulgated, and Article 6-1 enacted and promulgated on June 10, 2009.\r\n5. Article 3, 4, 5-1 amended and promulgated, and Article 5-2 enacted and promulgated on January 2, 2013.\r\n6. Article 3、3-1、5-1、6、6-1 amended on May 3, 2017.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is instituted in accordance with the regulations stipulated in Article - 47, Item-2 of the Military Service Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The military service of the Volunteer Enlisted Soldiers are base this Act; Rules that are not stipulated in this Regulation should apply to the rules  about the Standing Enlisted Soldiers service stipulated in the Military Service Act and Enforcement Regulations Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "Owing to the military needs of the national defense, the following persons may volunteer to participate in the selection, receive and pass the basic training, and serve as Volunteer Enlisted Soldiers:\r\n1.Being inducted to take Standing Soldier Service in the military camp or Substitute Services.\r\n2.Reserve Service of Standing Soldier or reserve draftees of Substitute Service.\r\n3.Other nationals of the statutory age.\r\nPeople from Mainland China and Hong Kong, Macao residents shall make household registration in Taiwan for more than 20 years before they may participate in the selection of the Volunteer Enlisted Soldiers.\r\nThe selection of Volunteer Enlisted Soldiers shall consider the military required expertise; their selection criteria, procedures, and the recruit course, training, assessment and withdraw of training, conditions to continue service and other relevant issues shall be determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The persons in any Subparagraph of Paragraph (1) of the preceding Article, start military service from the date approved by the Ministry of National Defense.\r\nThe Ministry of National Defense may designate the approving authority of military service for Volunteer Enlisted Soldiers to the Command Headquarters, the coast guard authority or National Security Bureau; the designated organizations shall notify the Ministry of National Defense and its subordinating Command Headquarters when making approvals."
		},
		{
			"條號": "Article 4",
			"條文內容": "The ranks of the Volunteer Enlisted Soldiers and the minimum time of serving their own rank are as follows:\r\n1. Private: Six months.\r\n2. Private 1st Class: One year.\r\n3. Private Upper Class.\r\nThe service time of Standing Soldier in Reserve Service shall be accumulated from his original rank, since the date the military service began.\r\nThe maximum number of year limit of military service of the Private Upper Class is 10 years, starting from the day of their promotion.\r\nThe period of leave without pay of volunteer enlisted soldiers is not computed in the minimum time of serving their own rank and the maximum number of years limit of military service of the Private Upper Class, regulated in the preceding Subparagraphs 1 and 3.\r\nThe pay grades and pay units of volunteer enlisted soldiers shall be governed by the attached table stipulated from the Subparagraph 2 of Article 4 of the Pay Act of the Armed Forces; the transfer of pay grades of promotion to noncommissioned officers refers to the attached table."
		},
		{
			"條號": "Article 5",
			"條文內容": "A volunteer enlisted soldier should retire after completing his service. However if war or emergency occurs, or the number of retirees affect the national defense security, the Ministry of National Defense may order and approve of their continuing services or installment retirements.\r\nWhen the reasons for continuing services stated above have been abolished, the soldiers are allowed to retire.\r\nThe discharge date of volunteer enlisted soldiers is on December 31st of the year at the age of 45."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "Volunteer Enlisted Soldiers whose annual evaluation grades are inferior than a “C”, who have been recorded for two major demerits due to personal cause, who are determined unsuitable for service through evaluation after three months from the first day of their service, or in accordance with Act of Punishment of the Arm Forces who get three major demerits within one year, should be handled respectively by the Ministry of National Defense or the Command Headquarters in three months according to the following rules:\r\n1.For those who have not served over the minimum service time and have not fulfilled his military service obligation:\r\n(1) Active Standing Soldiers within conscription age shall be transferred to active duty directly and retire when completing the service period according to Subparagraph 1 of Paragraph 1 of Article 16 of Act of Military Service System.\r\n(2) Draftees of Substitute Service who have not been inducted to take service in the military camp, the approval to start military service shall be rescind, and notify the competent authority at the municipality or city/county level that shall be subject to conscription enlistment according to the law; those already served in the military camp shall be transferred to Substitute Services, and discharged upon completion of the Substitute Service.\r\n(3) After the suspension of induction of Active Service of Standing Soldier Service, the administration disposition, approved to start military service, to Active Standing Soldiers with Conscription Age whose year of birth are earlier than the suspension of induction of Active Service of Standing Soldier Service, shall be rescinded and transferred to the Substitute Service directly and retire when completing the service period according to Paragraph 3 of Article 25 of Act of Military Service System.\r\n(4) Active Standing Soldiers within conscription age whose year of birth are later than the suspension of induction of Active Service of Standing Soldier Service shall be retired.\r\n2.For those who have not served over the minimum service time but have fulfilled their obligation of military service or without the military service obligation, should transact to disband to convent or retire.\r\n3.For those who have served over the minimum service time, they should transact to disband to convent or retire.\r\nVolunteer Enlisted Soldiers in the preceding Paragraph who have not served over the minimum service time should indemnify; all the relevant matters and regulations concerning indemnity such as: coverage, amount, procedures, installment, etc. are stipulated by the Ministry of National Defense.\r\nThe number of service days of the military service basic training for Volunteer Enlisted Soldiers may be converted to that of the obligation of military service not fulfilled yet."
		},
		{
			"條號": "Article 5-2",
			"條文內容": "During the period of Active Service, the Volunteer Enlisted Soldier who has been examined inappropriate to take military service for illness, injury, weakness shall be retired; unable to take military service for illness, injury, weakness should be discharged.\r\nThe examination in the preceding Paragraph shall be subject to the Retired or Discharged Examination Standards of Officers for Illness and Injury.\r\nDuring the period of Active Service, the Volunteer Enlisted Soldier who has any of the situations prescribed in Subparagraph 3 to Subparagraph 6 of Paragraph 1 of Article 20 of Act of Military Service System shall be suspended.\r\nWhere the situation of preceding Paragraph is eliminated, the Volunteer Enlisted Soldiers shall be restored to or exempted from the service depending on their circumstances and military needs. For those who are exempted from the service shall be retired."
		},
		{
			"條號": "Article 6",
			"條文內容": "The military service for the Volunteer Enlisted Soldiers shall not be less than 4 years. It shall depend on the military needs and be announced by the Ministry of National Defense during the selection.\r\nBut those who had passed an entrance examination to Military Academy, who graduated from Military Officer Basic Education, who is transferred to Military Officer Service, Non Commission Officer Service, or Reserved Soldiers Reserved Service to volunteer reenlisted for active service are excluded.\r\nIf Volunteer Enlisted Soldiers that have completed their service in the military camp apply to continue their service, the Ministry of National Defense can based on the Military needs approve their continuing service for a period of three years as one term, unless, those death, missing, captured, or with other causes not attributable to them, and who determined that less than one year by the Ministry of National Defense."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "Volunteer Enlisted Soldiers may apply for a leave without pay, and the Ministry of National Defense may reject the application given the mission requirements except for the situations prescribed in the following Subparagraph (1)：\r\n1.After being in service for more than six months, either one of the parents may apply for a leave to rear their children who are younger than three years of age.\r\n2.Preparing to follow their spouses sent overseas due to mission requirements for more than one year.\r\nThe period of leave without pay prescribed in Subparagraph (1) of the preceding Paragraph is until their children reach the age of three but cannot exceed two years.\r\nWhen soldiers raise more than two children at the same time, the period of their parental leave without pay shall be computed aggregately, provided that, the maximum period shall be limited to two years that the youngest child has received raising.\r\nAccording to the Family Proceedings Act and the Protection of Children and Youths Welfare and Rights Act, Volunteer Enlisted Soldiers who have lived with adopted children prior to the adoption may apply for parental leave without pay for the period they have lived together in accordance with Subparagraph (1) of Paragraph (1), and the last two paragraphs.\r\nThe period of leave without pay prescribed in Subparagraph (2) of Paragraph (1) of this Article is limited to their spouses' service time abroad.\r\nSoldiers should be reinstated when the period of leave without pay has been expired or the conditions of application have been concealed.\r\nThe period of leave without pay shall not be included in the minimum service time.\r\nThe approving authority of Paragraph (1) and Paragraph (6) of this Article and Paragraph (2) of the preceding Article may be designated to its subordinating organizations (institution), field units, schools, or consigned to the coast guard authority, and the National Security Bureau by the Ministry of National Defense."
		},
		{
			"條號": "Article 7",
			"條文內容": "The allowance payment of the Retirement Separations of the Volunteers Enlisted Soldiers when they retire or are on separation, can be process in accordance with the regulations and its relevant rules of the Arm Forces Officers and Non-Commissioned Officers Military Services Act.\r\nThe Retirement Separations Payment of the Volunteer Enlisted Soldiers should be release at the time of their retirement. However for those who have not collected their retirement separation payment and are transferred to a Public Service, their number of years of service in the military can be combined into their Public Service years on their own wills, for processing their Civil Servant's retirements."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Retirement Separation Payment and the Indemnity Funds of the Volunteer Enlisted Soldiers are allocated from the Government and the Active Service personnel, that establish a foundation funds to take care of the payments, and the Government is responsible to guarantee the final payment. \r\nThe standard of allocating the common funds for the retirements as stated above, can be processed in accordance with the rules stipulated in the Arm Forces Ranking Officers  and Non Commissioned Officers Military Service Act and the Military Men Indemnity Act.\r\nThose Volunteers who are not qualified for a Retirement Separations payment, can apply for the refund of their payment to the foundation funds. The payment can be refunded at a time, plusing the Interest based on the Saving’s Interest Rate of the Bank of Taiwan.\r\nThe number of years of the basic training period combined into the years of Active Service as regulated in Item-2 of Article-6, the Volunteers should make up the payment for the foundation funds principal and foenus together with the servicing agency in accordance with the standard stipulated in Item-2, within three months from the day they are enlisted for service."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Basic Point of the Retirement Separations payment of the Volunteer Enlisted Soldiers is double the basic salary, equals the basic salary of the same level personnel on Active Service, basing on the day the retirement takes effect.\r\nThose basic salary of those personnel stated above that has not reach the standard basic salary of Corporal, will be counted as the standard basic salary of a Corporal, the difference will be shouldered by the Government from its budget."
		},
		{
			"條號": "Article 10",
			"條文內容": "The evaluations of the Volunteer Enlisted Soldiers are made at the end of  year for their performance from January to December .  Those who have not served for one year but have continues their service for six months within the same rating year, should be evaluated separately.\r\nVolunteer Enlisted Soldiers who have not serve over six months will not be evaluated.\r\nThe items of the evaluation the  Volunteer Enlisted Soldiers are: Loyalty, Character, Skill, Efficiency, Physical Condition.\r\nThe items  of  the evaluation that are in enlisted in this Act will be processed base on the regulations stipulated in the Arm Forces Ranking Officer Non Commissioned Officers Performance Rating Act and its relevant rules."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a Volunteer Enlisted Soldiers died or cripples during their service period, the processing of his indemnity is base on the Military Men Indemnity Act and its relevant rules.\r\nThe basic point of indemnity  pension of a Volunteer Enlisted Soldier is computed base on the standard payment of an Enlisted Soldier stipulated in the Military Men Indemnity Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The insurance of the Volunteer Enlisted Soldier is process in accordance with the Military Men Insurance Act and its relevant rules.\r\nThe Insurance Basic Point of insurance pension of the Volunteer Enlisted Soldiers is computed  base on the standard payment of an Enlisted Soldier stipulated in the Military Insurance Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Castration)"
		},
		{
			"條號": "Article 14",
			"條文內容": "The application  of  Leave of a Volunteer Enlisted Soldier are process in accordance with the relevant rules of Application for Leave of Absence of the Standing Non Commissioned Officer."
		},
		{
			"條號": "Article 15",
			"條文內容": "Females  who with suitable age and wish to volunteer to serve in the Military aided duties will be granted."
		},
		{
			"條號": "Article 16",
			"條文內容": "The enforcement of this Act will take effect on the announcement date."
		}
	]
}