{
	"法規性質": "法律",
	"英文法規名稱": "Provisional Act of Promoting Military Recruitment System",
	"中文法規名稱": "推動募兵制暫行條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0040030",
	"最新英文異動日期": "20150930",
	"沿革內容": "1.Decree No. 10400114351 was issued on September 30, 2015 for the publication of 14 full-text articles; and it will be implemented on the date of promulgation until December 31, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted for the purposes of promoting the military recruitment system, protecting the rights of Military Personnel, and encouraging the people to volunteer for the military service."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority of this Act is the Ministry of National Defense.\r\nMatters prescribed in this Act that are within the purview of other competent authorities shall be dealt with by various authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The definitions of terms used in this Act are as below:\r\n1. The Volunteer Active Military Personnel: The Officers, Non-commissioned Officers or Soldiers voluntarily serve in Active Service pursuant to the Military Service Act or other laws.\r\n2. The Veteran of Volunteer Service: The retired and discharged Military Personnel prescribed in the preceding Subparagraph pursuant to law."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Volunteer Active Military Personnel can receive the allowances of combat troops and the subsidy for continuing service. The government shall take in account the requirements of the military recruitment to improve the allowance of duty and the allowance of region for the Volunteer Military Personnel.\r\nThe conditions and amounts of the allowances and subsidies prescribed in the preceding Paragraph shall be drafted by the competent authority. The allowances of combat troops and the subsidy for continuing service shall under the principles of weeding out the inferior and retaining the superior and keeping long and stable, in accordance with the seniority of service, be granted by ranges to improve the motivation of military recruitment and continuing service and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Veteran of Volunteer Service who is qualified for the retirement pension, supporting funds, and leaving allowances, the rates of water and electricity necessary for the maintenance of their family can be discounted. The regulations of application, review process, scope, and other related matters shall be enacted by the Veterans Affairs Council (hereinafter the “Council”) along with the Ministry of Economic Affairs."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Ministry of Education shall plan to bring the volunteer service in the military camp into the counsel of career development as one option to the students in senior high or higher level schools."
		},
		{
			"條號": "Article 7",
			"條文內容": "In order to provide diversified channels of further education to the Volunteer Active Military Personnel, the competent authority can coordinate with colleges by way of adding number of students to offer in-service courses in the military camp.\r\nThe regulations of number of students, manners, qualifications, timetables, composition of admission committee, principles of admission, conferral of degree, and other related matters regarding the rights and obligations of the candidates of the in-service courses prescribed in the preceding Paragraph shall be enacted by the competent authority along with the Ministry of Education."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority can coordinate with the Council or the Ministry of Labor to open some training positions of the certificate courses of its subordinate vocational training institutions to the Volunteer Active Military Personnel in order to refine their occupational skills.\r\nWhere there is no negative influence to armament, the Volunteer Active Military Personnel can participate the courses prescribed in the preceding Paragraph during the period of Active Service in their unoccupied time after approved by the responsibility superior.\r\nThe Volunteer Active Military Personnel who will retire within one year shall be offered to take the occupational training prescribed in the preceding Paragraph complying with their wish by the competent authority coordinating with the Council or the Ministry of Labor.\r\nThe subsidy of tuition and other related matters of participating certificate courses shall be subject to the regulations of the authority in which the participant serves."
		},
		{
			"條號": "Article 9",
			"條文內容": "The period of service for the Volunteer Reserve Officers and Non-commissioned Officers voluntarily to return to active service or continue service upon expiration of the service according to regulations, shall be less than three years.\r\nThe retired female Officers and Non-commissioned Officers who do not voluntarily transfer to the Reserved Service, can voluntarily return to active service or continue service upon expiration of the service depending on the needs of military or mission.\r\nThe period of service for the Volunteer Backup Soldiers and Standing Backup Servicemen voluntarily to return to active service or continue service upon expiration of the service according to regulations, shall be less than four years.\r\nThe regulations of objects, conditions, periods, and other related matters of returning or continuing service prescribed in the preceding 3 Paragraphs shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The procurement of services involving security of the military camp, research, production, and maintenance of weapon equipment, transportation of military goods, and related services regarding military security, the competent authorities shall announce in the notice the minimum proportion that the supplier employs the Veterans of Volunteer Military Personnel.\r\nThe procurement of services involving particular military security or technique prescribed in the preceding Paragraph shall be undertaken preferentially by the persons, juridical persons, or groups of the Veterans of Volunteer Services. The regulations shall be stipulated by the competent authority along with the Council."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Veterans of Volunteer Service are entitled to the rights as below:\r\n1. For those starting their own business, the Council can provide guidance and subsidies.\r\n2. For those applying for education subsidies from the Council, living allowances can be granted to the applicants from medium-low or low-income households during the period of study at school.\r\n3. For those participating in the courses of vocational training that are not held or authorized by the Council, subsidies can be granted.\r\nThe government shall grant rewards to the private business institutions, organizations, and private schools which employ the Veterans of Volunteer Service with outstanding performance.\r\nThe government shall grant rewards to the vocational training institutions, except for those under the Council, that after the Veterans of Volunteer Service have been trained, the performance of employment service is outstanding.\r\nThe regulations of qualifications, categories, amounts, timetables, and other related matters of the subsidies and rewards prescribed in the preceding 3 Paragraphs shall be stipulated by the Council."
		},
		{
			"條號": "Article 12",
			"條文內容": "The budget needed for measures of the government to implement military recruitment shall be superiorly allocated depending on the status of treasury."
		},
		{
			"條號": "Article 13",
			"條文內容": "The laws in charged by the government agencies that are inconsistent with the provisions in this Act shall be reviewed and amended, abolished, and enacted completely within the effective period of this Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "This Act shall come into force from the date of its promulgation until December 31, 2020."
		}
	]
}