{
	"法規性質": "法律",
	"英文法規名稱": "The Act Governing Preferential Treatment for Recalled Reservists",
	"中文法規名稱": "後備軍人召集優待條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0040033",
	"最新英文異動日期": "20220527",
	"沿革內容": "1.May 27, 2022, Presidential Order Hua-Zong-Yi-Yi-Zi No. 11100045931 made and promulgated all 10 Articles. This Act shall take effect on the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Paragraph 1\r\nThis Act is enacted in order to protect the rights and interests of reservists who answer the recall, to increase the benefits and welfare measures for reservists during the recall period, and to reduce the impact during the recall period on the operations of agencies, businesses, schools, legal entities and organizations."
		},
		{
			"條號": "Article 2",
			"條文內容": "Paragraph 1\r\nThe competent authority for the Act is the Ministry of National Defense.\r\nParagraph 2\r\nThe matters stipulated in this Act that involve the powers and responsibilities of the competent authorities of target business shall be handled by the competent authorities of target business."
		},
		{
			"條號": "Article 3",
			"條文內容": "Paragraph 1\r\nThe recall stipulated in this Act means the call-up for participating in active duty for recall training or a special recall to active duty in barracks for a certain period of time in accordance with the Act of Military Service System or other relevant laws.\r\nParagraph 2\r\nThe special recall mentioned in the preceding paragraph is limited to the enforced active service replacement of reservists at ordinary time, which is stipulated in Paragraph 2, Article 37 of the Act of Military Service System. However, it is not applicable to the case of volunteering to be enrolled in the active service.\r\nParagraph 3\r\nThe certain period of time mentioned in Paragraph 1 shall be announced by the Ministry of National Defense according to military needs."
		},
		{
			"條號": "Article 4",
			"條文內容": "Paragraph 1\r\nThe agency or the troop which launches the recall shall provide a recall bonus for a reservist who volunteers to participate in a recall, receives active duty for recall training, or receives a special recall to active duty in barracks, and completes training for a total of five times after each completion of training from the fifth time onward.\r\nParagraph 2\r\nThe Ministry of National Defense shall draft the procedures for bonus recipients, conditions, amount of bonus, recognition criteria, the procedure for volunteers to participate in a recall, and other related matters, and the drafted procedures shall be submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "Paragraph 1\r\nWithin one year after the day when a reservist is dismissed from a recall, he shall enjoy the favor of exemption from registration fee at medical institutions of the armed forces if he carries his National Health Insurance Certificate and Certificate of Dismissal from A Recall."
		},
		{
			"條號": "Article 6",
			"條文內容": "Paragraph 1\r\nDuring the period specified in the preceding article, a reservist may go to the welfare stations of the General Welfare Service, Ministry of National Defense with the Certificate of Dismissal from A Recall to make purchases and may stay at the Hero Houses of the Friends of Armed Forces Association at their own expense."
		},
		{
			"條號": "Article 7",
			"條文內容": "Paragraph 1\r\nDuring the period when a reservist is in a recall, the agencies, businesses, schools, legal entities and organizations to which he belongs shall grant him official business leave with pay as usual."
		},
		{
			"條號": "Article 8",
			"條文內容": "Paragraph 1\r\n150 percent of the salaries paid by agencies, businesses, schools, legal entities and organizations to employees during their leave granted in accordance with the preceding Article may be deducted from the taxable income on the income tax return for the year. However, the amount of such salary is not applicable to those who have already applied the tax preferences provided by other laws.\r\nParagraph 2\r\nThe competent authority together with the Ministry of Finance shall determine the regulations for the leave periods, employees, salary ranges, income ranges and methods of deduction, application deadlines, application procedures, supporting documents to be submitted and other related matters mentioned in the preceding paragraph.\r\nParagraph 3\r\nThe period for the implementation of the tax preference mentioned in Paragraph 1 shall be eight years; six months before the expiration of the period, the Executive Yuan may extend the period once as appropriate, and the period shall be limited to eight years."
		},
		{
			"條號": "Article 9",
			"條文內容": "Paragraph 1\r\nThe funds needed for enforcing this Act shall be budgeted by the Ministry of National Defense and the competent authorities of target business."
		},
		{
			"條號": "Article 10",
			"條文內容": "Paragraph 1\r\nThe Act shall be put into force from the date of Jan. 1, 2022."
		}
	]
}