{
	"法規性質": "法律",
	"英文法規名稱": "Indemnities ACT for Military Personnel",
	"中文法規名稱": "軍人撫卹條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0050003",
	"最新英文異動日期": "20210120",
	"沿革內容": "1.Promulgated on January 7, 1949\r\n2.Amended on May 11, 1967\r\n3.Amended on March 27, 1991\r\n4.Amended on October 2, 1996\r\n5.Amended on December 27, 2002\r\n6.Amended on June 03, 2009\r\n7.The amended Article 17 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 10000067831 on 13 April 2011.\r\n8.Order No. 10500040031 of May 11, 2016 Revised publication of sections 7 and 33\r\n9.President of the Republic of China on May 22, 2019, President Hua Yi Yi Zi No. 10800050741 Order to amend clauses 3, 5 to 8, 16, 17, 19, 21, 29 and 37\r\n10.President Hua Zong Yi Zi No. 11000003601 of January 20th, 100th year of the Republic of China\r\n   Amendment and promulgation of Articles 28 and 40; and shall come into force on January 1, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The indemnity of the Military Personnel is based on this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Military Personnels mentioned in this Act refer to the Ranking Officers, Non Commissioned Officers, or Enlisted Soldiers of the Armed Forces."
		},
		{
			"條號": "Article 3",
			"條文內容": "For military personnel who are entitled to compensation in case of injury or death, the indemnity order and the compensation shall be issued and disbursed by the Ministry of National Defense, unless it is otherwise provided in this Act.\r\nThe rules for paying military personnel compensations are as follows:\r\n1.In case of death: Death compensation will be paid with survivors of the deceased military personnel as the beneficiary.\r\n2.In case of disability: Disability compensation will be paid with the disabled military personnel as the beneficiary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The sequence of the bereaved family members claiming the compensation is as follows:\r\nSubparagraph 1  Parents, spouses, children. But the spouses are limited only to those who are not remarried.\r\nSubparagraph 2  Grandparents, grandchildren, widowed daughter-in-laws and widower son-in-laws. But the widowed daughter-in-laws and widower son-in-laws are limited only to those who are not remarried.\r\nSubparagraph 3  Siblings (brothers and sisters): being limited only to those minors, or adults that are not able to support their own living due to disability.\r\nSubparagraph 4  Parents of the spouses, grandparents of the spouses, being limited only to those who are not supported by anybody. \r\n\r\nIf more than one members of the bereaved family stated above are on the same sequence and are unable to compromise, the compensation will be equally divided; If someone gives up his/her rights or losing his /her rights of claiming the compensation due to the law, the compensation should be claimed by the remaining bereaved family members."
		},
		{
			"條號": "Article 5",
			"條文內容": "The types of death and casualty are as follows:\r\n1. Die in combat.\r\n2. Die while on duty.\r\n3. Die due to illness or accident.\r\n4. Become disabled in combat.\r\n5.Become disabled while on duty.\r\n6.Become disabled due to illness or accident."
		},
		{
			"條號": "Article 6",
			"條文內容": "Military personnel having one of the following situations are considered as “die in combat”:\r\n1.Die while executing a war mission.\r\n2.Die while executing a mission in enemy zone.\r\n3.Die while avoiding being captured or refusing to surrender after being captured.\r\n4.Die while executing a mission in an extraordinary incident.\r\nThe disability resulting from any of the situations described in the preceding paragraph shall be considered as “become disabled in combat.”\r\nIf a military personnel is hit by ammunition or weapon during a live-fire exercise, or attacked by mobs or thugs while taking the risk in executing a mission and dies or becomes disabled as a result, the military personnel is considered as “die or become disabled in combat.”"
		},
		{
			"條號": "Article 7",
			"條文內容": "Military personnel having one of the following situations are considered as “die while on duty”:\r\n1.Die as a result of performing official duties.\r\n2.Die as a result of protecting public security or saving public property.\r\n3.Die as a result of performing relief operation in a public disaster.\r\n4.Die due to an accident or sudden onset of illness in a military camp.\r\n5.Die due to an accident or sudden onset of illness while traveling to or from a military camp and there is a causal relationship between the performance of duty and the accident or the sudden illness.\r\n6.Die as a result of danger or illness arising out of the official duty.\r\n7.Die as a result of unyielding diligence in the performance or work or overwork.\r\nThe disability resulting from any of the situations described in the preceding paragraph shall be considered as “become disabled while on duty.” However it shall not apply to disability described in Subparagraph 4 or 5 of the preceding paragraph that is caused by chronic illnesses."
		},
		{
			"條號": "Article 8",
			"條文內容": "Military personnel who die of illness during active-duty service under a situation other than any of those described in Paragraph 1 of the preceding article are considered as “die of illness”; those who die as a result of an accident outside a military camp under a situation other than any of those described in Paragraph 1 of the preceding article are considered as “die of an accident.”\r\nDisability resulting from any of the situations described in the preceding paragraph is considered as “become disabled due to illness or accident.”\r\nA military personnel who commits suicide and dies while in active-duty service will be compensated as “die of illness.” However, military personnel who commit suicide related to a crime will not be entitled to any compensation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The standard of indemnity for a death caused by an acute illness is as follows:\r\nSubparagraph 1  Those who were wounded in a battle and died within 3 years due to reoccurrence of the wound. will be compensated according to the indemnity standard of dying in a Battle; but if they died due to reoccurrence of the wound 3 years after they , will be compensated according to the indemnity standard of Dying while on Duty. \r\nSubparagraph 2  Those who were injured while on duty and died due to reoccurrence of the wound within 3 years, will be compensated according to the indemnity standard of Died while on Duty; But if they died over 3 years due to reoccurrence of the wound, will be compensated according to the indemnity standard of Died of sickness. \r\nPersonnels who were wounded in a battle or while on duty, and died due to acute wounds when their Military Personnel identity of the Active Service no longer exist, will also be compensated according to the rules stated in the previous item. However those who have already received their retirements can no longer be compensated; For those receiving retirement pension or supporting funds will not be released of their annual compensation.\r\nnot be entitled for an indemnity.\r\nThose personnels stated above will not be compensated 5 years later since they lose their identities Military Personnel."
		},
		{
			"條號": "Article 10",
			"條文內容": "Those who have missedmissing in action or while on duty for a year on the ground, and six months in the sea and on the air, and could not be located, will be compensated as dying in action or died while on duty.\r\nMissing Personnels, aside from those stated in the previous item, pronounced dead by the court, will be compensated as dying in an accident. However missing persons that are wanted for a case will not be compensated.\r\nAfter processing the indemnity for the previous two items, and found not dead, their dead indemnity orders should be cancelled, but the compensations that were released need not return. However for those tried to escape or not to report after they have returne, and keep on claiming the compensations, not only should they return the money they have received, they will also be investigated and punished according to the law, and those personnel who have neglected their duty will also be punished."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a Military Personnel dies, he/she is entitled of one time compensation according to the following rules:\r\nSubparagraph 1  Dying in a battle: Those serving less  than 30 years one  counted as 30 years, and will be given 37.5 basic points. Serving for more than 30 years, those will be given 41.25 basic points.\r\nSubparagraph 2  Dying while on duty:Those serving less than 15 years is counted as 15 years, will be given 21.875 basic points. Serving for more than 15 years, will add 0.625 basic point for every exceeding year, for a maximum of 34.375 basic points. If it is less than 1 year, they will be given 0.052 basic point per month, Less than one month is counted as one month.\r\nSubparagraph 3  Dying of sickness or in an accident: Those serving less than 10 years are counted as 10 years, and will be given 15 basic points. Those serving for more than 10 years, will be added 0.5 basic point till every exceeding year, for a maximum of 27.5 basic points. If it is less than 1 year, they will be given 0.042 basic point per month. Less than one month is counted as one month."
		},
		{
			"條號": "Article 12",
			"條文內容": "Military Personnels who dies and have one of the following situations, should  be released  with one time additional basic points of compensation:\r\nSubparagraph 1-  Dying due to engaging in a battle or executing a special dangerous mission while on duty. \r\nSubparagraph 2-  Dying as a martyr or possessing a special achievement or being ordered for a commendation.\r\nSubparagraph 3-  Having an outstanding achievement because of a war or in the National Defense military constructions.\r\nThe standard of an additional basic point for the one time compensation stated above is determined by the Executive Yuan."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a military person  dies, he will be compensated with a 5 basic point annual compensation. The rules of its number of years limitation are as follows:\r\nSubparagraph 1  Dying in a battle will be given 20 years.\r\nSubparagraph 2  Dying while on duty will be given 15 years.\r\nSubparagraph 3  Dying of sickness or in an accident, and serving less than 3 years, is given 3 years. When   reaching 3 years, he will be  given 4 years. After then he will be added 1 year for every additional 2 years, If the years of service are less than 2 years, he will be given  1 additional month for every additional 2 months of service. Less than 2 months, will be counted as 2 months; The maximum is 12 years.\r\nIf the bereaved family members of Subsection-1, Subsection-2 of the previous item are thepParents or the spouses, and the bereaved family members of the Subsection-3 are the parents of an only son (daughter), or the spouse with no children, their annual compensations are for life. \r\nIf the year limitation of the annual indemnity stated in the first item is reached, and the children claiming the compensation are still minor, the releasing of compensation can be continued until they are adults; or even the children claiming the compensation are adults but still in school, and their educations are not interrupted, or they are physically or mentally disable and unable to support their own living, the releasing of the compensation can continue until they  obtaine a bachelor degree or the reasons are abolished. \r\nThe annual compensation approved before the enforcement of this Amendment on January 1st 1997, can still be processed in accordance with former regulations that ruled when the military personnel died. However, if the bereaved family members have the situations stated in item-2 or the previous item during their claims of compensation, they can receive the compensation based on the former standard for life, or until the bereaved family members  reach their adult ages or have obtain their bachelor degrees or the reasons have been abolished."
		},
		{
			"條號": "Article 14",
			"條文內容": "Personnels who are on an Air duty and submarine missions, and dies in a battle or while on duty, are entitled for an additional 7 basic points each tear to their annual compensations.\r\nThe above stated personnel will not be released of one lump sum compensation stated in Subsection-1, Item-1 of Article-12."
		},
		{
			"條號": "Article 15",
			"條文內容": "After the death of a military personnel and before the bereaved family members receive the indemnity,they  can give up to apply for the one lump sum compensation and the annual compensation according to the rules stated in Artile-11 and Article-13, as they wish, and change the indemnity to a standard of giving 1.5 basic points for every year of serving in the Active Service and be release in one lump sum compensation, using the computation of the maximum of 35 years, with a total of 53 basic points, If it is less than 1 year, a basic point of 0.125 will be given for every one month. and if it is  less than one month, it is counted as one month. For those who have died after serving for 20 years,  if their bereaved family members are their parents, spouses, minor children or adult children who are mentally or physically disabled and not able to support their own living they can give up applying for the annual compensation according to the rules stated in Article -13,\r\nand change to receive 1/2 of Retirement Pension according to the regulations stated in the Arm Forces Ranking Officers Non Commissioned Officers Military Service Act.\r\nFor military Personnels that have a situation stated in Article -6 or Article-7, if  their bereaved family members  chose to claim one lump sum compensation, an additional basic points resulted from the standard computations based on the rules stipulated in Subsection-1 or Subsection-2 of Article-11 and deduct Subsection-3, will be released; For those with a situation stated in Article -12, and additional one lump sum compensation will be released to the bereaved family members in accordance with that regulation. \r\nBereaved family members of the deceased who are going to  claimed one lump sum compensation and the annual compensation according to Article -11 and Article-13, respectively, or have chosen to claim one lump sum compensation or 1/2 of the retirement pension according to the regulations in Item-1, should decide carefully when processing the application; otherwise, once the indemnity has been reviewed and approved by the Ministry of National Defense, it can not be changed."
		},
		{
			"條號": "Article 16",
			"條文內容": "The levels of disability are as follows:\r\n1. Level 1 disability.\r\n2. Level 2 disability.\r\n3. Level 3 disability.\r\n4. Severe functional disability.\r\n5. Mild functional disability.\r\nIf the disability condition of a military personnel worsened or a disabled military personnel is injured again after his/her level of disability has been determined as described in the preceding paragraph, the level of disability may be changed after re-examination.\r\nThose applying for re-examination to determine the level of disability according to the preceding paragraph shall be limited to active service military personnel. However if the disability of a military personnel is on record as “become disabled in combat or while on duty” and the disability condition worsened due to the same reason, the provisions of the preceding paragraph still apply within 5 years from the date the military personnel no longer has the status of active service military personnel.\r\nThe standards for determining the level of disability described in Paragraph 1 hereof shall be prescribed by the Ministry of National Defense."
		},
		{
			"條號": "Article 17",
			"條文內容": "Military personnel who become disabled due to an injury will be compensated according to the following rules, starting from the date the disability level has been approved:\r\n1.Become disabled in combat:\r\n(1)Level 1 disability will be compensated with 5 base points per year for life.\r\n(2)Level 2 disability will be compensated with 4 base points per year for 10 years.\r\n(3)Level 3 disability will be compensated with 3 base points per year for 5 years.\r\n(4)Severe functional disability will be compensated one time with 4 base points; mild functional disability will be compensated one time with 3 base points.\r\n2.Become disabled while on duty:\r\n(1)Level 1 disability will be compensated with 4 base points per year for life.\r\n(2)Level 2 disability will be compensated with 3 base points per year for 10 years.\r\n(3)Level 3 disability will be compensated with 2 base points per year for 5 years.\r\n(4)Severe functional disability will be compensated one time with 3 base points; mild functional disability will be compensated one time with 2 base points.\r\n3.Become disabled due to illness or accident:\r\n(1)Level 1 disability will be compensated with 3 base points per year for 15 years.\r\n(2)Level 2 disability will be compensated with 2 base points per year for 8 years.\r\n(3)Level 3 disability will be compensated one time with 3 base points.\r\n(4)Severe functional disability will be compensated one time with 2 base points; mild functional disability will be compensated one time with 1 base point.\r\nFor air crew and submarine crew who become disabled due to the reasons described in Subparagraph 1 or 2 of Paragraph 1 hereof while serving air or submerged mission, and are approved as having Level 3 disability or above, their annual compensation according to the subparagraphs of Paragraph 1 hereof will be added with 7 base points.\r\nAfter this Act is amended and enacted on March 29, 2011, disability indemnity will be disbursed in accordance with the standards enforced at the time compensation is actually claimed. For military personnel who receive living support allowance instead of compensation prior to the amendment of this Act, compensation will be disbursed according to the original standards.\r\nPersonnel whose condition falls under Item (4) of Subparagraph 1, Item (4) of Subparagraph 2, Item (3) or (4) of Subparagraph 3 of Paragraph 1 hereof will not be issued an Indemnity Order."
		},
		{
			"條號": "Article 18",
			"條文內容": "Unless there are other regulations in this Act, otherwise the computation of the basic point regulated in this Act is based on double of the last basic salary of the Military Personnel. The annual compensation should be adjusted together with the basic salary of the existing Military Personnels of the same rank."
		},
		{
			"條號": "Article 19",
			"條文內容": "The methods of disbursing the indemnity are as follows:\r\n1.The one-time death compensation, one-time lump sum compensation and one-time disability compensation under this Act will be paid in one lump sum in accordance with the standards prevailing on the date of death or disability being recorded on the Wounded and Death report of the Ministry of National Defense.\r\n2. The first annual compensation and disability compensation under this Act will be paid pro rata starting from the next month following the incident until December 31 of the same year.The annual compensation and disability compensation thereafter will be paid starting from January on a yearly basis until the end of the indemnity period. The beneficiary does not have the option to request such payment in advance or request a lump sum payment.\r\nWhen the survivors of a deceased military personnel claim death indemnity in accordance with Paragraph 2 of Article 10 herein, the compensation will be paid on the month the court declaration of death has been finalized."
		},
		{
			"條號": "Article 20",
			"條文內容": "The number of years of Military Service mentioned in this Article, unless there are other regulations instituted in this Act, otherwise the processing of the Retirement Separation Payment is base on the Armed Forces Ranking Officers Non Commissioned Officers Military Service Act and its Enforcement Regulations.\r\nIf a Military Personnel was enlisted in a military service before the enforcement of the New Retirement Compensation Act of January 1st 1997 (hereinafter known as the Retirement Compensation New Act), and died after the enforcement, the number of years of service before and after the implementation are combined and calculated together. and  compensated will be released in accordance with the regulations of the Retirement Compensation New Act.\r\nThe Indemnity cases filed before the enforcement of the Amendment of this Act are processed in accordance with the regulations before the enforcement of the Amendment."
		},
		{
			"條號": "Article 21",
			"條文內容": "The compensations for military personnel shall be paid from the Pension and Compensation Fund jointly set up and allocated by the government and the military personnel (referred to as the “Compensation Fund” hereunder), and the government takes the ultimate responsibility for the payment of compensation. However, one-time death compensation and annual compensation paid in accordance with Article 11 and Article 13 should be paid from the Compensation Fund based on years of service and pension contribution as a percentage of the approved years of compensation payment, while the rest will be paid from the budget allocated by the agency the military personnel belongs to. The annual compensation or one-time death compensation for a non-active service military personnel under Article 9, the additional one-time death compensation under Article-12, the additional annual compensation under Article 14, the one-time death compensation under Paragraph 2 of Article 15, the disability compensation under Article 17 and additional compensation under Article 23 shall be paid from the budget allocated by the agency the Military Personnel belongs to.\r\nThe allocation, management and usage of the Compensation Fund under the preceding paragraph shall be handled in accordance with the prevailing regulations.\r\nFor deceased military personnel who are not qualified for compensations stated in this Act, their legal heirs may apply to the compensation approving agency, and after approval is granted by the compensation approving agency, the case will be forwarded to the Compensation Fund Management Board (referred to as the “Fund Management Board” hereunder) for refund of the retirement contributions previously made by the military personnel plus an interest calculated based on annual interest rate for savings account offered by the Bank of Taiwan."
		},
		{
			"條號": "Article 22",
			"條文內容": "The number of years of military service after the enforcement of the new stipulated retirement compensation of the volunteered military personnel who are entitled for a compensation stated in this Act, unless there are other regulations stipulated in this Act, otherwise it is calculated base on the actual number of months they have paid to the Retirement Compensation Fund. The number of years of service of those who have not paid to the Retirement Compensation Fund as required, or the number of years of service of those who have applied a refund of their payments, or those who have been paid of their Retirement Separations, can not be counted.\r\nThe number of years of service that they are required to pay the retirement compensation fund of those volunteered military personnel who have previously served as Ministers with Portfolio, Civil Servants, Education Personnel of Public and Private Schools, after the enforcement of the newly instituted Retirement Compensation, should reallocate their payments for the fund (with interest), that have not been claimed, when they were transferred to serve as volunteers, before combining their number of yeas of service.\r\nThe number of years of service of those volunteered military personnel who have previously served as Public Officials, Public Own Entity Personnel that allowed to be combined after the enforcement of the newly instituted Retirement Compensation, can apply for a make-up payment for the retirement compensation fund through their servicing organizations within 3 months starting from the day they were transferred to serve as Military Officers, those who have exceeded the 3 months limit, must add an overdue interest before combining their number of years of service.\r\nThe required make up payments for the retirement compensation fund stated in the previous item, should be deposited into the retirement compensation fund's account with the total interest converted from the payment standard of the same rank of the same period's military personnel compared by the Fund's Management Organization according to the number of years of service, and grades."
		},
		{
			"條號": "Article 23",
			"條文內容": "The additional compensation derived from the negotiated compensation of the promoted rank (complimented) of the deceased Military Personnel is paid by the belonging organization from its allocated budget. However, if the approved compensation of his former rank is better, the compensation should be paid base on his former rank."
		},
		{
			"條號": "Article 24",
			"條文內容": "The basic point  of compensation payment for the Ranking Officers, Non Commissioned Officers, Enlisted Soldiers in a Mandatory Service, is calculated according to the standard of the same rank personnel in a Volunteered Service. However if the basic salary does not reach the standard of the Second Grade Sergeant in a Volunteered Service, the computation should be based on the standard of the Second Grade Sergeant.\r\nPersonnels stated in the previous item who are not required to pay for the fund. If the dies and died during their military service, the required compensation funds will be paid by the belonging organization from the budget allocated for the funds. \r\nIf the basic salary has not reach that of Second Grade Sergeant, is calculated according to the standard of the Second Grade Sergeant, the basic point of the compensation payment of the Non Commissioned Officers, and  Enlisted Soldiers in the Volunteered Service,"
		},
		{
			"條號": "Article 25",
			"條文內容": "Those personnels who have received General, Temporary, Education, Duty or Inspection Mobilizations and dies after being mobilized into the camp, will be compensated  according to the regulations stipulated in the previous article.\r\nIf the personnels mentioned above are employees of government organization, public schools or state  owned entity, they can only select and claim the compensation based on their civil servant's position or that of military personnel."
		},
		{
			"條號": "Article 26",
			"條文內容": "When a person with a military position is injured or dies, and his compensation is processed by other organization, the Ministry of National Defense will no longer negotiate for a compensation."
		},
		{
			"條號": "Article 27",
			"條文內容": "The review of injury/death compensation cases is done by the Ministry of National Defense. If necessary, the injury/death circular order can be released through the belonging organization.\r\nWhen the injured/death circular order mentioned above is released, and the beneficiary thinks that the approved kind of injured/death does not match, he/she can apply for review with the approving organization within 6 months starting from the next day the injured/death circular order is received."
		},
		{
			"條號": "Article 28",
			"條文內容": "For the purpose of carrying out the basic guidelines of self-reliant defense, this Act is enacted for combining abilities from the government and the private sectors to achieve the prior goal of domestic weapons and equipment research and development (R&D), production, manufacture and logistic support. \r\nThe development of  Defense Industry shall be accorded to this Act. If the relevant provisions of other acts are more favorable than those set forth in this Act, the acts with favorable provisions shall prevail."
		},
		{
			"條號": "Article 29",
			"條文內容": "The right of claim for compensations and the unclaimed compensation shall not be used as an object of attachment, assignment, offset or provided as security.\r\nThe recipients of compensation may open an account at a financial institution for the deposit of compensation. The funds in such an account may not be used as the object of attachment, offset and compulsory enforcement or provided as security.\r\nIf there are circumstances where a recipient receives any compensation payment by making a false claim or receives excess payment, the paying or disbursing agency shall recover any amount it has verified as having been falsely claimed or received in excess without being subject to the restrictions referred to in preceding 2 paragraphs."
		},
		{
			"條號": "Article 30",
			"條文內容": "During the  period of an annual compensation being claimed, the rights that a beneficiary has are ruled in accordance with the relevant laws."
		},
		{
			"條號": "Article 31",
			"條文內容": "The beneficiary of a compensation who has one of the following situations will lose his/her rights of compensation claim:\r\nSubparagraph 1- Losing the citizenship of the Republic of China.\r\nSubparagraph 2- Confirmed to have committed treason, or intrusion crime, after the martial law was lifted. \r\nSubparagraph 3- Weing stripped off of his civil rights for life.\r\nSubparagraph 4- Death.\r\nSubparagraph 5- Spouse, widow or widower of the deceased remarries.."
		},
		{
			"條號": "Article 32",
			"條文內容": "The rights, of claim for the compensation  of a beneficiary A compensation beneficiary who has been stripped off of his civil rights and has not been restored. will be stopped, until the reason had been abolished."
		},
		{
			"條號": "Article 33",
			"條文內容": "The rights to apply for pensions and to request payment of each instalment of the pension shall be extinguished if they are not exercised within ten years from the moment when the rights may be exercised. However, if such rights are not exercised due to force majeure, the limitation starts from the moment when the rights may be exercised.\r\nA person who cannot request or continue to request payment of the pension due to force majeure prescribed in the preceding Paragraph, unless otherwise prescribed in other laws, the rights to request or continue to request payment of the pension may be reserved and the pension will be released according to the standard of payment at the moment when actually requested."
		},
		{
			"條號": "Article 34",
			"條文內容": "The loss, stop or abolishmemt of duration of compensation rights stipulated in the above 3 articles, is limited only to the person himself, and the rights of other bereaved family members are not affected."
		},
		{
			"條號": "Article 35",
			"條文內容": "When a Ranking Officer, Non Commissioned Officer, Enlisted Soldier in a Volunteer Service dies due to sickness or in an accident, he/she will be compensated in accordance with this Act."
		},
		{
			"條號": "Article 36",
			"條文內容": "In order to take of the daily life of those personnels who fought with the national soldiers in Mainland China during the beginning period when Taiwan was recovered, the Ministry of National Defense can release compensations to them.\r\nThe applicable areas, targets, release conditions, limitations, standard amount, regulations of claims and processing procedures of the compensation stated in the above item, are instituted by the Ministry of National Defense and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 37",
			"條文內容": "If a military personnel has any of the following situations, the agency the personnel belongs to should disburse assistance allowance in view of its annual budget and the personnel’s living conditions:\r\n1.A commissioned officer, non-commissioned officer or standing soldier in mandatory service who has suspended service due to an illness and becomes disabled or dies within 1 year from the date the service suspension takes effect due to the same reason.\r\n2.Any personnel who is called to active duty, discharged or relieved of call to active duty becomes ill, injured or dies on their way back home.\r\n3. A cadet of a military school on government salary becomes ill, injured or dies.\r\n4.A personnel appointed or employed by the military to whom the Labor Standards Act does not apply becomes ill, injured or dies.\r\n5.The survivors of a military personnel in Taiwan who have made compensation claim according to this Act, disabled personnel or the surviving spouse of a military personnel who is determined by the Ministry of National Defense to have nobody to depend on.\r\nThe assistance allowance items, applicable areas, targets, disbursement conditions and restrictions, standard amount, regulations regarding claims and processing procedures of the assistance allowance described in the preceding paragraph shall be proposed by the Ministry of National Defense together with relevant agencies and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 38",
			"條文內容": "Military personnels who die during their active service, should be compensated with a funeral supporting fund. The required funds are budgeted and paid by the belonging organization. The standard of payment is instituted by the Ministry of National Defense and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 39",
			"條文內容": "The Enforcement Regulations of this Act are instituted by the Ministry of National Defense."
		},
		{
			"條號": "Article 40",
			"條文內容": "This ACT takes effectfrom the date of\r\npromulgation.Articles of this ACT amended on June 3 2009 take effect on\r\nNovember 23, 2009; articles amended on December 29, 2020 take effect on\r\nJanuary 1, 2023."
		}
	]
}