{
	"法規性質": "法律",
	"英文法規名稱": "Navy Uniforms Act",
	"中文法規名稱": "海軍服制條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0060001",
	"最新英文異動日期": "20071107",
	"廢止註記": "廢",
	"沿革內容": "1.Decreed Date:  February 20, 1931\r\n2.Amended on August 31, 1931\r\n3.Amended on  February 27, 1936\r\n4.Amended on May 19, 1954\r\n5.Amended on May 1, 1957\r\n6.Annulled Date: November 7, 2007",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Navy Uniforms are based on this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The uniform requirements for the Departmental Ranking Officers, Trainees, Students, Non Commissioned Officers, Enlisted Soldiers, currently serving in the Nay or Marine Corp, Military hired Civilian personnel and Army and Air Force Ranking Officers serving in the Navy, are based on the Uniform Drawings attached on this Act, and should also wear the required badge (symbol)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Uniforms of the Navy Ranking Officers are classified into the following 8 kinds:\r\n1-  Grand Ceremonial Uniform.\r\n2-  Ceremonial Uniform.\r\n3-  Official Uniform.\r\n4-  Gala Uniform.\r\n5-  Evening Official Uniform.\r\n6-  Ordinary Evening Uniform.\r\n7-  Daily Uniform.\r\n8-  Ordinary Uniform."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Grand Ceremonial Uniform is worn on the following occasions:\r\n1- National Founder's Day Celebration or Banquet.\r\n2- New Year's Day Celebration or Banquet.\r\n3- Military Day Celebration or Banquet.\r\n4- Receiving a Medal Award or Attending the Ceremony.\r\n5- Accompanying the President to attending a Military Parade or  Inspecting a Troops.\r\n6- Attending a Grand Ceremony in the country or abroad."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Ceremonial Uniform is worn on the following occasions:\r\n1- Welcoming or Sending Off the President.\r\n2- Receiving an appointment to call on the President or Senior Officer.\r\n3- during the Inauguration of Position or Leaving a Position.\r\n4- Accompanying the President to Visit an Organization, Troops, War Ship, School.\r\n5- Visiting or repaying a visit to a foreign Military Ship or other important Military or Civil Official."
		},
		{
			"條號": "Article 6",
			"條文內容": "Official Uniform is worn on the following occasions:\r\n1-  In an Organization, or Troops, Battle Ships, Schools during the celebration of the National Founder's Day, New year's Day or Military Day.\r\n2-  When conducting a Military Inspection during Public Holidays or in an Organization, Troops, Battle Ships, or Schools.\r\n3-  Accompanying the President to attend a Day Time Banquet.\r\n4-  To call on a Superior Officer.\r\n5-  Attend an Inauguration of a Military Ship or a Certification Hand-Over Ceremony of a Navy Academy.\r\n6-  Attending a Military Court Martial.\r\n7-  Except for the regulation on Subsection-5 of Article-5, when visiting or repaying a visit to a local or foreign Military or Civil Official.\r\n8-  The Initial hanging of Navy Banners after completion of a War Ship or bringing down of the Navy Banners during retirement of a War Ship\r\n9-  Attending a Navy Ranking Officer's funeral."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Gala Uniform is worn on the following occasions:\r\n1- National Founder's Day, New Year's Day or Military Evening   Banquet.\r\n2- Accompanying the President to an Evening Banquet.\r\n3- Country's Grand Ceremony Evening Banquet."
		},
		{
			"條號": "Article 8",
			"條文內容": "When attending an Executive Officer's Evening Banquet, wear the Evening Official Uniform."
		},
		{
			"條號": "Article 9",
			"條文內容": "Except for attending an Evening Banquet which requires to wear the Gala Uniform or Evening Official Uniform, wear the Ordinary Evening Uniform on an ordinary Evening Banquet."
		},
		{
			"條號": "Article 10",
			"條文內容": "When the Gala Uniform, Evening Official Uniform or the Ordinary Evening Uniform are required during the Summer season in accordance with the regulations stipulated in Article -7 to Article -9,wear the Summer Gala Uniform, Summer Evening Official Uniform, Summer Ordinary Evening Uniform."
		},
		{
			"條號": "Article 11",
			"條文內容": "The uniform required for welcoming or sending off and to call on a foreign Head of State, or attending a ceremony or evening banquet that a foreign Head of State is present, is the same as the uniform required in attending our own President."
		},
		{
			"條號": "Article 12",
			"條文內容": "Except for the Grand Ceremonial Uniform,  Ceremonial Uniform,   Official Uniform or Evening Official Uniform,wear the Daily Uniform or the Ordinary Uniform in an ordinary time."
		},
		{
			"條號": "Article 13",
			"條文內容": "There are two kinds of Daily Uniforms, Winter and Summer, the changing time for these uniforms is determined by the Ministry of National Defense;Under a special circumstances, the changing time is ordered by the Local Navy Senior Officer."
		},
		{
			"條號": "Article 14",
			"條文內容": "When wearing the Winter Daily Uniform, the Navy Ranking Officers should wear black socks and black leather shoes;Marine Corp Officers should wear black socks and brown leather boots, and can also wear a brown gloves.\r\nWhen wearing a Summer Daily Uniform, the Navy Ranking Officers should wear white socks and white leather shoes;while the Marine Corp Officers wear the same black socks and brown leather boots."
		},
		{
			"條號": "Article 15",
			"條文內容": "The required each kind of Ceremonial Uniform, Official Uniform or Ordinary Evening Uniform stated in Article - 4 to Article - 10,can be replaced with the Daily Uniform."
		},
		{
			"條號": "Article 16",
			"條文內容": "When each kind of Ceremonial Uniform, Official Uniform or the Ordinary Evening Uniform are required on a hot weather, they can be replaced with a Summer Daily Uniform."
		},
		{
			"條號": "Article 17",
			"條文內容": "When wearing a Grand Ceremonial Uniform, Ceremonial Uniform, Official Uniform, should also wear a white gloves and black leather shoes."
		},
		{
			"條號": "Article 18",
			"條文內容": "When wearing a Grand Ceremonial Uniform, Ceremonial Uniform, Official Uniform or being replaced with a Daily Uniform,should also wear a Military Sword."
		},
		{
			"條號": "Article 19",
			"條文內容": "When wearing the Grand Ceremonial Uniform, Ceremonial Uniform, or Official Uniform, the Sword should be tied up outside the Upper Coat, and when wearing the Daily Uniform, the sword should be tied up inside the Upper Coat."
		},
		{
			"條號": "Article 20",
			"條文內容": "Navy Admirals,   Navy General Staff, Presidential Office's Navy General Staff and those Navy Officers assigned abroad, should wear their General Staff's Straps on their right shoulder, and Navy Deputy Staff should wear their Deputy Staff's Straps on their right shoulder."
		},
		{
			"條號": "Article 21",
			"條文內容": "Navy Ranking Officers who have passed the Aerospace or Submarine training should wear the Aerospace or Submarine Pin on their left chest, for identification."
		},
		{
			"條號": "Article 22",
			"條文內容": "When wearing the Ordinary Uniform,should also wear the Collar Pin, and black socks, black leather shoes, when attending a formal gatherings, visiting or outing, a black necktie is also required to be worn, furthermore when wearing a over coat (or Jacket), black necktie and shoulder pin are required;When the Marine Corp Officers are wearing the Ordinary Uniform, use a brown necktie, black socks, brown leather boots."
		},
		{
			"條號": "Article 23",
			"條文內容": "A working uniform should be worn when the Navy Officer/Soldiers are working on a ship."
		},
		{
			"條號": "Article 24",
			"條文內容": "hose who have received a Decoration, Medal, Memorial Pin should wear them according to each style when wearing a Grand Ceremonial Uniform, Ceremonial Uniform and a replacing Daily Uniform as regulated in Article-15 and Article - 16. However when wearing  the Official Uniform or the Daily Uniform, should wear the Decoration Ribbon."
		},
		{
			"條號": "Article 25",
			"條文內容": "The uniform style of a Navy Trainees during their training, is the same as their original uniform, but if there is another rules, follow those rules."
		},
		{
			"條號": "Article 26",
			"條文內容": "There are three different kinds uniforms for the Navy Students, they are as follows:\r\n1-  Daily Uniform.\r\n2-  Ordinary Uniform.\r\n3-  Exercise Uniform."
		},
		{
			"條號": "Article 27",
			"條文內容": "There are three different kinds of uniforms for the Navy Non Commissioned Officers, and Enlisted Soldiers, they are as follows:\r\n1-  Daily Uniform.\r\n2-  Ordinary Uniform.\r\n3-  Working Uniform."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Daily Uniform of the Navy Students, Non Commissioned Officers, and Enlisted Soldiers is worn during the following occasions:\r\n1-   Public holidays.\r\n2-   To call on a Superior Officer.\r\n3-   During inspection.\r\n4-   Attending a formal gathering.\r\n5-   On duty trip."
		},
		{
			"條號": "Article 29",
			"條文內容": "When the Navy Students, Non Commissioned Officers, Enlisted Soldiers are wearing the uniforms as required on the above article, in a hot weather,can wear the Ordinary Uniform instead,during the exercise,the students can wear the Exercise Uniform,and the Non Commissioned Officers and the Enlisted Soldiers should wear the Ordinary Uniform;Students should also wear their Grade Identity,and the Non Commissioned Officers, Enlisted Soldiers should wear their Course Pin and Rank's Arm Pin."
		},
		{
			"條號": "Article 30",
			"條文內容": "The Navy Technicians of each factory or center should wear their Technician's Uniform according to the Drawings of the required uniform of this Act."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Miscellaneous Enlisted Soldiers of each organization in the Navy should wear the Special Uniform according to the Drawings of the required uniform of this Act."
		},
		{
			"條號": "Article 32",
			"條文內容": "During the physical education exercise, the Navy Students, Non Commissioned Officer, Enlisted Soldiers should wear the Exercise Uniform according to the Drawings of the required uniform of this Act."
		},
		{
			"條號": "Article 33",
			"條文內容": "Female Officials of the Navy should wear the uniform according to the Drawings of the required uniform of this Act."
		},
		{
			"條號": "Article 34",
			"條文內容": "When wearing the Daily Uniform or the Ordinary Uniform regardless it's winter or summer,the Navy Non Commissioned Officers and the Enlisted Soldiers should wear black socks, and black shoes;while the Marine Corp Non Commissioned, Enlisted Soldiers should wear black socks and brown leather boots."
		},
		{
			"條號": "Article 35",
			"條文內容": "The Navy Ranking Officers and Students use a black leather leg band,while the Sergeants and under use a while canvass leggings."
		},
		{
			"條號": "Article 36",
			"條文內容": "Those Navy and Marine Corp Non Commissioned Officers,  Enlisted Soldiers who have received a Decoration,  Medal,  or Memorial Pin,should be worn when attending a grand ceremony;and should wear the Decoration Ribbon while on Inspection Day,  Public Holidays or on Duty Trip."
		},
		{
			"條號": "Article 37",
			"條文內容": "The Courses and Ranks of the Navy Officers and Soldiers,are identified by their Stripes,  Shoulder Patch,  Collar Patch or Chevron,the style and wearing instructions are based on the Drawings of the required uniforms of this Act."
		},
		{
			"條號": "Article 38",
			"條文內容": "Those Navy Non Commissioned Officers and Sergeants who have reached their rank duration with outstanding performance but were not promoted,are allowed to wear Years of Service Ribbon for better identification,the identification and rules on how to wear are shown on the Drawings of required uniform of this Act;Navy or Marine Corp Non Commissioned Officers and Enlisted Soldiers who have served for more than three years,are allowed to wear an additional Years of Service Symbol,it sample and rules on how to wear are shown on the Drawings of required uniform of this Act."
		},
		{
			"條號": "Article 39",
			"條文內容": "The uniform required for the Officers and Soldiers of a Fleet on the day of their services, is determined by the local Senior Officer,and must be obeyed by all the duty Officers,  Non Commissioned Officers,  and Sergeants. And when the Battle Ship is sailing in/out of the port,all the personnel on Deck,must also wear the required uniform. However, due to the convenient in working, the Fleet Commanding Officer can order the workers to wear the Ordinary Uniform or the Working Uniform."
		},
		{
			"條號": "Article 40",
			"條文內容": "The uniform required for the Organization,  Troops,  School Officers / Soldiers and Trainees/ Student,and when the uniform should be worn,are decided by the local Navy Senior Officer basing on the local weather conditions."
		},
		{
			"條號": "Article 41",
			"條文內容": "n duty Navy Officers and Soldiers should wear their proper uniform of the day and equipped with a pair of needed binoculars,if the weather is cold,may wear a gloves and a coat."
		},
		{
			"條號": "Article 42",
			"條文內容": "Navy Non Commissioned Officers and Soldiers should wear a lift vest when serving on a Dingy or Raft."
		},
		{
			"條號": "Article 43",
			"條文內容": "All the required uniforms stated in this Act if somehow not suitable to be used in a social gathering with a foreigners,the uniform can be randomly determined by the Navy Senior Officers."
		},
		{
			"條號": "Article 44",
			"條文內容": "With regard to the international courtesy, the uniform of the established Honor Guards is determined by the Ministry of National Defense."
		},
		{
			"條號": "Article 45",
			"條文內容": "The Enforcement date of this Act is determined as ordered."
		}
	]
}