{
	"pcode": "F0080007",
	"type": "法律",
	"english": "Act of Military Education",
	"title": "軍事教育條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0080007",
	"englishUpdate": "20161109",
	"history": [
		" The enacted Act with all 23 articles was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 8800159850 on 14 July 1999, and went into effect on the same day, and issued by the Ministry of National Defense Decree duo-gu-zi No. 880010326 on 19 July 1999.",
		" The amended Articles 5, 17, 18 were promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09200019290 on 6 February 2003.",
		" The amended Article 21-1 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09200114880 on 25 June 2003.",
		" The amended Article 9 was promulgated by the Presidential Decree hua-zong-yi-yi-zi No. 09900110361 on 5 May 2010. ",
		" Articles 4, 5, 6, 18 amended and promulgated by Presidential Decree No.10200225171 on December 11, 2013",
		" Amended on November 9,2016."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "In order to have a sound Military education,cultivate military talents,so as to strengthen the foundation of the national defense,these regulations are instituted;those that are not instituted in these regulations,can use the rules and regulations of the other laws."
		},
		{
			"number": 200,
			"content": "The Military Education is a part of the nation's entire education,and the Ministry of National Defense is its Supervising Organization. In accordance with the relevant regulations of the Education Laws, it is under the guidance of the Ministry of Education."
		},
		{
			"number": 300,
			"content": "The Military Education is classified into  Officer's Education and Non-commission Junior Officer's Education,its Military Position cultivation stages are as follows:\r\n1 -  Basic Education.\r\n2-   Advance Education.\r\n3-   Further Education."
		},
		{
			"number": 400,
			"content": "Paragraph (1)\r\nThe Ministry of Defense executed military education in following manner:\r\nSubparagraph (1)\r\nDegree or diploma awarded by Military academy. The establishment and change of the departments in the military school must follow the education law.\r\nSubparagraph (2)\r\nMilitary certificates were given by military school or military training facilities. Degree or diploma awarded by Military academy. The Minister of National Defense has the right of establishing and changing the departments in the military school.\r\nParagraph (2)\r\nThe subparagraph 2 state the military training facilities include the schools and centers provide Military Occupation Specialty or certificate.\r\nSubparagraph 2 mentioned military training facilities is authorized to give MOS and education certificates before 1 January 2011."
		},
		{
			"number": 500,
			"content": "Paragraph (1)\r\nThe purpose of basic education is to train officers and Non-commissioned officers. Military schools and military training facilities provide the training for basic education with and responsible for the followings:\r\nSubparagraph (1)\r\nUniversity: The purpose is to develop military command, technical and staff officers/ Non-commissioned officers. It includes 4-year bachelors and 2-year associates degrees.\r\nSubparagraph (2)\r\nAssociates degrees: The purpose is to develop applied science and technical proficiency for officers/ Non-commissioned officers.\r\nSubparagraph (3)\r\nMiddle school: The purpose is to train Non-commissioned officers the basic leadership. .\r\nSubparagraph (4)\r\nMilitary development education: To provide those whom possess Bachelor’s degree, Associates degree and equivalent education level learn the military art proficiency.\r\nFrom subparagraph (1)-(3), the admission method, admission qualification, length of study period, performance evaluation, school management, graduation eligibility, degree and certificate awarded are follow the education law.\r\nThe military development education in subparagraph (4), the admission method, admission qualification, length of study period, performance evaluation, school management, graduation eligibility, degree and certificate awarded are follow the MND regulations.\r\nEvery education course admission requirements have to submit to MND for approval."
		},
		{
			"number": 600,
			"content": "Paragraph (1)\r\nThe purpose of advanced education is to improve military officers and Non-commissioned officers’ professional capabilities.\r\nParagraph (2)\r\nThe course specifics, student requirements, duration and degree awarded in the military advance courses and military occupation specialty courses have to be approved by MND."
		},
		{
			"number": 700,
			"content": "The objective of Further Education is to cultivate talented leaders of Military Commanding Officer's General Staff、Tactics、Strategy Research、National Defense Management and Technical Ground Operation; Regular Classes or its equivalent classes and Graduate School of  Commanding Officer's General Staff、and Tactics can be established in Military Academies..\r\nThe setting up of Standard Courses、Enrollment Qualifications、School Years、and Honoring of Military Scholars for the Commanding Staff and Strategy Regular Classes are determined by the Ministry of National Defense.\r\nThe standard of setting up a Graduate School and regular Educational Courses、Enrollment Qualifications、School Yeas and Honoring of Degree,are determined by the Ministry of National Defense together with the Ministry of Education."
		},
		{
			"number": 800,
			"content": "Military Academy has one commandant who handles all the school affairs;and can has  one Deputy commandant、Education Dean、and a Political Warfare Supervisor,to assist the commandant in handling school affairs and promote scholastic research.\r\nThe Positioning Conditions, terms and the assigment (dismissal) of the above stated Military Academy's commandant 、deputy commandant 、Education Dean、Political Warfare Supervisor,are decided by the Ministry of National Defense.However, those personnels  with a Civilian Post can be hired to take the position of a Basic Educational School's Principal、Vice Principal、and Academic Dean."
		},
		{
			"number": 900,
			"content": "Military academies that confer degrees or issue diplomas, should, under the intention to setup colleges, appoint one Dean per college to handle college affairs; one director per department (institute) to handle department (institute) affairs; one principal per individually established graduate school to handle school affairs. Those which do not setup a college may appoint, if necessary, one supervisor to integrate the affairs of each department.\r\nDepartment directors, principals and supervisors shall be chosen from qualified full-time associate professors or above, and hired by the president after approved of by the Ministry of National Defense or whichever Commanding Ministry or responsible organization appointed by\r\nThe Ministry of National Defense (hereunder referred to as “the authorized organization”).\r\nSubject directors shall be chosen from qualified full-time assistant professors or above, and hired by the president after approved of by the authorized organization.\r\nTerms of office, procedures of continual appointment or dismissal of department (institute) directors, principals or supervisors and relevant matters are stipulated by the Regulations of Structure of Military Academies."
		},
		{
			"number": 1000,
			"content": "The Military Academy can setup Office、Center、Room,to handle the following matters,and can be divided into departments or sections:\r\n1-  Academic Office:Recruitment、Registration、Class Affairs、Teaching Materials、Status and other academic affairs.\r\n2-  Student's Affairs Office:Psychiatric Counselling 、life  Guidance、hygiene、Activities Supervision、Patriotic Education、Service Guidance、Military Discipline Supervision、Military Security.\r\n3-  General Affairs Office:Documentation (filing)、Personnel、logistics 、Engineering Construction and other general affairs.\r\n4-  Information Library Center:Gathering teaching and research data and providing information services.\r\n5-  Auditing Room:Annual Budgeting、Accounting and Statistics.\r\nBasing on its requirements in teaching、research、and promotion,the school can apply to the Ministry of National Defense for the approval of setting up Drill Master Room、R & D Room、Research Center、Electronics Computing Center (IT)、Educational Promotion Center and other units."
		},
		{
			"number": 1100,
			"content": "One Director can be hired for each Academic Affairs Office、Student Affairs Office、and General Affairs Office of the Military Academy stated in Item-1 of the above Article;and One Supervisor for each of the Information Library Center and the Statistics Room; the hiring conditions are determined by the Ministry of National Defense."
		},
		{
			"number": 1200,
			"content": "The Military Academy should setup a Student Commanding Post or a Student General Post to take charge of student's daily life management and other affairs.\r\nOne Commander can be setup at the Student Commanding Post,or one General Team Leader at the Student General Post,the hiring conditions are determined by the Ministry of National Defense.However, A person with a Master degree or above will be given priority."
		},
		{
			"number": 1300,
			"content": "The qualifications of a teacher of the Military Academy is base on the Regulations of Educational Personnel Recruitment Conditions,but the ratio of civil teachers hired for the Basic Educational Schools can not be lower than 1/3.\r\nThe hiring conditions of the Military Academy Teachers are determined by the Ministry of National Defense."
		},
		{
			"number": 1400,
			"content": "The rights and obligation of a civilian teacher in the Military Academy are based on the relevant Education Laws.The authentication and review of the teacher's qualifications and the salary of a teacher in a Military Academy who possessed an active service identity can be applied to the regulations stipulated in Chapeter2 and 5 of the Teacher's Law."
		},
		{
			"number": 1500,
			"content": "The Military Academy can recruit students on their own expense,Whose rights、obligations and management regulations are determined by the Ministry of National Defense together with the Ministry of Education."
		},
		{
			"number": 1600,
			"content": "Paragraph (1)\r\nMND can set up preparatory school in order to reserve officer resources under the Citizen Education Act and Primary and Junior High School Act standards.\r\nParagraph (2)\r\nThe schools MND set up include Junior high school and high school, the establishment, equipment, faculty, course specifics, student requirements, duration, graduation eligibility and degree awarded are follow the education law. The school management should report to the local administration education office.\r\nParagraph (3)\r\nThe admission of Junior high school and high school is authorized by both Minister of Defense and Minister of Education. The Junior high school is excluding by the citizen education Act Article 6."
		},
		{
			"number": 1700,
			"content": "The students in the Military Academy and the Reserved Schools, except for those students who are on their own expense, are at public expense.\r\nThe payment conditions、basic criteria、procedures、limitations of the salaries and allowances stated on the above item、the rules and regulations of fulfilling the obligations and other obedience are instituted by the Ministry of National Defense and submitted to the Executive Yuan for approval."
		},
		{
			"number": 1800,
			"content": "Paragraph (1)\r\nThe previous article subparagraph 1 the student whom received government fellowship funding should make the compensation to the government if he/she violate the contract.\r\nParagraph (2)\r\nThe detail of the compensation issues are approved by MND."
		},
		{
			"number": 1900,
			"content": "The Organizational Rules and Regulations of each Military Academy are drafted by each academy and submitted to the Ministry of National Defense for approval.The Organizational Rules and Regulations of the Reserve Schools are drafted by the school and submitted to the Ministry of National Defense together with the Ministry of Education for approval."
		},
		{
			"number": 2000,
			"content": "Basing on its needs The Ministry of National Defense can,organize a College Preserve Military Officer's Training Team,the Enforcement Regulations of selecting、training、distributing of public expense、expelling 、management and service of the team are approved by the Ministry of National Defense together with the Ministry of Education and Ministry of Interior."
		},
		{
			"number": 2100,
			"content": "In order to improve the quality of the entire army,the Ministry of National Defense should impose a life time education,whose regulations are determined by the Ministry of National Defense."
		},
		{
			"number": 2101,
			"content": "The Ministry of National Defense can setup funds to cope with the developing trends of the Military Education,to promote life time learning, to improve education quality and ability of researching and developing technology.\r\nThe source of income、usage、investment item coverage、budgeting、final account、and accounting system of the Funds stated above are allowed to use the Regulations of Establishing the National Universities/Colleges School Affairs Funds.However, incomes from contributions、venue facilities maintenance、promoting education、educational cooperation and relevant income from investment items are not regulated by the Rules and Regulations of budgeting law、accounting law、final accounting law、reviewing law and other relevant laws.\r\nA Management Committee should be organized for the management of the income,  safe keeping and usage of the Funds stated on Item-1,and should be supervised and controlled by an Auditing Committee.Organizing of the Committee and Management of the Funds、Supervising Regulation  are submitted to the Executive Yuan for approval by the Ministry of National Defense."
		},
		{
			"number": 2102,
			"content": "Paragraph (1)\r\nIn order to provide commissioned personnel multiple advance study channels, Minister of National Defense can establish Junior College and above teach courses in the military base, despite the College Act Art. 24 and Junior College Art. 31.\r\nParagraph (2)\r\nThe admission, method, qualifications and students admission committee of previous courses are authorized by both Minister of Defense and Minister of Education."
		},
		{
			"number": 2200,
			"content": "In order to improve the standard of the Military Education,each Military Basic School/College should accept college evaluation from the Ministry of Education."
		},
		{
			"number": 2300,
			"content": "These Regulations should be enforced on the date of the announcement."
		}
	]
}