{
	"pcode": "F0090021",
	"type": "法律",
	"english": "Regulations governing casualty mines",
	"title": "殺傷性地雷管制條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0090021",
	"englishUpdate": "20190619",
	"history": [
		"Promulgated on June 14, 2006",
		"Decree No. 10800061661 of President Hua Zongyiyi of the Republic of China on June 19, 2019\r\n  Amendment of Article 9"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are established to eliminate all the damage and casualties caused by casualty mines(antipersonnel mines),also to avoid becoming obstacles to infrastructure and economy development.\r\nRelative matters which are not included in these regulations are regulated by other laws."
		},
		{
			"number": 200,
			"content": "The authority mentioned in these regulations refers to Ministry of National Defense"
		},
		{
			"number": 300,
			"content": "Definitions of terms mentioned in these regulations:\r\n1. Antipersonnel mines: Mines which will be triggered and discharged by touch or approach of person and cause casualties.\r\n2. Minefield: An area which is confirmed or possibly planted with mine and likely to causing casualties.\r\n3. Transfer: Refer to all behavior conducted to switch mine authority or physically move mines in or out territory of another country."
		},
		{
			"number": 400,
			"content": "The following behavior are prohibited without official authorization:\r\n1. To develop , manufacture , deploy, store or transfer any casualty mines\r\n2.To assist , encourage or instigate others to conduct behaviors above mentioned."
		},
		{
			"number": 500,
			"content": "Casualty mines can be transferred or kept for training purpose or for developing anti-mine technique.\r\nUnless combat situation urgently calls for it, the authority may not use casualty mines."
		},
		{
			"number": 600,
			"content": "The authority should declare the minefield location. The mine removal should be completed within 7 years. If the minefield is urgently need to be developed by local administration, local administration should collaborate with the authority to remove the mines. The regulations of mine removal will be drafted by the authority.\r\nIf the authority unable to complete mine removal within regulated time, it should pose extension request to administration yuan with attachment whichclearly contains the following information:\r\n1.New date of completion.\r\n2.Program contents and progress schedule.\r\n3.Feasibility of expenditure and technique.\r\n4.Assessment of environmental influence on de-mining operation.\r\n5.Asseseement of social and environmental impact caused by postponement.\r\nThe progress of first two items should be reported to legislature yuan annually."
		},
		{
			"number": 700,
			"content": "To achieve goal of these regulations, the authority may use following supervision and controlling measures, and regularly hold meeting to improve them:\r\n1.Forms and quantity of casualty mines\r\n2.The transfer and storage measures of casualty mines defined in Article 5\r\n3.The inspection and regulationof casualty mines manufacture facilities.\r\n4.Security matters of mine-clearing plan and its impact on environment."
		},
		{
			"number": 800,
			"content": "In order to destroy or clear casualty mines, , the authority may seek assistance from other country based on principle of equality and mutual benefit. Providedassistance may be about:\r\n1.Technique, technological or related information of de-mining operation.\r\n2.Necessary financial and manpower support.\r\n3.Estimated time of destroy or remove casualty mines\r\n4.Promotion to diminish the property damage and casualty caused by de-mining operation.\r\n5.Establishment of unofficial relationship with other country."
		},
		{
			"number": 900,
			"content": "Offences against article 4 will be punished by imprisonment over 7years or fined over NTD 500,000 or both. All equipment, finished and semi-finished products, tools , parts and ingredients will be confiscated regardless of the intention of the owner."
		},
		{
			"number": 1000,
			"content": "The casualty or property lost caused by official usage and removal of casualty mines should be compensated by the authority.\r\nThe operating procedures the compensation application 、 determining and granting is made by the authority."
		},
		{
			"number": 1100,
			"content": "The regulations will be effective once publicized."
		}
	]
}