{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Managing and Using the Fund of Production and Services for Military Personnel",
	"中文法規名稱": "國軍生產及服務作業基金收支保管及運用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=F0110019",
	"最新英文異動日期": "20150116",
	"沿革內容": "1.First, The Executive Yuan, R.O.C promulgated total thirteen articles on January 20, 1999.\r\n2.Second, The Executive Yuan, R.O.C revised and promulgated total fourteen articles; practice on the issues date.\r\n3.Third, article 1, 3, 4 and 5 revised on February 27, 2002 by The Executive Yuan, R.O.C\r\n4.Fourth, article 3, 4 and 5 revised and deleted article 2, 6 and 7 on October 31, 2006 by The Executive Yuan, R.O.C\r\n5.Fifth, article 1 and 14 revised on December 20, 2007 by The Executive Yuan, R.O.C; article 1 practiced on January 1, 2008.\r\n6.Sixth, The Executive Yuan, R.O.C stipulated and promulgated article 9-1 on March 17, 2009.\r\n7.Seventh, article 1, 8, 9-1 and 12 revised and promulgated on September 30, 2013 by The Executive Yuan, R.O.C.\r\n8.Eighth, article 1, 5, and 9 revised and promulgated on January 16, 2015 by The Executive Yuan, R.O.C.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Military Industries and Services Revolving Fund (MISRF) is established to proceed the research, development, and production of military material supplies and equipment, promote medical education and research, provide the civilian and military personnel medical service, improve the military welfare, culture, and education, and advocate military personnel to deposit savings in bank. The Management Regulation of Revenue and Expenditure of MISRF is enacted on the base of Budget law Article 21."
		},
		{
			"條號": "Article 2",
			"條文內容": "（Deletion）"
		},
		{
			"條號": "Article 3",
			"條文內容": "MISRF, formulating subsidiary agency budget, is a kind of revolving fund stipulated in Budget law Article 1 Paragraph 1 Subparagraph 2. The Ministry of National Defense is the Management Organization of MISRF."
		},
		{
			"條號": "Article 4",
			"條文內容": "The revenue of MISRF includes:\r\nSubparagraph 1\r\nThe operation of development of military-civilian transferable science and technology: to provide government agencies and private enterprises to make use of military high-tech research and product capacity, to promote development military-civilian transferable science and technology. The Armaments Bureau is the Management Apparatus of this operation.\r\nSubparagraph 2\r\nThe operation of manufacturing military equipments: to build military weapons and equipments manufacturing system, to integrate private enterprises to develop independent national defense industry, to elevate the quality and manufacturing efficiency of military supplies and equipments. The Armaments Bureau is the Management Apparatus of this operation.\r\nSubparagraph 3\r\nThe operation of medical treatment: to operate in accordance with government medical treatment policy, to safeguard the health of civilian, to provide medical service, to make use of military medical education and research to elevate medical technology and quality. The Medical Affairs Bureau is the Management Apparatus of this operation.\r\nSubparagraph 4\r\nThe operation of recreation service: to utilize military recreation facilities and installments efficiently, to provide military personnel, employees, veteran servicemen, the reserves, and family dependants proper recreation environment, to make the morale of troops stable, to elevate force power. The Comptroller Bureau is the Management Apparatus of this operation.\r\nSubparagraph 5\r\nThe operation of military jail: to train military convict and detainee to earn his life, to cultivate diligent habit, and to make them accustom to troop and social life. The Department of Military Justice is the Management Apparatus of this operation.\r\nSubparagraph 6\r\nThe operation of welfare and culture: to provide military personnel, veteran serviceman, and family dependant the daily necessities, to overall control the marketing of welfare articles and non-staples food; to publicize the government policy, to carry the new-culture exercise out, to enlarge culture service field. The General Political Warfare Bureau is the Management Apparatus of this operation.\r\nSubparagraph 7\r\nThe operation of military personnel to deposit savings: to operate in accordance with government promotion policy of civilian deposit savings, to make use of military personnel surplus savings, to invest surplus savings to national construction, to assist military personnel establish economic base, to maintain the morale of troops. The Comptroller Bureau is the Management Apparatus of this operation.\r\nSubparagraph 8 \r\nThe revenue of rent and loyalty from commitment management."
		},
		{
			"條號": "Article 5",
			"條文內容": "The expense of MISRF includes:\r\nSubparagraph (1)\r\nThe expenditure of teaching, training, practicing, developing, and research.\r\nSubparagraph (2)\r\nService expenditure of commitment of research, manufacture, and technology transference.\r\nSubparagraph (3)\r\nThe expenditure of various services, processing, manufacturing, selling, and promotion.\r\nSubparagraph (4)\r\nThe expenditure of medical service.\r\nSubparagraph (5)\r\nThe expenditure of developed and research franchise.\r\nSubparagraph (6)\r\nThe expenditure of maintenance and promotion of science and technology consequence.\r\nSubparagraph (7)\r\nThe consolation payment of the inmates in military jail because of wound, sick and death.\r\nSubparagraph (8)\r\nThe expenditure of investment and finance of relative business.\r\nSubparagraph (9)\r\nThe service expenditure of promoting cultural and recreational activities.\r\nSubparagraph (10)\r\nThe subsidiary expenditure of interest difference of military personnel preferential saving account.\r\nSubparagraph (11)\r\nThe expenditure of general affairs.\r\nSubparagraph (12)\r\nThe expenditure of commitment management.\r\nSubparagraph (13)\r\nCover other related expenditures."
		},
		{
			"條號": "Article 6",
			"條文內容": "（Deletion）"
		},
		{
			"條號": "Article 7",
			"條文內容": "（Deletion）"
		},
		{
			"條號": "Article 8",
			"條文內容": "The preservation and usage of MISRF should pay attention to safety and profit. The saving of MISRF should obey the government treasury law and other relative regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "MISRF can be used to buy government bond, treasury bill, and other short-term financial bills if business needs.\r\nThe credit of company which issues financial bonds and other short-term-bonds should be rated above the certain level of credit by financial supervise authorities.\r\nThe level of credit regulates by MND."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "MISRF can be financed through inter-funds loan with Rebuilding Old Quarters for Military Dependents Fund and Facility Reconstruction Fund, which are also managed by the Ministry of National Defense. The interest rate and procedures of the loan should be prescribed by the Ministry of Defense."
		},
		{
			"條號": "Article 10",
			"條文內容": "The formulation and execution of budget and formulation of final accounts should obey the Budget law, Accounting law, Final account law, Auditing law, and other relative regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "It is necessary to regulate accounting rule, which is based on relative laws and regulations, to handle the accounting affairs of MISRF."
		},
		{
			"條號": "Article 12",
			"條文內容": "IF there are surplus of the final accounts of the fiscal year, the surplus can be appropriated to MISRF or handled as withdrawal surplus."
		},
		{
			"條號": "Article 13",
			"條文內容": "When MISRF is closed, it should be liquidated. The surplus of property and rights of MISRF should be handed over central government treasury."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Act shall be put into force from the promulgation date,besides the Article 1 amended and promulgated on December 20 2007 shall be put into force from the date of January,1 2008."
		}
	]
}