{
	"pcode": "F0120019",
	"type": "命令",
	"english": "Standards for Granting Convicts Compensation in Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period",
	"title": "戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金核發標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0120019",
	"englishUpdate": "20060221",
	"history": [
		"On November 26, 1999, these standards, composed of nine articles, were approved by the Ministry of National Defense.",
		"On November 17, 2000, amendments to Articles 3, Articles 6 to 10 and two new Articles 4-1 and 8 were approved by the Ministry of National Defense has approved ",
		"On June 06, 2001, amendments to thirteen articles were promulgated. ",
		"On December 19, 2001, Articles 3 and 10 were amended. ",
		"On March 31, 2005, Article 11-1 was amended. ",
		"On February 21, 2006, Article 8 was amended."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "Standards herein are enacted in accordance with the second paragraph of Article 5 of the Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period (referred to as the \"Act\" hereinafter)."
		},
		{
			"number": 200,
			"content": "Convicts who were executed as prescribed in the first subparagraph of Article 6 of the Act shall be granted compensation with 60 units (see Appendix 1).\r\nConvicts who were sentenced to death but were deceased before being executed shall be granted compensation according to the actual prison time as prescribed in Article 3, and add 20 units. But the total amount of compensation may not exceed 59 units.\r\nConvicts who were sentenced to life imprisonment as prescribed in the second subparagraph of Article 6 of the Act shall be granted compensation according to the actual prison time. The standards of granting compensation are as follows: (see Appendix 1 for details):\r\n1. If convicts were imprisoned for more than 18 years and 6 months, they shall be granted compensation with 59 units;\r\n2. If convicts were imprisoned for less than 18 years and 6 months, their compensation shall be granted according to Article 3. Up to 10 units may be added to the compensation, depending on the conditions of the prior imprisonment. But the total amount of compensation may not exceed 59 units.\r\n\r\nAppendix 1　\r\nCompensation Units for Those Who Were Executed, Imprisoned, and Sent to the Reformatory Education\r\n\r\n┌────────────────────────┬─────┐\r\n│Execution or Actual Prison Time or Reformatory  │Units of  │\r\n│Time                                            │Compen    │\r\n│                                                │-sation   │\r\n├────────────────────────┼─────┤\r\n│Less than 1 month                               │1         │\r\n├────────────────────────┼─────┤\r\n│More than 1 month but less than 2 months        │2         │\r\n├────────────────────────┼─────┤\r\n│More than 2 months but less than 3 months       │3         │\r\n├────────────────────────┼─────┤\r\n│More than 3 months but less than 4 months       │4         │\r\n├────────────────────────┼─────┤\r\n│More than 4 months but less than 5 months       │5         │\r\n├────────────────────────┼─────┤\r\n│More than 5 months but less than 6 months       │6         │\r\n├────────────────────────┼─────┤\r\n│More than 6 months but less than 7.5 months     │7         │\r\n├────────────────────────┼─────┤\r\n│More than 7.5 months but less than 9 months     │8         │\r\n├────────────────────────┼─────┤\r\n│More than 9 months but less than 10.5 months    │9         │\r\n├────────────────────────┼─────┤  \r\n│More than 10.5 months but less than 1 year      │10        │\r\n├────────────────────────┼─────┤\r\n│More than 1 year but less than 1 year and 1.5   │11        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 1.5 months but less than 1 │12        │\r\n│year and 3 months                               │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 3 months but less than 1   │13        │\r\n│year and 4.5 months                             │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 4.5 months but less than 1 │14        │\r\n│year and 6 months                               │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 6 months but less than 1   │15        │\r\n│year and 8 months                               │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 8 months but less than 1   │16        │\r\n│year and 10 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 1 year and 10 months but less than 2  │17        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 2 years but less than 2 years and 4   │18        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 2 years and 4 months but less than 2  │19        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 2 years and 8 months but less than 3  │20        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 3 years but less than 3 years and 4   │21        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 3 years and 4 months but less than 3  │22        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 3 years and 8 months but less than 4  │23        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 4 years but less than 4 years and 4   │24        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 4 years and 4 months but less than 4  │25        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 4 years and 8 months but less than 5  │26        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 5 years but less than 5 years and 4   │27        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 5 years and 4 months but less than 5  │28        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 5 years and 8 months but less than 6  │29        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 6 years but less than 6 years and 4   │30        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 6 years and 4 months but less than 6  │31        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 6 years and 8 months but less than 7  │32        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 7 years but less than 7 years and 4   │33        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 7 years and 4 months but less than 7  │34        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 7 years and 8 months but less than 8  │35        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 8 years but less than 8 years and 4   │36        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 8 years and 4 months but less than 8  │37        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 8 years and 8 months but less than 9  │38        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 9 years but less than 9 years and 4   │39        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 9 years and 4 months but less than 9  │40        │\r\n│years and 8 months                              │          │\r\n├────────────────────────┼─────┤\r\n│More than 9 years and 8 months but less than 10 │41        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 10 years but less than 10 years and 6 │42        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 10 years and 6 months but less than 11│43        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 11 years but less than 11 years and 6 │44        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 11 years and 6 months but less than 12│45        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 12 years but less than 12 years and 6 │46        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 12 years and 6 months but less than 13│47        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 13 years but less than 13 years and 6 │48        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│13 years and 6 months but less than 14 years    │49        │\r\n├────────────────────────┼─────┤\r\n│More than 14 years but less than 14 years and 6 │50        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 14 years and 6 months but less than 15│51        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 15 years but less than 15 years and 6 │52        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│15 years and 6 months but less than 16 years    │53        │\r\n├────────────────────────┼─────┤\r\n│More than 16 years but less than 16 years and 6 │54        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 16 years and 6 months but less than 17│55        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 17 years but less than 17 years and 6 │56        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 17 years and 6 months but less than 18│57        │\r\n│years                                           │          │\r\n├────────────────────────┼─────┤\r\n│More than 18 years but less than 18 years and 6 │58        │\r\n│months                                          │          │\r\n├────────────────────────┼─────┤\r\n│More than 18 years and 6 months                 │59        │\r\n├────────────────────────┼─────┤\r\n│Life imprisonment with at least 18 years and 6  │59        │\r\n│months of actual prison time                    │          │\r\n├────────────────────────┼─────┤\r\n│Execution                                       │60        │\r\n└────────────────────────┴─────┘"
		},
		{
			"number": 300,
			"content": "Convicts who were imprisoned or sent to the reformatory education as prescribed in the second and the third subparagraphs of Article 6 of the Act shall be granted compensation according to the actual prison time or reformatory time. The standards of granting compensation are as follows: (see Appendix 1 for details): \r\n1. If convicts were imprisoned for less than 6 months, they shall be granted compensation with 6 units or less; \r\n2. If convicts were imprisoned for less than 1 year, they shall be granted compensation with 10 units or less;\r\n3. If convicts were imprisoned for more than 1 year but less than 2 years, they shall be granted compensation with 17 units or less;\r\n4. If convicts were imprisoned for more than 2 year but less than 10 years, 1 unit shall be added to their compensation for every additional 4 months;\r\n5. If convicts were imprisoned for more than 10 year but less than 18 years and 6 months, 1 unit shall be added to their compensation for every additional 6 months;\r\n6. If convicts were imprisoned for more than 18 years and 6 months, they shall be granted compensation with 59 units."
		},
		{
			"number": 400,
			"content": "Convicts compensated in accordance with the third paragraph of Article 2 or the preceding article shall be granted compensation with additional 10 units, if they were deceased during their imprisonment or within 1 month after being bailed out for medical care. But the total amount of compensation may not exceed 59 units."
		},
		{
			"number": 500,
			"content": "Convicts whose properties were confiscated as prescribed in the fourth subparagraph of Article 6 of the Act shall be granted compensation according to the actual circumstances. To grant the compensation shall base on the standards in Appendix 2. The total amount of compensation shall not exceed 20 units.\r\nAppendix 2　\r\nCompensation Units for Those Whose Properties Were Confiscated\r\n┌──────────┬───────────────────┐\r\n│Type of Properties  │Units of Compensation                 │\r\n│                    │                                      │\r\n├──────────┼───────────────────┤\r\n│1.Cash (incl. gold, │The original items, if possible. If   │\r\n│  silver, foreign   │not, the value of the items at the    │\r\n│  currencies,       │time of confiscation, plus the change │\r\n│  ornaments)        │of the price index.                   │\r\n├──────────┼───────────────────┤\r\n│2.Securities (listed│The closing price of the securities in│\r\n│  securities)       │the stock exchange at the time of     │\r\n│                    │confiscation, plus the change of the  │\r\n│                    │price index.                          │\r\n├──────────┼───────────────────┤\r\n│3.Securities        │The net price of the securities at the│\r\n│  (unlisted         │time of confiscation. If the net worth│\r\n│  securities)       │was not available, the money invested │\r\n│                    │at the time of confiscation, plus the │\r\n│                    │change of the price index.            │\r\n├──────────┼───────────────────┤\r\n│4.Securities        │The amount of compensation shall be   │\r\n│  (government bonds,│the face value of the securities and  │\r\n│  corporate bonds,  │interest yielded at the time of       │\r\n│  financial bonds,  │confiscation, plus the change of the  │\r\n│  all types of      │price index.                          │\r\n│  short-dated       │                                      │\r\n│  securities)       │                                      │\r\n├──────────┼───────────────────┤\r\n│5.Antiques or       │The value at the time of confiscation │\r\n│  artworks          │assessed by a competent institution,  │\r\n│                    │plus the change of the price index.   │\r\n├──────────┼───────────────────┤\r\n│6.Real estate (land)│140 percent of the announced land     │\r\n│                    │current value at the time of          │\r\n│                    │confiscation, plus the change of the  │\r\n│                    │price index.                          │\r\n├──────────┼───────────────────┤\r\n│7.Real estate       │The assessed value of the house at the│\r\n│  (house)           │time of confiscation, plus the change │\r\n│                    │of the price index.                   │\r\n├──────────┼───────────────────┤\r\n│8.Miscellaneous     │The value at the time of confiscation │\r\n│                    │assessed by a competent institution,  │\r\n│                    │plus the change of the price index.   │\r\n├──────────┴───────────────────┤\r\n│Notes:                                                      │\r\n│1. Contrabands and valueless items will not be compensated. │\r\n│2. After converting the value of confiscated properties to  │\r\n│   units, any remaining value that exceeds NT$50,000 shall  │\r\n│   be counted as 1 unit.                                    │\r\n│3. For convicts who merely received judgment of             │\r\n│   confiscation, their compensation shall be calculated     │\r\n│   according to Appendix 2. Their compensation may not      │\r\n│   exceed 20 units.                                         │\r\n│4. For convicts who were imprisoned and whose properties    │\r\n│   were confiscated, their compensation may not exceed 59   │\r\n│   units all together.                                      │\r\n│5. For convicts who were sentenced to life imprisonment and │\r\n│   whose properties were confiscated, their compensation may│\r\n│   not exceed 59 units all together.                        │\r\n│6. For convicts who were executed, whether their properties │\r\n│   were confiscated or not, their compensation may not      │\r\n│   exceed 60 units all together.                            │\r\n└──────────────────────────────┘"
		},
		{
			"number": 600,
			"content": "If the application to compensation is based on the first paragraph of Article 2 and the preceding article, the total amount of the compensation is 60 units.\r\nIf the application to compensation is based on the second paragraph of Article 2 and the preceding article, the total amount of compensation shall not exceed 59 units.\r\nIf the application to compensation is a is based on the third paragraph of Article 2 and the preceding article, the total amount of compensation shall not exceed 59 units.\r\nIf the application to compensation is based on Article 3 and the preceding article, the total amount of compensation shall not exceed 59 units.\r\nIf the application to compensation is based on Article 4 and the preceding article, the total amount of compensation shall not exceed 59 units."
		},
		{
			"number": 700,
			"content": "If several convictions that one convict received all satisfy the conditions prescribed in the subparagraphs of Article 6 of the Act, the compensation shall be granted for each conviction in accordance with Articles 2 to 5. If the convict has been executed as a result of any of the convictions, the total amount of compensation shall be 60 units. Otherwise, the total amount of compensation shall not exceed 59 units."
		},
		{
			"number": 800,
			"content": "If the Foundation for Compensation Act for Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period (referred to as the \"Foundation\" hereinafter) finds parts of the trial wrongful, the Foundation may evaluate the actual circumstances to grant a compensation with a deduction up to 20 units from the total amount. The decision shall be based on the special resolution of the board of foundation."
		},
		{
			"number": 900,
			"content": "If the applicants were convicted or sent to the reformatory education according to the first and second subparagraphs of Article 15 of the Act, Articles 2 to 8 of the current standards should be applied mutatis mutandis to decide how many units of compensation shall be granted."
		},
		{
			"number": 1000,
			"content": "Articles 2 to 8 shall be applied mutatis mutandis to decide how many units of compensation shall be granted to those whose conditions satisfy Article 6 of the Act and who were arrested, held in custody, or detained after the prison term has ended on suspicion of sedition, treason, or breach of Espionage Act in the Period of Mobilization for the Suppression of Communist Rebellion. The calculation of the unit of compensation shall include the time when the applicant was arrested, held in custody before imprisonment, imprisonment, and the illegal detention after the prison term was ended. But the amount of the compensation shall be deducted, if the applicant has already received compensation for the same causes granted according to the Act or other laws. \r\nArticles 2 to 8 shall be applied mutatis mutandis to decide how many units of compensation shall be granted to those deprived of personal freedom by the law enforcement or the military as prescribed in the third subparagraph of Article 15-1 of the Act. But the amount of the compensation shall be deducted, if the applicant has already received compensation for the same causes granted according to the act or other laws. The length of detention time that is to be compensated shall be measured as follows:\r\n1. If the applicant was detained in prisons or similar locations, 100 percent of the detention time shall count.\r\n2. If the applicant was detained in locations other than those prescribed in the preceding subparagraph, 50 percent of the detention time shall count if the applicant did not get any salary; 45 percent of the detention time shall count if the applicant got partial salary; percent of the detention time shall count if the applicant’s salary was not affected. \r\n3. If the applicant was under house arrest, 25 percent of the detention time shall count if the applicant did not get any salary; 22.5 percent of the detention time shall count if the applicant get partial salary, or 20 percent of the detention time shall count if the applicant’s salary was not affected."
		},
		{
			"number": 1100,
			"content": "The second paragraph of the preceding article shall be applied mutatis mutandis to grant compensation to those who were deprived of personal freedom by the law enforcement or the military for breach of the War Crime Trial Act in Taiwan but acquitted later as prescribed in the fourth subparagraph of Article 15-1 of the Act."
		},
		{
			"number": 1101,
			"content": "People who were killed by the law enforcement or the military or died as a result of the official pursuit on suspicion of sedition, treason, or breach of Espionage Act in the Period of Mobilization for the Suppression of Communist Rebellion as prescribed in Article 15-2 of the Act shall be granted compensation in accordance with the following standards:\r\n1. If convicts were killed, they shall be granted compensation with 45 to 50 units;\r\n2. If convicts were died as a result of the official pursuit on suspicion, hey shall be granted compensation with 30 to 35 units."
		},
		{
			"number": 1200,
			"content": "The board of the Foundation shall decide the compensation unit for each convict."
		},
		{
			"number": 1300,
			"content": "These standards become effective from the date of their promulgation."
		}
	]
}