{
	"pcode": "F0120008",
	"type": "法律",
	"english": "Military trial",
	"title": "軍事審判法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0120008",
	"englishUpdate": "20190403",
	"history": [
		"On July 7, 1956, it is notified by President's order and carried out on October 1, 1956.",
		"On December 24, 1956, it is modified and notified by President's order.",
		"On December 14, 1967, President ordered to modifyied the 17th clause.",
		"On October 2, 1999, President (88) (一) number 8800234380 ordered to modify and notify 238th clause; it will be implemented from October 3, 1999 on.",
		"On January 30, 2002, President (91) number 09100015120 ordered to modify and notify 111th, 112th, and 215th clauses; at the same time, add 111-1 clause.",
		"On June 11, 2003, President number 0920015120 ordered to modify and notify 29th, 36th, 59~61st, 109th, 133rd, 181st, 206th, and 238th clauses; at the same time add 112-1, 112-2, 234-1 clauses. They are carried out from the notification on.",
		"Amended and promulgated on June 14th, 2006.",
		"Article 1, article 34, and article 237 were amended and promulgated on Aug. 13, 2013, and effectuated on the date of promulgation except that article 1 Paragraph 2 Subparagraph 2 would effectuate in five months after promulgation. ",
		"Amended and promulgated on June 4, 2014.",
		"Order No. 10800033091 of the President of the Republic of China on April 3, 2019\r\n   Amendment to the provisions of Articles 11 and 45"
	],
	"divisions": [
		{
			"type": "part",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 12900,
			"children": [
				{
					"type": "chapter",
					"number": 100,
					"title": "Regulations",
					"start": 100,
					"end": 900
				},
				{
					"type": "chapter",
					"number": 200,
					"title": "Military",
					"start": 1000,
					"end": 1400
				},
				{
					"type": "chapter",
					"number": 300,
					"title": "Military Court",
					"start": 1500,
					"end": 4800,
					"children": [
						{
							"type": "section",
							"number": 100,
							"title": "The structure of Military Court",
							"start": 1500,
							"end": 2600
						},
						{
							"type": "section",
							"number": 200,
							"title": "The control of Military Court",
							"start": 2700,
							"end": 3500
						},
						{
							"type": "section",
							"number": 300,
							"title": "Specific command to open and close of the military court",
							"start": 3600,
							"end": 4800
						}
					]
				},
				{
					"type": "chapter",
					"number": 400,
					"title": "military Prosecution Bureau",
					"start": 4900,
					"end": 6200
				},
				{
					"type": "chapter",
					"number": 500,
					"title": "Recusing of military personnel",
					"start": 6300,
					"end": 6800
				},
				{
					"type": "chapter",
					"number": 600,
					"title": "Pleader and assistant",
					"start": 6900,
					"end": 8201
				},
				{
					"type": "chapter",
					"number": 700,
					"title": "Document, Sending, Date and Period",
					"start": 8300,
					"end": 8700
				},
				{
					"type": "chapter",
					"number": 800,
					"title": "Summonsing and apprehending of defendants",
					"start": 8800,
					"end": 10000
				},
				{
					"type": "chapter",
					"number": 900,
					"title": "Interrogation and detention of defendant",
					"start": 10100,
					"end": 11000
				},
				{
					"type": "chapter",
					"number": 1000,
					"title": "Searching and arresting",
					"start": 11100,
					"end": 11500
				},
				{
					"type": "chapter",
					"number": 1100,
					"title": "Evidence",
					"start": 11600,
					"end": 12500
				},
				{
					"type": "chapter",
					"number": 1200,
					"title": "Judge",
					"start": 12600,
					"end": 12900
				}
			]
		},
		{
			"type": "part",
			"number": 200,
			"title": "The First Trial",
			"start": 13000,
			"end": 17900,
			"children": [
				{
					"type": "chapter",
					"number": 100,
					"title": "Investigation",
					"start": 13000,
					"end": 14600
				},
				{
					"type": "chapter",
					"number": 200,
					"title": "Prosecution",
					"start": 14700,
					"end": 15000
				},
				{
					"type": "chapter",
					"number": 300,
					"title": "The Second Trial",
					"start": 15100,
					"end": 17900
				}
			]
		},
		{
			"type": "part",
			"number": 300,
			"title": "Appeal",
			"start": 18000,
			"end": 20600
		},
		{
			"type": "part",
			"number": 400,
			"title": "Resistant Announcement",
			"start": 20700,
			"end": 21700
		},
		{
			"type": "part",
			"number": 500,
			"title": "Retrial",
			"start": 21800,
			"end": 22500
		},
		{
			"type": "part",
			"number": 600,
			"title": "Extraordinary Appeal",
			"start": 22600,
			"end": 22800
		},
		{
			"type": "part",
			"number": 700,
			"title": "Execution",
			"start": 22900,
			"end": 23600
		},
		{
			"type": "part",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 23700,
			"end": 23800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Any military personnel on active duty who commits crimes of Criminal Code of the Armed Forces or special codes concerned shall be subject to prosecution and punishment under these codes at war time.\r\nAny military personnel on active duty who commits the following crimes shall be subject to prosecution and punishment under the Code of Criminal Procedure while not at war time:\r\na. Article 44 to Article 46 and Article 76, section 1 in Criminal Code of the Armed Force.\r\nb. Other crimes of previous subparagraph a.in Criminal Code of the Armed Force or special codes concerned.\r\nNon-military personnel shall not be tried by military court."
		},
		{
			"number": 200,
			"content": "The so- called military personnel on service in the law means superintendent sergeant and soldiers."
		},
		{
			"number": 300,
			"content": "Armed forces built up based on the law are regarded as military personnel on service if they are temporarily incorporated into war line."
		},
		{
			"number": 400,
			"content": "Captive or those soldiers surrendered are prosecuted or judged according to the law."
		},
		{
			"number": 500,
			"content": "If one perpetrates before serving on forces but the crime is revealed in commission, he will be prosecuted and judged based on the law. However, if the case is still being dealt with and the sinner has retired. One who commits a crime in commission but revealed after he retires, it is judged in the court.\r\nAbout the above two rules, there are different identities applicable to the law."
		},
		{
			"number": 600,
			"content": "The so-called parties in the law stand for prosecutors and defendant."
		},
		{
			"number": 700,
			"content": "The \"wartime\" referred in the law means during the period people defense aggression and start the war with President's command. \r\nThe period under martial law due to war or insurgence is considered wartime."
		},
		{
			"number": 800,
			"content": "The Military Court referred in the law are divided into three classifiers:\r\n1. Local Military Court\r\n2. Higher-grade Military Court\r\n3. Supreme Military Court"
		},
		{
			"number": 900,
			"content": "The government officers responsible for implementing process (case procedure) should pay attention to whether the case is advantageous or disadvantageous to defendant or not. defendant can require government officers for advantageous ."
		},
		{
			"number": 1000,
			"content": "The military staff referred in the law means judge advocate, chief public defender, public defender, probation officer, clerk, legal medical expert, inspection clerk, interpreter, military officer. The \"military officer\" referred in the law means Military Court minister, judge, military judicator, Military Court Prosecution Bureau attorney general, chief military prosecutor and military prosecutor."
		},
		{
			"number": 1100,
			"content": "A judge advocate shall possess one of the following qualifications to be appointed by Ministry of National Defense:\r\n1. Having passed the judge advocate, judges or prosecutors qualification examination.\r\n2. Having passed the attorneys, judicial associate officers, prosecutor investigators, or legal system senior civil service qualification examination, and having passed the national defense professional training examination.\r\n3. Having graduated from the department of law or the post-graduate law program thereof of a public or duly recognized private university or college, served as a professor or an associate professor for three years, or served as an assistant professor for four years at a university or an independent college accredited by the Ministry of Education, and lectured on primary legal subjects of Ministry of National Defense for more than two years with publication(s) in the legal profession, and possessed the qualifications for the associate position.\r\n\" Judge advocate qualification examination\" referred to in Section 1 of the preceding paragraph, is held by the Examination Yuan.\r\nMinistry of National Defense shall promulgate rules on personnel selection requirement, procedure, age limitation, national defense professional training referred to in Section 2 and 3 of the preceding paragraph.\r\nThe appointment of public defender, probation officer, clerk, forensic medical examiner, forensic investigator and interpreter shall be made in accordance with the judicial personnel unless regulated by other enactments."
		},
		{
			"number": 1200,
			"content": "According to the regulation of the law, military officer shouldn't wage- cutting, position- detaining or position- stopping and doesn't have job rotation. If military officer is rotated to other offices, the yearly wages and treatment should be ordered by regulations."
		},
		{
			"number": 1300,
			"content": "When a military officer is in commission, he can't participate in political activities."
		},
		{
			"number": 1400,
			"content": "If a military officer loses his work due to change of organization or system, he should be paid in original wages and assigned another job as soon as possible. The left interval can't be more than one year."
		},
		{
			"number": 1500,
			"content": "Ministry of National Defense build up Military Court or its branches in appropriate locations to meet the requirements of troops. In wartime, it can authorize Local Military Court to set up temporary court in special troops."
		},
		{
			"number": 1600,
			"content": "Ministry of National Defense build up Higher-grade Military Court or its branches in appropriate locations to meet the requirements of troops. In wartime, it can authorize Higher-grade Military Court to set up temporary court in war zone."
		},
		{
			"number": 1700,
			"content": "Ministry of National Defense builds up Supreme Military Court in the location of central government belongs. In wartime, it can authorize Supreme court to set up temporary court in war zone."
		},
		{
			"number": 1800,
			"content": "Every- leveled Military Court and branches are composed of one minister, several military judicator; minister is served concurrently by military judicator to deal with administration affairs of its Yuan. \r\nThe monitoring of administration in every Military Court is based on the following regulations. Besides, it can't influence the operation of judging preveledge. \r\n1. The Minister  of National Defense monitors Every- leveled Military Courts and branches.\r\n2. Supreme Military Court Minister monitors its Court  and lower-level Military Court and branches.\r\n3. The minister of Higher-grade Military Court monitors its branch and belonged lower-level Military Court and branches. \r\n4. Higher-grade Military Court and branches minister monitors the branch and belonged lower-level court and its branches.\r\n5. The minister of Local Military Court monitors the Yuan and its branch.\r\nThe Minister of Local Military Court branch monitors the branch."
		},
		{
			"number": 1900,
			"content": "Every- leveled Military Court and branches sets up judge court according to the law, and the number of  courts is decided by the simplicity or complexity of affairs. About the above item, there is one minister in every court; the minister is held by military judicature to monitor affairs of the court."
		},
		{
			"number": 2000,
			"content": "Set several public defender in every level Military Court and branches to deal with pleader of cases. If there are more than two public defender, one of them is assigned as chief public defender. The chief public defender is responsible for monitoring and assigning affairs."
		},
		{
			"number": 2100,
			"content": "There are several clerks in Every- leveled Military Court and branches. They are monitored by military judicatory and are responsible for record, case planning, statistics and clerk. If there are more than two clerks, one of them will be assigned as chief clerk."
		},
		{
			"number": 2200,
			"content": "Every- leveled Military Court and branches can set several interpreter and military soldiers. They are monitored and assigned by military judicatory."
		},
		{
			"number": 2300,
			"content": "The set and amount of staff of Every- leveled Military Court and branches are ordered by Ministry of National Defense."
		},
		{
			"number": 2400,
			"content": "The judgments of Every- leveled Military Court and branches are implemented by single judicatory or three judicators.\r\nThe judgments of Higher-grade Military Court and branches are implemented by three judicator. Higher than colonel or served judicatory can't be less than two people.\r\nThe judgments of Supreme Military Court is implemented by higher than colonel or five judicators."
		},
		{
			"number": 2500,
			"content": "In collegiate judgment, judge is assigned as judicator. If there is no judge or judge has something to deal with, the position is held by the one with the highest stage and deep wages.\r\nSingle judgment is implemented by military judicator."
		},
		{
			"number": 2600,
			"content": "When there is lack of staff in the organization of collegiate court due to military judicator refuse involvement or other reasons, it can be sent to higher- leveled Military Court and temporarily designated by them."
		},
		{
			"number": 2700,
			"content": "Local Military Court is in charge of controlling captain, sergeant soldiers and other same first judge cases."
		},
		{
			"number": 2800,
			"content": "The cases controlled by Higher-grade Military Court are as follows: \r\n1. The first judge cases of general officer, field grade officer and same-leveled soldiers.\r\n2. Pursuit cases that don' t comply with judgment of Local Military Court and its branches.\r\n3. The cases that don't comply with Local Military Court and its branches."
		},
		{
			"number": 2900,
			"content": "The cases Supreme Military Court dominates contain:\r\n1. The cases which don't comply with the judgment of Higher-grade Military Court and its branches and then appeal.\r\n2. The cases which don't comply with adjudication of Higher-grade Military Court and its branches and then counter appeal.\r\n3. The cases referred in the 204th clause."
		},
		{
			"number": 3000,
			"content": "The proviso of 2nd item in 1st clause is the cognizance of cases of non- in commission is based on rules of soldiers. But clerk is dominated by based on their original position the same as officer, sergeant and non- commissioned officer and sergeant. The cases of captivity and surrender are ruled by soldiers."
		},
		{
			"number": 3100,
			"content": "The crimes committed by militant in commission are dominated by local Military Court. The crimes committed by non- in commission militant are dominated by local Military Court on the site of crime- committing or dwelling place of sinners. Out of China domain crimes such as in the airplane or ships are dominated by Military Court in location, starting point or landing and parking places. If any crime isn't based on the above three cases, it is dominated by Military Court in the center of the government."
		},
		{
			"number": 3200,
			"content": "The crimes committed by non- in commission and in commission militants is ruled by the second clause of the above item; if it belongs to different Military Court, it will be dominated by Military Court which is responsible for dealing with militants in commission. If the crime committed by non- in commission militants part should be dominated Higher-grade Military Court, the case will be sent to Higher-grade Military Court."
		},
		{
			"number": 3300,
			"content": "When higher-up Military Court meets the condition as 26th clause describes, to pursue justice of judgment and accord with the facts, the defendants can be sent to other same-leveled Military Court; if there is change in domain of Military Court, the cases can be sent to nearby same-leveled Military Court. Military Court which receives the case can't reject the order."
		},
		{
			"number": 3400,
			"content": "If part of the crime facts shall be prosecuted and tried by the Code of Criminal Procedure, all part of the crime shall be prosecuted and tried by the Code of Criminal Procedure."
		},
		{
			"number": 3500,
			"content": "Criminal Law or other rules about domination of courts which don't disobey the law are allowed being used."
		},
		{
			"number": 3600,
			"content": "The sessions of military court is implemented in Military Court. If necessary, they can be executed in an appropriated place within domination. The above proviso is used in wartime."
		},
		{
			"number": 3700,
			"content": "The dispute of litigation and announcement of judgment in military court should be informed in public. However, if it disturbs national security, public order, good custom or hurts witness' life or body, it shouldn't be divulgated. When the case is decided not to divulgate in military court, judicator has the responsibility to inform the reason. About the above condition, judicator should allow people without interference to listen."
		},
		{
			"number": 3800,
			"content": "Judicator has the right to give commands about the open of the court and case judging. During the session of the court, judicator has the right to keep order."
		},
		{
			"number": 3900,
			"content": "If someone destroys the order of the court or behaves wrongly, judicator can stop his entering the court or order him to leave the court. If necessary, the person should be under control until session closes. About the above announcement, anyone can't disobey it. The above two items, judicator can keep it when he works outside the court."
		},
		{
			"number": 4000,
			"content": "When lawyer doesn't behave appropriately defending on the court, judicator can give warning or stops him defending on that day. Pleaders are the same as the case."
		},
		{
			"number": 4100,
			"content": "When judicator gives punishment to the above two cases, he should write down the reason in record."
		},
		{
			"number": 4200,
			"content": "From 36th to 41st clauses are regulations to judicator. They can be implemented when entrusting military judicator, entrusted military judicator carry their responsibility."
		},
		{
			"number": 4300,
			"content": "When military judicator and clerks carry their responsibility on the court, they should wear uniforms. It is the same case with military prosecutor, public defender and lawyers."
		},
		{
			"number": 4400,
			"content": "Chinese should be used in the judgment of military court."
		},
		{
			"number": 4500,
			"content": "If litigants, witnesses, expert witnesses, and other people relevant to the case are not familiar with Mandarin, the communications shall be assisted by interpreters. People who are hearing or speech impaired, too."
		},
		{
			"number": 4600,
			"content": "Case document should be written in Chinese. If it is for reference, there can be attachments in dialect or foreign languages."
		},
		{
			"number": 4700,
			"content": "The above three regulations are used when prosecutor are carrying out their responsibilities."
		},
		{
			"number": 4800,
			"content": "If regulations of org law are different from the law, use the law as basis."
		},
		{
			"number": 4900,
			"content": "There are Prosecution Bureau set in every court and branches by Ministry of National Defense."
		},
		{
			"number": 5000,
			"content": "There is one Attorney General, several military prosecutor in every Military Court and its branches; Attorney General is responsible for administration affairs. If there are more than 6 prosecutor in every Military Court and branches, the  can be divided them into groups. In every group, one person is selected as Chief Military Prosecutor to monitor affairs of the group.\r\nAdministration monitoring in every Military Court and branches are based on the following regulations:\r\n1. The Minister  of National Defense monitors every Prosecution Bureau in Military Court and its branches.\r\n2. Attorney General of Prosecution Bureau in Supreme Military Court monitors belonging lower-leveled Prosecution Bureau of Military Court and its branches.\r\n3. Attorney general of Prosecution Bureau in Higher-grade Military Court monitors belonging lower-leveled Prosecution Bureau of Military Court and its branches.\r\n4. Attorney general of Prosecution Bureau in Higher-grade Military Court branch monitors belonging lower-leveled Prosecution Bureau of Military Court and its branches.\r\n5. Attorney General of Prosecution Bureau in Local Military Court monitors Prosecution Bureau  itself and its branches. \r\n6. Attorney general of Prosecution Bureau in Local Military Court monitors itself."
		},
		{
			"number": 5100,
			"content": "There are several legal medical expert and inspector set in Prosecution Bureau of lower Military Court and its branches; they follow the commands of military prosecutor to carry our their responsibilities. There are several probation officer set in Local Military Court and its branches to execute controlling work. About the above two items, if there are more than two people, select one as chair."
		},
		{
			"number": 5200,
			"content": "The regulations from 21st clause to 23rd clause are used in every Prosecution Bureau of Military Court and branches."
		},
		{
			"number": 5300,
			"content": "The responsibility of military prosecutor are as follows:\r\n1. Detect, propose pleas of the Crown, implement pleas of the Crown and give command to execution of judge.\r\n2. Other work will be ruled in other laws."
		},
		{
			"number": 5400,
			"content": "Military prosecutor instructs responsibility separately to Military Court."
		},
		{
			"number": 5500,
			"content": "Attorney General of Prosecution Bureau in Military Court is in charge of conducting and monitoring affairs of military prosecutor and belonging military prosecutor. Military prosecutor should obey the commands from superintendent."
		},
		{
			"number": 5600,
			"content": "Attorney general of Prosecution Bureau in Military Court can deal with affairs by itself or transfer to other military prosecutor for process."
		},
		{
			"number": 5700,
			"content": "When military prosecutor carry out their responsibilities, they can delegate soldiers to select armed forces as police equipment and ordinary affairs."
		},
		{
			"number": 5800,
			"content": "The following personnel are called military police officer; they are responsible for assisting military prosecutor to detect crimes.\r\n1. Superintendent of military police.\r\n2. Superintendent of police.\r\n3. Superintendent of specially set organizations.\r\n4. Superintendent in military organizations, troops, schools. Or captains of navy vessels.\r\n5. Armed forces set by law or superintendent and captain in wartime.\r\nAbout the above items, military police officer should send the results of detection to the belonging military prosecutor. For example, accept apprehended or arrested suspect and then send to military prosecutor except for other special rules. They should obey the commands of military prosecutor. Non apprehended or arrested suspect cant be sent."
		},
		{
			"number": 5900,
			"content": "The following personnel are called military police officer; they should receive the commands from military prosecutor to detect crimes.\r\n1. Superintendent and officer of military police.\r\n2. Superintendent of police.\r\n3. Superintendent of specially set organizations.\r\n4. Those who can carry out responsibility of judiciary police officer about special items.\r\nIf military police officer find any suspect, they should start investigation immediately and report the condition to belonging military prosecutor or belonging superintendent. If necessary, they can block the location and execute investigation."
		},
		{
			"number": 6000,
			"content": "The following personnel are called military police. They should receive commands from military prosecutor and military police officer to detect crimes.\r\n1. Military police.\r\n2. Police.\r\n3. Crew of specially set organizations.\r\n4. Those who can carry responsibility of judiciary police officer about special items.\r\nIf military police find any suspect, they should start investigation immediately and report the condition to belonging military prosecutor, military police officer or belonging superintendent. If necessary, they can block the crime scene and execute  investigation."
		},
		{
			"number": 6100,
			"content": "According to the first three regulations, when military prosecutor carry out their responsibility, they should show conducting identity. The above regulation is used when military judicator is carrying out responsibility."
		},
		{
			"number": 6200,
			"content": "Military prosecutor should carry their responsibilities during session. They have to propose opinion when dealing with pleas of the Crown."
		},
		{
			"number": 6300,
			"content": "When happed any one of the following conditions in cases, military judicator should recuse by himself:\r\n1. Military judicator himself is victim.\r\n2. Military judicator is victim's spouse or relatines, within eight consanguinity.\r\n3. Military judicator has been engaged with victim or defendant.\r\n4. Military judicator is or has been legal representative of victim or defendant.\r\n5. Military judicator has been legal representative, pleader, or assistant of defendant.\r\n6. Military judicator has ever been defendant, relater, witness or appraiser. \r\n7. Military judicator has ever carried the responsibilities of military prosecutor or military police officer.\r\n8. Military judicator has been judge of the former case or original judge."
		},
		{
			"number": 6400,
			"content": "When a party meets any one of the following conditions, he can propose military judicator to recuse in written announcement; in session or being asked, he can propose orally:\r\n1. Accord with the above condition but military judicator doesn' t recuse by himself.\r\n2. military judicator behaves wrongly in other conditions.\r\nAbout the second condition, if the party has proposed explanation, anyone can't make military judicator recuse. But if the reason for recusing happens thereafter, it is not under the limitation. Reasons for recusing and the facts of proviso should be explained. Judicator who recuses can hand written in opinion ."
		},
		{
			"number": 6500,
			"content": "The inform of military judicator's recusing is decided by belonging Military Court; if the number of people is less than quorum, the minister makes the decision. If the minister can't make decision, it is directly decided by higher Military Court. Military judicator can't join in the decision of recusing. If the proposal is reasonable, military judicator has to recuse without adjudication. If the proposal is rejected, military judicator can propose counter appeal."
		},
		{
			"number": 6600,
			"content": "Military judicator who are proposed to recuse have to stop cases immediately except for the reason of 2nd proviso of first item in 64th clause."
		},
		{
			"number": 6700,
			"content": "If Military Court or minister who decides to recuse  ,military judicator has to recuse by himself, it is adjudicated based on priority. The above adjudication doesn't have to be sent."
		},
		{
			"number": 6800,
			"content": "The rules related to recusing in the chapter are used by military prosecutor, clerks and interpreter. But they can't regard having been carried out responsibility of military prosecutor, clerks or interpreter as reasons for recusing. The recusing of clerks and interpreter in Military Court is adjudicated by belonging minister of Military Court. The recusing of military prosecutor, clerks and interpreter should be adjudicated by belonging Attorney General of Prosecution Bureau. The recusing of Attorney General of Prosecution Bureau should be audited by higher-up  Attorney General of Prosecution Bureau in Military Court."
		},
		{
			"number": 6900,
			"content": "The defendant can select pleader at any time. It's the same case with suspect investigated by military police officer or military police.\r\nThe belonging superintendent, legal representative, spouse, or parents of defendant and suspect can be their pleader\r\nIf defendant or suspect can't fully express by himself owing to mental functions or structures of the nervous system, people referred in the above item should be informed to be pleader. If they can't be informed, it's not within the limitation."
		},
		{
			"number": 7000,
			"content": "The belonging superintendent, spouse, parents or legal representative can be defendant's assistant to express opinions on the court.\r\nIf defendant or suspect can't fully express due to mental functions or structures of the nervous system, there should be assistants accompanying with.\r\nThe above two items are engaged in national defense secret and have to be limited."
		},
		{
			"number": 7100,
			"content": "Pleader is assigned based on the one recorded in Supreme Military Court. During session, the one agreed by judicator can be pleader, too."
		},
		{
			"number": 7200,
			"content": "If there is more than one pleader, the document should be sent separately."
		},
		{
			"number": 7300,
			"content": "Every defendant can't have more than three pleaders. When selecting pleaders, one should propose authorization. The above authorization should be sent to military prosecutor, military police officer or military police before indictment; after indictment, it should be sent to Military Court."
		},
		{
			"number": 7400,
			"content": "The lightest sentence is three- year rap. If defendant can't fully express due to mental functions or structures of the nervous system, and with no pleader, judicator should assign public defender as his pleader; it's the same in other cases if necessary. In the above case, if selected pleader doesn't present on the court, you can assign public defender. If there is more than one defendant, you can assign one to be pleader. But if defendants have benefit differential, this rule is not applied. After assigning public defender and selected as pleader, the original pleader should be cancelled."
		},
		{
			"number": 7500,
			"content": "Public defender can be substituted for writing pleading or other document to meet the requirements of defendant."
		},
		{
			"number": 7600,
			"content": "Public defender can't receive any payment from defendant or related person."
		},
		{
			"number": 7700,
			"content": "Public defender individually carry out its responsibility to Military Court and military prosecutor."
		},
		{
			"number": 7800,
			"content": "Public defender is responsible for sparing no effort to gather information beneficial for defendants."
		},
		{
			"number": 7900,
			"content": "Pleaders can investigate dossier and evidence as well as writing down or taking pictures. But they can't take pictures when the case engaged in national defense secret."
		},
		{
			"number": 8000,
			"content": "A defense attorney may interview and correspond with a suspect or an accused under detention, provided that if facts exist sufficient to justify an apprehension that such defense attorney may destroy, fabricate, or alter evidence or form a conspiracy with another principal offender, a co-offender or witness, such interviews or correspondence may be limited."
		},
		{
			"number": 8100,
			"content": "Pleaders should propose apologia about cases."
		},
		{
			"number": 8200,
			"content": "The rules of public defender which don't bother the chapter can be applied."
		},
		{
			"number": 8201,
			"content": "The articles of rule 69Ⅲ, 70Ⅱ and 74Ⅰwill also be acceptable for a person with intelligence disturbance, mental disorder, autism, dementia , who also received the disability manual which is comprehensively enforcing/implementation of the amended articles claimed on July 11th in 2007."
		},
		{
			"number": 8300,
			"content": "In addition to special rules, soldiers in commission should write down their names, gender, age, birth place location, military institution, names or numbers of troops or schools, position and resident or other characteristics; non soldiers in commission should write down name, gender, age,brith place, and resident. Besides, the names of military prosecutor and pleaders should be written down in verdict. The original copy of the verdict should be signed by judicator and military judicator, if judicator doesn't sign due to some reason, older military judicator should write down the reasons; if military judicator doesn't sign, judicator should write down the reasons."
		},
		{
			"number": 8400,
			"content": "Document sending is processed by clerks, military police in Military Court or Military Court Prosecution Bureau or post offices. The server should express his resident place, work place, or substituter's place to belonging military institution, troops, schools. If the server is in punishment, send it to his superintendent. If the server lives outside the location of Military Court, soldiers in commission can assign military police officer, Military Court or Military Court Prosecution Bureau in the belonging locations send it; non-commissioned soldiers can assign local court or Prosecution Bureau to send it."
		},
		{
			"number": 8500,
			"content": "If the sending place can't be arrived within the power of law, the document can be sent in broadcast. The method and efficient period are ruled by Minstry of  National Defense ."
		},
		{
			"number": 8600,
			"content": "The regulations in Criminal Law can be applied if it doesn't disobey the law."
		},
		{
			"number": 8700,
			"content": "Date and period are based on regulations in Criminal Law."
		},
		{
			"number": 8800,
			"content": "When summonsing the defendant, the monition should be used. If necessary, another method is used:\r\nThere should be the following items written in the monition:\r\n1. The name, gender, military institution, names and numbers of troops or schools and location of the defendant should be written down in the monition.\r\n2. The reasons for cases.\r\n3. Date, time and location.\r\n4. Those don't appear and without reasonable reasons should be apprehended."
		},
		{
			"number": 8900,
			"content": "If an accused is strongly suspected of having committed an offense, and if one of the following circumstances exists, he may be arrested with a warrant without first being served with a summons:\r\n1.He has no fixed domicile or residence;\r\n2.He has absconded or there are facts sufficient to justify an apprehension that he may abscond;\r\n3.There are facts sufficient to justify an apprehension that he may destroy, fabricate, or alter evidence, or conspire with another principal offender, a co-offender or witness;\r\n4.He has committed an offense punishable with death penalty or life sentence, or with a minimum punishment of sentence for no less than five years."
		},
		{
			"number": 9000,
			"content": "When apprehending the defendant, the warrant should be used. The warrant should record the following items:\r\n1. The name, gender, military institution, names and numbers of troops or schools and location of the defendant.\r\n2. The reasons of cases.\r\n3. Reasons for apprehending.\r\n4. The sending location.\r\nRegulations in third and fourth items of 88th clause are applied. Apprehending is implemented by soldiers, military police and military police office"
		},
		{
			"number": 9100,
			"content": "Defendant apprehending should be done together with belonging superintendent. But if the defendant leaves the location, it's not under the limitation. If the defendant is general, superintendent or something, attorney general of Prosecution Bureau in Military Court should sign on the detection of warrant, judging part is signed by minister of Military Court. If the defendant is non in commission soldier, the apprehending should be done together with belonging police institution or self- governing units."
		},
		{
			"number": 9200,
			"content": "If the defendant escapes or hides, someone should be  promulgated the order to arrest him."
		},
		{
			"number": 9300,
			"content": "When an order for the arrest of the defendant is promulgated, circular orders for the arrest of a criminal should be used.\r\nThere should be following items written in circular orders for the arrest of a criminal: \r\n1. The name, gender, military institution, names and numbers of troops or schools and location of the defendant. But if the data is not clear, shouldn't have to be recorded.\r\n2. The facts of the case.\r\n3. Reasons for promulgating an order for the arrest of the defendant.\r\n4. The date, time and location of committing crimes. But if the above data is unclear, you don't have to record it.\r\n5. Sending location.\r\nIn the part of detection in an order for the arrest of the defendant is signed by Attorney General of Prosecution Bureau in Military Court; the judging part is signed by the minister of Military Court."
		},
		{
			"number": 9400,
			"content": "When circular orders for the arrest of the defendant is seminated, military prosecutor, military officer or military police can apprehend the defendant or directly arrest him. Benefit relaters can directly arrest the defendant, and send him to military prosecutor, military officer, military police, or demand military prosecutor, military officer and military police to arrest him. When reasons for promulgating an order for the arrest have been died out or unnecessary, it should be cancelled."
		},
		{
			"number": 9500,
			"content": "military prosecutor, military officer, or military police can directly arrest the defendant when the following occurrences is met: \r\n1. There is sufficient fact to distinguish the defendant intending to escape according to his statements.\r\n2. The defendant escapes during execution or arrested.\r\n3. There is sufficient fact to judge the suspect, and he intends to escape after investigation. But less than one-year rap, fining are not under the limitation.\r\n4. The crime is death penalty, life sentence, or more than 5-year rap and the sinner intends to escape.\r\nWhen the above case is executed by military prosecutor, the warrant is not used; if it is executed by military officer or military police, they should inform military prosecutor to sign the warrant after implementation. If military prosecutor doesn't sign the warrant, the arrested person will be set free.\r\nThe regulations of 112th clause are applied in the first condition. But it should be known by military prosecutor. Military prosecutor, military officer, or military police arrest the suspect according to the first procedure, they should inform the person in itself and his parents; they can select the pleader."
		},
		{
			"number": 9600,
			"content": "Person without right of detecting but arrests flagrant sinner, he should immediately send to nearby military prosecutor, military officer, or military police. After military officer or military police have received or arrested the flagrant sinner, they should immediately send him to military prosecutor. But if the punishment is less than 1-year rap, fining judge after filing a lawsuit or judge after demanding and the demand has been cancelled or died out, with military prosecutor's permission, he can't be sent.\r\nTo arrested flagrant sinner, one should interrogation his name, resident place and reasons for promulgating an order for the arrest."
		},
		{
			"number": 9700,
			"content": "Defendant apprehending should show warrant in addition to special regulations. After apprehension or arrest, the reasons for apprehending or arresting should send written notification to people the arrested person assigned. \r\nThe defendant apprehended or arrested should be sent to his resident place; if he can't arrive in 24 hours, military prosecutor should send him to nearby Military Court Prosecution Bureau first and confirm if there is any mistake."
		},
		{
			"number": 9800,
			"content": "The defendant and suspect arrested due to apprehension should immediately interrogation. After investigation, if it is necessary to detention, they should express reasons for detention in 24 hours, and demand belonging Military Court to detention him. If the above condition is not demanded, military prosecutor has to set the defendant free immediately. But if there is 102nd clause first item or 103rd clause first item conditions and unnecessary to demand detention, they can require completing all arrangements and procedures for release on bail, pay off or limiting resident. If necessary, they can demand Military Court to detention him. From the first to third regulations are applied when military prosecutor is sending the defendant."
		},
		{
			"number": 9900,
			"content": "When meeting the following occurrences in third item of 97th clause and the above two items, the processing time is not included. Is met unnecessary delays are not alloeed : \r\n1. Delay due to traffic jam or other irresistible reasons .\r\n2. Time for sending on way.\r\n3. Not allowed to interrogation at night.\r\n4. Not allowed to interrogation due to uncomfortableness of defendant or suspect.\r\n5. Awaiting for defendant or suspect's pleader. The time can't be more than 4 hours.\r\n6. The defendant or suspect needs interpreter but he doesn't show up. The time can't be more than 6 hours.\r\n7. Waiting for bail or pay off. The time can't be more than 4 hours.\r\n8. During the time the suspect is under investigation.\r\nDuring the process of the above items, it is not allowed to interrogation."
		},
		{
			"number": 10000,
			"content": "About citing and apprehending regulations in Criminal Law; if they don't disobey the law, they can be applied."
		},
		{
			"number": 10100,
			"content": "When interrogating the defendant, you should ask his name, age, birth place, position or in commission period, military institute, name of troops or schools, resident place to confirm if there is any mistake. If it is wrong, he  should be set  free immediately; if the cognizance is wrong, he should be sent. \r\nYou should also ask if the defendant has any award, the name and position of his belonging superintendent, military institute, name and numbers of troops and school. If the superintendent is also defendant, interrogate his superintendent."
		},
		{
			"number": 10200,
			"content": "An accused may be detained after having been examined by a military judge and is strongly suspected of having committed an offense, and due to the existence of one of the following circumstances it is apparent that there will be difficulties in prosecution, trial, or execution of sentence unless the detention of the accused is ordered:\r\n1.He has absconded, or there are facts sufficient to justify an apprehension that he may abscond;\r\n2.There are facts sufficient to justify an apprehension that he may destroy, fabricate, or alter evidence, or conspire with another principal offender, a co-offender or witness;\r\n3.He has committed an offense punishable with the death penalty, life sentence, or a minimum punishment of sentence for no less than five years.\r\n4.There are facts sufficient to justify an apprehension that he may impair military security if not detained.\r\nAt the time a military judge is making the examination in accordance with the provision of the preceding paragraph, the military prosecutor may be present and state the reason for applying detention order and present necessary evidence.\r\nThe accused and his defense attorney shall be informed of the facts based to support the detention of an accused as specified in paragraph I of this article.  The same shall be stated in the record."
		},
		{
			"number": 10300,
			"content": "An accused may be detained, if necessary, after having been examined by a military judge and is strongly suspected of committing one of the following offenses, and if there are facts sufficient to justify an apprehension that he may re-commit the same offense again:\r\n1.The offense of Arson as provided in paragraphs I, II, and IV of Article 174, and paragraphs I and II of Article 175, and the offense of Constructive Arson as provided in Article 176 of Criminal Code;\r\n2.The offense of Forced Obscene Act as provided in Article 224, the offense of Sexual Intercourse or Obscene Act against under aged child as provided in Article 227 of Criminal Code.  If a complaint is not filed or has been withdrawn, or if the period of time for filing the compliant has lapsed, then this paragraph shall not apply;\r\n3.The offense of False Imprisonment as provided in Article 302 of Criminal Code;\r\n4.The offense of Larceny as provided in Articles 320 and 321 of Criminal Code;\r\n5.The offense of Abrupt Taking as provided in Articles 325 and 326 of Criminal Code;\r\n6.The offense of Constructive Robbery as provided in Article 329 of Criminal Code;\r\n7.The offense of Extortion as provided in Article 346 of Criminal Code.\r\nThe provisions of paragraphs II and III of the preceding article shall apply mutatis mutandis to the preceding paragraph."
		},
		{
			"number": 10400,
			"content": "During the detention of the defendant, the detection can't be more than two months; the judging can't be more than three months. If it is necessary to continue detention, based on regulations in 102nd or 103rd, the adjudication is prolonged. During the prolonged period, military prosecutor should attach concrete reasons and send it to Military Court for adjudication in 5 days. About the above adjudication, the original copy is sent to the defendant to reach prolonging effect. When the detention is finished, the adjudication prolonging demand is not qualified, it will be cancelled. During the detention time, it is counted from the day dossier, and evidence is sent to Military Court, Supreme court or Higher-grade court on."
		},
		{
			"number": 10500,
			"content": "Implementing detention of defendant,should  use the ticket.\r\nThere should be fingerprint of the defendant on the ticket and the following items should be written down:\r\n1. The name, gender, military institution, names and numbers of troops or schools and location of the defendant.\r\n2. Reasons for the case.\r\n3. Reasons for detention and facts based on.\r\n4. Location for detention.\r\n5. Detention period and counting date.\r\n6. Punishment for disobeying detention.\r\nThe third item of 88th clause is applied. The ticket is signed by military judicator. When implementing detention, the defendant should be sent to booby hatch; if there is no booby hatch, the defendant should be sent to judiciary booby hatch."
		},
		{
			"number": 10600,
			"content": "The defendant and his pleader or assistant can complete  arrangements and procedures for release on bail at any time and demand to stop detention to court.\r\nMilitary prosecutor can demand stop detention during detection.\r\nMilitary Court can listen to opinions of the defendant and his assistant or pleader to the above two requirements.\r\nMaking decision of stopping detention, in addition to the second item of 107th clause, opinions of military prosecutor  should be interrogate."
		},
		{
			"number": 10700,
			"content": "If the following occurrences happen, the defendant should stop detention:\r\n1. The punishment is less than 1- year rap, fine.\r\n2. Conceiving for more than 5 months, or not 5 months after birth.\r\n3. Developing illness and it's hard to cure."
		},
		{
			"number": 10800,
			"content": "The defendant under detention can stop detention without completing all arrangements and procedures for release on bail or pay off."
		},
		{
			"number": 10900,
			"content": "Canceling or stopping detention, completing all arrangements and procedures for release on bail, pay off, limiting resident, are adjudicated by Military Court. When the case is under third judgment, but dossier and evidence have been sent to the belonging court; the above punishment and other punishments related to defendant- detaining are still adjudicated by second judgment military court. Military prosecutor can give the command of completing all arrangements and procedures for release on bail, pay off, limiting resident, receiving bargain money or canceling indemnity during detection."
		},
		{
			"number": 11000,
			"content": "Regulations related interrogation and detention of defendants in Criminal Law which don't contradict the law can be applied."
		},
		{
			"number": 11100,
			"content": "When searching, warrant is used. \r\nThe following items should be written down on the warrant:\r\n1. Reasons for the case.\r\n2. Searched defendant, suspect or distressed objects. But if the defendant or suspect is unclear, omit it.\r\n3. Location being searched, body, objects and records in the computer.\r\n4. Efficient period.\r\nWarrant is signed by military judicator. Military judicator also can instruct commands for people responsible for implementing it. The procedure of giving warrant is not notified. Searching can be implemented by military prosecutor, military judicator, military officer or military police."
		},
		{
			"number": 11101,
			"content": "During detection, if military prosecutor regards searching is necessary, he should record items in the above second item and express reasons except for conditions without warrant, demanding belonging Military Court to give warrant. When military officer regards it's necessary to search during investigation and evidence gathering, he can require Military Court for giving warrant after getting permission from military prosecutor. If the above two items are rejected by Military Court, one has to obey it."
		},
		{
			"number": 11200,
			"content": "When military prosecutor, military officer, military police or soldiers arrest defendant, suspect or implement apprehension or detention, they can search his body and objects without warrant. \r\nWhen the following condition occurs, military prosecutor, military officer, and military police can search without warrant:\r\n1. Arrest defendant, suspect or implement apprehension and detention.\r\n2. Trace fragrant sinner or escaped sinner.\r\n3. With sufficient evidence to prove someone commits crime.\r\nDuring detection, if military prosecutor has sufficient reasons and the situation is urgent, he can directly do searching or command military officer, military police or soldiers to search.\r\nAbout the above two searching, if it is done by military prosecutor, inform Military Court in 3 days; if it is done by military officer, military police or soldiers, inform to belonging Attorney General of Prosecution Bureau in Military Court. If Military Court doesn't permit it, cancel it in 3 days."
		},
		{
			"number": 11201,
			"content": "If the one being searched agrees to be searched, warrant doesn't have to be used. Execution personnel should show identity and record the agreement."
		},
		{
			"number": 11202,
			"content": "After searching, military prosecutor or military officer should report the results to Military Court."
		},
		{
			"number": 11300,
			"content": "Governmental institute, government emplayees, or other distressed object keepers should give them back. If necessary, one can search . The above situation, without permission of belonging monitoring institute or government emplatees one, you can't distress it. The above permission can't be rejected except for those disturbing national benefit."
		},
		{
			"number": 11400,
			"content": "When searching for secret places in institute, troops or schools, one should inform superintendent or assign them to implement it. Resident searching should be implemented together with neighbors. \r\nThe same case searched by more than two institutes in one location should be informed."
		},
		{
			"number": 11500,
			"content": "Regulations about searching and distressing in Criminal Law which don't contradict the law can be applied."
		},
		{
			"number": 11600,
			"content": "Facts of crime should be distinguished based on evidence; without evidence, one can't judge the crime."
		},
		{
			"number": 11700,
			"content": "The affirmation of evidence is judged by Military Court. Evidence with no affirmation, qualified investigation, or disaccording with truth or facts can't be basis for judgment."
		},
		{
			"number": 11800,
			"content": "Record in dossier or other document for evidence should be informed to defendant; when defendant requires to read, it is accepted. Documents related national defense secret, custom, public security or bothering others' fames should be sent to defendant for reading."
		},
		{
			"number": 11900,
			"content": "Warrant is used when citing witness.\r\nThe following items are recorded on the warrant:\r\n1. Name, gender, resident place of witness.\r\n2. Facts waiting to be proved.\r\n3. Date, time and location.\r\n4. Those don't show up without reasonable cues should be fined.\r\n5. Witness can require charges.\r\nFourth regulation on 88th clause is applied.\r\nWarrant should be sent before 3 days. When there is urgent circumstance, it's not under the limitation.\r\nMilitary officer or military police can inform witness to show up if necessary."
		},
		{
			"number": 12000,
			"content": "Witness doesn't show up without reasonable cues or rejects to evidence can be fined less than 15 thousand NT dollars or apprehended. The above punishment ; soldiers in commission are implemented by Military Court, military prosecutor is adjudicated by Military Court, non- commissioned soldiers are adjudicated by courts. Apprehending witness is based on regulations."
		},
		{
			"number": 12100,
			"content": "Judicator or military prosecutor can assign local military judicator, military prosecutor, court, or prosecutor to interrogate witnesses."
		},
		{
			"number": 12200,
			"content": "Military Court or military prosecutor can implement examination when doing survey."
		},
		{
			"number": 12300,
			"content": "Punishments for survey:\r\n1. Survey  locations related to committing crimes.\r\n2. Investigate body.\r\n3. Investigate corpus.\r\n4. Dissect corpus.\r\n5. Investigate objects related to cases.\r\n6. Other necessary punishment.\r\nThe above punishment in the third clause can be done by court or prosecutor."
		},
		{
			"number": 12400,
			"content": "The above first, second, fifth and sixth amends of first item, can be done by military police if necessary."
		},
		{
			"number": 12500,
			"content": "Regulations about evidence in Criminal Law can be applied if it doesn't contradict the law."
		},
		{
			"number": 12600,
			"content": "The judge should be decided through counseling. Besides, record opinions in the book. The disclosure of the book is based on regulations of org law."
		},
		{
			"number": 12700,
			"content": "In judge counseling, judicator is chairman. Delivering is from low stages or younger ones. Pass-half opinions are adjudicated. If necessary, make decision by voting. About money, if opinions are divided into three parts, and each part is not more than half, deciding by the most one. About criminal law, if opinions are divided into three parts, and each part is not more than half, the one which the most harmful to defendant is included."
		},
		{
			"number": 12800,
			"content": "Judgment should be heralded. Judgment without thorough dispute is not under the limitation. Adjudication should be heralded, too. Judgment heralded in first item should be informed to higher-up superintendent after herald."
		},
		{
			"number": 12900,
			"content": "Regulations about judgment in Criminal Law can be applied if it doesn't contradict the law."
		},
		{
			"number": 13000,
			"content": "Servicemen on duty, without counseling others, known to be suspected guilty, will be lodged as accusation. \r\nThe victim of the guilt committed by servicemen should file the lawsuit.\r\nThe accusation and lawsuit should be filed as documents or oral reports to Military Attorney General, police officials and officers or all levels of military organizations and chiefs. The oral reports should be attached with deposition."
		},
		{
			"number": 13100,
			"content": "The accusation lodged in the form of documents requires investigating the accusant beforehand.\r\nThe accusant has the right to demand secret-keeping."
		},
		{
			"number": 13200,
			"content": "People confessing their crimes to military attorney general, police officials and officers or their chiefs are applied to item 3 of article 130."
		},
		{
			"number": 13300,
			"content": "Military investigators should start the investigations as soon as they realize the suspicion by way of accusation, lawsuits, crime-confessing or other affairs.                    \r\nThe former investigation requires the military investigators to order military police official (article 59) and military police officers (article 60) to hand in reports of general situations of the crime as well as collection of the evidences. Related documents or certificates should be handed in if necessary."
		},
		{
			"number": 13400,
			"content": "Article 160 and 118 of the Criminal Code of the crime of appealing by foreign governments would be transferred to the military attorney general of Ministry of National Defense."
		},
		{
			"number": 13500,
			"content": "The defendant can be summoned before the investigation only when it is necessary."
		},
		{
			"number": 13600,
			"content": "The defendant present by summoning or self-confessing, when deemed as of no necessity to be detained, even though he corresponds to one of the situations in item 1 of article 102 and 103 after investigated by the investigators, is granted bail, deliverance or limited in residence. If the defendant is detained, he is arrested immediately and informed of the arrest based on the facts. The military court is also requested to detain him. The situation applies to rule 2, 3 and 5 of article 98."
		},
		{
			"number": 13700,
			"content": "The moment military police official realizes the suspect is not under his area before or after the investigation, except for urgent needs to discipline immediately, he should send him in to military investigators along with the documents and certificates. The suspects and defendants arrested or under custody will also be transferred under escort."
		},
		{
			"number": 13800,
			"content": "The military police officials should file the public prosecution against the defendant after he detected all evidences and considered him suspected of guilty. \r\nThe public prosecution is filed against the defendant when his whereabouts are unknown or the matter is not involved in the jurisdiction."
		},
		{
			"number": 13900,
			"content": "The suspect is under non-prosecution when one of the following situations is included in his legal case:\r\n1. The conviction of his crime is once obtained.\r\n2. The time is finished.\r\n3. The defendant once obtained oblivion. \r\n4. The law has abolished the criminal punishment after the defendant commits the crime. \r\n5. The crimes of accusing by the court or appealing to the court of which the request or appeal has been revoked or expired the appealing time-period.\r\n6. The defendant is dead.\r\n7. The military court has no rights of trial on the defendant.\r\n8. People who are not punished.\r\n9. The law should remit the defendant's punishment.\r\n10.The suspicion of the defendant's commission of the crime is insufficient. \r\nThe case of defendant who applies to rule 7 and under non-prosecution will be handed to the Investigation Department of the Court."
		},
		{
			"number": 14000,
			"content": "The following crimes that are deemed as non-prosecution, after the investigators deliberate on issues of article 57 of the Criminal Code, will not be prosecuted: \r\n1. The crime that deserves limited imprisonment under three years, detaining and forfeiting is the heaviest punishment.\r\n2. Burglar of article 320 and 321 in the Criminal Code\r\n3. Invasion of rule 2, article 326 in the Criminal Code\r\n4. Deception of article 341 in the Criminal Code\r\n5. Infidelity of article 342 in the Criminal Code\r\n6. Intimidation of article 346 in the Criminal Code\r\nAfter deliberating about the situations, the military attorney general has to inform the accusant and subordinating officials of the defendant of the following issues before the attorney general decided on the non-prosecution:  \r\n1. Apologize to the victim.\r\n2. Write penitence letters\r\n3. Pay equal amount of consoling money to the victim\r\nThe former situations should be appended in the non-prosecution book.\r\nRule 2 of Article 3 should be strictly enforced in civil law."
		},
		{
			"number": 14100,
			"content": "Military attorney general who has decided on non-prosecution of the defendant should make disciplinary action report describing the reasons and send it to the defendant, the accsant, the defenders, subordinating officials of the defendant and the higher-level procuratorate of military court."
		},
		{
			"number": 14200,
			"content": "After the defendant, the accsant and the subordinating officials of the defendant receives the disciplinary action report, they have to make statements about the reasons they are unwilling to accept as well as request for the second procedure to the higher-level procuratorate of military court within seven days.\r\nThe second procedure will not be requested if there are situations in rule 2 of article 140."
		},
		{
			"number": 14300,
			"content": "Chief procurator of the higher-level procuratorate of military court should turn down the request as he considers it unreasonable. Otherwise, for those he considers reasonable, he gives the following disciplinary actions:\r\n1. He will order the public procurator of original procuratorate of military court to continue the investigation when the investigation has not been completed.\r\n2. He will order the public procurator of original procuratorate of military court to file a lawsuit when the investigation has been completed."
		},
		{
			"number": 14400,
			"content": "When a case undergoes non-prosecution, it is not filed a lawsuit again except for the following situations:\r\n1. When new facts or evidences are found\r\n2. When there are reasons for undergoing the second procedure in item 1, 2, 4 or five in rule1 of article 218."
		},
		{
			"number": 14500,
			"content": "When the suspect is unknown or is not involved in the jurisdiction, the investigation will not be completed before his behavior is deemed to correspond to that of article 139."
		},
		{
			"number": 14600,
			"content": "Regulations of the Criminal Procedure Law concerning the lawsuits, when having no violation against the Chapter will be adopted."
		},
		{
			"number": 14700,
			"content": "The public prosecution should be proposed by the military attorney general to file the indictment to military court under its jurisdiction. The following issues should be recorded on the indictment:\r\n1. Name, gender, age, birth place, title of military organization, troop or school, numbered designation, ranking, other residence or any traits that can be identified.\r\n2. Facts and evidences of the crime along with the articles he violates.  \r\nDocuments, certificates and the evidences should be delivered in filing the lawsuit:"
		},
		{
			"number": 14800,
			"content": "The arrival of the indictment applies to article 141."
		},
		{
			"number": 14900,
			"content": "The military investigators can withdraw the lawsuit as long as he discovers situations that should not or might not be filed lawsuits before the end of the first trial debate."
		},
		{
			"number": 15000,
			"content": "Regulations of the Criminal Procedure Law concerning the lawsuits, when having no violation against the Chapter will be adopted."
		},
		{
			"number": 15100,
			"content": "One of the justice administers will be appointed as the appointed administrator in cases under collegiate trial for the preparation of trial; he should ask about the defendant and collect or investigate the evidences. The appointed justice administrator has the same rights as the justice administrator or the military court. Declaration of article 109 is not limited here."
		},
		{
			"number": 15200,
			"content": "The Trial rights are enforced independently by the Military Court without any interference."
		},
		{
			"number": 15300,
			"content": "The defendant will be summoned to court in the trial day; the military attorney general, the defenders and the assistants should also be informed.\r\nThe defendant and his family members, when summoned to the court, should have the chance to make statements. However, through official summons, if the defendant is absent without proper reasons or manifests that he is unwilling to be present, he is not under the restrictions above when deemed unnecessary or inappropriate by the military court."
		},
		{
			"number": 15400,
			"content": "Lawsuits or other litigations should be mended by the military court when the lawful procedures are deficient and possibly to be mended."
		},
		{
			"number": 15500,
			"content": "The judges, military investigators and clerks should be present on the trial day."
		},
		{
			"number": 15600,
			"content": "On the trial day, the legal case will not be trialed if the defendant is absent, except for special regulations.\r\nRule 1 of article 74 announces that there will be no trial if the defenders are not present. But the announced verdict is not limited."
		},
		{
			"number": 15700,
			"content": "After the Chief Justice interrogates the defendant based on article 101, military investigator should then describe the prominent ideas of filing the lawsuit."
		},
		{
			"number": 15800,
			"content": "After the military investigator has described the prominent ideas of filing the lawsuit, the Chief Justice should proceed to interrogate the defendant about the lawsuit situation."
		},
		{
			"number": 15900,
			"content": "The Chief Justice should detect the evidence after interrogating the defendant."
		},
		{
			"number": 16000,
			"content": "After the investigation on the evidences, the debate should be proceeded in terms of the facts and the law in the following order: \r\n1. The military investigator\r\n2. The defendant\r\n3. The defenders\r\nIf those have debated already need to debate again, the Chief Justice should order them to do the debate again."
		},
		{
			"number": 16100,
			"content": "The Chief Justice should ask the defendant if he has any statement before the debate finishes."
		},
		{
			"number": 16200,
			"content": "After the debate is over, if necessary, the military court has to hold the debate again."
		},
		{
			"number": 16300,
			"content": "Participant military Chief Justices should be present from the beginning to the end on the trial days, if there are any changes, the trial procedures should be renovated. \r\nIf there is any change of the Chief Justice participating in the preparation of trial procedures, the procedures remain the same."
		},
		{
			"number": 16400,
			"content": "The trials which cannot be ended in a day, except for special occasions, should be held the next day. If the next court is delayed over fifteen days, the trial procedures should be renovated."
		},
		{
			"number": 16500,
			"content": "If the defendant has already been proved guilty, he should be informed of his punishment. For those who are released from criminal punishment, they should be informed of the verdict of being innocent.\r\nBased on article 61, people who are innocent have to engage in the following matters agreed by the accusant and his subordinating officials:\r\n1. Apologize to the victim.\r\n2. Write penitence letters\r\n3. Pay equal amount of consoling money to the victim\r\nThe former situations should be appended in the court verdict.\r\nRule 2 of Article 3 should be strictly enforced in civil law."
		},
		{
			"number": 16600,
			"content": "The former verdict is allowed to change the appropriate regulations used by the Chief Justice in terms of the crime leading to the lawsuit. \r\nThe former change cannot be done without informing the persons involved or opportunities for debate."
		},
		{
			"number": 16700,
			"content": "When there is no evidence proving that the defendant is guilty or he has inappropriate behaviors, the defendant should be informed as innocent."
		},
		{
			"number": 16800,
			"content": "When one of the following situations is involved in the legal case, the defendant should be informed as innocent:\r\n1. The conviction of his crime is once obtained.\r\n2. The time is finished.\r\n3. The defendant once obtained oblivion. \r\n4. The law has abolished the criminal punishment after the defendant commits the crime. \r\n5. The verdict of heavy penalty due to other crimes that has been decided, when having no serious relations, the punishment should be meted out."
		},
		{
			"number": 16900,
			"content": "When one of the following situations is involved in the case, the case will be dismissed: \r\n1. When the procedure of the lawsuit violates the regulations.\r\n2. The case under public prosecution is again brought to the same military court.\r\n3. The crimes of accusing by the court or appealing to the court have not been accused or requested; or the accusing or requesting has been revoked or expired the accusing time-period.\r\n4. The case is once under non-prosecution or withdrawn and violates article 144 and suited again.\r\n5. When the defendant has past away\r\n6. When the court has no jurisdiction over the defendant\r\n7. Cases cannot be brought to trial due to the same case competing for the jurisdiction."
		},
		{
			"number": 17000,
			"content": "The verdict of dismiss in rule 6 of the former article should be delivered in the procuratorate of the court under the jurisdiction."
		},
		{
			"number": 17100,
			"content": "Cases under no jurisdiction rights should be delivered to the military court and let the wrong jurisdiction known."
		},
		{
			"number": 17200,
			"content": "People who committed the rebellion during the war because of giving the enemies the army, fleet or airplanes, should be suited according to rule 2 in article 138. After the verdict has dispatched publicly, it can be enforced without the defendant's statements."
		},
		{
			"number": 17300,
			"content": "Verdict of article 168 to 171 can be enforced without verbal argument."
		},
		{
			"number": 17400,
			"content": "The judgment book should write down the main body of the verdict as well as the reasons; books recording the crimes should also be written down the facts."
		},
		{
			"number": 17500,
			"content": "Judgment books recording the crimes should write down the following situations in its main body of the verdict:\r\n1. The informed principal penalty, accessory punishment or the abolishment of the guilt.\r\n2. The amount of forfeit replacing the limited imprisonment or the detainment should correspond to the amount converted.\r\n3. The informed forfeit, when replaced by forced labor, should be converted equally.\r\n4. Replacement of the exhorting and warning\r\n5. The period of time of people who are informed of probation.\r\n6. The punishment and time-period of those who are informed of safety ensure."
		},
		{
			"number": 17600,
			"content": "Judgment books recording the crimes should write down the following situations in terms of the reasons separately:\r\n1. The evidences and the ascertained reasons of the ascertained facts of the crime:\r\n2. The beneficial statement of the defendant as well as the reasons not adopted in the debate intention.\r\n3. The deliberated situations when sentencing according to article 57 and 58 in the Criminal Code.\r\n4. The reasons for the increased, mitigated or abolished penalty.\r\n5. The reasons for the replacing admonishment or probation.\r\n6. The reasons for the informed safety ensure discipline.\r\n7. Appropriate laws."
		},
		{
			"number": 17700,
			"content": "If the verdict could be appealed to a higher court, during the appealing period, the military court which files the appeal and regulations of article 182 and 183 should be announced and recorded in the original of the verdict sending to the defendant.\r\nPeople who fit authority appealing should inform of the time-period of bringing up the debate book and the military court accepting the appeal in announcement. \r\nThe original copy of the first verdict should be sent to the victim, defendant, accusant, defendant's subordinating officials and higher-level officials of military organizations. The person dispatched can make a statement to the military attorney general during the appealing period."
		},
		{
			"number": 17800,
			"content": "The defendant detained, after informed of being innocent, abolished from the suit and crime, probation, paying forfeit, admonishment or non-prosecution in rule 3 and 4 of article 169 will be revoked his detainment. However, during the period of suiting, he is granted bail, delievrance or limited in residence. If he cannot obey the former issues, he will still be retained."
		},
		{
			"number": 17900,
			"content": "Regulations of the Criminal Procedure Law concerning the trials, when having no violation against the Chapter will be adopted."
		},
		{
			"number": 18000,
			"content": "If persons involved refuse to obey the verdict of the first trial, they can appeal to higher-level military court.\r\nAs for the accusant, the defendant, victim or officials of the defendant's who refuse to obey the verdict, they should provide the reasons to request the military attorney general to appeal to higher-level military court. \r\nFor the benefits of the defendant, military attorney general can appeal to higher-level military court.\r\nSubordinating officials, legal representative or spouse of the defendant, for the defendant's benefits, can appeal to higher-level military court independently. \r\nDefenders of the first trial, for defendant's benefits, can appeal to higher-level military court in the defendant's name. But it cannot violate the defendant's announced intention.\r\nAs for the verdict of the appealing military court, they cannot be appealed except for appealing to the Supreme Court or the Higher Court according to our regulations."
		},
		{
			"number": 18100,
			"content": "Verdicts appealed according to former regulations would be brought to trial in the higher-level military court by the original military court. However, verdicts of cases of general offices or life imprisonment, should be delivered to higher-level military court without waiting for the appeal and the persons involved will be informed.                 \r\nVerdicts of the appeal as death penalty, life imprisonment should be brought to trial in the Supreme Court; the persons involved will be informed.                                        \r\nIf the first proviso and the former situations happened, the defendant is considered as having filing the appeal.      \r\nWhen persons involved refuse to accept the penalty above limited imprisonment of the highest military court or the death penalty and life imprisonment of the Higher Military Court, they can appeal to the Supreme Court for the reason of that the verdict s violates the laws.                                                          \r\nThe verdict of the Supreme Court mentioned above cannot be appealed furthermore.                               \r\nThe regulations of rule2, 4 and 5 will be inappropriate during the war or in regulation 204."
		},
		{
			"number": 18200,
			"content": "The appeal limit is ten days since the verdict has been delivered. The appeal delivered after the verdict has been announced is still valid."
		},
		{
			"number": 18300,
			"content": "The appeal should be made in written form to the military court of the first hearing. The speech of the defendant delivered in the verdict announcement will be taken down by the reporter. The former appeal, if not appealed by the defendant, should be handed in the transcribed form to the defendant by the military court. If it is appealed against the defendant's rights, the defendant should be informed to make a plea."
		},
		{
			"number": 18400,
			"content": "Appeals made by the defendants inside the Control Office during the period of appealing are considered appeals within the appealing. \r\nThe defendants who cannot make the appeal themselves should have the appeals made for them by public officials.\r\nAfter officials of the Control Office receives the first appeal form, he should note with the receiving year, month, date and time and send it to the original military court."
		},
		{
			"number": 18500,
			"content": "People who have the appeal rights should abandon their rights.\r\nThe appeal can be withdrawn before the verdict. When appealing to the court for the defendant's rights without his permission, the appeal is not formed. \r\nThe former two appeals should be informed to the defendant when not done by the defendant."
		},
		{
			"number": 18600,
			"content": "The abandonment of rights of appealing is done in the military court of the first hearing.\r\nThe withdrawn of the appeal is done in the appealing court. If the files are still in the military court of the first hearing, it is done there."
		},
		{
			"number": 18700,
			"content": "Abandoning or withdrawing the appeal should be in the written form. In the trial day, they could be in the oral form.\r\nRegulations of article 184 are used in abandoning or withdrawing the appeals.\r\nPeople who abandon or withdraw their appeals will lose their rights of appeals."
		},
		{
			"number": 18800,
			"content": "When the appeal rights is abolished or withdrawn, the clerk of the court should inform persons involved of the other party as soon as possible."
		},
		{
			"number": 18900,
			"content": "When the military court of the first trial has considered the appeal doesn't correspond to the procedures in law, should not be allowed or the appealing rights have been lost, it should turn the appeal down according to judicial declaration. If the appeal doesn't correspond to the law but still can be mended, the court should schedule a time to order the mending."
		},
		{
			"number": 19000,
			"content": "The military court of the first trial should deliver the document and evidences of the former cases to the appealing military court as soon as possible."
		},
		{
			"number": 19100,
			"content": "The appeal is only for part of the verdict; if there is no announcement that it is for part of the verdict, it is considered as overall appeal.\r\nThe relative parts of the partial verdicts appealed are considered as having been appealed."
		},
		{
			"number": 19200,
			"content": "In the cases appealed to military court, the appealer should make a statement of the appealing main ideas after the Chief Justice ask about the defendant according to article 101."
		},
		{
			"number": 19300,
			"content": "The appealing military court should investigate the appealing part according to the original verdict."
		},
		{
			"number": 19400,
			"content": "If the defendant summoned to court by the appealing military court is absent without proper reasons, the verdict will be given without waiting for his statement."
		},
		{
			"number": 19500,
			"content": "The appealing military court can in terms of verdict turn down the appeal announcing that doesn't suit the lawful procedure or can be allowed lawfully or that has lost its appealing rights. For those that don't correspond to the procedures but still can be mended, military court of the first trial should schedule a period of time and order it to be mended."
		},
		{
			"number": 19600,
			"content": "Verdict of inappropriate laws or inappropriate uses of the laws are considered as violating the statute of the law."
		},
		{
			"number": 19700,
			"content": "When one of the following situations is involved in the verdict, it is considered as violating the statute of the law:\r\n1. When the organization of the military court is against the law\r\n2. Military justice administrator who is judged to avoid the trial still gets involved.\r\n3. When the prohibition of open-trial is not regulated according to the law.\r\n4. Inappropriate jurisdiction considered by the military court.\r\n5. The accepted or unaccepted cases of the military court that are inappropriate.  \r\n6. The defendant is brought to trial before the trial day without special regulations. \r\n7. In cases of applying defenders or appointed defenders, when the trial is brought without the presence of the defenders.\r\n8. Except for special regulations, those that are brought to trial without the statement of the military attorney general present.  \r\n9. Those that should stop or renew the trial according to the law but without stopping or renewing.\r\n10. Evidences that should be investigated before the trial day according to the regulation are without investigation. \r\n11. When the defendant doesn't have the last chance to make a statement.\r\n12. Except for special regulations, matters that accept the requests without the verdict or those that have verdict but doesn't make any requests are considered as violating the law. \r\n13. Military Chief Justice who participates in the verdict without participating in the trial. \r\n14. When the verdict is without any reasons or the reasons are contradicted.\r\n15. The reasons of the verdict that are beneficial to the defendant or the debate intention is not adopted without recording."
		},
		{
			"number": 19800,
			"content": "The appealing military court should turn the appeal down after it considers the appeal as having no proper reasons. When it considers there are reasons for the appeal or the first trial of the case is inappropriate or against the law, it should revoke the original trial and announce a verdict to the case again. However, the case should be sent back to military court of the first trial when the first trial is informed as wrongly exercised, abolished from the suit, dismissed or withdrawn inappropriately.\r\nWhen the first trial is informed as wrongly exercised, abolished from the suit, dismissed or withdrawn inappropriately, if the appealing military court has the jurisdiction over first trial, it should process in the verdict of the first trial.\r\nThe regulations of the first proviso don't suit to be used in the examination of bringing the prisoner to the court or the examination participated by the judges."
		},
		{
			"number": 19900,
			"content": "The Supreme Court or the Higher Court should return the appeals to the original appeal or the military court of the first trial when the original verdict affects the identity because of violating the law or the verdict is informed as wrongly exercised, abolished from the suit, dismissed or withdrawn inappropriately."
		},
		{
			"number": 20000,
			"content": "Appeals filed by the defendant or filed for the interests of the defendant cannot be punished more heavily than that of the first verdict. But the revoke out of the inappropriate regulations is not restricted.\r\nThe former regulation is used in strict enforcement."
		},
		{
			"number": 20100,
			"content": "The judgment book of appealing military court has to cite the facts, evidences and reasons of that of the first trial. When the first trial has not mentioned anything about important issues of the case or doesn't adopt evidences or argument beneficial to the defendant in the appealing trial, the reasons should be supplemented."
		},
		{
			"number": 20200,
			"content": "Cases appealed in war is brought to trial in written form, if necessary, they should undergo the examination of bringing the prisoner to the court or the examination participated by the judges in the form of oral judge.\r\nThe examination of bringing the prisoner to the court or the examination participated by the judges should inform the military court of the first trial; if the defendant is under arrest, the defendant's officials of the Control Office should be informed."
		},
		{
			"number": 20300,
			"content": "Cases appealed  in war doesn't suit regulations of article 74. But cases that brings the prisoner to the court or participated by judges is not restricted here."
		},
		{
			"number": 20400,
			"content": "People who committed crimes leading to death penalty in front of the enemies and had things to do with the war; his name, age, facts of the crime, evidences, the violated regulations and reasons for emergent handling will be taken down by the military court of the first trial to ask for the judge of the Highest Military Court, the documents and evidences will be delivered later on. What if the Highest Military Court has doubts, the documents and the evidences should be delivered immediately. \r\nIf the punishment of former regulation is found to be not correspondent to the fact and the evidences or with serious mistakes, the judgers of the military court of the first trial should be condemned."
		},
		{
			"number": 20500,
			"content": "When the Highest military court turns down rule 1 of the former regulation, it has to inform by telegraphy.\r\nProcurarator of the Highest military court should deliver the turned-down telegraphy to be executed by the Ministry of National Defense five days within it receives it."
		},
		{
			"number": 20600,
			"content": "Appeals have to obey regulations of chapter 3 of Part 2 and that in the Code of Criminal Procedure concerning the second trial except for special regulations in this Part. But cases appealed to the Supreme Court or the Higher Court should obey regulations in the Code of Criminal Procedure concerning the third trial.                      \r\nIn war, the cases are appealed following regulations in the Code of Criminal Procedure concerning the third trial."
		},
		{
			"number": 20700,
			"content": "Person involved and the defendant's subordinating officials can raise resistant announcement towards the verdict of military court except for special regulations.\r\nThe witness, identifier, translator or others that are not persons involved but receive the verdict can file the resistant announcement."
		},
		{
			"number": 20800,
			"content": "The resistant period is five days from the arrival of the declaration. If the declaration has been announced, the resistant announcement is still valid before the announcement arrived."
		},
		{
			"number": 20900,
			"content": "The resistant announcement should be raised in military court of the first trial on the basis of written description of the resistant reasons."
		},
		{
			"number": 21000,
			"content": "Military court should turn down resistant announcements that do not correspond to lawful procedure, that are not allowed lawfully or the rights of the making resistant announcement have lost. But the procedure that can be mended should be mended within the scheduled time of the court. \r\nWhen the military court of the first trial considers the resistant announcement reasonable, it should correct the verdict. When it considers the announcement as unreasonable or partially unreasonable, it should send the resistant announcement book to the resistant announcement military court three days after it receives the announcement; it should add the opinions inside the book."
		},
		{
			"number": 21100,
			"content": "If the resistant announcement military court considers the announcement unreasonable or has the situation of the former rule, it should turn the announcement down in terms of the verdict. If the lawful procedure that can be mended by the military court of the first trial but not, it should schedule a period of time for the procedure to be mended."
		},
		{
			"number": 21200,
			"content": "If the resistant announcement military court considers the announcement reasonable, it should revoke the original verdict and make the verdict by itself if necessary."
		},
		{
			"number": 21300,
			"content": "Verdict of resistant announcement military court should inform the military court of the first trial as soon as possible."
		},
		{
			"number": 21400,
			"content": "There cannot be further resistant announcement to verdicts of the resistant announcement military court."
		},
		{
			"number": 21500,
			"content": "People who are under the verdict and are unwilling to accept the decisions made by the Chief Justice, appointed military justice administer, entrusted military justice administer, or military attorney general, they can request for the revoke or change to the military court: \r\n1. Concerning detainment, bail, deliverace, restriction in residence, questing, detaining or returning of the detainment, sending the defendant to the hospital or other places by the identification, prohibiting the defendant's interviewing, corresponding, receiving objects or detainment.\r\n2. The witness, identifier or translator should receive the forfeiting discipline.\r\nThe former questing or detainment, after revoked, should be the detaining things of the military court but not the evidences. \r\nThe time-period of the first announcement is five days since the day that the disciplinary actions have been put into practice while some started from the arrival day.\r\nRegulations of article 210 to 213 are used in this article.\r\nRule 1 of article 65 is used after the verdict has been revoked or changed by the appointed military justice administer."
		},
		{
			"number": 21600,
			"content": "Military court cannot raise the resistant announcement toward the verdict of the revoke announcing of rule 1 of former article. But it can raise the resistant announcement toward that of the fine-revoking. The resistant announcement raised according to the Part but mistaken as revoked is still considered as having raised the announcement. Those that should be revoked but are mistaken as raising resistant announcement have still been considered as raising the announcement."
		},
		{
			"number": 21700,
			"content": "Regulations of the Criminal Procedure Law concerning the resistant announcement, when having no violation against the Chapter will be adopted."
		},
		{
			"number": 21800,
			"content": "After the verdict of guilty has been decided, if one of the following situations affects the benefits of person who receives the verdict, he can request for the retrial: \r\n1. The evidences on which the original verdict based have been proved as counterfeited or differently-made. \r\n2. The testimony, appraisal or translation of the original verdict is based on have been proved false. \r\n3. The person who receives the verdict has proved to be calumniated.\r\n4. The judgment of military court on which the original verdict is based has been altered.  \r\n5. If Military justice administer participating in the original verdict, verdict before the trial or investigations before the verdict, or military attorney general participating in the investigation or the lawsuit committed crimes in their posts out of the case and the crimes have been proved. Or they neglect their duties out of the case and have been punished but their behaviors are sufficient to affect the original verdict. \r\n6. Because of the new evidences, the person who is judged as guilty should receive the verdict of innocence, abolished of the crime and the punishment, or receive the verdict that is lighter than the first verdict.  \r\n7. When the original verdict has no investigation over the evidences that are enough to affect the verdict.\r\nThe manifestation of situations of item 1 to 3 and item 5,after the verdict decided on the halt and discontinuation of the trial, can request for the retrial if it is not restricted in the insufficient evidence."
		},
		{
			"number": 21900,
			"content": "After declared as guilty, innocent, abolished from the lawsuit or dismissed, if there is one of the following situations that affects the benefits of person who receives the verdict, he can request for the retrial:\r\n1. If there are situations as item 1, 2, 4 or 5 in former article.\r\n2. If the person received innocence or the punishment lighter than the crime he has committed, through the person's confession or new evidences in the process of filing a lawsuit or outside the lawsuit, he then receives the verdict as guilty and heavier punishments.  \r\n3. Person who is abolished or dismissed from the suit during or outside filing the lawsuit finds new evidences that are sufficient to exempt his original verdict."
		},
		{
			"number": 22000,
			"content": "Announcement of the second trial made because of the loss of important evidences according to item 7, rule 1 of article 218 should be made within twenty days after the verdict has been decided."
		},
		{
			"number": 22100,
			"content": "The announcement of the second trial made for benefits of the person receiving the verdict should be announced by the following people:\r\n1. Military procurator  of military court of the first trial \r\n2. The person who receives the verdict\r\n3. The legal representative or spouse of the person who receives the verdict\r\n4. If the person who receives the verdict has been dead or mentally forfeited, the announcement should be made by his spouse, direct consanguinity, collateral relatives by blood within three grade or parents or family members of relatives by affinity within two grade. \r\n5. The subordinating officials of the person who receives the verdict."
		},
		{
			"number": 22200,
			"content": "The announcement for the second trial of the person receiving the verdict who has suffered from disadvantages should be filed by the military attorney general of procuratorate of the military court of the first trial."
		},
		{
			"number": 22300,
			"content": "The procedure of the second trial, if considered by the military court of the first trial as violating the regulations should be turned down in terms of judicial declaration."
		},
		{
			"number": 22400,
			"content": "The announcement of the second trial has no rights to stop the effects of executing the punishments. However, the military attorney general of procuratorate of the military court, before the decision of the second trial can stop the execution by order."
		},
		{
			"number": 22500,
			"content": "Regulations of the Criminal Procedure Law concerning the second trials, when having no violation against the Part, will be adopted."
		},
		{
			"number": 22600,
			"content": "After the verdict has been decided, if the trial of the case is found to conradict the law, chief-procurator of procuratorate of the highest military court can file the extraordinary appeal to the Supreme Court. If verdict of the case has been decided by the Supreme Court or the Higher Court, chief-procurator of procuratorate of the highest military court can file the extraordinary appeal."
		},
		{
			"number": 22700,
			"content": "When the Chief procurator discovers one of the former situations, he should send in the document and evidences along with the opinions book to the chief-procurator of procuratorate of the highest military court or the chief of procuratorate of the Supreme Court to file the extraordinary appeal."
		},
		{
			"number": 22800,
			"content": "Regulations of the Criminal Procedure Law concerning the Extraordinary Appeal, when having no violation against the Part, will be adopted."
		},
		{
			"number": 22900,
			"content": "The execution of the judgment should be conducted by military attorney general of the procuratorate of the military court. If there are special regulations or the execution should be conducted by military court, Chief Justices, appointed military attorney general or appointed military justice administrator, they are not under the restrictions.\r\nMilitary courts that turn down the appeals, verdict of the resistant announcement or have to execute the verdict by the low-ranking military judgment because of the revoke of the appeal or resistant announcement should be conducted by public procurator of procurarator of appealing military court. \r\nAs for the former two situations, if the document is in low-ranking military court, it is executed public procurator of procurarator of military court. \r\nAfter the case has been decided by the Supreme Court or the Higher court, it will be executed by public procurator of procurarator of appealing military court."
		},
		{
			"number": 23000,
			"content": "After the defendant has been informed of death penalty for sure, the Supreme Court should send the documents to the procuratorate of the Highest military court to transfer to Ministry of National Defense."
		},
		{
			"number": 23100,
			"content": "The order of death penalty execution is announced by Minister of National Defense; it is executed within three days after the announcement is released. If the attorney general found that there are reasons for the case to be retailed or extraordinarily appealed, he must request the reexamination of Ministry of National Defense within three days."
		},
		{
			"number": 23200,
			"content": "The death penalty is executed in Military Prison. It is executed elsewhere when necessary."
		},
		{
			"number": 23300,
			"content": "People who are informed of sentenced life imprisonment, when in mental lapse, will be stopped the execution by the order of Ministry of National Defense. \r\nPeople who are informed of sentenced life imprisonment, will be halted the execution by the order of Ministry of National Defense before the labor. \r\n People who are halted to be executed the death penalty, after the recovery or the labor, will not be executed without the order of Ministry of National Defense."
		},
		{
			"number": 23400,
			"content": "Prisoners under imprisonment or detainment are executed inside the military prison except for special regulations. If there is no military prison in the place, the military guardian place or the judiciary prison are the replacements.\r\nThe disciplinary action of people who are under peace protection will be executed by places equal to that appointed by the Ministry of National Defense or the judiciary safety-ensure place."
		},
		{
			"number": 23401,
			"content": "The equipment and prescribed personnel of Military Prison are set by Ministry of National Defense."
		},
		{
			"number": 23500,
			"content": "When the seizures of property cannot be returned for the whereabouts of the possessor is unknown or for other reasons, they will be auctioned in war when needed without announcement. The money will be put into custody."
		},
		{
			"number": 23600,
			"content": "The processing regulations of Criminal Procedure Law are enforced when there is no violation against Part 7."
		},
		{
			"number": 23700,
			"content": "Prior to the enforcement of the revised Criminal Code of the Armed Forces on August 6, 2013, any cases investigated, tried, and executed under article 1, section 2 of this Code shall comply with the following rules:\r\na. Pending cases of investigation or trial shall be transferred to civilian prosecutors concerned for investigation or to civilian courts concerned for trail, whereas the effectiveness of the litigation procedures by law prior to the amendment and enforcement of this Code shall sustain.\r\nb. Affirmative cases shall not be subject to appeal or interlocutory appeal, while the case with legitimate grounds to retrial or special appeal shall be subject to retrial and special appeal according to the Code of Criminal Procedure.\r\nc. Cases under or pending execution shall be transferred to civilian prosecutors concerned.\r\nAmended articles on August 6, 2013, shall be effective from the date of promulgation, whereas article 1, Section 2, b. shall be effective five months after promulgation."
		},
		{
			"number": 23800,
			"content": "This Code shall be effective as from the date of October 3, 1999.\r\nThe revised provisions of this Code, except those revised on May 19, 2006 shall be effective as from the date of July 1st, 2006, shall be effective as from the date of promulgation."
		}
	]
}