{
	"pcode": "F0150018",
	"type": "命令",
	"english": "Regulations Governing the Higher Education Subsidies and Awards for ROC Retired Servicemen",
	"title": "國軍退除役官兵就學補助及獎勵辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0150018",
	"englishUpdate": "20190731",
	"history": [
		"Promulgated on August 5, 2003",
		"Amended on August 28, 2013",
		"Amended on November 28, 2014",
		"Amended on July 30 , 2018",
		"Amended on July 31 , 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Article 19 of the Veterans Assistance Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The veterans referred to in these Regulations mean the veterans as prescribed in Article 2 of the Act."
		},
		{
			"number": 300,
			"content": "Educational assistance and subsidies as prescribed in these Regulations include the following categories:\r\n1. Assistance for tuition and miscellaneous expenses for study in domestic public or registered private colleges, universities (including day schools, advanced study schools and institutes), or graduate schools.\r\n2. Assistance for tuition and miscellaneous expenses for study in graduate schools of foreign universities that satisfy the Regulations Regarding the Assessment and Recognition of Foreign Academic Credentials for Institutions of Higher Education.\r\n3. Subsidies for excellent performance to Veterans who study at the domestic public or registered private colleges, universities with a Grade Point Average (GPA) over eighty and all passed.\r\n4. Subsidies for excellent performance to veterans who study at the domestic public or registered private graduate school with a Grade Point Average (GPA) over eighty and all passed."
		},
		{
			"number": 400,
			"content": "To apply for the educational assistance or subsidies referred to in the above article, applicants shall submit an application form and the formal academic record；in addition, on-the-job applicants who apply for miscellaneous fees grants should provide the employment certificate to Veterans Affairs Council,（hereinafter referred to as “the Council”）."
		},
		{
			"number": 500,
			"content": "The identification documents, as well as the formal student identification mentioned in the above article include the following:\r\n1. To apply for tuition assistance and miscellaneous expenses:\r\n（1）Domestic study: original copy of the payment receipt and a photo copy of the student's identification card.\r\n（2）Overseas study: a photo copy of a valid passport and student visa, a certificate proving that the applicant is studying in the school, and a payment receipt.\r\n2. To apply for the subsidies for excellent performance in domestic schools: an original copy of school report card of the previous term."
		},
		{
			"number": 600,
			"content": "Applicants who are not addressed in accordance with the regulation of Article 4, shall be notified to make supplement within a specified period of time or else the case will be rejected. Qualified applicants will award the educational assistance or subsidies while the disqualified applications will be dismissed."
		},
		{
			"number": 700,
			"content": "Applications for educational assistance or subsidies should be submitted within the time limit prescribed below; otherwise, it will be rejected:\r\n1. Assistance for domestic tuition and miscellaneous expenses: among the study years determined by the Ministry of Education, an applicant may apply for the assistance twice for each academic year. Applications for the first -term assistance must be submitted during September 1 to October 15 while the second-term assistance must be submitted during February 1 to March 15.\r\n2. Assistance for tuition and miscellaneous expenses for overseas study: the application must be submitted within two months after the applicant has actually enrolled in the school.\r\n3. Subsidies for domestic excellence performance: among the study years determined by the Ministry of Education, an applicant may apply for the subsidies twice for each academic year. Applications for the first -term subsidies must be submitted during February 1 to March 15 while the second-term subsidies must be submitted during September 1 to October 15."
		},
		{
			"number": 800,
			"content": "Educational assistance and subsidies shall be granted in the sequence of the following four levels: college, university, master class, and doctoral class. An applicant who has received assistance or subsidies at a higher level may not apply for assistance or subsidies at a lower level, or at the same level from the school."
		},
		{
			"number": 900,
			"content": "Restrictions regarding applying for educational assistance and subsidies are as follows:\r\n1. Those veterans who found employment with the help of the Council or home-cared by the Council shall not qualify for educational assistance.\r\n2. Those military pensioners who meet all the applying rules shall be granted fifty percent of the amount pursuant to Article 10 as tuition and miscellaneous fees subsidies.\r\n3. An applicant will be deemed as jobless if the application without submits an employment certificate.\r\n4. No assistance or subsidies will be offered for those applicants who study in the domestic or foreign open university, open colleges, short term training, correspondence classes, postdoctoral study, domestic summer class, Taiwan branches of foreign school, or school in China.\r\n5. No subsidies will be offered for those applicants who have applied for preferential educational treatment or subsidies in the same nature provided by the government.\r\n6. Applicants who have applied for other forms of educational assistance provided by the Council are disqualified.\r\n7. No assistance or subsidies will be offered for attending terms repeated.\r\n8. No assistance or subsidies will be offered for postponed graduation.\r\n9. No assistance or subsidies will be offered if the applicant is found to have provided false data, or applied repeatedly.\r\n10. If an applicant is studying in two or more schools at the same time, he/she may only choose one to apply for educational assistance and subsidies."
		},
		{
			"number": 1000,
			"content": "The amount and the quota of the assistance and subsidies prescribed in these regulations shall be determined and announced by the Council.\r\nIn the event that the tuition and miscellaneous expenses are less than the assistance amount referred to in the preceding paragraph, the assistance will be the actual amount paid to the institution. Where there is a condition as set forth in paragraph 2 of the preceding article applied, the assistance will be half of the tuition and miscellaneous expenses paid."
		},
		{
			"number": 1100,
			"content": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}