{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Higher Education Subsidies, Living Allowances and Awards for Veterans",
	"中文法規名稱": "國軍退除役官兵就學補助生活津貼及獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=F0150018",
	"最新英文異動日期": "20210310",
	"沿革內容": "1.Promulgated on August 5, 2003\r\n2.Amended on August 28, 2013\r\n3.Amended on November 28, 2014\r\n4.Amended on July 30 , 2018\r\n5.Amended on July 31 , 2019\r\n6.Amended on March 10, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2 of Article 19 of the Veterans Assistance Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The veterans referred to in these Regulations mean the veterans as prescribed in Article 2 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "Educational assistance, living allowances and subsidies, as prescribed in these Regulations, include the following categories:\r\n1.Assistance for tuition and miscellaneous expenses for study in domestic public or registered private colleges, universities (including day schools, advanced study schools and institutes), or graduate schools.\r\n2.Assistance for tuition and miscellaneous expenses for study in graduate schools of foreign universities that satisfy the Regulations Regarding the Assessment and Recognition of Foreign Academic Credentials for Institutions of Higher Education.\r\n3.Living allowances during school for those who are on the list of low-income households or middle-to-low-income households.\r\n4.Subsidies for excellent performance to Veterans who study at a domestic public or registered private college, or university with a Grade Point Average (GPA) of over eighty and has passed.\r\n5.Subsidies for excellent performance to veterans who study at a domestic public or registered private graduate school with a Grade Point Average (GPA) of over ninety and has passed."
		},
		{
			"條號": "Article 4",
			"條文內容": "To apply for the educational assistance, living allowances or subsidies referred to in the preceding article, applicants shall submit an application form and formal academic record; in addition, on-the-job applicants who apply for miscellaneous fee grants should provide an employment certificate to the Veterans Affairs Council, (hereinafter referred to as “VAC”).\r\nApplicants who are not addressed in accordance with the above regulation shall be notified by VAC within a specified period of time when the materials are available to applicants. Materials not available to applicants or applicants who make supplements after the specified time will be rejected."
		},
		{
			"條號": "Article 5",
			"條文內容": "Identification documents, as well as the formal student identification mentioned in the above article, include the following:\r\n1. To apply for tuition assistance and miscellaneous expenses:\r\n（1）Domestic study: original payment receipt and a photocopy of the student's identification card.\r\n（2）Overseas study: original payment receipt, a photocopy of a valid passport, student visa, and a photocopy of certificate proving that the applicant is studying at the school.\r\n2. To apply for living allowances during study:\r\n（1）Domestic study: proof of study produced by the faculty, and one photocopy of valid proof of mid-to-low (low) income household produced by a local authority.\r\n（2）Overseas study: the statement of the start and end time of the academic term, and one photocopy of valid proof of mid-to-low (low) income household produced by a local authority.\r\n3.To apply for subsidies for excellent performance in domestic schools: the original school report card of the previous term."
		},
		{
			"條號": "Article 6",
			"條文內容": "Qualified applicants of educational subsidies, living allowances and awards will be granted respectively. Disqualified applications will be dismissed."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applications for educational assistance or subsidies should be submitted within the time limit prescribed below; otherwise, they will be rejected:\r\n1.Assistance for domestic tuition and miscellaneous expenses: among the study years determined by the Ministry of Education, an applicant may apply for assistance twice each academic year. Applications for assistance for the first term must be submitted between September 1 and October 15, while assistance for the second term must be submitted between February 1 and March 15.\r\n2.Assistance for tuition and miscellaneous expenses for overseas study: the application must be submitted within two months after the applicant has actually enrolled in the school.\r\n3.Subsidies for domestic excellence performance: among the study years determined by the Ministry of Education, an applicant may apply for subsidies twice each academic year. Applications for the subsidies for the first term must be submitted between February 1 and March 15, while subsidies for the second term must be submitted between September 1 and October 15.\r\nThe application for living allowances should be made within the following period:\r\n（1）Domestic study: within the period specified in the first subparagraph of preceding paragraph.\r\n（2）Overseas study: within the academic term specified in the second item of the second subparagraph of Article 5."
		},
		{
			"條號": "Article 8",
			"條文內容": "The amount and the quota of the study assistance, living allowances and subsidies prescribed in these regulations shall be determined and announced by VAC.\r\nIn the event that the tuition and miscellaneous expenses are less than the assistance amount referred to in the preceding paragraph, the assistance provided will be the actual amount paid to the institution. Should an applicant receive a military pension, assistance will be half of the tuition and miscellaneous expenses paid.\r\nLiving allowances are granted through the following methods:\r\n1.Domestic study: for applications made within the time specified in the first subparagraph of second paragraph of the preceding article, living allowances for study will be issued monthly in accordance with the months evidenced as a mid-to-low (low) income household, starting from the first month of the academic period to which the application applies. For applications after the application period, allowances will be issued the month the application is made.\r\n2.Overseas study: for applications made within the time specified in the second subparagraph of second paragraph of the preceding article, living allowances for study will be issued once only for the entire semester in accordance with the months evidenced as a mid-to-low (low) income household."
		},
		{
			"條號": "Article 9",
			"條文內容": "Educational assistance, living allowances and subsidies shall be granted at the following four levels: college, university, master class, and doctoral class. An applicant who has received assistance, living allowances or subsidies at a higher level may not apply for assistance, living allowances or subsidies at a lower or the same level from any school."
		},
		{
			"條號": "Article 10",
			"條文內容": "Restrictions regarding applying for educational assistance, living allowances and subsidies are as follows:\r\n1.Veterans who found employment with the help of VAC or are home-cared by VAC shall not qualify for educational assistance or living allowances.\r\n2.An applicant will be deemed as jobless if the application is submitted without proof of employment.\r\n3.No assistance, living allowances or subsidies will be granted to applicants who study in domestic or foreign open universities, open colleges, short-term trainings, correspondence classes, postdoctoral study, domestic summer classes, Taiwan branches of foreign schools, or schools in China.\r\n4.No subsidies will be offered for those applicants who have, for the same period of time, applied for preferential educational treatment or subsidies of the same nature provided by the government.\r\n5.No living allowances will be granted to applicants who have, for the same period of time, applied for other living aids or allowances provided by the government.\r\n6.No assistance, living allowances or subsidies will be granted to applicants who have applied for other forms of educational assistance provided by VAC.\r\n7.No assistance, living allowances or subsidies will be offered in repeat semesters.\r\n8.No assistance, living allowances or subsidies will be offered in the semesters of postponed graduation.\r\n9.No assistance, living allowances or subsidies will be offered if the applicant is found to have provided false data, a repeat application or used other improper application methods.\r\n10.If an applicant is studying in two or more schools at the same time, he/she may only choose one to apply for educational assistance, living allowances and subsidies.\r\nIf any applicant falls under any one of the categories of the preceding paragraph, repeat subsidies, allowances or awards shall be returned within 30 days after written notification by VAC."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Regulations shall become effective as of January 1st, 2021."
		}
	]
}