{
	"法規性質": "法律",
	"英文法規名稱": "The Organic Act of the Banking Bureau, Financial Supervisory Commission",
	"中文法規名稱": "金融監督管理委員會銀行局組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0300043",
	"最新英文異動日期": "20110629",
	"沿革內容": "1.The full text (six articles) was promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-09700002271 dated January 9, 2008 and became effective from the date of promulgation.\r\n2.Amendments to the title and full text (six articles) were promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-10000136521 dated June 29, 2011; the effective date on July 1, 2012 was determined by the Executive Yuan by Order No. Yuan-Shou-Zong-Zi-1002261392 dated October 31, 2011.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Financial Supervisory Commission establishes the Banking Bureau (hereinafter referred to as the “Bureau”) for purposes of the supervision and regulation of the banking market, the bills market, financial holding companies and banking enterprises, and the formulation, planning, and implementation of related policies, laws, and regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau shall be in charge of the formulation, planning, and implementation of the following matters:\r\n1. Supervision and regulation of all types of affairs related to banks, financial holding companies, credit cooperatives, bills houses, trust enterprises, financial asset and real estate securitization.\r\n2. Supervision and regulation of foreign bank branches and representative offices.\r\n3. Supervision and regulation of the financial cards businesses and related institutions.\r\n4. Acknowledgement and regulation of impartial third parties as required by the Financial Institutions Merger Act.\r\n5. Supervision and regulation of service enterprise engaged in interbank credit information processing and exchange, as well as in deposit insurance.\r\n6. Collaboration with the Ministry of Transportation and Communications on the supervision and regulation of postal savings and remittances businesses.\r\n7. Supervision and regulation of foreign exchange administration.\r\n8. Processing of examination reports on financial institutions in relation to the functions of the Bureau and conducting necessary follow-up and assessments.\r\n9. Consumer protection in connection with the businesses of the Bureau.\r\n10. Supervision and regulation of all businesses referred to in the preceding nine subparagraphs, as well as incorporated foundations, and financial industry associations.\r\n11. Supervision and regulation of other matters in connection with the banking market, the bills market, financial holding companies, and banking enterprises."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau shall have one director general, who shall be a regularly appointed senior civil servant at occupational grade 13, and two deputy directors general, who shall be regularly appointed senior civil servants at occupational grade 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall have one chief secretary, who shall be a regularly appointed senior civil servant at occupational grade 11"
		},
		{
			"條號": "Article 5",
			"條文內容": "The civil service rank, occupational grade, and staffing quotas for each occupational title within the Bureau shall be separately specified in a personnel organization table."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Executive Yuan shall prescribe by order the implementation date of this Act."
		}
	]
}