{
	"法規性質": "法律",
	"英文法規名稱": "Organizational Act of National Property Administration, Ministry of Finance",
	"中文法規名稱": "財政部國有財產署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0300054",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.The full text of 7 Articles promulgated by President Order Hua-Zong-Yi-Yi-Zi No. 10100022761 on February 3, 2012; the enforcement date shall be specified in an order from the Executive Yuan.\r\n  Promulgated by the Executive Yuan under Order Yuan-Shou-Yan-Zong No. 1012260344 on March 8, 2012; the order came into effect on January 1, 2013.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To carry out transactions of national property effectively, the Ministry of Finance established National Property Administration (herein referred to as \"the Administration\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The National Property Administration shall be in charge of the following functions:\r\n1. Inspections of national property.\r\n2. Management of national property.\r\n3. Disposal of national property.\r\n4. Improved utilization of national property.\r\n5. Transactions of national property information.\r\n6. Investigations, coordination and allocation of national property.\r\n7. Assessment of national property.\r\n8. Consultation and management of regulations and legal cases of national property.\r\n9. Other national property related issues."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Administration shall have one Director-general of a rank equivalent to senior appointment at the grade of 13th; and two Deputy Director-general of a rank equivalent to senior appointment at the grade of twelve."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Administration shall have one chief secretary of a rank equivalent to senior appointment at the grade of eleven."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the needs of business operation, the Administration may set up branch administrations."
		},
		{
			"條號": "Article 6",
			"條文內容": "The scale of the position and the number of the personnel of official ranks of the Administration shall be stipulated in a staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The enforcement date of the Act shall be specified in an order from the Executive Yuan."
		}
	]
}