{
	"法規性質": "法律",
	"英文法規名稱": "Organic Law of Banking Bureau, Financial Supervisory Commission",
	"中文法規名稱": "金融監督管理委員會銀行局組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0300043",
	"最新英文異動日期": "20110629",
	"沿革內容": "1.The full text (six articles) was promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-09700002271 dated January 9, 2008 and became effective from the date of promulgation.\r\n2.Amendments to the title and full text (six articles) were promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-10000136521 dated June 29, 2011; the effective date on July 1, 2012 was determined by the Executive Yuan by Order No. Yuan-Shou-Zong-Zi-1002261392 dated October 31, 2011.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to supervise and oversee financial markets, bill markets, financial holding companies and banks, Financial Supervisory Commission (FSC) has established Banking Bureau (hereinafter referred to as “the Bureau). The Bureau is also responsible for stipulating, planning and implementing the policies and regulations related to the above areas."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau is in charge of the stipulating, planning and implementing of the following tasks:\r\n1. Supervise and manage all types of affairs related to banks, financial holdings companies, credit cooperatives, bills houses, trust businesses, financial asset and real estate securitization. \r\n2. Supervise and manage the foreign bank branches and representative offices.\r\n3. Supervise and manage the financial cards business and oversee the related institutions. \r\n4. The acknowledgement and management of the impartial third party as provided by the Financial Institutions Merger Act. \r\n5. Supervise and manage service enterprise engaged in interbank credit information processing and exchange, as well as in deposit insurance. \r\n6. Collaborate with Ministry of Transportation and Communications on the supervision and management of postal savings and remittances business.\r\n7. Supervise and manage the foreign exchange administrations. \r\n8. Deal with the audit reports of financial institutions supervised by the Bureau, and implement necessary tracking and evaluation. \r\n9. Undertake any task to protect the consumers that is related to the Bureau. \r\n10. Supervise and manage all businesses referred to in the preceding 9 subparagraphs, as well as financially incorporated foundations, and financial associations. \r\n11. Supervise and manage any other affairs related to financial markets, bill markets, financial holdings companies and banks."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau is constituted with one director-general (graded with 13th senior-level), and two deputy director-general (graded with 12th senior-level)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau is constituted with one chief secretary graded with 11th senior-level."
		},
		{
			"條號": "Article 5",
			"條文內容": "The grade and the number of staffs for each occupational title in the Bureau will be subject to another organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The effective date of this law shall be subject to the official order of the Executive Yuan."
		}
	]
}