{
	"pcode": "G0300045",
	"type": "法律",
	"english": "The Organic Act of Insurance Bureau, Financial Supervisory Commission",
	"title": "金融監督管理委員會保險局組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0300045",
	"englishUpdate": "20110629",
	"history": [
		" The full text (six articles) was promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-09700002291 dated January 9, 2008 and implemented on the same day of promulgation. ",
		" Amendments to the title and full text (six articles) were promulgated by Presidential Order No. Hua-Zong-Yi-Yi-Zi-10000136521 dated June 29, 2011; the date of implementation on July 1, 2012 was determined by the Executive Yuan by Order No. Yuan-Shou-Zong-Zi-1002261392 dated October 31, 2011."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "(Purpose of Establishment)\r\nThe Financial Supervisory Commission establishes an Insurance Bureau (referred to as the “Bureau” hereunder) to carry out the supervision and administration on the insurance market and insurance enterprises as well as the formulation, planning and implementation of related policies and regulations."
		},
		{
			"number": 200,
			"content": "(Primary Duties)\r\nThe Bureau shall take charge of the formulation, planning and implementation of the following matters:\r\n1. Supervision and administration on insurance enterprises.\r\n2. Review, supervision and administration of insurance products.\r\n3. Supervision and administration of compulsory automobile liability insurance and residential earthquake insurance.\r\n4. Supervision and administration on reserves valuation, pricing, actuarial matters, and solvency of insurance enterprises.\r\n5. Supervision and administration on foundations and associations associated with the entities or business mentioned in Subparagraph 1 hereof.\r\n6. Consumer protection in connection with the business of the Bureau.\r\n7. Handling and necessary follow-up and evaluation of financial institution examination reports relating to the business of the Bureau.\r\n8. Supervision and administration of other matters relating to insurance enterprises."
		},
		{
			"number": 300,
			"content": "(Appointment of Director-general and Deputy Director-generals)\r\nThe Bureau shall have a director-general with senior ranking in Grade 13, and two deputy director-generals with senior ranking in Grade 12."
		},
		{
			"number": 400,
			"content": "(Appointment of Secretary General)\r\nThe Bureau shall have a secretary general with senior ranking in Grade 11."
		},
		{
			"number": 500,
			"content": "(Prescription of Official Titles, Grade Levels and Quotas)\r\nThe official titles, grade levels and quotas of the Bureau personnel shall be set out in an organization table."
		},
		{
			"number": 600,
			"content": "(Implementation Date)\r\nThe Executive Yuan shall determine by order the implementation date of the Act."
		}
	]
}