{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Management and Utilization of Collective Investment Trust Funds",
	"中文法規名稱": "信託資金集合管理運用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0310034",
	"最新英文異動日期": "20170314",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002764",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002765",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002766",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002767"
	],
	"沿革內容": "1. Promulgated (full text of 22 articles) on September 25, 2001 per Order No. (90)-Tai-Tsai-Rong-(IV)- 0904000014 of the Ministry of Finance and in force on the date of promulgation.\r\n2. Amendment (full text of 27 articles) was promulgated on October 31, 2014 per Order No. Jin-Guan-Yin-Piao-Zi-10340003820 of the Financial Supervisory Commission and in force on the date of promulgation.\r\n3. Article 8 and attached table 1 were amended on August 7, 2015 per Order No. Jin-Guan-Yin-Piao-Zi- 10440003400 of the Financial Supervisory Commission and in force on the date of promulgation.\r\n4. Article 9 was amended on March 14, 2017 per Order No. Jin-Guan-Yin-Piao-Zi- 10640000220 of the Financial Supervisory Commission and in force on the date of promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 28 of the Trust Enterprise Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"management and utilization of collective investment trust funds\" as used in these Regulations shall mean a trust enterprise being entrusted with a money trust, and in accordance with the provisions of a trust agreement and with the consent of the trustor, pooling, managing and utilizing the trust monies together with trust monies from other trustors having the same scope or method of operations with the establishment of a collective investment trust account.\r\nThe term \"collective investment trust account\" (\"collective trust account\") as used in these Regulations shall mean an account set up by a trust enterprise for purposes of collective management and utilization of trust monies having the same scope or method of operations.\r\nThe term \"beneficiary rights to a collective trust account\" as used in these Regulations shall mean the entitlement of a beneficiary to the proceeds of a collective trust account established by a trust enterprise after the trustor entrusts the trust enterprise with his/her funds for collective management and utilization, which are recorded by the trust enterprise by book-entry.\r\nThe term \"beneficiary\"as used in these Regulations shall mean a beneficiary entitled to beneficiary rights in accordance with the ratio of beneficiary rights held in a collective trust account.\r\nThe provisions of Paragraph 3 and Paragraph 4, Article 3 of the Regulations Governing Offshore Structured Products shall apply to the terms \"professional investor\" and \"non-professional investor\" as used in these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "A trust enterprisethat meets the requirements set out in Article 4 and Subparagraphs 1~3, Article 5 of the Regulations Governing the Scope of Business, Restrictions on Transfer of Beneficiary Rights, Risk Disclosure, Marketing, and Conclusion of Contract by Trust Enterprises may establish a collective trust account; where the collective trust account is denominated in foreign currency, the trust enterprise shall obtain the consent of the Central Bank of the Republic of China (Taiwan) (\"Central Bank\").\r\nPrior to establishing a collective trust account that accepts funds from non-professional investors, a trust enterprise shall submit the following documentation to the Trust Association of the ROC (the \"Trust Association\") for review, which, together with the review opinions, will be forwarded by the Trust Association to the competent authority for approval:\r\n1. A management and utilization plan for the collective trust account;\r\n2. Risk level of the collective trust account and risk tolerance categories of investors who will findthe account's risk level acceptable;\r\n3. The terms and conditions of the collective trust account agreement (the \"terms and conditions\"), and a comparison table showing the differences between the terms and conditions and the template drafted by the Trust Association;\r\n4. The name list and experience of the personnel managing and operating the collective trust account;\r\n5. Where the terms and conditions provide for trust supervisors, the name list, experience and acceptance letter of trust supervisors;\r\n6. Meeting minutes of the board of directors; and\r\n7. Other documents as required by the competent authority.\r\nAfter its application mentioned in the preceding paragraph has been approved, a trust enterprise shall establish a collective trust account and commence the acceptance of trust monies within 6 months from the date of service of the approval letter. A trust enterprise with legitimate reasons for not being able to do so within the 6-month period may apply to the competent authority for an extension, which may not be longer than 6 months and shall be granted only once.\r\nWhere a trust enterprise fails to establish a collective trust account and commence the acceptance of trust monies within the time period set out in the preceding paragraph, the competent authority may void the approval.\r\nWhen a trust enterprise establishes a collective trust account that accepts funds from professional investors only, the trust enterprise shall submit the documentation specified in Subparagraph 1, Subparagraph 3 (terms and conditions), and Subparagraphs 4 ~ 7 of Paragraph 2 hereof to the competent authority for recordation in 5 business days from the day the trust monies have been deposited into the account.\r\nUnless it is otherwise provided by the competent authority, the participation in and withdrawal from a foreign currency denominated collective trust account and the payment of related fees shall be effected in the foreign currency designated by the trust enterprise, and the trust enterprise may not change the denominated currency at will after designation.\r\nWhere any payment relating to a collective trust account involves inward or outward remittance of funds, relevant rules of the Central Bank shall be followed."
		},
		{
			"條號": "Article 4",
			"條文內容": "For collective trust accounts set up by an offshore securities unit (OSU) established pursuant to Article 22-3 of the Offshore Banking Act that accepts funds only from individuals, juristic persons, government agencies or financial institutionsoutside the Republic of China, the provisions of these Regulationsdo not apply to the following matters, provided the head office of the OSU has been approved by or registered with the competent authority to establish collective trust accounts:\r\n1. The types and scope of trust assets under management, utilization and disposal;\r\n2. Qualification requirements for professional investors;\r\n3. The establishment of a collective trust account requiring the review and/or approval of or recordation with the Trust Association or the competent authority; and\r\n4. Undertaking of roadshow, advertising, business solicitation and promotional activities."
		},
		{
			"編章節": "Chapter 2 Principles for Management and Utilization of Collective Investment Trust Funds"
		},
		{
			"條號": "Article 5",
			"條文內容": "For a collective trust account established by a trust enterprise that accepts funds from non-professional investors, when there is change to any item in Subparagraphs 1 ~ 3, Paragraph 2 of Article 3 herein, the trust enterprise shall submit thechanges to the Trust Association for review, which, along with the review opinions, will be forwardedby the Trust Association to the competent authority for approval; when there is change of trust supervisor as provided in Subparagraph 5 of Paragraph 2 under the same article, the trust enterprise must report it to the competent authority for recordation.\r\nAfter the circumstance described in the preceding paragraph has been approved by or recorded with the competent authority, the trust enterprise shall immediately make public announcement in a manner prescribed in Article 39 of the Act for a certain time period for the trustors and beneficiaries to decide whether to continue to participate in or withdraw from the collective trust account; where the beneficiary is not specified or does not exist, the trustor will make the decision therefor.\r\nFor a collective trust account established by a trust enterprise that accepts funds from professional investors only, when there is change to any item in Subparagraphs 1, Subparagraph 3 (terms and conditions), or Subparagraph 5, Paragraph 2 of Article 3 herein, the trust enterprise shall, within 5 business days after the change, report to the competent authority for recordation. The trust enterprise shall also notify the trustors and the beneficiaries, asking them to decide during a certain period of time whether to continue to participate in or withdraw from the collective trust account; where the beneficiary is not specified or does not exist, the trustor will make the decision therefor."
		},
		{
			"條號": "Article 6",
			"條文內容": "Termination of a collective trust account for reasons other than regulatory requirement or expiration must be passed at a beneficiaries' meeting according to the terms and conditions, and the trust enterprise must apply or report to the competent authority for approval or recordation, depending on whether the account's trustors also include non-professional investors or must be professional investors. The application/reporting deadline shall be 2 business days after the termination of account.\r\nWhere a collective trust account is terminated due to expiration as mentioned in the preceding paragraph, the trust enterprise shall report to the competent authority for recordation within 2 business days after the expiration date.\r\nWhere a trust enterprise violates laws or regulations in the management and utilization of a collective trust account or manages the account poorly, the competent authority may order the trust enterprise to terminate the collective trust account. A trust supervisor may also, in the interests of the beneficiaries, request approval from the competent authority to terminate the account or take other necessary actions.\r\nAfter a trust enterprise has been ordered by the competent authority to terminate a collective trust account due to a circumstance mentioned in the preceding paragraph, the trust enterprise shall immediately make public announcement in a manner prescribed in Article 39 of the Act. However for collective trust accounts that accept funds from professional investors only, the trust enterprise shall notify the trustors and beneficiaries and is not required tomake public announcement.\r\nWhen a trust enterprise is unable to continue to manage and operate a collective trust account due to dissolution, cessation of business, suspension of business, or revocation or cancellation of its business permit, it shall contact another suitable trust enterprise to assume its business and file a report of the results with the competent authority for recordation; if the collective trust account is not assumed by any other trust enterprises within 3 months, the trust enterprise shall terminate the collective trust account, and carry out liquidation according to Article 36 herein."
		},
		{
			"條號": "Article 7",
			"條文內容": "For collective trust accounts that accept funds from non-professional investors, a trust enterprise shall utilize the trust assets in compliance with the following provisions:\r\n1. Bank deposits -The credit rating of the bank must be at or above a certain level given by a credit rating agency listed in attached Table 1; in case of a foreign bank, the bank must be ranked in the world's top 500 banks by capital or assets.\r\n2. Short-term bills -In case of foreign short-term bills, the short-term credit rating of the debtor (bill issuer, guarantor or acceptor) must be at or above a certain level given by a credit rating agency listed in attached Table 2.\r\n3. Government bonds -In case of foreign government bonds, the sovereign credit rating of the issuing sovereign entity must be at or above a certain level given by a credit rating agency listed in attached Table 3.\r\n4. Foreign financial debentures, corporate bonds issued by exchange-listed or OTC-listed companies (including convertible bonds, exchangeable bonds and bonds with warrant), securitized products (excluding re-securitized products and securitized composites) -The long-term credit rating of the issuer or guarantor and the debt rating of the debt instrument must be at or above a certain level given by a credit rating agency listed in attached Table 3.\r\n5. RP/RS trades -Where the instrument in Subparagraph 2 hereof is the underlying, the short-term credit rating of the counterparty must be at or above a certain level given by a credit rating agency listed in attached Table 2; where the instrument in Subparagraph 3 or the preceding subparagraph hereof is the underlying, the long-term credit rating of the counterparty must be at or above a certain level given by a credit rating agency listed in attached Table 3."
		},
		{
			"條號": "Article 8",
			"條文內容": "For collective trust accounts that accept funds from professional investors only, a trust enterprise shall utilize the trust assets in compliance with the following provisions:\r\n1. Bank deposits -The credit rating of the bank must be at or above a certain level given by a credit rating agency listed in attached Table 1.\r\n2. Short-term bills -In caseof foreign short-term bills, the short-term credit rating of the debtor (bill issuer, guarantor or acceptor) must be at or above a certain level given by a credit rating agency listed in attached Table 2.\r\n3. Government bonds -In case of foreign government bonds, the sovereign credit rating of the issuing sovereign entity must be at or above a certain level given by a credit rating agency listed in attached Table 4.\r\n4. Foreign financial debentures, corporate bonds issued by exchange-listed or OTC-listed companies (including convertible bonds, exchangeable bonds and bonds with warrant), securitized products (excluding re-securitized products and securitized composites) -The long-term credit rating of the issuer or guarantor and the debt rating of the debt instrument must be at or above a certain level given by a credit rating agency listed in attached Table 4.\r\n5. RP/RS trades -Where the instrument in Subparagraph 2 hereof is the underlying, the short-term credit rating of the counterparty must be at or above a certain level given by a credit rating agency listed in attached Table 2; where the instrument in Subparagraph 3 or the preceding subparagraph hereof is the underlying, the long-term credit rating of the counterparty must be at or above a certain levelgiven by a credit rating agency listed in attached Table 4."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a collective trust account managed by a trust enterprise accepts funds from non-professional investors, the trust enterprise shall invest funds of the account in investment instruments traded in the secondary market in principle and observe the following provisions:\r\n1. Except for stocks that have been approved for listing on an exchange or for over-the-counter trading and are in the underwriting process, the account may not invest in unlisted stocks.\r\n2. The account may not be used for lending or to provide security.\r\n3. The account may not be used to engage in securities margin trading.\r\n4. The trust enterprise may not engage in transactions between different collective trust accounts that it manages.\r\n5. The aggregate amount of investment by an individual collective trust account in the stocks, depositary receipts, corporate bonds, financial debentures and short term bills issued by any exchanged-listed or OTC-listed company may not exceed 10 percent of the account's net asset value on the date of investment.\r\n6. The aggregate amount of investment by all collective trust accounts established by a trust enterprise in thestocks, depositary receipts, corporate bonds, financial debentures and short term bills issued by any exchanged-listed or OTC-listed company may not exceed 10 percent of the company's paid-in capital on the date of investment.\r\n7. The aggregate amount of deposits at the same financial institution, investment in the financial debentures it issues and in the corporate bonds and short-term bills it guarantees may not exceed 30 percent of the net asset value of all collective trust accounts managed by the trustenterprise or 10 percent of the financial institution's networth on the date of investment.\r\n8. The aggregate amount of investment by an individual collective trust account in the beneficial certificates, beneficial securities, fund shares or investment units of any fund (collectively referred to as \"the invested fund\") may not exceed 10 percent of total beneficial units issued by the invested fund on the date of investment; the aggregate amount of investment by all collective trust accounts managed by the trust enterprise may not exceed 20 percent of the total beneficial units issued by the invested fund on the date of investment.\r\n9. The amount of investment in any fund may not exceed 10 percent of the net asset value of any individual collective trust account on the date of investment. The preceding provision does not apply, provided the collective trust account invests in 5 or more funds, the ceiling of investment in any fund does not exceed 30 percent of the collective trust account's net asset value, andthe collective trust account does not invest in any fund of funds.\r\n10. The aggregate amount of investment in securitized products issued under the same securitization issuance plan may not exceed 10 percent of total offering amount under the same plan or 10 percent of a collective trust account's net asset value on the date of the investment.\r\n11. The aggregate amount of investment in any securitized products plus investment in the stocks, depositary receipts, corporate bonds, financial debentures, and short-term bills issued by the originator of the securitized product by a collective trust account may not exceed 20 percent of the account's net asset value on the date of the investment.\r\n12. The total number of shares of underwritten stocks of any exchanged-listed or OTC-listed company invested by any individual collective trust account may not exceed 1 percent of the total shares underwritten in said offering; the total number of shares invested by all collective trust accounts managed by the trust enterprise may not exceed 3 percent of the total shares underwritten in said offering.\r\n13. When a trust enterprise has an interested party relationship as defined in Article 7 of the Act with the originator, trustor, trustee or special-purpose company in association with a securitized product, the trust enterprise may not utilize acollective trust account to invest in said securitized product.\r\n14. A collective trust account may not invest in instruments that are not included in the scope of investment proposed in the management and utilization plan referred to in Paragraph 2 of Article 3 herein that has been approved by the competent authority.\r\n15. Except for Article 7 herein, matters to be complied with in respect of management, utilization and disposal of other investments approved by the competent authority shall be separately prescribed by the competent authority.\r\nWhen utilizing a collective trust account to invest in underwritten stocks referred to Subparagraph 1 of the preceding paragraph, a trust enterprise shall combine the shares of exchange-listed or OTC-listed stocks of the same type held by the account into the calculation of total shares or aggregate dollar amount to determine whether the investment ceiling allowed is reached; when investing in depositary receipts, the trust enterprise shall combine the shares of underlying stock held by the account into the calculation of aggregate dollar amount or total shares to determine whether the investment ceiling allowed is reached.\r\nThe provisions of Subparagraphs 5 ~ 13 of Paragraph 1 herein do not apply to any collective trust account referred to in Paragraph 1 hereof in the three months from the date the account receives the first deposit of trust monies or in the month prior to the expiration of the account.\r\nWhere a trust enterprise has been approved by the competent authority or has reported to the competent authority for recordation to invest trust monies in a collective trust account in instruments that are not traded in a secondary market or lack liquidity, the trust enterprise may include in the terms and conditions a prescribed period during which the beneficiaries may not withdraw their investment.\r\nFor collective trust accounts that accept funds from professional investors only, the provisions of Subparagraphs 2 ~ 4 and 11 ~ 13 of Paragraph 1 hereof apply, and the trust enterprise may not use the account to invest in instruments that are not included in the scope of investment proposed in the management and utilization plan referred to in Paragraph 5 of Article 3 herein that has been reported the competent authority for recordation.\r\nTrust assets that are used to make offshore investments shall be denominated in foreign currency; in case the investment involves overseas financial derivatives, Subparagraph 3, Article 17 of the Regulations Governing Offshore Structured Productsshall apply mutatis mutandis to instruments that the financial derivatives may not be linked to.\r\nThe trust assets of a foreign-currency denominated collective trust account may be invested in instruments denominated in foreign currencies only, and the investment may not involve or be linked to NTD interest rate or exchange rate index products."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a trust enterprise engages in the management and utilization of collective investment trust funds, the scope of liquid assets held by the fund and the ratio thereof shall comply with the rules established by the competent authority pursuant to Article 36 of the Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "Prior to engaging in the management and utilization of collective investment trust funds, a trust enterprise shall enter into a contract with the trustor in accordance with Article 19 of the Act, and set out the terms and conditions for each collective trust account, which shall include the following:\r\n1. The name, denomination currency and duration of the collective trust account;\r\n2. The amount of trust monies deposited and the duration thereof;\r\n3. The investment guidelines, scope, and limitations for the collective trust account;\r\n4. The management and method of utilization of the collective trust account;\r\n5. The responsibilities of the trust enterprise;\r\n6. The time periods during which trust monies may be admitted and withdrawn from the collective trust account;\r\n7. Temporary suspension of fund withdrawal;\r\n8. Expenses and tax obligations under the collective trust account and method of payment therefor;\r\n9. The method for determining beneficiary rights under the collective trust account, the method for calculating the net asset value of beneficiary rights, the timing and method for calculation and distribution of trust proceeds;\r\n10. The method by which a public announcement of the net asset value per beneficial unit will be announced;\r\n11. The methods and deadlines by which trust assets under the collective trust account are to be distributed and returned;\r\n12. The name by which the trust assets held by the collective trust account is recorded;\r\n13. The items to be included in periodic reports to the trustors and beneficiaries;\r\n14. Where there is a trust supervisor, matters relating to such supervisor's appointment, discharge or resignation, and rights and obligations of such supervisor and authorizations from trustors and the beneficiaries;\r\n15. Reasons for changing and terminating the terms and conditions, the procedure by which the termination will be handled, and matters to be handled after termination;\r\n16. The terms governing merger of collective trust accounts;\r\n17. The method by which trust assets will be liquidated and returned upon termination of the collective trust account and the deadline by which same shall be done; and\r\n18. Other items as may be required by the competent authority.\r\nThe Trust Association shall draw up a standard form contract for terms and conditions referred to in the preceding paragraph that involves non-professional investors, and submit it to the competent authority for approval.\r\nSubparagraph 10 of Paragraph 1 hereof does not apply to collective trust accounts that accept funds from professional investors only."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a trustor has deposited trust monies into a collective trust account, the time at which the collective trust account will commence investing the funds, the reference net asset value of beneficiary rights, the rights that the beneficiary is entitled to, and the method and deadline by which assets will be paid out or returned upon total or partial withdrawal shall be handled according to the terms and conditions agreed on."
		},
		{
			"條號": "Article 13",
			"條文內容": "A trust enterprise may not refuse a beneficiary's request to withdraw funds from a collective trust account, with exceptions to any of the following:\r\n1. The terms and conditions provide for a specified period during which a beneficiary may not withdraw funds;\r\n2. A stock exchange, over-the-counter market, foreign exchange market or other relevant markets suspend trading for reasons other than regular holidays;\r\n3. Normal communications are interrupted;\r\n4. Remittance transactions are restricted; or\r\n5. Other extraordinary circumstances exist that prevent the acceptance of withdrawal requests or requests to return trust monies.\r\nEach time a trust enterprise rejects withdrawal request from a beneficiary due to a circumstance described in the preceding paragraph, the trust enterprise shall immediately report to the competent authority for approval afterwards."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a trust enterprise utilizes trust monies for different investment purposes, the trust enterprise shall establish separate collective trust accounts and keep separate books and records for each collective trust account.\r\nCollective trust account assets shall be held in the name of the trust enterprise; provided that when the collective trust account invests in an overseas investment instrument, the name in which the trust assets are held may be governed by the agreement between the trust enterprise and the relevant foreign enterprise."
		},
		{
			"條號": "Article 15",
			"條文內容": "A trust enterprise shall segregate the trust assets in each collective trust account from the trust enterprise's own assets and other assets held in trust by the trust enterprise."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where a trust enterprise merges with another trust enterprise or a collective trust account fails to achieve economies of scale, the trust enterprise may, after review by the Trust Association and submission by the Trust Association its reviewopinion to the competent authority for approval, merge the trust monies in the collective trust account from non-professional investors into another collective trust account in accordance with the terms and conditions.\r\nUpon occurrence of an event described in the preceding paragraph, a trust enterprise shall make public announcement in a manner prescribed in Article 39 of the Act, announcing therein a deadline by which the trustors and the beneficiaries shall decide whether to accept the merger of their beneficiary rights or withdraw from the collective trust account; where the beneficiary is not specified or does not exist, the trustor will make the decision therefor.\r\nFor the merger of collective trust accounts that accept funds from professional investors only, a trust enterprise shall, within 5 business days after the merger, report to the competent authority for recordation. The trust enterprise shall also notify the trustors and the beneficiaries, asking them to decide during a certain period of time whether to accept the merger of their beneficiary rights or withdraw from the collective trust account; where the beneficiary is not specified or does not exist, the trustor will make the decision therefor."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where a trust enterprise establishes a collective trust account to manage and utilize trust monies having the same scope or method of operations, the trust enterprise may not charge additional trust fees therefor."
		},
		{
			"條號": "Article 18",
			"條文內容": "A beneficiary shall exercise rights over the trust assets in a collective trust account on a pro-rata basis based on the beneficiary rights held by such beneficiary.\r\nA beneficiary may not transfer beneficiary rights in a collective trust account."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the terms and conditions provide for a trust supervisor, a trust enterprise shall appoint an independent and fair third person to be such trust supervisor, and such trust supervisor shall be a natural person who meets one of the following qualifications:\r\n1. Having served as an assistant manager or above or an equivalent position at the head office of a financial institution, and having at least 5 years of trust business experience and a good performance record.\r\n2. Having obtained a CPA or lawyer license, and having at least 5 years of practical work experience.\r\n3. Having taught finance, accounting, law, or trust related courses at a domestic or foreign junior college or higher for not less than 5 years.\r\n4. Having at least 2 years of experience at a trust business related financial administration or management position, and having served as a civil servant in at least junior ranking (rank 9) or at an equivalent level position.\r\n5. Having other experience sufficient to evidence the ability to effectively execute the official duties of a trust supervisor and uphold the rights and interests of beneficiaries.\r\nAn interested party or employee of a trust enterprise may not hold the position of trust supervisor for any collective trust account established by that trust enterprise."
		},
		{
			"條號": "Article 20",
			"條文內容": "A trust supervisor shall act with due care of a good manager to represent all trustors and beneficiaries in carrying out the following duties:\r\n1. Take litigious or non-litigious actions regarding the trust in his/her own name on behalf of the beneficiaries.\r\n2. When the trustee is derelict in its duties or has other serious situations, petition to the court to discharge the trustee and appoint a new one.\r\n3. Negotiate agreements under, and amendments to, the terms and conditions of the collective trust account;\r\n4. Take other necessary actions pursuant to laws and regulations in the interests of the beneficiaries.\r\n5. Handle other matters as authorized by trustors and beneficiaries."
		},
		{
			"編章節": "Chapter 3 Accounting System"
		},
		{
			"條號": "Article 21",
			"條文內容": "The accounting system of a collective trust account shall be based on generally accepted accounting principles, rules prescribed by the Trust Association, and relevant laws and regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "Unless the terms and conditions provide otherwise, a trust enterprise shall, at the end of each business day, calculate the net asset value per beneficial unit of each collective trust account.\r\nThe Trust Association shall draft standards for the calculation of net asset value of trust assets in a collective trust account and submit them to the competent authority for approval."
		},
		{
			"條號": "Article 23",
			"條文內容": "A trust enterprise may pay taxes arising from the management of a collective trust account as well as expenses or financial obligations arising from the handling of trust business by directly deducting them from the trust assets of the account.\r\nWhere relevant laws require that taxes be withheld from a collective trust account, the trust enterprise shall be the withholding agent and issue withholding statement to each beneficiary in accordance with the ratio of beneficiary rights held by such beneficiary."
		},
		{
			"條號": "Article 24",
			"條文內容": "All profits and losses arising from the utilization of assets in a collective trust account shall belong to or be borne by the account."
		},
		{
			"條號": "Article 25",
			"條文內容": "A trust enterprise shall prepare separate account books for each collective trust account and include therein the accounting process; the trust enterprise shall also, on a regular basis, produce a report on the account.\r\nWithin 4 months following the conclusion of each fiscal year, a trust enterprise shall prepare a final accounts report on the trust assets held in each collective trust account, and, after such report is certified by a certified public accountant, submit same to the Trust Association for reporting to the competent authority and notify the trustors and beneficiaries. A trust enterprise shall also prepare monthly reports within 10 business days after the end of each month and submit same to the Trust Association for reporting to the competent authority.\r\nThe formats for final accounts report and monthly report referred to in the preceding paragraph shall be prescribed by the Trust Association and submitted to the competent authority for recordation.\r\nWhere the terms and conditions provide for a trust supervisor, the final accounts report referred toin Paragraph 2 hereof shall first be acknowledged by such supervisor."
		},
		{
			"條號": "Article 26",
			"條文內容": "When a collective trust account is terminated, the trust enterprise shall complete liquidation of the collective trust account within 3 months from the approval by or recordation with the competent authority. The trust assets after liquidationshall be distributed to respective beneficiaries based on the proportion of beneficiary rights.\r\nA trust enterprise shall report the liquidation and distribution methods in the preceding paragraph to the competent authority and publicly announce it, and notify the beneficiaries; within 2 months after the date upon which the liquidation procedures are concluded, the trust enterprise shall notify the competent authority by letter of the results thereof for recordation, and notify the beneficiaries. However for collective trust accounts that accept funds from professional investors only, the trust enterprise is not required to make public announcement.\r\nWhere the terms and conditions provide for a trust supervisor, the report or notification referred to in the preceding paragraph shall first be acknowledged by such supervisor before being submitted to the competent authority or sent to the competent authority by letter for recordation."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 27",
			"條文內容": "These regulations shall enter into force from the date of promulgation."
		}
	]
}