{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Management of Collective Trust Funds",
	"中文法規名稱": "共同信託基金管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0310035",
	"最新英文異動日期": "20141031",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002571",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002572",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002573",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002574",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004683",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004684",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004685",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004686"
	],
	"沿革內容": "1. Promulgated (full text of 48 articles) on November 1, 2001 per Order No. (90)-Tai-Tsai-Rong-(IV)- 0904000078 of the Ministry of Finance and in force on the date of promulgation. \r\n2. Amendment (full text of 51 articles) was promulgated on October 31, 2014 per Order No. Jin-Guan-Yin-Piao-Zi-10340003820 of the Financial Supervisory Commission and in force on the date of promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 3, Article 29 of the Trust Enterprise Act (\"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"beneficial securities\" as used in these Regulations shall mean securities issued by a trust enterprise for a collective trust fund to represent the beneficiary rights to which holders are entitled in the collective trust fund.\r\nThe term \"beneficiary rights\" as used in these Regulations shall mean the rights to the distribution of trust proceeds, compensations for trust assets, or other benefits to which a beneficiary is entitled based on the number of beneficial units recorded on the beneficial securities or other documents representing beneficiary rights.\r\nThe term \"document representing beneficiary rights\" as used in these Regulations shall mean a document produced and issued by a trust enterprise that records the number of beneficial units held by a beneficiary.\r\nThe term \"net asset value per beneficial unit\" as used in these Regulations shall mean the net asset value of trust assets of a collective trust fund represented by each beneficial unit."
		},
		{
			"條號": "Article 3",
			"條文內容": "A trust enterprise approved by the competent authority to publicly offer and issue a collective trust fund shall proceed in accordance with the following provisions:\r\n1. Enter into a collective trust fund agreement separately with multiple unspecified persons based on the provisions of the standard form contract for trust, collect money, and deliver beneficiary rights by issuing beneficial securities or documents representing the beneficiary rights;\r\n2. Exercise due care of a good manager to collectively manage and utilize trust assets for the benefit of the beneficiaries in accordance with the scope and methods specified in the collective trust fund agreement;\r\n3. Handle matters for which a trustee is responsible according to the trust agreement; and\r\n4. Other matters as required by the competent authority.\r\nIf a collective trust fund intends to invest 50 percent or more of the approved offering amount in securities set forth in Article 6 of the Securities and Exchange Act, or has NT$1 billion or more available for investment in securities set forth in Article 6 of the Securities and Exchange Act, the trust enterprise shall apply to the competent authority for approval; matters in connection with the offering, issuance, trading, management, and supervision of such a fund shall be handled in compliance with the applicable provisions of the Securities Investment Trust and Consulting Act; if those matters have already been approved by the competent authority, the fund shall be deemed to have been approved in accordance with the Act."
		},
		{
			"編章節": "Chapter 2 Procedure for Offering and Issuing Collective Trust Funds"
		},
		{
			"條號": "Article 4",
			"條文內容": "A trust enterprise that meets the requirements set out in Subparagraphs 1 ~ 3, Article 5 of the Regulations Governing the Scope of Business, Restrictions on Transfer of Beneficiary Rights, Risk Disclosure, Marketing, and Conclusion of Contract by Trust Enterprises may apply for public offering and issuance of a collective trust fund. The trust enterprise shall, prior to undertaking public offering and issuance, submit the following documentation to the Trust Association of the ROC (the \"Trust Association\") for review, which, together with the review opinions, will be forwarded by the Trust Association to the competent authority for approval. Where the collective trust fund the trust enterprise offers is intended to be traded on a stock exchange or over the counter, the trust enterprise shall submit applications in accordance with applicable securities laws and regulations:\r\n1. Collective trust fund offering and issuance application and plan;\r\n2. Collective trust fund agreement;\r\n3. Comparison table showing the similarities and differences between the agreement mentioned in the preceding subparagraph and the standard form contract;\r\n4. Collective trust fund prospectus;\r\n5. Documents evidencing that personnel operating and managing the collective trust fund meet the professional knowledge or experience requirements set forth by the competent authority in accordance with Paragraph 4, Article 24 of the Act, and in addition, for personnel having the power to make decisions, documents evidencing that they meet the qualifications and work experience set out in Article 17 herein;\r\n6. The name list of trust supervisors, their qualification documents and acceptance letters; \r\n7. Meeting minutes of the board of directors;\r\n8. Where the offering plan proposes overseas offering for domestic investment, or domestic offering for overseas investment, a copy of the consent letter of the Central Bank of the Republic of China (Taiwan) (\"Central Bank\"); and\r\n9. Other documents as required by the competent authority.\r\nPrior to granting approval under the preceding paragraph to a trust enterprise that applies for public offering and issuance of a money market collective trust fund, the competent authority shall consult the opinions of the Central Bank.\r\nThe processing period for reviewing a trust enterprise's application for public offering and issuance of a collective trust fund by the competent authority shall be 2 months from the day the competent authority accepts the application or receives the last supplementary documentation; provided that the application has any of the circumstances provided in Article 10 herein as grounds for denying approval, or that any other exceptional circumstance exists that require extension of the review period, or that the competent authority deems it necessary for the protection of public interest, the processing period may be extended to 6 months.\r\nAfter a trust enterprise has been approved by the competent authority to publicly offer and issue a collective trust fund, any change to its offering plan shall require the consent of a majority of the trust supervisors or the adoption of a resolution at a beneficiaries' meeting; the minutes of such trust supervisors meeting or beneficiaries' meeting, reasons for the change, and other documents required by the competent authority shall be submitted to the Trust Association for review, which, along with the review opinions, will be forwarded by the Trust Association to the competent authority for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "A collective trust fund may be denominated in foreign currencies. Unless it is otherwise provided by the competent authority, the subscription and redemption of such a fund and the payment of related fees shall be effected in the foreign currency designated by the trust enterprise, and the trust enterprise may not change the denominated currency at will after designation. Where any payment relating to the fund involves inward or outward remittance of funds, relevant rules of the Central Bank shall be followed.\r\nThe trust assets of a foreign-currency denominated collective trust fund may be invested in instruments denominated in foreign currencies only, and the investment may not involve or be linked to NTD interest rate or exchange rate index products.\r\nA NTD-denominated collective trust fund that uses its assets to make overseas investments shall invest not less than 15 percent of its outward remittance in foreign exchange swap or cross-currency swap products."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the previously approved limit on the public offering and issuance of a collective trust fund has been reached, and there is a need for additional offering, the trust enterprise may apply to the competent authority for approval by submitting the reasons therefor.\r\nThe inward and outward remittance of any portion of an additional offering of a collective trust fund shall be conducted in accordance with relevant rules of the Central Bank."
		},
		{
			"條號": "Article 7",
			"條文內容": "The offering plan of a collective trust fund shall contain the following particulars:\r\n1. Important matters below regarding the offering of the collective trust fund:\r\n(1) Name, objectives, type, denominated currency and offering amount of the fund;\r\n(2) Fund utilization policies, investment scope (including geographic areas), restrictions, targets and ratios;\r\n(3) Fund's risk level and risk tolerance categories of investors who will find the fund's risk level acceptable;\r\n(4) Public offering and issuance method, planned offering period, and an assessment of the offering plan's possible impact on, and benefits for, the financial securities market;\r\n(5) Conditions determining whether or not the collective trust fund will be established, and the method by which matters will be handled if it is not established;\r\n(6) Standards for valuation of trust assets;\r\n(7) Method for the transfer of beneficiary rights;\r\n(8) Method for the calculation of net value per beneficial unit;\r\n(9) Schedule and method for the distribution of trust proceeds;\r\n(10) Method for handling expenses and tax obligations;\r\n(11) Prohibited activities and responsibilities of the trust enterprise; and\r\n(12) Other matters as required by the competent authority.\r\n2. Reasons for terminating the collective trust fund offering plan, and the procedure by which the termination will be handled.\r\n3. Method for managing the collective trust fund assets.\r\n4. Internal control and internal audit system for the custody of the collective trust fund assets.\r\n5. The names of interested parties as defined in Subparagraph 1, Article 7 of the Act.\r\n6. Other matters as required by the competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "A trust enterprise that offers and issues a collective trust fund shall provide beneficiaries with a prospectus.\r\nThe prospectus referred to in the preceding paragraph shall include the following particulars:\r\n1. The fund offering plan.\r\n2. Key points of the collective trust fund agreement and a comparison table showing the similarities and differences between the agreement and the standard form contract.\r\n3. Summary data regarding the recent operations of the trust enterprise (including financial report of the trust enterprise for the most recent fiscal year, and the scale and net value of the collective trust fund).\r\n4. The names, academic qualifications and experience of personnel holding decision-making power over utilization of the collective trust fund.\r\n5. The names, academic qualifications and experience of trust supervisors.\r\n6. Phone number and address of customer service and complaint handling department.\r\n7. Other matters as required by the competent authority.\r\nThe collective trust fund prospectus shall not contain misrepresentations, fraudulent or other misleading information."
		},
		{
			"條號": "Article 9",
			"條文內容": "The collective trust fund agreement shall be made in writing, and shall contain the following items in addition to those set out in Paragraph 1, Article 19 of the Act:\r\n1. Name, type, denomination currency, risk level of the fund, and risk tolerance categories of investors who will find the fund's risk level acceptable.\r\n2. Where the fund has specific investment targets, the specifics of the targets and valuation standards for the targets.\r\n3. Rights of the beneficiaries, fees and taxes to be assumed by beneficiaries, and calculation methods therefor.\r\n4. Basic policies for, scope of, and restrictions on fund utilization and management.\r\n5. Risk disclosure statement by the trustee stating that it does not guarantee the principal or the rate of return of the fund.\r\n6. Procedure for handling change of trustee.\r\n7. Procedures regarding the resignation or discharge of trustee, and the appointment of a new trustee.\r\n8. The method by which trust supervisors are appointed, and their remuneration.\r\n9. Matters to which the beneficiaries consent regarding the exercise of rights by trust supervisors and beneficiaries' meeting.\r\n10. Rules of conduct for beneficiaries' meeting.\r\n11. Applicable language, governing laws, court of jurisdiction, and supervision by the competent authority.\r\n12. Methods for service of notices and public announcements.\r\nThe Trust Association shall draw up a standard form contract for collective trust agreement, and submit it to the competent authority for approval.\r\nWhen a trust enterprises adopts or modifies the collective trust fund agreement, the extent of protection of rights and interests of beneficiaries provided in the agreement shall not be less than that under the standard form contract for collective trust fund approved by the competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "A trust enterprise's application for public offering and issuance or additional offering of a collective trust fund will be denied approval in case of any of the following circumstances:\r\n1. The trust enterprise has been banned by the competent authority to engage in collective trust fund business.\r\n2. The competent authority has revoked or voided the public offering and issuance of a collective trust fund by the trust enterprise within the past 6 months, or the trust enterprise has voluntarily canceled the public offering and issuance of a collective trust fund within the past three months.\r\n3. Its board of directors has not passed a resolution for the fund offering.\r\n4. Any matter contained in the application violates any law or regulation, thereby affecting the public offering and issuance of the collective trust fund.\r\n5. Objective facts based on the application documentation show that the trust enterprise does not have the ability to complete the offering plan.\r\n6. The application documentation is incomplete or the information contained therein is insufficient and cannot be supplemented, or supplementation is permitted, but fails to be completed by a deadline set by the competent authority.\r\n7. The accounting and financial reports have not been prepared in accordance with applicable laws and regulations and generally accepted accounting principles, where serious in nature.\r\n8. The trust enterprise has not effectively implemented its internal control or auditing system.\r\n9. The trust enterprise records loss for the previous fiscal year after final accounting; provided that this restriction shall not apply to trust enterprises not yet established for two complete fiscal years.\r\n10. The trust enterprise has other violation of laws or regulations, the Trust Association's articles of association, code, or resolution, or the collective trust fund agreement, where serious in nature.\r\n11. Any other circumstances under which the competent authority deems that approval of the public offering is likely to harm the public interest."
		},
		{
			"條號": "Article 11",
			"條文內容": "In the event any of the following circumstances exists after a trust enterprise has been approved to publicly offer and issue a collective trust fund, the competent authority may revoke the approval:\r\n1. Public offering and issuance has not commenced during the time period starting from the date of approval as set out in Article 12 herein.\r\n2. The trust enterprise has misrepresentations, frauds, or any other acts that are sufficient to mislead others in conducting the collective trust fund business.\r\n3. The occurrence of any event with a material effect on beneficiary rights and interests which is not publicly announced and reported to the competent authority within 2 business days from the actual date of occurrence.\r\n4. Non-compliance with any additional conditions imposed by the competent authority at the time of approval.\r\n5. Other circumstances violating laws or regulations, where serious in nature.\r\nAfter a trust enterprise has been granted approval to publicly offer and issue a collective trust fund, the competent authority shall void the approval if it is subsequently discovered that the original application documents contain any misrepresentation, fraud or other misleading circumstances constituting a serious violation of law,.\r\nWhere a trust enterprise has a circumstance described in the preceding two paragraphs, it shall make a public announcement within 2 business days from the date of service of the letter of revocation or voidance from the competent authority, and proceed by the mutatis mutandis application of Article 41 herein."
		},
		{
			"條號": "Article 12",
			"條文內容": "After its application to publicly offer and issue a collective trust fund has been approved, a trust enterprise shall commence the offering within 6 months from the date of service of the approval letter, unless otherwise specified by laws or regulations. A trust enterprise with legitimate reasons may apply to the competent authority for an extension of the offering period prior to the deadline. Such extension shall not be longer than 6 months, and shall be granted only once."
		},
		{
			"條號": "Article 13",
			"條文內容": "A trust enterprise shall apply to the competent authority for approval prior to the establishment of a collective trust fund by public offering and issuance. The date of approval by the competent authority shall be the record date of establishment of the fund.\r\nA trust enterprise that fails to raise the minimum amount required for the establishment of a collective trust fund prior to the expiration of the offering period shall, within 10 business days after the expiration of the offering period, notify the beneficiaries in writing and report to the competent authority for recordation."
		},
		{
			"條號": "Article 14",
			"條文內容": "Guidelines for the marketing, agreement execution/signing, information disclosure, and risk management for a trust enterprise engaging in collective trust fund business shall be drafted by the Trust Association and submitted to the competent authority for approval.\r\nA trust enterprise shall observe the guidelines referred to in the preceding paragraph in undertaking public offering and issuance of collective trust fund."
		},
		{
			"編章節": "Chapter 3 Trust Personnel Rules"
		},
		{
			"條號": "Article 15",
			"條文內容": "The personnel allocation of a trust enterprise conducting collective trust fund business shall observe the principles of segregation of duties and checks and balances."
		},
		{
			"條號": "Article 16",
			"條文內容": "Personnel that possess decision-making power over utilization of a collective trust fund may not concurrently hold other positions."
		},
		{
			"條號": "Article 17",
			"條文內容": "Every collective trust fund shall appoint at least one employee with decision-making power to take charge of the utilization and management of collective trust fund assets on a full-time basis.\r\nThe person with decision-making power over the utilization of the collective trust fund shall, in addition to possessing the required trust-related professional knowledge and experience as prescribed by the competent authority pursuant to Paragraph 4, Article 24 of the Act, possess at least one of the following relevant qualifications and work experiences based on the utilization purpose and scope set out in the collective trust fund offering plan:\r\n1. Three or more years of work experience at a financial institution in investment or asset management related to the scope of fund utilization.\r\n2. Three or more years of experience in utilizing and managing collective investments or discretionary investments.\r\n3. Having obtained the credential of securities investment analyst in Taiwan or overseas, or senior securities specialist in Taiwan, and three or more years of work experience in the position of securities analyst or investment strategist at a professional institution.\r\n4. Other qualifications and work experience relating to the scope of fund utilization which are reported to and approved by the Trust Association in advance."
		},
		{
			"條號": "Article 18",
			"條文內容": "Directors and supervisors of a trust enterprise and personnel operating and managing its collective trust fund business shall not engage any of the following:\r\n1. Conduct that constitutes violation of Article 23, 25, or 27 of the Act.\r\n2. Conduct that constitutes violation of the purpose of the trust, or improper disposal or embezzlement of trust assets. \r\n3. Conduct that constitutes violation of their statutory or agreed-upon obligation of confidentiality by disclosing information obtained in the performance of job duties to others, except in response to inquiries made pursuant to laws and regulations. \r\n4. When investing a collective trust fund in an investment target as set out in these Regulations, simultaneously buying or selling that investment target for their own benefit or that of a third party.\r\n5. Engaging in misrepresentative, fraudulent, or other misleading publicity or business promotion activities.\r\n6. Agreeing to provide any specified benefit or consideration, or to bear losses, in order to promote a collective trust fund.\r\n7. Collecting a kickback, commission rebate, or other benefits from those with whom they have a business relationship, or from a customer.\r\n8. Collecting monetary or other benefits in return for the transfer of a shareholder proxy form or the exercise of voting right relating to a collective trust fund.\r\n9. When utilizing a collective trust fund to engage in securities transactions, engaging in activities with the intention to raise or lower the trading price of certain securities on the centralized securities exchange market, or engaging in other conduct detrimental to the rights and interests of the beneficiaries.\r\n10. Violating their duties by handling affairs with the intent to gain illegal benefit for themselves or a third party, or so as to harm the rights or interests of beneficiaries.\r\n11. When investing a collective trust fund in an investment target as set out in these Regulations, switching an already completed transactions from the fund account to their own or a third party's account, or from their own or a third party's account to the fund account.\r\n12. Other matters prohibited by laws or regulations or the competent authority.\r\nA trust enterprise that discovers any violation of the preceding paragraph shall take appropriate actions and hold those personnel involved accountable, and report the names of any persons who are disciplined, dismissed, or relieved of their duties to the competent authority for recordation, with a copy sent to the Trust Association\r\nWhere a director or supervisor of a trust enterprise is a juristic person, the two preceding paragraphs shall apply mutatis mutandis to its representative or designated representative performing duties on its behalf."
		},
		{
			"編章節": "Chapter 4 Standards of Practice for Collective Trust Fund Business"
		},
		{
			"編章節": "Section 1 Beneficiary Rights"
		},
		{
			"條號": "Article 19",
			"條文內容": "A trust enterprise may substitute the issuance and transfer of beneficial securities with the production and book-entry transfer of other documents representing beneficiary rights.\r\nA beneficiary who intends to exercise beneficiary rights shall do so based on the beneficial securities held or other documents representing beneficiary rights.\r\nWith respect to the negotiability of collective trust fund beneficiary rights, a beneficiary may, according to the methods stipulated in the collective trust fund agreement, transfer beneficial securities or other documents representing beneficiary rights to a third party, or request the trust enterprise to terminate the agreement."
		},
		{
			"條號": "Article 20",
			"條文內容": "A trust enterprise shall calculate the net asset value of the collective trust fund in accordance with applicable laws and regulations and generally accepted accounting principles.\r\nThe Trust Association shall draft standards for calculating the net asset value of a collective trust fund and submit such standards to the competent authority for approval.\r\nA trust enterprise shall publicly announce every business day previous day's net asset value per beneficial unit of the fund. However, where the fund utilization falls under Subparagraph 6 or 13, Paragraph 2 of Article 23 herein, the net asset value calculation period and required public announcement deadline may be stipulated in the collective trust fund agreement, provided that it may not be longer than 6 months."
		},
		{
			"條號": "Article 21",
			"條文內容": "The beneficial securities of a collective trust fund issued by a trust enterprise shall be certified. Certification matters shall be governed by the mutatis mutandis application of the Regulations Governing Certification of Corporate Stock and Bond Issues by Public Companies. \r\nThe beneficial securities referred to in the preceding paragraph shall be given serial numbers and record the following information:\r\n1. Name, number of beneficial units, date of issuance, and duration of the collective trust fund, and whether or not additional issues are permitted.\r\n2. Name and address of the trust enterprise.\r\n3. Name of the beneficiary and number of beneficial units held.\r\n4. Price, fees, and tax obligation per unit issued.\r\n5. Methods by which trust proceeds will be calculated and paid upon termination of the trust agreement by the beneficiary.\r\n6. Method for the transfer of beneficiary rights.\r\n7. Method for the calculation and public announcement of the net asset value per beneficial unit.\r\n8. Methods by which trustee remuneration is calculated and paid.\r\n9. Other information as required by the competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "The beneficial securities of a collective trust fund may be transferred by endorsement of the beneficiary, provided that where the trust enterprise is not notified of the name or title of the transferee, the transfer shall not be valid as against the trust enterprise."
		},
		{
			"編章節": "Section 2 Utilization and Management of Trust Assets"
		},
		{
			"條號": "Article 23",
			"條文內容": "The utilization and management of a collective trust fund shall not violate any law or regulation, and shall be carried out in accordance with the offering plan filed with and approved by the competent authority.\r\nExcept for money market collective trust funds, the scope of utilization of the trust assets of a collective trust fund shall be limited to the following:\r\n1. Bank deposits - The credit rating of the bank must be at or above a certain level given by a credit rating agency listed in attached Table 1; in case of a foreign bank, the bank must be ranked in the world's top 500 banks by capital or assets. \r\n2. Short-term bills - In case of foreign short-term bills, the short-term credit rating of the debtor (bill issuer, guarantor or acceptor) must be at or above a certain level given by a credit rating agency listed in attached Table 2. \r\n3. Government bonds - In case of foreign government bonds, the sovereign credit rating of the issuing sovereign entity must be at or above a certain level given by a credit rating agency listed in attached Table 3.\r\n4. Financial debentures - Debentures issued by an international financial organization in Taiwan with approvals of the Central Bank and the competent authority. \r\n5. Corporate bonds (including convertible bonds, exchangeable bonds and bonds with warrant) issued by an exchanged-listed or OTC-listed company.\r\n6. Securitized products - Excluding re-securitized products and securitized composites.\r\n7. Where the investment instruments mentioned in the preceding three subparagraphs are issued overseas, the long-term credit rating of the issuer or guarantor and the debt rating of the debt instrument must be at or above a certain level given by a credit rating agency listed in attached Table 4.\r\n8. RP/RS trades involving an instrument set out in any of Subparagraphs 2 ~ 6 hereof as the underlying shall also meet the following criteria:\r\n(1) Where the instrument in Subparagraph 2 hereof is the underlying, the short-term credit rating of the counterparty must be at or above a certain level given by a credit rating agency listed in attached Table 2. \r\n(2) Where the instrument in Subparagraph 3 ~ 6 hereof is the underlying, the long-term credit rating of the counterparty must be at or above a certain level given by a credit rating agency listed in attached Table 4.\r\n9. Listed securities and securities traded over-the-counter as announced by the competent authority - In case of foreign securities, those securities are limited to stocks (including underwritten stocks), depositary receipts, call (put) warrants or stock warrants, participatory notes, real estate investment trusts, beneficial certificates of funds, fund shares, investment units (including inverse exchange traded funds (ETFs), commodity ETFs and leveraged ETFs) traded on a foreign centralized trading market, NASDAQ, AIM, JASDAQ, or KOSDAQ. \r\n10. Beneficiary certificates, beneficial securities, fund shares or investment units issued or managed by a fund managing company that may offer and sell the fund through approval of or effective registration with the competent authority.  \r\n11. Gold.\r\n12. Futures and financial derivatives.\r\n13. Movables and real estate.\r\n14. Other investment instruments approved by the competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "The trust assets of a money market collective trust fund may only be used to invest in instruments set out in Subparagraphs 1 ~ 8, Paragraph 2 of the preceding article and other investment instruments approved by the competent authority in consultation with the Central Bank.\r\nThe total investment in bank deposits, short-term bills and repo trades made by a money market collective trust fund shall reach at least 70 percent of the fund's net asset value.\r\nFor a collective trust fund that carries a name other than money market collective trust fund, its total investment in money market shall not exceed 30 percent of its approved offering amount.\r\nUnless a trust enterprise has been approved by the competent authority to concurrently engage in futures trust business, the total market value of futures trading contracts as defined in Article 3 of the Futures Trading Act held by a collective trust fund shall not exceed 40 percent of the fund's approved offering amount.\r\nIn managing a collective trust fund, a trust enterprise shall maintain adequate liquidity and adjust the scope and ratio of its liquid assets prescribed by the competent authority pursuant to Article 36 of the Act."
		},
		{
			"條號": "Article 25",
			"條文內容": "A trust enterprise shall make investment decisions regarding the utilization of a collective trust fund based on investment analysis reports, execute the transactions, make records of the investment decisions and the execution thereof, and submit regular review reports to the trust asset evaluation committee.\r\nAn investment analysis report referred to in the preceding paragraph shall state its analytical foundation, basis, and suggestions; the investment decision record shall state the type and quantity of investment target, and the timing of investment; the execution record shall state the type, quantity, price, and time of the actual investment or transaction, and explain the reason for any discrepancy with the originally made investment decisions.\r\nThe documented information required in Paragraph 1 hereof shall be recorded chronologically and kept on file for a period of not less than five years.\r\nA trust enterprise may engage a third party possessing professional investment analysis and consulting capabilities to provide investment analysis and consulting services."
		},
		{
			"條號": "Article 26",
			"條文內容": "In utilizing a collective trust fund, a trust enterprise shall comply with the Act and the following provisions:\r\n1. The fund may not be used to make a guarantee or provide security.\r\n2. The fund may not be used to engage in securities margin trading.\r\n3. The trust enterprise may not engage in transactions between different collective trust funds that it manages.\r\n4. The total bank deposits of the fund may not exceed 20 percent of the fund assets with the exception of money market collective trust funds.\r\n5. The aggregate amount of investment in the stocks, depositary receipts, corporate bonds, financial debentures and short term bills issued by any exchanged-listed or OTC-listed company may not exceed 10 percent of the fund's net asset value on the date of investment.\r\n6. The aggregate amount of investment by any collective trust fund in the stocks, corporate bonds, financial debentures and short-term bills issued by any exchanged-listed or OTC-listed company may not exceed 10 percent of the company's paid-in capital on the date of investment.\r\n7. The aggregate investment in the beneficial units of any fund described in Subparagraph 10, Paragraph 2 of Article 23 herein by any collective trust fund may not exceed 10 percent of the collective trust fund's net asset value on the date of investment or 10 percent of total beneficial units already issued by the invested fund; the aggregate investment in the beneficial units of any fund described in Subparagraph 10, Paragraph 2 of Article 23 herein by all collective trust funds offered by the trust enterprise may not exceed 20 percent of the total beneficial units already issued by the invested fund.\r\n8. The aggregate amount of deposits at the same financial institution, investment in the financial debentures it issues and in the corporate bonds and short-term bills it guarantees may not exceed 20 percent of the collective trust fund's net asset value or 10 percent of the financial institution's networth on the date of investment. \r\n9. Unless a trust enterprise has been approved by the competent authority to concurrently engage in futures trust business, the total market value of the open positions in futures trading contracts as defined in Article 3 of the Futures Trading Act held by a collective trust fund may not exceed 40 percent of the fund's net asset value on the date of the transaction.\r\n10. The aggregate amount of investment in securitized products issued under the same securitization issuance plan by a collective trust fund may not exceed 10 percent of the fund's net asset value on the date of the investment.\r\n11. The aggregate amount of investment in any securitized products plus investment in the stocks, corporate bonds, financial debentures, and short-term bills issued by the originator of the securitized product by a collective trust fund may not exceed 20 percent of the fund's net asset value on the date of the investment.\r\n12. When a trust enterprise has an interested party relationship as defined in Article 7 of the Act with the originator, trustor, trustee or special-purpose company in association with a securitized product, the trust enterprise may not utilize a collective trust fund to invest in said securitized product.\r\n13. The types of foreign futures products and exchanges at which futures trading may take place shall be limited to those publicly announced by the competent authority pursuant to Article 5 of the Futures Trading Act.\r\n14. Investment by a collective trust fund in instruments set out in any subparagraph under Paragraph 2 of Article 23 herein shall be denominated in foreign currency provided it is an offshore investment; Subparagraph 3, Article 17 of the Regulations Governing Offshore Structured Products shall apply mutatis mutandis to instruments that an overseas financial derivative may not be linked to.\r\n15. Where necessary, the competent authority may prescribe additional provisions for compliance in investment in movables, real estate, or other investments approved by the competent authority.\r\n16. The trust enterprise may not engage in activities prohibited by other laws or regulations or by the competent authority.\r\nWhen utilizing a collective trust fund to invest in underwritten stocks, a trust enterprise shall combine the shares of exchange-listed or OTC-listed stocks of the same type held by the fund into the calculation of total shares or aggregate dollar amount to determine whether the investment ceiling allowed is reached; when investing in depositary receipts, the trust enterprise shall combine the shares of underlying stock held by the fund into the calculation of aggregate dollar amount or total shares to determine whether the investment ceiling allowed is reached.\r\nThe provisions of Subparagraphs 4 ~ 11 of Paragraph 1 hereof and Article 27 herein do not apply to any collective trust fund in the first three months of the fund's establishment or in the month prior to the fund's expiration."
		},
		{
			"條號": "Article 27",
			"條文內容": "A trust enterprise that manages a money market collective trust fund shall observe the following rules in addition to the provisions of the preceding article:\r\n1. With exception to government bonds, the fund's total investment in securities with long-term credit rating below the level comparable to twA- given by Taiwan Ratings may not exceed 10 percent of the fund's net asset value.\r\n2. Restrictions on the expiration date and duration of investment targets:\r\n(1) The fund may not invest in instruments with time-to-maturity longer than one year, except for repo trades.\r\n(2) The weighted average duration of the fund portfolio may not be longer than 180 days, and shall be calculated by the duration of repurchase transaction when the investment instrument is a repurchase transaction.\r\n3. Valuation method: Investment gain (loss) shall be recognized using cost method, that is, realized gain (loss) on the sold positions is recognized based on cost plus accrued interest plus (minus) amortization of premiums (discounts)."
		},
		{
			"條號": "Article 28",
			"條文內容": "When a trust enterprise invests a collective trust fund in exchange-listed or OTC-listed securities, it shall engage a securities broker to carry out the trade unless it is otherwise provided by law.\r\nWhen a trust enterprise invests a collective trust fund in government bonds, bills, or notes, it shall engage a bond broker or bill broker to carry out the trade.\r\nWhen a trust enterprise invests a collective trust fund in futures or financial derivatives, it shall engage a futures broker, foreign exchange broker, or dealer approved by the competent authority to engage in financial derivatives business to carry out the trade.\r\nWhen a trust enterprise uses a collective trust fund to invest in instruments other than those specified in the preceding three paragraphs, it shall engage a lawful broker to carry out the trade or do so in accordance with customary business practice."
		},
		{
			"條號": "Article 29",
			"條文內容": "The trust assets of a collective trust fund shall be registered in a collective trust fund account under the name of the trust enterprise, provided that when the collective trust fund invests in an overseas investment instrument, the name in which the trust assets are held may be governed by the agreement between the trust enterprise and the appointed foreign custodian.\r\nA trust enterprise may mandate foreign custodians to lend out overseas securities held by a collective trust fund it manages, to which Article 15 of the Regulations Governing the Scope of Business, Restrictions on Transfer of Beneficiary Rights, Risk Disclosure, Marketing, and Conclusion of Contract by Trust Enterprises on the lending of foreign securities applies."
		},
		{
			"編章節": "Section 3 Accounting of Collective Trust Funds"
		},
		{
			"條號": "Article 30",
			"條文內容": "A trust enterprise shall establish a trust asset evaluation committee that shall evaluate the investment status of the collective trust fund at least once every three months, and report it to the board of directors.\r\nA trust enterprise shall notify the beneficiaries in writing of the investment status and evaluation findings referred to in the preceding paragraph and report same to the trust supervisors."
		},
		{
			"條號": "Article 31",
			"條文內容": "A collective trust fund shall have independent accounting, and a trust enterprise shall not commingle it in use with its own assets or with other trust assets.\r\nAccount books relating to a collective trust fund shall be prepared in compliance with applicable laws and regulations and self-regulatory rules, and the books shall be preserved in a manner and for a period in accordance with the Business Accounting Act and applicable regulations.\r\nA trust enterprise shall compile the following statements regarding the utilization and management of a collective trust fund:\r\n1. Balance sheet;\r\n2. Income and expenditure statement;\r\n3. Statement of distributions of proceeds;\r\n4. Statement of changes in capital account; and\r\n5. Asset inventory.\r\nBy the 10th day of each month, a trust enterprise shall prepare the statements specified in the preceding paragraph for the preceding month, and file them with the Trust Association for the Trust Association to compile and produce statistical data.\r\nWithin 2 months after the end of the fiscal half-year, and again within 4 months after the end of the fiscal year, a trust enterprise shall file a collective trust fund business report, the statements specified in paragraph 3 hereof, and a final accounts report for the preceding fiscal year audited and certified by a certified public accountant, with the competent authority for recordation and send them to the beneficiaries, and publish its balance sheet in a manner prescribed in Article 39 of the Act.\r\nThe business report, statements, and final accounts report referred to in the preceding paragraph shall be submitted to and acknowledged by the trust supervisors before being submitted to the competent authority for recordation."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where the utilization of a collective trust fund involves short-term bills or government bonds, a trust enterprise shall, prior to the 10th day of each month, file a report regarding the short-term bill or government bond transaction data for the preceding month in a format prescribed by the Central Bank.\r\nFor foreign currency denominated collective trust funds that are offered overseas for investment in Taiwan or offered in Taiwan for overseas investment, a trust enterprise shall report relevant data in a format and in a manner prescribed by the Central Bank."
		},
		{
			"編章節": "Section 4 Distribution of Trust Proceeds"
		},
		{
			"條號": "Article 33",
			"條文內容": "A trust enterprise may collect fees and remuneration from beneficiaries for handling collective trust fund business or deduct such payments from the trust assets of the collective trust fund, and related provisions shall be expressly stipulated in the agreement."
		},
		{
			"條號": "Article 34",
			"條文內容": "A trust enterprise conducting collective trust fund business may pay any expenses or taxes resulting from the utilization or management of the trust assets by directly deducting them from the trust assets, and related provisions shall be expressly stipulated in the agreement."
		},
		{
			"條號": "Article 35",
			"條文內容": "Distributable proceeds of a collective trust fund shall be distributed within 6 months after the end of each fiscal year."
		},
		{
			"編章節": "Section 5 Termination of Collective Trust Fund Agreement by Beneficiary"
		},
		{
			"條號": "Article 36",
			"條文內容": "In case a beneficiary terminates the trust agreement in writing or by other means as agreed, the trust enterprise shall make payment within the payment period stipulated in the trust agreement starting from the next day following the receipt of the termination instruction. \r\nWhere a beneficiary requests a partial termination of the agreement, the trust enterprise shall, in addition to making payment on a pro-rata basis by the time period specified in the preceding paragraph, reissue the beneficial securities or change the registration of other documents representing beneficiary rights in the manner stipulated in the agreement."
		},
		{
			"條號": "Article 37",
			"條文內容": "The amount to be paid to a beneficiary that terminates a collective trust fund agreement shall be calculated based on the net value of the fund on the next business day following the date on which the request to terminate the agreement made in writing or by other means as agreed is received by the trust enterprise. However, where the amount to be paid would cause the liquid assets of the fund to drop below the minimum ratio set out in Paragraph 5 of Article 24 herein or is specifically stipulated in the trust agreement, the amount to be paid shall be calculated as stipulated in the collective trust fund agreement."
		},
		{
			"條號": "Article 38",
			"條文內容": "A trust enterprise shall handle a beneficiary's request to terminate the agreement in accordance with the collective trust fund agreement, and may not refuse or delay payment unless otherwise stipulated in the agreement.\r\nOther stipulations of the agreement as referred to in the preceding paragraph may include the following:\r\n1. Where financial, securities, or foreign exchange markets suspend trading for reasons other than regular holidays.\r\n2. Where normal communications are interrupted.\r\n3. Where remittance transactions are restricted.\r\n4. Where other special circumstances submitted to and approved by the competent authority prevent the request to terminate the agreement from being received or the payment from being made."
		},
		{
			"編章節": "Section 6 Termination of Collective Trust Fund and Modification of Collective Trust Fund Agreement"
		},
		{
			"條號": "Article 39",
			"條文內容": "When it is necessary to modify a collective trust fund agreement for reasons other than regulatory change, a trust enterprise shall obtain the consent of a majority of the trust supervisors or the adoption of a resolution at a beneficiaries' meeting, and submit the minutes of the trust supervisors meeting or beneficiaries' meeting, a comparison table of the agreement clauses before and after the change, and the reasons for change in a letter to the Trust Association, which shall forward them in a report to the competent authority for approval.\r\nAfter the circumstance described in the preceding paragraph has been approved by the competent authority, the trust enterprise shall immediately make public announcement in a manner prescribed in Article 39 of the Act for a certain time period for the beneficiaries to decide whether to continue to participate in or withdraw from the collective trust fund."
		},
		{
			"條號": "Article 40",
			"條文內容": "The reasons for terminating a collective trust fund shall be as stipulated in the agreement, except as otherwise specified by laws or regulations. However the competent authority may order the termination of a collective trust fund if it deems the termination of the fund is advisable in the public interest or the interests of the beneficiaries.\r\nNotice of the termination of a collective trust fund for reasons other than expiration shall be sent to the Trust Association, which shall forward it in a report to the competent authority for approval. After approval, the trust enterprise shall make public announcement in a manner prescribed in Article 39 of the Act within 2 business days from the date of service of the approval letter.\r\nWhere a collective trust fund is terminated due to expiration as mentioned in the preceding paragraph, the trust enterprise shall report it to the competent authority for recordation within 2 business days after the expiration date."
		},
		{
			"條號": "Article 41",
			"條文內容": "When a collective trust fund is terminated, the trust enterprise shall complete liquidation of the collective trust fund within 3 months from the approval by or recordation with the competent authority. The trust assets after liquidation shall be distributed to respective beneficiaries based on the proportion of beneficiary rights.\r\nA trust enterprise shall report the liquidation and distribution methods in the preceding paragraph to the competent authority and publicly announce it, and notify the beneficiaries; within 2 months after the date upon which the liquidation procedures are concluded, the trust enterprise shall notify the competent authority by letter of the results thereof for recordation, and notify the beneficiaries.\r\nWith regard to the circumstances in the preceding two paragraphs, the trust enterprise shall first obtain the approval of the trust supervisors before reporting to the competent authority by letter for approval or recordation."
		},
		{
			"編章節": "Chapter 5 Meetings of Trust Supervisors and Beneficiaries"
		},
		{
			"條號": "Article 42",
			"條文內容": "A trust enterprise engaging in collective trust fund business shall appoint trust supervisors, whose remuneration shall be stipulated in the collective trust fund agreement."
		},
		{
			"條號": "Article 43",
			"條文內容": "A trust supervisor who is a natural person shall possess one of the following qualifications:\r\n1. Having served as an assistant manager or above or an equivalent position at the head office of a financial institution, and having at least 5 years of trust business experience and a good performance record.\r\n2. Having obtained a CPA or lawyer license, and having at least 5 years of practical work experience.\r\n3. Having taught finance, accounting, law, or trust related courses at a domestic or foreign junior college or higher for not less than 5 years.\r\n4. Having at least 2 years of experience at a trust business related financial administration or management position, and having served as a civil servant in at least junior ranking (rank 9) or at an equivalent level position.\r\n5. Having other experience sufficient to evidence the ability to effectively execute the official duties of a trust supervisor and uphold the rights and interests of beneficiaries.\r\nAn interested party or employee of a trust enterprise may not hold the position of trust supervisor for any collective trust fund offered by that trust enterprise."
		},
		{
			"條號": "Article 44",
			"條文內容": "A trust supervisor shall act with due care of a good manager to represent all beneficiaries in carrying out the following duties:\r\n1. Take litigious or non-litigious actions regarding the trust in his/her/its own name on behalf of the beneficiaries.\r\n2. When the trustee is derelict in its duties or has other serious situations, petition to the court at the request of the beneficiaries to discharge the trustee and appoint a new one.\r\n3. At the request of the beneficiaries, take necessary actions in the interests of the beneficiaries.\r\n4. Take other necessary actions pursuant to laws and regulations in the interests of the beneficiaries."
		},
		{
			"條號": "Article 45",
			"條文內容": "A trust supervisor with valid reasons may resign from his/her/its position with the consent of the trust enterprise or permission of a court.\r\nWhen a trust supervisor is derelict in his/her/its duties or has other serious situations, a trust enterprise may discharge the trust supervisor and shall immediately appoint a new one.\r\nA trust enterprise that appoints a new trust supervisor shall first submit the name list and qualification documents to the competent authority for approval.\r\nWhen a trust supervisor has a situation provided in Paragraph 2 hereof and the trust enterprise fails to discharge the trust supervisor or appoint a new supervisor, the court may discharge the trust supervisor or appoint a new one pursuant to a petition filed by an interested party, a prosecutor, or the competent authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "Where a collective trust fund has any of the following circumstances, the trust enterprise shall convene a beneficiaries' meeting:\r\n1. Replacement of trustee.\r\n2. Transfer, merger, or termination of the collective trust fund.\r\n3. Increase in trustee remuneration.\r\n4. Increase in trust supervisor remuneration.\r\n5. Change in the designated operational scope or methods of the collective trust fund.\r\n6. Otherwise as provided by other laws or regulations, the collective trust fund agreement, or the competent authority."
		},
		{
			"條號": "Article 47",
			"條文內容": "A beneficiaries' meeting may be convened in writing or by attendance in person. The adoption of a resolution at a beneficiaries' meeting shall require attendance by beneficiaries holding at least the majority of total number of beneficial units issued, and approval by beneficiaries present in the meeting who represent at least the majority of total number of voting rights.\r\nIf deemed necessary, the competent authority may order a trust enterprise to change the provisions of its collective trust fund agreement regarding quorum requirements, voting requirements, and method for adopting resolutions at a beneficiaries' meeting in the public interest or the interests of the beneficiaries."
		},
		{
			"編章節": "Chapter 6 Assumption of Trust Business"
		},
		{
			"條號": "Article 48",
			"條文內容": "When a trust enterprise is unable to continue to manage and utilize a collective trust fund due to dissolution, cessation of business, suspension of business, or revocation or cancellation of its business permit, it shall contact another suitable trust enterprise to assume its business and file a report of the results with the competent authority for recordation; if the collective trust fund is not assumed by any other trust enterprises within 3 months, the trust enterprise shall terminate the collective trust fund, and carry out liquidation according to Article 38 herein."
		},
		{
			"條號": "Article 49",
			"條文內容": "When business assumption referred to in the preceding paragraph occurs, the trust enterprise shall produce a settlement report for each of its collective trust funds, and transfer the trust assets to the succeeding trust enterprise on the agreed transfer date.\r\nThe rights and obligations between a trust enterprise that assumes a collective trust fund and the beneficiaries shall be as stipulated in the original collective trust fund agreement, except where changes are otherwise agreed by the beneficiaries."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 50",
			"條文內容": "A trust enterprise shall make available the collective trust fund prospectus, collective trust fund agreement, and business and financial reports for each fiscal half-year at its business places for public reference."
		},
		{
			"條號": "Article 51",
			"條文內容": "These regulations shall enter into force from the date of promulgation."
		}
	]
}