{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Administrative Affairs of Fiscal Information Agency, Ministry of Finance",
	"中文法規名稱": "財政部財政資訊中心處務規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0310072",
	"最新英文異動日期": "20180116",
	"沿革內容": "1. Promulgated by the Ministry of Finance Decree No. 10100732420 on January 4, 2013.\r\n2. Full text are amended and promulgated by the Ministry of Finance Decree No. 10708601050 on January 16, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are instituted for the proper assignment of duties to the units of the Fiscal Information Agency (hereinafter referred to as the “Agency”), Ministry of Finance."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Director-General shall administer the operation of the Agency, and command and supervise the personnel. The Deputy Director-Generals shall assist the Director-General in administering the operation of the Agency."
		},
		{
			"條號": "Article 3",
			"條文內容": "The duties and responsibilities of the Chief Secretary are as follows:\r\n1. Administer, review, and make judgment on documents on behalf of the Agency.\r\n2. Process confidential and essential documents.\r\n3. Coordinate all functional departments and review all issues pertaining to authority and responsibility.\r\n4. Organize important meetings.\r\n5. Perform assigned duties from superior officers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Agency has the following divisions and offices:\r\n1. Comprehensive Planning Division, with 5 subordinate sections.\r\n2. National Taxes Division, with 5 subordinate sections.\r\n3. Local Taxes and Taxation Division, with 5 subordinate sections.\r\n4. Information and Communication Division, with 4 subordinate sections.\r\n5. System Design and Data Processing Division, with 5 subordinate sections.\r\n6. E-Invoice Division, with 4 subordinate sections.\r\n7. Secretariat.\r\n8. Personnel Office.\r\n9. Civil Service Ethics Office.\r\n10. Accounting Office.\r\n11. Support Service Division, with 2 subordinate sections."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Comprehensive Planning Division is responsible for the following matters:\r\n1. Overall plan formulation, coordination, and research of the information service for the Ministry of Finance and its subordinate agencies.\r\n2. Review, control and assessment of the information projects for the Ministry of Finance and its subordinate agencies.\r\n3. Performance evaluation for the information operations of the Ministry of Finance and its subordinate agencies.\r\n4. Regulation and management of the information operations of the Ministry of Finance and its subordinate agencies\r\n5. Planning, promoting and counseling for information security of the Ministry of Finance and its subordinate agencies.\r\n6. Planning, promoting and counseling for information system audit of the Ministry of Finance and its subordinate agencies.\r\n7. Planning and research legal affairs of the Agency.\r\n8. Other matters related to comprehensive planning."
		},
		{
			"條號": "Article 6",
			"條文內容": "The National Taxes Division is responsible for the following matters:\r\n1. Overall information management and cross-agency information exchange regarding the Individual Income Tax, Profit-seeking Enterprise Income Tax, Tobacco and Alcohol Tax, Commodity Tax, Estate Tax, Gift Tax, Securities Transaction Tax, Futures TransactionTax, and Specifically Selected Goods and Services Tax.\r\n2. Consulting, counseling, supervision, inspection and performance evaluation of information operations (not including business tax and electronic uniform invoice) of the national taxation bureaus.\r\n3. Other matters related to the national tax information systems."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Local Taxes and Taxation Division is responsible for the following matters:\r\n1. Information systems management and cross-agency information exchange of local taxes, including Land Value Increment Tax, Amusement Tax, Land and Value Tax, House Tax, Vehicle License Tax, Deed Tax, Stamp Tax, Local Governance Tax and Construction BenefitFee.\r\n2. Information systems management and cross-agency information exchange of taxation and collection.\r\n3. Planning management and maintenance of common application system modules.\r\n4. Review of information plans and budgets for the National Property Administration and the National Treasury Administration. Information security inspection and performance evaluation.\r\n5. Other matters related to the local taxes and taxation information systems."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Information and Communication Division is responsible for the following matters:\r\n1. Planning, coordination, deliberation, operation inspection, and performance evaluation of the information and communication equipment of the Ministry of Finance and its subordinate agencies.\r\n2. Planning, setting up and maintenance of the centralized data center and its disaster recovery site in fiscal information operations.\r\n3. System operation and management, code management, document maintenance, Chinese code & font maintenance, and media file management of the fiscal information operations.\r\n4. Other matters related to the operation of information and communication."
		},
		{
			"條號": "Article 9",
			"條文內容": "The System Design and Data Processing Division is responsible for the following matters:\r\n1. Overall information operation for office automation and information cross-exchange.\r\n2. Development, construction and maintenance of the information systems.\r\n3. Planning information training for the Ministry of Finance and its subordinate agencies.\r\n4. Formulation, promotion and counseling for the rules and quality management of the application system testing platform.\r\n5. Data processing operation with receiving, arranging, scanning, uploading and checking of fiscal and tax data.\r\n6. Acceptance of investigation on fiscal and tax data.\r\n7. Other matters related to system design and data processing."
		},
		{
			"條號": "Article 10",
			"條文內容": "The E-Invoice Division is responsible for the following matters:\r\n1. The overall information operation and cross-domain information exchange of Electronic Uniform Invoices.\r\n2. Strategic planning, publicity and implementation of electronic invoice application and promotion.\r\n3. Overall information operations and cross-domain information exchange of business tax.\r\n4. Deliberation, counseling, supervision, inspection and assessment on operations and performance of the Business Tax and E-invoice information systems of the national taxation bureaus.\r\n5. Deliberating information plan and budget, auditing the information security, reviewing the performance of Customs Administration.\r\n6. Other matters related to Business Tax and Electronic Uniform Invoices."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Secretariat is responsible for the following matters:\r\n1. Custody of official seals and management of documents and files.\r\n2. Cashier, finance, public property, procurement, and general affairs.\r\n3. Acquisition and management of the Agency office buildings.\r\n4. Congressional liaison, media, public relation matters, and policy planning, research, implementation, and evaluation.\r\n5. Compilation and control of administrative plans.\r\n6. Control, implementation, and evaluation of research and development plans.\r\n7. Management of workers (including technical works and drivers).\r\n8. Matters not belonging to other divisions or offices."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Personnel Office is responsible for the personnel management."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Civil Service Ethics Office is responsible for the management of anti-corruption investigations."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Accounting Office is responsible for the annual accounting and accounting statistics."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Support Service Division is responsible for the following matters:\r\n1. Overall information operations and cross-agency information exchange of the Ministry of Finance.\r\n2. Setup and maintenance of information and communication devices of the Ministry of Finance.\r\n3. To arrange the promotion, monitoring and transaction of information security of the Ministry of Finance.\r\n4. Overall information operations and cross-agency information exchange of support and service.\r\n5. Other matters related to support and service."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Agency adopts the system of hierarchical responsibilities and delegation, which is in accordance with the detailed chart of responsibilities."
		},
		{
			"條號": "Article 17",
			"條文內容": "The date that these Regulations enter into force is February 1, 2018."
		}
	]
}