{
	"法規性質": "法律",
	"英文法規名稱": "Act of Taiwan Financial Holding Co., Ltd.",
	"中文法規名稱": "臺灣金融控股股份有限公司條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0320026",
	"最新英文異動日期": "20180131",
	"沿革內容": "1. Promulgated on November 26, 2008\r\n2. Amended on January 6, 2016\r\n3. Amended on January 31, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The organization, operation and management of Taiwan Financial Holding Co., Ltd. (hereinafter referred to as the “Company”) shall be governed by the provisions of this Act. Matters not provided for in this Act shall be governed by the Administrative Law of State-Owned Enterprise, the Financial Holding Company Act, the Company Act, and other relevant laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority referred to in this Act shall mean the Ministry of Finance."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Company is established by the Bank of Taiwan and other state-owned financial institutions in accordance with the law.\r\nThe other state-owned financial institutions referred to in the preceding paragraph shall be reported by the competent authority to the Executive Yuan for approval.\r\nAfter its establishment, the Company may, according to the Financial Holding Company Act, include other financial institution(s) as subsidiary(ies). However, the capital held by the government shall not be less than ninety percent (90%)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The business of the Company shall be limited to the management of investment(s) and the invested enterprise(s).\r\nThe investment(s) referred to in the preceding paragraph shall be handled in accordance with the provisions provided by the Financial Holding Company Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Company shall have a board of directors composed of thirteen (13) to fifteen (15) directors. The chairperson of the board of directors shall be elected by the directors among themselves.\r\nThe number of independent directors among the directors shall not be less than two (2) and shall not be less than one-fifth (1/5) of the total number of directors.\r\nThe directors may be of foreign nationality or dual nationality and are not subject to the restrictions under Article 20 of the Nationality Act and the relevant regulations for civil servants. However, the number of such directors shall not exceed two (2).\r\nThe Company shall have three to five supervisors or establish an audit committee."
		},
		{
			"條號": "Article 6",
			"條文內容": "The powers and duties of the board of directors are as follows:\r\n1. Approval of business guideline(s) and business plan(s).\r\n2. Review of annual budget reports and financial statements.\r\n3. Approval of important by-laws and rules.\r\n4. Approval of increase or decrease of capital and issuance of securities.\r\n5. Determination of surplus earnings distribution plan(s).\r\n6. Adoption of resolution on the issuance of corporate bonds.\r\n7. Adoption of resolution on the buyback plan of the Company’s shares\r\n8. Review of the acquisition or disposal of material assets.\r\n9. Review and approval of various important contracts.\r\n10. Appointment and discharge of managerial officers and the chief auditor.\r\n11. Review of the construction or purchase and sale of operating sites and buildings.\r\n12. Determination of the date and agenda for regular and special shareholders meetings.\r\n13. Execution of resolutions adopted at the meetings of shareholders.\r\n14. Approval of the appointment, discharge and remuneration of certified public accountant.\r\n15. Appointment of directors and supervisors of subsidiary(ies).\r\n16. Review and approval of employee remunerations.\r\n17. Other matters required by law or authorized by shareholders meeting."
		},
		{
			"條號": "Article 7",
			"條文內容": "The powers and duties of the supervisors or audit committee of the Company are as follows:\r\n1. Examination of mid-year financial statements and year-end financial statements.\r\n2. Supervision over the Company’s business operation, investigation of the Company’s business and financial status, audit of account books and documents, and requirement for the board of directors or managers to submit reports.\r\n3. Other powers and duties as granted by law."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Company shall have a president nominated by the chairperson and hired pursuant to regulations upon approval by the board of directors. The president shall be responsible for the overall management of the Company’s business in accordance with the resolutions of the board of directors."
		},
		{
			"條號": "Article 9",
			"條文內容": "For matters relating to the personnel management of the executive vice president and employees from the executive vice president on down, the relevant regulations shall be proposed by the Company and reported to the competent authority for approval."
		},
		{
			"條號": "Article 10",
			"條文內容": "The regulations for the remuneration, retirement, consolation, severance and other personnel management matters of the Company and subsidiary(ies) thereof shall be proposed by the competent authority and reported to the Executive Yuan for approval."
		},
		{
			"條號": "Article 11",
			"條文內容": "The articles of incorporation of the Company and subsidiary(ies) thereof shall be proposed by the Company and reported to the competent authority for approval."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any procurement between and among the Company and subsidiary(ies) thereof or between and among subsidiaries shall not be subject to the provisions of the Government Procurement Act."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "The government may use the national real estate that was originally held by the bank subsidiary of the Company but subsequently returned to the national treasury by means of making of gift as contribution payment for capital increase of the Company. The same shall apply to the increase of capital of the bank subsidiary made by the Company.\r\nThe provisions set out in Paragraphs 1 to 3 of Article 75 of the Banking Act shall not apply to the following real estate held by the bank subsidiary of the Company:\r\n1. The real estate that is acquired by the bank subsidiary as contribution to its capital in accordance with the provision of the preceding paragraph.\r\n2. The real estate that is designated or registered as cultural heritage.\r\nThe provisions set out in Paragraphs 1 to 3 of Article 75 of the Banking Act shall not apply to the improvement, new construction, demolition, reconstruction and repair of real estate mentioned in the preceding paragraph.\r\nFrom 1st February 2018 onwards until 31st January 2022, where the government uses the national real estate as contribution payment of share for capital increase of the Company in accordance with Paragraph 1 herein, the restrictions provided in Article 25, Article 26, and Paragraph 1 of Article 86 of the Budget Act and Article 7 and Article 66 of National Property Act shall not apply."
		},
		{
			"條號": "Article 13",
			"條文內容": "This Act shall become effective on the first of January, 2008.\r\nThe amended provisions of this Act shall become effective from the date of promulgation."
		}
	]
}