{
	"pcode": "G0320006",
	"type": "命令",
	"english": "Regulations Governing the Handling of Return of Revenues and Recovery of Expenditures of the National Treasury",
	"title": "國庫收入退還支出收回處理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0320006",
	"englishUpdate": "20140729",
	"history": [
		" Full text of 10 articles adopted and issued jointly per 14 October 1998 Order No. (87)-Tai-Cai-Ku-871905436 of the Ministry of Finance, Order No. (87)-Tai-Chu-Kuai-Yi-07382 of the Directorate General of Budget, Accounting and Statistics, Executive Yuan, and Order No. (87)-Tai-Shen-Bu-San-872579 of the National Audit Office The matters concerning the duties of local payment offices under paragraphs 1 and 2 of Article 6 were transferred to the jurisdiction of the National Treasury Administration, Ministry of Finance from 1 January 2013 per 25 December 2012 Public Announcement No. Yuan-Tai-Gui-Kui-1010154558 of the Executive Yuan",
		" Articles 2, 6, and 10 amended and issued jointly per 6 August 2013 Order No. Tai-Cai-Ku-10203683830 of the Ministry of Finance, Order No. Zhu-Kuai-Gong-1020053363A of the Directorate General of Budget, Accounting and Statistics, Executive Yuan, and Order No. Tai-Shen-Bu-San-1020001775 of the National Audit Office; for enforcement from the date of issuance, except for Article 6, for enforcement from 1 January 2013",
		" Article 2 amended and issued jointly per 29 July 2014 Order No. Tai-Cai-Ku-10303681000 of the Ministry of Finance, Order No. Zhu-Kuai-Gong-1030052837A of the Directorate General of Budget, Accounting and Statistics, Executive Yuan, and Order No. Tai-Shen-Bu-San-10300586281 of the National Audit Office"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 10 of the National Treasury Act."
		},
		{
			"number": 200,
			"content": "If any revenue funds paid into the National Treasury deposit account should be returned in whole or in part because the agency that originally received the funds (the \"recipient agency\") has discovered that they were received in error or because the return of the funds is required based on a law or regulation, the procedures for handling the return of the funds are as follows:\r\n1. The recipient agency shall complete a Statement of Return of Revenue to have the returnable funds transferred to the special agency account of the recipient agency, or have the returnable funds reclassified in the National Treasury deposit account under the agency's account title \"Treasury Funds - Revenue that is Funds Held in Custody or Collected for Others.\"\r\n2. If the recipient agency will have the returnable funds transferred to its special agency account, it shall complete a special agency account deposit receipt, and send it, along with the Statement of Return of Revenue, to the Treasury agent bank or institution to have the transfer carried out. It furthermore shall issue to the original payer a check for the returnable funds drawn on its special agency account, or directly transfer the returnable funds to an account designated by the original payer.\r\n3. If the recipient agency will have the returnable funds reclassified in the National Treasury deposit account under the title \"Treasury Funds - Revenue that is Funds Held in Custody or Collected for Others,\" it shall complete a National Treasury Paying-In Slip and send it, along with the Statement of Return of Revenue, to the Treasury agent bank or institution to carry out the account transfer. It furthermore shall issue a payment voucher and send it to the National Treasury Administration, Ministry of Finance, which shall issue a National Treasury check for the returnable funds and deliver it to the original payer, or transfer the returnable funds to an account designated by the original payer.\r\nIn the procedures for return of revenue under subparagraph 3 of the preceding paragraph, the transmission of the Paying-In Slip and Statement of Return of Revenue to the National Treasury Administration, Ministry of Finance for purposes of the account transfer may be done via the Internet using electronic signatures.\r\nThe recipient agency shall send the specimen seal card of the agency's chief officer or the chief officer's authorized signatory personnel to the Treasury agent bank or institution that handles the refund to keep on record for verification purposes, and shall do the same in the event of any change with respect to the seal."
		},
		{
			"number": 300,
			"content": "If the Statement of Return of Revenue completed by the recipient agency is lost before it is delivered to the Treasury agent bank or institution that handles the refund, the recipient agency shall immediately notify the Treasury agent bank or institution in writing."
		},
		{
			"number": 400,
			"content": "When, with respect to funds that a recipient agency, under Article 5 of the National Treasury Act, may itself collect and temporarily hold, if, before depositing the funds to the National Treasury deposit account, the agency discovers that among those funds are funds that should duly be returned, it may itself return those funds out of the funds that it has collected, and state the return of the funds in its accounting reports."
		},
		{
			"number": 500,
			"content": "If funds expended by a spending agency out of its allocated budget for annual expenditures or under other spending bills for the current year should be recovered in whole or in part under the requirements of a law or regulation or because the amount of funds actually used is less than the amount expended, the spending agency shall complete a Statement of Recovery of Expenditures and send it, along with the funds to be paid back, to the National Treasury for its deposit account."
		},
		{
			"number": 600,
			"content": "After expenditure funds recovered by an agency have been deposited to the National Treasury deposit account, the treasury agent bank or institution shall send the relevant data to the head office of the National Treasury, which shall compile and forward the data to the National Treasury Administration, Ministry of Finance.\r\nAfter the National Treasury Administration, Ministry of Finance receives the data referred to in the preceding paragraph, it shall make a corresponding entry increasing the original spending agency's balance under its allocated budget for annual expenditures or other spending bills for the current year."
		},
		{
			"number": 700,
			"content": "With respect to the recovery of expenditures of funds that a spending agency keeps in its own custody and spends itself under Article 6 of the National Treasury Act, the spending agency shall pursue recovery directly from the original creditor, and state the recovery in its accounting reports.\r\nWith respect to the funds that a spending agency keeps in its own custody and spends itself under the preceding paragraph, if there is a surplus of such funds at the end of the fiscal year, the spending agency shall complete a Statement of Recovery of Expenditures, and shall deliver it, along with the funds to be paid back, to the National Treasury."
		},
		{
			"number": 800,
			"content": "When revenue is returned, whether it is revenue from the current fiscal year or from a previous fiscal year, the return of the revenue shall be accounted for under the same account title originally used for the revenue. When returned revenue is from a previous fiscal year, if there is no revenue in the current year under the original account title, the return of the revenue shall be accounted for under the expenditures account title \"return of annual revenue from a previous fiscal year.\"\r\nWhen an expenditure is recovered, if the expenditure was made in the current fiscal year, the agency shall complete a Statement of Recovery of Expenditure, and the recovery of the expenditure shall be accounted for under the same account title originally used for the expenditure. If the expenditure was made in a previous fiscal year, the agency shall complete a Paying-In Slip, distinguishing the nature of the original expenditure by using the respective account titles of \"Recovery of Annual Expenditure from a Previous Year\" or \"Remaining Balance of Recovered Treasury Funds from a Previous Fiscal Year,\" and pay it back to the National Treasury. However, with respect to disbursements of funds that an agency has accounted for under the account title \"Temporary Payments\" (including temporary payments out of the current year's annual budget or temporary payments among the annual accounts payable of a previous fiscal year), if such an expenditure is recovered, the recovering agency may continue to make expenditures from the recovered funds in accordance with the uses allowed under its annual budget, and shall complete a Statement of Recovery of Expenditures, specifying the account title originally used for the budget expenditure, and pay the funds to the National Treasury."
		},
		{
			"number": 900,
			"content": "The format of statements and forms required to be used under these Regulations shall be separately prescribed by the Ministry of Finance in consultation with the relevant agencies."
		},
		{
			"number": 1000,
			"content": "These Regulations shall come into force from the date of issuance.\r\nAmendments to these Regulations shall come into force from the date of issuance, except for the 6 August 2013 amendment to Article 6, which shall come into force from 1 January 2013."
		}
	]
}