{
	"pcode": "G0320015",
	"type": "法律",
	"english": "Act Governing the Allocation of Government Revenues and Expenditures",
	"title": "財政收支劃分法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0320015",
	"englishUpdate": "19990125",
	"history": [
		"Promulgated on 13 June 1951 by Presidential Order",
		"Appendix 1 amended and promulgated on 27 November 1953",
		"Articles 9, 11, 13 to15, and Appendix 1 amended and promulgated on 17 August 1954",
		"Article 8 and Appendix 1 amended and promulgated on 31 December 1955 ",
		"Article 8 and Appendix 1 amended and promulgated on 29 December 1960",
		"Articles 1 to 39 and Appendices 1 and 2 amended and promulgated on 4 May 1965",
		"Article 8 and Appendix 1 amended and promulgated on 19 June 1965",
		"Articles 16 and 18 and Appendix 1 amended and promulgated on 28 June 1968",
		"Articles 8 and 10 and Appendix 1 amended and promulgated on 10 May 1973",
		"Articles 8, 12, 16, and 18 and Appendices 1 and 2 amended and promulgated and Articles 9 to 11 and 13 to 15 deleted on 21 January 1981",
		"Articles 16-1, 35-1, 37-1, 38-1, and 38-2 added; Articles 16, 17, and 32 deleted; Articles 3, 4, 6 to 8, 12, 18, 19, 30, 31, the name of Section 10, and Articles 34, 37, and 39 amended and promulgated on 25 January 1999"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Revenues",
			"start": 600,
			"end": 3400,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Tax revenues",
					"start": 600,
					"end": 1900
				},
				{
					"type": "section",
					"number": 200,
					"title": "Revenues from monopoly utilities and monopoly sales",
					"start": 2000,
					"end": 2100
				},
				{
					"type": "section",
					"number": 300,
					"title": "Revenues from community development fees assessed on construction projects",
					"start": 2200,
					"end": 2200
				},
				{
					"type": "section",
					"number": 400,
					"title": "Revenue from fines and compensation",
					"start": 2300,
					"end": 2300
				},
				{
					"type": "section",
					"number": 500,
					"title": "Revenues from charges and fees",
					"start": 2400,
					"end": 2500
				},
				{
					"type": "section",
					"number": 600,
					"title": "Trust management revenue",
					"start": 2600,
					"end": 2600
				},
				{
					"type": "section",
					"number": 700,
					"title": "Property revenue",
					"start": 2700,
					"end": 2800
				},
				{
					"type": "section",
					"number": 800,
					"title": "Operating surpluses, donations and contributions, and other revenues",
					"start": 2900,
					"end": 2900
				},
				{
					"type": "section",
					"number": 900,
					"title": "Subsidy and assistance revenue",
					"start": 3000,
					"end": 3300
				},
				{
					"type": "section",
					"number": 1000,
					"title": "Government bonds and government borrowing",
					"start": 3400,
					"end": 3400
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Expenditures",
			"start": 3500,
			"end": 3801
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplemental Provisions",
			"start": 3802,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is adopted in accordance with the relevant articles of Chapters X and XIII of the Constitution of the Republic of China (Taiwan)."
		},
		{
			"number": 200,
			"content": "The allocation, adjustment, and classification of revenues and expenditures for public finance by governments at all levels in the Republic of China shall be as prescribed in this Act."
		},
		{
			"number": 300,
			"content": "The divisions of the national system for government revenues and expenditures are as follows:\r\n1. The central government.\r\n2. Special municipalities.\r\n3. Counties and county-level cities.\r\n4. Rural and urban townships and township-level cities."
		},
		{
			"number": 400,
			"content": "The classifications of revenues and expenditures in public finance at each level of government are provided in Appendix 1 and Appendix 2.\r\n\r\nAppendix 1: Schedule of Revenue Classifications\r\nI. Central government revenues\r\n1. Tax revenues:\r\n (1) Income tax: The central government receives 90 percent of total income tax revenues.\r\n (2) Estate and gift tax: The central government receives 50 percent of estate and gift tax revenues collected in the special municipalities, and 20 percent of such revenues collected in counties and county-level cities.\r\n (3) Customs duties.\r\n (4) Business tax: The central government receives the business tax revenues remaining after deduction of those it distributes to the special municipalities, counties and county-level cities, and rural and urban townships and township- level cities.\r\n (5) Commodities tax: The central government receives 90 percent of commodities tax revenues.\r\n (6) Alcohol and tobacco tax: The central government receives 80 of alcohol and tobacco tax revenues.\r\n (7) Securities transaction tax.\r\n (8) Futures transaction tax.\r\n (9) Mining concession tax.\r\n (10) Provisional tax levies: Revenues from temporary taxes levied in accordance with Article 19.\r\n2. Monopoly utility and monopoly sale revenues.\r\n3. Community development fee revenues.\r\n4. Fine and compensation revenues.\r\n5. Official fee revenues.\r\n6. Trust management fee revenues.\r\n7. Property revenues.\r\n8. Government operating surplus and public enterprise revenues.\r\n9. Assistance funding revenues.\r\n10. Donation and contribution revenues.\r\n11. Other revenues.\r\nII. (deleted)\r\nIII. Special municipality revenues:\r\n1. Tax revenues:\r\n (1) Land tax.\r\n (2) Building tax.\r\n (3) Vehicle license tax.\r\n (4) Deed tax.\r\n (5) Stamp tax.\r\n (6) Amusement tax.\r\n (7) Estate and gift tax: A special municipality receives 50 percent of the estate and gift tax revenues collected in it by the central government.\r\n (8) Alcohol and tobacco tax: A special municipality receives the alcohol and tobacco tax revenues that are to be distributed to it by the central government in accordance with Article 8, paragraph 4.\r\n (9) Centrally-funded tax revenues: A special municipality receives the centrally- funded tax revenues that are to be distributed to it by the central government in accordance with Article 16-1, paragraph 2, subparagraphs 3 and 4.\r\n (10) Special tax levies: Taxes levied in accordance with Article 12, paragraph 1, subparagraph 7.\r\n (11) Provisional tax levies: Temporary taxes levied in accordance with Article 19.\r\n2. Community development fee revenues.\r\n3. Fines and compensation revenues.\r\n4. Charge and fee revenues.\r\n5. Trust management fee revenues.\r\n6. Property revenues.\r\n7. Government operating surplus and public enterprise revenues.\r\n8. Subsidy revenues.\r\n9. Donation and contribution revenues.\r\n10. Self-government tax revenues.\r\n11. Other revenues.\r\nIV. County and county-level city revenues\r\n1. Tax revenues:\r\n (1) Land tax:\r\n (i) Land value tax: A county receives 50 percent of land value tax revenues collected in it; a county-level city receives all land value tax revenues collected in it.\r\n (ii) Agricultural land tax: A county-level city receives all agricultural land tax revenues collected in it.\r\n (iii) Land value increment tax: Counties and county-level cities receive 80 percent of land value increment tax revenues.\r\n (2) Building tax: A county receives 40 percent of building tax revenues collected in it; a county-level city receives all building tax revenues collected in it.\r\n (3) Vehicle license tax revenues.\r\n (4) Deed tax: A county-level city receives all deed tax revenues collected in it.\r\n (5) Stamp tax revenues.\r\n (6) Amusement tax: A county-level city receives all amusement tax revenues collected in it.\r\n (7) Estate and gift tax: A county-level city receives 80 percent of the estate and gift tax revenues collected in it by the central government.\r\n (8) Alcohol and tobacco tax: A county or county-level city receives the alcohol and tobacco tax revenues that are to be distributed to it by the central government in accordance with Article 8, paragraph 4.\r\n (9) Centrally-funded tax revenues: A county or county-level city receives the centrally-funded tax revenues that are to be distributed to it by the central government in accordance with Article 16-1, paragraph 2, subparagraphs 3 and 5.\r\n (10) Special tax levies: Special taxes levied in accordance with Article 12, paragraph 1, subparagraph 7.\r\n (11) Provisional tax levies: Temporary taxes levied in accordance with Article 19.\r\n2. Community development fee revenues.\r\n3. Fine and compensation revenues.\r\n4. Charge and fee revenues.\r\n5. Trust management fee revenues.\r\n6. Property revenues.\r\n7. Government operating surplus and public enterprise revenues.\r\n8. Subsidy and assistance revenues.\r\n9. Donation and contribution revenues.\r\n10. Self-government tax revenues.\r\n11. Other revenues.\r\nV. Rural and urban townships and township-level cities\r\n1. Tax revenues:\r\n (1) Estate and gift tax: A rural or urban township or township-level city receives 80 percent of the estate and gift tax revenues collected in it by the central government.\r\n (2) Land value tax: A rural or urban township or township-level city receives 30 percent of the land value tax revenues collected in it by the county.\r\n (3) Agricultural land tax: A rural or urban township or township-level city receives all agricultural land tax revenues collected in it by the county.\r\n (4) Building taxes: A rural or urban township or township-level city receives 40 percent of the building tax revenues collected in it by the county.\r\n (5) Deed taxes: A rural or urban township or township-level city receives 80 percent of the deed tax revenues collected in it by the county.\r\n (6) Amusement taxes: A rural or urban township or township-level city receives all amusement tax revenues collected in it by the county.\r\n (7)Centrally-funded tax revenues: A rural or urban township or township-level city receives the centrally-funded tax revenues that are to be distributed to it by the central government in accordance with Article 16-1, paragraph 2, subparagraphs 3 and 6 and paragraph 4.\r\n (8) Provisional tax levies: Temporary taxes levied by a rural or urban township or township-level city in accordance with Article 19.\r\n2. Community development fee revenues.\r\n3. Fines and compensation revenues.\r\n4. Charge and fee revenues.\r\n5. Trust management fee revenues.\r\n6. Property revenues.\r\n7. Government operating surplus and public enterprise revenues.\r\n8. Subsidy revenues.\r\n9. Donation and contribution revenues.\r\n10. Self-government tax revenues.\r\n11. Other revenues.\r\n \r\nAppendix 2: Schedule of Expenditure Classifications\r\nI. The central government\r\n1. Expenditures for the exercise of political power: Includes all expenditures for the exercise of political power at the central level by ROC nationals or their elected representatives.\r\n2. Expenditures for affairs of state: Includes all expenditures relating to the Office of the President.\r\n3. Administrative expenditures: Includes all expenditures relating to the Executive Yuan and its subordinate ministries and departments.\r\n4. Legislative expenditures: Includes all expenditures relating to the Legislative Yuan.\r\n5. Judicial expenditures: Includes all expenditures relating to the operations of the Judicial Yuan and its subordinate agencies, and the operations of the Ministry of Justice and the prosecutorial agencies, prisons, and rehabilitation measures under its supervision.\r\n6. Examination expenditures: Includes all expenditures relating to the Examination Yuan and its subordinate agencies in exercising the power to conduct examinations and civil service appointments.\r\n7. Supervisory expenditures: Includes all expenditures relating to the Control Yuan and its subordinate agencies in the exercise of their powers of supervision and auditing.\r\n8. Expenditures for civil affairs: Includes all expenditures for central government elections of elected representatives, household registrations, military conscription, national police affairs, firefighting, and land administration matters and for related subsidies.\r\n9. Foreign affairs expenditures: Includes all expenditures relating to embassy and consulate expenses and other expenditures for foreign affairs.\r\n10. National defense expenditures: Includes all expenditures relating to the costs of the armed forces and other expenditures for national defense.\r\n11. Financial expenditures: Includes all expenditures for central government expenses relating to taxation, the treasury, finance, and publicly owned properties.\r\n12. Educational, scientific, and cultural expenditures: Includes all expenditures for central government handling of educational, scientific, and cultural matters and for related subsidies.\r\n13. Expenditures for economic planning and development: Includes all expenditures for central government handling of economic, construction, mining, agriculture and forestry, water conservation, and fishing and husbandry matters and for related subsidies.\r\n14. Transportation and communication expenditures: Includes all expenditures for central government handling of land, water, and air transport, postal affairs, and telecommunications matters and for related subsidies.\r\n15. Expenditures for community development and environmental protection: Includes all expenditures for central government handling of community development and environmental protection matters and for related subsidies.\r\n16. Expenditures for social welfare: Includes all expenditures for central government handling of social insurance, social assistance, welfare service, employment service, and medical and health matters and for related subsidies.\r\n17. Expenditures for frontier regions and Mongolian and Tibetan affairs: Includes all expenditures for frontier regions and Mongolian and Tibetan affairs and for related subsidies.\r\n18. Expenditures for overseas Chinese affairs: Includes all expenditures for overseas Chinese affairs and for related subsidies.\r\n19. Expenditures for immigration and relocation: Includes all expenditures for central government handling of new land development and immigration affairs and for related subsidies.\r\n20. Debt expenditures: Includes all expenditures for central government handling of interest payments, discounting, and processing fees for debt including domestic and foreign issues of government bonds and treasury bills and borrowing.\r\n21. Expenditures of the Public Service Pension Fund and compensation benefits: Includes all expenditures of the central government civil service employee pension fund and compensation benefits.\r\n22. Expenditures for loss compensation: Includes all expenditures to compensate for losses by any central government agency on redemptions or transactions in currencies, bills, or securities, compensation for deficits in state-owned enterprises, and other expenditures for loss compensation.\r\n23. Expenditures for trust management: Includes all expenditures related to items entrusted by the central government for management or handling by other parties.\r\n24. Expenditures for subsidies: Includes all expenditures for central government subsidies to lower-level governments and other subsidy expenditures.\r\n25. Expenditures for special funds: Includes all expenditures related to central government special funds.\r\n26. Other expenditures: Includes all other central government expenditures made in accordance with the law.\r\nII. (deleted)\r\nIII. Special municipality expenditures\r\n1. Expenditures for the exercise of political power: Includes all expenditures for the exercise of political power at the special municipality level by special municipality residents or their elected representatives and municipal councils.\r\n2. Administrative expenditures: Includes all expenditures relating to the special municipality government and its subordinate offices and bureaus.\r\n3. Expenditures for civil affairs: Includes all expenditures for handling by the special municipality of elections of public officials, military conscription, land administration, household registration, firefighting, and other civil affairs and for related subsidies.\r\n4. Financial expenditures: Includes all expenditures for special municipality expenses relating to taxation, the treasury, finance, and publicly owned properties.\r\n5. Educational, scientific, and cultural expenditures: Includes all expenditures for handling by the special municipality of educational, scientific, and cultural matters and for related subsidies.\r\n6. Expenditures for economic planning and development: Includes all expenditures for handling by the special municipality of economic, construction, mining, agriculture and forestry, water conservation, and fishing and husbandry matters and for related subsidies.\r\n7. Transportation and communication expenditures: Includes all expenditures for the special municipality's handling of railways, roads, and shipping and for related subsidies.\r\n8. Expenditures for police affairs: Includes all expenditures for the special municipality's handling of police affairs and for related subsidies.\r\n9. Expenditures for community development and environmental protection: Includes all expenditures for the special municipality's handling of community development and environmental protection matters and for related subsidies.\r\n10. Expenditures for social welfare: Includes all expenditures for the special municipality's handling of social insurance, social assistance, welfare service, employment service, and medical and health matters and for related subsidies.\r\n11. Expenditures for immigration and relocation: Includes all expenditures for handling by the special municipality of new land development and immigration affairs and for related subsidies.\r\n12. Debt expenditures: Includes all expenditures for handling by the special municipality of interest payments, discounting, and processing fees for debt including municipal bonds and borrowing.\r\n13. Expenditures for the Public Service Pension Fund and compensation benefits: Includes all expenditures of the special municipality's civil service employee pension fund and compensation benefits.\r\n14. Expenditures for loss compensations: Includes all expenditures to compensate for losses by any special municipality agency on redemptions or transactions in currencies, bills, or securities, compensation for deficits in municipality-owned enterprises, and other expenditures for loss compensation.\r\n15. Expenditures for trust management: Includes all expenditures related to items entrusted by the special municipality for management or handling by other parties.\r\n16. Expenditures for assistance: Includes all expenditures for special municipality assistance to lower-level governments and other expenditures for assistance.\r\n17. Expenditures for special funds: Includes all expenditures of special funds by a special municipality.\r\n18. Other expenditures: Includes all other special municipality expenditures made in accordance with the law.\r\nIV. County and county-level city expenditures\r\n1. Expenditures for the exercise of political power: Includes all expenditures for the exercise of political power at the level of the county or county-level city by residents of the county or county-level city or their elected representatives and county or county-level city councils.\r\n2. Administrative expenditures: Includes all expenditures relating to the government of a county or county-level city and its subordinate offices and bureaus.\r\n3. Expenditures for civil affairs: Includes all expenditures for handling by the county or county-level city of elections of public officials, military conscription, land administration, household registration, firefighting, and other civil affairs and for related subsidies.\r\n4. Financial expenditures: Includes all expenditures for county or county-level city expenses relating to taxation, the treasury, finance, and publicly owned properties.\r\n5. Educational, scientific, and cultural expenditures: Includes all expenditures for handling by the county or county-level city of educational, scientific, and cultural matters and for related subsidies.\r\n6. Expenditures for economic planning and development: Includes all expenditures for handling by the county or county-level city of economic, construction, mining, agriculture and forestry, water conservation, and fishing and husbandry matters and for related subsidies.\r\n7. Transportation and communication expenditures: Includes all expenditures for handling by the county or county-level city of railways, roads, and shipping and for related subsidies.\r\n8. Expenditures for police affairs: Includes all expenditures for county or county- level city expenses for police affairs and for related subsidies.\r\n9. Expenditures for community development and environmental protection: Includes all expenditures for the county or county-level city's handling of community development and environmental protection matters and for related subsidies.\r\n10. Expenditures for social welfare: Includes all expenditures for the county or county-level city's handling of social insurance, social assistance, welfare service, employment service, and medical and health matters and for related subsidies.\r\n11. Debt expenditures: Includes all expenditures for the county or county-level city's handling of interest payments, discounting, and processing fees for debt including county or county-level city bonds and borrowing.\r\n12. Expenditures of the Public Service Pension Fund and compensation benefits: Includes all expenditures of the county or county-level city's civil service employee pension fund and compensation benefits.\r\n13. Expenditures for loss compensation: Includes all expenditures to compensate for losses by any agency of the county or county-level city on redemptions or transactions in currencies, bills, or securities, compensation for deficits in enterprises owned by the county or county-level city, and other expenditures for loss compensation.\r\n14. Expenditures for trust management: Includes all expenditures for items entrusted by the county or county-level city for management or handling by other parties.\r\n15. Expenditures for assistance and subsidies: Includes all expenditures for assistance by the county or county-level city to other governments, subsidies to rural and urban townships and township-level cities, and other expenditures for assistance.\r\n16. Expenditures for special funds of the county or county-level city: Includes all expenditures of special funds by the county or county-level city.\r\n17. Other expenditures: Includes all other expenditures by the county or county-level city made in accordance with the law.\r\nV. Rural and urban township and township-level city expenditures \r\n1. Expenditures for the exercise of political power: Includes all expenditures for the exercise of political power at the level of the rural or urban township or township-level city by its residents or their elected representatives and representative bodies at the rural and urban township and township-level city level.\r\n2. Administrative expenditures: Includes all expenditures relating to the government office of a rural or urban township or township-level city and its subordinate agencies.\r\n3. Expenditures for civil affairs: Includes all expenditures for handling by a rural or urban township or township-level city of elections of public officials, military conscription, and other civil affairs.\r\n4. Financial expenditures: Includes all expenditures relating to rural or urban township or township-level city expenses for the treasury and publicly owned properties.\r\n5. Educational and cultural expenditures: Includes all expenditures for handling by a rural or urban township or township-level city of educational, cultural, and amusement matters.\r\n6. Expenditures for economic planning and development: Includes all expenditures for handling by the rural or urban township or township-level city of economic, construction, mining, agriculture and forestry, water conservation, and fishing and husbandry matters.\r\n7. Transportation and communication expenditures: Includes all expenditures for handling by a rural or urban township or township-level city of transportation and communication matters.\r\n8. Expenditures for community development and environmental protection: Includes all expenditures for handling by the rural or urban township or township-level city community of community development and environmental protection matters.\r\n9. Expenditures for social welfare: Includes all expenditures for handling by the rural or urban township or township-level city of social insurance, social assistance, welfare service, and medical and health matters.\r\n10. Debt expenditures: Includes all expenditures for handling by a rural or urban township or township-level city of interest payments on borrowing.\r\n11. Expenditures for the Public Service Pension Fund and compensation benefits: Includes all expenditures of the rural or urban township or township-level city's civil service employee pension fund and compensation benefits.\r\n12. Expenditures for loss compensation: Includes all expenditures to compensate for losses by any agency of the rural or urban township or township-level city on redemptions or transactions in currencies, bills, or securities, compensation for deficits in enterprises owned by the rural or urban township or township-level city, and other expenditures for loss compensation.\r\n13. Expenditures for trust management: Includes all expenditures related to items entrusted by a rural or urban township or township-level city for management or handling by other parties.\r\n14. Expenditures for assistance: Includes all expenditures for assistance by a rural or urban township or township-level city to other governments.\r\n15. Other expenditures: Includes all other expenditures by a rural or urban township or township-level city made in accordance with the law."
		},
		{
			"number": 500,
			"content": "Oversight over revenues and expenditures in public finance at each level of government shall be as provided for by law."
		},
		{
			"number": 600,
			"content": "Tax levies are divided into national, special municipality, and county (or county-level city) taxes."
		},
		{
			"number": 700,
			"content": "Legislation by special municipalities, counties or county-level cities, and rural or urban townships or township-level cities for the purpose of levying taxes is restricted to legislation for which this Act expressly provides, and shall conform with the Act Governing Local Tax Regulations."
		},
		{
			"number": 800,
			"content": "The following taxes are national taxes:\r\n1. Income tax.\r\n2. Estate and gift tax.\r\n3. Customs duties.\r\n4. Business tax.\r\n5. Commodity tax.\r\n6. Tobacco and alcohol tax.\r\n7. Securities transaction tax.\r\n8. Futures transaction tax.\r\n9. Mining concession tax.\r\nTen percent of total revenue from the income tax of subparagraph 1 of the preceding paragraph, 40 percent of total revenue from the business tax of subparagraph 4 after deduction of duly appropriated Uniform Invoice Prizes, and 10 percent of total revenue from the commodity tax of subparagraph 5 shall be redistributed from the central government to the special municipalities, counties and county-level cities, and rural and urban townships and township-level cities.\r\nFifty percent of revenue from the estate and gift tax of paragraph 1, subparagraph 2 that is collected in a special municipality shall be returned to the respective municipality; 80 percent of revenue from such tax that is collected in a county-level city shall be returned to the respective county-level city; and 80 of revenue from such tax that is collected in a rural or urban township or township-level city shall be returned to that township or township-level city.\r\nEighteen percent of total revenue from the tobacco and alcohol tax of paragraph 1, subparagraph 6 shall be distributed among the special municipalities and the counties and county-level cities of Taiwan Province, in proportion to their populations; 2 percent of the total revenue shall be distributed to Jinmen County and Lianjiang County of Fujian Province, in proportion to their populations."
		},
		{
			"number": 900,
			"content": "(deleted)"
		},
		{
			"number": 1000,
			"content": "(deleted)"
		},
		{
			"number": 1100,
			"content": "(deleted)"
		},
		{
			"number": 1200,
			"content": "The following taxes are special municipality and county and county-level city taxes:\r\n1. Land tax, which includes the following:\r\n(1) Land value tax\r\n(2) Agricultural land tax\r\n(3) Land value increment tax.\r\n2. Building tax.\r\n3. Vehicle license tax.\r\n4. Deed tax.\r\n5. Stamp tax.\r\n6. Amusement tax.\r\n7. Special tax levies.\r\nA county shall return 30 percent of the total revenue from the land value tax of subparagraph 1, item 1 that is collected in a given rural or urban township or township-level city to the respective rural or urban township or township-level city, and shall redistribute a further 20 percent of the total revenue so collected among the rural and urban townships and township-level cities of the county; a county shall return all of the total revenues from the agricultural land tax of subparagraph 1, item 2 that are collected in a given rural or urban township or township-level city to the respective rural or urban township or township-level city; 20 percent of the revenues from the land value increment tax of subparagraph 1, item 3 that are collected in counties and county-level cities shall be transferred to the central government for redistribution among counties and county-level cities.\r\nA county shall return 40 percent of the revenue from the building tax of paragraph 1, subparagraph 2 that is collected in a given rural or urban township or township-level city of the county to the respective rural or urban township or township-level city, and shall redistribute a further 20 percent of the total revenues so collected to the county's rural and urban townships and township-level cities.\r\nA county shall return 80 percent of the revenue from the deed tax of paragraph 1, subparagraph 4 that is collected in a given rural or urban township or township-level city of the county to the respective rural or urban township or township-level city, and shall redistribute 20 percent of the total revenue so collected to the county's rural and urban townships and township-level cities.\r\nA county shall return all of the revenue from the amusement tax of paragraph 1, subparagraph 6 that is collected in a given rural or urban township or township-level city to the respective rural or urban township or township-level city.\r\nThe term \"special tax levies\" of paragraph 1, subparagraph 7 refers to taxes levied through legislation by local legislative bodies in response to the requirements of local self-government. Such legislation, however, may not levy further taxes on items to which commodity tax or alcohol and tobacco tax already apply."
		},
		{
			"number": 1300,
			"content": "(deleted)"
		},
		{
			"number": 1400,
			"content": "(deleted)"
		},
		{
			"number": 1500,
			"content": "(deleted)"
		},
		{
			"number": 1600,
			"content": "(deleted)"
		},
		{
			"number": 1601,
			"content": "The redistribution of tax revenues pursuant to the relevant provisions of Article 8, paragraph 2 and Article 12, paragraphs 2 to 4 shall be based on the principles of transparency and the application of formulas. The local governments that receive the redistributions shall recognize the amounts so received as current-year tax revenues.\r\nThe regulations that govern the redistribution of tax funds from the central government to the special municipalities, counties and county-level cities, and rural and urban townships and township level cities shall conform with each of the following subparagraphs. The regulations shall be drafted by the Ministry of Finance following consultation with the central authority for budget, accounting, and statistics and the local governments receiving the distributions, and shall be submitted to the Executive Yuan for ratification:\r\n1. Six percent of the total amount of tax funds redistributed by the central government to special municipalities, counties and county-level cities, and rural and urban townships and township-level cities pursuant to Article 8, paragraph 2 shall be recognized as \"special centrally-funded tax revenues.\" The remaining 94 percent shall be recognized as \"general centrally-funded tax revenues.\" Both categories of tax funds shall be distributed at specific ratios to special municipalities, counties and county-level cities, and rural and urban townships and township-level cities.\r\n2. The full amount of tax funds redistributed from the central government to counties and county-level cities in accordance with the latter part of Article 12, paragraph 2 shall be recognized as \"general centrally-funded tax revenues.\"\r\n3. The \"special centrally-funded tax revenues\" of subparagraph 1 shall be provided to the local governments that receive the distributions as necessary funding support for use in emergencies and other major matters. The funds will be distributed by the Executive Yuan based on actual circumstances. \r\n4. After a determination that the \"general centrally-funded tax revenues\" of subparagraph 1 are funds that can be provided for distribution to special municipalities, factors shall be considered relating to the special municipalities in the preceding fiscal years, such as the sales revenues of business units, the municipalities' fiscal capabilities, and their populations and land areas, in order to develop a formula for the distribution of the funds. \r\n5. After a determination that the \"general centrally-funded tax revenues\" of subparagraphs 1 and 2 are funds that can be provided for distribution to counties and county-level cities, they shall be distributed based on the following formula:\r\n (1) Eighty-five percent of the funds that can be provided for distribution to counties and county-level cities shall be allocated according to ratios determined by calculating the average difference, during the preceding three fiscal years, between the basic fiscal needs and basic fiscal revenues of each of the counties and county-level cities receiving the allocations. The ratios for allocation thus calculated shall be re-examined and adjusted every three years. \r\n (2) Fifteen percent of the funds that can be provided for distribution to counties and county-level cities shall be allocated according to ratios determined by calculating the sales revenues of business units within the jurisdictions of each of the given counties and county-level cities.\r\n6. After a determination that the general centrally-funded tax revenues under subparagraph 1 can be distributed to rural and urban townships and township-level cities, a formula shall be developed for distribution of the funds to the each of the rural and urban townships and township-level cities in consideration of personnel expenses for formal civil servants and their basic infrastructure needs.\r\nThe standards for and method of calculating the \"fiscal capability\" of subparagraph 4 of the preceding paragraph and the \"basic fiscal needs and basic fiscal revenues\" of subparagraph 5, item 1 shall be expressly provided in the regulations governing the redistribution of tax funds from the central government provided in the preceding paragraph. Jinmen County and Lianjiang County of Fujian Province shall be considered separately. \r\nA county government shall adopt regulations, based on the principal of adjustments for fiscal surpluses or shortages, to govern the redistribution of funds from the county to rural and urban townships and township-level cities under Article 12, paragraphs 2 to 4. Funds that are redistributed according to formula may not be less than 90 percent of the total funds available for redistribution."
		},
		{
			"number": 1700,
			"content": "(deleted)"
		},
		{
			"number": 1800,
			"content": "No government at any level may impose a double tax or a surtax on the tax levies of another government at the same level or any other level. This restriction does not apply, however, to the governments of special municipalities, counties, and county-level cities when, to raise the necessary financing to manage self-governmental affairs, they impose a surtax in accordance with the Act Governing Local Tax Regulations.\r\nNo local government at any level may impose an entry tax or a transit tax on goods that enter or pass through its jurisdiction."
		},
		{
			"number": 1900,
			"content": "A government at any level, in order to meet special needs, may impose a provisional tax levy through legislation by the people's representative body at that level."
		},
		{
			"number": 2000,
			"content": "A government at any level, having obtained permission by law, may operate a monopoly public utility, and may duly impose a franchise fee and permit the operation of the utility by a private party.\r\nThe area supplied by a monopoly public enterprise operated by a local government shall be limited to the area under that government's jurisdiction, provided that a stipulation to expand the area supplied may be made by agreement with the local government of a neighboring area."
		},
		{
			"number": 2100,
			"content": "The central government, in order to increase national treasury revenues or to control the costs of production, may sell monopoly goods in accordance with the provisions of law, and may manufacture such goods."
		},
		{
			"number": 2200,
			"content": "When there is construction of roads, levees, ditches, harbors and piers, or other land and water improvement projects within the jurisdiction of a government at any level, that government may collect fees on construction profits from any real property that directly profits from the construction or from any ship that profits from the construction.\r\nCollection of fees on construction profits under the preceding paragraph shall be limited to the actual amount of expense directly and indirectly incurred in the given construction project. If the expense for the construction is financed by borrowing, the collection of the fees shall be limited to the amount required for full payment of the borrowed funds and the interest on those funds. However, if continued maintenance is required for the given construction project, fees may continue to be collected in accordance with the required maintenance.\r\nConstruction projects and the collection of fees on construction profits may be undertaken only after the requisite budgetary procedures have been carried out."
		},
		{
			"number": 2300,
			"content": "Except as otherwise provided by law, any lawfully collected criminal or administrative fine, confiscated property, or revenue from compensation shall be placed in the respective public treasury of the given level of government."
		},
		{
			"number": 2400,
			"content": "The charges and fees of judicial bodies, examination bodies, and the administrative agencies at various levels of government shall be collected as provided by law. If not provided by law, charges and fees may not be collected except by the prior passage of a resolution by the relevant legislative or representative body approving the specific charge or fee."
		},
		{
			"number": 2500,
			"content": "Except as otherwise provided by law, charges and fees collected by any public enterprise organization shall be approved first by the highest-level authority for the given enterprise and placed in the public treasury of the given level of government after the requisite budgetary procedures have been carried out."
		},
		{
			"number": 2600,
			"content": "A government at any level and the agencies subordinate to it, when lawfully engaging in trust management or managing a trust on behalf of another party, may collect trust management fees."
		},
		{
			"number": 2700,
			"content": "Except as otherwise provided by law, interest generated by assets owned by a government at any level, or the sale price of assets sold by it, or capital recovered by it, shall be placed in the public treasury of the given level of government."
		},
		{
			"number": 2800,
			"content": "The sale of real property or important assets by any level of government shall be done in accordance with the law. Except as otherwise provided by law, items generated by assets owned by a public agency, or surplus or waste items among the items used by that agency, may be sold at the current market price after a request to do so has been approved by a superior competent authority."
		},
		{
			"number": 2900,
			"content": "Except as otherwise provided by law, operating surpluses, donations and contributions received, and other lawful revenues received at any level of government shall be placed in the respective public treasury of that level of government."
		},
		{
			"number": 3000,
			"content": "The central government, in seeking balanced development of the national economy, may consider providing subsidies to local governments, provided that such subsidies are limited to the following:\r\n1. Programs whose benefits will be broad in scope, while also having goals that are comprehensive in nature.\r\n2. Infrastructure projects whose scope extends beyond a special municipality, county or county-level city, or spans two or more counties or county-level cities. \r\n3. Major infrastructure projects that will serve in a demonstration capacity.\r\n4. Matters in which the cooperation of the local government is needed for major central government policies or infrastructure projects.\r\nRegulations governing subsidies provided under each of the subparagraphs of the preceding paragraph shall be adopted by the Executive Yuan."
		},
		{
			"number": 3100,
			"content": "A county government, in seeking balanced development of rural and urban townships and township-level cities, may consider providing subsidies to those rural and urban townships and township-level cities. The regulations governing such subsidies shall be separately adopted by the county government."
		},
		{
			"number": 3200,
			"content": "(deleted)"
		},
		{
			"number": 3300,
			"content": "Any higher-level government, to respond to special needs, may obtain assistance funding from lower-level governments with relatively strong fiscal capabilities.\r\nThe \"assistance funding\" of the preceding paragraph shall be recognized in the budgets of each of the given lower-level governments."
		},
		{
			"number": 3400,
			"content": "No government at any level may issue government bonds, or engage in borrowing from a domestic or foreign source with a repayment period of one year or more, except as provided by law or by passage of a resolution in the relevant legislative body.\r\nThe limits on outstanding debt in the form of government bonds or borrowing under the preceding paragraph shall be determined in accordance with the Public Debt Act.\r\nA local government at any level shall first receive approval from the central government before issuing government bonds or borrowing funds abroad."
		},
		{
			"number": 3500,
			"content": "No expenditure may be made by a government at any level except through requisite budgetary procedures."
		},
		{
			"number": 3501,
			"content": "Except as otherwise provided by other laws, the standards for planning, compilation, and common expenses with respect to the revenues and expenditures in annual general budgets, supplementary budgets, and special budgets at all governmental levels shall be in accordance with the Principles for Planning and Compilation of Central and Local Government Budgets adopted by the Executive Yuan.\r\nWhen a local government fails to comply with the Principles for Planning and Compilation of Central and Local Government Budgets under the preceding paragraph, or when it is allowed by law to collect revenues from a particular source but fails to do so, its superior government shall consider reducing the budgeting or allocation of subsidies to that local government as merited by the actual circumstances; when a local government has a record of successfully developing sources of revenue, its superior government may consider increasing subsidies to it."
		},
		{
			"number": 3600,
			"content": "The expenses incurred by persons exercising political powers within the administrative regions of governments at all levels shall be borne by their respective governments."
		},
		{
			"number": 3700,
			"content": "The division of expenditures at various levels of government is as follows:\r\n1. Expenditures arising from legislation enacted and administered by the central government are the responsibility of the central government.\r\n2. Expenditures arising from legislation enacted and administered by special municipalities are the responsibility of the special municipalities.\r\n3. Expenditures arising from legislation enacted and administered by counties and county-level cities are the responsibility of the counties and county-level cities.\r\n4. Expenditures arising from legislation enacted and administered by rural and urban townships and township-level cities are the responsibility of the rural and urban townships and township-level cities.\r\nIf the matters under subparagraphs 1 and 3 of the preceding paragraph must be administered by a lower-level government, then except as otherwise provided by law, the expenses of administration for the delegated matters shall be borne by the delegating agency; for self-governance matters, expenses shall be borne by the given local government.\r\nWhen the above matters are administered jointly by two or more governments at the same or at different levels, whether the central government or the governments of special municipalities, counties or county-level cities, or rural or urban townships or township-level cities, a proportional share of the cost of administration shall be borne respectively by the central government or by each respective special municipality, county or county-level city, or rural or urban township or township-level city.\r\nWhen a local government at any level fails to bear expenses as required by paragraphs 2 and 3 above, its superior government may deduct those expenses from the subsidies it provides to the local government."
		},
		{
			"number": 3701,
			"content": "A local government shall give priority to funding for each of the following expenditures from its basic fiscal revenues and other recurring revenues:\r\n1. The allotted number of persons on its staff and the personnel and related expenses officially ratified by a higher level of government.\r\n2. General recurring expenditures, management and upkeep of public facilities, and expenses it is obligated to bear by law.\r\n3. Expenses for basic local facilities or small-scale construction.\r\n4. Expenses for other local matters that the local government is obligated to carry out.\r\nWhen a local government, after complying with the provisions of the preceding paragraph, finds its revenues are insufficient for the required expenditures, it shall give priority to the above expenditures when using the centrally-funded tax revenues that have been allocated to it."
		},
		{
			"number": 3800,
			"content": "When the administration of matters by a government at any level is delegated to a government at the same or another level, the related expenses shall be borne by the delegating agency."
		},
		{
			"number": 3801,
			"content": "When a government or legislative body at any level enacts, adopts, or amends laws or self-governing regulations, and thereby reduces its revenues, it shall at the same time make sufficient plans for an alternative source of revenue; if it must increase its fiscal burden, it shall make sufficient plans in advance for related expenses, or, at the time of legislation, shall expressly provide for a corresponding source of revenue."
		},
		{
			"number": 3802,
			"content": "The date of enforcement of Articles 8, 12, and 16-1 as amended on 13 January 1999 shall be determined by an order of the Executive Yuan."
		},
		{
			"number": 3900,
			"content": "This Act, unless a separate date of enforcement has been provided, shall be enforced from the date of promulgation."
		}
	]
}