{
	"pcode": "G0330024",
	"type": "命令",
	"english": "The Administrative Regulations Governing the Inspection of Imported Alcohol",
	"title": "進口酒類查驗管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0330024",
	"englishUpdate": "20150501",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment：Price list of testing for imported alcohol.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment：Price list of testing for imported alcohol.doc"
			]
		}
	],
	"history": [
		" Full text of the 22 articles of the Regulations has been enacted and promulgated jointly on the Order TaiSaiKu Tsu No. 09403513960 by the Ministry of Finance and the Order WeiSuShe Tsu No. 0940405740 by the Department of Health, Executive Yuan, on July 27, 2005.\r\n   Full text of 22 articles of the Regulations has been promulgated on the Order TaiSaiKu Tsu No. 09400387301 by the Ministry of Finance on August 23, 2005 and came into force on January 1, 2006.",
		" Articles 2, 3, 6, 8 to 10, 18 to 20, and 22 of the Regulations have been amended and promulgated jointly on the Order TaiSaiKu Tsu No. 09503511330 by the Ministry of Finance and the Order WeiSuShe Tsu No. 0950404594 by the Department of Health, Executive Yuan, on June 23, 2006 and came into force on the same day.",
		" Articles 4, 8, and 9 of the Regulations have been amended and promulgated jointly on the Order TaiSaiKu Tsu No. 09603703800 by the Ministry of Finance and the Order WeiSuShe Tsu No. 0960403073 by the Department of Health, Executive Yuan on June 4, 2007.\r\n   According to the Announcement YuanTaiGue Tsu No. 1010154558 by the Executive Yuan on December 25, 2012, the duties fulfilled by the ”Customs Bureau” under Paragraph 2 of Article 10 of the Regulations shall be taken over by the “Customs” effective since January 1, 2013.",
		" Full text of 22 articles of the Regulations has been promulgated jointly on the Order TaiSaiKu Tsu No. 10403643220 by the Ministry of Finance and the Order BuShouShi Tsu No. 1042000858 by the Ministry of Health and Welfare with the title of this Regulations being amended into “The Administrative Regulations Governing the Inspection of Imported Alcohol” on May 1, 2015."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted pursuant to Paragraph 7, Article 39 of the Tobacco and Alcohol Administration Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The Regulations herein are in regard to the inspection of the hygienic safety of imported alcohol. The hygiene of imported alcohol shall be in conformity to the standard hygiene requirements prescribed jointly by the central competent authority and the central competent health authority.\r\nThe hygiene items of imported alcohol to be presented for inspection will be adjusted physically in accordance with the nature of the alcohol; the inspection results over the years; information in relation to domestic and foreign product hygienic safety; and /or the situation necessary at the time in regard to the prevention of infectious diseases.\r\nThe obligor of the application for the inspection of the imported alcohol is the alcohol importing enterprise.\r\nThe central competent authority, in accordance with Paragraph 3, Article 39 of the Act, shall conduct affairs related to the inspection of imported alcohol, and may authorize another agency (institution) to execute such affairs (hereinafter referred to as the authorized agency (institution)) in accordance with Paragraph 6, Article 39 of the Act."
		},
		{
			"number": 300,
			"content": "One who imports alcohol shall apply for inspection. However, any one of the following circumstances renders the imported alcohol exempted from inspection:\r\n1. The imported alcohol is for private use and its volume is no more than 5 liters.\r\n2. The imported alcohol, as approbated by the central competent authority, is in conformity to the provisions given in Subparagraphs 1 to 3, Paragraph 1, Article 49 of the Customs Law.\r\n3. The imported undenatured ethyl alcohol is to be used not for producing alcohol products.\r\n4. Not-for-sale imported alcohol to be used as commercial sample(s), for exhibition, or for R&D (research and development) testing with its duty payable value being below US$1,000.\r\n5. Not-for-sale imported alcohol to be used as commercial sample(s), for exhibition or R&D testing with its duty payable value being above US$1,000 may be specified as exempt from inspection due to special conditions after being approbated by the central competent authority.\r\nUnder the condition of being in conformity to the preceding proviso stated in Subparagraph 5, the same importer of the not-for-sale alcohol, with the same brand name, origin, product category, manufacturer, may apply for exemption from inspection on one occasion within a period of six calendar months. However, alcohol for R&D testing is not subject to the preceding provision, on the condition that the importer provides the central competent authority a plan of the R&D project and other relevant certification documents and which the aforesaid items have been approbated by the central competent authority.\r\nIn the case of such alcohol as is deemed to be under the condition of exemption as stated in the proviso to Paragraph 1, the importer is required to ensure that the hygienic quality of the alcohol is in conformity to the stipulations. The competent authority may send inspectors to examine it at any time. If the importer violates the conditions in the use of the alcohol under this exemption of the provision, the importer shall be refused application for exemption from inspection of alcohol for a period of six months commencing from the violation of such exemption."
		},
		{
			"number": 400,
			"content": "The inspection of imported alcohol is conducted in the following ways:\r\n1. Lot-to-lot inspection: By this means, after the application for inspection, the lot of alcohol shall be retained temporarily for inspection by sampling, and is permitted to be imported once the result of the inspection is found to conform to the stipulations.\r\n2. Lot-sampling inspection: By this means, after the application for inspection, the sampling probability shall be no less than 5% per lot. The lot of alcohol which is chosen to be sampled shall be retained temporarily for the sampling inspection and is permitted to be imported once the result of the inspection is found to conform to the stipulations.\r\n3. Release-after-documentary examination: By this means, the application for inspection may be completed and the alcohol product may be permitted to be imported upon the application being verified by computer that the alcohol is in conformity with the stipulation of Paragraph 1, Article 6; in addition, the first case of such alcohol products being accompanied by the aforesaid documents as stipulated in Article 6, the alcohol shall be imported once the documents are found to conform to the stipulations after examination and in the case that hygienic safety concerns remain, the sampling inspection measure may be applied.\r\nThe same lot of alcohol applying for inspection shall be alcohol with the same brand name, origin, alcohol content, product category, and packaging material. However, grape wine with different alcohol content may be incorporated into one lot."
		},
		{
			"number": 500,
			"content": "The alcohol for which application for inspection has been made for inspection shall use the lot-to-lot inspection measure if it belongs to the following circumstances:\r\n1. It is the undenatured ethyl alcohol.\r\n2. It is used for repackaging and sale or processing.\r\n3. It may jeopardize the human body according to foreign or domestic relevant product safety information, or scientific evidence.\r\n4. It is necessary to understand the product characteristic according to foreign or domestic relevant product safety information.\r\n5. It is the alcohol with the same brand name, origin, and product category of the product that was ever imported by the same obligor of the application for inspection and was not conformed to the stipulations after inspection. But if the alcohol of the same obligor of the application for inspection is qualified for three consecutive lots thereafter, the inspection may be conducted by means of lot-sampling or release-after- documentary examination.\r\n6. The obligor of the application for inspection violates Paragraph 1 of Article 9, meaning the alcohol which is allowed to prior release is removed from the authorized wares storage site or transferred to a third party without authorization before conformed to the stipulations of inspection yet.\r\n7. The central competent authority considers it is necessary to conduct a lot-to-lot inspection due to hygienic safety concerns.\r\nBefore the lot-to-lot inspection measure is finished, the same obligor of the application reapplies for inspection with the same brand name, origin, and product category, it shall be conducted with the lot-to-lot inspection measure."
		},
		{
			"number": 600,
			"content": "The alcohol for which application for inspection has been made shall be handled under the release-after-documentary examination measure in the case that the status of the alcohol products conforms to one or more of the following conditions:\r\n1. The alcohol products have been previously inspected and found to be in conformity with the standard hygiene requirements.\r\n2. The alcohol products whose original producing country and exporting country have met with the set conditions and have therefore been announced by the central competent authority.\r\n3. The alcohol products are other than those sampled for inspection.\r\n4. The alcohol products are attached with hygiene certificates stipulated by the central competent authority.\r\nAlcohol products that have been previously inspected and found to be in conformity to the standard hygiene requirements referred to in Subparagraph 1 of the preceding paragraph shall mean that the alcohol with the same obligor of the application for inspection, brand name, origin, alcohol content, product category, packaging material, and manufacturer has been qualified for inspection conducted with the announced testing methods by the central competent authority or by a laboratory recognized by the central competent authority during the period of the two years preceding the date on which application was made for the inspection of such products. In addition, grape wine with the same obligor of the application for inspection, brand name, origin, product category, packaging material, and manufacturer, with a difference in alcohol content, is also subject to the provisions in Subparagraph 1 of the preceding paragraph.\r\nThe countries meeting with the set conditions mentioned in Subparagraph 2 of Paragraph 1 shall mean those countries that not only comply with the requirements provided for in Paragraph 5 but also provide like treatments to alcohol products exported from Taiwan.\r\nThe hygiene certificates mentioned in Subparagraph 4 of Paragraph 1 shall mean the certificates stipulated by the central competent authority as the following three types:\r\n1. The test report provided by a laboratory recognized by the International Laboratory Accreditation Cooperation, or issued by a foreign governmental agency/institute of the original producing and exporting country or a laboratory accredited by this governmental agency/institute within two years since its issuance.\r\n2. The test report or guaranty issued within two years since its issuance by the competent governmental authority (ies) or professional alcohol associations of the original producing and exporting countries of those alcohol products categories verifying that the alcohol indeed belongs to the announced product category and it is also in conformance with the standard hygiene requirements detailed in Taiwan in the test reports or guaranties mentioned above.\r\n3. The self-certifications issued within two years since its issuance by producers or exporters of the original producing or exporting countries to show their conformity with Taiwan hygiene standards for the grape wines accompanied by a statement filed and guaranteed by the obligor of the application for inspection of such wines that the grape wines are in conformity with the stipulations for excellent quality wines in the regulations of the country of origin.\r\nThe original producing and exporting countries referred to in Subparagraph 2 and Subparagraph 3 of the preceding paragraph shall mean those countries where the laws and the administration systems governing the production of alcohol product, quality, labeling, hygiene inspection, and the enforcement of regulations are complete, executed precisely, and are also recognized by the central competent authority.\r\nThe professional alcohol associations referred to in Subparagraph 2 of Paragraph 4 shall mean professional organizations that have already registered in the original/exporting countries stated in the preceding paragraph and that the profession of such associations covers the type of alcohol product to be subject to verification.\r\nThe process of recognition and verification of the administration systems by the central competent authority, as described in Paragraph 3 or Paragraph 5, may be performed in accordance with the information and facts gathered from invited experts and scholars, and at the same time, interested parties (groups) shall be provided with an opportunity to provide their opinions."
		},
		{
			"number": 700,
			"content": "When the alcohol for which application for inspection has been made is applied neither to the ways set by Article 5, the lot-to-lot inspection measure, nor as by the preceding article, the release-after-documentary examination measure, it shall use the lot-sampling inspection measure."
		},
		{
			"number": 800,
			"content": "When the obligor of the application for inspection or the obligor’s proxy applies for the imported alcohol inspection conducted by the central competent authority, the following documents are required:\r\n1. Application form for inspection of imported alcohol;\r\n2. Photocopy of the Customs import declaration;\r\n3. Declaration form for the basic information of the imported alcohol;\r\n4. Certificate of origin; and\r\n5. Other documents required for inspection.\r\nAlong with the documents as prescribed in Subparagraph 3 of the preceding paragraph, paper copies of the labeling specimen page or illustration shall be provided.\r\nHowever, imported alcohol that is used for repackaging and sale, or processing, is exempted.\r\nThe obligor of the application for inspection shall provide qualified test reports when importing the imported alcohol products that were with the same obligor of the application for inspection, with the same brand name, origin, product category, alcohol content, and manufacturer and have been previously inspected and found non-compliant.\r\nThe imported alcohol that is used for repackaging and sale shall be additionally provided with authorization documents by original producers as provided for in accordance with Article 29 of the Act.\r\nThe imported alcohol, in accordance with Subparagraph 4, Paragraph 1, Article 6 for which application is made for the use of the release-after-documentary examination measure shall be additionally provided with the documents required in Paragraph 4, Article 6.\r\nThe application for inspection made by proxy shall further be provided, case by case, with the certificate of appointment as well as the identification documents of the proxy. However, a profit-seeking enterprise engaged mainly in the business of application for inspection, after providing the certificate of appointment and being registered by the central competent authority, may conduct the application for inspection on behalf of the obligor without providing a certificate of appointment for each separate application for inspection."
		},
		{
			"number": 900,
			"content": "In the case that the alcohol imported by the obligor of the application for inspection is inspected by the method of lot-to-lot inspection or by the method of lot-sampling by which a sampled lot is chosen to be for inspection, that obligor of the application for inspection may apply to the central competent authority for the release in advance of the imported alcohol, under the condition that until such time as the alcohol is deemed to be in conformity to the stipulations of the inspection, that the alcohol shall neither be removed from the authorized storage site nor transferred to a third party without authorization and that the competent authority may send inspectors to perform any necessary check, and where the aforementioned situations including one of the following under which:\r\n1. There are difficulties in sampling at the customs areas due to reasons such as the special dimensions or material of the packaging, miscellaneous categorization or stacking of the goods.\r\n2. The time required for inspection is longer than seven working days.\r\n3. Special grape wines that are sold at the same time internationally within a limited period of time or must be conserved by a particular freezing equipment.\r\n4. Although the alcohol could be sampled at the customs areas, the central competent authority regards it as necessary to be release in advance for the sake of safety, storage condition or other necessary situations.\r\nThe imported alcohol for which the obligor applies for inspection shall not be allowed for release in advance under any of the following circumstances:\r\n1. The imported alcohol was previously disqualified for inspection, and thereafter any one of the three consecutive lots with the same brand name, origin, product category, and manufacturer was not qualified on inspection.\r\n2. The inspected alcohol was in violation of the provision stated in the preceding paragraph, and was removed from the authorized storage site or was transferred to a third party without authorization before the alcohol was deemed to be in conformity to the stipulations of the inspection. However, alcohol removed from the authorized storage site due to force majeure, verified by the central competent authority, shall not be subject to the items of this provision.\r\n3. The sampling performed by the authorized agency (institution) was rejected without proper reason(s).\r\n4. The alcohol that was disqualified failed to be returned, re-exported, or destroyed within four months following the first day after the central competent authority makes the decision of disqualification on inspection.\r\n5. There are certain conditions under which the hygienic safety of the imported alcohol could be threatened."
		},
		{
			"number": 1000,
			"content": "When conducting the inspection in accordance with the Regulations, the inspection fee charged by the central competent authority shall be NT$ 200 for each lot, however for the lots undergo either lot-to-lot inspection or lot sampling by which a sampled lot is chosen shall be subject to inspection fee for the testing service served according to the price list of testing for imported alcohol (as the attachment).\r\nInspection fee for those lots that were eligible for undergoing release-after-documentary examination but instead are set for the methods of lot-to-lot inspection or lot sampling due to hygienic safety concerns, within six months following the announcement made by the central competent authority, the inspection fee of such lots shall be NT$ 200 per lot, the preceding provision shall not apply.\r\nThe obligor of the application for imported alcohol inspection applying for sampling not in office hour is charged with extra handling fee, according to the following stipulations:\r\n1. On ordinary days, from 6 a.m. to 8:30 a.m. or 5:30 p.m. to 10 p.m., every lot charges NT$400;\r\n2. On holidays, from 6 a.m. to 10 p.m., every lot charges NT$1,000; and\r\n3. Every day from 10 p.m. to 6 a.m. the next day, every lot charges NT$2,000.\r\nThe same obligor of the application for inspection, who is applying for inspection and handling many lots of alcohol at the same time, is charged with an extra handling fee on the basis of one lot.\r\nThe examination fee for exemption from inspection is NT$200 for each case prescribed in Subparagraph 5 of Paragraph 1 of Article 3.\r\nThe alcohol that is released in advance and not sampled yet, in accordance with Paragraph 1, Article 9 shall be charged NT$500 additionally as a fee for the authorized agency (institution) to send inspectors to sample. But when the inspectors can’t finish the journey to and fro in one day and need lodging, the fee is charged according to the guidelines governing the domestic traveling expenses.\r\nReissuing, issuing additionally every kind of certificate is charged with a paper work fee NT$100 per certificate.\r\nThe inspection fee and the testing fee paid for the application of inspection or the exemption from inspection shall not be refunded when the applications are overruled."
		},
		{
			"number": 1100,
			"content": "The authorized agency (institution) takes samples in accordance with the following stipulations:\r\n1. In the situation with no designate date in the application for import inspection, inspectors shall conduct the sampling on the day of accepting the application for inspection in principle. But if the time is not available, the sampling shall be conducted on the next day.\r\n2. In the situation with a designate date in the application for import inspection, inspectors shall conduct the sampling on the designate day. But if the designate day is the day applying for inspection and the time is not available, inspectors shall conduct the sampling on the next day. Before the authorized agency (institution) sends inspectors to sample, the obligor of the application for inspection may apply for deferment of the designate date once; the deferring period is limited to 7 days.\r\nThe obligor of the application for inspection shall cooperate with the authorized agency (institution) to conduct the sampling. If the obligor fails to do this within a period of 30 days after the day of applying for inspection, the central competent authority shall overrule the application for inspection after receiving the notice from the authorized agency (institution).\r\nIn the situation which the central competent authority, in accordance with Paragraph 1, Article 9 agrees to release in advance and not yet taking samples, the obligor of the application for inspection shall notify the authorized agency (institution) to sample right after release. If the obligor fails to notify in 7 days, the authorized agency (institution) shall designate the time to sample. If the obligor refuses to cooperate to sample, the lot of imported alcohol shall be regarded as disqualified and shall be returned and re-exported within a definite time."
		},
		{
			"number": 1200,
			"content": "When the authorized agency (institution) samples and finds the alcohol is not conformed to the description stated in the application for import inspection, and the obligor of the application for inspection can not correct it immediately, the sampling shall be ceased. The obligor of the application for inspection shall make corrections to the central competent authority in fourteen days; if not, the application for inspection shall be overruled. If it is found that the actual ware content or amount is obviously not conformable, the central competent authority shall overrule the application for inspection and notify the Customs."
		},
		{
			"number": 1300,
			"content": "The obligor of the application for inspection shall properly place the alcohol applying for inspection, and shall move the sample to appropriate place for the sampling procedure that is requested by the authorized agency (institution); otherwise, the authorized agency (institution) shall cease sampling."
		},
		{
			"number": 1400,
			"content": "The sampling of the inspection shall be conducted by inspectors of the authorized agency (institution), and the obligor of the application for inspection shall not designate. The amount of the sampling is to the limit enough for inspection and preservation.\r\nAfter sampling, the packages of the samples shall be sealed and labeled with the application number, sampling date, and the amount of alcohol applying for inspection by inspectors of the authorized agency (institution)."
		},
		{
			"number": 1500,
			"content": "The samples needed for inspection shall be taken by the authorized agency (institution) from the obligor of the application for inspection without compensation. After sampling, the authorized agency (institution) shall give the sampling receipt to the Customs as well as the obligor of the application for inspection."
		},
		{
			"number": 1600,
			"content": "The authorized agency (institution) shall notify the Customs stationed staffs or the responsible staffs of the independent management business before conducting sampling; while sampling, it shall be conducted jointly with the obligor of the application for inspection or his (her) proxy."
		},
		{
			"number": 1700,
			"content": "The inspection shall proceed by the order of sampling. But when the re-testing is applied in accordance with the Regulations, the authorized agency (institution) shall conduct in priority.\r\nThe authorized agency (institution) shall present the inspection results to the central competent authority in seven working days after sampling."
		},
		{
			"number": 1800,
			"content": "At the time that the imported alcohol is deemed to be in conformity to the stipulations after inspection, the obligor of the application for inspection shall present the sampling receipt to claim the original remaining samples within fifteen days commencing from the next day after the central competent authority made the decision of qualification upon inspection. In the case that the obligor fails to claim such samples within the appointed time, such act shall be regarded as renouncement, and the samples shall be processed by the authorized agency (institution) itself."
		},
		{
			"number": 1900,
			"content": "When the imported alcohol fails to be in conformity with the stipulations after inspection, the obligor of the application for inspection may apply for re-testing without charge within fifteen days commencing from the next day after the central competent authority made the decision of disqualification upon inspection. Application for re-testing is limited to once. When a notice to re-test is received from the central competent authority, the authorized agency (institution) shall re-test the original remaining samples; however, in the case as where there are no remnants or there is insufficient quantity, the authorized agency (institution) will re-sample the alcohol products.\r\nThe original remainder samples of alcohol that is not conformed to the stipulations stated in the preceding paragraph shall not be returned; if missing the deadline of retesting application, the alcohol shall be destroyed by the authorized agency (institution) itself."
		},
		{
			"number": 2000,
			"content": "The central competent authority may forward the decision(s) to the Customs via electronic data interchange after conducting the inspection according to the Regulations. Such decisions may also be transmitted by computer link or via electronic data transmission to a specific database for the entitled obligors of the applications for inspection to browse or print.\r\nThe imported alcohol that is not conformed to the stipulations after inspection or still not qualified after retesting, the obligor of the application for inspection shall return or destroy the imported alcohol after receiving the inspection results."
		},
		{
			"number": 2100,
			"content": "The forms required for inspection application shall be prescribed by the central competent authority."
		},
		{
			"number": 2200,
			"content": "The enforcement date of the Regulations shall be January 1, 2016."
		}
	]
}