{
	"法規性質": "法律",
	"英文法規名稱": "Tobacco and Alcohol Tax Act",
	"中文法規名稱": "菸酒稅法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0330010",
	"最新英文異動日期": "20230208",
	"沿革內容": "1. Promulgated on 19 April, 2000 by Presidential Decree (89) Hua–Tsung-1-Yi-Tze No. 8900098140.\r\n   The Tobacco and Alcohol Tax Act come into force on 1 January, 2002 by Executive Yuan Decree (90) Yuan-Tai-Tsai-Tze No. 069671 on 29 November, 2001.\r\n2. Article 17~19, Article 23 are amended; Article 22-1 is added; are promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09100116810 on 20 June, 2002.\r\n3. Article 22 and Article 23 are amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09500005901 on 18 January, 2006. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendments come into force on 16 February, 2006 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0950003674 on 27 January 2006.\r\n4. Article 2, Article 3, Article 8 and Article 10 are amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09700053481 on 7 May, 2008. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendments come into force on 16 May, 2008 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0970017325 on 12 May, 2008.\r\n5. Article 21 is amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09700250521 on 26 November, 2008. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendments come into force on 26 November, 2008 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0970053622 on 26 November, 2008.\r\n6. Article 8 is amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09800118231 on 13 May, 2009. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendment come into force on 1 June, 2009 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0980028996 on 22 May, 2009.\r\n7. Article 22 is amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09800323221 on 30 December, 2009. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendments come into force on 30 December, 2009 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0980112033 on 30 December, 2009.\r\n8. Article 2 is amended and promulgated by Presidential Decree Hua–Tsung-1-Yi-Tze No. 09900224421 on 1 September, 2010. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n   The amendments come into force on 16 September, 2009 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 0990050126 on 6 September, 2010.\r\n9. Articles 7 and Article 20 are amended; Article 20-1 is added; and promulgated on 10 May 2017 by Presidential Decree Hua-Tzung-1-Yi-Tze No. 10600056421.\r\n   The amendments come into force on 12 June 2017 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 1060015615 on 16 May, 2017.\r\n10. Article 18 and Article 23 are amended and promulgated on 14 June, 2017 by Presidential Decree Hua–Tsung-1-Yi-Tze No. 10600073241.\r\n11. Article 7 is amended on 8 February 2023 by Presidential Decree No. Hua–Tsung-1-Jing -Tze No. 11200009201. The effective date of the promulgation shall be decided by the Executive Yuan.\r\n    The amendments come into force on 1 April 2023 by Executive Yuan Decree Yuan-Tai-Tsai-Tze No. 1125004845 on 24 March, 2023.",
	"法規內容": [
		{
			"編章節": "Chapter  1  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Tobacco and alcohol products listed in this Act, whether manufactured domestically or imported from abroad, shall be subject to tobacco and alcohol tax in accordance with this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The definitions of terms used in this Act are as follows:\r\n1.\"Manufacture\" includes activities related to manufacturing or re-packaging.\r\n2.\"Tobacco products\" refers to products made, wholly or in part, with tobacco plants or other tobacco plant substitutes as ingredients, in a form suitable for smoking, chewing, keeping in the mouth, sniffing or any other method. Tobacco products are classified into the following categories:\r\n(1)Cigarettes: tobacco products made by cutting tobacco plants into shreds which, after processing, are rolled with cigarette paper, with or without a filter added thereto.\r\n(2)Cut tobacco: tobacco products made by cutting tobacco plants into shreds which, after processing, are suitable for smoking.\r\n(3)Cigars: tobacco products made with cigar tobacco plants which, after processing, are wrapped and rolled into an elongated form by using filling leaves as buds and wrapping with center leaves and outer leaves, or non-leaf-rolled cigars made with cigar tobacco plants as the primary ingredients and having a distinctive cigar aroma.\r\n(4)Other tobacco products: tobacco products other than cigarettes, cut tobacco or cigars.\r\n3.\"Alcohol products\" refers to beverages having an alcohol content in excess of 0.5 percent by volume, or un-denatured ethyl alcohol and other ethyl products which can be used for manufacturing or preparing the aforesaid beverages. However, this does not include medicated wines as prescribed in Paragraph 1, Article 4 of the Tobacco and Alcohol Administration Act. Alcohol products are classified into the following categories:\r\n(1)Brewed alcoholic beverages: following alcoholic beverages brewed from grains, cereals, fruits or other agricultural products containing starch or sugar, either by saccharification or not.\r\n(i)Beer: saccharized and fermented carbonated alcoholic beverages brewed from malt and hops as primary ingredients, with or without other cereals or starch as supplementary ingredients; complementary plant ingredients may or may not be added.\r\n(ii)Other brewed alcoholic beverages: Brewed alcoholic beverages other than beer, including various fruit-brewed alcoholic beverages, grain and cereal-brewed alcoholic beverages, honey-brewed alcoholic beverages and other alcoholic beverages made by using the brewing method.\r\n(2)Distilled spirits: alcoholic beverages made with grains, cereals, fruits or agricultural products plants containing starch or sugar as ingredients upon fermentation and distillation, after or without saccharification.\r\n(3)Reprocessed alcoholic beverages: alcoholic beverages made by using ethyl alcohol, brewed alcoholic beverages or distilled spirits as the base liquor, and adding supplemental ingredients of a zoological or botanical nature, herbs, minerals or other food additives for purposes of seasoning. Extracts of added ingredients should not be less than or equal to 2% of total volume.\r\n(4)Cooking alcoholic products:alcoholic products specified for cooking\r\n(i)General cooking alcoholic products: alcoholic beverages utilizing liquor made from cereals or other starch-containing plants added with ethyl alcohol after saccharification as a base, or utilizing brewed alcoholic beverages, distilled spirits or ethyl alcohol directly as a base; with a salt content of more than 0.5% of the total volume, and with or without other flavors. The aforesaid salt content of more than 0.5% shall refer to the condition that each 1,000ml of the cooking alcoholic beverage contains more than 5g of salt.\r\n(ii)Cooking rice wine: alcoholic products made from rice as raw material by saccharification, fermentation, distillation, and either blended or not blended with ethyl alcohol, the alcohol content of which does not exceed 20% of the total volume, and the label on the container shall specify ‘exclusively used for cooking’.\r\n(5)Other alcoholic beverages: alcoholic beverages other than those specified in items (1) to (5), including powder liquors and other unlisted liquors.\r\n(6)Ethyl alcohol: un-denatured ethyl alcohol with an alcohol content in excess of 90 percent of the total volume.\r\n4.”Alcohol content” refers to the volume percentage of ethyl alcohol at 20 degree Celsius."
		},
		{
			"條號": "Article 3",
			"條文內容": "Tobacco and alcohol tax shall be levied upon removal of tobacco or alcohol products from the factory or upon importation.\r\nThe taxable tobacco or alcohol products deem as “removal from the factory” in any of the following conditions:\r\n1.Goods provided in the factory for consumption.\r\n2.Goods processed in the factory into non-taxable products.\r\n3.Goods in the factory transferred to another person upon the law’s compulsory execution or for other purposes.\r\n4.Goods in stock when the manufacturer applies for de-registration.\r\n5.Untaxed goods reduced in quantity for a reason other than fire, water or other uncontrollable calamity after transport to factories for processing, packing or storage in untaxed warehouses or in factories."
		},
		{
			"條號": "Article 4",
			"條文內容": "The taxpayers of tobacco and alcohol tax are as follows:\r\n1.For tobacco and alcohol products manufactured domestically: the manufacturer.\r\n2.For tobacco and alcohol products manufactured on consignment basis: the consigned manufacturer.\r\n3.For tobacco and alcohol products imported from abroad: the receiver of the goods, the holder of the bill of lading or the holder of the goods.\r\n4.For untaxed tobacco and alcohol products auctioned off by the court or other agencies: the purchaser.\r\n5.For exempted tobacco and alcohol products, which are resold or used for other purposes, having lost their tax-exempt status and on which tax shall be paid: the holder of the goods.\r\nFor the tobacco and alcohol products specified in subparagraph 2 of the preceding paragraph, if the consignor is a manufacturer of taxable tobacco or alcohol products, the consignor may apply to the competent tax collection authority for taking the consignor as taxpayer."
		},
		{
			"條號": "Article 5",
			"條文內容": "Tobacco or alcohol products which meet any of the following conditions shall be exempt from tobacco and alcohol tax:\r\n1.Goods used for the manufacturing of other taxable tobacco or alcohol products.\r\n2.Goods exported abroad.\r\n3.Goods used for exhibition purposes and following the exhibition, either taken back in its original form to the factory or exported.\r\n4.Goods brought in from abroad as personal effects by either travelers or crewmembers for personal use, whose quantity does not exceed the limitation prescribed by the government."
		},
		{
			"條號": "Article 6",
			"條文內容": "The tobacco or alcohol tax paid on tobacco and alcohol products which meet any of the following conditions shall be refunded:\r\n1.Goods exported abroad.\r\n2.Goods used as raw materials for manufacturing export goods.\r\n3.Goods returned to the factory for reprocessing or refining into taxable tobacco or alcohol products.\r\n4.Goods destroyed due to damage or the quality not conforming to the standard prescribed by the government.\r\n5.Goods physically destroyed by flood, fire or other uncontrollable force while in transit or storage."
		},
		{
			"編章節": "Chapter  2  Taxable Items and Tax Amounts"
		},
		{
			"條號": "Article 7",
			"條文內容": "The taxable tobacco products and their corresponding tax amounts are as follows:\r\n1.Cigarettes: NT$ 1,590 per 1000 sticks.\r\n2.Cut tobacco: NT$ 1,590 per kilo.\r\n3.Cigars: NT$ 1,590 per kilo.\r\n4.Other tobacco products: NT$ 1,590 per kilo or NT$ 1,590 per 1000 sticks, whichever is higher."
		},
		{
			"條號": "Article 8",
			"條文內容": "The taxable alcohol products and their corresponding tax amounts are as follows:\r\n1.Brewed alcoholic beverages:\r\n(1)Beer: NT$ 26 per litre.\r\n(2)Other brewed alcoholic beverages: NT$ 7 per litre per degree of alcohol content.\r\n2.Distilled spirits: NT$2.5 per litre per degree of alcohol content.\r\n3.Reprocessed alcoholic beverages: alcohol content exceeding 20% by volume at NT$ 185 per litre; alcohol content less than 20% by volume at NT$ 7 per litre per degree of alcohol content.\r\n4.Cooking alcoholic beverages: NT$ 9 per litre.\r\n5.Other alcoholic beverages: NT$ 7 per litre per degree of alcohol content.\r\n6.Ethyl alcohol: NT$ 15 per litre."
		},
		{
			"編章節": "Chapter  3  Tax Collection"
		},
		{
			"條號": "Article 9",
			"條文內容": "In addition to obtaining a permit in accordance with the relevant provisions of the Tobacco and Alcohol Administration Act, tobacco or alcohol manufacturers shall, prior to commencing manufacture, apply to the competent tax collection authority at the place where the factory is located for registration as a tobacco or alcohol manufacturer and for its tobacco and alcohol products."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where there is a change to any registered items of the manufacturer, or where there is a dissolution or termination of the operation, the manufacturer shall apply to the competent tax ollection authority for amendment or cancellation of the registration and shall pay the tax payable within 15 days from the day the event takes place.\r\nIf a manufacturer has ceased production for over one year, moved to an unknown location or the permit licenses of the business have been nullified, revoked or abolished by the central competent authority, the competent tax authority may proceed to cancel the registration of the manufacturer. However, if the aforesaid manufacturer is found to have untaxed stock, owe tobacco and alcohol tax, or have unsettled cases of violation, the aforesaid registration will only be cancelled after all such cases are settled."
		},
		{
			"條號": "Article 11",
			"條文內容": "The manufacturer shall, according to regulation, set up and keep account books, evidential documents and relevant records sufficient for the accurate calculation of tobacco and alcohol tax."
		},
		{
			"條號": "Article 12",
			"條文內容": "The manufacturer shall pay to the government treasury, prior to the 15th of the following month, the tax payable on the tobacco or alcohol products removed from the factory in the current month, and file with the competent tax collection authority a tax return in the form prescribed by the Ministry of Finance, setting out the tax payable and attaching the tax payment receipt thereto. This provision also applies to the case where there is no tax payable.\r\nIn the case of importation of taxable tobacco or alcohol products, the taxpayer shall file a report with the customs office, and the tobacco or alcohol tax shall be collected by the customs office on behalf of the competent tax collection authority.\r\nIn the case of untaxed tobacco or alcohol products auctioned off by the court or other agencies, tax shall be paid to the competent tax collection authority at the place where the tobacco or alcohol products are located prior to delivery thereof."
		},
		{
			"條號": "Article 13",
			"條文內容": "Any additional tax payable and surcharges for belated filing or non-filing as provided in this Act shall be made known to the taxpayer by the competent tax collection authority through a payment notice demanding payment to the government treasury within 15 days following receipt of the notice."
		},
		{
			"條號": "Article 14",
			"條文內容": "If the manufacturer does not pay the tax payable and file the report required within the prescribed time limit, as prescribed in Article 12, paragraph 1, the competent tax collection authority shall immediately notify the manufacturer to pay or file within 3 days. If the manufacturer still fails to do so within the specified time limit, the competent tax collection authority shall immediately proceed to investigate and, where there is tax payable, assess the tax payable. If the manufacturer does not pay the assessed tax within the prescribed time limit, the competent tax collection authority may prohibit the manufacture from removing the tobacco or alcohol products from the factory until the tax is fully paid."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event that a tobacco or alcohol case is suspected of tax evasion, the competent tax collection authority shall state the facts and apply to the judicial authority to issue a search warrant and, in conjunction with the local police or self-governing personnel, enter the premises where the account books, documents or evidence are kept in order to conduct a search. During the search, persons who are not personnel of the aforesaid agencies shall not be allowed to participate in it. The relevant account books, documents or evidence obtained from the search shall all be taken back by the personnel participating in the search to the said tax collection authority for processing according to act.\r\nWhen the judicial authority receives the application referred to in the preceding paragraph from the tax collection authority and considers it reasonable, it shall promptly issue the search warrant; the tax collection authority shall complete the search within 10 days after the search warrant has been issued and shall return the search warrant to the judicial authority."
		},
		{
			"編章節": "Chapter  4  Penalties"
		},
		{
			"條號": "Article 16",
			"條文內容": "In any of the following circumstances, the taxpayer shall be subject to a fine of not less than NT$10,000 but not more than NT$50,000, in addition to being notified to comply with the requirements or make corrections; a continuous fine may be imposed if the correction is not made within the specified time limit.\r\n1.Failing to apply for registration as prescribed in Articles 9 or 10.\r\n2.Failing to make statements or making false statements as prescribed in the Tobacco and Alcohol Tax Collection Regulation.\r\n3.Failing to set up and keep account books, evidential documents and relevant records as prescribed in Article 11."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where the manufacturer fails to file a tax return within the time limit prescribed in Paragraph 1 of Article 12 but has filed the tax return and paid the Tobacco and Alcohol Tax and the Health and Welfare Surcharge owed within the time limit as prescribed in Article 14 upon the notification of the competent tax collection authority, a surcharge of one percent for belated filing shall be added to the total amount of the Tobacco and Alcohol Tax and the Health and Welfare Surcharge owed; the amount of such surcharge shall not exceed NT$100,000 but shall not be less than NT$10,000.\r\nWhere the manufacturer still fails to file the return and pay the Tobacco and Alcohol Tax and the Health and Welfare Surcharge owed within the time limit as prescribed in Article 14, a surcharge of two percent for non-filing shall be added to the total amount of the Tobacco and Alcohol Tax and the Health and Welfare Surcharge owed as assessed by the competent tax collection authority upon investigation; the amount of such surcharge shall not exceed NT$200,000 but shall not less than NT$ 20,000.\r\nWhere the manufacturer as referred to in the preceding two paragraphs has no Tobacco and Alcohol Tax and Health and Welfare Surcharge owing, the surcharge shall be NT$5,000 for belated filing and NT$10,000 for non-filing."
		},
		{
			"條號": "Article 18",
			"條文內容": "A taxpayer who fails to pay within the prescribed time limit any amount of Tobacco and Alcohol tax and the Health and Welfare Surcharge on tobacco products shall be subject to a surcharge for belated payment at one percent of amount for every two days in arrears from the next day the tax is due. If the payment is not met thirty days after the time limit, the collection authority in charge may refer the case to the court for compulsory execution. However, a taxpayer who is unable to pay off the tax within the statutory period due to events that are force majeure or causes not attributable to the taxpayer, and has applied for the deferral of the tax payment or for payment by installments within ten days after the cause of the a foresaid events along with concrete evidence and has been approved by the collection authorities, shall be exempted from the surcharge for delinquent payment.\r\nInterest on the aforesaid tax and the Health and Welfare Surcharge due calculated at the interest rate for one-year term deposit quoted by the Postal savings fund shall accrue daily from the next day following the prescribed payment deadline to the date the taxpayer makes payment, or to the date the compulsory collection is executed by the court."
		},
		{
			"條號": "Article 19",
			"條文內容": "In any of the following circumstances, the taxpayer shall be pursued for payment of taxes and fined from 1 to 3 times the amount of tax evaded:\r\n1.Manufacturing taxable tobacco or alcohol products and removing the goods from the factory without applying for registration as prescribed in Article 9.\r\n2.Manufacturing taxable tobacco or alcohol products and removing the goods from the factory within the time limit, as prescribed in Article 14, during which goods are forbidden to be removed from the factory.\r\n3.Failing to declare imported goods and pay the tobacco and alcohol tax and the Health and Welfare Surcharge at the time of importation.\r\n4.Failing to pay the tobacco and alcohol tax and the Health and Welfare Surcharge while selling or using exempt goods for a purpose not originally intended.\r\n5.The quantities of raw materials or finished products in stock differ from those recorded in the account books.\r\n6.Failing to report or under-reporting the taxable quantity of the goods.\r\n7.Falsely reporting the classification of tobacco or alcohol products.\r\n8.Other evasion of the Tobacco and Alcohol Tax and the Health and Welfare Surcharge."
		},
		{
			"編章節": "Chapter  5  Supplementary Provisions"
		},
		{
			"條號": "Article 20",
			"條文內容": "Regulations pertaining to registration, tax collection, tax exemption and tax refund in this Act shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "After the Articles amended on 21 April 2017 came into force, the tax revenues from raising the Tobacco and Alcohol tax amounts from NT$ 590 to NT$ 1,590 referred to in Article 7 shall be appropriated for the long-term care service development fund established in accordance with the Long-Term Care Services Act, and used for long-term care services, notwithstanding the provisions of the Act Governing the Allocation of Government Revenues and Expenditures."
		},
		{
			"條號": "Article 21",
			"條文內容": "The rice spirits, the sale of which were constituted under a monopoly prior to the implementation of this Act, shall be sold at the regulated price under the TTWMB regime. If the selling price of the aforementioned rice spirits is higher than the regulated price, the vendor shall be fined from 1 to 3 times the amount of the excess of the regulated price."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Health and Welfare Surcharges on tobacco products shall be collected by the collecting agencies of the tobacco and alcohol taxes when such taxes are collected."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "Articles 3 to 6 and the rules of tax collection, taxpayers, exemption, refund and enforcement prescribed in Chapter 3 shall apply mutatis mutandis to the Health and Welfare Surcharge."
		},
		{
			"條號": "Article 23",
			"條文內容": "This law shall come into force from the date determined by the Executive Yuan.\r\nImplementation of the amendments made to Articles of this law shall come into force when determined by the Executive Yuan, except in the case of those Articles amended on 12th June, 2002 and on 26th May, 2017."
		}
	]
}