{
	"pcode": "G0330031",
	"type": "命令",
	"english": "Hygiene Standards for Alcohol Products Containers",
	"title": "酒盛裝容器衛生標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0330031",
	"englishUpdate": "20131204",
	"attachments": [
		{
			"name": "Appendix：Table of Test Standards for Alcohol Products Containers.PDF",
			"id": "eId=0000004616"
		},
		{
			"name": "Appendix：Table of Test Standards for Alcohol Products Containers.doc",
			"id": "eId=0000002182"
		}
	],
	"history": [
		" The MOF and The DOH, pursuant to Tai-Tsai-Ku-Tzu No.09603508740 and Wei-Shu-Shih-Tzu No.0960404465, promulgated “Hygiene Standards for Alcohol Products Containers” on June 22ed, 2007.",
		" The MOF and The DOH, pursuant to Tai-Tsai-Ku-Tzu No.10103618560 and Wei-Shu-Shih-Tzu No.1011300678, promulgated the amendment of Article 6 and Appendix of Article 5 of “Hygiene Standards for Alcohol Products Containers” on March 29th, 2012.",
		" The MOF and The MOHW, pursuant to Tai-Tsai-Ku-Tzu No.10203758210 and Bu-Shou-Shih-Tzu No.1021351402, promulgated the amendment of Article 6 and Appendix of Article 5 of “Hygiene Standards for Alcohol Products Containers” on December 4th, 2013."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Standards enacted herein are pursuant to Article 27, Paragraph 2 of The Tobacco and Alcohol Administration Act."
		},
		{
			"number": 200,
			"content": "The Standards is applicable to entire alcohol products containers, including the capping of covers, pads and stoppers."
		},
		{
			"number": 300,
			"content": "The plastic alcohol products containers shall not be recycled for reuse."
		},
		{
			"number": 400,
			"content": "The alcohol products containers shall not have any of the following circumstances; unacceptable discoloration, unusual odor and flavor, contamination, mould, contain foreign matter or fibre fall off."
		},
		{
			"number": 500,
			"content": "The alcohol products containers shall meet requirements prescribed in the Table of Test Standards for Alcohol Products Containers (refer to the appendix)"
		},
		{
			"number": 600,
			"content": "The Standards shall be enforced on January 1, 2008.\r\nThe amended articles hereof shall come into effect as of the day of promulgation. However, the appendix of Article 5 of the Regulation amended on December 4, 2013 shall be implemented six months after the promulgation of this Act."
		}
	]
}