{
	"法規性質": "法律",
	"英文法規名稱": "Income Basic Tax Act",
	"中文法規名稱": "所得基本稅額條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340115",
	"最新英文異動日期": "20170510",
	"沿革內容": "1.Promulgated by Presidential Decree No. Hua–Tsung-1-Yi 09400212601 on December 28, 2005\r\n  Note: In case of any discrepancy between the English version and the Chinese text of this Act, the Chinese text shall govern.\r\n2.Article 3, Article 5, Article 7, Article 8, Article 10, Article 12, Article 15-1 and Article 18 amended and promulgated by Presidential Decree Hua-tzung-1 Yi No. 10100177761 on August 8, 2012\r\n3.Amendments to Articles 3, 13, 14, 18 and addendum to Article 12-1 were promulgated via Presidential Decree Hua-tzung-Yi No. 10600056431 on May 10, 2017.",
	"法規內容": [
		{
			"編章節": "Chapter  1  General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The purposes of this Act are to uphold tax equity, to ensure tax revenue for the country, and to establish the basic requirements of profit-seeking enterprises and individuals in regard to their obligation to fulfill their income tax burden as a contribution to public finance."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Act shall apply to all matters concerning the calculation, filing, payment and assessment of the Income Basic Tax. The provisions of the Income Tax Act and such Articles as are related to tax benefits that are included in other laws shall govern any such matters not provided for in this Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "A profit-seeking enterprise or an individual shall pay income tax in accordance with this Act, with the exception of cases coming under the following conditions:\r\n1. A profit-seeking enterprise organized in a form of sole proprietorship or partnership.\r\n2. An organization or society which is established for educational, cultural, public welfare, or charitable purposes in accordance with Subparagraph 13, Paragraph 1, Article 4 of the Income Tax Act.\r\n3. A consumer cooperative in accordance with Subparagraph 14, Paragraph 1, Article 4 of the Income Tax Act.\r\n4. A public utility enterprise owned by governments at various levels in accordance with Subparagraph 19, Paragraph 1, Article 4 of the Income Tax Act.\r\n5. An individual not residing in the territory of the Republic of China or a profit-seeking enterprise having no fixed place of business or business agent within the territory of the Republic of China in accordance with Paragraph 1, Article 73 of the Income Tax Act.\r\n6. A profit-seeking enterprise filing its income tax return due to liquidation in accordance with Paragraph 2, Article 75 of the Income Tax Act; or a profit-seeking enterprise in the event of bankruptcy in accordance with Paragraph 6 of the same Article of the Income Tax Act.\r\n7. A profit-seeking enterprise that does not apply for any investment tax credit in accordance with the laws and does not have any income within the scope of the provisions of any of the Subparagraphs of Paragraph 1 of Article 7 in its annual income tax return or current income tax return.\r\n8. An individual who does not apply for any investment tax credits in accordance with laws and does not have any amount within the scope of the provisions of any of the Subparagraphs of Paragraph 1 of Article 12 and Paragraph 1 of Article 12-1 in his or her annual income tax return or current income tax return.\r\n9. A profit-seeking enterprise whose basic income as calculated in accordance with Paragraph 1 of Article 7 is equal to or less than NT$ 500,000.\r\n10. An individual whose basic income as calculated and aggregated in accordance with Paragraph 1 of Article 12 and Paragraph 1 of Article 12-1 is equal to or less than NT$ 6,000,000.\r\nIf the total increase of the consumer price index has reached a figure of 10% or higher compared to the index of the year of previous adjustment, the amount as described in Subparagraph 9 and Subparagraph 10 shall be adjusted accordingly.  The adjusted amount shall be calculated in units of NT$ 100,000; an amount less than NT$ 100,000 shall be calculated in units of NT$ 10,000 and then rounded to the nearest NT$ 100,000 using the traditional method.  The public announcement of the adjustment and consumer price index as indicated above shall be applied and interpreted mutatis mutandis to Paragraph 4, Article 5 of the Income Tax Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "If the amount of regular income tax for a profit-seeking enterprise or an individual is greater than or equal to the amount of basic tax, the income tax of the current year for the said enterprise or individual shall be calculated in accordance with the Income Tax Act and other relevant laws. Whereas the amount of regular income tax is less than the amount of basic tax, the amount of income tax payable shall also include the balance of the amount of basic tax and regular income tax, in addition to the amount as calculated in accordance with the Income Tax Act and other relevant laws.\r\nThe balance calculated in accordance with the provisions in the preceding paragraph shall not allow for deductions claimed in regard to investment tax credit granted under the provisions of other laws."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the case that a profit-seeking enterprise or an individual files a income tax return under the provisions of Paragraph 1, Article 71; Paragraph 1 and Paragraph 2, Article 71-1; Paragraph 2, Article 73; Article 74; or Paragraph 1, Article 75 of the Income Tax Act, he or she shall calculate, file and pay income tax in accordance with this Act.\r\nIn the case that an individual is exempted from filing his or her annual income tax return in accordance with Paragraph 3, Article 71 of the Income Tax Act, he or she shall still calculate, file and pay income tax in accordance with this Act under the condition that his or her basic income exceeds the amount calculated in accordance with Subparagraph 10, Paragraph 1 of Article 3."
		},
		{
			"編章節": "Chapter  2  The calculation of the Basic Tax of Profit-seeking Enterprises"
		},
		{
			"條號": "Article 6",
			"條文內容": "The amount of regular income tax of a profit-seeking enterprise shall be the balance of tax payable calculated in accordance with Paragraph 1, Article 71; Paragraph 2, Article 73; Article 74; or Paragraph 1, Article 75 of the Income Tax Act, after subtraction of any investment tax credits in accordance with the provisions of other laws."
		},
		{
			"條號": "Article 7",
			"條文內容": "The amount of basic income of a profit-seeking enterprise shall be the sum of the taxable income as calculated in accordance with the Income Tax Act and such income as may fall under the provisions of the following subparagraphs:\r\n1. The amount of income exempted due to suspension of income tax in accordance with Article 4-1 and 4-2 of the Income Tax Act.\r\n2. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 9, Article 9-2, Article 10, Article 15 and Article 70-1 of the abolished Statute for Upgrading Industries.\r\n3. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 8-1 of the abolished Statute for Upgrading Industries before the revision of December 31, 1999.\r\n4. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 28 of the Statute for Encouraging Private Organizations to Participate in Transportation Construction.\r\n5. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 36 of the Act for Promotion of Private Participation in Infrastructures Construction Projects.\r\n6. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 18 of the Act for Establishment and Administration of Science Parks.\r\n7. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 15 of the Act for Establishment and Administration of Science Parks before the revision of January 20, 2001.\r\n8. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 37 of the Business Mergers and Acquisitions Act.\r\n9. The amount of income exempted from profit-seeking enterprise income tax in accordance with Article 13 of the Offshore Banking Act. However, the amount of income allowed for under this exemption does not include the total revenue derived from a credit extension that shall be taxed at the prescribed withholding rate in accordance with Article 73-1 of the Income Tax Act.\r\n10. The amount of income that is entitled to reduction or exemption from profit-seeking enterprise income tax or that is excluded from the income tax base as may be provided for in such laws as may be promulgated after the implementation of this Act and thereafter announced by the Ministry of Finance.\r\nIn the case of an amount of income which is added back in accordance with Subparagraph 1 and Subparagraph 9 of the preceding paragraph after this Act coming into force and with the incurrence of a loss which has been assessed by the collection authority, such loss may be offset against income of the same category respectively in the current year and carried forward in the next following five years.\r\nWhere any profit-seeking enterprise sells, starting from the fiscal year 2013, the stocks held for a period of three years or more categorized as the securities regulated in accordance with Article 4-1 of the Income Tax Act, such enterprise, when calculating the amount of income derived from such transactions in the current year, should deduct the losses on the such securities transactions in the same year, and if the previous amount of balance is positive, only one-half of the balance should be added into the current year’s income derived from securities transactions; otherwise, the loss shall apply to the preceding paragraph.\r\nThe income which is added back in accordance with Subparagraph 10 of Paragraph 1 and with the incurrence of a loss may apply mutatis mutandis to Paragraph 2 if publicly announced by the Ministry of Finance."
		},
		{
			"條號": "Article 8",
			"條文內容": "The amount of basic tax of a profit-seeking enterprise shall be the amount of basic income as calculated in accordance with the preceding article, with a deduction of NT$ 500,000, and then multiplied by the tax rate prescribed by the Executive Yuan.  The tax rate shall not be more than fifteen percent nor less than twelve percent.  The rate of imposition is prescribed by the Executive Yuan in view of economic circumstance.\r\nThe calculation for adjustment and public announcement of the amount of deduction as prescribed in the preceding paragraph shall apply mutatis mutandis to Paragraph 2 of Article 3."
		},
		{
			"條號": "Article 9",
			"條文內容": "The amount of the balance of the basic tax in excess of the regular income tax paid in accordance with Paragraph 1 of Article 4, and the additional tax paid as determined by the collection authority after its assessment and investigation, may be added to the shareholders’ imputation credit account of the profit-seeking enterprise in accordance with Article 66-3 of the Income Tax Act. The reference date is the date of tax payment.\r\nThe amount of reduced income tax as determined by the collection authority after its assessment and investigation may be deducted from the shareholders’ imputation credit account of the profit-seeking enterprise. The reference date is the date of service of the tax refund notice."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter  3  The calculation of the Basic Tax of Individuals"
		},
		{
			"條號": "Article 11",
			"條文內容": "The amount of regular income tax of an individual shall be the balance of the tax payable in accordance with Paragraph 1, Article 71 or Paragraph 1 or Paragraph 2, Article 71-1 of the Income Tax Act, after subtraction of his or her investment tax credits in accordance with the provisions of other laws."
		},
		{
			"條號": "Article 12",
			"條文內容": "The amount of basic income of an individual shall be the sum of the net taxable income as calculated in accordance with the Income Tax Act and the amount which is under the provisions of the following subparagraphs:\r\n1. Income, which is derived from sources outside the Republic of China and is excluded from gross consolidated income, as well as income which is exempted in accordance with Paragraph 1, Article 28 of the Act Governing Relations with Hong Kong and Macau.  However, if the aggregate of the two mentioned sources of income in a filing unit is less than NT$1,000,000, it may be excluded from the basic income.\r\n2. Insurance payment received by the beneficiary of a life insurance policy or annuity in which the beneficiary and the proposer are not the same person and the life insurance policy and annuities are contracted after this Act coming into force.  However, in the case of payment made upon the death of the insured person, the part of which aggregate of payment made in a filing unit is equal to or less than NT$30,000,000 may be excluded from the basic income.\r\n3. Income derived from transactions of beneficiary certificates of privately-placed securities investment trust funds.\r\n4. The amount of non-cash donations or contributions which is deducted from the gross consolidated income in accordance with the provisions of the Income Tax Act and other laws.\r\n5. (Deleted)\r\n6. The amount of income or deduction which is entitled to reduction, exemption or deduction from the consolidated income tax as may be provided by laws which may be promulgated after the implementation of this Act and thereafter announced by the Ministry of Finance.\r\nThe calculation of income on securities transactions under the provision of Subparagraph 3 of the preceding paragraph shall apply mutatis mutandis to Subparagraph 1 and Subparagraph 2, Item 7, Paragraph 1 of Article 14 of the Income Tax Act.  The loss incurred from the mentioned securities transactions may be deducted from income derived from securities transactions performed in the same year.  However, if no income or no sufficient income derived from security transactions in the same year is available for deduction, the loss may be carried forward for the next three years following the year of the loss.  However, the claim of deduction of loss shall apply only to such income and loss as are calculated based on the actual transaction price and the original cost in the years in which the loss incurred and the deduction claimed and only to the amount which has been assessed and recognized by the collection authority.\r\nFor the purpose of auditing income derived from securities transactions under the provision of Subparagraph 3 of Paragraph 1, regulations governing the recognition of the price, costs and expenses of securities transactions, as well as the assessment of such in the case of failing to file or present the actual transaction price or the original cost shall be issued by the Ministry of Finance.\r\nIn the case of an amount of reduction, exemption or deduction which shall be added back to the base of the basic tax in accordance with Subparagraph 6 of Paragraph 1, and with the incurrence of a loss may apply mutatis mutandis to Paragraph 3 if publicly announced by the Ministry of Finance.\r\nThe calculation for adjustment and public announcement of the amount prescribed in Subparagraph 2, Paragraph 1 shall apply mutatis mutandis to Paragraph 2 of Article 3.\r\nThe provision under Subparagraph 1 of Paragraph 1 shall come into force on January 1, 2009.  However, if the Executive Yuan deems it is necessary to postpone the implementation of the provision in consideration of the needs of economic development, the provision may come into force on January 1, 2010."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "For any individual and his or her related parties directly or indirectly holding up to 50% of shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, or having a significant influence on such a foreign affiliated enterprise, and the foreign affiliated enterprise does not fall under the provisions of any of the Subparagraphs of Paragraph 1, Article 43-3 of the Income Tax Act, where the individual, himself or herself, with his or her spouse and relatives within the second degree of kinship holding up to 10% of shares or capital of the foreign affiliated enterprise, the surplus earnings of the foreign affiliated enterprise shall be recognized as the individual’s business income which is calculated according to the ratio of the holding shares or capital. Also, such income shall be aggregated with the income calculated in accordance with Subparagraph 1, Paragraph 1 of the preceding article and be included in the individual’s basic income of the current year. However, if the aggregate of the income in a filing unit is less than NT$1,000,000, it shall be excluded from the basic income.\r\nThe term \"a low-tax country or jurisdiction\" as mentioned in the preceding paragraph shall be in accordance with Paragraph 2, Article 43-3 of the Income Tax Act.\r\nFrom the current year in which the foreign affiliated enterprise is in accordance with provisions of Paragraph 1, if the losses of each year incurred in the foreign affiliated enterprise have been duly certified in accordance with Paragraph 3, Article 43-3 of the Income Tax Act, then filed by the individual and verified by the tax authority, such losses may be deducted from surplus earnings of the foreign affiliated enterprise within ten years, and the business income of the individual shall be calculated in accordance with the provisions of Paragraph 1.\r\nWhen the individual receives the dividends or surplus earnings from the foreign affiliated enterprise, the remaining sum of such dividends or surplus earnings deducting the business income calculated in accordance with Paragraph 1 shall be included in the income calculated in accordance with Subparagraph 1, Paragraph 1 of the preceding article of the receiving year. However, the business income calculated in accordance with Paragraph 1 which was excluded from the basic income shall not be deducted.\r\nIn case income tax on the business income provided in Paragraph 1 of the receiving year has been paid in accordance with the tax act of the source country, such tax paid may, upon presentation by the taxpayer of evidence of tax payment issued by the tax office of said source country and attested by an overseas agency of the Republic of China or other organizations recognized by the Government of the Republic of China in the said locale, be deducted from the amount of basic tax payable calculated in accordance with the forepart of Paragraph 1, Article 13 by the taxpayer within five years from the date following the expiration date of the statuary period for filing the tax return in the year of recognizing business income into the basic income; to the extent that such tax credit shall not exceed the amount of basic tax which, computed in accordance with the act, is increased in consequence of inclusion of such business income.\r\nThe regulations governing the scope of related parties, affiliated enterprises, a significant influence, calculation of the business income, the deduction of losses, and foreign tax credits; the relevant calculation method; required documents; and other requirements specified in the preceding five Paragraphs shall be prescribed by the Ministry of Finance.\r\nIf an affiliated enterprise specified in Paragraph 1 is subject to Article  43-4 of the Income Tax Act, it is not subject to the provisions of the preceding six Paragraphs."
		},
		{
			"條號": "Article 13",
			"條文內容": "The amount of basic tax of an individual shall be the amount of basic income as calculated in accordance with Article 12 and Paragraph 1 of the preceding article with a deduction of NT$6,000,000 and then multiplied by the tax rate of twenty percent. However, in the case where income tax has been paid on the income under Subparagraph 1, Paragraph 1 of Article 12, in accordance with the tax laws of the source country of that income, such tax paid may be credited against the basic tax, to the extent that such tax credit shall not exceed the amount of basic tax which, computed by the above mentioned method, is increased in consequence of inclusion of such income.\r\nWhen a taxpayer applies for tax credit as described in the preceding paragraph, he or she shall present the evidence of tax payment issued by the tax office of the said source country for the same assessment year and attested by an overseas agency of the Republic of China or consulate or other organizations recognized by the Government of the Republic of China in the said locality.\r\nThe calculation for adjustment and public announcement of the amount of the deduction prescribed in Paragraph 1 shall apply mutatis mutandis to Paragraph 2 of Article 3."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the case where a taxpayer, as well as his or her spouse and/or dependents who shall file a joint consolidated income tax return in accordance with the Income Tax Act, has an amount of income or deduction which is covered within the provisions of any of the Subparagraphs of Paragraph 1 of Article 12 and Paragraph 1 of Article 12-1, the taxpayer shall include any such amount in his or her return for the calculation of basic income."
		},
		{
			"編章節": "Chapter  4  Penalty Provisions"
		},
		{
			"條號": "Article 15",
			"條文內容": "In the case of a taxpayer who has calculated and filed his or her basic income in accordance with the provisions of this Act, any omission or evasion of the basic tax due to the omission or under-reporting shall be subject to a fine of no more than twice the amount of the tax evaded.\r\nIn the case of a taxpayer who fails to calculate and file his or her basic income in accordance with the provisions of this Act, and who is found by the collection authority to have taxable income hereunder, the collection authority shall, in addition to determining the tax payable in accordance with this Act, impose a fine of no more than three times the amount of tax determined as payable."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "In case any profit-seeking enterprise or individual is discovered to have improperly evaded or reduced the tax burden for him or herself or for other person(s) by means of transfer of funds or shareholder's equity, or any other false arrangement with any other domestic or foreign individual, profit-seeking enterprise, or organization or institution which is established for educational, cultural, public welfare or charitable purposes, the tax collection authority for the purpose of computing the accurate basic income of the relevant taxpayers may, with the approval of the Ministry of Finance, make necessary adjustment according to the facts of actual transactions of investigation in accordance with the relevant laws."
		},
		{
			"編章節": "Chapter  5  Supplementary Provisions"
		},
		{
			"條號": "Article 16",
			"條文內容": "If income under the provisions of Subparagraphs 2 to 8, Paragraph 1 of Article 7 meets one of the following conditions, the income may be excluded from the amount of basic income of a profit-seeking enterprise:\r\n1. In the case where an approval of tax exemption has been granted by the Ministry of Finance by the date when this Act comes into force.\r\n2. In the case where an investment plan has been completed or a certificate of completion has been given by the competent authority of the enterprise by the date when this Act comes into force and provided that an approval of tax exemption is granted by the Ministry of Finance within one year following the year when this Act comes into force.\r\n3. In the case where an investment plan has been approved with a letter of approval given by the competent authority of the enterprise and implementation of which plan has been commenced by the date when this Act comes into force and provided that the product or service item described in the plan has not been changed.\r\n4. In the case where an investment plan has been approved with a letter of approval given by the competent authority of the enterprise, and though not yet being commenced by the date when this Act comes into force, provided that such plan is commenced within one year following the year when this Act comes into force and be completed within three years after the date next following the date when the approval is given, and the product or service item described in the plan has not been changed.\r\n5. In the case where a private institution has entered with the authority-in-charge into an agreement in connection with participation in an infrastructure project by the date when this Act comes into force, provided that the project has been commenced and completed in accordance with the agreement, and provided that there have been no changes in the investment plan except in circumstances where the authority-in-charge has required a change in the content of the agreement."
		},
		{
			"條號": "Article 17",
			"條文內容": "The enforcement rules of this Act shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 18",
			"條文內容": "This Act shall come into force on January 1, 2006, except as stipulated otherwise; however, the provisions under Article 15 shall come into force on January 1, 2007.\r\nThe Articles of this Act amended on August 8, 2012 shall come into force in fiscal year 2013. The effective date of the amendments made on April 21, 2017 shall be decided by the Executive Yuan."
		}
	]
}