{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Anti-Money Laundering for Certified Public Bookkeepers and Bookkeeping and Tax Return Filing Agents",
	"中文法規名稱": "記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340151",
	"最新英文異動日期": "20180305",
	"沿革內容": "1.Enacted and promulgated Tai-Tsai-Shuei-Tze No. 10704533290 issued by the Ministry of Finance on March 5, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 4 of Article 7, Paragraph 3 of Article 8, and Paragraph 3 of Article 10 of the Money Laundering Control Act (hereinafter “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used herein are defined as follows:\r\n1. Certified public bookkeeper: an individual who has obtained a public bookkeeper certificate and practices as a certified public bookkeeper, as stipulated in Paragraph 1 of Article 2 of the Certified Public Bookkeepers Act;\r\n2. Bookkeeping and tax return filing agent: an individual specified in Paragraph 1 of Article 35 of the Certified Public Bookkeepers Act;\r\n3. High-risk countries or regions: countries or regions listed in Paragraph 2 of Article 11 of the Act;\r\n4. Beneficial owner: a natural person who directly or indirectly holds a stake of more than twenty-five percent in the capital of a corporation or association."
		},
		{
			"條號": "Article 3",
			"條文內容": "While preparing or engaging in any modes of transaction designated in Subparagraph 5, Paragraph 3, Article 5 of the Act for a customer, a certified public bookkeeper or bookkeeping and tax return filing agent shall verify customer identity and undertake enhanced customer due diligence measures in accordance with Articles 4 to 8, and shall retain identification documents and transaction records in accordance with Article 9. If a transaction falls under the circumstances specified in Article 10, the certified public bookkeeper or bookkeeping and tax return filing agent shall report such transaction to the Investigation Bureau, Ministry of Justice.\r\nThe term “preparing,” as used in the preceding paragraph, refers to the  execution of preparatory tasks before a transaction."
		},
		{
			"條號": "Article 4",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall, in the course of building a business relationship with a customer, verify the identity of the customer in a risk-based approach.\r\nFor the aforesaid risk-based approach, evaluations shall be performed on customer backgrounds, transaction modes, or direct sources or flows of funds. A transaction shall be evaluated as “high risk” if the funds directly come from, or flow to, a high-risk country or region, or the customer comes from a high-risk country or region."
		},
		{
			"條號": "Article 5",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall, in the course of building a business relationship with a customer, verify the identity of the customer within the following scope:\r\n1. If the customer is a natural person: the name, date of birth, gender, identification number, occupation, nationality, residence, and contact methods;\r\n2. If the customer is a company, a sole proprietorship, a partnership, a profit-seeking enterprise incorporated in other ways, or any other corporation or non-corporation:\r\n(1) The name, country of registration, registered address, address of actual place of business, contact methods, and business activities;\r\n(2) The name and residence of the principal, representative, or manager;\r\n(3) The control structure and beneficial owners.\r\n3. If the customer is a trustee for a trust or any other similar legal arrangement: the name, residence, and contact methods of the trustor, trustee, and beneficiary, or the director, supervisor, trustee, beneficiary, or administrator of the legal arrangement.\r\nIf the authorization is granted by an agent of the customer, the certified public bookkeeper or bookkeeping and tax return filing agent shall investigate the representation, and shall verify the identity of the agent in accordance with the preceding paragraph.\r\nCustomers with the following status may not be subject to the preceding two paragraphs:\r\n1. Foreign government agencies;\r\n2. Domestic public companies or the subsidiaries thereof;\r\n3. Companies listed in an overseas stock exchange or over-the-counter market with an obligation to disclose their major shareholders in accordance with the regulations of the place where they are listed, or the subsidiaries thereof;\r\n4. Financial institutions supervised by our government and investment vehicles under their management;\r\n5. Financial institutions established in non-high risk countries or regions outside of the Republic of China and investment vehicles under their management;\r\n6. Those who used to have a business relationship with certified public bookkeepers or bookkeeping and tax return filing agents that ended no more than one year ago and who are evaluated as “low risk” in accordance with the former part of Paragraph 2 of Article 4."
		},
		{
			"條號": "Article 6",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall verify customer identity in the following manners:\r\n1. If the customer is a natural person, the customer’s original national identity card, resident certificate, passport, or other supporting documents sufficient to prove the customer’s identity shall be verified.\r\n2. If the customer is a company, a sole proprietorship, a partnership, a profit-seeking enterprise incorporated in other ways, or any other corporation or non-corporation, the following documents are required to understand the nature of its business and control structure:\r\n(1) Certificate of establishment or registration;\r\n(2) Constitution, if it is required by regulations;\r\n(3) List of directors or supervisors if such persons have been appointed in accordance with regulations;\r\n(4) List of partners in case of a partnership;\r\n(5) Documents or statements that may prove the identity of beneficial owners.\r\n3. If the customer is a trustee for a trust or any other similar legal arrangement, the following documents are required to understand the nature and control structure thereof:\r\n(1) Certificate of registration; however, this rule does not apply to those exempt from registration according to law;\r\n(2) The trust agreement or documents regarding the legal arrangement;\r\n(3) Identification documents regarding the trustor, trustee, and beneficiary, or the director, supervisor, trustee, beneficiary, or administrator of the legal arrangement;\r\n(4) Documents or statements that may prove the identity of the owners or beneficial owners.\r\nAny of the aforesaid documents submitted in photocopies shall be verified to be the same as the original based on reasonable grounds or in a reasonable manner.\r\nIf a certified public bookkeeper or bookkeeping and tax return filing agent is unable to verify customer identity within a reasonable period, they shall refuse the authorization or terminate the business relationship at their own discretion. When necessary, they may report any suspicious transaction associated with the customer to the Investigation Bureau, Ministry of Justice in accordance with Paragraph 1 of Article 10 of the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the event of any of the following circumstances, a certified public bookkeeper or bookkeeping and tax return filing agent shall undertake enhanced customer due diligence measures in addition to verifying customer identity in accordance with the preceding article:\r\n1. Any politically exposed persons, their family members, and close associates, as set forth in Paragraph 3 of Article 7 of the Act, are ranked as “high risk” after undergoing an evaluation performed in a risk-based approach in accordance with Paragraph 2 of Article 4.\r\n2. Any individuals other than the politically exposed persons, their family members, and close associates set forth in the preceding subparagraph are ranked as “high risk” after undergoing an evaluation performed in accordance with Paragraph 2 of Article 4.\r\nThe enhanced customer due diligence measures, as set forth in the preceding paragraph, are as follows:\r\n1. Investigating the purpose of the transaction and acquisition of the funds;\r\n2. Paying continuous attention to any of the circumstances that shall be reported, as specified in Article 10, during the continuance of the business relationship;\r\n3. Examining whether the information obtained through customer identification is sufficient at least once a year during the continuance of the business relationship."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a certified public bookkeeper or bookkeeping and tax return filing agent becomes aware that the identity of a customer has changed during the continuance of a business relationship or believes that the customer identification documents obtained are false, or if a business relationship has lasted over a year, they shall verify customer identity again. However, this rule does not apply to those evaluated as “low risk.”\r\nThe obligations to verify customer identity are terminated when the business relationship comes to an end."
		},
		{
			"條號": "Article 9",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall, during the retention period stipulated in Paragraph 2 of Article 7 and Paragraph 2 of Article 8 of the Act, set up files regarding the customer transactions processed and retain photocopies, electronic files, or transcripts of identification documents or statements provided by customers and other related personnel. In the event that their identity is verified based on reasonable grounds or in a reasonable manner, descriptions of such grounds or manner or related supporting documents shall be retained, and copies or electronic files of the correspondence, records, and documents regarding the transactions shall be kept."
		},
		{
			"條號": "Article 10",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall report any customer transaction that falls under any of the following circumstances to the Investigation Bureau, Ministry of Justice in accordance with Paragraph 1 of Article 10 of the Act:\r\n1. The amount of the remuneration exceeds NT$500,000 and is paid in cash, foreign currency cash, or by traveler's checks, foreign currency bills, or other bearer negotiable instruments without justification.\r\n2. The amount of the remuneration exceeds NT$500,000, and the customer makes payments or requests to make payments in multiple or consecutive installments in cash, with each payment less than NT$500,000.\r\n3. The customer is an individual, corporation, or association that is named on a sanctions list published by the Ministry of Justice in accordance with the Terrorist Financing Suppression Act, or is a terrorist organization or terrorist identified or under investigation by other countries or international organizations, as announced by the Ministry of Justice.\r\n4. The funds for the transaction directly come from a high-risk country or region, or will be paid into an account in such country or region, and are related to terrorist activities, terrorist organizations, or terrorist financing.\r\n5. The customer fails to provide specific causes for the transaction that a certified public bookkeeper or bookkeeping and tax return filing agent prepares or engages in as designated in Subparagraph 5, Paragraph 3, Article 5 of the Act, or the causes appear false.\r\n6. It is known that no such customer exists or the facts are sufficient for one to believe that the identity of the customer has been assumed.\r\n7. The customer is a natural person and refuses to meet or establish direct contact with the certified public bookkeeper or bookkeeping and tax return filing agent without justification."
		},
		{
			"條號": "Article 11",
			"條文內容": "A certified public bookkeeper or bookkeeping and tax return filing agent shall, within ten working days from the date of discovery of the circumstances specified in the preceding article or Paragraph 3 of Article 6, file a report with the Investigation Bureau, Ministry of Justice in the format required by the Investigation Bureau, Ministry of Justice via post, fax, e-mail, or other means.\r\nThe reporting records set forth in the preceding paragraph shall be retained in the form of copies or electronic files for a period of five years."
		},
		{
			"條號": "Article 12",
			"條文內容": "The decisions and investigations set forth in Paragraph 4 of Article 6, Paragraph 5 of Article 7, Paragraph 4 of Article 8, and Paragraph 5 of Article 10 of the Act shall be made and carried out by the National Taxation Bureaus of all regions upon authorization by the Ministry of Finance."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall come into effect on the date of promulgation."
		}
	]
}