{
	"pcode": "G0340097",
	"type": "命令",
	"english": "The Enforcement Rules of the Land Tax Act",
	"title": "土地稅法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340097",
	"englishUpdate": "20140113",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001389",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001390",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001391",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001392",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001393",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004491",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004492",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004493",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004494",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004495"
	],
	"history": [
		"Full text（44 articles）Promulgated on 22 February 1979 by Executive Yuan Decree No 1582.",
		" Full-text amendments full text（63 articles）promulgated on 12 October 1990 by Executive Yuan Decree No.29496.",
		"Amendment to Article 20 promulgated on 17 July 1991 by Executive Yuan Decree No.23631 .",
		"Amendment to Article 58 promulgated on 8 April 1998 by Executive Yuan Decree No.14682.",
		"Amendments to Articles 14, 18, 20, 36, 37, 49, 56 to 60, 62, and 63 promulgated on 20 September 2000 by Executive Yuan Decree No.27591.",
		"Amendment to Article 14 promulgated by Executive Yuan on 20 June 2001 Decree No.034566.",
		"Amendments to Articles 17, 18, 19, 21, 22, 24, 25, 26, 45, 51, 57,58 ,61, attachment 5 to Article 53 and addition to Articles 57-1 promulgated on 16 December 2005 by Executive Yuan Decree No.0940048630.",
		"Amendments to Articles 8, 9, 14, 44, 49, 58 and deletion of Articles 57-1 promulgated on 13 January 2014 by the Executive Yuan No.1020060316."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Land Value Tax",
			"start": 500,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Agricultural Land Tax",
			"start": 2100,
			"end": 4100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Land value increment tax",
			"start": 4200,
			"end": 6100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 6200,
			"end": 6300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are enacted pursuant to the provisions of Article 58 of the Land Tax Act(hereinafter the Act)."
		},
		{
			"number": 200,
			"content": "The reduction/exemption criteria and procedure as referred to under Article 6 of the Act shall be governed by Land Tax Reduction and Exemption Regulations."
		},
		{
			"number": 300,
			"content": "For the purpose of these Rules, the amount of land value tax, land value increment tax, agricultural land tax in-lieu cash payment, and concurrent rice acquisition upon taxation shall adopt the New Taiwan dollar as currency and be rounded to the whole dollar amount.\r\nLand value tax per annum (term) per household with an amount payable less than one hundred dollars (NT$100) shall be exempted.\r\nAgricultural land tax per term per household with an amount payable less than one taxable dollar according to the tax registry compiled for the term shall be exempted.\r\nLand value increment tax with an amount payable less than one hundred dollars (NT$100) shall be exempted."
		},
		{
			"number": 400,
			"content": "The self-use residential land as referred to under Article 9 of the Act shall be limited to those on which the buildings/improvements are owned by the land owners themselves or by their spouses or lineal relatives."
		},
		{
			"number": 500,
			"content": "For the calculation of the land value tax set forth under Paragraph 1, Article 16 of the Act, the formulas provided in Attachment 1 shall govern."
		},
		{
			"number": 600,
			"content": "For the calculation of the starting cumulative value（SCV）set forth under Paragraph 2, Article 16 of the Act, the formulas provided in Attachment 2 shall govern.\r\nThe calculation of said the starting cumulative value（SCV） shall begin after a land value assigned or re-assigned and complete before the beginning of the land value taxation of the term, with the result submitted respectively to the Ministry of Finance and the Ministry of Interior for recordation.\r\nThe amount of the starting cumulative value（SCV）shall be rounded up or down to the nearest thousand dollars."
		},
		{
			"number": 700,
			"content": "For land owners possessing concurrently lands subjected to progressive land value tax payment according to Article 16 of the Act and lands eligible for progressive land value tax exemption according to Articles 17, 18, and 19 of the Act, the competent taxation authority shall calculate the amounts payable respectively but impose the taxes collectively."
		},
		{
			"number": 800,
			"content": "When landowners and their spouses and dependent minors file a declaration for more than one self-use residential land parcel within the jurisdiction of the Act, the determination of the single land parcel eligible for the self-use residential land tax rate according to Paragraph 3, Article 17 of the Act shall refer to the landowners’ selection of the place of household registration. If the owner does not make a selection, the priority of applicability is as follows:\r\n1. The place of household registration of the landowner.\r\n2. The place of household registration of the spouse.\r\n3. The place of household registration of the dependent minors.\r\nWhen the landowner, his/her spouse and dependent minors file a self-use residential land declaration separately, refer to the place of household registration that they select together. If a place of household registration is not selected, refer to the highest self-use residential land tax that the landowner and his/her spouse and the dependent minor applied for in the current year.\r\nThe priority of applicability regarding the place of household registration under Subparagraph 3 of Paragraph 1 shall be determined by seniority."
		},
		{
			"number": 900,
			"content": "Landowners filing a declaration within the jurisdiction of the Act for a self-use residential parcel of land with an area exceeding the limit specified under Paragraph 1, Article 17 of the Act shall calculate to the area limitation regulated according to the sequential application that the landowners selected; if not selected by the landowner, the priority of applicability is as follows:\r\n1. The place of household registration of the landowner, the spouse, and the dependent minors.\r\n2. The place of household registration of superior lineal relatives by blood.\r\n3. The place of household registration of inferior lineal relatives by blood.\r\n4. The place of household registration of lineal relatives by marriage.\r\nThe priority of applicability under Subparagraphs 2 to 4 of the preceding paragraph shall be determined by seniority."
		},
		{
			"number": 1000,
			"content": "The public housing as referred to under Paragraph 2, Article 17 of the Act shall mean housing structures constructed according to the provisions under the Public Housing Act and in the following ways:\r\n1. Constructed directly by the Government.\r\n2. Constructed by individual citizens through government loans.\r\n3. Constructed by the private sector with investment tax allowances.\r\nThe employee dormitories constructed by private companies or government-run enterprises as referred to under Paragraph 2, Article 17 of the Act shall mean structures built exclusively for the purpose of employee accommodation."
		},
		{
			"number": 1100,
			"content": "For applying for eligibility of self-use residential land special rate on land value tax according to Paragraph 1, Article 17 of the Act, land owners shall submit a completed application form along with a copy of household certificate and the building/improvement certificate to the competent taxation authority for approval."
		},
		{
			"number": 1200,
			"content": "For applying for eligibility of special rates on land value tax according to Paragraph 2, Article 17 of the Act, land owners shall submit a completed application form along with the following to the competent taxation authority for approval:\r\n1. Public housing land: If constructed directly by the Government, a copy of the building license or the document proving acquisition of land ownership shall be attached. If constructed by individual citizens through government loans or by the private sector with investment tax allowances, a copy of the building license and the document of approval by the competent public housing authority shall be attached.\r\n2. Employee dormitory land of private companies or publicly-run enterprises: A copy of the building license or the use license and the document of proof issued by the competent labor administration authority shall be attached.\r\nFor public housings constructed by individual citizens through government loans as set forth under Subparagraph 1 or for employee dormitories constructed by private companies or government-run enterprises as set forth under Subparagraph 2 of the preceding paragraph, not being used for self-use residence or for employee accommodation as of the completion of the construction, land owners shall file a change of the applicable tax rate to the general land rate with the competent taxation authority.\r\nFor public housings constructed by individual citizens through government loans or by private sector through investment tax allowances as set forth under Subparagraph 1 of Paragraph 1 or for employee dormitories constructed by private companies or publicly-run enterprises as set forth under Subparagraph 2 of Paragraph 1, already approved for use of self-use residential land rate for land value taxation yet failing to complete the construction within the time limit specified by the competent building authority, said lands shall be automatically switched to the general land rate as of the year/term of the due date of said time limit."
		},
		{
			"number": 1300,
			"content": "The lands eligible for special rates on land value tax as referred to under Paragraph 1, Article 18 of the Act shall mean the following land categories developed and used pursuant to the approval of the competent authority of the enterprises concerned:\r\n1. Industrial land: Industrial zones specified in the Regional Planning Act and the Urban Planning Act or other designated industrial lands by other Acts and regulations, as well as the lands within the scope approved by the competent industry authority for use by manufacturing industries or factories.\r\n2. Mining land: Lands actually used for mining as approved by the competent authority of the enterprises concerned.\r\n3. Private park, zoo, sports or stadium land: Lands within the scope approved by the competent authority of the enterprises concerned for use by licensed private parks, zoos, or stadiums.\r\n4. Temple, church, or designated historic or scenic site land: Lands used by temples registered as a corporate entity or a temple, by churches for public sermons or preaching, or by historic or scenic sites as designated by the Government.\r\n5. Gas stations established pursuant to the approval of the competent authority or public parking spaces established in accordance with the Urban Planning Act: Lands within gas stations established pursuant to the approval of the competent authority of the enterprises concerned and parking spaces set up for public use pursuant to the Urban Planning Act and the approval of the competent authority of the enterprises concerned.\r\n6. Other lands approved by the Executive Yuan: Lands approved under a special project by the Executive Yuan."
		},
		{
			"number": 1400,
			"content": "To apply for eligibility for special rates on land value tax according to Article 18 of the Act, landowners shall submit a completed application form along with the following to the competent taxation authority for approval:\r\n1. Industrial land: The construction permit and proof of status as an industrial entrepreneur; entrepreneurs that need to apply for an establishment permit prior to the construction of the factory should attach the factory establishment permit. The usage plan/blueprint approved by the competent industry authority or the factory establishment permit, and the building license shall be attached. Where the factory has gone into operation, the factory registration certificate shall also be attached.\r\n2. Other lands eligible for special rates on land value tax: Relevant approval document issued by the competent authority of the enterprises concerned or by the Executive Yuan under a special project and the usage plan/blueprint or the organizational documents or the building/improvement certificate shall be attached.\r\nOwners of lands already approved for special tax rates according to Article 18 of the Act shall file for a change of applicable rate to the general rate for land value tax in the event of the following:\r\n1. Failure to complete construction and commence land use according to the approved plan within the time limit specified by the competent authority of the enterprises concerned.\r\n2. The duration of suspended construction or usage has exceeded one (1) year.\r\nIf land in suspended construction or usage in excess of one (1) year as set forth under Subparagraph 2 of the preceding paragraph is categorized as industrial land, the special land value tax rate shall remain applicable provided the factory registration is not yet revoked or canceled by the competent industry authority and the land has not been changed to other uses.\r\nWhere the applicable tax rate is required to change to general rate for land value tax pursuant to Subparagraph 2 of Paragraph 2 while the tax imposed thereon was not yet approved or finalized as of 22 September, 2000, the provisions under the preceding paragraph shall apply."
		},
		{
			"number": 1500,
			"content": "Upon extinction of the reasons or facts that gave eligibility for special tax rates, the land owner shall file a declaration with the competent authority within thirty (30) days. In the event of failure to file said declaration within the specified time limit, the provisions under Subparagraph 1, Paragraph 1 of Article 54 of the Act shall govern."
		},
		{
			"number": 1600,
			"content": "Public facility reserve lands under urban planning shall be subject to tax payment according to the original taxable amount before posts are set up for land measurement and division. The excess tax payment thus made may be used to offset the Tax payable or returned through a refund after completion of said land measurement and division."
		},
		{
			"number": 1700,
			"content": "For public lands subject to land value tax according to Article 20 of the Act, the land management authority shall provide relevant information and assign personnel to verify the land registration records kept by the competent taxation authority forty (40) days prior to the imposition of the annual (periodical) land value tax."
		},
		{
			"number": 1800,
			"content": "The multiplier of taxation on vacant land as prescribed by Article 21 of the Act shall be formulated by the land administration authority of the Municipality or County (City) government according to the urban development requirements and shall be submitted to the Executive Yuan for approval."
		},
		{
			"number": 1900,
			"content": "Upon transfer of lands with overdue land value tax payments, the obligor or obligee of the transfer may apply for split payment. The formulas for calculation of the amount payable for each of such split payments are provided in Attachment 3.\r\nWhere said overdue land value tax split payment notices have been delivered in proper manner, the time limit for such spilt payments shall be that originally prescribed on the notice; where said notices have failed to be delivered properly, the time limit for such slipt payments and other taxes payable related thereto shall be prescribed separately with a notice delivered. Where the matter of such overdue land value tax has been forwarded to Administrative Enforcement Agency for compulsory execution, the tax authority shall, upon receipt of full payment of the split tax amounts, file for a change of the amount of tax in arrears to the Administrative Enforcement Agency immediately."
		},
		{
			"number": 2000,
			"content": "For land value tax requiring annual imposition in accordance with Article 40 of the Act, 31 August of each year shall be the base date for tax payment; for land value tax requiring biannual imposition, the base dates for tax payment shall be 28 February (29 in a leap year) for the first term and 31 August for the second term. The land owner or dien right holder indicated on the land registry on the base date of tax payment for the year (term) of land value taxation shall be the taxpayer.\r\nThe preceding provision shall take effect as of 1 January of 2001."
		},
		{
			"number": 2100,
			"content": "The non-urban lands designated by law as agricultural land as referred to under Paragraph 1, Article 22 of the Act shall mean agricultural and pastoral lands, forestry lands, aquaculture lands, salt industry lands, water conservancy lands, ecological preservation lands, national territory security lands as specified under the Regional Planning Act and lands within national park area that have been acknowledged as conform to the abovementioned requirements by the national park administration authority after consulting with relevant authorities ."
		},
		{
			"number": 2200,
			"content": "Non-urban lands designated for uses other than those specified under the preceding article that meet the following requirements shall still be subject to agricultural land tax:\r\n1. Lands on which the imposition of agricultural land tax has been approved before the promulgation and implementation of the revised the Equalization of Land Right Act on 29 June of 1986 and have continued to be used as agricultural land.\r\n2. Lands meeting the requirement of non-urban land use control regulations used as agricultural land."
		},
		{
			"number": 2300,
			"content": "The “prior to the completed construction of the public facilities” as referred to under Subparagraph 2, Paragraph 1 of Article 22 of the Act shall mean the four systems of road, water, drainage, and power that remain under construction.\r\nThe completion of said four facilities shall mean the opening for truck riding on planned road systems for road projects; the connection with and transmission through planned road systems for water and power projects; and the ability to provide drainage service for drainage projects.\r\nThe boundary lines for the completed public facility shall be set along the half depth line of the adjacent block on both sides of the road. Where significant difference exists between the blocks on the same side of the road or with very special adjacent landforms, said boundary lines may be determined by the Municipality or County (City) Government according to the actual situation."
		},
		{
			"number": 2400,
			"content": "For the purpose of imposing taxes on lands subject to agricultural land tax, the Municipality or County (City) Government shall follow the following procedure:\r\n1. For lands specified under Article 21, the land or National Park administration authority shall compile associated inventory list to the competent taxation authority.\r\n2. For lands specified under the proviso of Paragraph 1 of Article 22 of the Act, the civil works authority shall submit the area boundary map to the land administration authority and the competent agriculture authority. The land administration authority shall then compile a land parcel inventory according to land categories indicated on the land registry and submit said inventory to the competent tax authority.\r\n3. For lands specified under Subparagraph 1 of Article 22, the competent taxation authority shall impose agricultural land tax according to the land parcel inventory compiled before the promulgation and implementation of the revised the Equalization of Land Right Act on 29 June of 1986.\r\n4. For lands specified under Article 22 and land parts for facilities or activities inseparable from the operation of the business of agriculture as specified under the proviso of paragraph 1 of Article 22 of the Act, the competent agriculture authority shall be responsible for accepting and processing applications and shall compile the land parcel inventory after surveying and verifying the lands and in conjunction with relevant authorities and shall submit said inventory to the competent taxation authority.\r\n5. For land parts for crop growing, forestry, aquaculture, and livestock breeding purposes as specified under Subparagraph 2 of Article 22, the competent taxation authority shall be responsible for accepting and processing applications and shall conduct field surveys in conjunction with relevant authorities for verification.\r\n6. For non-urban lands without a land value prescribed, the land administration authority shall compile a land parcel inventory for the competent tax authority.\r\n7. For farmers organization and cooperative farm lands provided directly for agricultural uses including warehouses, freezers (chillers), agricultural machinery centers, silkworm production (breeding) houses, goods collecting yards, inspection centers, patty rice seedling growing lands, water reservoirs, agricultural greenhouses, and agricultural product wholesale markets, the competent taxation authority shall be responsible for accepting and processing applications and shall conduct field surveys in conjunction with relevant authorities for verification."
		},
		{
			"number": 2500,
			"content": "In the event of a change with the land boundaries of the urban agricultural area, preservation area, under construction public facility area, construction restricted area, construction prohibited area, and public facility reserve area as described by the proviso of Paragraph 1 of Article 22 of the Act, the competent authority of Municipality or County (City) government shall determine the area of boundary changes by the end of February each year.\r\nFor lands subject to land value taxation after said boundary change in the preceding paragraph, the competent authority of Municipality or County (City) government shall compile a land parcel inventory and submit the same to the tax authority by the end of May each year."
		},
		{
			"number": 2600,
			"content": "For lands subject to agricultural land tax pursuant to the provisions under Article 22 of the Act, the competent tax authority shall establish land parcel cards (or tax registration cards) and tax registry according to the land parcel inventory jointly compiled and submitted by the competent authority of Municipality or County (City) government, and shall impose the tax by land category and by household.\r\nIn the event of changes with the land rights, land marks, or land owner addresses, the land administration authority shall make changes to the land value records accordingly upon processing the change registration and shall notify the competent tax authority within ten (10) days to make relevant corrections on the land parcel cards (tax registration cards) and the tax registry.\r\nThe management authority of public lands shall provide relevant information and assign personnel to verify the land registration records kept by the competent taxation authority thirty (30) days prior to the imposition of the agricultural land tax each term."
		},
		{
			"number": 2700,
			"content": "Agricultural land tax shall be, in principle, paid with crops. For lands not producing patty rice or wheat or lands under special circumstances as set forth under Paragraph 1, Article 23 of the Act, said tax may be paid in cash according to the following:\r\n1. For lands under categories other than farmland that do not produce patty rice or wheat, the agricultural land tax payable may be paid by an equivalent amount of cash.\r\n2. For lands under farmland category that do not produce patty rice or wheat due to environmental constraints and have been designated as permanent single-crop farm, temporary single-crop farm or rotation farm, the agricultural land tax payable for the year (term) not producing patty rice or wheat may be paid by an equivalent amount of cash.\r\n3. The annual agricultural land tax on permanent single-crop farms growing another crop every two terms shall be paid with crops for one term and by an equivalent amount of cash for the other term.\r\n4. In the event that a permanent single-crop farm or a rotation farm is subject to any of the situations described under Article 30 that has been confirmed true during a year (term) originally designated for patty rice or wheat growing, the agricultural land tax of that year (term) may be paid by an equivalent amount of cash."
		},
		{
			"number": 2800,
			"content": "Where the taxable amount on lands subject to grain tax payment of the same taxpayer indicated on the tax registry by land section and by household is less than five (5) taxable dollars, said tax may be paid by cash in lieu of grain."
		},
		{
			"number": 2900,
			"content": "Lands under farmland category subject to one of the following situations shall be designated as permanent single-crop farm:\r\n1. Not producing patty rice or wheat for at least one term every year due to environmental constraints, lack of water supply, cold climate, or excessive water supply.\r\n2. Within irrigated area but not producing patty rice or wheat due to regular suspension of irrigation for at least one term every year."
		},
		{
			"number": 3000,
			"content": "Lands under farmland category subject to one of the following situations, thereby not producing patty rice or wheat for the term, shall be designated as temporary single-crop farms:\r\n1. Lack of water supply due to a natural disaster or other reasons.\r\n2. Patty rice farms within irrigated areas lacking water supply for the term.\r\n3. Patty rice farms within non-irrigated areas due to water shortage for the term."
		},
		{
			"number": 3100,
			"content": "Lands under farmland category not producing patty rice or wheat in regular non-irrigated years (terms) shall be designated as rotation farms."
		},
		{
			"number": 3200,
			"content": "The designation of temporary single-crop farm, permanent single-crop farm, and rotation farm shall be made and posted to the public by the competent taxation authority of the municipality or county (city) according to the general patty rice planting season of the locality of the term. The period within thirty (30) days of the end of said general planting season shall be the time period for application. The relevant hsiangs, townships, and cities (districts) shall be notified in writing to take in and process said applications. Permanent single-crop farms and rotation farms with their status already approved need not file such an application."
		},
		{
			"number": 3300,
			"content": "Taxpayers or their proxies applying for a survey for the designation as single-crop farm or rotation farm pursuant to the preceding article shall fill out all and complete information of the land parcels by piece by section and file the application with the hsiang, township, city (district) office or the village/community office at the place of the land. Hsiang, township, city (district) offices shall send out personnel to provide application preparation instructions or to fill out applications for the applicant if necessary.\r\nSaid application forms shall be printed out by the competent taxation authority of the county (city) and be distributed to various hsiang, township, city (district) offices for free access by applicants."
		},
		{
			"number": 3400,
			"content": "For designation of single-crop and rotation farms, a verification survey shall be conducted according to the following procedure:\r\n1. Upon receipt of single-crop farm or rotation farm verification application, the hsiang, township, city (district) office concerned shall provide a systemic reference code and verify the taxpayer’s or proxy’s name, the land location, grade, area, and taxable amount against the tax registry records and shall then send personnel to bring the original application to the site for a detailed field survey. The surveyor shall provide his comments and date of initial survey in corresponding columns on the application. Said initial survey shall be completed within five (5) days of the due date of the time limit for local application. After the initial survey, the responsible surveyor shall sign on the application and bind applications into volumes by land section and shall then submit them to the finance section chief and the director of hsiang, township, or city (district) office for countersignature before filing them for recordation.\r\n2. Upon completion of the initial survey, the hsiang, township, or city (district) office shall render its decision on whether to designate the land under application as single-crop or rotation farm based on the initial survey results within eight (8) days of the due date of the time limit for application and shall produce a detailed survey result inventory in three (3) copies of a same form and detailed survey result statistics for the hsiang, township, or city (district), also in three (3) copies of a same form, and shall attach them to the front of the three inventories, one for each. One (1) copy shall be retained for recordation with the rest two (2) copies delivered to the competent taxation authority for a second survey.\r\n3. Upon receipt of the survey result inventories, the taxation authority shall schedule a second survey within three (3) days and shall conduct a second survey in conjunct with the designated personnel by the local competent authority of food administration.\r\n4. The second survey team shall bring the cadastral map and initial survey result inventory to the site for a detailed survey and shall provide comments for the second survey. In the event that the second survey should decide the application incompliant with the requirements, the land parcel entry on the inventory shall be crossed out using double red lines and the joint second survey team members shall affix their official stamps in an appropriate place on the crossed out record along with detailed remarks on the field survey for future reference.\r\n5. The second survey team members and the chiefs of the taxation and food administration authorities shall both provide signatures on the survey inventory after the second survey and shall produce a survey result statistics in two (2) copies of a same form and submit them along with the inventories to the County (City) Magistrate (Mayor) for approval. The approved statistics sheets shall be attached to the front of the survey inventories with one (1) copy of the combined inventory submitted to the local competent authority of food administration.\r\n6. Lands designated as permanent single-crop farms and rotation farms shall be subject to an initial survey and a second survey every three (3) years according to the approved inventory records kept at the relevant county (city).\r\n7. With excessive number of land parcels applying for single-crop or rotation farm designation where relevant surveys cannot be completed within the prescribed time limits set forth under this Article, an extension of the survey period may be granted according to the actual situation. However, the second survey shall be completed in any case within thirty (30) days of the due date of the local application period at the latest.\r\n8. Lands applying for temporary single-crop farm designation with part of the land pieces containing an paddy rice planting area in excess of one half of the total area of the land piece shall not be granted the temporary single-crop farm status.\r\nFor applications concerning single-crop farms and rotation farms under the jurisdiction of a municipality, the provisions under the preceding paragraph shall apply mutatis mutandis."
		},
		{
			"number": 3500,
			"content": "For permanent single-crop farms and rotation farms planting paddy rice during the year (term) originally approved as non-rice growing year (term) due to improved water conservancy facilities, the taxpayer or taxpayer’s proxy shall automatically change the tax declaration status to grain tax payment.\r\nIn the event of the taxpayer’s or proxy’s failure to change the tax declaration status to grain tax payment for the land specified under the preceding paragraph, if found or reported and confirmed true, the provisions under Subparagraph 2, Paragraph 1 of Article 54 of the Act shall govern."
		},
		{
			"number": 3600,
			"content": "The rules governing agricultural land grain tax payment and concurrent rice acquisition upon taxation shall be prescribed and promulgated by the Executive Yuan.\r\nThe criteria for paying agricultural land grain tax with in-lieu cash payment and the prices of rice acquired upon taxation are as follows:\r\n1. The quantity for rice to be submitted as tax payment according to the annual taxable amount and tax rates indicated in the land tax registry for lands under categories other than farmland shall be converted into the equivalent cash amount according to the average market price of the rice of the Tsai Lai variety produced within major Tsai Lai rice producing hsiangs, townships, cities (districts) in the five (5)-day period from the 20th to the 16th day before the imposition of the agricultural land tax of the term by the county (city) concerned. For the agricultural land tax to be paid with in-lieu cash payment within the jurisdiction of the Penghu County of the Taiwan Province, the conversion price shall be the first-term price publicly posted by the Tainan County of the Taiwan Province.\r\n2. The price for the rice acquisition upon taxation shall be set in accordance with the average market price of the rice of the Peng Lai variety and the average market price of the rice of the Tsai Lai variety produced within major producing hsiangs, townships, cities (districts) in the five (5)-day period from the 20th to the 16th day before the imposition of the agricultural land tax of the term by the county (city) concerned, and shall be submitted to the relevant price appraisal committee for rice acquisition upon taxation under the County (City) Council and the County (City) Government. The final decision on the acquisition price shall be rendered on the 14th day before the imposition of the agricultural land tax. Said designated acquisition price shall be more favorable than the market price.\r\n3. The rice market prices set forth under the preceding two subparagraphs shall be surveyed by the Executive Yuan Council of Agriculture in conjunction with the local county (city) government, county (city) council, farmers’ association, and rice chamber of commerce.\r\n4. The price of the rice to be acquired upon taxation shall, after decided by the relevant price appraisal committee, be submitted to the Executive Yuan Council of Agriculture within three (3) days for promulgation. The criteria governing tax payment with an equivalent cash amount shall be promulgated on the following day of the completion of the rice market price survey by the County (City) Government.\r\n5. For the criteria on tax payment with an equivalent cash amount and the price of rice acquisition upon taxation of a municipality, the current-term price publicly posted by an adjacent county shall apply. For lands under farmland category and counties (cities) where paddy rice production is relatively less or where actual rice trading prices during the market price survey period are sporadic, the current-term price publicly posted by an adjacent county shall be used for the calculation of in-lieu cash tax payment and the rice acquisition price upon taxation.\r\n6. For rice market price survey, data reporting, and all other relevant matters, the various county (city) government regulations shall govern."
		},
		{
			"number": 3700,
			"content": "The competent taxation authority shall send the agricultural land grain (in-lieu cash) tax payment notice to the taxpayer or taxpayer’s proxy prior to the imposition of agricultural land tax of the term. Upon receipt of said notice, the taxpayer or proxy shall bring the notice and make the specified tax payment to the designated public grain warehouse or treasury according to the provisions under Article 47 of the Act. The competent taxation authroity shall submit one (1) copy of the agricultural land grain tax inventory to the local competent authority of food administration and the designated public grain warehouse respectively. Where the taxpayer or taxpayer’s proxy lives outside the jurisdiction of the hsiang, township, city (district) where the taxable land is located or where whose domicel is outside the jurisdiction of the designated public grain warehouse, or where the agricultural land grain tax cannot be paid or the rice acquisition imposed upon taxation cannot be made to the originally designated public grain warehouse due to special circumstances such as disasters, the following provisions shall apply:\r\n1. Where the taxpayer or his proxy lives outside the jurisdiction of the hsiang, township, or city (district) at the palce of the land, the competent taxation authority may deliver the agricultural land tax payment notice to the hsiang, township, city (district) office at the place of the taxpayer’s or proxy’s residence for said office to send out the notice and collect the tax payments on behalf of the taxation authority. For agricultural land grain tax payment, the rules governing land swap for tax payment prescribed by the competent authority of food administration may apply.\r\n2. Where the taxpayer’s or proxy’s domicile is outside the jurisdiction of the designated public grain warehouse or where the agricultural land grain tax cannot be paid or the rice acquisition imposed upon taxation cannot be made to the originally designated public grain warehouse due to special circumstances such as disasters, the agricultural land tax payment notice shall be delivered to the hsiang, township, city (district) office at the place of the taxpayer’s or proxy’s residence for said office to submit them to the local competent authority of food administration for land swap tax payment.\r\nFor collecting agricultural land grain tax or rice acquired upon taxation, the designated public grain warehouse shall verify the tax payment notice amount against the records on tax registry. For inspected and accepted rice, the collection date and the responsible person stamps shall be affixed and the rice acquisition price shall be paid according to the amount indicated on the payment copy of the notice before the rice can be collected and submitted to the local competent authority of food administration along with the acquisition price payment monthly report of the month. The original notice and the receipt copy shall be returned to the taxpayer for reference.\r\nThe for-approval copy shall be submitted by the public grain warehouse collecting the rice to the competent taxation authority along with the monthly report of the month for the taxation authority to cross out or cancel relevant tax payable records; the cancellation copy shall be submitted to the relevant hsiang, township, city (district) office on the same day of tax payment for record cancellation.\r\nThe treasury’s office or any treasury licensed office shall affix the official stamp of the office and its responsible person upon settlement of the in-lieu cash payment for agricultural land tax and shall return the original notice and the receipt copy to the taxpayer for record. The for-approval copy shall be submitted to the competent taxation authority along with the daily report in order for the taxation authority to cross out or cancel relevant tax payable records; the cancellation copy shall be submitted to the relevant hsiang, township, city (district) office on the same day of tax payment for record cancellation, while the for-record copy shall be kept at the responsible treasury’s office for recordation.\r\nThe compilation and distribution procedure and the format for the tax registry of the agricultural land grain tax and the in-lieu cash payment thereof and for the relevant payment notice shall be prescribed by the Municipality or County (City) Government."
		},
		{
			"number": 3800,
			"content": "In the event that the taxpayer or taxpayer’s proxy has made double or undue payments for agricultural land grain tax or the imposed rice acquisition, said taxpayer or proxy may apply for a refund or a payment offset for the corresponding grain tax or rice acquisition of the following term pursuant to Article 28 of the Taxation Act. Said application shall be submitted to and handled by the competent taxation authority in conjunction with the local competent authority of food administration. However, only grain tax payment may be refunded. Applications for the refund or offsetting of the agricultural land tax in-lieu cash payment does not need to be handled in conjunction with the local competent authority of food administration.\r\nThe refunded agricultural land grain tax or rice acquired upon taxation pursuant to the preceding paragraph shall be made with grains submitted in the current term and of the same class of the original submitted grains. For the refund of the rice acquired upon taxation, first calculate the total rice acquisition price according to the government-approved rice acquisition unit price of the current term, and then pay the amount to the designated public grain warehouse to make the grain refund."
		},
		{
			"number": 3900,
			"content": "Under special circumstances such as disasters when the taxpayer or taxpayer’s proxy does not have any rice production for the term or the rice thus produced has failed to meet the acceptance requirements set forth under Paragraph 1, Article 25 of the Act, which results in the taxpayer’s or proxy’s failure to pay the required agricultural land grain tax, the various designated public grain warehouses shall provide rice at market price for taxpayers to purchase and pay for grain tax accordingly. Said rice price however shall not exceed one hundred and three per cent (103%) of the rice acquisition cost.\r\nWhere the designated public grain warehouse does not have rice in stock for taxpayers to purchase for grain tax payment, taxpayers may request the competent authority of food administration to appoint a public grain warehouse for tax-use rice purchase.\r\nFor the purpose of court execution for compulsory collection of agricultural land grain tax in arrears, the competent authority of food administration shall appoint an easily accessible public grain warehouse at each county or city to take charge of rice purchase; the chosen public grain warehouse may not refuse such an appointment."
		},
		{
			"number": 4000,
			"content": "For imposition of agricultural land tax, the thirtieth (30) day prior to the agricultural land tax imposition of each term shall be the base day of tax payment. The land owner or dien right holder, land distributee, or tillage right owner indicated on the land registration on the base date of tax payment for the term of agricultural land taxation shall be the taxpayer."
		},
		{
			"number": 4100,
			"content": "The date of agricultural land tax imposition shall be specified by the Provincial (Municipal) Government."
		},
		{
			"number": 4200,
			"content": "For any land transaction, a land value increment tax shall be imposed upon respective original land owners.\r\nFor division of a land under ownership in common, the owner(s) whose acquired land value is equivalent to the pre-division value of their share of the land, said land value increment tax shall be exempted; where the value has decreased, the part of value reduced shall be imposed of a land value increment tax.\r\nFor land value increment tax imposition in the event of division of a land under joint ownership, the provisions under the preceding paragraph shall apply mutatis mutandis.\r\nFor a land consolidation, the co-owner(s) whose acquired land value is equivalent to the pre-consolidation value of the land shall be exempted of the land value increment tax. Where the value has decreased, the part of value reduced shall be imposed of a land value increment tax.\r\nThe calculation of the land value described in the three preceding paragraphs, where it involves a co-owned land division or land consolidation, shall be based upon the assessed present value ."
		},
		{
			"number": 4300,
			"content": "The social welfare enterprises as referred to under Article 28-1 of the Act shall mean organizations legally established pursuant to a permission of the competent authority of social welfare enterprises with an organizational mission to provide social welfare services or social relieves and assitance. The legally established private schools also referred to thereunder shall mean private schools of all levels and types established pursuant to a permission of the competent authority of education administration and according to provisions of the Private School Act.\r\nFor applying for land value increment tax exemption in accordance with Article 28-1 of the Act, attach the following: the establishment permit/certificate issued by the competent authority of social welfare enterprises or the establishment permit/certificate issued by the competent authority of education administration, the donation documents, judicial person registration certificate (or registration copy), judicial person by Acts, and the document issued by the concerning parties certifying that no benefit has been gained via any way by the land donor from the act of donation.\r\nFor lands approved for an exemption of land value increment tax pursuant to Article 28-1 of the Act, the competent taxation authority shall provide the approval reference number on relevant tax inventory (or card) for custody and shall check on a regular basis for the existence of the conditions specified under Article 55 of the Act in conjunction with relevant authorities."
		},
		{
			"number": 4400,
			"content": "Landowners filing a declaration within the jurisdiction of the Act, for a sold self-use residential land with an area exceeding the limit specified under Paragraph 1, Article 34 of the Act shall calculate to the area limitation in accordance with the priority of applicability that the landowners selected; if not selected by the landowners, the applicable priority refers to the land value increment tax calculated according to Article 33 of the Act from high to low.\r\nSelf -use residential land sold prior to the January 31, 2014 amendment ruling and yet to be assessed is subject to the regulation of the preceding paragraph."
		},
		{
			"number": 4500,
			"content": "To apply for an interest-free refund of paid land value increment tax upon land redemption according to the proviso of Article 29 of the Act, the dien-maker of a land shall submit along with the application, the land registration copy with the crossing out or cancellation of the dien right records relating to the land redemption and the original document of proof for tax payment to the competent taxation authority.\r\nThe land registration copy mentioned in the preceding paragraph, if the competent tax authority may verify by computer process , no application is required by the dien-maker."
		},
		{
			"number": 4600,
			"content": "The total amount of land value increment as referred to under Article 31 of the Act, if not transferred after the original assigned land value, shall be determined according to the amount of the declared transfer value in excess of the original decreed land value upon ownership transfer or dien right establishment."
		},
		{
			"number": 4700,
			"content": "The total amount of land value increment as referred to under Article 31 of the Act, if already transferred after the original assigned land value, shall be determined according to the amount of the declared transfer value in excess of the declared present value at previous transfer upon ownership transfer or dien right establishment."
		},
		{
			"number": 4800,
			"content": "The total amount of land value increment as referred to under Article 31 of the Act, if acquired by inheritance, shall be determined according to the amount of the declared transfer value in excess of the assessed present value upon death of the decedent when ownership is transfered or dien right established. In the event of any of the following with the inheritied land, the total amount of land value increment shall be determined according to the following:\r\n1. For lands whose owners died before the first land value assigned , the land value assignation in 1964 shall be used as basis. Where said land already underwent land value assigned according to the Land Act prior to 1964, or only underwent land value assigned after 1964, the first land value assigned shall be used as basis.\r\n2. For lands whose owners have declared supplementary estate tax during the period from 8 February of 1973 to 30 June of 1976 according to the provisions under Article 57 of the then Estate and Gift Tax Act or according to the regulations on supplementary estate tax declaration time limit and procedure, and have filed the supplementary inheritance registration with the land administration authority prior to 31 December of 1976, the assessed present value upon receipt of the supplementary land inheritance registration shall be used as basis.\r\n3. For lands whose owners have declared supplementary estate tax during the period from 8 February of 1973 to 30 June of 1976 according to the provisions under Article 57 of the then Estate and Gift Tax Act or according to the regulations on supplementary estate tax declaration time limit and procedure, and have filed the supplementary inheritance registration with the land administration authority after 1 January of 1977, the assessed present value upon receipt of supplementary estate tax declaration shall be used as basis."
		},
		{
			"number": 4900,
			"content": "To calculate the total amount of land value increment pursuant to Article 32 of the Act, such evaluation shall be done according to Article 30 of the Act. The most recently announced overall consumer price index for the Taiwan Region. Upon receipt of the present value declaration at the year of transfer shall be used for adjustment of the originally prescribed land value or of the declared land current value at the previous transfer."
		},
		{
			"number": 5000,
			"content": "For calculation of the total amount of land value increment according to the provisions under Article 31 of the Act, the formulas provided in Attachment 4 shall govern."
		},
		{
			"number": 5100,
			"content": "The fees deductible from the declared transfer value according to Subparagraph 2, Paragraph 1 of Article 31 of the Act shall include the land improvement fees, the paid construction benefit charge, the total land reconsolidation cost-sharing fees and the total amount of the current land value of the donated land for public facility due to land use conversion. Lands purchased at their price with the land improvement fees and construction benefit charge already compensated by the Government in accordance with Article 32 of the Equalization of Land Right Act shall not be included.\r\nFor deduction of said fees according to the provisions under the preceding paragraph, the land owner shall submit the construction benefit charge payment receipt or the certificate of the total amount of the current land value of the donated land for public facility due to land use conversion and the land improvement fee certificate issued by the competent authority of Municipality or County (City) government or the total land reconsolidation cost-sharing certificate issued by the land administration authority prior to the due date of the time limit specified for land value increment tax payment to the competent taxation authority for application."
		},
		{
			"number": 5200,
			"content": "After receipt of the land value increment tax payment notice, if the land owner should find the competent taxation authority has failed to follow the calculation regulations provided under Paragraph 3, Article 31 of the Act in determining the supplemental payment of land value tax or has noticed any inconsistencies in the amount of supplemental payment of land value tax stated on the payment notice, said land owner may provide a description of the errors and file for a correction with the competent taxation authority prior to the due date of the time limit specified for land value increment tax payment."
		},
		{
			"number": 5300,
			"content": "For calculation of the land value increment tax payable according to the provisions under Article 33 of the Act, the formulas provided in Attachment 5 shall govern."
		},
		{
			"number": 5400,
			"content": "The appraised current value of self-use residence as referred to under Paragraph 3, Article 34 of the Act shall be based upon the standard housing price determined by the Real Estate Price Appraisal Committee. The completion date of self-use residence construction thereunder referred to shall be the date the use license is issued by the competent construction authority or the date specified on other document of proof that can provide clear evidence of the completion of the construction and readiness for use of the building concerned."
		},
		{
			"number": 5500,
			"content": "For application for a refund of paid land value increment tax due to land repurchase pursuant to the provisions under Article 35 of the Act, the land owner shall submit a copy of the original contractual document presented to the land administration authority upon registration for sold or repurchased lands, or the original certificate indicating the date of land expropriation for expropriated lands, or a copy of the original contractual document presented to the land administration authority upon registration for repurchased lands to the taxation authority at the place of the land being sold or expropriated.\r\nWhere the repurchased land and the sold land locate in different counties or cities, the taxation authority accepting tax refund applications pursuant to the provisions under the preceding paragraph shall file a request to the taxation authority at the place of the repurchased land in writing to verify all relevant data before processing the application. Upon approval of the refund application, all relevant data shall be distributed to the taxation office at the place of land repurchase.\r\nThe taxation authority at the place of the land repurchase shall keep an inventory (or cards) for the approved tax refund applications and the data received in accordance with the preceding paragraph and shall indicate in tax records relating to the repurchased land these exact words: “Refunded land value increment taxes for repurchased lands that are transferred again or changed to other uses within five (5) years shall be recollected.”\r\nThe taxation authority-approved tax refund applications set forth under the preceding paragraph shall be reviewed regularly on an annual basis. In the event that a repurchased land is found to be transferred again or changed to other uses within five (5) years, the provisions under Article 37 of the Act shall govern."
		},
		{
			"number": 5600,
			"content": "The reconsolidated land eligible for land value increment tax reduction pursuant to the provisions under Paragraph 4, Article 39 of the Act shall be limited to the following lands transferred after the promulgation of the Equalization of Land Right Act on 2 February of 1977.\r\n1. Lands within the region under the land value assignation in 1964 or any other land value re-prescriptions that are reconsolidated after such prescription or re-prescription.\r\n2. Lands within the region already having the land value assigned according to the Land Act prior to 1964 or having first land value assigned after 1964 that are reconsolidated after its first land value prescription."
		},
		{
			"number": 5700,
			"content": "The legal basis and the scope of the agricultural land as referred to under Paragraph 1, Article 39-2 of the Act are described as follows:\r\n1. Farmlands referred to under Subparagraph 11, Article 3 of the Act for Agricultural Development.\r\n2. Lands designated for forestry, aquaculture, water conservancy, ecological preservation, national territory security purposes, and farm road within various usage zoning according to the Regional Planning Act, or lands within the aforementioned usage zones but has yet to be designated a land use purpose by law.\r\n3. Lands designated for agricultural or pastoral use within the usage zones outside the agricultural area, general agricultural area, slope land preservation area, and forest area specified by the Regional Planning Act.\r\n4. Lands within the designated agricultural zone or preservation zone according to the Urban Planning Act.\r\n5. Lands designated within national park area by zoning and usage according to the National Park Act and confirmed by the National Park Headquarters in conjunction with relevant authorities as compliant with the requirements set forth under the three preceding subparagraphs."
		},
		{
			"number": 5701,
			"content": "(Deleted)."
		},
		{
			"number": 5800,
			"content": "To file for non-taxable status of land value increment tax pursuant to Paragraph 1, Article 39-2 of the Act, the agricultural land for agricultural use issued by the competent agriculture authority of the municipality or county (city) shall be attached to the competent taxation authority along with the application.\r\nThe issuance and release by the competent agriculture authority of the Municipality or County (City) government of a certificate proving agricultural use may be delegated to the district or township civic center for handling."
		},
		{
			"number": 5900,
			"content": "For agricultural lands approved for non-taxable status of land value increment tax pursuant to the provisions under Paragraph 1, Article 39-2 of the Act, the competent taxation authority shall provide the approval reference number in the relevant records and shall submit relevant data to the competent agriculture authority of the municipality or county (city) within one (1) month of the approval."
		},
		{
			"number": 6000,
			"content": "For pastdue land value increment tax payment not yet paid after thirty (30) days of the due date of the time limit for payment, the competent taxation authority shall notify the parties concerned to make the payment in full within a specified time period or to withdraw the original tax declaration. In the event of failure to make full tax payment or to withdraw the original tax declaration within the specified time period, the competent taxation authority shall cancel the declaration without notification and shall determine and verify the tax payable."
		},
		{
			"number": 6100,
			"content": "Upon receipt of notice from the Administrative Enforcement Agency regarding the finalization of an auction or the undertaking of a price amount, the competent taxation authority shall determine and verify the land value increment tax payable within seven (7) days and shall prepare a land value increment tax payment notice indicating auction in writing and submit said notice to the Administrative Enforcement Agency to collect the tax payment on its behalf and shall verify the overdue land tax amount on said land for the participation in distribution."
		},
		{
			"number": 6200,
			"content": "The various forms and documents required by these Rules shall be prescribed by the Municipality or County (City) Government and submitted to the Ministry of Finance for approval."
		},
		{
			"number": 6300,
			"content": "Unless otherwise specified, these Rules shall take effect as of the date of promulgation."
		}
	]
}