{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations Governing the Withholding of Tax on Salaries and Wages",
	"中文法規名稱": "薪資所得扣繳辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340013",
	"最新英文異動日期": "20101222",
	"沿革內容": "1. Promulgated by Decree No. 12377 by the Executive Yuan on December 30, 1972.\r\n2. Amended and promulgated by Decree No. 10591 by the Executive Yuan on December 31, 1973.\r\n3. Amended and promulgated by Decree No. 9600 by the Executive Yuan on December 30, 1974.\r\n4. Amended and promulgated by Decree No. 9757 by the Executive Yuan on December 30, 1975.\r\n5. Amended and promulgated by Decree No. 11110 by the Executive Yuan on December 30, 1976.\r\n6. Amended and promulgated by Decree No. 0735 by the Executive Yuan on January 30, 1977.\r\n7. Amended and promulgated by Decree No. 10760 by the Executive Yuan on December 30, 1977.\r\n8. Amended and promulgated by Decree No. 0579 by the Executive Yuan on January 19, 1979.\r\n9. Amended and promulgated by Decree No. 12971 by the Executive Yuan on December 24, 1979.\r\n10. Amended and promulgated by Decree No. 15161 by the Executive Yuan on December 31, 1980.\r\n11. Amended and promulgated by Decree No. 4243 by the Executive Yuan on April 3, 1980.\r\n12. Amended and promulgated by Decree No. 1583 by the Executive Yuan on January 25, 1983.\r\n13. Article 8 was amended and promulgated by Decree No. 8000 by the Executive Yuan on March 31, 1989.\r\n14. Amended and promulgated by Decree No. 11222 by the Executive Yuan on April 15, 1991.\r\n15. Article 8 was amended and promulgated by Decree No. 09401 by the Executive Yuan on March 14, 1994.\r\n16. Article 8 was amended and promulgated by Decree No. 14683 by the Executive Yuan on April 8, 1998.\r\n17. Amendments to Article 5 and Article 8 and deletion of Article 6 were promulgated by Decree 09704510980 by the Ministry of Finance on March 5, 2008.\r\n18. Article 5, Article 8 and Article 10 were amended and promulgated by Decree 09900528810 by the Ministry of Finance on December 22, 2010; Article 5 and Article 8 came into force on January 1, 2011.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "As to salaries and wages paid monthly for public servants, teachers, military personnel, policemen and staff employees and workers of public and private enterprises or institutions, except for those who are entitled to have their income tax exempted, all the recipients of said salaries and wages shall prepare and submit Reports of Exemption for Consolidated Income Tax to the  withholders of organizations, institutions, or enterprises they work for, which clearly state the name, birthdate, and National Identification Card number of the spouse and dependents who are entitled deductible exemptions according to Article 17 of the Income Tax Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Recipients of salaries and wages shall disclose the relevant change of information by preparing and submitting reports specified in the preceding Article to the tax withholders within 10 days from the date of occurrence of the following situations.\r\n1. To be married, divorced, or suffer from the death of a spouse.\r\n2. Increase or decrease in the number of dependents."
		},
		{
			"條號": "Article 3",
			"條文內容": "Tax withholders who receive the Reports of Exemption for Consolidated Income Tax from the recipients of salaries and wages shall keep the relevant information of aforesaid reports recorded on books and duly register the change of information when receiving such notification."
		},
		{
			"條號": "Article 4",
			"條文內容": "Tax withholders shall refer to the Withholding Tax Table for Income from Salaries and Wages regarding whether the recipient of salaries and wages has a spouse and the number of dependents, and withhold tax payable accordingly at the time of paying wages and salaries each month. However, payments that do not reach the minimum amount of income subject to tax withholding prescribed in the aforesaid table shall be exempted from being withheld.\r\nRegarding the recipients of salaries and wages who come into the situations prescribed in Article 2, in the case of those who get married or whose number of dependents increase, the tax withholders shall withhold tax based on the relevant change of information starting from the month of occurrence; for those who get divorced, suffer from the death of his/her spouse, or whose number of dependents decreases, the tax withholders shall withhold tax based on the change of information starting from January 1 of next year."
		},
		{
			"條號": "Article 5",
			"條文內容": "Recipients of salaries and wages who fail to prepare and submit Reports of Exemption for Consolidated Income Tax shall have 5% of their total monthly payment withheld in accordance with Item 2, Subparagraph 1, Paragraph 1, Article 2 of the Standards of Withholding Rates for Various Incomes.\r\nFor wages for part-time jobs and salaries not paid monthly, the tax withholders shall withhold 5% of total payment."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 7",
			"條文內容": "Tax withholders shall reveal the relevant information such as the name, address, National Identification Card number of the recipients of salaries and wages (including temporary workers whose wages are calculated and paid on a daily basis), as well as the total amount paid during the year, and submit such information on a prescribed form to the competent tax collecting authority-in-charge before or on the last day of January of each year and prepare and issue a withholding certificate and withholding exemption certificate to each of the taxpayers before or on February 10 of each year."
		},
		{
			"條號": "Article 8",
			"條文內容": "Income from salaries and wages where the withholding tax payable does not exceed NT$2,000 shall be exempted from being withheld. Wages for part-time jobs and salaries not paid monthly, where the amount paid by the withholders each time does not reach the minimum amount of income subject to tax withholding under the condition of no spouses and dependents prescribed in the Withholding Tax Table for Income from Salaries and Wages, shall be exempted from being withheld.\r\nFor total amounts paid during the year not exceeding NT$1,000 for the same taxpayers, the tax withholders are exempted from submitting the relevant list to the competent tax collecting authority-in-charge prescribed in Paragraph 3, Article 89 of the Income Tax Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "The relevant forms mentioned in these Regulations shall be formulated by the Ministry of Finance."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations are effective from the date of promulgation; however, the provisions under Article 5 and Article 8 amended on December 22, 2010 shall come into force on January 1, 2011."
		}
	]
}