{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Assessing Business Tax of Certain Business Entities",
	"中文法規名稱": "營業稅特種稅額查定辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0340086",
	"最新英文異動日期": "20170928",
	"沿革內容": "1.Promulgated on July 7, 1986 per MOF Decree No. 7556275.\r\n2.Amendments to Articles 3, 5 and 6 announced on June 12, 1990 per MOF Decree No. 790655842.\r\n3.Amendments to Articles 5, 8 and 10 announced on June 29, 1999 per MOF Decree No. 881923246, while the amended Articles 5 & 8 are in force from July 1, 1999.\r\n4.Amendment to Article 10 announced and in force on July 31, 1999 per MOF Decree No. 881931052.\r\n5.Amendment to Articles 6 and 10 announced by Decree No. 09804567800 issued by the MOF on 16 October, 2009; the amended Article 6 is in force from 1 January , 2010.\r\n6.Amendments to Articles 7 and 10 by the Ministry of Finance on 8 October 2012 under Decree No. 10104623730.\r\n7.Amendments to Articles 7 and 10 by the Ministry of Finance on 14 February 2013 under Decree No.10304518310; the amended Article 7 is from force from 1 March 1 2014.\r\n8.Amendment to Articles 1, 6 and 10 announced by Decree No. 10604658580 issued by the MOF on 28 September, 2017; the amended Subparagraph 14, Article 6 is in force from 1 January , 2018. The other Acts shall take force from the day of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 3, Article 40 of the Value-Added and Non-Value-Added Business Tax Act (hereunder referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The provisions in the Regulations herein shall apply to the assessment of the sales amounts of business entities whose business tax is computed in accordance with the proviso to Article 21, the proviso to Article 22, and Article 23 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent tax authority should assess the sales amount of business entities specified in the foregoing article once every half year, in January and July respectively, or carry out the assessment at any time deemed necessary when the sales amount of the business entity shall be adjusted due to changes in its scope of business, expansion of its business outlets, changes in business status or reputation, seasonality or other circumstances.\r\nFor newly established business entities whose business tax is computed based on the assessed sales amount as required by law, the competent tax authority should carry out the assessment in January, April, July and October."
		},
		{
			"條號": "Article 4",
			"條文內容": "When the competent tax authority assesses the sales amount of a pawnshop in line with Paragraph 1 of the foregoing article, the assessment shall be based on its book-stated pawn amount, interest income calculated based on the agreed interest rate, and the portion of the sales amount of the pawned article in excess of its cost plus interest.\r\nIf the pawnshop owner fails to keep a book record as required or makes false entries to the record, the competent tax authority may determine the sales amount based on data obtained in the investigation."
		},
		{
			"條號": "Article 5",
			"條文內容": "With the exception of business entities to whom Article 6 herein applies, for business entities whose business tax is computed based on the assessed sales amount, the competent tax authority should compute their monthly sales amount by dividing the operating expenses specified below by the expense ratio. But for business entities with special circumstances, the competent tax authority may determine their sales amount based on the information actually obtained.\r\n1.Proprietor’s salary: Calculated by the salary (meal expenses included) per person per month, excluding proprietors who do not actually run the business.\r\n2.Employee salary: Calculated by the salary (meal expenses included) per person per month, including families and relatives of the proprietors who take care of the business on a regular basis.\r\n3.Rent: Calculated per ping per month; business premises owned by the business proprietor or used free of charge are considered leased.\r\nThe standards for the operating expenses specified in the preceding paragraph will be prescribed separately.\r\nThe competent tax authority should, in consideration of the economic development in the area of its jurisdiction, draft the Expenses Grade Table by lot section or administrative district and file the table with the Ministry of Finance.\r\nThe expense ratios referred to in Paragraph 1 hereof are as follows:\r\n1.17% for businesses in the trade of antiques, paintings and calligraphy, and businesses in the trade of watches, clocks and eyeglasses.\r\n2.22% for other trades, and businesses in manufacturing, agriculture and forestry, animal husbandry, aquaculture, mining, contracting, printing, building furnishing, handicraft, repair, and processing.\r\n3.35% for businesses in publishing, photo service, copying service, advertising, warehousing, leasing, technical and design service, labor service, trading of used articles, and trading of paper boxes.\r\n4.45% for businesses in notary public, agency service and brokerage service.\r\nIn cases where assessing the sales amount for business entities partially selling tax-exempt goods as specified in Article 8 of the Act by dividing operating expenses by the expense ratio, the assessed sales amount shall be deducted by 20% for business entities located in municipalities and 30% for business entities located in counties or cities after dividing operating expenses by the expense ratio. For business entities whose part-time business is of special nature, the competent tax authority may carry out deduction based on the actual situation, subject to the approval of the agency head."
		},
		{
			"條號": "Article 6",
			"條文內容": "For business entities operating following businesses, the competent tax authority should assess its monthly sales based on the actual circumstances using the method or formula below:\r\n1.Food and beverage services:\r\na. If the business entity serves mainly individual customers:\r\nMonthly sales = Daily number of customers × Average consumption per person × Days of business per month\r\nDaily number of customers = Number of seats × Percentage of occupancy × (Business hours per day / Average length of stay per custom)\r\nb. If the business entity offers mainly banquet tables:\r\nMonthly sales = Number of tables sold × Average consumption per table × Days of business per month\r\nNumber of tables sold = Number of tables × Percentage of occupancy × (Business hours per day / Average length of stay per table)\r\nc. If the business entity serves meals without seats (including eating with on provision of seating, taking out , and delivery service):\r\nMonthly sales = Average number of customers per hour × Average consumption per person ×Business hours per day × Days of business per month\r\nd. If the business entity offers a catering service and charges depending on the number of tables:\r\nMonthly sales = Average number of tables sold each time × Average consumption per table × Number of times for business per month\r\ne. If the business entity offers a catering service and charges depending on the number of guests at a banquet:\r\nMonthly sales = Average number of guests per time × Average consumption per person × Number of times for business per month\r\n2.Entertainment services:\r\na. For business entities operating song and dance establishments, theaters, movie theaters, or storytelling venues, the sales amount is assessed by the entertainment tax data or revenues from selling tickets.\r\nb. For business entities operating video arcades:\r\nMonthly sales = Number of tables × Business hours per table per day × Percentage of occupancy × Days of business per month × Hourly rate\r\nc. For business entities operating fishing ponds:\r\n(1)Fishing gear rental: Sales amount is computed by rental income.\r\n(2)Admission ticket or charge per person: Sales amount is computed by ticket sale income or charges.\r\n(3)Fishing pond hourly charge:\r\nMonthly sales = Average number of customers per day × Hourly charge × Average business hours per day × Days of business per month\r\nd. For business entities operating sea fishing:\r\nMonthly sales = Charge per person per voyage × Number of customers per voyage × Average number of voyages per month\r\ne. For business entities operating MTV and KTV:\r\nMonthly sales of accommodated persons = Number of rooms × Percentage of use × {Accommodated persons per room × Percentage of full-room occupancy × Average consumption per person × Days of business per month × (Hours of use per month/ Average hours of use per room)}\r\nMonthly sales of rooms = Number of rooms × Percentage of use × (Business hours per room per day / Average consumption hours per room）× Average consumption per room × Days of business per month\r\nMonthly sales = Monthly sales of accommodated persons + Monthly sales of rooms\r\nf. For business entities operating karaoke coin-operated slot machines：\r\nMonthly sales = Number of machines × Number of using times per hour × Percentage of use × Unit price per time × Business hours per day × Days of business per month\r\ng. For business entities operating internet cafes:\r\nMonthly sales = Number of computers × Unit price per hours × Percentage of use × Business hours per day × Days of business per month\r\nh.For business entities operating pachinko parlors:\r\nMonthly sales = Number of machines × Percentage of occupancy × Unit price per kilogram × (Per hour/Average time used per kilogram) × Average business hours per day × Days of business per month\r\ni. For other business entities that offer visual or audio entertainment with entertainment facilities or performing skills, the competent tax authority shall assess sales based on entertainment tax data or data obtained in the investigation.\r\nj. The revenues from the sale of fruits, beverages, alcoholic products or food shall be assessed according to the actual income or the established method of assessment for food and beverage businesses and included in the computation of the monthly sales amount. If there are revenues from vehicle parking and other services, such revenues shall be assessed according to the actual income and included in the computation of the monthly sales amount.\r\n3. Lodging and accommodations:\r\na. Charge depending on accommodations:\r\nMonthly sales of accommodations = Number of rooms x Unit price × Business days per month × Average percentage of occupancy per day\r\nb. Charge depending on rest hours:\r\nMonthly sales of rest hours = Number of rooms × Unit price ×Business days per month ×Percentage of occupancy ×（Business hours per day / Average consumption hours per time）\r\nc. If business entities charge for services in different ways, the revenues thereof shall be assessed according to the way charged and included in the computation of monthly sales amount. The revenues from the sale of fruits, beverages, alcoholic products or food shall be assessed according to actual revenues or the established method of assessment for food and beverage businesses and included in the computation of the monthly sales amount.\r\n4. Vehicle parking:\r\nMonthly sales = Number of parking spaces × Average times (hours) of parking per day × unit price × Business days per month.\r\nThe revenues from operating vehicle parking for different types of vehicle shall be assessed according to the types and included in the computation of the monthly sales amount. Parking fees charged on a monthly basis shall be included in the computation of the sales amount.\r\n5. Vehicle renting:\r\na. Sedan, motorcycle and bicycle rental:\r\nMonthly sales = Number of vehicles in operation × Average hours of rental per vehicle per day × Rental per hour × Days of business per month\r\nThe revenues from operating vehicle renting for different types of vehicle shall be assessed according to the types and included in the computation of the monthly sales amount.\r\nFor business entities that offer sedan, motorcycle and bicycle rental by travel distance or by the hour, the competent tax authority shall assess monthly sales according to the driving records, estimated times of rental per month and the standard charges set by the local trade association.\r\nb.Taxicab services:\r\nMonthly sales = (Average number of trips per day × Base fare + Average accumulated number of meter clicks per day × Fare per click) × Days of business\r\n6. Consignment of agricultural products:\r\nFor consignees with permits from the local competent authority through the agricultural wholesale market, the sales amount is assessed by the amount stated in the pricing sheet of the wholesale market divided by (1 – gross profit margin).\r\n7. Barber and beauty shops:\r\nMonthly sales = Number of workers × Average workload per person per day × Average comsumption unit price × Days of business per month\r\nThe revenues from hair shampoo, hair cutting, hair coloring, permanent wave and manicure shall be assessed according to the average consumption unit price and included in the computation of the monthly sales amount. The revenues from massage, oil pressure, finger pressure, facial massage, application of wedding make-up, and other services, and the sale of sampoo, and hair or skin care products shall be assessed according to the actual income and included in the computation of the monthly sales amount.\r\n8.Bathhouses (sauna services included):\r\nMonthly sales = Number of seats × Percentage of use × unit price × (Average hours of business per day/Average bathing time per person) × Business days per month\r\nThe revenues of the bathhouse from additional services, such as massage and finger pressure, shall be assessed according to the actual income and included in the computation of the monthly sales amount. If the bathhouse also offers fruits, beverages, alcoholic products or food, the revenues shall be assessed according to the actual income or the establishe method of assessment for different food and beverage businesses and included in the computation of the monthly sales amount.\r\n9.Car washing:\r\nMonthly sales = Average charge per wash × Average number of cars washed per day × Business days per month\r\nThe revenues of the car washing business from additional services, such as waxing, shall be assessed according to the actual income and included in the computation of the monthly sales amount.\r\n10. Sports services:\r\na. Swimming pools:\r\nMonthly sales = Number of tickets sold per month × Ticket price\r\nThe revenues from selling full-price tickets, half-price tickets, student tickets, courtesy tickets, monthly tickets, quarterly tickets, semi-annual tickets, yearly tickets, etc. shall be calculated separately and then included in the computation of the monthly sales amount.\r\nb. For business entities operationg fields (including practice fields), courses, tables, lanes, courts (for baseball, golf, billiards, bowling, table tennis, volleyball, badminton, etc.):\r\n(1)Charge depending on using hours:\r\nMonthly sales = Unit price per hour × Number of tables, etc. ×Business hours per day × Percentage of occupancy ×Business days per month\r\n(2)Charge depending on number of balls used:\r\nMonthly sales = Unit price per ball × Number of tables, etc. ×Business hours per day × Percentage of occupancy × Average number of balls used per tables, etc. per person × Business days per month\r\n(3)Charge depending on number of people: Sales amount is computed by charges.\r\nc. If a business entity runs a business described in a or b above and has revenues from teaching, renting grounds, etc., such revenues shall be assessed according to the actual income and included in the computation of the monthly sales amount. For revenues from teaching, if the instructor is not hired by the business entity and shares revenues with the business entity, the revenues shared with the business entity shall be included in the computation of its monthly sales amount. As to the revenues shared with the instructor, such revenues shall be notified to the collection authority-in-charge.\r\n11. Washing coin-operated slot machines:\r\nMonthly sales = Number of machines × Number of using times per hour × Percentage of use × Unit price per time × Business hours per day × Business days per month\r\n12. Water station sevices:\r\nMonthly sales =Average number of water bottles added per hour × Average price per tub × Business hours per day × Business days per month\r\n13. Massage(including sole massage) services\r\nMonthly sales = Number of workers × Average number of people served per day × Unit price × Business days per month\r\nThe reveune from services which are charged at different rates shall be calculated separately and included in the computation of the monthly sales amount.\r\n14. Real estate rental (including sublet) services\r\nMonthly sales = Number of real estates for rent × Average monthly rent per real estate × Average percentage of rental per month + According to Paragraph 2, Article 24 of Enforcement Rules of the Act to collect sales amount for security deposits it receives from leasing out property shall be calculated on a monthly basis."
		},
		{
			"條號": "Article 7",
			"條文內容": "For a special food and beverage business entity whose business tax is computed pursuant to the proviso to Article 22 of the Act, the competent tax authority shall assess its monthly sales based on the actual circumstances using the method or formula below:\r\n1. Night clubs or restaurants providing entertaining show programs：\r\na. If the business entity serves mainly individual customers：\r\nSales amount per month ＝ Number of customers per day × Average consumption amount per person × Days of business per month Number of customers per day ＝ Number of seats × Percentage of occupancy ×（Business hours per day / Average consumption hours per person）\r\nb. If the business entity offers mainly banquet tables：\r\nSales amount per month ＝ Number of tables sold × Average consumption amount per table × Days of business per month\r\nNumber of tables sold ＝ Number of tables × Percentage of occupancy × (Business hours per day/ Average consumption hours per table)\r\nc. If the business entity offers mainly boxes or room：\r\n(a) Sales amount of accommodated persons per month ＝Average consumption amount per person × Accommodated persons per month\r\nAccommodated persons per month＝ Accommodated persons per box or room × Percentage of occupancy × Number of boxes or rooms × Percentage of use × (Hours of consumption per day /Average hours of use per box or room ) × Days of business per month\r\n(b) Sales amount of boxes or rooms per month ＝ Average consumption price per box or room × Number of boxes or rooms sold per month\r\nNumber of boxes or rooms sold per month ＝ Number of boxes or rooms × Percentage of use × (Business hours per box or room per day/ Average consumption hours per box or room) × Days of business per month\r\n(c) Sales amount per month ＝ Sales amount of accommodated persons per month ＋ Sales amount of boxes or rooms per month\r\n2. Saloons and tea rooms, coffee shops and bars offering companionship services：\r\na. If the business entity serves mainly individual customers：\r\nSales amount per month ＝ Number of customers per day × Average consumption amount per person × Days of business per month ＋ Accompanying persons × Average accompanying hours (or times) per person per day × Unit price per hour (or time) × Days of business per month:\r\nNumber of customers per day ＝ Number of seats × Percentage of occupancy ×（Business hours per day / Average consumption hours per person）\r\nb. If the business entity offers mainly banquet tables：\r\nSales amount per month ＝ Number of tables sold × Average consumption amount per table × Days of business per month ＋ Accompanying persons × Average accompanying hours (or times) per person per day × Unit price per hour (or time) × Days of business per month\r\nNumber of tables sold ＝ Number of tables × Percentage of occupancy × (Business hours per day/ Average consumption hours per table)\r\nc. If the business entity offers mainly boxes or rooms：\r\n(a) Sales amount of accommodated persons per month ＝Average consumption amount per person × Accommodated persons per month＋ Accompanying persons × Average accompanying hours (or times) per person per day × Unit price per hour (or time) × Days of business per month\r\nAccommodated persons per month＝ Accommodated persons per box or room × Percentage of occupancy × Number of boxes or rooms × Percentage of use × (Hours of consumption per day /Average hours of use per box or room ) × Days of business per month\r\n(b) Sales amount of boxes or rooms per month ＝ Average consumption price per box or room × Number of boxes or rooms sold per month＋ Accompanying persons × Average accompanying hours (or times) per person per day × Unit price per hour (or time) × Days of business per month\r\nNumber of boxes or rooms sold per month ＝ Number of boxes or rooms × Percentage of use × (Business hours per box or room per day/ Average consumption hours per box or room) × Days of business per month\r\n(c) Sales amount per month ＝ Sales amount of accommodated persons per month ＋ Sales amount of boxes or rooms per month\r\n3. The average consumption amount (unit price) per person (table, room) of the above two subparagraphs includes the revenues from entrance fees, sale of fruits, tobacco or alcoholic products or food supplied.\r\nIn the case that the special food and beverage business entity of the above paragraph partially sells business items outside the ordinary scope of the items sold by such entities specified in Article 12 of the Act, the tax rate of the special food and beverage business shall be adopted for the assessment of tax. However, where the partially sold business items outside the ordinary scope of business as described above are determined using the uniform invoices by the competent tax authority, the special food and beverage business shall issue the uniform invoice, file and pay the business tax accordance with the Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "For street vendors with permits issued by the municipal or county (city) government, the competent tax authority should set up a taxpayer registration file for each vendor and assess their sales amount.\r\nThe competent tax authority should draft the Directions for Assessing the Sales Amount of Street Vendors in line with the economic development of the area under its jurisdiction and file it with the Ministry of Finance."
		},
		{
			"條號": "Article 9",
			"條文內容": "If a business entity disagrees with the sales amount assessed by the competent tax authority in accordance with the provisions herein, the competent tax authority should assign another staff member to conduct an investigation, or set up a review team to make an assessment.\r\nThe aforesaid review team shall consist of three to five senior officers designated by the agency head."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Regulations shall be in force from the date of promulgation. Subparagraph 14, Article 6 of the Regulations was amended and promulgated on 28 September 2017 and shall come into force from 1 January 2018.\r\nArticle 6 of these Regulations amended and promulgated on 16 October 2009 shall come into force from 1 January 1 2010.\r\nArticle 7 of these Regulations amended and promulgated on 8 October 2012 shall come into force from 1 January 1 2013.\r\nArticle 7 of these Regulations amended and promulgated on 14 February 2014 shall come into force from 1 March 1 2014."
		}
	]
}