{
	"法規性質": "法律",
	"英文法規名稱": "Income Tax Act",
	"中文法規名稱": "所得稅法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0340003",
	"最新英文異動日期": "20180207",
	"沿革內容": "1.Promulgated on February 17, 1943.\r\n2.Article 6 Amended and Promulgated on October 13, 1943.\r\n3.Amended and Promulgated on April 16, 1946.\r\n4.Amended and Promulgated on April 1, 1948.\r\n5.Article 101 Amended and Promulgated on May 14, 1948.\r\n6.Article 4, Article 5, Article 128, Article 146, Article 156, and Article158 amended and promulgated on September 7, 1949.\r\n7.Article 4, Article 5, Article 128, Article 146~156, and Article 158 amended and promulgated on June 21, 1950.\r\n8.Amended and Promulgated on December 23, 1955.\r\n9.Amended and Promulgated on January 29, 1963.\r\n10.Article 14, Article 17, Article 88, Article 89, Article 92, Article 105, and Article 111 amended and promulgated on December 30, 1968.\r\n11.Article 4 and Article 37 amended and promulgated, Article 31 and Article 43 deleted on December 31, 1970.\r\n12.Article 4, Article 24, Article 70, Article 71, Article 88, Article 89, and Article 114 amended and promulgated, and Article 31-1, Article 43-1 added by Presidential Decree Tai-tung-1 No. 845 on December 30, 1971.\r\n13.Article 2, Article 4, Article 8, Article 14, Article 17, Article 21, Article 25, Article 32, Article 36, Article 69, Article 72, Article 73, Article 75, Article 76, Article 79, Article 88, Article 89, Article 92, Article 97, Article 100, Article 102, Article 105, and Article 108 amended and promulgated, and Article 17-1, Article 71-1, Article 76-1, Article 82-1, Article 100-1, Article 107-1, and Article 110-1 added by Presidential Decree Tai-tung-1 No. 926 on December 30, 1972.\r\n14.Article 4, Article 9, Article 14, Article 71-1, and Article 72 amended and promulgated by Presidential Decree Tai-tung-1 No. 5869 on December 29, 1973.\r\n15.Article 17, Article 79, Article 92, Article 105, and Article 108 amended and promulgated by Presidential Decree Tai-tung-1 No. 5932 on December 30, 1974.\r\n16.Article 3, Article 4, Article 7, Article 8, Article 11, Article 14, Article 17, Article 24, Article 25, Article 31-1, Article 33, Article 37, Article 41, Article 44, Article 51, Article 67, Article 71, Article 71-1, Article 76-1, Article 83, Article 84, Article 88, Article 89, Article 97, Article 106, Article 110, Article 111, Article 114, Article 116, Article 117, and Article 120 amended and promulgated, and Article 82, Article 82-1, Article 87 , and Article 107-1 deleted by Presidential Decree No. 0332 on January 30, 1977.\r\n17.Article 3, Article 4, Article 14, Article 17, Article 25, Article 33, Article 36, Article 67, Article 70, Article 79, Article 88, Article 89, Article 98, Article 107, Article 109, Article 112, Article 114, Article 125, and the name of Section 1, Chapter 4 , Article 98-1 and Article 100-2 added, and Article 115 deleted by Presidential Decree Tai-tung-1 No. 0354 on January 19, 1979.\r\n18.Article 11 amended and promulgated by Presidential Decree No. 1675 on April 4, 1979.\r\n19.Article 37 amended and promulgated, and Article 51-1 added by Presidential Decree Tai-tung-1 No. 3032 on June 18, 1979.\r\n20.Article 4, Article 14, Article 17, Article 42, Article 49, Article 61, Article 85, Article 107, Article 123 amended and promulgated, and Article 12, Article 31-1, Article 96, Article 125 deleted by Presidential Decree Tai-tung-1 No. 7425 on December 30, 1980.\r\n21.Article 4, Article 14, Article 17, Article 18, Article 38, Article 83, Article 103, and Article 120 amended and promulgated, and Article 83-1 added by Presidential Decree Tai-tung-1 No. 7807 on December 30, 1982.\r\n22.Article 14, Article 17, Article 25, Article 36, and Article 49 amended and promulgated by Presidential Decree Tai-tung-1 No. 7189 on December 30, 1983.\r\n23.Article 17, Article 92, and Article 118 amended and promulgated, and Article 73-1 added by Presidential Decree Hua-tzung-1 No. 6900 on December 30, 1984.\r\n24.Article 4, Article 33, Article 89, Article 111, and Article 117 amended and promulgated, and Article 17-2 added by Presidential Decree Hua-tzung-1 No. 6534 on December 30, 1985.\r\n25.Article 4 and Article 17 amended and promulgated by Presidential Decree Hua-tzung-1 No. 4249 on December 30, 1987.\r\n26.Article 4~6, Article 13, Article 15, Article 17, Article 17-1, Article 37~39, Article 49, Article 67~69, Article 71, Article 77, Article 79, Article 83, Article 89, Article 92, Article 100-2, Article 104~107, Article108, Article 111, Article 112, Article 114, and Article 116 amended and promulgated, Article 4-1 added, and Article 70 and Article 109 deleted by Presidential Decree Hua-tzung-1 No. 7143 on December 30, 1989.\r\n27.Article 5 amended and promulgated by Presidential Decree Hua-tzung-1 No. 6911 on December 30, 1991.\r\n28.Article 17 and Article 126 amended and promulgated, and Article 5-1 added by Presidential Decree Hua-tzung-1 No. 0477 on February 5, 1993.\r\n29.Article 117 deleted by Presidential Decree Hua-tzung-1 No. 3703 on July 30, 1993.\r\n30.Article 4 and Article 17 amended and promulgated by Presidential Decree Hua-tzung-1 No. 0566 on January 27, 1995.\r\n31.Article 14, Article 42, Article 71, Article 76-1, Article 88, Article 89, Article 100, and Article 100-1 amended and promulgated, Article 3-1, Article 17-3, Article 66-1, Article 66-2, Article 66-3, Article 66-4, Article 66-5, Article 66-6, Article 66-7, Article 66-8, Article 66-9, Article 73-2, Article 102-1, Article 102-2, Article 102-3, Article 102-4, Article 108-1, Article 110-2, Article 114-1, Article 114-2, and Article 114-3 added by Presidential Decree Hua-tzung-1 No. 8600281700 on December 30, 1997.\r\n32.Article 4, Article 14, Article 73-1, Article 88, and Article 89 amended and promulgated, and Article 4-2 and Article 125-1 added by Presidential Decree Hua-tzung-1 No. 8700122130 on June 20, 1998.\r\n33.Article 17, Article 89, and Article 111 amended and promulgated by Presidential Decree Hua-tzung-1 No. 8800026330 on February 9, 1999.\r\n34.Article 17, Article 114, Article 126 amended and promulgated by Presidential Decree Hua-tzung-1 No. 8900311030 on January 3, 2001.\r\n35.Article 3-2~3-4, Article 4-3, Article 6-1, Article 6-2, Article 89-1, Article 92-1, and Article 111-1 added and promulgated, Article 56 deleted, and Article 123 and Article 126 amended by Presidential Decree Hua-tzung-1 No. 9000116070 on June 13, 2001.\r\n36.Article 67, Article 68, Article 71, Article 72, Article 100-2, Article 102-2, Article 102-4 and Article 108 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09100017040 on January 30, 2002.\r\n37.Article 80 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09200006870 on January 15, 2003.\r\n38.Article 15, Article 17, and Article 126 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09200116590 on June 25, 2003.\r\n39.Article 17 and Article 126 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09400212551 on December 28, 2005, and shall come into force retroactively on January 1, 2005.\r\n40.Article 18, Article 19, Article 76-1, Article 104, and Article 105 deleted and promulgated, and Article 14, Article 21, Article 24, Article 66-9, Article 76, Article 88, Article 89, Article 111, Article 121, Article 123, and Article 125-1 amended by Presidential Decree Hua-tzung-1 No. 09500075621 on May 30, 2006.\r\n41.Article 17 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09500087061 on June 14, 2006.\r\n42.Article 14-1, Article 24-1, and Article 24-2 added and promulgated by Presidential Decree Hua-tzung-1 No. 09600088001 on July 11, 2007.\r\n   Article 108 and Article 108-1 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09600088011 on July 11, 2007.\r\n43.Article 14, Article 33, and Article 126 amended and promulgated by Presidential Decree Hua-tzung-1 No. 09600179021 on January 2, 2008.\r\n44.Article 5-1, Article 17, and Article 126 amended and promulgated by Presidential Decree Hua-tzung-1 No.09700282061 on December 26, 2008.\r\n45.Article 39 amended and promulgated by Presidential Decree Hua-tzung-1 No.09800014571 on January 21, 2009.\r\n46.Issuance of Decree Hua-tzung-1 No. 09800097651 by the President on 22 April 2009.\r\n   The amendments to Article 14, Article 14-1, Article 24, Article 24-1, Article 66-3, Article 71, Article 73-2, Article 88, Article 89, Article 89-1, Article 92, Article 94 and Article 100 of the Income Tax Act have been promulgated.\r\n47.Issuance of Decree Hua-tzung-1 No. 09800129131 by the President on 27 May 2009.\r\n   The amendments to Article 3-1, Article 5, Article 20, Article 24-3, Article 44, Article 51, Article 54, Article 59, Article 64, Article 65, Article 67, Article 69, Article 71, Article 75, Article 77, Article 79, Article 80, Article 88, Article 89, Article 100-2, Article 106, Article 108, Article 110, Article 111-1, Article 114, Article 114-2 and Article 126 of the Income Tax Act have been promulgated. Issuance of Decree Hua-tzung-1 No. 09900150571 by the President on 15 June 2010.\r\n48.The amendments to Article 5 and Article 126 of the Income Tax Act have been promulgated.\r\n49.Articles 4, 17and 126 amended and promulgated by Presidential Decree Hua-tzung-1 No.10000010141 on January 19, 2011.\r\n50.Article 24-4, Article 43-2 added and promulgated, Article 3-4, Article 24, Article 44, Article 66-6, Article 81, and Article 114-3 amended by Presidential Decree Hua-tzung-1 No. 10000016611 on January 26, 2011.\r\n51.Article 17 amended and promulgated by Presidential Decree Hua-tzung-1 No.10000246131 on November 9, 2011.\r\n52.Article 89, Article 92, Article 92-1,and Article 102-1 amended and promulgated by Presidential Decree Hua-tzung-1 No. 10000297891 on January 4, 2012.\r\n53.Article 4-1, Article 14-2, Article 14-3, Article 88, Article 89 and Article 126 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10100177751 on August, 8 2012.\r\n54.Article 17 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10100269281 on December 5, 2012.\r\n55.Article 14-2, Article 88, and Article 89 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10200131111 on July 10, 2013.\r\n56.Article 94-1, Article 102-1, and Article 126 amended and promulgated by Presidential Decree Hua-Tzung-Yi No.10300000621 on January 8, 2014.\r\n57.Article 5, Article 14, Article 17, Article 66-4, Article 66-6, Article 71, Article 73-2, Article 75, Article79, Article 108, Article 110, and Article 126 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10300085101 on June 4, 2014.\r\n58.Article 14-2 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10400002071 on January 14, 2015.\r\n59.Article 15 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10400005611 on January 21, 2015.\r\n60.Amendment to Article 126 and addendums to Articles 4-4, 4-5, 14-4, 14-5, 14-6, 14-7, 14-8, 24-5, 108-2, and 125-2 of the Income Tax Act are promulgated via Presidential Decree Hua-tzung-Yi No. 10400073881 on 24 June 2015.\r\n61.Article 4-1, 14-2, and 126 amended and promulgated by Presidential Decree Hua-tzung-Yi No. 10400140891 on December 2, 2015.\r\n62.Addendums to Articles 17-4,43-3,43-4 and amendment to Articles 126 of the Income Tax Act are promulgated via Presidential Decree Hua-tzung-Yi No. 10500080981 by the President on 27 July 2016.\r\n63.Amendment to Article 112 of the Income Tax Act were promulgated via Presidential Decree Hua-tzung-Yi No. 10600073281 on June 14, 2017.\r\n64.Article 5, Article 14, Article 14-3, Article 15, Article 17, Article 24, Article 42, Article 66-9, Article 71, Article 75, Article 76, Article 79, Article 88, Article 89, Article 89-1, Article 92, Article 100, Article 102-1, Article 106, Article 108, Article 110, Article 114-1, Article 114-2, Article 114-3, Article 126 amended and promulgated, Article 114-4 added, and Article 3-1, Article 66-1, Article 66-2, Article 66-3, Article 66-4, Article 66-5, Article 66-6, Article 66-7, Article 66-8, Article 73-2, Article 100-1, and the name of Section 5, Chapter 3 by Presidential Decree Hua-tzung-Yi No. 10700015201 on 7 February 2018.",
	"法規內容": [
		{
			"編章節": "Chapter  1  General Principles"
		},
		{
			"編章節": "Section  1  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Income tax is classified into consolidated income tax and profit-seeking enterprise income tax."
		},
		{
			"條號": "Article 2",
			"條文內容": "For any individual having income from sources in the Republic of China, consolidated income tax shall be levied in accordance with this Act on his income derived from sources in the Republic of China.\r\nUnless otherwise provided in this Act, in the case of an individual who is a nonresident in the Republic of China but who has derived income from sources in the Republic of China, income tax payable by him on all such income shall be withheld and paid at the respective sources."
		},
		{
			"條號": "Article 3",
			"條文內容": "For any profit-seeking enterprise operating within the territory of the Republic of China, profit-seeking enterprise income tax shall be levied in accordance with this Act.\r\nFor any profit-seeking enterprise having its head office within the territory of the Republic of China, profit-seeking enterprise income tax shall be levied on its total profit-seeking enterprise income derived within or without the territory of the Republic of China; provided, that in case income tax has been paid on the income derived outside of the territory of the Republic of China in accordance with the tax act of the source country of that income, such tax paid may, upon presentation by the taxpayer of evidence of tax payment issued by the tax office of said source country for the same business year and attested by a Chinese embassy or consulate or other organizations recognized by the Government of the Republic of China in the said local, be deducted from the amount of tax payable by the taxpayer at the time of filing final returns on the total profit-seeking enterprise income, to the extent that such deduction shall not exceed the amount of tax which, computed at the applicable domestic tax rate, is increased in consequence of inclusion of its income derived from abroad.\r\nFor any profit-seeking enterprise having its head office without the territory of the Republic of China but having income derived from sources in the Republic of China, profit-seeking enterprise income tax shall be levied on its profit-seeking enterprise income derived within the territory of the Republic of China."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 3-2",
			"條文內容": "Where the settlor of a trust deed is a profit-seeking enterprise and the beneficiary of the whole or any part of the trust benefit designated therein is not the settlor himself/herself/itself, then the said beneficiary shall include the value of his/her/its entitlement to such trust benefit in the aggregate amount of his/her/its annual income in the year the trust deed takes effect for assessment of income tax under the act.\r\nIn the case of a trust deed referred to in the preceding Paragraph wherein the settlor is named as the beneficiary of the whole or any part of the trust benefit, if the beneficiary is replaced by a person other than the settlor during the term of such trust relationship, then the said new beneficiary shall include the value of his/her/its entitlement to such trust benefit in the aggregate amount of his/her/its annual income in the year such beneficiary change takes effect for assessment of income tax under the act.\r\nIn the case of a trust deed wherein the settlor is a profit-seeking enterprise, if any person other than a settlor is added thereto as a beneficiary to the trust benefit as a result of an increase of the property in trust during the term of existence of the trust relationship, then the said new beneficiary shall include the increased portion of the value of his/her/its entitlement to such trust benefit in the aggregate amount of his/her/its annual income in the year the trust property increase takes effect for assessment of income tax under the act.\r\nWhere the beneficiary or beneficiaries of a trust deed set forth in any of the preceding three Paragraphs are to be decided or not in existence yet, the settlor shall be considered as the tax-payer for that trust deed who shall include the value of his/her/its or their entitlement to such trust benefit as calculated in accordance with the applicable withholding tax rate and received by him/her/it or them under the trust deed in his/her/their annual income tax return to be filed within the tax declaration period fixed in Article 71 of this Act. The income tax withholding rates referred to hereinabove shall be formulated by the Ministry of Finance and submitted to the Executive Yuan for its approval and promulgation."
		},
		{
			"條號": "Article 3-3",
			"條文內容": "Where the trust property is transferred or otherwise disposed of based on transfer of trust relationship between the interested parties under any of the following circumstances, such transfer or disposition of trust property shall be exempt from assessment of income tax:\r\n1. Between the settlor and a trustee, due to creation of the trust deed;\r\n2. Between the original trustee and a new trustee, upon change of the trustee during the term of persistence of the trust relationship;\r\n3. Between a trustee and a beneficiary, upon delivery of the trust property by the trustee pursuant to the intent of trust during the term of persistence of the trust relationship;\r\n4. Between the settlor and the trustee or between the trustee and the beneficiary upon extinguishment of the trust relationship; or\r\n5. Between the settlor and the trustee due to unsuccessful creation of, or invalidation, cancellation or nullification of the trust deed.\r\nThe income arising from management or disposition of the trust property by the trustee prior to transfer or disposition of the trust property to be effected under the preceding Paragraph shall be subject to assessment of income tax in accordance with the provisions of Article 3-4 of this Act."
		},
		{
			"條號": "Article 3-4",
			"條文內容": "With regard to the revenue, if any, derived from trust property, the trustee shall, in the year of derivation of such revenue and after deducting there-from the costs, necessary expenses and loss occurred, calculate the amount of each category of income as classified in this Act to be payable to each trust beneficiary; and each beneficiary shall include such portion of trust benefit distributed to him/her/it in his/her/its annual income tax return to be filed in the then current year for assessment of income tax under this Act.\r\nWhere there are two or more beneficiaries entitled to the trust benefit set forth in the preceding Paragraph, the trustee shall calculate the amounts of such revenue distributable to all beneficiaries in accordance with the benefit distribution proportions explicitly provided in the trust deed or the deductive proportions. However, if the distribution proportions are unknown or can not be deduced, then the revenue of various categories of such revenue derived from the trust property and distributable to trust beneficiaries shall be calculated on an average basis.\r\nIn the absence of specific or any beneficiary/beneficiaries, the tax payer for the amount of revenue derived from the trust property as calculated in the year of occurrence of such revenue under the preceding two Paragraphs shall be the trustee of the trust property, and a withholding tax shall be paid at the applicable withholding rates and declared in the annual income tax return to be filed within the filing period fixed in Article 71 of this Act. As for the withholding tax already declared and paid in accordance with the provisions of Paragraph 2, Article 89-1 of this Act, the amount of such withholding tax may be deducted from the amount of income tax payable by the tax-payer. The withholding tax rates shall be formulated by the Ministry of Finance and submitted to the Executive Yuan for its approval.\r\nIn case a trustee fails to comply with the provisions set out in the preceding Paragraphs 1 through Three, the competent tax collection authority shall assess the amount of income of the trust beneficiary concerned based on the relevant information available and levy the income tax accordingly.\r\nWith regard to the public trust conforming to the requirements set out in Article 4-3 of this Act, the trust benefit actually distributed to trust beneficiaries shall be included in their respective annual income for the year of distribution of such benefit for assessment of income under this Act.\r\nWith regard to the mutual trust funds, securities investment trust funds, futures trust funds and/or other trust funds approved by the Financial Supervisory Commission, Executive Yuan under the acts, the trust benefits actually distributed to trust beneficiaries shall be included in their respective annual income for the year of distribution of such benefits for assessment of income tax under this Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Income tax on the following categories of income shall be exempted:\r\n1. (Deleted)\r\n2. (Deleted)\r\n3. Compensation for death or injury and that obtained in pursuance of the National Compensation Act;\r\n4. Pension or compensation for death received in accordance with applicable acts or regulations by the bereaved family of a person who died in performing official duties. Pension or compensation for death in one lump sum or by installments received in accordance with applicable acts or regulations by the bereaved family of a person died not in performing official duties with the lump sum or the total amount paid in all installments in one year calculated together with the amount of the Separation Income provided in Paragraph 1, Article 14 hereof; however, the total amount received shall not be more than the deductible amount provided in Category 9, Paragraph 1, Article 14 hereof;\r\n5. Payment for special disbursement, allowance in kind or cash in lieu thereof and housing allowances received from the government by public servants, teachers, military personnel, policemen and laborers; and that portion included in the uniform-scale salary received by employees of state-run organizations representing allowance in kind and housing allowance;\r\n6. Interest on savings of a compulsory nature made in accordance with act or ordinance;\r\n7. Compensation payment made under life insurance, labor insurance and insurance for public servants, military personnel and teachers;\r\n8. Scholarships and subsidies granted by governments of the Republic of China or foreign governments, international institutions, educational, cultural, and scientific research organizations or associations, and other public or private organizations for encouragement of advanced studies, research or participation in scientific and professional training, except for the scholarships or subsidies received as the remuneration for services rendered to the grantors;\r\n9. Income, derived by virtue of office, of foreign diplomatic officials, consular officials and other persons entitled to treatment accordable to diplomatic officials in the service of foreign embassies, legations and consulates in the Republic of China;\r\n10. Income, derived by virtue of office, of employees, other than diplomatic officials, consular officials and persons entitled to diplomatic treatment, who, being nationals of a foreign country, are employed by the embassy, legation or consulate of their country or by subsidiary agencies thereof in the Republic of China; provided, that reciprocal treatment is accorded by the foreign country concerned to employees of Chinese nationality employed by the embassy, legation or consulate of the Republic of China or by subsidiary agencies thereof, in the foreign country concerned.\r\n11. Salaries paid by foreign governmental agencies, organizations or educational and cultural institutions to foreign technicians and professors of universities and colleges for services rendered within the territory of the Republic of China under technical cooperation or cultural and educational exchange agreements made by and between such foreign governmental agencies, organizations or educational and cultural institutions and those of the Republic of China;\r\n12. (Deleted)\r\n13. Income derived by organizations or institutions, which are established for educational, cultural, public welfare or charitable purposes and are in conformity with the criteria prescribed by the Executive Yuan, from the operations of their own and their subsidiaries;\r\n14. Surplus profit of consumer cooperatives operated in accordance with act, doing no business with outsiders;\r\n15. (Deleted)\r\n16. Income earned by an individual or by a profit-seeking enterprise from the sale of land, or by an individual from the sales of apparel or furniture for household use, or income earned by a profit-seeking enterprise from the transactions of sale of property for the purpose of stockpiling war materials in accordance with the regulations established by the government. The portion of stock or bond transactions income, earned by an individual or a profit-seeking enterprise through sale of stock or corporate bonds of companies limited by shares, attributable to changes in the valuation of said securities from date of acquisition to December 31, 1973.\r\n17. Properties received by way of inheritance, bequest or gift, except properties obtained as a gift from a profit-seeking enterprise;\r\n18. All kinds of income derived by governments of various levels;\r\n19. Income of public utility enterprises owned by governments of various levels;\r\n20. Business income obtained from the operation inside the territory of the Republic of China by a foreign enterprise engaged in international transportation; provided that reciprocal treatment is accorded by the foreign country concerned to an international transport enterprise of the Republic of China operating in its territory;\r\n21. Royalty paid to a foreign enterprise for the use of its patent rights, trademarks, and/or various kinds of special licensed rights in order to introduce new production technology or products, improve product quality, or reduce production cost under the approval of the competent authority as a special case, as well as remuneration paid to a foreign enterprise for its technical services rendered in construction of a factory for an important productive enterprise determined and approved as such by the competent authority;\r\n22. Interest derived from loans offered to the government of the Republic of China or legal entities within the territory of the Republic of China by foreign government or international financial institutions for economic development, and interest derived from the financing facilities offered to their branch offices and other financial institutions within the territory of the Republic of China by foreign financial institutions. Interest derived from loans extended to legal entities within the territory of the Republic of China by foreign financial institutions for financing important economic construction projects under the approval of the Ministry of Finance. Interest derived from favorable-interest export loans offered to or guaranteed for the legal entities within the territory of the Republic of China by foreign governmental institutions and foreign financial institutions which are specialized in offering export loans or guarantees;\r\n23. Individual income derived from written articles, copyright books, musical compositions, musical productions, dramas, cartoons, or as remuneration for speeches and lectures on an hourly basis. However, the total amount of such income for the whole year shall not exceed NT$ 180,000;\r\n24. Various payments paid to personnel engaged in handling various kinds of examinations held by governmental agencies or academic organizations as commissioned by such agencies and in entrance examinations held by public and private schools of various levels.\r\nCriteria of \"performing official duties\" as referred to in Item 4 of the preceding Paragraph shall be stipulated by the Executive Yuan."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "Income tax on gains derived from the securities transactions ceased to be imposed with effect from January 1, 1990; and, at the same time, losses on securities transactions could no longer be deductible from the amount of income derived from such transactions."
		},
		{
			"條號": "Article 4-2",
			"條文內容": "Assessment of income tax on income from transactions of futures under Statute for Futures Transaction Tax shall be suspended for the time being and loss in such transactions shall not be deductible from the amount of income."
		},
		{
			"條號": "Article 4-3",
			"條文內容": "Where a profit-seeking enterprise provides property for the purpose of formation of, or contribution to, or participation in any of the following public trusts, the value of the beneficiaries' entitlement to the benefits distributable to them under the said public trust shall be exempt from assessment of income tax and from application of the provisions of Article 3-2 and the proviso set out in Item 17, Paragraph 1, Article 4 of this Act:\r\n1. A public trust, the trustee thereof is a trust business operator as defined in the Trust Business Act;\r\n2. A public trust which will not pay special benefit in any manner to any specific person or any person who may be designated as a specific person, except for payment of the expenses which must be made to an enterprise incorporated in realizing the creation objective of the said public trust; or\r\n3. A public trust which, according to the provisions of the trust deed thereof, will be transferred to a government authority at a specific level, or a public juristic person or public trust having a similar objective upon the cancellation, termination or extinguishment of such trust deed."
		},
		{
			"條號": "Article 4-4",
			"條文內容": "From January 1, 2016, an individual or a profit-seeking enterprise who has any income derived from transactions of house, the share of land associated with the house or any land which can be issued a construction permit (hereinafter referred to as the “house and land\") which comply with any one of the following conditions, shall be subject to assessment of income tax in accordance with the provisions of Article 14-4 to 14-8 and Article 24-5 of this Act：\r\n1.The transferred house and land are acquired on or after the following day of January 1, 2014, and have been held for a period of no more than 2 years.\r\n2.The transferred house and land are acquired on or after January 1, 2016.\r\nFor an individual who acquires the right to use a house by creation of superficies , the transactions of the right shall be regarded as the transactions of the house in the preceding Paragraph.\r\nThe land provided in Paragraph 1 shall be exempt from application of Subparagraph 16, Paragraph 1, Article 4 of this Act; the house provided in Paragraph 1 shall exclude farmhouses built in accordance with the Agricultural Development Act."
		},
		{
			"條號": "Article 4-5",
			"條文內容": "The house and land provided in the preceding Article which comply with any one of the following conditions shall be exempt from assessment of income tax . However, for the house and land conforming to the provisions of Subparagraph 1, the amount of the exempt income calculated in accordance with Paragraph 3, Article 14-4 shall not exceed NT$ 4,000,000.\r\n1.Self-use house and land held by an individual, his (her) spouse, or their minor children which comply with any one of the following conditions:\r\n(1)The individual, his (her) spouse or their minor children have lived in, maintained their household registration at the self-use house, and have owned the house for 6 consecutive years.\r\n(2)The house and land have never been used for lease, business operation, or professional practice in the last 6 years before its sale.\r\n(3)The individual, his (her) spouse or their minor children have never applied for the provision of this subparagraph in the last 6 years before the sale.\r\n2.Land that complies with the provisions of Article 37 or Article 38-1 of the Agricultural Development Act allowing for application for non-imposition of the land value increment tax.\r\n3.Expropriated land and land improvements, including the price negotiation before the expropriation.\r\n4.Transfer of land reserved for public facilities under the Urban Planning Law before the expropriation.\r\nLand and improvements on land provided in Subparagraph 2 through 4 shall be exempt from application of Article 14-5; related losses incurred from the transactions shall also be exempt from application of Paragraph 2, Article 14-4 and from application of Paragraph 1, Article 24-5 where the losses shall not be deductible from the amount of income of the profit-seeking enterprise."
		},
		{
			"條號": "Article 5",
			"條文內容": "The personal exemption for consolidated income tax shall be limited to NT$ 60,000 each person per year. If the total increase of the consumer price index has reached a figure of 3% or higher compared to the index of the year of previous adjustment, the exemption shall be adjusted accordingly. The adjusted amount shall be calculated in units of NT$1,000; if the amount is less than NT$1,000, it shall be calculated as a unit of NT$1,000 and rounded up or down to the nearest NT$1,000 using the traditional method.\r\nThe tax brackets and rates of consolidated income tax are as follows:\r\n1. If the annual total net consolidated income is less than or equal to NT$520,000, the tax rate shall be 5%.\r\n2. If the annual total net consolidated income is above NT$520,000 to NT$1,170,000, the income tax payable shall be NT$26,000 plus 12% for the portion of income more than NT$520,000.\r\n3. If the annual total net consolidated income is above NT$1,170,000 to NT$2,350,000, the income tax payable shall be NT$104,000 plus 20% for the portion of income more than NT$1,170,000.\r\n4. If the annual total net consolidated income is above NT$2,350,000 to NT$4,400,000, the income tax payable shall be NT$340,000 plus 30% for the portion of income more than NT$2,350,000.\r\n5. If the annual total net consolidated income is above NT$4,400,000, the income tax payable shall be NT$955,000 plus 40% for the portion of income more than NT$4,400,000.\r\nIf the total increase of the consumer price index has reached a figure of 3% or higher compared to the index of the year of previous adjustment, the tax brackets as described in the preceding Paragraph shall be adjusted accordingly. The adjusted amount shall be calculated in units of NT$10,000; if the amount is less than NT$10,000, it shall be calculated as a unit of NT$10,000 and rounded up or down to the nearest NT$10,000 using the traditional method.\r\nThe exemption and the tax brackets for consolidated income tax shall be publicly announced by the Ministry of Finance in accordance with the preceding Paragraphs 1 & 3 before the beginning of each year. The consumer price index as indicated above shall be publicly released by the Directorate-General of Budget, Accounting and Statistics, Executive Yuan based on the average consumer price index for 12 months up to the end of October of the previous year.\r\nThe minimum taxable amount and rates for profit-seeking enterprise income tax are as follows:\r\n1.If the total taxable income of a profit-seeking enterprise is NT$120,000 or less, the profit-seeking enterprise is exempt from tax.\r\n2.If the total taxable income of a profit-seeking enterprise is more than NT$120,000, the income tax rate shall be 20%. However, the income tax payable shall not exceed one half of the portion of taxable income more than NT$120,000.\r\n3.Where the total taxable income of a profit-seeking enterprise is more than NT$120,000 but not more than NT$500,000, the income tax rate shall be in accordance with the following provisions and shall not apply the preceding Subparagraph. However, the income tax payable shall not exceed one half of the portion of taxable income more than NT$120,000.\r\n(1) The income tax rate for taxable year 2018 shall be 18%.\r\n(2) The income tax rate for taxable year 2019 shall be 19%."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "The standard deduction, special deduction of income from salaries/wages and special deduction for the disabled or handicapped shall be handled in accordance with Article 17, and their respective calculations for adjustments shall apply mutates to paragraph 1 and paragraph 4 of Article 5.\r\nThe deductions of paragraph 1 and the exemption of Article 5 shall be assessed every three years in accordance with the standard of income and changes in basic living standards."
		},
		{
			"條號": "Article 6",
			"條文內容": "All amounts of money as provided in this Act shall be into New Taiwan Dollars."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "With regard to the property provided by any individual or profit-seeking enterprise for creating, or contributing to, or participating in a public trust conforming to the applicable requirements set out in Article 4-3, the provisions of Article 17 and Article 36 of this Act shall govern."
		},
		{
			"條號": "Article 6-2",
			"條文內容": "Separate accounting books and records shall be established and maintained for individual trust deeds by the respective trustees of such trust deeds for use in keeping the details of the receiving and disbursing transactions effected under each individual trust deed. Every disbursement transaction must be supported by appropriate certificate or receipt."
		},
		{
			"編章節": "Section  2  Definitions"
		},
		{
			"條號": "Article 7",
			"條文內容": "The term \"person\" as used in this Act refers to a natural person or juristic person. The term \"individual\" used in this Act means a natural person.\r\nThe term \"individual residing in the Republic of China\" refers to one of the following:\r\n1. A person who has domicile within the territory of the Republic of China and resides at all times within the territory of the Republic of China;\r\n2. A person who has no domicile within the territory of the Republic of China but resides within the territory of the Republic of China for a period of 183 days or more during a taxable year.\r\nThe term \"individual not residing in the Republic of China\" denotes an individual other than those as provided in the preceding paragraph. \r\nThe term \"taxpayer\" as used in this Act means a person who is required under this Act to report or pay income tax.\r\nThe term \"tax withholder\" as used in this Act means a person who is required under this Act to withhold income tax from his payment to be made to a taxpayer."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term \"income from sources in the Republic of China\" used in this Act refers to income of the following categories:\r\n1. Dividends distributed by companies incorporated and registered in accordance with the Company Act of the Republic of China and by foreign companies authorized by the government of the Republic of China to operate within the territory of the Republic of China;\r\n2. Profits distributed by profit-seeking enterprises organized in the form of a cooperative or a partnership within the territory of the Republic of China;\r\n3. Remuneration for services rendered within the territory of the Republic of China, provided that this shall not apply to remuneration obtained from an employer without the territory of the Republic of China by an individual not residing in the Republic of China but staying in the Republic of China for a period of not more than ninety days during a taxable year;\r\n4. Interest obtained from governments of various levels of the Republic of China, from juristic persons within the territory of the Republic of China and from individuals residing in the Republic of China;\r\n5. Rental obtained from lease of property situated within the territory of the Republic of China;\r\n6. Royalty obtained from patents, trademarks, copyrights, secret formulas and franchises by virtue of their being made available for use by other persons within the territory of the Republic of China;\r\n7. Profits from the transaction of properties within the territory of the Republic of China;\r\n8. Remuneration for services performed by personnel sent abroad by the government of the Republic of China on overseas missions and for services rendered abroad by employees in general;\r\n9. Profits from operation of industry, commerce, agriculture, forestry, fishery, animal husbandry, mining, and metallurgy enterprises within the territory of the Republic of China;\r\n10. Awards or grants obtained from participating in various skill contests, games, or lotteries, etc. within the territory of the Republic of China; and\r\n11. Any other income obtained within the territory of the Republic of China."
		},
		{
			"條號": "Article 9",
			"條文內容": "The terms \"income from the transaction of property\" and \"losses from the transaction of property\" as used in this Act refer to profits and losses resulting from sale, purchase, or exchange of property by a taxpayer, who comes to possess the property other than engaging in regular sales and purchases of such properties for profit-seeking purposes."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term \"fixed place of business\" as used in this Act refers to fixed places for operation of business, including administrative offices, branch or sub-branch offices, business offices, factories, workshops, warehouses, mining fields, and construction sites, however, this shall exclude warehouse or storage sites used exclusively for purchase of goods and maintenance shops not used for processing or manufacturing products.\r\nThe term \"business agent\" as used in this Act means an agent fulfilling any of the following requirements:\r\n1. Where the agent, in addition to representing its principal in the purchase of goods, is authorized to regularly represent the principal in making business arrangements and in signing contracts;\r\n2. Where the agent regularly keeps in store goods of its principal and delivers the same, for its principal, to others; and\r\n3. Where the agent regularly accepts, for its principal, order for goods."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term \"practitioner of profession\" as used in this Act refers to a lawyer, certified public accountant, architect, technician, physician, pharmacist, obstetrician, author, broker, scrivener, artisan, performer, and any other person who makes a living with craftsmanship or art.\r\nThe term \"profit-seeking enterprise\" as used in this Act refers to industrial, commercial, agricultural, forestry, fishing, animal husbandry, mining or metallurgical enterprises operated by public, private, or joint public and private interests and having a business name or place and organized in the form of sole proprietorship, partnership, company or in any other form of organization.\r\nThe term \"public-owned enterprise\" as used in this Act refers to an organization established by a government of any level for the purpose of attaining certain objectives of a specific enterprise without computation of profit or loss and distribution of dividend.\r\nThe term \"educational, cultural, public welfare and charitable organizations or institutions\" as used in this Act denotes organizations or institutions that are organized in accordance with the provisions of the Book of General Principles of the Civil Code relating to public welfare organization and foundations or in accordance with the provisions of other relevant acts and ordinances and are duly registered with the authority-in-charge.\r\nThe term \"cooperative\" as used in this Act refers to cooperatives which are organized in accordance with the Cooperative Act, duly registered with the authority-in-charge at the place of their business, and conduct their operations in accordance with act, provided that an organization which, although engaged in business of a cooperative nature, fails to meet the requirements set forth herein, shall not be considered as a cooperative.\r\nThe term \"taxable year\" as used in this Act where the individual consolidated income tax is involved shall commence on the first day of January and end on the thirty-first day of December of each year."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter  2  Consolidated Income Tax"
		},
		{
			"條號": "Article 13",
			"條文內容": "Consolidated income tax of an individual shall be levied on the amount of his net consolidated income which shall be the gross consolidated income minus the amount of tax-exempt income, and various deductions."
		},
		{
			"條號": "Article 14",
			"條文內容": "The gross amount of consolidated income of an individual shall be the aggregate of the following categories of income for the whole year:\r\nCategory 1:\r\nBusiness Income: the dividends received by each shareholder of a company, the earnings received by each member of a cooperative, the earnings received by each investor of other juristic person and the earnings payable each year to each partner of a profit-seeking partnership, the earnings derived in each year by a sole proprietor from the operation of business, and the earnings derived by an individual from incidental trading activities shall all come under this Category of income.\r\nThe earnings payable to a partner or the earnings derived by a sole proprietor from the operation of business shall be the assessed amount of the profit-seeking enterprise income.\r\nCategory 2:\r\nIncome from professional practice: any income of an individual from professional practice or performances after deduction of the rental for or depreciation of the place of business, depreciation of and repairing expenses for the facilities and equipment required for business, or the cost of medications, supplies, etc. sold to clients, salaries and wages for employees required for business, travelling expenses for practicing the profession and other direct and necessary expenditures, shall be the actual amount of income in this category.\r\nAny individual engaged in professional practice shall at least keep a journal as his accounting book to provide detailed entries of all the operating revenues and expenses. For all business expenditures, documents of positive evidence shall be secured. The documents of evidence and account book shall be kept for a period of at least five years. Measures regarding the setting up, acquisition, and maintenance of the documents of evidence and account books and other related matters shall be prescribed by the Ministry of Finance.\r\nDepreciation of buildings, facilities, and equipment used in professional practice shall be calculated in accordance with the Table of Service Life of Fixed Assets. The relevant provisions with respect to profit-seeking enterprise income tax of this Act shall be applicable, mutatis mutandis. Measures regarding the inspection of the documents of evidence, recognition of the revenues and expenses from professional practice and their account books and other related matters shall be prescribed by the Ministry of Finance.\r\nCategory 3:\r\nIncome from salaries and wages: any income from salaries and wages of public functionaries, teachers, military personnel, policemen, staff employees and workers of public and private enterprises and any income earned by persons rendering services:\r\n1. Income from salaries and wages shall be all salaries and wages earned for performing duties or doing works;\r\n2. Salaries and wages as provided in the preceding subparagraph shall include salaries, stipends, wages, allowances, annuities, cash awards, bonuses and all kinds of subsidies, whereas, the money received for performing duties for the employer as traveling expenditures, daily allowance and overtime pay not in excess of the prescribed amounts and the incomes which are exempt from income tax as prescribed under Article 4 of this Act shall be excluded.\r\n3. The lump sum of the voluntary pension contribution and the voluntary annuity insurance premiums according to the Labor Pension Act, up to 6% of by an employee’s monthly wage or salary may be deducted from the employee’s taxable income from salary or wage in the year concerned; the voluntary annuity insurance premiums made by an employee shall not apply to the insurance premiums deduction under Article 17.\r\nCategory 4:\r\nIncome from interest: any income from interest on public debts, corporate bonds, financial, various kinds of short-term commercial papers, deposits and other loans:\r\n1. Public debts shall include bonds, treasury notes, securities, and other notes issued by governments of all levels;\r\n2. Prize money from raffle-savings in excess of the amount of savings shall be deemed as income from interest on deposits:\r\n3. Short-term commercial papers shall include one-year or less treasury bonds, transferable time deposit certificates issued by banks, promissory notes and bills of exchange issued by companies and government-owned enterprises, and other short-term certificates of indebtedness approved by the authority in charge of the specific end enterprise.\r\nThe portion of the pecuniary amount realized by the short-term commercial papers at their maturity in excess of the selling price at their initial issuance shall be deemed as income from interest such income shall not be added to the gross consolidated income, but withheld in accordance with the provision of Article 88.\r\nCategory 5:\r\nIncome from lease and from royalties: any income from lease of property, from utilization of money obtained as the price of a lien on property, or from royalties on patents, registered trademarks, copyrights, secret formulas, and all kinds of franchise made available for use by others:\r\n1. Amount of income from lease of property and from royalties shall be the whole year's income after deduction of necessary losses and expenditures;\r\n2. Any income derived from long-lasting tenant right and superficies created for fixed terms shall be deemed as income from lease;\r\n3. For money received in the form of rental deposit or in other similar forms for lease of property, and for money received as the price of a lien created on property, to calculated the income from lease the prevailing bank interest rate for one-year-term deposit shall be used as a basis;\r\n4. Income tax on revenue from lease calculated in accordance with the local prevailing rental standard shall be paid for properties lent to others for use, unless it can be verified that no payment is made and the properties involved are not being used for business or for carrying out professional services;\r\n5. The revenue from lease will be upward adjusted by the collection authority according to the local prevailing rental standard if the contracted rental of the lent properties was obviously too low in comparison with the local prevailing standards.\r\nCategory 6:\r\nIncome from self-undertaking in farming, fishing, animal husbandry, forestry and mining-amount of income shall be the whole year's income after deduction of necessary expenses.\r\nCategory 7:\r\nIncome from property transactions: any income derived from transactions of property and right:\r\n1. Where the property or right was originally acquired at a price, amount of the income shall be the transaction price after deduction of original cost and all expenses necessary for acquisition, improvement and ownership transfer of that asset;\r\n2. Where the property or right was originally acquired through succession or donation, amount of the income shall be the transaction price after deduction of value prevailing at time of succession or donation and all expenses necessary for acquisition, improvement and ownership transfer of that property or right;\r\n3. One-half of the amount of income of an individual derived from transactions in registered stocks or registered corporate bonds issued by a company limited by shares, or public bonds issued by governments of all levels, or development bonds issued by banks under the approval of government, if the individual has held such stocks or bonds for a period of one year or longer, shall be considered as a part of his income in the taxable year, while the other one-half shall be exempted from income tax.\r\nCategory 8:\r\nIncome from contests and games and from prizes and awards won by chance: any income derived from prizes or awards in contests or lotteries shall be included in the category:\r\n1. All expenses necessary for participating in contests or games are permitted to be deducted;\r\n2. All costs necessary for participating in lotteries are permitted to be deducted;\r\n3. Prize money from lottery tickets under the auspices of the government, except that tax payable shall be withheld in accordance with the provision of Article 88, shall not be included in the gross consolidated income.\r\nCategory 9:\r\nSeparation income: The retirement pay, severance pay, separation pay, resignation pay, life-time pension , the old-age pension not covered by insurance benefits and the insurance payment made under annuity insurance according to the Labor Pension Act received by a person, but not including the following: receipt of the savings made by said person from taxable income of his or her salary every year; the insurance payment from the voluntary annuity insurance premiums according to the Labor Pension Act every year; and/or the interest accrued from the savings and the premiums.\r\n1. If received in one lump sum, the income amount is calculated as follows:\r\n(1) If the total amount received in one lump sum is less than NT$150,000 multiplied by the number of service years at the time of separation, the income amount shall be considered zero;\r\n(2) If the total amount received in one lump sum is more than NT$ 150,000 multiplied by the number of service years at the time of separation, half of the portion of the amount over NT$ 150,000 but less than NT$ 300,000 multiplied by the number of service years at the time of separation shall be the income amount;\r\n(3) The portion of the amount over NT$ 300,000 multiplied by the number of service years shall totally be considered the income amount. \r\nThe last digit of the number of service years, if less than 6 months, shall be calculated as half a year and, if over 6 months, as one year.\r\n2. If received by installments, the income amount shall be the balance of the total amount of all installments received in one year with the deduction of NT$650,000;\r\n3. If portion of the separation income is received in one lump sum and portion by installments, the deductible amount mentioned in Item 2 above shall be calculated in proportion to the amounts received in one lump sum and by installments respectively.\r\nCategory 10:\r\nOther income: amount of any income other than the aforesaid after deduction of necessary expenses and costs. However, the reward for information or accusation and income from transactions in structured products between individuals and securities firms or banks shall not be added to the gross consolidated income, but withheld in accordance with the provisions of Article 88.\r\nWhere any of the aforesaid categories of income is earned in kind, in the form of valuable securities or in foreign currencies, the amount of income shall be computed at the prevailing price or exchange rate prescribed or recognized by the government or in the absence thereof, at the respective actual local value at time of receipt.\r\nAny variable income such as that derived from self-undertaking in forestry, or from old age pensions or retirement pensions or alimony paid in lump sum, or remuneration in lump sum distributed after each trip to the employed for fishing in the high seas or compensation received for returning the leased farm land in accordance with the provision of Article 77 of the Statute for Equalization of Urban Land Rights, among an individual's gross consolidated income may be subject to taxation at a half of the amount thereof in the taxable year of income.\r\nIf the increase of consumer price index accumulates to 3% or more over the figure last adjusted, the amounts stipulated in Category 9 of Paragraph 1 above shall be adjusted accordingly and the adjustment shall be made at the rate of NT$1,000 as a basic unit with the hundreds rounded off if the adjusted amount is less than NT$1,000. As to the method of publication and the consumer price index mentioned above, the provisions in Paragraph 4, Article 5 hereof shall apply."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "From January 1, 2007, Income received by an individual from interest on government bonds, corporate bonds, and financial bonds shall not be added to the gross consolidated income, but withheld in accordance with the provisions of Article 88.\r\nFrom January 1, 2010, the following income received by an individual shall not be added to the gross consolidated income, but withheld in accordance with the provisions of Article 88 at the rate of 10%:\r\n1. The portion of the pecuniary amount realized by short-term commercial papers at their maturity in excess of the selling price at their initial issuance is deemed as income from interest.\r\n2. The interest distributed from beneficiary securities or asset-backed securities issued in accordance with the Financial Asset Securitization Act and the Real Estate Securitization Act.\r\n3. The interest derived from repo (RP/RS) trade whereby an individual purchases securities or short-term commercial papers as described in the preceding paragraph and Subparagraphs 2 and 3 in this paragraph shall be the net amount of the sale price at their maturity in excess of the original purchase price.\r\n4. Income from transactions in structured products between individuals and securities firms or banks.\r\nThe provision regarding special deduction for savings and investment as provided for in Subparagraph 2-(3)-(iii), Paragraph 1 of Article 17 shall not apply to the interest as provided in the first paragraph and Subparagraphs 1 to 3 in the preceding paragraph."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 14-3",
			"條文內容": "In case any individual person, profit-seeking enterprise, or organization or institution which is established for educational, cultural, public welfare or charitable purposes, is discovered to have improperly evaded or reduced the tax burden for himself/ herself/ itself or for other person(s) by means of transfer of funds or shareholder's equity, or any other false arrangement with any other domestic or foreign individual person, profit-seeking enterprise, or organization or institution which is established for educational, cultural, public welfare or charitable purposes, the tax collection authority for the purpose of computing the accurate amount of income and tax payable of the relevant taxpayers may, with the approval of the Ministry of Finance, make necessary adjustment according to the facts of actual transactions of investigation in accordance with the relevant laws.\r\nThe company, cooperative, or other juristic person who increase dividends or earnings distributed to shareholders, members, or investors through false arrangements or improper means that falsely increase the amount of tax credit set forth in Paragraph 4, Article 15, the tax collection authority may, based on the information acquired during investigation, make necessary adjustment in accordance with the amount of dividend or earnings payable to or received by such individual person."
		},
		{
			"條號": "Article 14-4",
			"條文內容": "Income or losses derived from transactions of house and land incurred by an individual provided in Article 4-4, where the house and land were originally acquired at a price, the amount of the income shall be the transaction price after deduction of the original cost and all expenses necessary for acquisition, improvement, and ownership transfer of that house and land; where the house and land were acquired through inheritance or gift, the amount of the income shall be the transaction price after deduction of the current value of the house and the assessed present value of land at time of inheritance or gift (which shall be duly adjusted with the price index announced by the government ) and all expenses necessary for acquisition, improvement, and ownership transfer of that house and land . However, the land value increment tax paid in accordance with the Land Tax Act shall be excluded from the expenses.\r\nThe amount of losses from transactions of house and land incurred by an individual is deductible from the income derived from transactions of house and land within three years from the day of transaction.\r\nIncome derived from transactions of house and land incurred by an individual calculated in accordance with the previous two Paragraphs, after deduction of the total amount of land value increment calculated in accordance with the Land Tax Act shall not be added to the gross consolidated income. The tax payable shall be computed separately in accordance with the following tax rate:\r\n1.An individual residing in the territory of the Republic of China:\r\n(1)The transferred house and land that have been held for a period of no more than 1 year, shall be taxed at 45%.\r\n(2)The transferred house and land that have been held for a period of more than 1 year but no more than 2 years, shall be taxed at 35%.\r\n(3)The transferred house and land that have been held for a period of more than 2 years but no more than 10 years, shall be taxed at 20%.\r\n(4)The transferred house and land that have been held for a period of more than 10 years, shall be taxed at 15%.\r\n(5)House and land that have been held for a period of no more than 2 years are transferred because of a job transfer, involuntary separation from employment, or any other involuntary cause announced by the Ministry of Finance, shall be taxed at 20%.\r\n(6)An individual who sells house and land where the house is built in partnership with a business entity, and the share of land associated with the unit has been held for a period of no more than 2 years, shall be taxed at 20%.\r\n(7)For income derived from transactions of Self-use house and land conforming to the provisions of Subparagraph 1, Paragraph 1, Article 4-5, if the amount of income calculated in accordance with this paragraph exceeds NT$4 million, the income shall be taxed at 10% on the part of the income amount exceeding NT$4 million.\r\n2.An individual not residing in the territory of the Republic of China:\r\n(1)The transferred house and land that have been held for a period of no more than 1 year, shall be taxed at 45%.\r\n(2)The transferred house and land that have been held for a period of more than 1 year, shall be taxed at 35%.\r\nThe holding periods stated in Subparagraph 1, Paragraph 1, Article 4-4 and Subparagraph 1, Paragraph 1, Article 4-5, where the house and land were acquired through inheritance or legacy, may be consolidated with the holding period of the decedent or the legator."
		},
		{
			"條號": "Article 14-5",
			"條文內容": "An Individual who has income or losses derived from transactions of house and land provided in the preceding Article, regardless of the taxable amount, shall fill out and file to the tax collection authority-in-charge the tax return within 30 days from the day following the day on which the ownership transfer registration of house and land is completed , or the transaction day of the right to use a house by creation of superficies provided in Paragraph 2 of Article 4-4, attached with a photocopy of the contract and other relevant documents; the tax payable, if any , the payment receipt shall be attached."
		},
		{
			"條號": "Article 14-6",
			"條文內容": "When an individual fails to file the tax return specified in the preceding Article, or when, without due cause, the declared transaction price is lower than the prevailing market price , the tax collection authority-in-charge may assess the transaction price, based on the prevailing market price or data obtained through investigation. When an individual fails to present the documents of evidence of the original cost, the tax collection authority-in-charge may assess the cost, based on the data obtained through investigation; without the investigative information, the tax collection authority-in-charge may assess the cost, based on the assessed value of the house and the present value of land at the time of acquisition (which shall be duly adjusted with the price index announced by the government). When an individual fails to present the expenses necessary for acquisition, improvement, and ownership transfer of the house and land, the tax collection authority-in-charge may assess the expense, based on 5% of the transaction price."
		},
		{
			"條號": "Article 14-7",
			"條文內容": "When an individual fails to file the tax return within the period as specified in the provisions of Article 14-5 , the tax collection authority-in-charge may assess the amount of income and tax payable and notify the individual of making a tax payment within the time limit.\r\nFor implementation of the investigation and verification by the tax collection authority-in-charge after receiving a tax return filed by an individual in accordance with Article 14-5, the provisions of Paragraph 1 of Article 80 shall govern.\r\nFor serving, checking and correction of the assessment notice showing the result of further investigation in accordance with the preceding Paragraph, the provisions of Article 81 shall govern.\r\nAn individual who has refundable tax payment through the investigation and verification in accordance with Paragraph 2, the provisions of Paragraph 2 and 4 of Article 100 shall govern.\r\nFor an individual who declares the deductions of various kinds of costs, expenses, and losses which exceed the limitations prescribed by Article 14-4 and the preceding Article, and thus the voluntary payment of tax falls short, the provisions of Article 100-2 shall govern."
		},
		{
			"條號": "Article 14-8",
			"條文內容": "For the amount of tax in accordance with the provision of Article 14-5 paid by an individual on the income realized from sales of house and land of a self-use residence, if he(or she) repurchases another house and land as his(or her) self-use residence within two years from the date on which the ownership transfer registration of house and land is completed or the transaction day of the right to use a house by creation of superficies, may apply to be refunded from the tax payable by the ratio of the repurchase price in the original sales price.\r\nAn individual who purchases house and land for his self-use residence within two years from the date on which the ownership transfer registration of house and land is completed or the transaction day of the right to use a house by creation of superficies, when he (or she) sells another self-use resident house and land and declares his (or her) tax in accordance with the provision of Article14-5, the amount of tax may apply to be deducted by the ratio provided in the preceding Paragraph with the limitation that it does not exceed the tax payable.\r\nIf the house and land repurchased as self-use residence provided in the preceding two Paragraphs was transferred or used for purposes other than the original purpose within five years from the day the transfer registration was completed for the reacquisition , the amount of deducted or refunded tax shall be paid back."
		},
		{
			"條號": "Article 15",
			"條文內容": "From January 1, 2014, where a taxpayer, his(her) spouse and/or a dependent whose support deduction may be made in accordance with Article 17 of this Act has any incomes as provided in Paragraph 1 of Article 14, except the separated taxpayer and his(her) spouse who are approved to file their tax returns and calculate the tax payable separately in accordance with this Act, the taxpayer shall file their tax returns and calculate the tax payable jointly. After the taxpayer has been identified, a change may be made within six months from the time limit prescribed for filling income tax returns for the taxable year.\r\nAbout the calculation of the tax payables as provided in the preceding Paragraph, the taxpayer shall choose one of the ways in the following Subparagraphs:\r\n1.To calculate the tax payable on any categories of income jointly: The amount of tax leviable on any categories of income as provided in Paragraph 1 of Article 14 of a taxpayer, his(her) spouse and dependents may be computed jointly. In computing the amount of such tax, the exemption and deductions may be deducted from the incomes in accordance with Article 17.\r\n2.To calculate the tax payable on the salary income separately, and to calculate the tax payable on the remaining categories of income jointly:\r\n(1) The amount of tax leviable on the salary income of a taxpayer or his(her) spouse may be computed separately. In computing the amount of such tax, only the tax exempt amount and the special deduction of income from salary and wage as specified in Article 17 may be deducted from the salary/wage income of the person whose salary/wage income is computed separately.\r\n(2) The amount of tax leviable on the remaining categories of income of a taxpayer, his(her) spouse and dependents, except the salary income as provided in the preceding Item, may be computed jointly. In computing the amount of such tax, the exemption and deductions, except as provided in the preceding Item, may be made from the remaining incomes in accordance with Article 17.\r\n3.To calculate the tax payable on any categories of income separately:\r\n(1) The amount of tax leviable on any categories of income as provided in Paragraph 1 of Article 14 of a taxpayer or his(her) spouse may be computed separately. In computing the amount of such tax, only the tax exempt amount, the special deduction of property transaction losses, the special deduction of income from salary and wage, the special deduction of savings and investment, and the special deduction of disability as specified in Article 17 may be deducted from the income of the person whose incomes are computed separately.\r\n(2) The amount of tax leviable on the income as provided in Paragraph 1 of Article 14 of the person whose income is not computed separately and dependents may be computed jointly. In computing the amount of such tax, the exemption and deductions, except as provided in the preceding Item, may be deducted from the incomes in accordance with Article 17.\r\n(3) In computing the amount of the special deduction of savings and investment in accordance with the preceding two Items, not to exceed the amount as provided in Subparagraph 2-(3)-(iii), Paragraph 1 of Article 17, shall be first applicable to the income of the person and his(her) dependents whose income is not computed separately. The balance of unused deduction, if any, may therefore be applicable to the relevant income of the person whose income is computed separately as provided in Item 1.\r\nThe standard of identifying the separated taxpayer and his or her spouse as provided in Paragraph 1 and related documents of evidence shall be issued by the Ministry of Finance.\r\nFrom January 1, 2018, where a taxpayer, his(her) spouse, and dependents whose support deduction may be made in accordance with Article 17 of this Act receive Business Income as provided in Category 1, Paragraph 1 of Article 14, the gross amount of tax payable, computed in the annual consolidated income tax return for the current year in accordance with Paragraph 2, may be offset from the amount of tax credit, based on 8.5% of the total amount of the dividends and earnings distributed by a company, a cooperative, or other juristic person in the year 1998 or each ensuing year thereafter, with the credit ceiling set at NT$80,000 per year per income tax return.\r\nThe taxpayer will be able to opt to calculate the tax payable separately in accordance with the single tax rate of 28% on the total amount of the dividends and earnings in the tax return in the preceding Paragraph, and such tax payable shall be included in the consolidated income tax return filed by the taxpayer and excluded from the application of Paragraph 2 regarding tax calculation method and from the preceding Paragraph regarding tax credit."
		},
		{
			"條號": "Article 16",
			"條文內容": "In the computation of an individual's gross consolidated income in accordance with the preceding two Articles, if a taxpayer and his spouse operate two or more profit-seeking enterprises, any loss determined by the tax office may be deducted from his income from profit-seeking as determined by the tax office and the amount of income shall be the balance after such a deduction.\r\nThe deduction as provided in the preceding paragraph may be make only where the \"blue return\" as provided in Article 77 of this Act issued by all the profit-seeking enterprises operated; however this shall not apply where the consolidated income report is not filed by the taxpayer within the prescribed time limit."
		},
		{
			"條號": "Article 17",
			"條文內容": "The net consolidated income of an individual shall be the gross consolidated income as computed in accordance with Article 14 and the preceding two Articles less the following exemption and deductions:\r\n1. Exemption: Taxpayers may deduct a prescribed amount of exemption for themselves, their spouses, and dependents that meet any of the conditions below. Furthermore, the exemption amount for taxpayers and spouses that are at least seventy years old shall be increased by 50%:\r\n(1) Lineal ascendant(s) of the taxpayer and his (her) spouse having attained sixty years of age, or being incapable of earning a livelihood and being supported by the taxpayer. If a lineal ascendant being supported by the taxpayer has attained seventy years of age, the exemption amount for said lineal ascendant shall be increased by 50%.\r\n(2) Children of the taxpayer who are under twenty years of age, or who, although having attained twenty years of age, are being supported by the taxpayer by reason of their studying in school, or having physical or mental disability, or being incapable of earning a livelihood.\r\n(3) Brothers and sisters of the taxpayer and his(her) spouse who are under twenty years of age, or who, although having attained twenty years of age, are being supported by the taxpayer by reason of their studying in school, or having physical or mental disability, or being incapable of earning a livelihood.\r\n(4) Other relatives or family members of the taxpayer within the meaning of Subparagraph 4, Article 1114, or Paragraph 3, Article 1123, of the Civil Code who are under twenty years of age, or who, although having attained twenty years of age, are actually being supported by the taxpayer by reason of their studying in school, or having physical or mental disability, or being incapable of earning a livelihood.\r\n2. Deductions: A taxpayer may select either the \"Standard Deduction\" or \"Itemized Deductions\" and may, in addition thereto, declare special deductions:\r\n(1) Standard Deduction: NT$120,000 for a single taxpayer; with a deduction to double that of the amount for a single taxpayer for a taxpayer and his or her spouse.\r\n(2)Itemized Deductions:\r\ni. Contributions and donations: For the taxpayer, his (her) spouse and dependent(s), contributions and donations made to educational, cultural, public welfare or charitable organizations or associations in a total amount not in excess of 20% of the total amount of the gross consolidated income is deductible. However, there is no limit to the amount of donations or contributions made for the support of national defense or troop-cheering or contributions to the government.\r\nii. Insurance premiums: Premiums paid by or for the taxpayer, his (her) spouse or lineal dependent(s) on life insurance, labor insurance , national pension insurance and insurance for military personnel, public servants or teachers, with the deductible amount not exceed NT$ 24,000 for each person per year. However, there is no limit to the amount of the premium paid for national health insurance.\r\niii. Medical and childbirth expenses: Medical and childbirth expenses incurred by the taxpayer, his (her) spouse, or dependent(s) provided that payments so made are limited to that paid to public hospitals, the hospitals or clinics appointed under national health insurance, or those hospitals having complete and accurate accounting records as recognized by the Ministry of Finance. However, no deduction shall be made for the portion (of such expense) covered by an insurance payment.\r\niv. Losses from disaster: The portion of loss incurred by the taxpayer, his (her) spouse or dependent(s) from a disaster caused by force majeure. However, no deduction shall be made for the portion of loss for which insurance benefit or relief has been received.\r\nv. Interest on a house mortgage: The interest payable on a loan from a financial institution by a taxpayer, his (her) spouse and dependent(s) for the purpose of a house for his (her) own use may be deducted from his (her) consolidated income, with the deductible amount not to exceed NT$ 300,000 per year per tax return. However, if a special deduction for savings and investment has been made in the same tax return, the amount of such special deduction shall be subtracted from the aforesaid interest of the house mortgage; the deduction for interest on the house mortgage in accordance with the above mentioned provisions is limited to one house only.\r\nvi. Rent for Housing: Rent for housing in the R.O.C. paid by taxpayers, their spouses, and lineal dependent(s) and used as their own residence rather than for business or performing professional services, may be deducted from their consolidated income to the extent of NT$ 120,000 per year per tax return. However, no deduction shall be made for taxpayers who have filed \"Interest on a House Mortgage\" on the same tax return.\r\n(3) Special Deductions:\r\ni. Loss from property transactions: The amount of loss from property transactions incurred by a taxpayer, his (her) spouse and dependent(s) which is deductible in one year shall not exceed the declared amount of income derived from property transactions in the same year. However, if no income or no sufficient income derived from property transactions in the same year is available for deduction, the loss may be carried forward in the next three years. The provisions relating to computation of income derived from property transactions set forth in category 7, Paragraph 1, Article 14 of the Act shall apply mutatis mutandis to the computation of loss from property transactions.\r\nii. Special deduction of income from salaries/wages: For a taxpayer, his (her) spouse and dependent(s) having income from salaries/wages, the deductible amount not to exceed NT$200,000 per year may be deducted for each person.\r\niii. Special deduction for savings and investment: For a taxpayer, his(her)spouse and dependent(s) having Interest derived from deposits in financial institutions, income from trust funds in the nature of savings, and dividends accrued on registered share certificates publicly issued and listed on the market by a company , the deductible amount should not exceed NT$270,000 per year per tax return. However, this limit of deduction does not apply to the interest accrued and exempt from income tax on postal pass-book savings under the provisions of the Post Savings and Remittances Act and the interest accrued on short-term commercial papers subject to separate taxation as stipulated in this Act.\r\niv. Special deduction for the disabled: If the taxpayer , his (her) spouse or dependent(s) has (have) a disability certificate(s) or identification or being a patient as defined in Subparagraph 4, Article 3 of The Mental Health Act, a deduction of NT$200,000 per year may be made for each person.\r\nv. Special deduction for educational tuition: If any of the children of a taxpayer is studying in a college or university, a deduction of NT$ 25,000 per child per year may be made for his (her) educational tuition. However, the tuition of the Open University, vocational colleges, the first three years of five-year vocational colleges and students who have accepted government subsidies are excluded.\r\nvi. Special deduction for pre-school children: Starting from 2012, for a taxpayer who has children under or equal to five years of age and his or her circumstances do not fall under any of following two conditions, the amount of deduction for pre-school children is NT$120,000 per child per year:\r\n(i)The taxpayer’s annual total net consolidated income after the amount of the aforesaid deduction has been deducted is declared greater than or equal to the 20% individual income tax rate, or his or her individual income tax is declared in accordance with Paragraph 2 of Article 15 of the Act such that the declared individual income tax rate is greater than or equal to 20%.\r\n(ii)The amount of basic income of the taxpayer calculated in accordance with Article 12 of the Income Basic Tax Act is greater than the amount of deduction described in Article 13 of the Income Basic Tax Act.\r\nThe provisions of the deductions set forth in Item 2, Subparagraph 2 of the preceding Paragraph of this Article shall not apply to a taxpayer who is subject to filing a final income tax return in accordance with Article 71 of this Act but fails to do so and is assessed by the tax collection authority as to his (her) tax liabilities."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "Where an individual subject to the filing of consolidated income tax return under Article 71-1 is deceased or departed from the Republic of China during a taxable year, the deductible amounts of tax exemption and standard deductions for him (her) shall be computed respectively in proportion to the ratio between the number of days before his (her) death or the number of days of his residing in the territory of the Republic of China in that year and the total number of days of the said taxable year."
		},
		{
			"條號": "Article 17-2",
			"條文內容": "The amount of consolidated income tax paid by a taxpayer on the income realized from sales of building of the self-use residence, if he repurchases another building as his self-use residence within two years from the date on which the registration of transfer of ownership of the old building was completed, and the cost of the new building exceeds the original sales price, may be deducted or refunded from the consolidated income tax payable or paid for the year in which the registration of transfer of ownership of repurchased building as self-use residence was completed. However, if the income realized from the property transaction had already been offset against the loss incurred from property transaction concluded previously in accordance with the stipulations of this Act, then the provisions hereof shall not apply.\r\nThe provisions of the preceding paragraph shall also be applicable to the taxpayer who buys first and sells later."
		},
		{
			"條號": "Article 17-3",
			"條文內容": "The provisions regarding special deduction for savings and investment as provided for in Subparagraph 2-(3)-(iii), Paragraph 1 of Article 17 of the Income Tax Act shall not apply to the dividends on the registered stocks publicly offered and listed by any company and acquired from January 1, 1999 and thereafter by a tax-payer and his/her spouse and any dependent supported by him/her as covered in a combined annual income tax return."
		},
		{
			"條號": "Article 17-4",
			"條文內容": "Where the taxpayer, his or her spouse, and dependents donated the non-cash property to the government, national defense, troop cheering, educational, cultural, public welfare, or charitable organizations or associations and claimed the deductible amount of donations in accordance with Subparagraph 2-(2)-(1), Paragraph 1, Article 17 of the Act, the calculation of the amount of donations, unless otherwise provided by law, shall be based on the acquisition cost. However, under any of following three conditions, the tax authority shall determine the amount of the donations in accordance with the approved standards set by the Ministry of Finance:\r\n1.The taxpayer is unable to provide documents proving the acquisition costs of non-cash property;\r\n2.The non-cash property donated is received by way of inheritance or gift;\r\n3.The calculated value of the non-cash property donated is significantly different from the acquisition cost, due to change of depreciation, depletion, market conditions, or other factors.\r\nThe standards stated in the proviso of the preceding Paragraph are to be prescribed by the Ministry of Finance in the light of the actual trading activities in the market in the year of donations.\r\nThe taxpayer, his or her spouse, and dependents donated non-cash property prior to the implementation of the provisions as amended on 12 July 2016 of the R.O.C. and the cases of taxpayers consolidated income tax on which has not been levied or determined will be subject to the provision of the first Paragraph hereof."
		},
		{
			"編章節": "Chapter  3  Profit-Seeking Enterprise Income Tax"
		},
		{
			"編章節": "Section  1  Registration"
		},
		{
			"條號": "Article 18",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 19",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 20",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Section  2  Account Books, Vouchers and Accounting"
		},
		{
			"條號": "Article 21",
			"條文內容": "A profit-seeking enterprise shall keep sufficient and accurate account books, vouchers and accounting records to calculate its total amount of business income.\r\nAll procedures governing the aforesaid keeping, acquisition, use, maintenance, accounting, handing and other matters concerned shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 22",
			"條文內容": "The accounting system of a company shall be on the accrual basis. But a profit-seeking enterprise not organized as a company may, if there is an established custom of the business or if the volume of business is small report to the local collect authority-in-charge for adoption of accounting system on the cash basis.\r\nA profit-seeking enterprise not organized as a company may change its adopted accounting system but shall report the change to the local collection authority-in-charge three months prior to commencement of the next fiscal year."
		},
		{
			"條號": "Article 23",
			"條文內容": "The fiscal year shall commence on the first day of January and end on the thirty-first day of December of each calendar year, provided that a profit-seeking enterprise may, on account of an existing usage of the business or of special circumstances arising from the seasonal nature of the business and upon the approval of the local collection authority-in-charge, change the commencing and expiring dates of its fiscal year."
		},
		{
			"編章節": "Section  3  Profit-seeking enterprise Income Amount"
		},
		{
			"條號": "Article 24",
			"條文內容": "The amount of income of a profit-seeking enterprise shall be the net income, i.e., the gross yearly income after deduction of all costs, expenses, losses and taxes. When calculating the amount of income in which there are taxable and exempt incomes involved, the costs, expenses or losses, except that those which are attributable to such respective income in a direct, reasonable and definite way, which may be attributed to thereby and recognized as its deductions respectively, shall be reasonably allocated to the respective income. Measures regarding such allocation shall be prescribed by the Ministry of Finance.\r\nThe unpaid accounts or expenses or losses or various debts payable recorded in a profit-seeking enterprise's accounts that have yet to have been paid at the time of the expiry of the period for the validing of such claims according to the relevant regulations shall be enumerated under other revenue headings, and shall be enumerated under the accounts of non-operating expenditure at the time of actual payment.\r\nIncome derived from interest of short-term commercial papers by a profit-seeking enterprise in accordance with Category 4, of Paragraph 1 of Article 14 shall not be added to the amount of income of the profit-seeking enterprise, but withheld in accordance with the provisions of Article 88. However, where the issuing date of short-term commercial papers held by a profit-seeking enterprise is a day on or after January 1, 2010, the interest income of such short-term commercial papers shall be added to the amount of income of the profit-seeking enterprise.\r\nFrom January 1, 2010, interest distributed from beneficiary securities or asset-backed securities issued in accordance with the Financial Asset Securitization Act or the Real Estate Securitization Act by a profit-seeking enterprise shall be added to the amount of income of the profit-seeking enterprise, and excluded from the application of the provisions of Paragraph 2, Article 41 of the Financial Asset Securitization Act and Paragraph 3, Article 50 of the Real Estate Securitization Act regarding separate taxation.\r\nThe Dividends or earnings received by a profit-seeking enterprise having its head office outside the territory of the Republic of China shall not be added to the amount of income of the profit-seeking enterprise, but withheld in accordance with the provisions of Article 88."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "Revenues received by a profit-seeking enterprise from interests on government bonds, corporate bonds, and financial bonds shall be calculated in accordance with the holding period, the face value and interest rate of bonds.\r\nThe tax on interest revenues as mentioned in the preceding paragraph calculated in accordance with the prescribed withholding rates shall be deducted from the amount of income tax payable for the annual income tax return of a profit-seeking enterprise.\r\nThe gains or losses derived from the securities transaction whereby a profit-seeking enterprise purchases bonds as described in the first paragraph between two interest payment days and then sells them before the next interest payment day shall be the net amount of the sale price minus the purchase price and interest revenues.\r\nFrom January 1, 2010, where the interest derived from repo (RP/RS) trade whereby a profit-seeking enterprise purchases securities or short-term commercial papers as described in the first paragraph and Paragraphs 2 and 3 in the preceding Article shall be the net amount of the sale price at their maturity in excess of the original purchase price, the interest shall be withheld in accordance with the provisions of Article 88, and added to the amount of income of the profit-seeking enterprise, and the amount of such withholding tax shall be deducted from the amount of income tax payable for the annual income tax return of such profit-seeking enterprise."
		},
		{
			"條號": "Article 24-2",
			"條文內容": "The provisions of Article 4-1 and 4-2 shall not apply to gains or losses resulting from the buying or selling of securities or financial derivatives as approved by the competent authority for the purposes of risk management undertaken by a warrant issuer who issues call (put) warrants which have been approved by the competent authority. In such case, the gains or losses shall be included in the profits or losses of issuing of call (put) warrants. Where, however, the losses resulting from the buying and selling of call (put) warrants and the underlying securities as approved by the competent authority, and from the buying and selling of futures which are subject to futures transactions tax in accordance with the Futures Transactions Act, exceed the net amount of premiums received for the issuance of the call (put) warrant after subtracting relevant costs and expenses, such losses shall not be deductible.\r\nThe provisions of Article 4-1 and 4-2 shall not apply to profits or losses resulting from the carrying on of the business of financial derivatives transactions as approved by the competent authority. Such profits or losses shall, after the completion of settlement, be included in the amount of the income of the profit-seeking enterprise in the year of settlement and taxed accordingly."
		},
		{
			"條號": "Article 24-3",
			"條文內容": "Where a shareholder, a member of the board of directors, or a supervisor of a profit-seeking enterprise organized as a company who receives money on behalf of the company and does not turn in the said sum within a reasonable period of time, or appropriates the sum for his or her own use, a tax shall be charged to the company for interest income based on the lending base rate of the Bank of Taiwan on January 1 of each respective period. However, if the aforesaid person has committed the offence of misappropriation, breach of trust or fraud against the company and has been charged with a lawsuit or prosecuted by the prosecutor, the company shall be exempt from the tax on interest income.\r\nA company that lends money to a shareholder or any person without charging interest or charging the stipulated interest at an obviously low rate, except for paying in advance the salary to employees, shall calculate interest income based on the lending base rate of the Bank of Taiwan on January 1 of each respective period and an interest income tax shall be levied on the profit-seeking enterprise in accordance with this Act."
		},
		{
			"條號": "Article 24-4",
			"條文內容": "Beginning from the year 2011, a profit-seeking enterprise which has its head office within the territory of the Republic of China and is engaged in marine transportation, qualified under certain criteria and approved by the central competent authority, will be able to calculate the taxable income derived from marine transportation on the basis of the amount of the net tonnage which is regulated in Paragraph 2. As for the revenue from business other than marine transportation, the calculation of such income is subject to the relevant provisions of this Act.\r\nThe taxable income derived from marine transportation as mentioned in the preceding paragraph is calculated by multiplying the accumulated daily profit, calculated in accordance with the following table, by 365 days:\r\n1. For each ship with a net tonnage not exceeding 1,000 tons, the daily profit for each 100 tons up to 1,000 tons shall be NT$67.\r\n2. If the net tonnage of the ship is above 1,000 tons to 10,000 tons, the daily profit for each 100 tons between 1,000 and 10,000 tons shall be NT$49.\r\n3. If the net tonnage of the ship is above 10,000 tons to 25,000 tons, the daily profit for each 100 tons between 10,000 and 25,000 tons shall be NT$32.\r\n4. If the net tonnage of the ship is above 25,000 tons, the daily profit for each 100 tons above 25,000 tons shall be NT$14.\r\nThe profit-seeking enterprise which elects to calculate the taxable income derived from marine transportation in accordance with Paragraph 1, once the choice is made to do so, shall be bound to such choice for a period of 10 years and shall not be changed. In case the profit-seeking enterprise fails to meet the requirements with reference to Paragraph 1 within the aforementioned period, and the approval has been cancelled by the central competent authority, such enterprise will not eligible to apply to calculate its income under the terms and conditions in the preceding paragraph for a period of five years commencing from the year in which it fails to meet the requirements.\r\nThe profit-seeking enterprise which elects to calculate its taxable income in accordance with Paragraph 2 will not be eligible to apply the following regulations:\r\n1. The provision in Article 39 regarding the deduction of losses.\r\n2. Other tax incentives regulated under other laws.\r\nThe regulations governing the scope of business revenue, deadline for filing applications, application procedures and other relevant matters in Paragraph 1 shall be prescribed by the Ministry of Finance in consultation with the central competent authority."
		},
		{
			"條號": "Article 24-5",
			"條文內容": "The balance of income derived from transaction of house and land of a profit-seeking enterprise for the current year after deducting the total amount of land value increment calculated in accordance with the Land Tax ACT shall be added to the amount of income of the profit-seeking enterprise. If the balance is a negative figure, the transaction income shall be counted as zero. The losses derived from transaction of house and land may be deducted from the income of the profit-seeking enterprise. However, the total amount of land value increment prescribed above shall not be permitted to make a deduction.\r\nThe income derived from transaction of house and land referred to in the preceding Paragraph indicates the amount that the total revenue deducts the costs, expenses, and losses, while the land value increment tax paid in accordance with the Land Tax Act shall not be deducted as expenses or losses.\r\nFor any profit-seeking enterprise having its head office outside the territory of the Republic of China, its income derived from transaction of house and land within the territory of the Republic of China shall calculate the tax payable in accordance with the following tax rates. If the enterprise has a fixed establishment within the territory of the Republic of China, the tax payable shall be calculated separately from other income derived from sources in the Republic of China, and such tax payable shall be included in the enterprise’s income tax return filed by the establishment. If the enterprise has no fixed establishment within the territory of the Republic of China, its business agent or an entrusted agent shall be responsible for filing of income return and paying the income tax:\r\n1.The tax rate shall be 45% for the income derived from the transferred house and land held for a period of no more than 1 year.\r\n2.The tax rate shall be 35% for the income derived from the transferred house and land held for a period of more than 1 year.\r\nFor any profit-seeking enterprise having its head office outside the territory of the Republic of China who directly or indirectly owned more than a half of an offshore company shares that at least half of the value of such company constituted by house and land within the territory of the Republic of China, its income derived from transaction of such offshore company shares shall calculate and pay the income tax in accordance with the preceding Paragraph."
		},
		{
			"條號": "Article 25",
			"條文內容": "Any profit-seeking enterprise having its head office outside the territory of the Republic of China, and which is engaged in international transport, construction contracting, providing technical services, or machinery and equipment leasing, etc., in the territory of the Republic of China, and the cost and expenses of which are difficult to calculate may apply for approval from the Ministry of Finance, or the Ministry of Finance may make the decision to consider ten per cent of its total business revenue for an enterprise engaged in international transport business, or fifteen per cent of its total business revenue for one engaged in any other businesses as its income derived within the territory of the Republic of China regardless whether or not it has a branch office or business agent in the territory of the Republic of China. In such cases, however, the regulation in Article 39 regarding the deduction of losses cannot be applied.\r\nBusiness revenue derived by an international transport enterprise within the Republic of China as provided in the preceding paragraph shall be as follows:\r\n1. Marine transport enterprises: Referring to all ticket fares or transportation charges for outbound passengers and cargo accepted for carriage inside the territory of the Republic of China;\r\n2. Air transport enterprises:\r\n(1) Passenger transport: refers to ticket fares from the stations of embarkation inside the territory of the Republic of China to first-leg stations outside the territory of the Republic of China,\r\n(2) Cargo transport: refers to freight charges for the entire trip for the cargo accepted for carriage. However, whereas an international air transport enterprise has transshipped its outbound cargo enroute to an aircraft of another international air transport enterprise due to the route restrictions or other reasons, its freight charges shall be calculated according to the distance of the trip actually made.\r\nFirst-leg stations outside the territory of the Republic of China as provided in item 2 of the preceding paragraph shall be prescribed by decree of the Ministry of Finance."
		},
		{
			"條號": "Article 26",
			"條文內容": "In the case of a motion picture enterprise outside of the territory of the Republic of China which has no branch office inside the territory of the Republic of China, fifty per cent of the revenue from the lease of motion pictures through agents shall be deemed as income within the territory of the Republic of China. Where a branch office has been established inside the territory of the Republic of China, costs may be computed at forty-five per cent of the revenue from the lease of motion pictures."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where documents of evidence with respect to purchases are not obtained or kept by a profit-seeking enterprise or are found to be incorrect upon verification, the collection authority-in-charge may determine the purchase costs on the basis of the lowest prices prevailing in the year at the locality concerned.\r\nWhere documents of evidence with respect to sales are not issued to others or the counterfoils thereof are not kept by a profit-seeking enterprise, the collection authority-in-charge may determine the selling prices on the basis of the highest prevailing in the year at the locality concerned."
		},
		{
			"條號": "Article 28",
			"條文內容": "The portion of an item of raw material used by a manufacturer in excess of the general raw material consumption standard of the trade shall be disallowed unless justifiable reason is submitted to and found true upon verification by the collection authority-in-charge."
		},
		{
			"條號": "Article 29",
			"條文內容": "Interest on capital is paid out from the distribution of profit and, as such, shall not be listed as expense or loss."
		},
		{
			"條號": "Article 30",
			"條文內容": "Interest payable on loans within a business year is deductible as expense or loss of that year.\r\nWhere the interest rate on loans as provided in the loan contracts exceeds the statutory rate, computation shall nevertheless be made according to the maximum interest rate chargeable by local commercial banks; provided that in case the collection authority-in-charge has determined the maximum interest rate with respect to a loan acquired from a source other than a bank by reference to the market rate, the maximum interest rate as determined by the collection authority-in-charge may apply."
		},
		{
			"條號": "Article 31",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 31-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 32",
			"條文內容": "Salaries of the staff employees and workers of profit-seeking enterprise in conformity with any of the following provisions may be considered as expenses or losses:\r\n1. Salaries of the staff employees and workers paid by corporations or cooperative societies, or salaries of the shareholders, board directors and supervisors who conduct business under a prior agreement paid by corporations or cooperative societies duly prescribed in the provisions of incorporation or under a previous resolution of shareholders' meeting or members' meeting as payable irrespective of whether the enterprises or societies operate at a profit or loss.\r\n2. Salaries of the staff employees and workers of a partnership or sole-proprietorship and salaries of the partners who conduct the business or owner, paid irrespective of whether the partnership or sole-proprietorship operates at a profit or loss, if the amount of the salaries paid does not exceed the standard generally adhered by other firms of the same trade."
		},
		{
			"條號": "Article 33",
			"條文內容": "All those profit-seeking enterprises which are subject to the application of the Labor Standards Act may each year set aside an amount within the limit of no more than fifteen per cent of the total salaries and wages paid in that year, as worker retirement reserve according to the Labor Standards Act or as labor pension or annuity insurance premiums according to the Labor Pension Act, and the appropriation thus made may be considered as expenses of the year.\r\nAny profit-seeking enterprise which is not subject to the application of the Labor Standards Act and has established rules for the retirement of staff employees and workers may each year set aside a reserve for retirement pensions of no more than four per cent of the total salaries and wages paid in that year. However, in the case where any profit-seeking enterprise has set aside a retirement fund for staff employees and such fund is operated independently of the aforesaid profit-seeking enterprise under a separate means of custody, operation, distribution, etc. in conformity with the regulations as prescribed by the Ministry of Finance, such profit-seeking enterprise may each year appropriate such retirement reserve within the limit of no more than eight per cent of the total salaries and wages paid in that year and may further consider them as expenses of the year.\r\nWhere a retirement fund for workers, or a reserve for retirement pensions for staff employees has been set up pursuant to the provisions of the above two paragraphs, payment of retirement pensions or severance pay in accordance with the regulations shall be paid first from such fund or reserve when staff employees and workers retire or are dismissed henceforward, and only when the fund or the reserve is insufficient to meet requirements, then such payment may be considered as expenses of the year of payment.\r\nIn computing income during liquidation proceeding upon dissolution, closure, merger or transfer of ownership of a profit-seeking enterprise in accordance with the provisions of Article 75, the accumulative balance of the retirement fund for workers or the reserve for retirement pensions should transfer to the current year's profit and handled accordingly."
		},
		{
			"條號": "Article 34",
			"條文內容": "Expenditures incurred in the expansion, replacement, improvement or repair or buildings, vessels, machinery, tools, apparatus, appliances and other equipment for use in business, where such expenditure result in an increase of the value or efficiency thereof that cannot be exhausted within two years, are an increment of the capital and, as such, shall not be considered as expenses or losses."
		},
		{
			"條號": "Article 35",
			"條文內容": "For damages due to force majeure, the portion of loss that has been indemnified by insurance shall not be considered as expenses or losses."
		},
		{
			"條號": "Article 36",
			"條文內容": "Voluntary contributions and donations made by a profit-seeking enterprise shall be considered as expenses or losses of the year of payment in accordance with the following provisions:\r\n1. Those that have been made for assisting national defense construction, troop cheering, contribution to government of any level and donation for a designated purpose approved by the Ministry of Finance as a special case. No restriction on the amount of money is placed;\r\n2. In addition to the contributions and donations as provided in the preceding item, those that have been made by organizations and institutions which conform to the provisions of the fourth paragraph of Article 11 to a maximum extent of ten per cent of the amount of income."
		},
		{
			"條號": "Article 37",
			"條文內容": "Direct expenses incurred in the course of business for social entertainment for which positive evidence of payment has been received may be listed as expenses or losses to the extent as provided hereunder:\r\n1. If the value of yearly purchases of an enterprise is less than NT$ 30,000,000, direct expenses for social entertainment incurred at the time and for the purpose of purchase, shall not exceed 0.15% of the value of purchases for the whole year and, in case of an enterprise approved to use Blue Returns, such expenses shall not exceed 0.2% of the value of purchase for the whole year. If the value of yearly purchases is between NT$ 30,000,000 and NT$ 150,000,000, the expenses for social entertainment shall not exceed 0.1% of the portion between NT$ 30,000,000 and NT$ 150,000,000 and, in the case of an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.15%. If the value of yearly purchases is between NT$ 150,000,000 and NT$ 600,000,000, the expenses for social entertainment shall not exceed 0.05% of the portion between NT$ 150,000,000 to NT$ 600,000,000 and, in the case of an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.1%. If the value of yearly purchase exceed NT$ 600,000,000, the expenses for social entertainment shall not exceed 0.025% of the portion in excess of NT$ 600,000,000 and, in the case of an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.05%;\r\n2. If the value of yearly sales of an enterprise is less than NT$ 30,000,000, direct expenses for social entertainment incurred at the time and for the purpose of sales shall not exceed 0.45% of the value of sales for the whole year and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.6% of the value of sales for the whole year. If the value of yearly sales is between NT$ 30,000,000 and NT$ 150,000,000, the expenses for social entertainment shall not exceed 0.3% for the portion of the value of sales in excess of NT$ 30,000,000 to NT$ 150,000,000 and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.4%. If the value of yearly sales is between NT$ 150,000,000 and NT$ 600,000,000, the expenses for social entertainment shall not exceed 0.2% for the portion of the value of sales between NT$ 150,000,000 and NT$ 600,000,000 and for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.3%. If the value of yearly sales is exceeds NT$ 600,000,000, the expenses for social entertainment shall not exceed 0.1% for the portion of the value of sales in excess of NT$600,000,000, and for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.15%.\r\n3. If the amount of yearly freight charges of an enterprise is less than NT$ 30,000,000, direct expenses for social entertainment incurred at the time and for the purpose of transportation of goods, shall not exceed 0.6% of the freight charge for the whole year and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.7% of the freight charges for the whole year. If the amount of yearly freight charges is between NT$ 30,000,000 and NT$ 150,000,000, the expenses for social entertainment shall not exceed 0.5% for the portion of the freight charges between NT$ 30,000,000 to NT$ 150,000,000 and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.6%. If the yearly freight charges in excess of NT$ 150,000,000,the expenses for social entertainment shall not exceed 0.4% for the portion of the value of the freight charges for the whole year and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.5%.\r\n4. If the yearly business income of those businesses engaged in providing services or credit is less than NT$9,000,000, direct expenses for social entertainment incurred at the time and for the purpose of consummating business transaction for the supply of services or credit shall not exceed 1% of the business income for the whole year and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 1.2% of the business income for the whole year. If the yearly business income is between NT$ 9,000,000 and NT$ 45,000,000, the expenses for social entertainment shall not exceed 0.6% for the portion of business income is between NT$ 9,000,000 and NT$ 45,000,000 and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.8%. If the yearly business income exceeds NT$ 45,000,000, the expenses for social entertainment shall not exceed 0.4% for the portion of business income in excess NT$ 45,000,000 and, for an enterprise approved to use the Blue Returns, such expenses shall not exceed 0.6%.\r\nThe limit of various entertainment expenses allowed for disbursement by state-owned enterprises shall be determined by the authority-in-charge and included in their budgets. For a profit-seeking enterprise which engages in export trade and earns foreign exchange receipts, besides listing as expenses the payment of social entertainment expenses as prescribed in the provisions of the sup-paragraphs of the preceding Paragraphs a special social entertainment expense may also be listed as expenses, not exceeding 2% of its total foreign exchange receipt settlement of the current year."
		},
		{
			"條號": "Article 38",
			"條文內容": "Losses incurred not in the course of operation of business or subsidiary business, family expenses, and such fines and surcharges for delinquent reporting, non-reporting, and delinquent payment of tax as provided in various tax acts shall not be included as expenses or losses."
		},
		{
			"條號": "Article 39",
			"條文內容": "Losses incurred in the operation of business in previous shall not be included in the computation for the current year provided, however, that in the case of a profit-seeking enterprise organized as a company that keeps a complete set of account books, uses the Blue Returns as provided in Article 77 in the years such losses occurred and in the year of declaring such losses, or such losses have been duly certified by a certified public accountant and declared within the prescribed period, taxation may be made on its net income after deduction of losses incurred in the preceding ten years as verified and determined by the local collection authority-in-charge.\r\nBefore the implementation of the amendment of this Act made on January 6, 2009 ,to the preceding losses of a profit-seeking enterprise organized as a company conforming to the requirements set out in the proviso of the preceding Paragraph as verified and determined by the collection authority-in-charge which are not yet deducted completely according to the Act ,the amended provision shall apply after the amendment and implementation of this Article."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where the period of business operation is under one year, the amount of income derived for such period shall first be converted into corresponding annual income according to the proportion of the length of the period to the year, and the amount of income tax shall then be determined by the tax rate applicable to such annual income but paid basing on the original proportion for the period in which business is actually operated.\r\nWhere the period of business operation is under one month it shall be taken as one month."
		},
		{
			"條號": "Article 41",
			"條文內容": "If a profit-seeking enterprise whose head office is outside the territory of the Republic of China has a fixed place of business or business agent is located inside the territory of the Republic of China, the fixed place of business or business agent shall keep separate accounting books and its profit-seeking enterprise income tax shall be assessed accordingly."
		},
		{
			"條號": "Article 42",
			"條文內容": "The dividends or earnings received by a profit-seeking enterprise organized as a company, a cooperative, or other juristic person from its investment in another domestic profit-seeking enterprise shall not be included in its taxable income."
		},
		{
			"條號": "Article 43",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 43-1",
			"條文內容": "A profit-seeking enterprise which has an affiliated relationship with, or is directly or indirectly owned or controlled by another enterprise within or without the territory of the Republic of China, whereof, if it is found that arrangement of their mutual income, cost, expense, profit or loss distribution does not conform with the regular business practice, hence, results in a tax evasion or reduction, the collection authority-in-charge for the purpose of computing the accurate income of the enterprise may report it to the Ministry of Finance for approval in effecting an adjustment in accordance with the regular business practice."
		},
		{
			"條號": "Article 43-2",
			"條文內容": "Beginning from the year 2011, excess interest shall not be considered as expense or loss if the proportion of related party debt to equity of a profit-seeking enterprise exceeds a specified ratio.\r\nThe profit-seeking enterprise referred to in the preceding paragraph shall, when filing its tax return, disclose the information regarding the debt-to-equity ratio of the debt owed to related parties and other relevant information in its annual income tax return.\r\nThe regulations governing the scope of related parties, liabilities, and owner's equity, the specified debt-to-equity ratio, and other requirements to be observed by the profit-seeking enterprise specified in Paragraph 1 of this Article shall be prescribed by the Ministry of Finance.\r\nThe provisions of the preceding three paragraphs shall not apply to banks, credit cooperatives, financial holding companies, bills finance companies, insurance companies and securities firms."
		},
		{
			"條號": "Article 43-3",
			"條文內容": "For any profit-seeking enterprise and its related parties directly or indirectly holding 50% or more of shares or capital of a foreign affiliated enterprise registered in a low-tax burden country or jurisdiction, or having a significant influence on such a foreign affiliated enterprise, except in accordance with one of the following provisions, the surplus earnings of the foreign affiliated enterprise shall be recognized as the profit-seeking enterprise’s investment income which is calculated according to the ratio and holding period of the shares or capital, and such investment income shall be included in taxable income of the current year：\r\n1.The foreign affiliated enterprise has substantial operating activities in its country or jurisdiction.\r\n2.The current year surplus earnings of the foreign affiliated enterprise are below a standard. However, if the total amount of aggregating the current year’s surplus earnings of all foreign affiliated enterprises which are held by the same profit-seeking enterprise exceeds such standard, the investment income of the aforesaid foreign affiliated enterprises shall still be included in the taxable income of the current year.\r\nThe term \"a low-tax country or jurisdiction\" as mentioned in the preceding paragraph refers that the tax rate of profit-seeking enterprise income tax or similar tax in the country or jurisdiction where a foreign affiliated enterprise is located is not more than 70 percent of the tax rate set in Items 2 of Paragraph 5 of Article 5, or a country or jurisdiction which only taxes on a territorial basis.\r\nFrom the current year in which the foreign affiliated enterprise is in accordance with provisions of Paragraph 1, if the losses of each year incurred in the foreign affiliated enterprise have been duly certified by a certified public accountant in a local country or jurisdiction or in the Republic of China, then filed by the profit-seeking enterprise, and verified by the tax authority, such losses may be deducted from surplus earnings of the foreign affiliated enterprise within ten years, and the investment income of the profit-seeking enterprise shall be calculated in accordance with the provisions of Paragraph 1.\r\nWhen the profit-seeking enterprise receives the dividends or surplus earnings from the foreign affiliated enterprise, it shall not be included in taxable income within the range of the investment income which has been recognized according to the provisions of Paragraph 1; the excess amount shall be included in taxable income of the receiving year. In case income tax has been paid on dividends or surplus earnings in accordance with the tax act of the source country of that income, such tax paid may, upon presentation by the taxpayer of evidence of tax payment issued by the tax office of said source country and attested by an overseas agency of the Republic of China or other organizations recognized by the Government of the Republic of China in the said locale, be deducted from the amount of tax payable by the taxpayer within five years from the date following the expiration date of the statuary period for filing the tax return in the year of recognizing investment income; to the extent that such deduction shall not exceed the amount of tax which, computed at the applicable domestic tax rate, is increased in consequence of inclusion of investment income.\r\nThe regulations governing the scope of related parties, affiliated enterprises, a significant influence, recognized investment income, substantial operating activities, a standard of the current year surplus earnings, the deduction of losses, and foreign tax credits; the relevant calculation method; required documents; and other requirements specified in the preceding four Paragraphs shall be prescribed by the Ministry of Finance.\r\nIf an affiliated enterprise specified in Paragraph 1 is subject to Article  43-4, it is not subject to the provisions of the preceding five Paragraphs."
		},
		{
			"條號": "Article 43-4",
			"條文內容": "Any foreign profit-seeking enterprise established according to foreign law but with a place of effective management in the Republic of China shall be deemed as a profit-seeking enterprise having its head office within the territory of the Republic of China, and shall be subject to profit-seeking enterprise income tax in accordance with Income Tax Act and other relevant laws. In case of violation, the foreign profit-seeking enterprise shall be subject to the Income Tax Act and other relevant laws.\r\nA foreign profit-seeking enterprise specified in the preceding Paragraph shall be deemed as a profit-seeking enterprise established according to the Republic of China’s laws, and recognize the payment of various kinds of income from sources in the Republic of China in accordance with Article 8. The tax withholders shall withhold the income tax from various income payments, and issue withholding certificates, dividend vouchers, and other relevant certificates in accordance with Income Tax Act and other relevant laws. In case of violation, the foreign profit-seeking enterprise shall be subject to the Income Tax Act and other relevant laws. However, if the foreign profit-seeking enterprise distributes surplus earnings not earned in the year applying to profit-seeking enterprise income tax in accordance with Paragraph 1, the surplus earnings are not from sources in the Republic of China in accordance with Article 8.\r\nThe term \"A foreign profit-seeking enterprise with a place of effective management in the Republic of China\" as mentioned in Paragraph 1 refers that it is in accordance with the following provisions:\r\n1.The decision maker who makes significant decisions in business management, financial management, and personnel management is an individual resident in the Republic of China or a profit-seeking enterprise having its head office within the territory of the Republic of China, or the place where the significant decisions are made is in the Republic of China.\r\n2.Financial statements, records of accounting books, minutes of meetings of the Board of Directors or minutes of meetings of the shareholders prepared or stored in the territory of the Republic of China.\r\n3.Major business activities carried out in the Republic of China.\r\nThe regulations governing the measures applying to levying income tax, withholding tax, and issuing certificates; the standard and procedure of identifying place of management; evidential documents; and other requirements specified in the preceding three Paragraphs shall be prescribed by the Ministry of Finance."
		},
		{
			"編章節": "Section  4  Evaluation of Assets"
		},
		{
			"條號": "Article 44",
			"條文內容": "Inventories of merchandise, raw materials, supplies, goods-in-process, finished goods and by-products shall be evaluated on the basis of actual cost. Where the cost is higher than the net realizable value, the taxpayer may take the net realizable value as the basis of evaluation. A loss on a decline in the net realizable value of the inventories is allowed to be the cost of goods sold. In case the cost is not ascertainable or the net realizable value is not derivable by reasonable anticipation, the local collection authority-in-charge shall determine it on the basis of expert opinion or by appraisal.\r\nNet realizable value as provided in the preceding paragraph refers to the expected net margin from the sales under regular operation.\r\nCost as provided in Paragraph 1 may be calculated by using the specific identification method, first-in first-out method, weighted average method, moving average method, or other methods approved by the competent authority in accordance with the categories or characteristics of an inventory."
		},
		{
			"條號": "Article 45",
			"條文內容": "Actual cost means the price paid for acquisition of an asset where such is paid, and includes not only the purchase price paid at time of acquisition but also all necessary expenses incidental to acquisition or incurred in making it fit for use in the operation of business. Where an asset is manufactured or constructed instead of purchased, the cost includes materials, labor and all expenses incurred in designing, manufacture, construction and installation necessary to make it fit for use in the operation of business. In the case of an asset brought forward at the beginning of a period, the cost means the original inventory price.\r\nExpense incurred in the expansion, replacement, improvement or repair of any asset as a result of which its value or efficiency is increased may, to the extent of such increase, be added to the balance of the actual cost for computation."
		},
		{
			"條號": "Article 46",
			"條文內容": "Market value means the current price prevailing at the locality concerned on the day of making final report of the account."
		},
		{
			"條號": "Article 47",
			"條文內容": "The cost of goods-in-transit is the cost standing at time of commencement of transit, and the market value thereof is the market value prevailing at the place of destination.\r\nEvaluation of a by-product shall be in accordance with the provisions of Article 44 of this Act where cost thereof is verifiable; and on the basis of the market value after deduction of selling expenses where cost thereof is not available."
		},
		{
			"條號": "Article 48",
			"條文內容": "The provisions of Article 44 of this Act shall apply mutatis mutandis in the evaluation of short-terms investments in valuable securities. Where the market value of such securities at the close of a financial period has been subject to violent fluctuations, the average price during the immediately preceding month may be taken as their market value on the day of making final report of the account."
		},
		{
			"條號": "Article 49",
			"條文內容": "Accounts receivable and notes receivable shall be evaluated at their respective amounts less deductions for estimated allowance for bad debts.\r\nAllowance for bad debts as set forth in the preceding Paragraph, shall be estimated and set aside in an amount not exceeding 1% of the amount of outstanding balance of the accounts receivable and the notes receivable, or of the amount of outstanding balance of credits in the case of a financial institution.\r\nWhere the percentage of bad debt losses actually incurred and declarable by a profit-seeking enterprise under the act exceeds the percentage specified in the preceding Paragraph, the allowance for such bad debts may be estimated and set aside in an amount not exceeding the average of the percentages of actual bad debts declarable by the said profit-seeking enterprise under the act in the preceding three years.\r\nFor a profit-seeking enterprise if it is found in the following year that the amount of all ascertained loss in bad debts differs from that of the estimated losses, adjustment shall be made in the estimation of loss in bad debts for the current year to conform to the allowable percentage.\r\nUnder any of the following circumstances, an account receivable or note receivable or any other item of uncollected credit may be deemed as an ascertained bad debts loss:\r\n1. Where the outstanding amount is wholly or partially uncollectible by reason of insolvency, dodging of the debtor, compromise or adjudication of bankruptcy, or any other cause;\r\n2. Where the outstanding amount has been past due for a period over two years during which neither the principal nor the interest accursed thereon has been paid despite demands made therefor.\r\nIf the outstanding amount as set forth in the preceding Paragraph is collected after being written off as loss, the amount actually collected shall be deemed as a profit for the year in which it is collected."
		},
		{
			"條號": "Article 50",
			"條文內容": "Buildings, fixtures, appurtenant equipment, vessels, machinery, tools apparatus appliances and other fixed assets shall be evaluated at cost less prescribed depreciation."
		},
		{
			"條號": "Article 51",
			"條文內容": "Fixed assets must be depreciated by using the straight-line method, fixed percentage on diminishing book value method, sum-of-years`-digits method, production method, working-hour method or other depreciation methods approved by the competent authority. Where the assets belong to different categories, the depreciation may combine the computation based on the respective categories.\r\nThe service life of various kinds of fixed assets shall be such as is prescribed in the Table of Service Life of Fixed Assets; however, the service life of equipment installed to the prevention of water pollution or air pollution may be accelerated to two years.\r\nIn the computation of depreciation of each kind of fixed assets, the service life of such fixed assets shall not be shorter than the minimum years of service life specified in the said table unless special permission has been granted by the Government to adopt the shortening as a measure of encouragement."
		},
		{
			"條號": "Article 51-1",
			"條文內容": "When a passenger sedan newly purchased by a profit-seeking enterprise is depreciated in accordance with the provision of paragraph 1 of the preceding Article, its actual cost shall not exceed the criteria prescribed by the Ministry of Finance.\r\nIf the aforementioned sedan, after having been used, is sold, destroyed or scrapped, its income or loss shall be also be computed on the basis of underpreciated value which is calculated in accordance with the formal method of depreciation prescribed by this act."
		},
		{
			"條號": "Article 52",
			"條文內容": "Where the actual cost of the fixed assets is increased or decreased after a number of years of use, the depreciation of such assets shall be computed on the basis of the cost after such increase or decrease at the prescribed rate of depreciation with the remaining portion of the service life taken as their service life."
		},
		{
			"條號": "Article 53",
			"條文內容": "Where the fixed assets have at the time of acquisition been used for a number of years, the depreciation thereof shall be computed at the prescribed rate of depreciation with the remaining portion of the service life taken as their service life.\r\nWhere it is foreseeable at the time of acquisition of the fixed assets that they will not have the normal length of service on account of certain special circumstances, the actual useful years may, upon presentation of documentary evidence, be taken as their service life for computing depreciation at the prescribed rate."
		},
		{
			"條號": "Article 54",
			"條文內容": "For valuation of depreciable fixed assets, accumulated depreciation accounts must be established and presented as deductions of the respective assets. The depreciation of fixed assets must be presented on an annual basis.\r\nWhen the depreciation of fixed assets is computed, the salvage value must be estimated. The balance after deduction of the salvage value shall be used as the basis for the computation.\r\nIf a fixed asset continues to be used after expiration of its duration limit, such asset can continue to be depreciated using the salvage value thereof."
		},
		{
			"條號": "Article 55",
			"條文內容": "Where the fixed assets have reached the full period of their prescribed useful years but the accumulation of depreciation thereof has not amounted to the cost thereof, depreciation at the original rate may be made until full depreciation has been made."
		},
		{
			"條號": "Article 56",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 57",
			"條文內容": "If the fixed assets which have been completely depreciated are destroyed or become obsolete at the expiration of their useful years, the difference, if any, of the residual value previously estimated over the proceeds from sale of scraps may be charged to loss for the current year. In case the proceeds from sale of scraps exceed the residual value previously estimated, the difference shall be charged to income of the current year.\r\nWhere the fixed assets are destroyed or become obsolete on account of specific reasons, at any time before the end of their prescribed service years, their undepreciated value may, upon submission of reliable documentary evidence, be charged to loss for the proper fiscal year, provided, that proceeds from the sale of scraps, if any, shall be considered as income."
		},
		{
			"條號": "Article 58",
			"條文內容": "Where the service life of the fixed assets in less than two years, the cost thereof may be listed as loss for the fiscal year in which such assets are acquired, manufactured or constructed, and annual depreciation thereof is not required."
		},
		{
			"條號": "Article 59",
			"條文內容": "Depletion assets shall be valued on the basis of the value left over after deducting from the cost of such assets the depletion charge for each period. Computation of the depletion charge may be made according to one of the following formulas; provided that whichever is used shall not be changed afterwards:\r\n1. To compute at the close of the business year the depletion charge deductible for the current year on the basis of the quantity actually exploited within the current year multiplied by the estimated unit depletion charge, which is worked out by dividing the cost of the depletion assets against the quantity exploitable;\r\n2. To set aside annually from the gross amount of proceeds realized from the exploitation or sale of products the depletion charge according to the Table of Depletion Assets; provided that the depletion charge set aside annually shall not exceed fifty per cent of the amount of gain derived in the current year from the assets before deducting therefrom the depletion charge; and that the aggregation of such depletion charge shall in no case exceed the cost of the assets. In the case of depletion assets producing petroleum or natural gas a depletion in the amount of 27.5 per cent of the gross amount of proceeds realized from sale of the production in the current year may be set aside therefrom annually till the assets are completely exhausted; provided that the depletion charge set aside annually shall not exceed fifty per cent of the amount of gain derived in the current year from the assets before deducting therefrom the depletion charge."
		},
		{
			"條號": "Article 60",
			"條文內容": "Business rights, trademarks, copyrights, patents and other franchises are assets only if they are acquired by purchase.\r\nSuch intangible assets as referred to in the preceding paragraph shall be valued at cost less the amount amortized for each period.\r\nThe cost of intangible assets shall be amortized in equal annual installments in accordance with the following prescribed number of years of amortization; provided that Where an intangible asset after acquisition cannot be amortized according to the prescribed number of years of amortization on account of specific reasons, an application stating the reasons therefore may be submitted to the collection authority-in-charge for permission to amortize in a different manner:\r\n1. Amortization of business rights shall be based on a period of ten years;\r\n2. Amortization of copyrights shall be based on a period of fifteen years;\r\n3. Amortization of trademarks, patents and all other franchises may be based on the number of years of enjoyment of such rights after acquisition."
		},
		{
			"條號": "Article 61",
			"條文內容": "In the case of a 25 per cent rise in prices, the fixed assets depletion assets and intangible assets as referred to in this Act may be revalued. Rules governing the conduction of assets revaluation and formulas of revaluation shall be separately prescribed by the Executive Yuan."
		},
		{
			"條號": "Article 62",
			"條文內容": "Deposits, loans, or bonds for long-term investment shall be valued at the current value computed based on the period for amortization. Computation of the current value shall be based on the interest at the contracted rate if the debt is interest-bearing, or at the average interest rate prevailing among local banks on deposit at fixed term of one year if the debt is not interest-bearing.\r\nWhen the debt as referred to in the preceding paragraph is recovered at maturity, the portion of interest accuring from the value in excess of the current value shall be listed as profit for the year in which the debt is recovered."
		},
		{
			"條號": "Article 63",
			"條文內容": "Where a long-term investment is made to hold all the shares or more than one-half of the shares of a subsidiary enterprise, it shall be valued on the basis of the total net worth of the assets of such an enterprise or a part thereof proportionate to the amount of shares held. Where the amount of long-term investment in any other enterprise is less than a majority of its total amount of capital, the valuation of the investment shall be based on the cost."
		},
		{
			"條號": "Article 64",
			"條文內容": "Evaluation of the prepaid expenses shall be based on the portion of the amount remaining within the unexpired period; inventory of supplies must be valued on the basis of the portion of amount covering the unused supplies; evaluation of other deferred expenses must be based on the non-amortized amount.\r\nExpenditures of a profit-seeking enterprise incurred during the organizational period must be recorded as current expenses. The term \"organizational period\" means the period from the preparatory stage to the starting date of the business that commences to generate significant revenue.\r\nThe expenses defrayed for the issue of corporate bonds and the difference resulting from the discounted issuance of corporate bonds against their face value shall, where a definite period of amortization is provided for, be amortized in installments according to such a period."
		},
		{
			"條號": "Article 65",
			"條文內容": "In the case of dissolution, discontinuance, merger or consolidation, division, acquisition, or transfer of ownership of a profit-seeking enterprise, evaluation of its assets shall be based on the current value or the actual price at which the transaction is made."
		},
		{
			"條號": "Article 66",
			"條文內容": "A taxpayer shall keep an inventory stating therein the quantity, unit, unit price, total price and location of all his assets as well as that whether the price indicated is the cost, or the current value or the appraised value.\r\nWhere a taxpayer fails to produce reliable documentary evidence in support of the valuation of his assets, the collection authority-in-charge may directly determine the value of such assets by way of appraisement."
		},
		{
			"編章節": "Section  5  Shareholder Deductible Tax Account"
		},
		{
			"條號": "Article 66-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-2",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-3",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-4",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-5",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-6",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-7",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 66-8",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Section  6  Taxation on Undistributed Surplus Earnings"
		},
		{
			"條號": "Article 66-9",
			"條文內容": "From 1998 to 2017, if there is any earnings of the current year not distributed by a profit-seeking enterprise, an additional profit-seeking income tax shall be levied at the rate of ten percent on such undistributed surplus earnings. Beginning from the year 2018, the aforesaid tax shall be levied at the rate of five percent.\r\nThe term \"undistributed earnings\" as referred to in the preceding Paragraph shall denote the total amount of after-tax net income for the period and other profit items adjusted to the current year’s undistributed earnings other than after-tax net income for the period as calculated by a profit-seeking enterprise in accordance with the Business Entity Accounting Act, Securities and Exchange Act, or other laws used in preparing financial reports, less the following sums:\r\n1. Make-up of the losses in previous years and the next-year-loss which has been duly audited and certified by a certificated public accountant;\r\n2. The dividends or earnings which have been distributed from the earnings gained in the current year;\r\n3. Legal earned surplus reserve having been set aside from the surplus earnings of the current year in accordance with the Company Act or other acts, the legal reserve and the public interest reserve having been set aside in accordance with the Cooperative Act;\r\n4. Sinking fund reserve or restricted distributable surplus earnings which were required to be set aside or restricted from distribution under any treaty signed by the nation with another country, or under any agreement signed in accordance with the economic assistance or loan agreement signed by the nation with any international organization;\r\n5. Special reserve or restricted distributable surplus earnings which were required to be set aside or restricted from distribution of the surplus earnings of the current year pursuant to the order given by the competent authority in accordance with the provisions of other laws;\r\n6. Capital reserve which was required to be transformed from income after tax pursuant to the provisions of other laws;\r\n7. The amount of other loss items adjusted to the current year’s undistributed earnings other than after-tax net income for the period; and\r\n8. Other accounts as approved by the Ministry of Finance.\r\nThe amount of the accounts specifies in Subparagraphs 2 through 6 of the preceding Paragraph shall be limited to those actually occurred prior to the end of the fiscal year following the year in which the respective incomes are taxable.\r\nThe term \"after-tax net income for the period\" and \"the amount of other profit (or loss) items adjusted to the current year’s undistributed earnings other than after-tax net income for the period\" referred in Paragraph 2 of this Article, in the case where the financial statements in the current year of a profit-seeking enterprise were duly audited and certified by a certified public accountant, shall be based on the amount which was assessed by such certified public accountant. However, if thereafter the authority in charge conducts an assessment of such financial statements and makes an adjustment to the aforesaid items, the original amount shall be replaced by the amount after such adjustment of which the authority in charge has informed the enterprise.\r\nIf the reasons why distributable surplus earnings were restricted from distribution pursuant to the provisions of Subparagraphs 4 and 5 of Paragraph 2 of this Article are no longer pertaining, the part of which the distributable surplus earnings therefrom have been undistributed prior to the end of the fiscal year following the year when the reasons no longer pertain shall be added to the surplus earnings of the year when the reasons no longer pertain and be subject to the levy of an additional profit-seeking income tax at the rate provided by the provisions of Paragraph 1 of this Article."
		},
		{
			"編章節": "Chapter  4  Assessment & Collection Procedure"
		},
		{
			"編章節": "Section  1  Provisional Payment"
		},
		{
			"條號": "Article 67",
			"條文內容": "A profit-seeking enterprise, except those that conform to the provisions of Article 69, shall within one month from September 1 to September 30 of each year, take one-half of the amount of tax payable as declared in its profit-seeking enterprise income tax return filed in the preceding year as the amount of provisional payment of tax and pay to the public treasury and file with the local collection authority-in-charge a declaration for provisional payment of tax on a prescribed form along with the receipt of the provisional payment.\r\nA profit-seeking enterprise, without using investment tax credit, refundable tax from administrative remedy and withholding tax to offset the amount of provisional tax payment in the preceding Paragraph, shall be exempt from filing a provisional income tax return according to the provision of the preceding Paragraph, if it pays the provisional tax to the public treasury.\r\nNotwithstanding the provisions of paragraph 1, a profit-seeking enterprise organized as a company which keeps a complete set of account books and evidential documents, uses the Blue Return as provided in Article 77 or entrusts a certified public accountant to examine and certify its provisional tax return, and files the return within the said period, may alternatively compute the amount of provisional tax payment, which is based on the operating income incurred for the first six months of the current year under the relevant provisions of the Income Tax Act and applied with the tax rates."
		},
		{
			"條號": "Article 68",
			"條文內容": "In the case where a profit-seeking enterprise fails to make the provisional tax payment within the period as specified in Paragraph 1 of the preceding Article but has since filed the return and paid the amount of provisional tax payment, which is computed in accordance with the said provision, of his own accord to the collection authority before 31 October, an interest accruable thereon as calculated on a daily basis at the banking rate for deposits as specified in Article 123 from 1 October until the date of the payment shall be collected together with the aforesaid amount of provisional tax payment.\r\nIn the case where a profit-seeking enterprise fails to make the provisional payment in accordance with Paragraph 1 of the preceding Article, before October 31, the collection authority shall compute the amount of provisional tax payable by it in accordance with the provisions of the preceding paragraph and issue to the said profit-seeking enterprise a tax demand notice covering the provisional payment plus one month's interest to be calculated at the banking interest rate for deposits as specified in Article 123, requiring the said profit-seeking enterprise to make the payment to the public treasury in fifteen days."
		},
		{
			"條號": "Article 69",
			"條文內容": "The provisions of the preceding two Article shall not apply to the following cases:\r\n1. (Deleted);\r\n2. A profit-seeking enterprise without permanent establishment in the territory of the Republic of China, having its profit-seeking enterprise income tax withheld by business agent or the payer in accordance with the provisions of Article 98-1;\r\n3. A sole proprietorship or a partnership and any approved small-scale profit-seeking enterprise;\r\n4. Any profit-seeking enterprise not subject to profit-seeking enterprise income tax in accordance with this Act or other relevant acts;\r\n5. (Deleted).\r\n6. Other profit-seeking enterprises approved by the Ministry of Finance."
		},
		{
			"條號": "Article 70",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Section  2  Annual Income Tax Return"
		},
		{
			"條號": "Article 71",
			"條文內容": "A taxpayer shall, within the period from May 1 to May 31 of each year, fill out and file to the tax collection authority-in-charge an annual income tax return declaring therein the items an amounts that make up his gross consolidated income (for an individual ) or the gross profit-seeking income (for a profit-seeking enterprise) for the preceding year together with the tax deductions/exemptions, and/or offsets associated therewith, if any. The taxpayer shall further calculate the amount of income tax actually payable by him / her or it by deducting the provisional income tax payment, the unused withholding tax and the amount of tax credit as specified in the provisions of Paragraph 4, Article 15 from the amount of the income tax payable for the whole year, and shall make payment voluntarily before filing the annual income tax return. However, the withholding tax from the income subject to separate taxation in accordance with the Act shall not be deductible.\r\nA profit-seeking enterprise organized as a sole proprietorship or a partnership shall declare an annual income tax return as per the preceding Paragraph and be exempt from computing and making a tax payment before filing its income tax return; the amount of income of a profit-seeking enterprise shall be included in “Business Income” as defined in Category 1, Paragraph 1 of Article 14, and the consolidated income tax shall be levied in accordance with this Act. However, a sole proprietorship or a partnership recognized as a small-scale profit-seeking enterprise shall not file an annual income tax return; the amount of the profit-seeking enterprise income assessed by the collection authority shall be included in “Business Income” and the consolidated income tax shall be levied in accordance with this Act.\r\nFiling of an annual income tax return shall be exempt for an individual residing in the territory of the Republic of China whose annual gross consolidated income does not exceed the sum of the amount of exemption plus the standard deduction for the current year provided, however, that if an application has been filed for refund of the tax withheld and the tax credit as specified in the provision of Paragraph 4, Article 15, or subject to separated taxation as stipulated in the provision of Paragraph 4, Article 15, the said taxpayer shall still be required to file the annual income tax return."
		},
		{
			"條號": "Article 71-1",
			"條文內容": "In case an individual residing in the territory of the Republic of China dies in the taxable year, his taxable income occurred in the year of his death and in the previous year, except those who are exempt from filing an annual income tax return as provided in Article 71, shall be subject to the annual income tax return which shall be filed by the will executors, heirs or estate administrators within three months from the date of death of the decedent. In such a case, the will executors, heirs or estate administrators shall, within the total value of the estate, be responsible for all the obligations concerning the tax return. However in case the deceased in survived by his spouse who is an individual residing in the territory of the Republic of China, the spouse shall file the annual income tax return and make tax payment thereof in accordance with the provision of Article 71.\r\nAny individual residing in the territory of the Republic of China, who abolishes his domicile or residence in the territory of the Republic of China and is going to leave the territory of the Republic of China, shall file his annual income tax return in the taxable year before his departure. However, in case the spouse in an individual residing in the territory of the Republic of China, and continues to live in the territory of the Republic of China, he(she) shall file the annual income tax return and make tax payment in accordance with the provisions of Article 71.\r\nIn conformity with the provisions of Paragraph 13 Article 4, an organization or institution established for educational, cultural, public welfare or charitable purposes or its operating subsidiary shall file its income tax return in accordance with the provisions of Article 71, and still shall pay income tax, if it is not qualified to be exempt from income tax."
		},
		{
			"條號": "Article 72",
			"條文內容": "The period for filing annual income tax return as provided in Paragraph 1 of Article 71-1 may, before the time limit and under special circumstances, through the application of the will executors, or heirs, or estate administrator and upon the approval of the collection authority, be extended to a date not later than the time limit prescribed for filing estate tax.\r\nAny taxpayer as provided in Paragraph 2 of Article 71-1 and Article 73 may, under special circumstances, not being able to file his tax return within the time limit personally and upon the approval of the collection authority, appoint an individual residing in the territory of the Republic of China to file tax return and make tax payment on his behalf. In the case of delinquent payment of failure to entrust a legally registered accountant or any other lawful agent to file the tax return and make tax payment on his behalf, the collection authority-in-charge may notify the exit/entry control office to deny exit clearance to such a taxpayer."
		},
		{
			"條號": "Article 73",
			"條文內容": "In the case of an individual not residing in the territory of the Republic of China or a profit-seeking enterprise having no permanent establishment or business agent within the territory of the Republic of China, in the event of having income within the territory of the Republic of China as provided in Article 88, the income reporting provisions under Article 71 shall not apply and the tax withholder shall withhold the income tax payable in accordance with prescribed withholding rates. In case the taxpayer has income which does not fall within the withholding scope as provided in Article 88, and is going to leave the territory of the Republic of China prior to the time limit prescribed for filing income tax return in the taxable year, he shall file a tax return with the local collection authority-in-charge prior to his departure and make tax payment according to the prescribed tax rates, and in case he does not leave within the time limit prescribed for filing income tax return in the taxable year, he shall file a tax return and make tax payment in accordance with the regulations concerned.\r\nIn the case of a profit-seeking enterprise with no permanent establishment but having a business agent in the territory of the Republic of China, except where computation of income is made in accordance with Article 25 and 26 where income tax is withheld and paid in accordance with the provisions concerned, the business agent concerned shall be responsible for filing of income return with the local collection authority-in-charge and for payment of income tax in accordance with the provisions of this Act."
		},
		{
			"條號": "Article 73-1",
			"條文內容": "Except for those which are tax-exempt according to the Act, all interests derived from loans extended to individuals, legal entities, government agencies or financial institutions within the territory of the Republic of China, by branches of international banking business institutions (Off-shore Banking Branches) shall be reported for tax assessment based on the total amount of interest received against the prescribed tax withholding rates within the time limit as stipulated in the provision of Article 71 of this Act."
		},
		{
			"條號": "Article 73-2",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 74",
			"條文內容": "Where a profit-seeking enterprise changes its fiscal year with the approval of the local collection authority-in-charge, it shall. Within one month from the date of change, file with the local collection authority-in-charge on a prescribed form the amount of income accured prior to the change, compute the income tax payable in accordance with the provisions of Article 40 and effect payment thereof voluntarily prior to filing its income tax return."
		},
		{
			"條號": "Article 75",
			"條文內容": "A profit-seeking enterprise shall make its current final report up to the date of dissolution, closure, amalgamation or ownership transfer, and then its total business income and taxable amount on a prescribed form to the tax collection authority-in-charge within forty-five days, and further make payment voluntarily before filing the income tax return.\r\nAny income earned from liquidation during the period of liquidation shall be reported on a prescribed form to the tax collection authority-in-charge within thirty days from the date of completion of liquidation, and the taxpayer shall, before filing his tax return, make payment voluntarily at the prescribed rates applicable to the profit-seeking enterprise in the taxable year. But this is not applicable to those enterprises which are exempt from the liquidation process in accordance with other acts.\r\nThe term \"period of liquidation\" as referred to in the preceding Paragraph for the company organization shall be the time limit in accordance with the Company Act; for the limited partnership organization shall be the time limit in accordance with the Limited Partnership Act; and for others shall be three months from the date of dissolution, closure, amalgamation, or ownership transfer.\r\nA profit-seeking enterprise organized as a sole proprietorship or a partnership shall make its current final report or liquidation income report in accordance with Paragraphs 1 and 2 and be exempt from computing and making a tax payment before filing its income tax return. The amount of income of a profit-seeking enterprise shall be included in “Business Income” as defined in Category 1, Paragraph 1 of Article 14, and the consolidated income tax shall be levied in accordance with this Act. However, a sole proprietorship or a partnership recognized as a small-scale profit-seeking enterprise need not make its current final report or liquidation income report. The collection authority shall assess the amount of profit-seeking enterprise income and incorporate the income into its sole proprietor’s or partners’ consolidated income and levy consolidated income tax in accordance with this Act.\r\nIn the case of failure to submit a current final report or liquidation income report within the time limit as provided in Paragraphs 1 and 2, the collection authority shall assess and determine the amount of business income and tax payable; if a profit-seeking enterprise is organized as a sole proprietorship or a partnership, the collection authority shall assess its taxable income, and incorporate the income into its sole proprietor’s or partners’ consolidated income and levy consolidated income tax in accordance with this Act.\r\nIn the event of bankruptcy, a profit-seeking enterprise shall, within ten days prior to the time limit prescribed for credit filing announced by the court, file its current business income tax return with the tax collection authority-in-charge. In the case of failure in filing tax return within the time limit, the collection authority shall assess and determine its amount of business income and taxable amount immediately according to the finding made by itself.\r\nThe court shall, at the same time of announcement of credit filing, notify the local collection authority of the bankruptcy declared on that profit-seeking enterprise."
		},
		{
			"條號": "Article 76",
			"條文內容": "A taxpayer shall attach to his annual income tax return, receipts for taxes paid voluntarily, and other related documents of evidences and, in the case of a profit-seeking enterprise, also the balance sheet, inventory of properties and profit and loss statement.\r\nAt the time of filing an income tax return by a company, cooperative, or other juristic person, its responsible person shall submit a statement listing the names and residences of shareholders, members, or investors and the amount of dividends or earnings payable or paid. In the case of partnership, its responsible person shall submit a statement listing the names and residences of partners and their respective percentages of investment and profit or loss allocation."
		},
		{
			"條號": "Article 76-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 77",
			"條文內容": "Profit-seeking income tax return forms shall be used in accordance with the following provisions:\r\n1. Ordinary return - to be used by profit-seeking enterprises other than those authorized to use the Blue return;\r\n2. Blue return - to be used by profit-seeking enterprises duly authorized by tax collection authority. The Blue return refers to the tax form which is printed according to the prescribed form on blue paper and designed for encouraging profit-seeking enterprises to make honest reporting of their income. Rules governing the use of blue and simplified income return forms shall be prescribed by the Ministry of Finance;\r\nThere are two kinds of consolidated income return forms namely the general return and the simplified return. The forms and the usages thereof shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 78",
			"條文內容": "The local collection authority-in-charge shall at all times assist and urge taxpayers to file annual income tax returns within the prescribed period and shall, fifteen days prior to expiration thereof, send a reminder pointing out the responsibility associated with belated reporting.\r\nReminder as provided in the preceding paragraph may be sent in the form of a public notice."
		},
		{
			"條號": "Article 79",
			"條文內容": "Where a taxpayer fails to file an annual income tax return within the prescribed period the collection authority shall serve a delinquent notice, requesting the taxpayer to complete annual income tax return within fifteen days from the date of receipt of the notice. In the event of failure in filing the annual income tax return after expiration of the prescribed period, the collection authority shall make provisional assessment of the amount of income and tax payable on the basis of available taxation data or the profit standard of the same trade and serve the taxpayer the assessment notices along with a tax demand notice. In case other taxation information is afterwards found out by the collection authority, the case shall be handled in accordance with the relevant provisions of the Tax Collection Act. Where a profit-seeking enterprise is organized as a sole proprietorship or a partnership, the collection authority shall assess its taxable income and incorporate the income into its sole proprietor’s or partners’ consolidated income and levy consolidated income tax in accordance with this Act.\r\nThe provisions of the preceding Paragraph shall not apply to a taxpayer subject to consolidated income tax. In the event of failure on the part of such a taxpayer in filing annual income tax return after expiration of the prescribed period, the collection authority shall forthwith determine the amount of income and tax payable based on the available taxation data or the profit standard of the same trade and notify the taxpayer of making tax payment within the time limit. In case any additional taxation data one afterwards discovered upon investigation by the collection authority, the case shall be still dealt with in accordance with the relevant provisions of the Tax Collection Act."
		},
		{
			"編章節": "Section  3  Investigation"
		},
		{
			"條號": "Article 80",
			"條文內容": "The collection authority shall, after receipt of an annual income tax return, appoint a person to make investigation thereof and determine the amount of income and tax payable.\r\nWhere there is great number of taxpayers in a locality, the collection authority may, in lieu of individual investigation as provided in the preceding Paragraph, conduct random checks by trade and determine the income standard of each trade.\r\nWhere the amount of income reported by a taxpayer is above such standard, the reported income shall be taken as the basis for taxation. However a taxpayer who is found by the collection authority to have reported his or her income unusually or with any under-reporting, omission or evasion of the taxable income, or income reported as lower than the standard set forth in the preceding Paragraph shall be subjected to an investigation.\r\nOpinions of trade associations may be sought in determining income standards of taxpayers in the various trades.\r\nThe measure governing how the collection authority conducts an assessment of an income tax return by paper reviewing, auditing or any other method of investigation, as well as the criteria governing how the aforesaid authority audits the items affecting the amounts of income, tax payable and tax credits of an income tax return, shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 81",
			"條文內容": "The collection authority-in-charge shall, on the basis of its findings, work out and serve upon the taxpayer a notice showing the amount of tax leviable as determined as well as the tabulation of amounts of various items which make up the tax.\r\nWhere the notice carries any erroneous entries or miscalculations, the taxpayer may, within 10 days after receipt of the said notice, check with the collection authority-in-charge or request for corrections.\r\nIf the circumstances of assessment of the individual income tax fall under any of the following conditions, the collection authority-in-charge shall make public declaration of the tax assessments instead of issuing and serving a “Notice of Consolidated Income Tax Assessment”:\r\n1.The refund to the taxpayer is equal to the amount filed on his/her consolidated income tax return.\r\n2.The taxpayer receives no tax payable or refundable because the amount filed in his/her consolidated income tax return and the amount assessed by the collection authority-in-charge are the same.\r\n3.The taxpayer receives no additionally payable or refundable amounts in that his/her tax refund or tax payable fails to meet the collection threshold for tax payment and tax refund."
		},
		{
			"條號": "Article 82",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 82-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 83",
			"條文內容": "A taxpayer shall, in the course of an investigation or reinvestigation conducted by the collection authority, produce account books and related documents of evidence that will prove the amount of his income. Where such account books and documents of evidence are not produced, the collection authority may determine the amount of his income based on the available taxation data or the profit standard of the same trade concerned.\r\nThe taxpayer shall present the account books and documents of evidence as referred to in the preceding paragraph to the collection authority for investigation within the prescribed time limit. Under special circumstances, if it is requested by the taxpayer or deemed necessary by the collection authority, investigation at the taxpayer's place of business may be made by a designated official.\r\nWhere a taxpayer has already filed the income tax return in accordance with the established regulation but failed to produce the account books and documents of evidence to prove the amount of his income within a prescribed time limit when notified by the local collection authority conducting an investigation, the local collection authority may determine the amount of his income based on the available taxation data or the profit standard of the same trade concerned. If more taxation data are subsequently discovered upon investigation, the case it shall be still dealt with according to act."
		},
		{
			"條號": "Article 83-1",
			"條文內容": "If the collection authority or a tax investigators designated by the Ministry of Finance discovers a taxpayer is suspected of tax evasion or omission in substantial amounts, the authority or investigator may, as the case merits, report to the Ministry of Finance for approval, to institute a further investigation on the taxpayer's net assets, fund flowing, and other business data which are not conformable to the regular business practice.\r\nIf the result of further investigation, as prescribed in the preceding paragraph, conducted by the collection authority or tax investigator proves that the taxpayer has evaded and/or omitted taxes payment the taxpayer shall be responsible for the submission of evidence favorable to himself."
		},
		{
			"條號": "Article 84",
			"條文內容": "The collection authority may, when making investigation or reinvestigation, call for the presence of the taxpayer or his agent at the office of the collection authority to answer question.\r\nThe taxpayer, if unable to present himself to answer questions at the indicated time for justifiable reasons, shall submit a statement to the collection authority within seven days from the date of receipt of the notice."
		},
		{
			"條號": "Article 85",
			"條文內容": "The household registration agency shall, when effecting household movement registration in accordance with act, make out and send duplicate copies of such registration to the collection authority concerned."
		},
		{
			"條號": "Article 86",
			"條文內容": "The local collection authority-in-charge shall issue receipts for any account books or documents of evidence submitted by the taxpayer or concerned parties and shall return the same within seven days from the date of completion of submission of all account books and documents of evidence called for. Under special circumstances and subject to the approval of the head of the local collection authority-in-charge, the time of retention may be extended for a period of seven days."
		},
		{
			"條號": "Article 87",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Section  4  Withholding of Tax"
		},
		{
			"條號": "Article 88",
			"條文內容": "For a taxpayer having any income of the following categories, the tax withholder involved shall withhold tax payable at the time of payment as per the prescribed tax rates and withholding procedures, and pay the tax withheld in accordance with the provisions of Article 92 of this Act:\r\n1.The dividends distributed by a company to an individual not residing in the territory of the Republic of China or a profit-seeking enterprise having its head office outside the territory of the Republic of China; or the surplus profits distributed by a cooperative, other juristic person, partnership, or a wholly-owned organization to its member, investor, partner, or sole investor not residing in the territory of the Republic of China;\r\n2. Salary, interest, rental, commission, royalty, cash award or prize given in a contest or game competition, prizes of a chance winning, retirement pay, severance pay, separation pay, resignation pay, life-time pension, old-age pension not covered by insurance benefits, reward for information or accusation, income from transactions in structured products, and fees for professional practices paid by any organization, institution, school, enterprise, bankruptcy estate, or practitioner of profession, and the income paid to a foreign profit-seeking enterprise having no fixed place of business or business agent within the territory of the Republic of China;\r\n3. Profit-seeking enterprise income derived from operations by a profit-seeking enterprise as provided in Article 25 having its income tax withheld by a business agent or the payer in accordance with the provision of Article 98-1; or\r\n4. Profit-seeking enterprise income derived from business in the Republic of China by a foreign motion picture enterprise which has no branch office in the territory of the Republic of China as provided in Article 26 of this Act.\r\nWhere a profit-seeking enterprise organized as a sole proprietorship or a partnership files its annual income tax return according to the provision of Paragraph 2 of Article 71 or its current final report on total business income or income earned from liquidation according to the provision of Paragraph 4 of Article 75, the income tax payable on the surplus profits payable by a sole proprietorship or a partnership to its sole proprietor or partners not residing in the territory of the Republic of China shall be withheld in accordance with prescribed withholding rates by the tax withholder and pay the tax withheld in accordance with the provisions of Article 92 of this Act; and thereafter, Subparagraph 1 in the preceding paragraph of this Article shall not apply when the surplus profits are actually distributed to the sole proprietor or partners of the aforesaid profit-seeking enterprise.\r\nWhere a profit-seeking enterprise organized as a sole proprietorship or a partnership in accordance with the preceding Paragraph files the annual income tax return, makes its current final report on total business income or income earned from liquidation in accordance with this Act, requests corrections of the above filing of annual income or final report, or fails to file annual income or make a current final report, and the tax collection authority assesses and determines more business income that will increase the surplus profit of a sole proprietor or a partner of the profit-seeking enterprise, the tax withholder shall withhold the tax payable and pay the tax withheld on the above increased amount of the surplus that should be attributed to the sole proprietors or partners not residing in the territory of the Republic of China in accordance with Article 92 of this Act within 30 days from receipt of the notice of tax assessment.\r\nThe withholding rates and withholding procedures applicable to the various kinds of income as prescribed in the preceding three Paragraphs of this Article shall be drafted and established by the Ministry of Finance and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 89",
			"條文內容": "For tax to be levied on different categories of income as set forth in the preceding Article, the tax withholders and taxpayers are designated as follows;\r\n1.For the dividends distributed by a company to an individual person not residing in the territory of the Republic of China and a profit-seeking enterprise having its head office outside the territory of the Republic of China; or the surplus profits distributed by a cooperative to its members not residing in the territory of the Republic of China; or the earnings distributed by other juristic person to its investors not residing in the territory of the Republic of China; or the surplus profits distributed or payable by a profit-seeking enterprise organized as a sole proprietorship or a partnership to its sole proprietor or partners not residing in the territory of the Republic of China, the tax withholder shall be the person in-charge of the said company, cooperative, other juristic person, sole proprietorship, or partnership; while the taxpayer(s) shall be the said individual shareholder not residing in the territory of the Republic of China, or the profit-seeking enterprise shareholder having its head office outside the territory of the Republic of China, or the member, investor, partner of a partnership, or the sole proprietor not residing in the territory of the Republic of China;\r\n2.For the income from salary, interest, rental, commission, royalty, fee for professional practices, cash award or prize given in any contest or game or won by chance, retirement pay, severance pay, separation pay, resignation pay, life-time pension, old-age pension not covered by insurance benefits, reward for information or accusation, income from transactions in structured products, and the income payable to a foreign profit-seeking enterprise having no fixed place of business or business agent within the territory of the Republic of China the tax withholders shall be the head of the unit responsible for tax withholding in charge of the relevant organizations or institutions, schools, the responsible persons of enterprises, the trustees of bankrupt estates and the practitioners of professions, as the case may be, while, the taxpayers shall be the recipients of such income;\r\n3.The withholder of profit-seeking enterprise income tax on income as provided in Subparagraph 3, Paragraph 1 of the preceding Article shall be the business agent or the payer of such income, while the taxpayer shall be the profit-seeking enterprise having its head office outside the territory of the Republic of China;\r\n4.The withholder of profit-seeking enterprise income tax on income receivable by a foreign motion picture enterprise shall be the business agent thereof or the payer of such income, while the taxpayer shall be the foreign motion picture enterprise.\r\nWhere a withholder fails to fulfill his obligation of making tax withholding, and where demanding has become impossible by reason that the where abouts of the withholder is unknown or for other causes, the collection authority may collect the tax directly from the taxpayers concerned.\r\nFor a payment made in each year by an organization, institution, school, enterprise, bankrupt estate, or professional practitioner of any income which is subject to tax withholding under the provisions of the preceding Article, and a payment of any other income as prescribed under Category 10, Paragraph 1 of Article 14, if the tax is not withheld because the amount paid does not reach the minimum amount of income subject to tax withholding, or any payment which does not come under the categories subject to tax withholding stipulated in this Act, a list containing detailed information of the name, address, and National Identification Card number of the recipients of such payments, as well as the total amount paid during the year shall be prepared in accordance with the prescribed form and submitted to the tax collection authority-in-charge before or on the last day of January of each year. In addition, a withholding exemption certificate shall be prepared and issued to taxpayers concerned before or on February 10 of each year. In the case that three national holidays occur in immediate succession in January, the period for the submission of the withholding exemption certificates shall be extended to February 5 and the period of the issuance of the certificates to taxpayers concerned shall be extended to February 15."
		},
		{
			"條號": "Article 89-1",
			"條文內容": "With regard to the revenue arising from the trust property referred to in Article 3-4 hereof, the tax withholder concerned shall, at the time of payment thereof, name the trustee of the said trust deed as the tax payer for that payment and shall completing the tax withholding process in accordance with the provisions of the preceding two Articles. However, for the trust benefits, except for the income subject to separate taxation in accordance with the Act, payable by the tax withholder in respect of a public trust set forth in Paragraph 5, Article 3-4 hereof, such payments shall be exempt from the assessment of withholding tax which is otherwise payable under the provisions of Article 88 hereof.\r\nWhen issuing a withholding certificate in accordance with the provisions of Article 92-1 hereof, the trustee of a trust deed shall take the amount of tax withheld from each category of the trust benefits paid to a trust beneficiary as the amount of income tax withheld for the said trust beneficiary provided, however, that if there are two or more trust beneficiaries, the trustee shall calculate the withholding tax paid be each trust beneficiary in accordance with the proportion to be determined under Paragraph 2, Article 3-4 hereof.\r\nWhere the trust beneficiary is an individual who is not residing in the territory of the Republic of China or a profit-seeking enterprise which does not have a fixed business place in the territory of the Republic of China, the trustee of the said trust deed shall be regarded as the tax withholder, and shall, in accordance with the provisions of Article 88 hereof, withhold the income tax from various income payments payable to said trust beneficiary as calculated under the provisions of Paragraphs 1 and 2, Article 3-4 hereof provided, however, that the withholding tax already paid up by the trust beneficiary/beneficiaries as set forth in the preceding Paragraph may be deductible from the withholding tax payable by such trust beneficiary/beneficiaries under this paragraph.\r\nWhere the trust beneficiary is a profit-seeking enterprise having its head office outside the territory of the Republic of China but having a fixed business place within the territory of the Republic of China, the provision in the preceding paragraph shall apply mutatis mutandis to the dividends or earnings among its trust benefits.\r\nWhen making distribution of trust benefits in respect of a public trust or a trust fund as set forth in Paragraphs 5 and 6, Article 3-4 hereof, the trustee thereof shall be considered as the tax withholder who shall complete the withholding process in accordance with the provisions of the preceding two Articles."
		},
		{
			"條號": "Article 90",
			"條文內容": "For purchases or sales of goods on behalf of a client, a profit-seeking enterprise shall record in detail the name and address of the client, the description and classification of the goods, quantity, price, date and amount of commission, and preserve all relevant documents of evidence."
		},
		{
			"條號": "Article 91",
			"條文內容": "All warehouses or godowns accepting goods for storage shall report on a prescribed form the name and address of client, the description, kind, quantity and assessed value of the goods stored, amount of storage charge and the dates of receipt and delivery of the goods, to the local collection authority-in-charge within three days from the date of receipt of goods.\r\nThe collection authority may dispatch personnel for regular inspection of warehouses and godowns, accounting books and records."
		},
		{
			"條號": "Article 92",
			"條文內容": "The tax withholders of various kinds of income as provided in Article 88 shall, within the first ten days of each month, effect payment to the national treasury of all the taxes withheld in the previous month, and shall, before or on the last day of January of each year, make out withholding certificates and submit them to the tax collection authority-in-charge for verifying the amounts of tax withholdings from the taxpayers in the preceding year, and shall issue a receipt of the withholding certificate to each of the taxpayers before or on February 10 of each year. In the case that three national holidays occur in immediate succession in January, the period for the submission of the withholding certificates shall be extended to February 5 and the period of the issuance of the certificates to taxpayers concerned shall be extended to February 15. However, in the case of dissolution, closure, merger or transfer of ownership of a profit-seeking enterprise, or deactivation or change of an agency or organization, the tax withholder concerned shall immediately make out withholding certificates for the amount withheld and submit them to the tax collection authority-in-charge within ten days thereafter.\r\nIn the case of a non-resident individual or a profit-seeking enterprise without a fixed place of business in the Republic of China but having income as enumerated under Article 88, the tax withholder, shall within ten days from the date of withholding, effect payment to the national treasury of all the taxes withheld, make out withholding certificates and issue them to the taxpayer after submitting them to the tax collection authority-in-charge for verification.\r\nIn the case of dividends or earnings received by a profit-seeking enterprise having its head office outside the territory of the Republic of China but having a fixed place of business within the territory of the Republic of China, the provision in the preceding Paragraph shall apply mutatis mutandis."
		},
		{
			"條號": "Article 92-1",
			"條文內容": "The trustee of trust deed(s) shall, before or on the last day of January of each year, submit in prescribed format, the inventory of property, the revenue and expenditure statements, the statement of trust benefits accrued and payable to trust beneficiaries under Paragraphs 1, 2, 5 and 6, Article 3-4 hereof, and the statement of withholding tax and other relevant documents as required under Article 89-1 to the tax collection authority-in-charge, and shall prepare and issue, before or on February 10 of each year, the withholding certificates or withholding exemption certificates and relevant certificates and receipts to taxpayers concerned. In the case that three national holidays occur in immediate succession in January, the period for the submission of inventory of property, the revenue and expenditure statements, the statement of trust benefits and other relevant documents shall be extended to February 5 and the period of the issuance of the withholding certificates or withholding exemption certificates and relevant certificates and receipts to taxpayers concerned shall be extended to February 15."
		},
		{
			"條號": "Article 93",
			"條文內容": "The collection authority shall, immediately upon receipt of withholding report from a tax withholder, review the amount of income and tax withheld. It may further appoint a person to make an investigation thereof."
		},
		{
			"條號": "Article 94",
			"條文內容": "Any tax withholder shall notify the taxpayers of withholding at time thereof and shall make out and issue to the taxpayers tax withholding certificates in accordance with Article 92 of this Act. In case the amount withheld differs from that determined by the collection authority for assessment, the tax withholder shall return to the taxpayer the amount over-withheld or shall make additional payment of the deficit, which the tax withholder may claim from the taxpayer."
		},
		{
			"條號": "Article 94-1",
			"條文內容": "Under Paragraph 3 of Article 89, Paragraph 1 of Article 92, and Article 92-1, an organization, institution, school, enterprise, bankrupt estate, professional practitioner, withholder, and trustee of a trust deed, that shall issue exemption certificates, withholding certificates and other relevant certificates and has submitted such certificates to the tax collection authority-in-charge within the deadline, shall be exempt from issuing the certificates to the taxpayers if such certificates meet the following conditions:\r\n1.The taxpayer is an individual residing in the territory of the Republic of China, a profit-seeking enterprise having permanent establishment in the territory of the Republic of China, organization, institution, professional practitioner, or trustee of a trust deed.\r\n2.The data on such certificates has been included in the content of income provided for the taxpayers by the tax collection authorities during the period for the filing of the income tax return.\r\n3.Other situations prescribed by the MOF.\r\nThose who are exempt from preparing and issuing the certificates to taxpayers according to the provisions of the preceding paragraph, shall still prepare and issue the certificates to taxpayers upon their request."
		},
		{
			"條號": "Article 95",
			"條文內容": "The local collection authority-in-charge shall at various times check on tax withholders to see whether their withholding reports are accurate and shall urge them to withhold tax and make tax payment according to the provisions of this Act."
		},
		{
			"條號": "Article 96",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 97",
			"條文內容": "The provisions of the Article 83 through Article 86 shall apply mutatis mutandis to withholding of tax."
		},
		{
			"編章節": "Section  5  Payment of Tax"
		},
		{
			"條號": "Article 98",
			"條文內容": "Voluntary payment of tax by a taxpayer and payment of tax withheld by a tax withholder as provided in this Act shall each be made with a paying-in-slip completed by the payer.\r\nPayment of tax against demand notice issued by the collection authority as provided in this Act shall be made by the taxpayer within ten days from the date of receipt of the demand notice."
		},
		{
			"條號": "Article 98-1",
			"條文內容": "A profit-seeking enterprise having its head office outside the territory of the Republic of China which has been approved as in compliance with the provision of Article 25 or by application of the provision of that Article by the Ministry of Finance to compute its profit-seeking enterprise income tax in accordance with the following provisions:\r\n1. For an enterprise having a branch office in the territory of the Republic of China, the branch office shall make the provisional tax payment and file a declaration on such provisional payment in accordance with the provision of Article 67 and at the close of the year, shall further compute the tax for annual settlement, make payment of the same and file annual income tax return in accordance with the provision of Article 71;\r\n2. For an enterprise without a branch office but maintaining a business agent in the territory of the Republic of China, the business agent shall be responsible for withholding the tax. In the event that the business agent does not collect the price of goods pursuant to contractual agreement, it shall be responsible for reporting and paying the tax in accordance with the relevant withholding provisions or the payer shall withhold the tax at the time of payment under the approval of the competent collection authority;\r\n3. For an enterprise having neither branch office nor business agent in the territory of the Republic of China, the payer shall withhold the tax at the time of payment."
		},
		{
			"條號": "Article 99",
			"條文內容": "A taxpayer may, at time of making provisional tax payment, offset there from tax withheld evidenced by withholding certificates and pay the balance in cash. Where the tax withheld exceeds the provisional payment, the portion in excess thereof may be offset from the tax payable for annual settlement for the same year."
		},
		{
			"條號": "Article 100",
			"條文內容": "The tax collection authority shall, after having determined the annual income of a taxpayer, make out and serve on him or her a tax demand notice giving the balance of the tax payable for the full taxing year after deducting the provisional payment, the tax withheld yet to be offset, the amount of credit tax as specified in the provisions of Paragraph 4, Article 15 , and the voluntary payment of tax made provided, however, that the withholding tax from the income subject to separate taxation in accordance with the Act shall not be deductible.\r\nIn case the tax as determined payable for annual settlement falls short of the total amount of tax paid, the collection authority shall make out and issue to the taxpayer a refund notice or an exchequer's check for refunding the overpaid amount of income tax.\r\nIf, thereafter any tax is decided upon as additionally payable or refundable pursuant to reinvestigation result, or a decision made on an administrative appeal or an administrative proceeding, the tax collection authority shall make out and serve to the taxpayer a tax demand notice, or a revenue refund notice, or an exchequer's check for refunding underpaid tax and for demanding the full payment of the tax payable. The taxpayer shall, within 10 days after service of the foregoing tax demand notice, make the full payment of the income tax payable by him/it.\r\nIn the case of refund as provided in the preceding two Paragraphs, the tax collection authority shall, promptly and no later than ten days from the date of verification, fill out and serve to the taxpayer an over-paid tax refund notice or an exchequer's check. The period for refund of overpaid tax shall be three months commencing from the date of service of the over-paid tax refund notice to the taxpayer. Upon expiration of the said refunding period, no refund will be made.\r\nWhere the amount of retained surplus profits declared by a taxpayer under the provisions of Article 102-2 hereof is verified as being under-declared or overdeclared, the supplemental payment of the shortfall tax or the refund of the overpaid tax shall be governed by the provisions set out in Paragraphs One through Four of this Article."
		},
		{
			"條號": "Article 100-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 100-2",
			"條文內容": "In the case where the items or the amounts of tax exemptions and various kinds of deductions declared in the annual income tax return filed by a taxpayer subject to consolidate income tax, or the deductions of various kinds of costs, expenses, losses, or investment tax credit declared in the annual income tax return filed by a taxpayer subject to profit-seeking enterprise income tax exceed the limitations prescribed by this Act and other subordinate acts, or other laws and thus the voluntary payment of tax falls short, the amount of tax as determined by the collection authority as additionally payable shall be levied and together with the interest to be calculated on a daily basis at the banking interest rate as specified in Article 123 hereof deposit from the date immediately following the expiry date prescribed for filing annual income tax return until the date of payment. However, the interest to be charged shall be limited to the amount accruable for a period of one year.\r\nIn the case where the amount of interest to be charged under the preceding Paragraph does not exceed NT$1,500, such charge shall be exempted."
		},
		{
			"條號": "Article 101",
			"條文內容": "The provisions of all Sections and Articles of this Chapter relating to the computation of various time limits shall apply mutatis mutandis where the fiscal year comes under the provision of Article 23."
		},
		{
			"條號": "Article 102",
			"條文內容": "A taxpayer may appoint a legally registered accountant or any other lawful agent to act on his behalf in such matters relating to income estimation and filing of statement, income return, application for reinvestigation, administrative appeal or administrative proceedings as provided in this chapter. The measures governing such appointment shall be prescribed by the Ministry of Finance.\r\nThe annual income tax return of a profit-seeking enterprise within a certain scope shall be examined and signed by a legally registered accountant or any other lawful agent appointed by the profit-seeking enterprise. The regulations governing such appointments shall be prescribed by the Ministry of Finance.\r\nIn the case of business income tax return filed and signed by a legally registered accountant or any other lawful agent, the profit-seeking enterprise may enjoy the various benefits conferred by using the Blue Return in accordance with this Act."
		},
		{
			"編章節": "Section  6  Declaration of Surplus Earnings"
		},
		{
			"條號": "Article 102-1",
			"條文內容": "A profit-seeking enterprise shall, before or on the last day of January of each year, fill out the dividend statement on a prescribed form and submit the data of dividends or earnings in the year 1998 or each ensuing year thereafter distributed to shareholders, members, or investors for the whole year of the preceding year to the tax collection authority-in-charge for verification; and shall further issue the dividend statements to all taxpayers before or on February 10 of each year. In the case that three national holidays occur in immediate succession in January, the period for the submission of the aforementioned data shall be extended to February 5 and the period of the issuance of the dividend statements to taxpayers concerned shall be extended to February 15. However, if the profit-seeking enterprise enters into the process of dissolution or merger, it shall forthwith fill out the dividend statements in respect of the dividends or surplus earnings which have been distributed, and shall submit them to the tax collection authority-in-charge within 10 days.\r\nThe profit-seeking enterprise referred to in the preceding Paragraph shall, when filing its tax return of the year 2017 and previous years, prepare, in a prescribed format, a statement of changes occurred in the said taxable year in the shareholder imputation credit account and file the said statement along with the filled out tax return form with the tax collection authority-in-charge for its auditing and verification. However, it shall file the tax return upon the completion date of the liquidation process, if it enters into the process of dissolution; or on the effective date of merger, if it enters into the process of merger. The statement of changes in the shareholder imputation credit accounts referred to in the preceding Paragraph shall mean the amount of beginning balance, the amount of increases and decreases in the then current year, and the current balance in the said account.\r\nUnder Paragraph 1, a profit-seeking enterprises, shall issue dividend statements and has reported such issuance to the tax collection authority-in-charge within the deadline, shall be exempt from issuing the dividend statements to the taxpayers if the statements meet the following conditions:\r\n1. The taxpayer is an individual residing in the territory of the Republic of China, a profit-seeking enterprise having permanent establishment in the territory of the Republic of China, organization, institution, professional practitioner, or trustee of a trust deed.\r\n2. The data of dividends or earnings has been included in the contents of income provided for the taxpayers by the tax collection authorities during the period for the filing of the income tax return.\r\n3. Other situations prescribed by the MOF.\r\nThose who are exempt from preparing and issuing the vouchers to taxpayers according to the provision of the preceding paragraph, shall still prepare and issue the vouchers to taxpayers upon their request."
		},
		{
			"條號": "Article 102-2",
			"條文內容": "A profit-seeking enterprise shall, during the period from May 1 to May 31 in the year following the year for which an income tax return shall be filed, fill out and file to the local tax collection authority a tax return indicating therein the retained earnings as calculated in accordance with the provisions of Paragraph 2, Article 66-9 hereof and the amount of additional income tax leviable thereon which shall be paid before the filing of the tax return. This tax return shall still be filed even if the amount of the retained earnings so calculated turns out to zero or a negative figure.\r\nIn the case where a profit-seeking enterprise is dissolved or merged with another profit-seeking enterprise prior to its filing of the income tax return under the provisions of the preceding paragraph, it shall, within 45 days from the date of dissolution or merger, file to the local tax collection authority a tax return in respect of its retained earnings which have not been surcharged with an additional 10% profit-seeking income tax up to the date of its dissolution or merger, and shall calculate and make the payment of such surcharged tax before filing the tax return. Upon failure of a profit-seeking enterprise to declare such portion of retained earnings within the aforementioned filing period, the tax collection authority shall forthwith investigate the case, assess the amount of the surcharge income tax on such retained earnings, and advise, by a notice, the said profit-seeking enterprise to pay the surcharge tax accordingly.\r\nWhere a profit-seeking enterprise has obtained from the local tax collection authority an approval to the change of its fiscal year, it shall include its retained earnings which have not been surcharged with a 10% additional profit-seeking income tax prior to such change of its fiscal year into the amount of its retained earnings in the fiscal year after the change of fiscal year, and shall take appropriate action in accordance with the provisions of Paragraph 1 of this Article.\r\nWhen filing its tax return in accordance with the provisions of Paragraphs 1 and 2 of this Article, the profit-seeking enterprise shall submit along with the tax return the receipt of its voluntary tax payment and other relevant evidential documents."
		},
		{
			"條號": "Article 102-3",
			"條文內容": "A competent tax collection authority shall assist profit-seeking enterprises to file the declaration of their respective retained surplus earnings prior to the cut-off date of the filing period, and shall issue a remainder notice at least 15 days prior to the expiration date of the filing period stating therein the responsibility of taxpayer for the delay in filing the tax return. The remainder notice may be issued by means of a public notice.\r\nWhere a profit-seeking enterprise fails to file the income tax return for its retained surplus earnings within the prescribed filing period, the competent tax collection authority shall forthwith serve to it a late declaration notice requiring the profit-seeking enterprise to file the tax return in rarer within 15 days from the date of its receipt of the said late declaration notice. If the profit-seeking enterprise further fails to file the tax return after expiry of the given time limit, the competent tax collection authority shall, based on the investigation results, assess the amount of undeclared retained surplus earnings and amount of additional profit-seeking enterprise income tax leviable on thereon, and shall issue to the said profit-seeking enterprise a tax assessment notice together with a tax payment slip for its payment of the tax due within a given time limit. In case any other information is found afterwards by the tax collection authority, the case shall be handled in accordance with the relevant provisions of the Taxation Act."
		},
		{
			"條號": "Article 102-4",
			"條文內容": "After receiving a tax return filed by a profit-seeking enterprise for its retained earnings, the tax collection authority shall appoint personnel to conduct an investigation and to verify the amount of its retained earnings and the amount of income tax leviable thereon. For implementation of the investigation and verification, the provisions of Articles 80 through 86 of this Act shall govern."
		},
		{
			"編章節": "Chapter  5  Reward and Penalty"
		},
		{
			"條號": "Article 103",
			"條文內容": "When receiving information or accusation to the effect that a taxpayer or tax withholder is evading tax payment through concealment, under-reporting, fraud or other improper means, the collection authority, upon verification of the information or accusation, shall grant the informant or accuser a reward of twenty per cent of the fine and keep his name in strict confidence.\r\nThe collection authority shall notify the informant or accuser of the reward as provided in the preceding paragraph when the judgment for fine is confirmed by the court and within three days from receipt of the fine and set a time limit for his collection of the reward.\r\nAn informant of accuser who has participated in the tax evasion shall not be entitled to the reward.\r\nWhere the informant or accuser is a public functionary, the provisions of this Article relating to grant of reward shall not apply."
		},
		{
			"條號": "Article 104",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 105",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 106",
			"條文內容": "Under any of the following circumstances, the local collection authority-in-charge shall, in addition to requiring submission of report or amendment of report entries within a specified time period, impose upon the violator a fine of not exceeding NT$1,500:\r\n1.Where the responsible person of a profit-seeking enterprise organized as a company, a cooperative, or other juristic person fails, in violation of the provisions of Article 76, to report within the prescribed time period the dividends or profits payable or paid to shareholders, members, or investors;\r\n2.Where the responsible person of a partnership fails, in violation of the provisions of Article 76, to report the names and residences of partners, the amount of their respective investments and the percentage of allocation of profit or loss in a detailed list;\r\n3.Where the responsible person of a profit-seeking enterprise fails to record the necessary information in the account books required by the provisions of Article 90;\r\n4.Where the responsible person of a warehouse or godown fails to report the necessary information as required by the provisions of the Paragraph 1 of Article 91."
		},
		{
			"條號": "Article 107",
			"條文內容": "Where a taxpayer fails in violation of the provisions of Article 83, to produce account books and documentary evidences within the specified time period, the collection authority shall impose upon him a fine of not exceeding NT$1,500.\r\nWhere a taxpayer refused to accept a tax demand notice without furnishing justifiable reasons, the local collection authority-in-charge shall, in addition to accomplishing the service of such notice in accordance with the provisions of Article 18 of the Tax Collection Act, impose upon him a fine of not exceeding NT$500."
		},
		{
			"條號": "Article 107-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 108",
			"條文內容": "Where a taxpayer failed to file annual income tax return within the period as specified in the provisions of Article 71 but has subsequently filed it in accordance with the provisions of Paragraph 1 of Article 79, the collection authority shall, after determining the amount of its income and the amount of tax payable through investigation, levy a delinquent reporting surcharge in an amount equal to ten percent of the tax determined as payable; where a profit-seeking enterprise is organized as a sole proprietorship or a partnership, such enterprise shall be levied a delinquent reporting surcharge in an amount equal to ten percent of the amount calculated at the profit-seeking enterprise income tax rate applicable in the current year on the assessed income. The amount of delinquent reporting surcharge shall not exceed NT$30,000 but shall not be less than NT$1,500.\r\nWhere a taxpayer further fails to file an annual income tax return within the time limit as prescribed in Article 79, and the amount of taxable income and the amount of tax payable have been determined by the collection authority based on the available data or the profit standard of the same trade, the collection authority shall levy a delinquent reporting surcharge in an amount equal to twenty percent of the tax determined as payable; where a profit-seeking enterprise organized as a sole proprietorship or a partnership shall be levied a delinquent reporting surcharge in an amount equal to twenty percent of the amount calculated at the profit-seeking enterprise income tax rate applicable in the current year on the assessed income. The amount of delinquent reporting surcharge shall not exceed NT$90,000 but shall not be less than NT$4,500.\r\nThe provisions of Paragraphs 1 and 2 shall not apply to taxpayers who are subject to consolidated income tax and those who are exempt from filing annual income tax returns according to Article 71 of this Act."
		},
		{
			"條號": "Article 108-1",
			"條文內容": "Where a profit-seeking enterprise had failed to file the income tax return for its undistributed surplus earnings before the filing deadline as required by the provisions of Article 102-2, but subsequently completed the tax filing procedure in accordance with the provisions of Paragraph 2 of Article 102-3 hereof, the tax collection authority shall, after having verified the actual amount of such undistributed surplus earnings and the amount of additional income tax payable, surcharge a delinquent fee at the rate equal to ten percent of the amount of additional income tax payable so assessed. The amount of delinquent reporting surcharge shall not exceed NT$30,000 but shall not be less than NT$1,500.\r\nWhere a profit-seeking enterprise further fails to file the tax return within the time limit as prescribed in Paragraph 2 of Article 102-3, the tax collection authority shall, after having verified the actual amount of the undistributed surplus earnings and the amount of additional income tax payable, surcharge a late filing fee at the rate equal to twenty percent of the assessed amount of additional income tax payable. The amount of delinquent reporting surcharge shall not exceed NT$90,000 but shall not be less than NT$4,500."
		},
		{
			"條號": "Article 108-2",
			"條文內容": "Where an individual failed to file the tax return within the period as specified in the provisions of Article 14-5, shall be imposed with a fine in the amount of not less than NT$ 3,000 but not more than NT$ 30,000.\r\nIn the case of an individual who has filed the house and land income tax return in accordance with the provisions of this Act, any omission or under-reporting of income taxable hereunder shall be subject to a fine of no more than twice the amount of the tax evaded.\r\nIn the case of an individual who fails to file the house and land income tax return in accordance with the provisions of this Act, shall be subject to a fine of no more than three times the amount of tax determined as payable."
		},
		{
			"條號": "Article 109",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 110",
			"條文內容": "In the case of a taxpayer who has filed an annual income tax return, current final report on total business income or income earned from liquidation in accordance with the provisions of this Act, any omission or under-reporting of income taxable hereunder shall be subject to a fine of no more than twice the amount of the tax evaded.\r\nIn the case of a taxpayer who fails to file an annual income tax return, current final report on total business income or income earned from liquidation in accordance with the provisions of this Act and who is found by the collection authority to have income taxable hereunder, the collection authority shall, in addition to determining the tax payable in accordance with act, impose a fine of no more than three times the amount of tax determined as payable.\r\nWhere a profit-seeking enterprise, due to tax exemption provided under the incentive statute or because of business deficit, shall not have a taxable income even though the amount of income omitted or under-reported is added to it, a fine shall be imposed separately at prescribed times according to the preceding two paragraphs on the taxable omission and under-reporting of income calculated at the profit-seeking enterprise income tax rate applicable in the current year. The amount of the fine, however, shall not exceed NT$ 90,000 or be less than NT$ 4,500.\r\nWhere a profit-seeking enterprise is organized as a sole proprietorship or a partnership in accordance with Paragraphs 1 and 2 and there is any omission or under-reporting of taxable income hereunder, such enterprises shall be imposed a multiplier fine, respectively, according to Paragraphs 1 and 2 on the amount on the basis of assessed short-declared or under-declared income calculated at the profit-seeking enterprise income tax rate applicable in the current year.\r\nIn the case of a taxpayer who is subject to consolidated income tax complies with any one of the following conditions that falsely increases the amount of tax credit set forth in Paragraph 4, Article 15 shall be imposed a fine of no more than one fold of the amount of the tax evaded or over-refunded.\r\n1.A taxpayer who fails to calculate the amount of tax credit based on the tax credit rate or the amount of the credit ceiling as specified in the provision of Paragraph 4, Article 15.\r\n2.A taxpayer who fails to calculate the amount of tax credit based on the amount of dividends or earnings received.\r\n3.A taxpayer who receives neither any dividends nor earnings and makes a false declaration of tax credit."
		},
		{
			"條號": "Article 110-1",
			"條文內容": "In case a taxpayer has, after an additional tax payment notice has been served, for his tax evasion or omission, been found out by the collection authority indications of suspected concealment of his properties or making ownership transfer in order to avoid enforced execution, the collection authority may, with a statement of detailed facts, apply to the court for an attachment on the taxpayer's properties and may be exempt from furnishing guaranty against attachment. But if the taxpayer has furnished appropriate guarantee in property or a surety from a reliable businessman, the collection authority may file an application to the court for a withdrawal of the case or lifting the attachment."
		},
		{
			"條號": "Article 110-2",
			"條文內容": "Where a profit-seeking enterprise has filed the income tax return in accordance with the provisions of Article 102-2 hereof, but did not declare or under-declared its retained surplus earnings in such tax return, it shall be imposed with a fine for such failure in an amount not more than twice as much as the amount of short-declared or under-declared profit-seeking enterprise income tax.\r\nWhere a profit-seeking enterprise failed to make voluntary filing of income tax return in accordance with the provisions of Article 102-2 hereof, and was discovered by the tax collection authority to have failed to declare a retained surplus earnings which should be declared under the act, the tax collection authority shall, in addition to assess the amount of additional income tax leviable, also impose on the said profit-seeking enterprise a fine in an amount of not more than twice as much as the amount of additional tax leviable."
		},
		{
			"條號": "Article 111",
			"條文內容": "Where the head of the unit responsible for the tax withholding personnel of a government agency, public school or enterprise, in violation of the provisions of Paragraph 3 for Article 89 of this Act, fails to submit a prescribed report in time or to submit a truthful report or to issue withholding exemption certificate in time; a notice shall be served upon the competent authority concerned to take disciplinary action. The head of the unit responsible for the tax withholding personnel of a private institution or school; the responsible person of an enterprise; the trustee of a bankrupt estate, or the practitioner of a profession who fails to prepare and submit a report within the prescribed time limit or fail to make a truthful report or to issue withholding exemption certificate as required by the provisions of Paragraph 3 of Article 89 of this Act shall be subject to a fine of NT$1,500, and a notice shall be served demanding supplemental report within a prescribed time limit. In case of failure to do so in time, the institution or enterprise shall be subject to a fine at the rate of five per cent of the amount of payment made by the said enterprise or institution. However, the maximum amount of the fine shall not be more than NT$90,000, and the minimum amount shall not be less than NT$3,000."
		},
		{
			"條號": "Article 111-1",
			"條文內容": "Where the trustee of a trust deed is found to have under-declared or omitted the declaration of any revenue accrued on the trust property, or made false declaration of any relevant costs, necessary expenses and/or losses, and thus has caused under-calculation of the amount of trust beneficiaries' income as required in Paragraphs 1 and 2 and Paragraphs 5 and 6, Article 3-4; or has failed to make accurate sort the categories of the beneficiaries' income, and thus has caused reduction of trust beneficiaries' tax-paying obligation, the trustee shall be imposed a fine in an amount equal to 5% of the amount of under-declared or evaded income of trust beneficiaries or the amount of incorrectly sorted income of such beneficiaries. The amount of the fine, however, shall not exceed NT$ 300,000 or be less than NT$ 15,000.\r\nWhere the trustee of a trust deed fails to calculate the amount of trust beneficiaries' income from different categories of income in accordance with the proportions set out in Paragraph Two, Article 3-4 of this Act, the said trustee shall be imposed a fine in an amount equal to 5% of the deficit between the amount of income calculated by the trustee and the amount of income to be calculated in accordance with the applicable proportions. The amount of the fine, however, shall not exceed NT$ 300,000 or be less than NT$ 15,000.\r\nWhere the trustee of a trust deed fails to file or to file accurate tax withholding return, or to prepare and issue the relevant documents or withholding certificates or withholding free certificates or other relevant certificates or receipts as required in Article 92-1 hereof, the said trustee shall be impose a fine in the amount of New Taiwan Dollar Seventy Five Hundred (NTD 7,500), and in addition thereto, shall be required to make supplemental filing or issuing within a given time limit. Failure to make such supplemental filing or issuing beyond the given deadline shall subject the trustee to a fine in an amount equal to 5% of the amount of revenue accrued on the trust property in the then current year. The amount of the fine, however, shall not exceed NT$ 300,000 or be less than NT$ 15,000."
		},
		{
			"條號": "Article 112",
			"條文內容": "A taxpayer who fails to pay within the prescribed time limit any amount of income tax, shall be subject to a surcharge for delinquent payment at the rate of one per cent of the amount of the payment due for every two days of delay. If the payment is still not made within thirty days after the time limit, the collection authority may, in addition to referring the case for compulsory execution, in the case of a profit-seeking enterprise, order a suspension of business until the date of payment. However, a taxpayer who is unable to pay off the tax within the statutory period due to events that are force majeure or causes not attributable to the taxpayer, and has applied for the deferral of the tax payment or for payment by installments within ten days after the cause of the foresaid events along with concrete evidence and has been approved by the collection authorities, shall be exempted from the surcharge for delinquent payment.\r\nAny amount of income tax is not paid within the time limit as provided in the preceding Paragraph, an interest accruable thereon as calculated on a daily basis at the interest rate for deposits as specified in Article 123 hereof for the period from the date immediately following the date of expiration of the time limit till the date of payment shall be collectable together with the amount of aforesaid income tax or surcharge due.\r\nBusiness suspension as provided in this Act shall be enforced by the collection authority with the assistance of the police."
		},
		{
			"條號": "Article 113",
			"條文內容": "To an agent or business agent as provided in Article 73 of this Act who violates the provisions hereof, the respective penalty provisions applicable to taxpayers shall apply."
		},
		{
			"條號": "Article 114",
			"條文內容": "Under any of the following circumstances, the tax withholder shall be subject to the applicable punishment as set forth respectively herein below:\r\n1. A tax withholder who fails to withhold tax in accordance with the provision of Article 88 shall, in addition to being instructed to pay the tax amount which should be withheld but was not withheld or has short withheld and to submit supplemental tax-withholding certificates within a given time limit, be subject to a fine of no more than one fold of the amount of the tax amount that should be withheld but was not withheld or was short withheld. If the withholder still does not comply with the instruction to pay the tax amount or to submit supplemental tax-withholding certificates truthfully within the given time limit, he shall be subject to a fine of no more than three folds the amount of the tax amount which should be withheld but was not withheld or was short withheld;\r\n2. A tax withholder who has withheld taxes in accordance with this Act but fails to fill out the tax-withholding certificates truthfully within the time limit prescribed in Article 92, shall be instructed to make a supplemental report and be subject to a fine at the rate of twenty per cent of the tax amount withheld. The amount of the fine, however, shall not exceed NT$ 20,000 or be less than NT$ 1,500. If the report is filed after the deadline as a result of the tax withholder’s own initiative, the fine shall be reduced by fifty per cent. The tax withholder, who is instructed to make a supplemental report on the tax withholding certificates within a time limit prescribed by the tax authority but fails to do so, shall be subject to a fine of no more than three folds the amount of the tax withheld. The amount of the fine, however, shall not exceed NT$ 45,000 or be less than NT$ 3,000.\r\n3. A tax withholder who fails to pay the tax withheld within the time limit prescribed in Article 92 shall be subject to a surcharge for delinquent payment at the rate of one per cent of the amount of the payment due for every two days delay."
		},
		{
			"條號": "Article 114-1",
			"條文內容": "Before December 31, 2017, where a profit-seeking enterprise fails to set up a shareholder tax offsetting account which should be set up or update the records in such account as required in accordance with the provisions of Articles 66-1 to 66-4 of this Act in force of its commission, it shall be imposed with a fine in the amount of not less than NT$3,000 but not more than NT$7,500 and shall be ordered, by a notice, to set up that account or to update the records in that account within one-month accordingly. If the profit-seeking enterprise again fails to set up or to update the shareholder tax offsetting account after expiry of the one-month time limit, it shall be imposed with a fine in the amount of not less than NT$7,500 but not more than NT$15,000 and shall be ordered, by a notice, to set up or to update such an account accordingly. Any further failure of the profit-seeking enterprise to set up or to update the shareholder tax offsetting account shall be subject to the same punishment successively on each violation basis until the said account has been set up and is regularly updated in accordance with this Act."
		},
		{
			"條號": "Article 114-2",
			"條文內容": "Before December 31, 2017, under any of the following circumstances, the act violating profit-seeking enterprise shall be ordered to pay up the income tax which shall otherwise be offset in respect of the amount of over-distributed surplus earnings, and shall be imposed a fine in an amount no more than one fold of the said amount of over-distributed surplus earnings:\r\n1.The profit-seeking enterprise has violated the provisions of Paragraph 2, Article 66-2, Article 66-3, or Article 66-4 of this Act in force of its commission by falsely increasing the amount in the shareholder tax offsetting account, or short-declaring the amount of balance in the account of booked cumulating of retained surplus earnings set forth in Article 66-6 hereof in force of its commission, to the extent that the amount of deductible tax actually allocated to shareholders or members has exceeded the amount of deductible tax which may be allocated to shareholders.\r\n2.The profit-seeking enterprise has violated the provisions of Paragraph 1, Article 66-5 hereof in force of its commission because the amount of deductible tax allocated by it to its shareholders or members has exceeded the amount of balance in its shareholder tax offsetting account as booked as of the date of distribution of dividends or other surplus earnings.\r\n3.The profit-seeking enterprise has violated the provisions of Article 66-6 hereof in force of its commission when distributing the net dividend by using a tax deduction ratio which is higher than the designated ratio for such purpose, whereby the amount of deductible tax actually allocated to its shareholders has exceeded the amount of deductible tax to be calculated in accordance with this Act.\r\nBefore December 31, 2017, where a profit-seeking enterprise has violated the provisions of Article 66-7 hereof in force of its commission by allocating the amount of deductible tax to its shareholders or members for them to offset the income tax payable by them, the said profit-seeking enterprise shall be ordered to pay, within a given time limit, the amount of deductible tax so allocated by it, and shall be imposed with a fine in an amount no more than one fold of the amount allocated.\r\nIn case the profit-seeking enterprise set forth in the preceding two Paragraphs has wound up, closed down or moved to an unknown place, the competent tax collection authority shall collect from the shareholders or members of the said enterprise the amount of deductible tax which was over-allocated or unlawfully allocated by the said enterprise to its shareholders or members."
		},
		{
			"條號": "Article 114-3",
			"條文內容": "Before January 31, 2017, a profit-seeking enterprise which distributed dividends or earnings in the year 1998 or each ensuing year thereafter to shareholders, members, or investors and failed to enter correct data in or to issue the dividend statements on a prescribed form by the deadline as fixed in Paragraph 1, Article 102-1 hereof shall be ordered to correct the entries of or to issue the dividend statements, and shall further be imposed with a fine in an amount equal to 20% of the total amount of deductible tax indicated in the dividend statements provided that the amount of the fine shall not exceed NT$30,000, nor may it be less than NT$1,500, but may be reduced by one half if the said enterprise takes initiative to declare the dividends or to issue the dividend statements after expiry of the foregoing deadline. In case the profit-seeking enterprise further fails to declare correct dividends or to issue the dividend statements within a given time limit after having been ordered to do so, it shall be subject to a fine of no more than three times the total amount of deductible tax provided that the amount of such fine shall not exceed NT$60,000 or be less than NT$3,000.\r\nAfter January 1, 2018, a profit-seeking enterprise which distributed dividends or earnings in the year 1998 or each ensuing year thereafter to shareholders, members, or investors and failed to enter correct data or to issue the dividend statements on a prescribed form by the deadline as fixed in Paragraph 1, Article 102-1 hereof shall be ordered to correct the entries of or to issue the dividend statements, and shall further be imposed with a fine in an amount equal to 2% of the total amount of the dividends on the earnings indicated in the dividend statements provided that the amount of the fine shall not exceed NT$30,000, or be less than NT$1,500, but may be reduced by one half if the said enterprise takes the initiative to declare the dividend or to issue the dividend statements after expiry of the foregoing deadline. In case the profit-seeking enterprise further fails to declare correct dividends or to issue the dividend statements within a given time limit after having been ordered to do so, it shall be subject to a fine of no more than 20% of the total amount of the dividends or earnings provided that the amount of such fine shall not exceed NT$60,000 or be less than NT$3,000.\r\nA profit-seeking enterprise which has violated the provisions of Paragraph 2, Article 102-1 hereof by failing to file timely or accurate statement of changes in shareholder tax offsetting account shall be imposed with a fine of NT$7,500 and shall be ordered, by a notice, to file such statement within a given time limit. If the said profit-seeking enterprise further fails to do so after expiry of the deadline, the fine shall be imposed on the basis of each violation until the time of its filing of the statement required."
		},
		{
			"條號": "Article 114-4",
			"條文內容": "Where a company, cooperative, or other juristic person who increases dividends or earnings distributed to shareholders, members, or investors through false arrangements or improper means, it shall be subject to a fine of no more than 30% of the amount of the false increase of the dividends or earnings. However, the amount of the fine shall not exceed NT$300,000 and be less than NT$15,000."
		},
		{
			"條號": "Article 115",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 116",
			"條文內容": "Any surcharge for reporting or non-reporting and under estimation as provided in this Chapter shall be made known to the party at default by the collection authority by serving a surcharge assessment notice in which the facts and the basis of imposition thereof shall be given. Where the notice carries a wrong entry or computation error, the party at default may, within ten days from receipt thereof, apply to the collection authority for recheck or correction.\r\nUpon expiration of the time limit as provided in the preceding Paragraph, the collection authority shall issue a surcharge demand notice requiring payment by the party at default within ten days."
		},
		{
			"條號": "Article 117",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 118",
			"條文內容": "Where a legally registered accountant or any other lawful agent, when acting on behalf of a taxpayer in matters relating to income estimation, filing of returns, application for reinvestigation, administrative appeal or administrative proceedings, certification of contents of account books or other affairs connected with taxation, commits a breach of any of the provisions of this Act, the local collection authority-in-charge may report the matter through channels to the Ministry of Finance."
		},
		{
			"條號": "Article 119",
			"條文內容": "All personnel of the collection authority shall keep in strict confidence, except to concerned parties and agencies, the amounts of income and income tax of any taxpayer, documentary evidences, and statements or documents made or produced by other parties. Any person found guilty thereof by the authority-in-charge or upon information of the injured party shall be subject to severe disciplinary action. Where such a person is also guilty of violating the Criminal Code, Code, he shall further be referred to the court to be dealt with in accordance with act.\r\nConcerned parties and agencies as provided in the preceding paragraph refer to the taxpayer himself, his agent, attorneys, partners, successors, tax withholders, taxation agencies, control agencies, agencies receiving administrative appeal or handing administrative proceedings related to taxation, and such other agencies and personnel thereof as determined by the Ministry of Finance.\r\nThe furnishing of information by a collection authority to other government agencies for statistical purposes involving no disclosure of name of taxpayers is not subject to the confidence keeping restriction.\r\nPersonnel of government agencies disclosing such information furnished by tax agencies as provided in the first paragraph of this Article shall be subject to punishment comparable to that imposable on personnel of tax agencies."
		},
		{
			"條號": "Article 120",
			"條文內容": "Tax assessors and collectors violating the provisional of Article 68, 78 or 103 of this Act shall be punished."
		},
		{
			"編章節": "Chapter  6  Supplementary Provisions"
		},
		{
			"條號": "Article 121",
			"條文內容": "The enforcement rules of this Act, the tabulation of minimum estimated service life in years of fixed assets, and the tabulation of depletion rates of assets subject to depletion shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 122",
			"條文內容": "Except as otherwise provided by act, all forms of applications, registrations, books and certificates herein specified shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 123",
			"條文內容": "The term \"the prevailing deposit interest rate (0r bid rate) adopted by local banking industries\" shall refer to the fixed interest rate of postal savings for a one-year time deposit."
		},
		{
			"條號": "Article 124",
			"條文內容": "Where there are special provisions in income tax agreement signed by the Republic of China with a foreign country, such special provisions shall prevail."
		},
		{
			"條號": "Article 125",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 125-1",
			"條文內容": "A worker who was employed by an employer to do work, received wages and paid tax on the pension, retirement pay, severance pay, and old-age pension not covered by insurance benefits received by him/her after Aug 1, 1984 and before amendment and implementation of this Act, may apply for refund of over paid tax within five (5) years after amendment and implementation of this Act and shall not apply for such refund again if he/she failed to apply for it within the time limit. The refundable amount of tax approved by concerned taxation authority shall be refunded together with interest accrued thereon calculated on daily basis for the period from the date of payment thereof by the taxpayer to the date of issuance of a national treasury check for the refunded amount at the fixed interest rate of postal savings for a one-year time deposit on the day when the refundable amount was paid.\r\nRefund based on provisions in the preceding Paragraph of tax paid within five (5) years before amendment and implementation of this Act shall be applied for by the taxpayer concerned; however, if said five-year period is exceeded, the taxpayer shall submit concrete supporting evidence when filing an application."
		},
		{
			"條號": "Article 125-2",
			"條文內容": "The tax revenue from the income tax referred to in Article 14-4 to 14-8 and Article 24-5 of this Act, after deducting the redistribution from the central government to the local governments, shall be used for expenditures of housing policy and long-term social care services, in accordance with budgetary procedures. Regulations for distribution and use of the tax revenue shall be prescribed by the Ministry of Finance in conjunction with the Ministry of Interior, and the Ministry of Health and Welfare."
		},
		{
			"條號": "Article 126",
			"條文內容": "This Act shall come into force from the date of its original promulgation provided with the condition, however, that the text of Article 17 amended and promulgated on December 28, 2005 shall come into force retroactively on January 1, 2005; the text in Category 9, Paragraph 1 of Article 14, amended and promulgated on January 2, 2008 shall come into force on January 1, 2008; and the text of Article 17 amended and promulgated on December 26, 2008 shall come into force retroactively on January 1, 2008. The text in Paragraph 2 of Article 5 amended and promulgated on May 27, 2009 and the text in Paragraph 5 of the same Article amended on and promulgated June 15, 2010 shall come into force in fiscal year 2010. The text in Subparagraphs 1 and 2, Paragraph 1 of Article 4, and Item 4, Subparagraph 1, Paragraph 1 of Article 17 amended and promulgated on January 19, 2011 shall come into force on January 1, 2012. The articles amended and promulgated on August 8, 2012 shall come into force on January 1, 2013. The articles amended and promulgated on June 24, 2015 shall come into force on January 1, 2016.The articles amended and promulgated on December 2, 2015 shall come into force on January 1, 2016.\r\nThe effective date of the promulgation made on June 13, 2001, January 8, 2014, and July 27, 2016 shall be decided by the Executive Yuan. The articles amended on June 4, 2014 shall come into force in fiscal year 2015, with the exception that the text of Articles 66-4, 66-6, and 73-2 amended and promulgated on June 4, 2014 shall come into force from the date of January 1, 2015.\r\nThe Articles of this Act amended on January 18, 2018 shall come into force retroactively on January 1, 2018；however, the text of Article 5, Article 66-9, Article 71, Article 75, Article 79, Article 108, and Article 110 shall come into force in fiscal year 2018 and the text of Articles 73-2 shall come into force from the date of January 1, 2019."
		}
	]
}