{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards for Information Service of Fiscal Information Agency, Ministry of Finance",
	"中文法規名稱": "財政部財政資訊中心提供財稅資訊收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340123",
	"最新英文異動日期": "20200226",
	"沿革內容": "1. Full text of 4 articles are promulgated by the Ministry of Finance Decree No. 09725006280 on December 2, 2008; and are effective on January 1, 2009.\r\n2. Full text of 4 articles are amended and promulgated by the Ministry of Finance Decree No. 09825030670 on January 5, 2010; expect that Article 2 is effective on October 31, 2009, the rest are effective from the date of promulgation.\r\n3. Full text of 4 articles are amended and promulgated by the Ministry of Finance Decree No. 1020002151 on June 6, 2013.\r\n4. Article 3 is amended and promulgated by the Ministry of Finance Decree No. 1050000255A on March 8, 2016.\r\n5.Article 2 is amended and promulgated by the Ministry of Finance Decree No. 1090000433A on February 26, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are established in accordance with Paragraph2, Article 22 of the Freedom of Government Information Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "The fee-charging for information service are as follows:\r\n1. Creditors apply for inquiry about property tax or income information of debtors shall be charged NT$250 for each application; when applying for inquiry about income information for more than two fiscal years of the same debtor, the fee shall be assessedseparately for each fiscal year.\r\n2. County (city) governments conduct application for purchase of public housing, labor housing, and youth housing, government institutions conduct housing loans for civil servants and teachers, and banks conduct preferential loan to the first-time home buyers,those which inquires that whether the applicants have any owner-occupied houses and other related information shall be charged NT$100 for each household.\r\n3. If the application for fiscal information requires new software development, the applicant shall be charged NT$24,000 for each program; if the program requires rivision, the applicant shall be charged NT$4,000 for each program.\r\n4. If the applicant of fiscal information requires using the computer mainframe, the applicant shall be charged NT$14,000 per hour, the fee is calulated time-based on the actual use, and the administrative fee is added in addition for NT$800 per hour; timespent less than one hour is counted as one hour.\r\n5. If the applicant of fiscal information requires using the monitoring room of the Fiscal Information Agency, Ministry of Finance, the applicant shall be charged NT$500 for every four hours, based on each personal computer equipment; time spent less than fourhour is counted as four hour.\r\n6. The fee for data processing derived from applying to use the finance sampling database will be NT$160 for each fiscal year, based on each sample data."
		},
		{
			"條號": "Article 3",
			"條文內容": "When the applicant of fiscal information meets one of the following provisions, the fee shall bewaived. However, if the inquiry about fiscal information is requested to be printed, the fee shall be charged NT$2 for each paper.\r\n1. Institutions, schools and teachers, and academic institutions and research fellows that share and exchange information with the Fiscal Information Agency, Ministry of Finance are in accord with the principle of reciprocity.\r\n2. Assist in conducting the social welfare policy of government pursuant to the law.\r\n3. On the basis of international treaties, agreements and the principle of reciprocity."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Standards shall come in force from the date of promulgation."
		}
	]
}