{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Reduction and Exemption of Income Tax of Foreign Specialist Professionals",
	"中文法規名稱": "外國特定專業人才減免所得稅辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340150",
	"最新英文異動日期": "20211028",
	"沿革內容": "1.Full text（8 articles）were Promulgated by Decree No.10704515900 issued by the Ministry of Finance on January 30, 2018.\r\n2.Full-text（8 articles）were amendments and promulgated by Decree No.11000655800 issued by Ministry of Finance on October 28, 2021.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 20 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"foreign specialist professional\" in these Regulations shall refer to a foreign professional who possesses specific expertise needed by the Republic of China (hereinafter referred to as \"the State\") in science & technology, the economy, education, culture & the arts, sports, finance, law, architectural design, national defense, and other fields, as announced by the central competent authorities, or who has been recognized by the National Development Council in consultation with the central competent authorities as possessing specific expertise pursuant to Subparagraph 2, Article 4 of the Act.\r\nThe term \"professional work\" in these Regulations shall refer to the work set forth in Subparagraph 4, Article 4 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "A foreign specialist professional who has been recognized to possess a specific expertise in accordance with the preceding article, has obtained the approved employment of a foreign specialist professional issued by the Ministry of Labor or by the Ministry of Education, and has met all of the following requirements is eligible for applying for the tax incentives under Article 20 of the Act:\r\n1. He/she has for the first time been approved to reside in the State for the purpose of work;\r\n2. He/she has engaged in professional work related to recognized specific expertise in the State;\r\n3. During the five years prior to the date of his/her employment engaged in professional work, he/she had no household registration in the State and was not an individual residing in the State in accordance with the Income Tax Act.\r\nIf a foreign specialist professional applying to the National Immigration Agency, the Ministry of the Interior for the Employment Gold Card, meets the requirements in the provisions of Subparagraphs 1 and 2 of the preceding paragraph, and has no household registration in the State and is not an individual residing in the State in accordance with the Income Tax Act during the five years prior to the date of the issuance of the Employment Gold Card, he/she is eligible for applying for the tax incentives under Article 20 of the Act in accordance with these Regulations during the effective period of the Employment Gold Card and engagement in the professional work.\r\nIf a foreign specialist professional not being required to apply for a permit to engage in professional work in the State in accordance with Article 7 of the Act, applies for the certificate of having specific expertise issued by the central competent authorities and meets each requirement of Paragraph 1, he/she is eligible for applying for the tax incentives under Article 20 of the Act.\r\nIf a foreign specialist professional has been previously approved to reside in the State before his/her employment engaged in the professional work in the State, and such approval is not given on the ground of his/her engagement in that professional work, he/she shall not be subject to the first-time approval requirement in Subparagraph 1, Paragraph 1 herein."
		},
		{
			"條號": "Article 4",
			"條文內容": "For a foreign specialist professional who has met the requirements in the preceding Article, during the first five years starting from the year when he/she for the first time has resided in the State for 183 full days of the year and has had an annual salary income of over NT$3 million, one half of the amount of the salary income exceeding NT$3 million for each such year may be excluded from the gross consolidated income of the year for the assessment of individual income tax liability, and if he/she has obtained the income set forth in Subparagraph 1, Paragraph 1, Article 12 of the Income Basic Tax Act, such income may be excluded from the basic income when calculating the income basic tax.\r\nThe term \"first five years\" in the preceding paragraph shall start in the year when the foreign specialist professional for the first time has resided in the State for 183 full days, and has had an annual salary income exceeding NT$3 million. The first five years shall not start in the year when the foreign specialist professional starts to apply for the tax incentives under Article 20 of the Act in accordance with Article 5 herein.\r\nThe term \"salary income\" in the first paragraph shall refer to the amount of aggregate salaries which may be calculated in gross consolidated income paid by onshore and offshore employers in accordance with the Income Tax Act and other applicable laws for the foreign specialist professional's engagement of the professional work under Subparagraph 2, Paragraph 1 of the preceding Article herein."
		},
		{
			"條號": "Article 5",
			"條文內容": "A foreign specialist professional meeting the requirements in the preceding two Articles shall submit to the tax authorities the following required documents in the prescribed format to apply for the tax incentives under Article 20 of the Act when filing for the consolidated income tax return of the applicable tax years that meets the requirements in the same Article and these Regulations in accordance with Paragraph 1, Article 71 or Article 71-1 of the Income Tax Act:\r\n1. If the foreign specialist professional is an applicant pursuant to Paragraph 1, Article 3 herein:\r\n(1) The supporting document of the first-time residence approval in the State for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) A photocopy of the approved employment of a foreign specialist professional issued by the Ministry of Labor or by the Ministry of Education.\r\n(3) An employment contract and another supporting document showing the employment engaged in professional work is related to the recognized specific expertise.\r\n2. If the foreign specialist professional is an applicant pursuant to Paragraph 2, Article 3 herein:\r\n(1) The supporting document of the first-time residence approval in the State for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) A photocopy of the Employment Gold Card.\r\n(3) An employment contract and another supporting document showing the employment engaged in professional work is related to the recognized specific expertise.\r\n3. If the foreign specialist professional is an applicant pursuant to Paragraph 3, Article 3 herein:\r\n(1) The supporting document of the first-time residence approval in the State for the purpose of work; if there is a situation in Paragraph 4, Article 3 herein, the supporting document showing the previous approval not related to the engagement of the professional work is required.\r\n(2) The relevant supporting document of having specific expertise issued by the central competent authorities.\r\n(3) An employment contract and other supporting documents showing the employment engaged in professional work is related to the recognized specific expertise.\r\nWhen reviewing the application mentioned above, the tax authorities may seek opinions and assistance from the central competent authorities if it has any doubt regarding whether or not the foreign specialist professional's engagement of the professional work in the State is related to his/her specific expertise."
		},
		{
			"條號": "Article 6",
			"條文內容": "If a foreign specialist professional has been eligible for the reduction or exemption of the consolidated income tax and income basic tax pursuant to these Regulations, but is later found by the tax authorities not in compliance with the conditions in Articles 3 and 4 herein, his/her case shall be handled in accordance with the Income Tax Act, Income Basic Tax Act, and the Tax Collection Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall apply mutatis mutandis to residents of Hong Kong or Macau applying for the tax incentives set forth in Article 20 of the Act in accordance with Article 24 of the Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations take effect on October 25, 2021."
		}
	]
}