{
	"pcode": "G0340143",
	"type": "命令",
	"english": "Regulations Governing Application of the Place of Effective Management",
	"title": "實際管理處所適用辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340143",
	"englishUpdate": "20170523",
	"history": [
		"Promulgated by Decree No. 10504692290 issued by the Ministry of Finance on May 23, 2017."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions set out in Paragraph 4, Article 43-4 and Paragraph 5, Article 80 of the Income Tax Act."
		},
		{
			"number": 200,
			"content": "Any foreign profit-seeking enterprise incorporated according to foreign law but with a place of effective management in the Republic of China shall be deemed as a profit-seeking enterprise having its head office within the territory of the Republic of China, and shall be subject to profit-seeking enterprise income tax; withhold income tax from various income payments; submit withholding (exemption) certificates, dividend vouchers, and other relevant certificates to the tax authorities; and issue the certificates to the taxpayer in accordance with the Income Tax Act and other relevant laws. In case of violation, the foreign profit-seeking enterprise shall be subject to fines under the Income Tax Act and other relevant laws.\r\nThe term \"other relevant laws\" in the preceding paragraph shall refer to the Income Basic Tax Act, Tax Collection Act, and other relevant laws."
		},
		{
			"number": 300,
			"content": "The term \"a foreign profit-seeking enterprise with a place of effective management in the Republic of China\" as mentioned in the preceding article shall refer to a foreign profit-seeking enterprise meeting the following requirements:\r\n1.The decision maker who makes significant decisions in business management, financial management, and personnel management (hereinafter \"significant management decisions\") is a resident in the Republic of China (hereinafter \"domestic resident\") or is a profit-seeking enterprise having its head office in the Republic of China (hereinafter \"domestic profit-seeking enterprise\"), or is a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act. Otherwise, the place where significant management decisions are made is in the Republic of China.\r\n(1)A domestic resident, domestic profit-seeking enterprise, or foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act making significant management decisions shall refer to any one of the situations:\r\ni.Where more than half of the executive shareholders or directors of a foreign profit-seeking enterprise making significant decisions are domestic residents or domestic profit-seeking enterprises, or foreign profit-seeking enterprises under Article 43-4 of the Income Tax Act; any individual appointed or directed by a domestic resident, domestic profit-seeking enterprise, or foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act shall be deemed a domestic resident to be considered in the calculation.\r\nii.Where a foreign profit-seeking enterprise whose president, general manager, or any person of an equivalent or higher rank making significant decisions is a domestic resident, or a person appointed or directed by a domestic resident, domestic profit-seeking enterprise, or a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act.\r\niii.Where there is evidence that a person making significant management decisions for a foreign profit-seeking enterprise is a domestic resident, domestic profit-seeking enterprise, or a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act.\r\n(2)The determination of a place where significant management decisions are made in the Republic of China shall take into account the following factors:\r\ni.Where a board meeting or a meeting of a similar functional organization is held.\r\nii.Where the president, general manager, or any other person of an equivalent or higher rank usually carries out business activities.\r\niii.Where the effective head office is located.\r\niv.A significant management place from economic and functional perspectives.\r\nv.There is evidence showing it is where a person making significant management decisions for a foreign profit-seeking enterprise usually carries out business activities.\r\n(3)The term \"significant management decisions\" shall mean the following:\r\ni.Significant business management decisions, including business policies, significant operational or property decisions, modifications, or other similar management decisions.\r\nii.Significant financial management decisions, including significant investment, fund-raising, financing and financial risks, or other similar management decisions, and in each case where the fund is decided to be raised, lodged, and dispatched is irrelevant.\r\niii.Significant personnel management decisions, including significant appointment, recruitment, remuneration, or other similar management decisions.\r\n(4)The term \"domestic resident\" shall refer to an individual meeting the requirements under Paragraph 2, Article 7 of the Income Tax Act; the term \"domestic profit-seeking enterprise\" shall mean an enterprise meeting the requirements under Paragraph 2, Article 3 of the Income Tax Act.\r\n2. Financial statements, records of accounting books, minutes of meetings of the board of directors or minutes of meetings of the shareholders are prepared or stored in the Republic of China.\r\n3. Major business activities carried out in the Republic of China.\r\n(1)The term \"major business activities carried out in the Republic of China\" shall refer to the foreign profit-seeking enterprise that does not carry out major business activities in its registered place, but carries out major business activities in the Republic of China.\r\n(2)The major business activities of its affiliate or invested entity shall not be considered in the determination of the major business activities of such foreign profit-seeking enterprise.\r\nWhere a constituent element specified in the preceding paragraph is a requirement from Taiwan Stock Exchange Corporation or Taipei Exchange, and has been set forth in the Taiwan Stock Exchange Corporation Rules Governing Review of Securities Listings, Taipei Exchange Rules Governing the Review of Foreign Securities for Trading on the TPEx, Taipei Exchange Rules Governing the Review of Emerging Stocks for Trading on the TPEx, and Checking List of Protecting Rights of Foreign Issuer's Shareholders in the Country of Registration, such constituent elements shall not be considered in the determination.\r\nThe identification of the constituent elements and facts in the first paragraph shall be based on substantive and economic relationships."
		},
		{
			"number": 400,
			"content": "Where a foreign profit-seeking enterprise makes application of Article 43-4 of the Income Tax Act, such enterprise shall provide related information to evidence that its place of effective management is in the Republic of China with the documents specified below, and shall decide on its own discretion to appoint the domestic resident or responsible person of the domestic profit-seeking enterprise making significant management decisions to act as such foreign profit-seeking enterprise's responsible person in the Republic of China (hereinafter \"responsible person\"), and shall apply for recognition of the tax authorities of the domestic resident's registered household, or of the domestic profit-seeking enterprise's registered place. Within one month following the approval of the tax authority, the foreign profit-seeking enterprise shall file for registration of the place of effective management at the tax authority of the domestic resident's registered household, or of the domestic profit-seeking enterprise's registered place, and such registration shall take effect on either the filing date or registration date of the applicant's own choice. Once the date is selected, it shall not be changed. Where the registration of the place of effective management is not filed within the prescribed time limit, the place of effective management shall take effect from the date following the end of the one-month period:\r\n1.Incorporation documents under foreign law, including name of the company, business address, business items, capital amount, roster and domiciles of directors, all of which shall be attested by an overseas agency of the Republic of China or by other organizations recognized by the Government of the Republic of China of the place where the foreign profit-seeking enterprise is incorporated.\r\n2.An organization chart of the foreign profit-seeking enterprise.\r\n3.Financial reports or financial statements of the current and last fiscal years.\r\n4.Basic information and domiciles of directors and high-ranking managers of the current and last fiscal years.\r\n5.Directors' and shareholders' meeting minutes of the current and last fiscal years.\r\n6.An undertaking of the responsible person of the domestic resident or domestic profit-seeking enterprise making significant management decisions, in which the person undertakes to file the tax return, settle tax payment, withhold income tax, and submit and issue withholding certificates and dividend vouchers."
		},
		{
			"number": 500,
			"content": "When the tax authorities conduct audits in accordance with Article 43-4 of the Income Tax Act, they are responsible for providing the proof of the constituent elements. However, the domestic resident, domestic profit-seeking enterprise, or foreign profit-seeking enterprise with a fixed place of business in the Republic of China which makes significant management decisions still has the obligation to assist in the reporting of the required information according to the Tax Act and the Regulations.\r\nWhen conducting an investigation, tax authorities may, pursuant to Article 30 of the Tax Collection Act, require the domestic resident, domestic profit-seeking enterprise, or foreign profit-seeking enterprise with a fixed place of business in the Republic of China making significant management decisions to provide information related to such investigation.\r\nAfter a foreign profit-seeking enterprise is recognized by the tax authorities to be eligible under Article 43-4 of the Income Tax Act, such foreign profit-seeking enterprise shall, within one month following the tax authorities' recognition, decide on its own discretion to appoint the domestic resident or the responsible person of the domestic profit-seeking enterprise making significant management decisions to act as its responsible person in the Republic of China, and shall prepare the documents specified in the preceding article, file for registration of the place of effective management at the tax authorities of the domestic resident's registered household or of the domestic profit-seeking enterprise's registered place, and such registration shall take effect on the registration date. Where the registration of the place of effective management is not filed within the prescribed time limit, the place of effective management shall take effect from the date following the end of the one-month period.\r\nWithin three years following the date the Regulations come into force, the tax authorities shall report to the Ministry of Finance for an approval with respect to a foreign profit-seeking enterprise having been recognized by the tax authorities to be eligible under Article 43-4 of the Income Tax Act based on the preceding three paragraphs; if necessary, the prescribed time limit may be extended for another three years by the Ministry of Finance."
		},
		{
			"number": 600,
			"content": "Where a foreign profit-seeking enterprise having been approved or recognized by the tax authorities to be eligible under Article 43-4 of the Income Tax Act, if it fails to file for registration of its place of effective management within the prescribed time limit, the tax authorities may appoint the domestic resident or responsible person of the domestic profit-seeking enterprise making significant management decisions to act as such foreign profit-seeking enterprise's responsible person, and the appointed responsible person shall file for registration of the place of effective management based on the domestic resident's registered household, or on the domestic profit-seeking enterprise's registered place in accordance with the preceding two articles. The foreign profit-seeking enterprise and the appointed responsible person shall act in compliance with articles 7 and 8 from the date following the end of the prescribed time limit.\r\nIf the responsible person appointed by the tax authorities disagrees with the appointment in the preceding paragraph, such responsible person may file an administrative appeal and administrative litigation in accordance with the law."
		},
		{
			"number": 700,
			"content": "In the case of a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act, the responsible person appointed pursuant to the preceding three articles shall file for provisional payment, tax return, undistributed earnings, and income basic tax, and shall settle the tax payment from the date following the filing date, registration date, or the end of the prescribed time limit.\r\nWhere the business operation period from the date following the filing date, registration date, or the end of the prescribed time limit to the last date of the fiscal year is less than one year, the amount of income derived from such period shall first be converted into corresponding annual income according to the proportion of the length of the period to the year, and the amount of income tax shall then be determined by the tax rate applicable to such annual income but paid based on the original proportion for the period in which business is actually operated. Where the business operation period is less than one month, it shall be taken as one month.\r\nWhere the foreign profit-seeking enterprise in the first paragraph fails to file for provisional payment, tax return, undistributed earnings, income basic tax, and fails to settle the tax payment, the tax authorities shall make assessments of the provisional payment, income amount, undistributed earnings, income basic tax, and payable tax amount of such foreign profit-seeking enterprise, with the assessment notice and tax demand notice, and serve them to the responsible person under the preceding three articles to pay within the prescribed time limit .\r\nWhere the foreign profit-seeking enterprise in the first paragraph has an income derived from sources in the Republic of China from the date following its filing date, registration date, or the end of the prescribed time limit, it shall present to its tax withholder or payer the approval （recognition）letter of the tax authorities evidencing its eligibility under Article 43-4 of the Income Tax Act, and the tax withholder or payer shall withhold income tax, submit and issue the withholding (exemption) certificates, dividend vouchers and relevant certificates in accordance with the provisions concerning making payments to a domestic profit-seeking enterprise in the Income Tax Act. Where, pursuant to Paragraph 1, Article 16, Paragraph 4, Article 22-7, and Paragraph 4, Article 22-16 of the Offshore Banking Act, the interest, income derived from the transaction of structured products, and insurance payments paid by an offshore banking unit, offshore securities unit, or offshore insurance unit to the foreign profit-seeking enterprise is exempt from income tax withholding, the foreign profit-seeking enterprise shall act in compliance with the first paragraph."
		},
		{
			"number": 800,
			"content": "Starting from the date following its filing date, registration date, or the end of the prescribed time limit under articles 4 through 6, a foreign profit-seeking enterprise eligible under Article 43-4 of the Income Tax Act shall be deemed as a profit-seeking enterprise incorporated according to the Republic of China’s laws, and shall recognize the payment of various kinds of income derived from sources in the Republic of China in accordance with Article 8. The responsible person under articles 4 through 6 shall act as the tax withholder, and shall withhold income tax from various income payments, submit and issue the withholding (exemption) certificates in accordance with Articles 88, 89, 92, and 94-1 of the Income Tax Act. If the foreign profit-seeking enterprise distributes dividends or earnings to its shareholders, it shall submit and issue the dividend vouchers in accordance with Article 102-1 of the Income Tax Act.\r\nThe term \"profit-seeking enterprise incorporated according to the Republic of China’s laws\" in the preceding paragraph shall include the sole proprietorship, partnership, company, cooperative, limited partnership, and profit-seeking entity in any other form of organization incorporated according to laws and regulations of the Republic of China.\r\nStarting from the date following its filing date, registration date, or the end of the prescribed time limit, any earnings which are subject to tax under Article 43-4 of the Income Tax Act and are distributed to shareholders by the foreign profit-seeking enterprise in the first paragraph shall be treated as income derived from sources in the Republic of China."
		},
		{
			"number": 900,
			"content": "Where a foreign profit-seeking enterprise selects to be eligible for Article 43-4 of the subject Regulations starting from its filing date, but as of its filing date fails to file for provisional payment, tax return, undistributed earnings, and the income basic tax, and fails to settle the tax payment within the prescribed time limit under the Income Tax Act and the Income Basic Tax Act, the responsible person shall file a tax return and settle the tax payment within one month starting from the date following the registration date. If it has subsequently filed a tax return and settled the tax payment within the prescribed time limit, it may be exempt from any delinquent interest or fines for delinquent reporting, non-reporting, and delinquent tax payment under the Income Tax Act; if it has subsequently failed to file a tax return and settle the tax payment within the prescribed time limit, it shall be liable for any delinquent interest or fines for delinquent reporting, non-reporting, and delinquent tax payment.\r\nWhere, as of its registration date, the foreign profit-seeking enterprise has failed to withhold income tax from various income payments, to submit and to issue the relevant certificates in accordance with the Income Tax Act, the tax withholder or payer shall, within one month starting from the date following the registration date, settle the unpaid or underpaid tax, submit the withholding (exemption) certificates, dividend vouchers and relevant certificates to the tax authorities, and issue them to the taxpayer. If it has subsequently withheld, submitted and issued certificates within the prescribed time limit, it may be exempt from penalties under the Income Tax Act; if it has subsequently failed to withhold, submit, and issue certificates within the prescribed time limit, it shall be liable for the penalties under the Income Tax Act.\r\nThe tax payment to be settled within the prescribed time limit in the preceding two paragraphs shall be subject to the interest surcharge under Paragraph 3, Article 48-1 of the Tax Collection Act, until the payment is settled."
		},
		{
			"number": 1000,
			"content": "The Income Tax Act, Tax Collection Act, and other relevant laws and regulations shall apply to matters related to tax collection, tax safeguards, and administrative execution of a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act and of the selection or appointment of the responsible person under Articles 4 through 6 of the subject Regulations."
		},
		{
			"number": 1100,
			"content": "In the case of a foreign profit-seeking enterprise under Article 43-4 of the Income Tax Act, if there is any change in registration of its place of effective management, or the foreign profit-seeking enterprise is dissolved, abolished, merged, or transferred, the foreign profit-seeking enterprise shall, within 15 days following the occurrence of the change or cause, file an application together with the evidential documents to the tax authorities of its registered place of effective management for the change or cancellation of registration.\r\nWhere the foreign profit-seeking enterprise in the preceding paragraph is dissolved, abolished, merged, or transferred, or is confirmed by the tax authorities to be ineligible under Article 43-4 of the Income Tax Act, it shall make a final report and liquidation report for the current period pursuant to Article 75 of the Income Tax Act."
		},
		{
			"number": 1200,
			"content": "These Regulations shall come into force from the date determined by the Ministry of Finance."
		}
	]
}