{
	"pcode": "G0340126",
	"type": "命令",
	"english": "The Regulations Governing the Claiming of VAT Refunds for Goods and Services Eligible for VAT Purchased by Foreign Enterprises, Institutions, Organizations, or Associations Engaging in Exhibitions or Temporary Business Activities within the Territory of the ROC",
	"title": "外國之事業機關團體組織在中華民國境內從事參加展覽或臨時商務活動申請退還加值型營業稅實施辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340126",
	"englishUpdate": "20180921",
	"history": [
		"Promulgated by the Ministry of Finance on 30 June 2010 under Decree No. 09904524520.",
		"Amendments to Articles 5 and 9 by the Ministry of Finance on 15 November 2012 under Decree No. 10104640640.",
		"Amendments to Article 4, 6 and 9 by the Ministry of Finance on 25 May 2017 under Decree No. 10604581140",
		"Amendments to Article 2, 3 and 5 by the Ministry of Finance on 21 September 2018 under Decree No. 10704634140"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations herein are set forth pursuant to Paragraph 3, Article 7-1 of “The Value-Added and Non-Value-Added Business Tax Act (hereunder referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "The terms contained in the Regulations herein shall refer to the following:\r\n1.A foreign enterprise, institution, organization, or association: an enterprise, institution, organization or association with a qualification of taxation registration or similar taxation registration approved by the competent tax authority in the country where the head office of the enterprise, institution, organization, or association is located. However, conformance to any one of the following circumstances is excluded:\r\n(1)Where the foreign enterprise, institution, organization, or association is exempted from taxation registration or similar taxation registration in accordance with the tax law of the country where the head office of the enterprise, institution, organization, or association is located.\r\n(2)Where there is no business tax or similar taxes levied in the country where the head office of the enterprise, institution, organization or association is located. Such foreign enterprise, institution, organization or association shall have a certificate of registration or permit for establishment approved by the competent authority of the country.\r\n2.Exhibitions: engagement in activities for the displaying or exhibiting of the goods or services of the principal and ancillary business of the foreign enterprise, institution, organization or association within the territory of the Republic of China (R.O.C.) in order to promote business.\r\n3.Temporary business activities: engagement in business activities including business trips, manpower education, investigation of market conditions, performance of market research, purchasing of business-related goods, holding of or attendance at international conferences, generation of business, business interaction, holding of marketing seminars, and other such temporary business activities in relation to the business of the principal and ancillary businesses which are approved by the Ministry of Finance.\r\n4.Value-added business tax (hereunder referred to as “VAT”): the business tax paid by a business entity which computes its tax in accordance with the provisions of Section I of Chapter IV of the Act when it purchases goods or services."
		},
		{
			"number": 300,
			"content": "The calculation of “within the period of one year” stipulated in Paragraph 3, Article 7-1 shall start from the date of the first entry of foreign enterprise, institution, organization, or association which participates in exhibitions or temporary business activities in the territory of the Republic of China (R.O.C.). After the expiration of the one-year period, recalculation of the term shall start on the day following the expiration of the one-year period or the re-entry date.\r\nThe meaning of “a certain amount of money” stipulated in Paragraph 3, Article 7-1 means that the total of the VAT amount of the purchase receipts acquired reaches a minimum of NT$ 5,000 during the aforesaid period. The amount of the VAT shall be computed by the following formula:\r\nThe amount of the VAT = Total amount of purchase receipts ÷ (1 + applicable tax rate) × applicable tax rate\r\nA foreign enterprise, institution, organization, or association could file other taxable documents in the same year within the time limit prescribed in Article 5 to apply for the refund of VAT upon the approval of the competent tax authority for returning the business tax. The amount of the tax refund applied is not subject to the certain amount of money prescribed in the preceding paragraph.\r\nIn the case that the last figure of the amount of the VAT on purchases is less than one dollar of circulating currency, the rounding-off system shall be used in the calculation."
		},
		{
			"number": 400,
			"content": "A foreign enterprise, institution, organization or association purchasing goods or services stipulated in Paragraph 1, Article 7-1 and claiming of a VAT refund in accordance with the Regulations herein shall obtain and keep the following documentary evidence:\r\n1.Receipt copies of duplicate uniform invoices, cash register uniform invoices, computer uniform invoices, or electronic uniform invoices.\r\n2.Receipts or stubs of tickets for taking trains, buse , high speed railway, vessels, aircraft issued by transportation businesses.\r\n3.A table showing details of shared expenses with the amount of business tax contained therein and the related copies of original documentary evidence.\r\n4.Other documentary evidence specifying the amount of the VAT and approved by the Ministry of Finance.\r\nThe documentary evidence used in application for a claim for a VAT refund in accordance with “The Regulations Regarding the Claiming of VAT Refunds by Foreign Passengers Purchasing Goods Eligible for VAT Refund” may not be used to claim a VAT refund in accordance with the Regulations herein."
		},
		{
			"number": 500,
			"content": "A foreign enterprise, institution, organization or association engaging in exhibitions or temporary business activities in the territory of the Republic of China shall obtain taxable documents listed in Paragraph 1 of the preceding Article up to the certain amount regulated in Paragraph 2 of Article 3. The aforesaid entity shall submit by itself or appoint an agent to file the following Chinese or English documents to the competent tax authority for approval of the VAT refund within 18 months of the first entrying date or start date of the recalculation term following the expiration of the one-year period, as prescribed in paragraph 1 of Article 3 :\r\n1.An application.\r\n2.A certificate of qualification for taxation registration or similar taxation registration approved by the competent tax authority in the country where the head office of the enterprise, institution, organization, or association is located. However, in the case that such enterprise, institution, organization, or association is exempted from business registration or similar business registration in accordance with the tax law of the country in which its head office is located and there is no business tax or similar taxes levied in that country, it shall submit the certificate of registration or permission for establishment approved by the competent authority of the country.\r\n3.Documentation describing the sending of personnel to the ROC and their participation in the exhibition or temporary business activities and the entry certificate of the first entry of each personnel.\r\n4.The original documentary evidence specified in Paragraph 1 of the preceding article.\r\n5.A letter of attorney appointing the agent of the foreign enterprise, institution, organization or association to act on its behalf in claiming the VAT refund.\r\nBefore the implementation of the Regulation amended on September 21, 2018, a foreign enterprise, institution, organization or association that had entered the country for the first time already could choose to apply for a VAT refund according to pre-amendment or post-amendment Regulations.\r\nIf a foreign enterprise, institution, organization or association or its agent does not claim a VAT refund before the deadline, it is not allowed to claim the VAT refund after that day. \r\nThe form of the application as provided in Subparagraph 1, Paragraph 1 shall be prescribed by the Ministry of Finance."
		},
		{
			"number": 600,
			"content": "The competent tax authority for the acceptance of applications for VAT refunds is as following:\r\n1.In the case that a foreign enterprise, institution, organization or association applies by itself or appoints a foreign agent to apply on its behalf, the National Taxation Bureau of Taipei, Ministry of Finance.\r\n2.In the case that a foreign enterprise, institution, organization or association appoints a local agent to apply on its behalf, the local competent tax authority where the agent is located."
		},
		{
			"number": 700,
			"content": "After the competent tax authority inspects and approves claim for a VAT refund in accordance with Paragraph 1, Article 5 herein, the tax may be refunded by one of the following ways:\r\n1.VAT refunds via remittance:\r\n(1)Transfer of NT$ to a domestic account assigned by the foreign enterprise, institution, organization or association.\r\n(2)Transfer of foreign currency to a domestic or foreign account assigned by the foreign enterprise, institution, organization or association.\r\n2.VAT refunds via check: Mailing of the NT$ check to the receiver at an address assigned by the foreign enterprise, institution, organization or association.\r\nIn the case of VAT refunds in foreign currency in accordance with Item 2, Subparagraph 2 of the preceding paragraph, the amount remitted shall be the VAT refundable less the amount of fees for exchange and remittance and other relevant expenses."
		},
		{
			"number": 800,
			"content": "In the case that the Regulations herein come into force in the middle of a year, the standard for the amount of money stipulated in Paragraph 2, Article 3 shall be in proportion to the enforcement months of a year."
		},
		{
			"number": 900,
			"content": "The Regulations herein shall come into force from 1st July, 2010.\r\nThe articles of these Regulations amended and promulgated shall come into force on 25 May 2017 from the day of promulgation. But Article 5 of these Regulations amended and promulgated on 15 November 2012 shall come into force from 1 December 2012."
		}
	]
}