{
	"pcode": "G0340144",
	"type": "命令",
	"english": "Enforcement Rules of The Taxpayer Rights Protection Act",
	"title": "納稅者權利保護法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340144",
	"englishUpdate": "20181226",
	"history": [
		"Promulgated per the Order of Tai-Tsai-Shuei No. 1060468620 issued by the Ministry of Finance on September 8, 2017.",
		"Amended on December 26, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are prescribed in pursuance of Article 22 of the Taxpayer Rights Protection Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "The term \"The tax collection authorities\" as used under this Act shall refer to the IRS in all regions of the Ministry of Finance, local tax collection agencies, and Customs agencies.\r\nThe term \"The taxpayers\" as prescribed under this Act shall refer to all taxpayers of tax law, tax withholders, tax collection agents, tax payment agents, and other persons who pay tax in accordance with the law."
		},
		{
			"number": 300,
			"content": "The term \"The taxpayers' income for maintaining their basic living expenses shall not be taxed\" in Paragraph 1 Article 4 of the Act referring to the expense amount which is maintained for basic living for taxpayers, spouses, and dependents shall not be less than the amount which taxpayers may deduct from the gross consolidated income, including the amount of Exemption and deductions. The aforementioned expense amount shall be calculated in accordance with the expense of basic living for each person in the current year announced by the Central Authority multiplied by the number of taxpayers, spouses, and dependents. If the deducted amount is less than the basic living expenses, the taxpayer may use the difference as a deduction from the gross consolidated income.\r\nThe deductions referred to in the preceding paragraph do not include the special deduction for loss from the property transaction and the special deduction of income from salaries/wages.\r\nThe Ministry of Finance shall announce the expense of basic living for each person in accordance with Paragraph 2, Article 4 of the Act before the end of December each year. The amount shall be calculated in units of NT$1,000; if the amount is less than NT$1,000, it shall be calculated as a unit of NT$1,000 and rounded up or down to the nearest NT$1,000 using the traditional method."
		},
		{
			"number": 400,
			"content": "hall hold a public hearing before submitting the proposal to the Legislative Yuan for deliberation.\r\nThe public hearing record and the evaluation of tax-form expenditure law in the preceding Paragraph together with the tax incentives shall be submitted to the Legislative Yuan for deliberation."
		},
		{
			"number": 500,
			"content": "The levying interests in Paragraph 7 Article 7 of the Act accrued on the amount of such supplementary tax do not include belated surcharges in accordance with this Act or other relevant Acts.\r\nThe term \"the date following the original deadline for making the payment of such tax\" shall refer to the following:\r\n1.For the tax which should be declared and paid voluntarily by a taxpayer under the Act, the commencement date shall be the date following the expiration date of the statuary period for filing the tax return.\r\n2.For the tax which should be declared by a taxpayer and made the payment or exemption after assessment, the commencement date shall be the date following the expiration date of the statuary period for filing the tax return.\r\n3.For the tax which should be assessed by the tax collection authorities based on the data recorded in the Tax Registration Book or obtained through investigation, the commencement date shall be the date following the expiration date of the period of collection of such tax.\r\n4.For the stamp tax payable by a taxpayer under the act, the commencement date shall be the date following the date of affixing the tax stamps to the taxable document under the act.\r\n5.For the tariff which should be paid by a taxpayer under the act, the commencement date shall be the date following the assessment or exemption date made by Customs.\r\nIf a penalty for tax evasion is imposed on a taxpayer in accordance with Paragraph 8 Article 7 of the Act, the belated surcharges and interests of Paragraph 8 Article 7 of the Act are exempted.\r\nUnless otherwise provided for under this Act or the Enforcement Rules, the provisions of the Tax Collection Act, Customs Act, and any other laws shall be applicable, mutatis mutandis, to the provisions of Paragraph 3 Article 7 of the Act about belated surcharges and interests."
		},
		{
			"number": 600,
			"content": "The term \"more than two estimation means\" in Paragraph 3 Article 14 of the Act refers to tax collection authorities shall make estimation according to the means which is nearest to the actual amount when more than two means exist unless another method of estimation is provided."
		},
		{
			"number": 700,
			"content": "Where the tax collection authorities have no discretion in imposing penalties on taxpayers in accordance with tax laws or otherwise, Article 16, Paragraph 3 of this Act shall not be applicable."
		},
		{
			"number": 800,
			"content": "To carry out the protection of taxpayers as stipulated in Article 20 of this Act, the tax collection authorities shall set up at least one taxpayer ombudsman, based on the specific conditions of the region, tax items, and tax collection practices. Additionally, ombudsmen shall have a specialty in law, taxation, or accounting, and have a higher level of position.\r\nTaxpayer ombudsmen shall submit an annual work report to the Ministry of Finance every year."
		},
		{
			"number": 900,
			"content": "During the periods of taxation, if any additional tax is found to be assessable on the same taxpayer under investigation, the taxpayer shall still be required to make supplemental payment thereof and/or be subject to punishment for insufficient payment of said tax in accordance with Article 21, Paragraph 2 of the Tax Collection Act or other relevant laws and regulations, except in the case where the fact is in the previous scope of the administrative remedy."
		},
		{
			"number": 1000,
			"content": "The term \"the tax payable has not been determined over 15 years after the date on which the revoked or amended judgment is made by the court, may not be assessed again\" in Paragraph 4 Article 21 of the Act refers to the commencement date being the date as follows:\r\n1.The date on which the court initially made the revocation or alteration of the judgement after the implementation of this law.\r\n2.When taxpayer appeals or protests against the final adjudication of the First Instance, the date on which the higher administrative court initially made the revocation or alteration of the judgment after the implementation of this law.\r\nThe term“the date on which the court made the revocation or alteration of the verdict” depicted in the preceding paragraph means its announcement, or, if it is not announced, upon its publication.\r\nThe term \"not in this case\" in the proviso of Paragraph 4 Article 21 of the Act refers to being assessed again even though the tax payable has not been determined over 15 years."
		},
		{
			"number": 1100,
			"content": "These Enforcement Rules shall come into force on 28 December 2017； however, the text amended and promulgated on December 26, 2018 shall come into force from the date of January 1, 2018."
		}
	]
}