{
	"pcode": "G0340095",
	"type": "法律",
	"english": "Vehicle License Tax Act",
	"title": "使用牌照稅法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340095",
	"englishUpdate": "20171206",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Table 1 Vehicle License Tax Rates Chart for Small Passenger Vehicles.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 2 Vehicle License Tax Rates Chart for Large Passenger Vehicles and Trucks.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 3 Vehicle License Tax Rates Chart for motorcycles.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 4 of Article 6, Vehicle License Tax Act.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 4 of Article 6, Vehicle License Tax Act.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 5 Vehicle License Tax Rates Chart for Completely Electric-operated Motorcycles.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 6 of Article 6, Vehicle License Tax Act.pdf"
			]
		}
	],
	"history": [
		"Full text (13 articles) promulgated on 11 June 1945 by National Government.",
		"Full-text amendments (14 articles) promulgated on 4 December 1946 by National Government.",
		"Full-text amendments (15 articles) promulgated on 14 November 1947 by National Government.",
		"Amendment to Article 5 promulgated on 4 January 1949 by Presidential Decree.",
		"Amendment to Articles 5, 11 and 12 promulgated on 9 June 1950 by Presidential Decree.",
		"Full-text amendments（21 articles) promulgated on 31 December 1955 by Presidential Decree.",
		"Amendment to Article 6 promulgated on 3 November 1956 by Presidential Decree.",
		" Full-text amendments（38 articles and tables) promulgated on 3 February 1962 by Presidential Decree.",
		"Amendment to Articles 1 to 7, 9 to 11, 13, 16, 17, 22, 27, 30 and 32 ,and deletion of Article 8 promulgated on 28 December 1971 by Presidential Decree No.843.",
		"Amendment to Article 6 promulgated on 1 August 1979 by Presidential Decree No.3839.",
		"Deletion of Article 35 and Article 36 promulgated on 30 July 1993 by Presidential Decree No.3703.",
		"Amendment to Articles 2, 3, 4, 6, 7, 9, 16, 25 and 34 and deletion of Articles 27 and 33 promulgated on 19 July 1995 by Presidential Decree No.5115.",
		"Amendment to Articles 7, 10, and 28 promulgated on 11 November 1998 by Presidential Decree No.8700231360.",
		"Amendment to Article 1, Articles 3 to 7, 12 to 15, 23, 25, 28, 31 and 37 and deletion of Articles 17 to 19, 26 and 34 promulgated on 17 January 2001 by Presidential Decree No.9000009330.",
		"Amendment to Article 28 promulgated on 7 January 2004 by Presidential Decree No.09200248381.",
		"Amendment to Article 6 promulgated on 2 February 2005 by Presidential Decree No.09400014061.",
		"Amendment to Articles 6 and 7 promulgated on 8 August 2007 by Presidential Decree No.09600103201.",
		"Amendment to Article 31 promulgated on 30 December 2009 by Presidential Decree No.09800323231.",
		"Amendment to Article 5 and Tables 4 and 5 of Article 6 promulgated on 4 January 2012 by Presidential Decree No.10000300181.",
		"Amendment to Article 4,7,28 and 38 promulgated on 18 June 2014 by Presidential Decree No. 10300092701.",
		"Amendment to Article 5 promulgated on 4 February 2015 by Presidential Decree No. 10400012511.",
		"Amendments to Article 5 to 7, 9, 11, and 38 promulgated on 6 December 2017 by Presidential Decree No. 10600145141."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Tax Scope and Tax Rates",
			"start": 500,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Exemptions",
			"start": 700,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Collection Procedure",
			"start": 900,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Inspection",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Penalty",
			"start": 2500,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplemental Provisions",
			"start": 3800,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The collection of vehicle license tax by municipal and county (city) governments shall be governed by this Law."
		},
		{
			"number": 200,
			"content": "The terms depicted in this Law shall have the meanings defined below:\r\n(1)Public roads and rivers: Land and water communication lines open for public use.\r\n(2)Transportation equipment: Vehicles and vessels.\r\n(3)Total cylinder displacement volume: The product of cross section area of cylinder multiplied by piston stroke and number of cylinder.\r\n(4)Military T/O transportation equipment: Transportation equipment, including command vehicle, motor truck, combat vehicle, communication vehicle and ships required of each military unit according to the military table of organization and equipment for contingent strength, excluding transportation equipment owned by military administrations or schools not included in the military table of organization and equipment.\r\n(5)Public hospitals: Public hospitals and hospitals established by organizations on government record of registration.\r\n(6)Assembled transportation equipment: Mobile transportation equipment assembled from parts manufactured at home and/or abroad.\r\n(7)Equipment utilizing non-transportation vehicle: Non-transportation equipment using motor or other equipment in place of transportation vehicle, such as tiller planter for agricultural purpose that uses engine and is assembled into something similar to freight or passenger carrier."
		},
		{
			"number": 300,
			"content": "The owner or user of a transportation equipment that uses public roads and rivers, notwithstanding whether the use is for public, private, or military purpose, shall apply to the local tax collection authority for vehicle license and pay vehicle license tax in addition to obtaining required permits and paying fees as provided under other laws.\r\nThe aforesaid vehicle license may be substituted by the license plate issued by transportation authorities that its physical issue is not required.\r\nThe vehicle license tax shall be collected by the tax collection authority under the municipal or county (city) government; if deemed necessary, the municipal or county (city) government may entrust the local transportation authority to collect the vehicle license tax and issue license on its behalf."
		},
		{
			"number": 400,
			"content": "The municipal and county (city) government may, in view of the actual situation, exempt vessels from the vehicle license tax and report its decision to the Ministry of Finance for future reference."
		},
		{
			"number": 500,
			"content": "Vehicle license tax shall be levied based on the type of transportation equipment. Except for motor vehicles which are taxed by their category and grade classified by total cylinder displacement volume or other power-operated vehicles and vessels which are taxed by their tonnage in accordance with Article 6 herein, the tax rates for other transportation equipment shall be set forth by the municipal or county (city) government, approved by the municipal or county (city) council, and reported to the Ministry of Finance for record.\r\nThe municipal or county (city) government is authorized to exempt completely electric-operated vehicles from the vehicle license tax for the following periods of time, and report them to the Ministry of Finance for record.\r\n(1) Completely electric-operated vehicles: from January 6, 2012 to December 31, 2021.\r\n(2) Completely electric-operated motorcycles: from January 1, 2018 to December 31, 2021."
		},
		{
			"number": 600,
			"content": "The vehicle license tax on all types of transportation equipment shall be levied according to the following provisions:\r\n(1)Motor vehicles: Motor vehicles are classified into four categories – small passenger vehicles, large passenger vehicles, trucks, and motorcycles, and taxed according to the vehicle license tax rate charts for motor vehicles set forth herein (see attached tables).\r\n(2)Vessels: The license tax for vessels over 5 tons will be NT$16,380 a year for commercial vessels, and NT$40,320 a year for non-commercial vessels; the license tax for vessels less than 5 tons will be NT$9,900 a year for commercial vessels, and NT$17,550 a year for non-commercial vessels."
		},
		{
			"number": 700,
			"content": "The following types of transportation equipment are exempted from vehicle license tax: \r\n(1)Military T/O transportation equipment. \r\n(2)Vessels which are navigating within the jurisdiction of a customs house and on which the tonnage levies have been collected by said customs house. \r\n(3)Vehicles having special equipment and special marking and used exclusively for public safety purpose, such as police squad cars, detective and investigation unit cars, vehicles used for transporting prisoners, fire engines, specialized relief vehicles, and ocean rescue vessels. \r\n(4)Vehicles having special equipment and special marking belonging to sanitation agencies or public hospitals and used exclusively for public health purposes, such as ambulances, hospital vehicles, water spraying vehicles, sewage trucks and refuse collection vehicles. \r\n(5)Cars owned by foreign nationals who are accorded diplomatic privileges, provided approval has been granted by the Ministry of Foreign Affairs and special license has been obtained from the transportation authorities. \r\n(6)Specially equipped or specially marked vehicles used exclusively for transport of mails. \r\n(7)Specially equipped and specially marked vehicles used exclusively for the promotion of education and culture. \r\n(8)For Vehicles used by a mentally or physically disabled person who carries a Mental/Physical Disability Manual or certificate issued by the authorities and has obtained a driver’s license, limited to one vehicle per person; for a mentally or physically disabled person who does not have a driver’s license due to mental or physical condition, and the vehicle is owned by himself/ herself, his / her spouse or a second-degree relative in the same household and which is to be used for the mentally/ physically disabled person, one vehicle per disabled person. However, vehicles with a total cylinder displacement volume of over 2400 cubic centimeters, and completely electric-operated with a maximum HP over 262 or PS over 265.9 shall be exempted from the amount of tax for 2400 cubic centimeters, 262 HP or 265.9 PS. \r\n(9) Vehicles owned and used exclusively by social welfare institutions or organizations which have an identification document issued by social welfare authorities; up to three vehicles for each social welfare institution or organization. However, vehicles with fixed assisting equipment to carry disabled persons and those who need long-term care, as well as a particular sign showing exclusive use by social welfare institutions or organizations which have an identification document issued by the social welfare authorities and authorized by the municipal or county (city) government; more than three vehicles now are allowed be exempted from the vehicle license tax for each social welfare institution or organization. \r\n(10)Buses used exclusively for mass transportation and owned by highway passenger service or urban passenger service enterprises established with the approval of the competent authority. \r\n(11)Transportation equipment driven in districts to which the Statute for Offshore Island Development applies and having a vehicle license issued by the local transportation authority. However, small passenger vehicles with total cylinder displacement volume over 2400 cubic centimeters , completely electric-operated with a maximum HP over 262 or PS 265.9 are excluded. \r\nThe tax-exempt transportation equipment specified in the preceding paragraph shall have completed the tax exemption formalities before use, and may not be transferred, refitted, relocated or change its purpose of use without the approval of transportation authorities."
		},
		{
			"number": 800,
			"content": "(deleted)."
		},
		{
			"number": 900,
			"content": "Vehicle license tax shall be collected in the following manners:\r\n(1)The tax on automobiles is collected once a year, but that on commercial vehicles may be collected in two payments.\r\n(2)The tax on motorcycles and other transportation equipment is collected once a year."
		},
		{
			"number": 1000,
			"content": "The vehicle license tax shall be collected in the month of April each year. For commercial vehicles, one half of the tax computed based on the applicable tax rate shall be collected in the month of April and the other half shall be collected in the month of October.\r\nThe tax collection authorities shall, prior to the time when the tax is to be collected, send vehicle owners or users tax payment notice and make a public announcement with respect to applicable tax rates for all types of transportation equipment and the beginning and ending dates of the collection period."
		},
		{
			"number": 1100,
			"content": "Tax on a temporary license or an automobile testing license of the owner or user of a vehicle shall be calculated on a daily basis. \r\nTax due for vehicles with temporary license shall be determined by the median of tax rates applicable to all types of vehicles prescribed in the Article 6 tables herein; Tax due for vehicles with license for testing shall be determined by the highest rates prescribed for cars and motorcycles."
		},
		{
			"number": 1200,
			"content": "Owner or user of a newly purchased, imported or assembled vehicle shall apply to the transportation authorities for registration inspection by submitting the import documents or other documents evidencing the origin of the vehicle. If the vehicle has passed the inspection, the applicant shall submit the inspection and registration certificate as well as the aforesaid documents to the competent tax collection authority. After the tax collection authority checks the type of vehicle and its purpose of use, the applicant will pay the vehicle license tax due for the period, and then apply to the transportation authority for license plate by presenting tax payment receipt and all required documentation.\r\nA vehicle may not be registered for title transfer until its vehicle license tax owed and fines have been paid off.\r\nWhen a vehicle is being applied for title transfer or when a vehicle that has been registered as non-operational is being applied for resumption of use, the transportation authorities should check that the payment of its vehicle license tax is current before accepting the application, and forward the updated data of the vehicle to the competent tax collection authority."
		},
		{
			"number": 1300,
			"content": "If the owner or user of a licensed vehicle does not intend to operate the vehicle, he should apply to the transportation authorities for non-operation status and tax due shall be prorated by the number of days the vehicle was in operation for the whole year. When the same vehicle is being applied for resumption of use, the tax due shall be calculated by deducting the amount of tax for the number of days that have been elapsed from the tax due for the whole year.\r\nA vehicle shall be deemed as in continual use and levied vehicle license tax unless its owner or user has applied for non-operation status."
		},
		{
			"number": 1400,
			"content": "If the parts or seating of a licensed vehicle is changed, its owner or user shall apply to the transportation authority for a change in registration, and no additional tax will incur. When a vehicle that was originally exempted from tax or subject to a lower tax rate becomes taxable or subject to a higher tax rate, the difference in tax prorated daily shall be collected; when a vehicle that was originally taxable or subject to a higher tax rate becomes tax-exempt or subject to a lower tax rate, the difference in tax prorated daily will be refunded.\r\nIf the owner or user of the vehicle specified in the preceding paragraph fails to apply to the transportation authorities for a change in registration and fails to pay additional tax as required, it shall be construed as removal of license for use on another vehicle."
		},
		{
			"number": 1500,
			"content": "When the ownership of a licensed vehicle is transferred, the new owner or user shall apply to the transportation authorities for registration of title transfer according to the established rules.\r\nIf, after the transfer of a vehicle as a result of change in the purpose of use, the vehicle that was originally exempted from tax or subject to a lower tax rate becomes taxable or subject to a higher tax rate, the difference in tax prorated daily shall be paid by the new owner or new user; If the vehicle that was originally taxable or subject to a higher tax rate becomes tax-exempt or subject to a lower tax rate, the tax collection authority should refund the difference in tax prorated daily. If the new owner or user of the vehicle fails to register the transfer of title and pays additional tax as required, it shall be construed as removal of license for use on another vehicle."
		},
		{
			"number": 1600,
			"content": "The vehicle license tax due for a newly produced, imported or assembled, when it first comes into use, shall be calculated by deducting the amount of tax for the number of days that have been elapsed from the tax due for the whole year.\r\nWhen the ownership of a licensed vehicle is transferred, the new owner is not required to pay vehicle license tax for the period if the original owner has made the payment."
		},
		{
			"number": 1700,
			"content": "(deleted)."
		},
		{
			"number": 1800,
			"content": "(deleted)."
		},
		{
			"number": 1900,
			"content": "(deleted)."
		},
		{
			"number": 2000,
			"content": "Vehicle license shall not be sold, removed for use on another vehicle, or used when expired."
		},
		{
			"number": 2100,
			"content": "After the collection period for vehicle license tax ends, the tax collection authority should organize an inspection team with the police to conduct general inspection of vehicles with regard to payment of license tax. The tax collection authority or the police may also conduct surprise inspection at any time."
		},
		{
			"number": 2200,
			"content": "When carrying out duty, the inspector should wear an arm badge; the tax collection officer should carry the inspection paper issued by the tax authority as proof of authority."
		},
		{
			"number": 2300,
			"content": "If a vehicle is found to violate this Law, its owner or user shall be asked to prepay a deposit equal to tax due and fine incurred or furnish equivalent property as security. If said owner or user fails to comply accordingly, the tax collection authority may detain the license plate of the vehicle or the driver’s license of the vehicle owner or user, give the owner or user a receipt, and return the license plate or driver’s license after all tax owed and fines have been paid off."
		},
		{
			"number": 2400,
			"content": "If the owner or user of a vehicle that is found to violate this Law has abandoned the vehicle, the tax collection agency will post bulletin announcing the vehicle found. If nobody comes forward to claim the vehicle in three months, the tax collection authority may put said vehicle on public auction, use the proceeds obtained thereof to pay for the vehicle license tax owed, and turn in the remainder to the national treasury."
		},
		{
			"number": 2500,
			"content": "If the owner or user of a licensed vehicle fails to pay off vehicle license tax before the deadline prescribed in the payment notice, a surcharge of one percent of the amount of tax owed for every two days of default will be imposed. Vehicles with tax payment thirty (30) days or more in arrears will be referred to the court for compulsory enforcement."
		},
		{
			"number": 2600,
			"content": "(deleted)."
		},
		{
			"number": 2700,
			"content": "(deleted)."
		},
		{
			"number": 2800,
			"content": "Where it is discovered that a vehicle charged with unpaid tax continues to be driven on public roads or rivers, the tax collection authority shall order its owner or user to pay the tax due plus a fine no more than one times the amount of tax owed and shall not impose the surcharge of described in Article 25. \r\nWhere it is discovered that a vehicle that has been registered as non-operational, with its license plate turned in or license cancelled continues to be driven on public roads or rivers, the tax collection authority shall order its owner or user to pay the tax due plus a fine no more than twice the amount of tax owed."
		},
		{
			"number": 2900,
			"content": "Where a vehicle is discovered to be in violation of Article 11 herein, the tax collection authority should order its owner or user to pay the tax due plus a fine equal to one time the amount of tax owed."
		},
		{
			"number": 3000,
			"content": "Where a newly purchased vehicle is discovered to violate Article 12 herein for using public roads or rivers without a license, the tax collection authority should order its owner or user to pay the tax due plus a fine equal to one time the amount of tax owed."
		},
		{
			"number": 3100,
			"content": "If a vehicle license is sold or removed for use on another vehicle, its owner or user shall pay a fine equal to twice the amount of tax due；however, the total fine imposed shall not exceed NT$150,000."
		},
		{
			"number": 3200,
			"content": "If an equipment utilizing non-transportation vehicle is being used as a regular vehicle and driven on public roads or rivers, the transportation authority will impose penalty in accordance with the Statute for Traffic Administration and Penalty."
		},
		{
			"number": 3300,
			"content": "(deleted)."
		},
		{
			"number": 3400,
			"content": "(deleted)."
		},
		{
			"number": 3500,
			"content": "(deleted)."
		},
		{
			"number": 3600,
			"content": "(deleted)."
		},
		{
			"number": 3700,
			"content": "The enforcement rules for the collection of vehicle license tax shall be prescribed by the municipal and county (city) governments according to this Law, and put on record with the Ministry of Finance."
		},
		{
			"number": 3800,
			"content": "This law shall be in force from the date of promulgation. However, Article 7, amended on May 30, 2014 and attached table 5 of Article 6 amended on November 14, 2017 shall take effect on January 1 of the year following the publication date on which the amendment came into effect."
		}
	]
}