{
	"法規性質": "命令",
	"英文法規名稱": "Uniform Invoice Award Regulations",
	"中文法規名稱": "統一發票給獎辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0340083",
	"最新英文異動日期": "20210520",
	"沿革內容": "1. Promulgated on May 26, 1982\r\n2. Amended on December 06, 1983\r\n3. Amended on August 13, 1985\r\n4. Amended on April 10, 1986\r\n5. Amended on December 12, 1986\r\n6. Amended on June 28, 1988\r\n7. Amendment by the Ministry of Finance on October 14, 1988 under Decree No. 70664861.\r\n8. Amendments to Articles 11 and 17 by the Ministry of Finance on October 30, 1990 under Decree No. 791196841.\r\n9. Amendment to Articles 3 and 17 by the Ministry of Finance on August 29, 1991 under Decree No. 801254624.\r\n10. Amendment to Articles 3 and 10, 15 and 17 by the Ministry of Finance on June 26, 1997 under Decree No. 861902692.\r\n11. Amendment to Articles 3 & 17 and deletion of Article 4 by the Ministry of Finance on June 29, 1999 under Decree No. 881923211.\r\n12. Amendments to Articles 3 and 17 by the Ministry of Finance on December 27, 2000 under Decree No. 890458984.\r\n13. Amendments to Articles 8 and 17 by the Ministry of Finance on April 22, 2004 under Decree No. 0930451165.\r\n14. Amendments to Articles 1, 11, 16 and 17 by the Ministry of Finance under decree No. 09604544440 on October 17, 2007.\r\n15. Amendments to Articles 3 and 17 by the Ministry of Finance under decree No. 09704539880 on August 22, 2008.\r\n16. Amendment to Article 8 by the Ministry of Finance under decree No. 09904526720 on June 17, 2010.\r\n17. Amendments to Articles 3,7,9,10 and 11 by the Ministry of Finance under decree No.10004504970 on February 23, 2011.\r\n18. Amendments to Articles 3-1, 5, 6, 7, 8, 9, 10 and 11 by the Ministry of Finance under Decree No. 10204578820 on June 28, 2013.\r\n19. Amendments to Articles 3,3-1, 5, 9, 10,16 and 11 by the Ministry of Finance under Decree No. 10204689670 on December 6, 2013.\r\n20. Amendment to Article 3-1 by the Ministry of Finance under Decree No. 10404535390 on March 19, 2015.\r\n21. Amendments to Articles 3-1, 5, 8, 9,10,10-1,11 and 12 by the Ministry of Finance under Decree No. 10504691960 on December 15, 2016.\r\n22. Amendments to Articles 15 and 15-1 by the Ministry of Finance under Decree No. 10704510060 on January 19, 2018.\r\n23. Amendments to Articles 3-1,5,6,8,10 and 15-1 by the Ministry of Finance under Decree No. 10704592980 on June 13, 2018.\r\n24. Amendments to Articles 5,7,8,9,10 and 17 by the Ministry of Finance under Decree No. 10704660920 on October 25, 2018.\r\n25. Amendments to Articles 3-1,5 and 17 by the Ministry of Finance under Decree No. 10804615930 on September 9, 2019.\r\n26. Amendments to Articles 5 by the Ministry of Finance under Decree No. 10804640450 on November 13, 2019.\r\n27. Amendments to Articles 3-1,12 and 17 by the Ministry of Finance under Decree No. 11004528530 on April 12, 2021.\r\n28. Amendments to Articles 15-1 and 17 by the Ministry of Finance under Decree No. 11004573240 on May 20, 2021.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules herein are set forth pursuant to Article 58 of “The Value-Added and Non-Value-Added Business Tax Act” (hereunder referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "A dedicated unit set up by the MOF and competent authorities (hereunder called the \"Designated Unit\") will be responsible for executing the operations specified in the Rules herein."
		},
		{
			"條號": "Article 3",
			"條文內容": "On the 25th of every odd month, one to three winning numbers for the grand prize, three to ten sets of winning numbers for other prizes and one special prize depending on the financial situation will be drawn from the uniform invoices issued in the previous period. The cash awards for each prize are as follows:\r\n1. Special prize: If the eight-digit number shown on the uniform invoice is identical to the winning number drawn for the special prize, the winner receives a cash award of NT$10,000,000.\r\n2. Grand prize: If the eight-digit number shown on the uniform invoice is identical to the winning number drawn for the grand prize, the winner receives a cash award of NT$2,000,000.\r\n3. Other prizes:\r\n(1) First prize: If the eight-digit numbers shown on the uniform invoice is identical to the winning numbers drawn for the first prize, the winner receives a cash award of NT$200,000.\r\n(2) Second prize: If the last seven digits of the number shown on the uniform invoice are identical to the last seven digits of the winning numbers drawn for the first prize, the winner receives a cash award of NT$40,000.\r\n(3) Third prize: If the last six digits of the number shown on the uniform invoice are identical to the last six digits of the winning numbers drawn for the first prize, the winner will receive a cash award of NT$10,000.\r\n(4) Fourth prize: If the last five digits of the number shown on the uniform invoice are identical to the last five digits of the winning numbers drawn for the first prize, the winner will receive a cash award of NT$4,000.\r\n(5) Fifth prize: If the last four digits of the number shown on the uniform invoice are identical to the last four digits of the winning numbers drawn for the first prize, the winner receives a cash award of NT$1,000.\r\n(6) Sixth prize: If the last three digits of the number shown on the uniform invoice are identical to the last three digits of the winning numbers drawn for the first prize, the winner receives a cash award of NT$200.\r\nWith the exception of the grand prize, the number of sets of winning numbers for other prizes will be publicly announced by the designated unit before the draw is made. The preceding provision applies to any changes thereafter.\r\nThe winning numbers and deadline for claiming the prizes for each session of prize drawing will be posted in newspapers on the day following the draw."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "On the 25th day of every odd month, the cash awards for each prize and sets of winning numbers exclusive of cloud invoices, which are drawn from the cloud invoices issued in the previous period, are as follows:\r\n1. Million-dollar prize: From one to one thousand sets; if the alphabetic letters and the eight-digit number shown on the cloud invoice are identical to the winning numbers drawn for the million-dollar prize, the winner receives a cash award of NT$1,000,000.\r\n2. Thousand-dollar prize: From one thousand to one hundred thousand sets; if the alphabetic letters and the eight-digit number shown on the cloud invoice are identical to the winning numbers drawn for the thousand-dollar prize, the winner receives a cash award of NT$2,000.\r\n3. Hundred-dollar prize of from one hundred thousand to 5 million sets:\r\n(1) Eight Hundred-dollar prize: If the alphabetic letters and the eight-digit number shown on the cloud invoice are identical to the winning numbers drawn for the eight hundred-dollar prize, the winner receives a cash award of NT$800.\r\n(2) Five Hundred-dollar prize: If the alphabetic letters and the eight-digit number shown on the cloud invoice are identical to the winning numbers drawn for the five hundred-dollar prize, the winner receives a cash award of NT$500.\r\nThe number of the sets of the winning alphabetic letters and numbers referred to in the preceding Paragraph will be publicly announced by the designated unit before the draw is made. In the case of any change to the number of the sets of the winning alphabetic letters and numbers described in the preceding Paragraph, such change will be publicly announced by the designated unit before the draw is made.\r\nThe winning alphabetic letters and numbers of cloud invoices, and the deadline for claiming the prizes for each session will be posted on the websites of the MOF and its affiliated competent tax authorities on the day following the draw.\r\nCloud invoice means uniform invoice issued, transferred, and obtained by the purchaser without a printed certification copy according to the conditions given in the third Paragraph of Article 7 of “The Regulations Governing the Use of Uniform Invoices” when the business entity sells goods and services to the purchaser using the carriers approved by the MOF, and the purchaser may designate that the cloud invoice shall be donated to an institution or organization via the use of a donation code.\r\nA winning cloud invoice with a printed certification copy shall be exempt from the provision stipulating no printed certification copy in the preceding Paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 5",
			"條文內容": "If the winning uniform invoice has specified the name of the person who is the purchaser, the purchaser named on the receipt will be the prizewinner. If not, the prizewinners are as follows:\r\n1.The holder of the winning uniform invoice record stub.\r\n2.The holder of the certification copy of electronic uniform invoice. However, in the case that a cloud invoice prizewinner has designated a financial or postal institution account for remittance of the cash, the owner of the account will be the prizewinner.\r\n3.If a customer of a public utility doesn’t claim his or her prize(s) by the certification copies of electronic uniform invoices, the prizewinner is the one with the prize-drawing copies which are issued from public utilities with the identification codes of carriers they are printed on.\r\nIn the case that a cloud invoice is designated by a prizewinner as an account or a financial payment instrument for remittance of the cash award, the preceding Paragraph is not applicable and the prizewinner is as follows:\r\n1.The owner of the financial institution account.\r\n2.The owner of a postal institution account.\r\n3.The owner of a credit card.\r\n4.The owner of a debit card.\r\n5.The user of an electronic payment account."
		},
		{
			"條號": "Article 6",
			"條文內容": "Only one cash award may be claimed for each winning uniform invoice receipt according to the prize it has won.\r\nOnly one cash award may be claimed for each winning set of alphabetic letters and numbers of a cloud invoice which wins both the prize set in Article 3 and the prize set in Article 3-1 simultaneously."
		},
		{
			"條號": "Article 7",
			"條文內容": "The designated unit may entrust authorities (institutions) affiliated with the Ministry of Finance to disburse cash awards for winning numbers; if deemed necessary, the entrusted authorities (institutions) may re-entrust other institutions to disburse the prizes.\r\nThe competent tax authority shall, before the fourth day of the next month after each prize-drawing, prepare a list of winning uniform invoice alphabetic letters and numbers for each prize within its jurisdiction which also indicates the amount of cash awarded for each prize, and send the list to be entered into the winning uniform invoice database of the Fiscal Information Agency, Ministry of Finance, which shall be used by prize disbursement institutions as a basis for verification and disbursement. In the case of the prizes be claimed by electronic invoice prizewinners, the Fiscal Information Agency of the MOF shall, before the fourth day of the next month after each prize-drawing, prepare a list of winning uniform invoice alphabetic letters and numbers for each electronic invoice prize which also indicates the amount of cash awarded and enter such list into the winning uniform invoice database, which shall be used by prize disbursement institutions as a basis for verification and disbursement."
		},
		{
			"條號": "Article 8",
			"條文內容": "Prizewinners may, within three months from the sixth day of the next month after each prize-drawing, claim their prizes at local prize disbursement institutions according to the methods and business hours announced by the institutions.\r\nPrizewinners shall request redemption of their prizes at local prize disbursement institutions during business hours.\r\nCloud invoice prizewinners who Taiwan nationals or Alien Resident Certificate holders from foreign countries, mainland China, Hong Kong, or Macau and who meets any of the following criteria may have taxes deducted from the award and the balance transferred directly to the designated account by the prize disbursement institution. However, if any of the details of the remittance account are wrong, the prizewinner shall correct such details within the deadline set by the prize disbursement institution:\r\n1.Personal identity information and a financial institution account, postal institution account, credit card number, debit card number, or electronic payment account for remittance have been provided by the prizewinner prior to the prize-drawing in accordance with the announced methods of the Ministry of Finance.\r\n2.The prizewinner has used a mobile device to download the mobile application provided by the Ministry of Finance prior to the expiration of the redemption period.\r\nIn the case that the cloud invoice prizewinner cannot or does not claim the prize in the manner specified in the preceding Paragraph, the prizewinner shall submit the certification copy of the electronic uniform invoice in accordance with Paragraph 2. However, in the case that the winning invoice is issued by a public utility, the prizewinner must submit the prize-drawing copy issued by the public utility with the identification code of the carrier printed on."
		},
		{
			"條號": "Article 9",
			"條文內容": "To claim prizes in accordance with the Paragraph 2 of the preceding Article, prizewinners shall bring their identification documents and the winning uniform invoice record stub, certification copies of electronic uniform invoices, or the prize-drawing copies which are issued from public utilities with the identification codes of carriers which are printed on them to any local prize disbursement institution, and fill out the necessary information on the prize receipt."
		},
		{
			"條號": "Article 10",
			"條文內容": "When granting a cash award claim for a prize in accordance with Paragraph 2 of Article 8, the prize disbursement institution shall verify the winning number and the identity document(s) of the claimant, record the prizewinner’s Citizen’s Identification Card, passport, or residence permit in the winning uniform invoice database, and disburse the cash award after collecting the winning receipt. However, when issuing redemption for the prizes of electronic uniform invoices, the prize disbursement institution shall check separately against a list of winning uniform invoice alphabetic letters and numbers.\r\nPrize disbursement institutions issuing redemption of prizes in accordance with the preceding Paragraph should check against the winning uniform invoice database.\r\nThe prize disbursement institutions referred to in the preceding two Paragraphs shall, within two months after the deadline for the redemption of prizes, prepare a list of claimed prizes and deliver it to the designated unit. If the winning invoices are not certification copies of electronic uniform invoices nor prize-drawing copies which are issued from public utilities with the identification codes of carriers printed on them, the prize disbursement institutions shall submit the winning invoices and receipts along with the list.\r\nIf the prizewinner is as referred to in Subparagraph1, Paragraph 3 of Article 8, the prize disbursement institutions shall, within two months after the deadline for the redemption of prizes, prepare a remittance list which specifies the details of the carriers of the prizewinners and of their personal identification and deliver it to the designated unit; if the prizewinner claims their prize via the mobile application provided by the Ministry of Finance, the prize disbursement institutions shall, within two months after the deadline for the redemption of prizes, prepare a list and deliver it to the designated unit."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "Article 5 and the preceding two Articles regarding the prize-drawing copies which are issued from public utilities with the identification codes of carriers printed on them are in force from bills payable issued from public utilities after January 2016."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Rules herein do not apply to uniform invoice receipts under any of the following conditions:\r\n1.The uniform invoice receipt does not indicate the amount of the sale or indicates the amount of the sale by a zero or negative.\r\n2.The uniform invoice receipt does not indicate the amount of the sale in accordance with regulations, or the amount of the sale shown does not match the transaction, or the receipt is not stamped with the special uniform invoice chop of the issuer.\r\n3.The uniform invoice receipt is torn, or has indistinct or illegible entries, unless the invoice issuer authenticates that entries in the receipt are consistent with those in the issuer's copy.\r\n4.The buyer indicated on the uniform invoice receipt has been altered.\r\n5.The uniform invoice receipt has been marked as void.\r\n6. The uniform invoice was issued for sales in which a zero rate of business tax applies as provided by laws.\r\n7.The uniform invoice was issued on a daily summary basis according to the rules.\r\n8.The uniform invoice was made up after the business entity was found to have failed to issue uniform invoices or understated the sales amount on uniform invoices.\r\n9.The buyer shown on the uniform invoice receipt is a government agency, state-owned enterprise, public school, military unit or a business entity.\r\n10.The winner fails to claim the prize before the prescribed deadline.\r\n11.The winner applied for tax refund in accordance with “The Regulation Regarding the Claiming of VAT Refunds by Foreign Passengers Purchasing Goods Eligible for VAT Refund”.\r\nIf the prize-drawing copies which are issued from public utilities with the identification codes of carriers are printed on are torn or are indistinct so that they can’t be identified, the identification codes of carriers are not applicable to the Rules herein."
		},
		{
			"條號": "Article 12",
			"條文內容": "The act of reporting or cracking criminal activity involving uniform invoice forgery, sale of stolen uniform invoices, or issuing false uniform invoices by business entities where the case is established by a competent authority and turned over to the District Prosecutors' Office, and the District Prosecutors' Office brings charges thereto, will be rewarded with cash within ten days after the competent authority receives a copy of the indictment:\r\n1. For informant:\r\n(1) A person reporting a case of forgery of uniform invoice which is subsequently cracked by the law enforcement authority will receive a reward of NT$120,000; the reward will be doubled if the offender(s) responsible for platemaking is also seized.\r\n(2) A person reporting a case of sale of stolen uniform invoices which is subsequently cracked by the law enforcement authority will receive a reward of NT$60,000.\r\n(3) A person reporting a case of issuing false uniform invoices by business entities which is subsequently cracked by the law enforcement authority will receive a reward of NT$30,000; no additional reward will be dispensed if the act of reporting leads to the cracking of other issuing false uniform invoices by business entities cases.\r\n(4) If there is more than one informant in a case, the cash reward will be split among the informants.\r\n2. For law enforcement agencies:\r\n(1) A law enforcement agency that cracks a case of forgery of uniform invoice on its own initiative will receive a reward of NT$120,000; the reward will be doubled if the offender(s) responsible for platemaking is also seized.\r\n(2) A law enforcement agency that cracks a case of uniform invoice forgery based on leads provided by an informant will receive a reward of NT$60,000; the reward will be doubled if the offender(s) responsible for platemaking is also seized.\r\n(3) A law enforcement agency that cracks a case of issuing false uniform invoices by business entities will receive a reward of NT$60,000 if the agency initiates the investigation on its own or a reward of NT$30,000 if the case is cracked based on leads provided by an informant.\r\n(4) A law enforcement agency that cracks a case of uniform invoice forgery or issuing false uniform invoices by business entities based on the referral of another government agency will receive a reward of NT$12,000.\r\n(5)A law enforcement agency that cracks a case of bogus business setup on its own initiative or based on leads provided by an informant will receive a reward of NT$30,000; no additional reward will be dispensed if the same case leads to the cracking of other bogus business cases.\r\n(6) A law enforcement agency that cracks a case of bogus business setup based on the referral of another government agency or on the investigation of a general tax evasion case will receive a reward of NT$12,000.\r\n(7) Where a law enforcement agency receives assistance from another law enforcement agency in cracking a case, the said agency should provide twenty percent (20%) of the cash reward it has received to the other agency.\r\nThe Taxation Administration of the MOF or a competent authority that cracks a case as mentioned above will receive commendation; however the reward provisions in the preceding Paragraph do not apply."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may present cash rewards to informants for reporting the offense of failing to issue uniform invoices as required or understating the sales amount on the uniform invoice, if such an offense is established by the tax authority.\r\nThe legal conditions for reporting the offense of failing to issue uniform invoices as required or understating the sales amount on the uniform invoice as mentioned in the preceding Paragraph, reward amount for reporting, and conditions for the giving of rewards, shall be separately prescribed."
		},
		{
			"條號": "Article 14",
			"條文內容": "Cash rewards disbursed according to the preceding two articles may still be written off as expenses if the suspect(s) in the reported or cracked case is later exonerated through judicial or administrative relief procedures."
		},
		{
			"條號": "Article 15",
			"條文內容": "In cases where a person claims cash awards by illegal means or under false pretenses, the competent authority shall recover the reward by official document, collect evidence, and turn the case over to a judicial organization."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "In the event of overpayment by the prize disbursement institutions due to business entities issuing uniform invoices under any of the following conditions, the competent authority shall send an official document requiring the said business entity to be liable for repayment of the amount of the reward.\r\n1. Using the alphabetical letters and numbers of any type of uniform invoice not authorized by the competent authority.\r\n2. Reusing or reprinting of the alphabetical letters and numbers of uniform invoices authorized by the competent authority.\r\n3. Nullifying uniform invoices without recovering the receipt copies of uniform invoices or the certification copies of electronic uniform invoices.\r\n4. Selling selected goods to foreign passengers but not recording the information in accordance with Subparagraph 2, Paragraph 2 of Article 8 of “The Regulation Regarding the Claiming of VAT Refunds by Foreign Passengers Purchasing Goods Eligible for VAT Refund.”\r\n5. Not uploading the information of uniform invoices to the E-Invoice Platform in accordance with Paragraph 1 of Article 32-1 of the Value-added and Non-value-added Business Tax Act, and failing to rectify the situation in a given time period upon notice by the competent authority.\r\n6. Other conditions as announced by the Ministry of Finance.\r\nIn cases where the authorized institutions remit the cash award to a designated account or electronic payment tool without following relevant regulations and causing overpayment by the government, the competent authority of the said institutions shall recover the reward by official document."
		},
		{
			"條號": "Article 16",
			"條文內容": "Three percent (3%) of the annual business tax revenue will be set aside to cover cash awards for winning numbers,expenses for various promotion, data investigation and verification,and rewards for informants and law enforcement agencies as well as fees for sale of uniform invoices and expenditures of the designated unit."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Regulations herein came into force from November 1, 1988.\r\nThe Regulations are effective from the date of promulgation; however, the provisions under Article 11 and Article 16 amended on October 17, 2007 came into force on November 1, 2007. The provisions under Article 3 amended on August 22, 2008 came into force on September 1, 2008. The Articles amended on October 25, 2018 came into force on January 1, 2019. The provisions under Article 3-1 amended on September 9, 2019 came into force on September 26, 2019. The provisions under Item 1, Subparagraph 3, Paragraph 1 of Article 3-1 amended on April 12, 2021 shall come into force on July 26, 2021. The Articles amended on May 20, 2021 came into force on May 20, 2021."
		}
	]
}