{
	"pcode": "G0350037",
	"type": "法律",
	"english": "Customs Personnel Management Act",
	"title": "關務人員人事條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350037",
	"englishUpdate": "20211215",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix：Scale of Positions and the Remuneration Table for Customs officers.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix：Scale of Positions and the Remuneration Table for Customs officers.doc"
			]
		}
	],
	"history": [
		"Promulgated on February 01, 1991",
		"Amended on December 31, 1993",
		"Amended on Novenber 11, 1998",
		"Amendment and Promulgation of Articles 20 by the President’s Order of Hua-Zong-Yi-Yi-Zi No. 09900125191 on May 26, 2010",
		"Amended on December 15,2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Appointment of Customs Officers",
			"start": 500,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Payment",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Performance Evaluation",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Retirement and Relief",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2200,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The administration of customs personnel shall be conducted in compliance with the Act; matters not provided in this Act shall be governed by relevant applicable laws."
		},
		{
			"number": 200,
			"content": "The term \"customs personnel \" as referred to herein shall mean the customs officers appointed in accordance with the Act to carry out customs operations."
		},
		{
			"number": 300,
			"content": "A Separate Rank to Position System is adopted for the customs officers whose positions  are assured, and job duties  are transferrable."
		},
		{
			"number": 400,
			"content": "The ranks and grades of customs officers consist of two categories , namely, customs affairs category and technical affairs category, and  are divided into five positions including Selected Rank, Recommended Rank, Junior Level, Elementary Level, and Assistant Level in accordance with Civil Service Employment Act.\r\n一、Customs Affairs Category: The Superintendent Administrative is divided into four levels, from Level 1 to Level 4; the Assistant Customs Superintendent is two levels, from Level 1 to Level 2; the High-Level Officer of Customs Administrative is divided into three levels, from Level 1 to Level 3; the Officer of Customs Administrative is divided into three levels, from Level 1 to Level 3; the Assistant Customs Officer is divided into three levels, from Level 1 to Level 3.\r\n二、Technical Affairs Category: The Technical Superintendent is divided into four levels, from Level 1 to Level 4; the Assistant Technical Superintendent is two levels, from Level 1 to Level 2; the High-Level Technician is divided into three levels, from Level 1 to Level 3; the Technician is divided into three levels, from Level 1 to Level 3; the Assistant Technician is divided into three levels, from Level 1 to Level 3.\r\nThe deployment of ranks and grades in the preceding paragraph shall be based on the attached Scale of Positions and the Remuneration Table for customs officers.\r\nThe Ranking Schedule for customs officers shall be formulated by the Ministry of Civil Service and the relevant organizations of the Executive Yuan, and shall be reported to the Examination Yuan for approval."
		},
		{
			"number": 500,
			"content": "The obtainment of occupational qualification of customs officers of customs affairs category  shall be conducted in accordance with the following rules:\r\n一、Superintendent Administrative:\r\n（一）Those who have successfully obtained the qualification of Rank Promotion Examination for Senior Rank Superintendent Administrative or the equivalent examination category of Grade A Special Examination before the promulgation of amendments to Civil Service Examination Act.\r\n（二）The customs officers who have served at Grade 1 of Assistant Customs Superintendent for more than three years, and have given an A rating for performance evaluation for three years in a raw and a B or over rating for one year; meanwhile, the customs officers receive a salary at Basic Pay Level 5 for Grade 1 of Assistant Customs Superintendent, and possess one of the qualifications stated in Sections 1 – 5, Paragraph 2, Article 17 of Civil Service Employment Act.\r\n二、Assistant Customs Superintendent:\r\n（一）Those who have successfully obtained the qualification of the equivalent examination category of Grade A of  Senior Civil Service Examination or Grade A Special Examination for Customs affairs category of Customs officer.\r\n（二）The customs officers who have served as a High-Level Officer of Customs Administrative for more than five years, and have received a salary at Basic Pay Level 5 of Grade 2 with outstanding performances; meanwhile, the customs officers have received an A rating for performance evaluation for three years in the past five years and a B or over rating for two years, and possess the qualification of promotion screening for Assistant Customs Superintendent.\r\n三、High-Level Officer of Customs Administrative\r\n（一）Those who have successfully obtained the qualification of Grade B or Grade C of  Senior Civil Service Examination, or the equivalent examination category of Grade A or Grade B of Senior Civil Service Examination before the promulgation of amendments to Civil Service Examination Act.\r\n（二）Those who have successfully obtained the qualification of Grade B or Grade C Special Examination for Customs affair category of Customs officer, or the equivalent examination category of other Grade B Special Examination before the promulgation of amendments to Civil Service Examination Act.\r\n（三）Those who have successfully passed the rank promotion examination for High-Level Officer of Customs Administrative.\r\n（四）The customs officers who receive a salary at the highest pay rate level for Grade 1 of Officer of Customs Administrative, and have given an A rating for performance evaluation for two years in the past three years and a B or over rating for one year; meanwhile, the customs officers have obtained the qualification of Training for Promotion from Elementary Rank to Junior Rank, and one of the qualifications stated in Sections 1 and 2, Paragraph 3, Article 17 of Civil Service Employment Act. However, except for those who have obtained the qualifications of passing examinations stated in Sections 1, 2 and 4, Paragraph 2, Article 17 of Civil Service Employment Act, others are limited to serve at Grade 2 or under of High-Level Officer of Customs Administrative.\r\n四、Officer of Customs Administrative:\r\n（一）Those who have successfully obtained the qualification in the equivalent examination category of Junior Civil Service Examination.\r\n（二）Those who have successfully obtained the qualification of Grade D Special Examination for Customs affair category of Customs officer or the equivalent examination category of other Grade C Special Examination before the promulgation of amendments to Civil Service Examination Act.\r\n（三）Those who have successfully obtained the qualification of the promotion screening of Customs officer.\r\n五、Assistant Customs Officer:\r\n（一）Those who have successfully obtained the qualification of the equivalent examination category of primary examination.\r\n（二）Those who have successfully obtained the qualification of Grade E Special Examination for Customs affair category of Customs officer or the equivalent examination category of other Grade D Special Examination before the promulgation of amendments to Civil Service Examination Act.\r\nThe regulations concerning rank promotion examination and promotion screening shall be formulated by the Examination Yuan and the Executive Yuan."
		},
		{
			"number": 600,
			"content": "The rank promotion of customs officers may be conducted in accordance with Promotion by Performance Rating related regulations of Civil Service Performance Evaluation Act."
		},
		{
			"number": 700,
			"content": "The probation term of newly recruited customs officers is 1 year in accordance with Sections 1, 3, 4 and 5 of Paragraph 1 of Article 5 of the Act; anyone who is qualified upon the expiration of the probation term may take the post; anyone whose performance is outstanding, the probation term thereof shall be shortened to be six months. On the contrary, a maximum extended probation term of six month may be reported to civil service related organizations depending on situations if not qualified; however, further disqualification shall result in the discontinuation of probation term and the cancelation of position."
		},
		{
			"number": 800,
			"content": "The obtainment of occupational qualification and the probation period of technical customs officers may be conducted in accordance with the rules governing officers of customs affairs category."
		},
		{
			"number": 900,
			"content": "The customs officers may reciprocally transfer equivalent positions with the qualified personnel who are eligible for transfer from the Customs affairs of the Ministry of Finance; the regulations concerning transfer shall be formulated by the Ministry of Civil Service and the Ministry of Finance."
		},
		{
			"number": 1000,
			"content": "The appointment of personnel affairs staff, accounting staff, statistics staff , and government ethics staff of Directorate General of Customs and its subordinate organizations shall be enforced in accordance with relevant applicable laws and regulations respectively."
		},
		{
			"number": 1100,
			"content": "The incumbent certified staff of Directorate General of Customs and its subordinate organizations who have been recruited before the promulgation of the Act shall be reassigned, and the pay rate thereof shall be switched pursuant to the incumbent positions if possessing the statutory appointment qualifications stated in Articles 5 and 8 of the Act; the Examination Yuan shall hold examinations within a limited time period for those who don’t have the statutory appointment qualifications; the regulations governing the examination shall be enacted by the Examination Yuan. Those who have not been verified the qualification of employment may remain in the current position until they leave the organization.\r\nThe regulations governing the reassignment and the switch of pay rate shall be formulated by the Examination Yuan along with the Executive Yuan."
		},
		{
			"number": 1200,
			"content": "The severance of customs officers shall be conducted in accordance with severance related regulations of Civil Service Employment Act."
		},
		{
			"number": 1300,
			"content": "The job transfer, job rotation or job mobility of customs officers can be implemented in the induction phrase; the relevant regulations shall be formulated by the Ministry of Finance."
		},
		{
			"number": 1400,
			"content": "The remunerations of customs officers include basic pay, seniority pay, and additional pay, all to be calculated on monthly basis.\r\nThe pay rate and pay point of basic pay and seniority pay shall be based on the Scale of Positions and the Remuneration Table for customs officers attached in Section 2, Article 4 of the Act.\r\nTypes of supplementary payment are categorized as post supplement, technical or professional supplement, and regional supplement."
		},
		{
			"number": 1500,
			"content": "The basic salary for customs officers starts as the following regulations:\r\n一、Customs Affairs Staff:\r\n（一）Those who have successfully obtained the qualification of Rank Promotion Examination for Senior Rank Personnel for Superintendent Administrative or Grade A Special Examination before the promulgation of amendments to Civil Service Examination Act; or those who have successfully obtained the qualification of the appointment of Superintendent Administrative and have served as senior rank Customs affairs personnel starting at Pay Rate Grade 4 of Superintendent Administrative.\r\n（二）Those who have successfully passed Grade A Senior Civil Service Examination or Grade A Special Examination for Customs officer, and have served as a selected Customs affairs personnel starting at Pay Rate Level 1 of Grade 1 for Assistant Customs Superintendent. The customs officers may start at Pay Rate Level 4 of Grade 2 for Assistant Customs Superintendent if there are no equivalent positions available for them.\r\n（三）Those who have successfully passed Grade A Senior Civil Service Examination or Grade B Special Examination for Customs officer before the promulgation of amendments to Civil Service Examination Act or Grade B Senior Civil Service Examination, and have served as a selected Customs affairs personnel starting at Pay Rate Level 1 of Grade 2 for High-Level Officer of Customs Administrative. The customs officers may start at Pay Rate Level 3 of Grade 3 for High-Level Officer of Customs Administrative if there are no equivalent positions available for them.\r\n（四）Those who have successfully passed Grade B Senior Civil Service Examination or Grade C Special Examination for Customs officer before the promulgation of amendments to Civil Service Examination Act or Grade C Senior Civil Service Examination, or have successfully passed other Grade B Special Examination or Rank Promotion Examination for Junior Rank Personnel for High-Level Officer of Customs Administrative and served as a selected Customs officer starting at Pay Rate Level 1 of Grade 3 for High-Level Officer of Customs Administrative. The customs officers may start at Pay Rate Level 5 of Grade 1 for Customs officer if there are no equivalent positions available for them.\r\n（五）Those who have successfully passed other Grade C Special Examination before the promulgation of amendments to Civil Service Examination Act or Junior Civil Service Examination or Grade D Special Examination for Customs officer, and have served a Customs affair category personnel starting at Pay Rate Level 1 of Grade 3 for Customs officer.\r\n（六）Those who have successfully passed other Grade D Special Examination before the promulgation of amendments to Civil Service Examination Act or primary examination or Grade E Special Examination for Customs officer, and have served a customs affair category personnel starting at Pay Rate Level 1 of Grade 3 for Assistant Customs Officer.\r\n二、The starting rate of pay for technical affairs category personnel can also be handled in accordance with the provisions for customs affairs category accordingly.\r\nThe promoted customs officers whose original pay level is higher than the one stated in the preceding paragraph shall be switched pursuant to the original position."
		},
		{
			"number": 1600,
			"content": "The customs officer who is promoted for a higher level than the current position in the first year of being in the original pay rate shall be switched pursuant to the incumbent positions; an annual performance evaluation shall be conducted according to the results of performance appraisal when one full year service is completed.\r\nThe pay rate of the customs officer who is qualified upon the expiration of the probation term in accordance with Article 7 of the Act may be increased for a higher level than the original one"
		},
		{
			"number": 1700,
			"content": "In addition to being administered in accordance with the provisions of the Act, the performance evaluation of customs officers shall be conducted in accordance with Civil Service Performance Evaluation Act."
		},
		{
			"number": 1800,
			"content": "Regulations governing the reward and punishment for the behavior of customs officers shall be prescribed by the Executive Yuan and the Examination Yuan of the Republic of China."
		},
		{
			"number": 1900,
			"content": "After counterbalancing all the merits and demerits, a customs officer shall not receive a B or lower rating if he or she was rewarded with two merits, and shall not receive a C or lower rating if he or she was rewarded with a merit; the customs officer shall not receive a B or higher rating if he or she was punished with two demerits, and shall not receive an A rating if he or she was punished with a demerit in the same year of performance evaluation."
		},
		{
			"number": 2000,
			"content": "In addition to being administered in accordance with the following provisions, the retirement of customs officers shall be conducted in accordance with Civil Servant Retirement Act:\r\n一、A customs officer who suffers from mental derangement or becomes disabled due to violence attack or bullying while performing duties shall be compensated with five to fifteen extra basic points of retirement pension in addition to injury or sickness benefits according to relevant regulations.\r\n二、A customs officer who is awarded with medals may be entitled  to an extra retirement pension.\r\nThe standards of additional pensions above-mentioned shall be jointly formulated by the Executive Yuan and the Examination Yuan."
		},
		{
			"number": 2100,
			"content": "The consolation of customs officers shall be conducted in accordance with Retirement, Severance Pay and Consolation Payment to Government Employees Law; a customs officer who dies due to an attack or intimidation while performing duties will be considered asdying engaging in a battle, and shall be given an extra consolation payment."
		},
		{
			"number": 2200,
			"content": "The enforcement rules of the Act shall be drafted by the Ministry of Finance and the Ministry of Civil Service."
		},
		{
			"number": 2300,
			"content": "The Act shall come into force as the day of promulgation."
		}
	]
}