{
	"法規性質": "命令",
	"英文法規名稱": "Implementation Regulations for Suspension of Release of Goods Infringing on Copyright or Plate Rights by Customs Authorities",
	"中文法規名稱": "海關查扣著作權或製版權侵害物實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350045",
	"最新英文異動日期": "20050127",
	"沿革內容": "1.Promulgated by Ministry of the Interior and Ministry of Finance on June 8, 1998 per Letter No. Tai-(87)-Nai-Chu-Tze 8704665 & Tai-Tzai-Kuan-Tze 870378351. \r\n2.Amended and promulgated by Ministry of Economic Affairs and Ministry of Finance on March 20, 2002 per Letter No. Ging-Zhi-Tze 09104604140 & Tai-Tzai-Kuan-Tze 0910550154.\r\n3.Amended and promulgated by Ministry of Economic Affairs and Ministry of Finance on January 27, 2005 per Letter No. Ging-Zhi-Tze 09304609880 & Tai-Tzai-Kuan-Tze 09305506800.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These rules are prescribed in accordance with Article 90ter of the Copyright Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The copyright owner or the plate rights owner who applies, in accordance with paragraph 1 of Article 90bis of the Act, for suspension of release of the imported or exported goods that are suspected of infringing on his/her copyright or plate rights shall post a bond in an amount equivalent to the customs authorities-valued landed cost of imported goods or the F.O.B. price of exported goods to serve as a security for the party whose goods are subject to the suspension of release. In addition, the application shall be submitted in writing to customs authorities at the port where the goods are to be imported or exported indicating therein the following items:\r\n1.He/she is the owner of the said copyright or plate rights;\r\n2.Descriptions which may sufficiently identify the infringing goods; and\r\n3.The fact of infringement.\r\nThe matters as set forth in Items 1 and 3 of the preceding Paragraph shall be expressly explained.\r\nThe term \"bond\" in the first paragraph, could be substitute by the followings：\r\n1.Government Bond;\r\n2.Bank Time Certificates;\r\n3.Credit Co-operative Association Time Certificates;\r\n4.General Trust Receipt issued by investment & trust companies with more then one year tenure and\r\n5.Lending institution margin.\r\nThe bonds Listed in the first to fourth item of the preceding Paragraph should be pledged at Customs authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where an application for suspension of release, after examination, complies with paragraph 2 of Article 90bis and the preceding Article, customs authorities shall forthwith proceed with the suspension.\r\nWhere an application for suspension of release needs to be made up, customs authorities shall immediately notify the applicant to make up the requirements. Before the application has been made up, any of the customs clearance procedures shall not be affected."
		},
		{
			"條號": "Article 4",
			"條文內容": "（deleted）"
		},
		{
			"條號": "Article 5",
			"條文內容": "In applying for inspection of goods, which are detained pursuant to Paragraph 4 of Article 90bis of the Act, the applicant or the party whose goods are subject to the suspension shall apply, in writing, to customs authorities at the port where the goods are to be imported or exported.\r\nThe inspection as referred to in the preceding Paragraph shall be performed in the manner and at the time and place as appointed by customs authorities.\r\nWhile arranging the appointment as set forth in the preceding Paragraph, customs authorities are careful not to impair the protection of the confidential information of the detained goods."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the detained goods have been given a final judgment from the court, which determined that the said commodities have infringed copyright or plate-right, customs authorities may, upon the written request of the applicant, notify him/her of the quantity of the detained goods, and the names/appellations and addresses of their consignor, importer, and consignee."
		},
		{
			"條號": "Article 7",
			"條文內容": "These regulations shall come into force from the date of promulgation.\r\n\r\nNOTE：\r\nIn case of discrepancies between the Chinese and this English version the Chinese version shall prevail.\r\nThe translations of the Act and regulations in this compilation is respectively drafted by the followiog Act firms (as listed beneath ) and later revised and concluded by the competent authority of the Copyright Act.\r\n\r\nTranslator：\r\nLee and Li Attorneys-At-Laws"
		}
	]
}