{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Customs Clearance Procedures for Maritime Express Consignments",
	"中文法規名稱": "海運快遞貨物通關辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0350071",
	"最新英文異動日期": "20170314",
	"沿革內容": "1. Promulgated on November 29, 2013\r\n2. Amended on March 26, 2015\r\n3. Amended on March 14, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed in accordance with Paragraph 2, Article 27 of the Customs Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Customs clearance procedures for maritime express consignments conducted through Maritime Express Handling Units shall be governed by these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “maritime express consignments” referred to in these Regulations means the goods whose customs clearance is processed in the Maritime Express Handling Units.\r\nThe categories of goods which are not allowed to be cleared through the Maritime Express Handling Units are listed as follows:\r\n1. Those goods whose export customs clearance is not processed in the express consignment handing units or similar customs clearance areas whose approval for business operation has not been issued overseas.\r\n2. Shipments of commodities prohibited from importation by the Customs Act, controlled commodities, intellectual property right infringing articles, imported fresh agriculture/fishery /livestock products, live animals/plants, and conserved wildlife and their products.\r\n3. shipments with a gross weight of each package (bag) not more than 70 kg."
		},
		{
			"條號": "Article 4",
			"條文內容": "The “Maritime Express Handling Unit” referred to in these Regulations (hereinafter the “Unit”) is an area designated exclusively for the storage of import, export and transit express consignments and for customs clearances .\r\nThe transit maritime express consignments set forth in the previous paragraph shall be stored in an independently segregated transit area and the customs clearance shall be conducted in accordance with the regulations regarding operations for transit goods.\r\nThe Unit defined in the first paragraph shall be located in a controlled area of international commercial harbors. Applications for their establishment shall be submitted to Customs for approval, pursuant to the Regulations Governing the Customs Management of Container Yards or the Regulations Governing the Customs Management of Import and Export Freight Stations, so as to facilitate subsequent Customs management."
		},
		{
			"條號": "Article 5",
			"條文內容": "The “Maritime Express Handling Unit Operator” referred to in these Regulations (hereinafter the “Unit Operator”) is an approved freight station operator that can provide enough space to be divided into import, export, examination, spare, detection dog and quarantine dog sections, with any equipment necessary for customs clearance and inspection to conduct customs clearance activities of maritime express consignments."
		},
		{
			"條號": "Article 6",
			"條文內容": "The term “maritime express delivery enterprise” referred to in these Regulations means any profit-seeking enterprise that operates the business of forwarding and delivering maritime express consignments."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any applicant that applies to establish a Unit shall have a net asset value of not less than NT$50 million. If the applicant’s net asset value is less than NT$50 million, a guarantee shall be provided.\r\nIf the requirements specified in the previous paragraph are satisfied, the following documents shall be submitted to the district Customs office where the Unit is located to apply for the establishment of the Unit:\r\n1. Application Form: The profit-seeking enterprise’s name, uniform tax identification number, address, and telephone number and the legal representative’s name, identification number, telephone number and address shall be specified.\r\n2. Operation Plan: Including the location of the Unit, expansion capability, building structure, estimated volume of goods, operating plan and team, boat landing dock, operating finance plan, operating facility building schedule plan and other documents related to operation plans.\r\n3. Customs Clearance Equipment Blueprint: Including an X-ray inspection instrument, warehouse access code swiping equipment, a warehouse access anomaly alarm system, a monitor recording system and other customs clearance equipment.\r\n4. Detection Dog Facility Design Plan: Including a detection dog duty room, a standby room, a transmitting belt suitable for detection dog operations and other relevant facilities.\r\n5. Quarantine Dog Facility Design Plan: Including a quarantine dog standby room, a multiple procedure room and other relevant facilities.\r\n6. Computer Connection and Equipment Plan: Including the information system, computer backup measures and other relevant software and hardware equipment required for customs management procedures.\r\n7. Other equipment plans required for customs inspection and customs clearance.\r\nUpon receipt of an application for establishment of a Unit, Customs shall form an evaluation committee to perform a review. If required, other authorities may be invited to participate in the review. The review procedure shall be completed within 30 days from the day following a completed submission of the required documents and verifying documents. If there is a special reason, such period may be extended for no more than 30 days.\r\nThe details demanded for the facilities and equipment in the documents listed under Paragraph 2 and the regulations related to the review procedure under the previous paragraph shall be published by the Customs Administration, Department of Finance."
		},
		{
			"條號": "Article 8",
			"條文內容": "The operator that passes the review in accordance with the preceding article shall complete the establishment of the facilities and equipment included in the documents listed under Paragraph 2 of the previous article within six months from the day following the date of notice and file a written application with the governing Customs office for an on-site inspection. If the on-site inspection by the evaluation committee is passed, the Customs office will approve the registration and the Unit Operator may start operation.\r\nIf the Unit Operator set forth in the previous paragraph fails to complete establishment before the deadline, it shall submit an application for an extension with the governing Customs office, stating its reasons, before the deadline. The extension shall be no more than three months. If the deadline is not extended or if the establishment is not completed before the extended deadline, the Customs office may cancel its approval based on the previous article."
		},
		{
			"條號": "Article 9",
			"條文內容": "The applicant of Unit Operator shall submit the following documents to Customs for registration:\r\n1. Application Form: The profit-seeking enterprise’s name, uniform tax identification number, and address and the legal representative’s name, address, identification number and telephone number.\r\n2. Maritime forwarding business permit (including maritime/air combined business) and one photocopy.\r\nThe aforementioned Operator which does not concurrently serve as the customs broker shall designate a customs broker as its business partner and submit the original version and one photocopy of the customs brokerage license."
		},
		{
			"條號": "Article 10",
			"條文內容": "Maritime express delivery enterprises shall attach corresponding commercial invoices, recognizable bar codes or labels onto their maritime express consignments for Customs check.\r\nWhere any invoice, bar code or label refered to in the previous paragraph is found missing, coming off or damaged, it should first be reattached before customs clearance. The forwarding operator and maritime express delivery enterprise shall jointly state the reasons for reattaching the invoice, bar code or label. Upon approval by Customs, the reattachment shall be processed in the presence of supervising personnel designated by Customs."
		},
		{
			"條號": "Article 11",
			"條文內容": "The maritime express delivery enterprises shall make declarations with Customs through a computer connection or transmission of electronic information.\r\nImport and export maritime express consignments shall be classified according to their natures and values into the following categories and then be handled respectively:\r\n1. Import document;\r\n2. Duty-free low-value import consignment with a Customs value not more than NT$3,000;\r\n3. Low-value dutiable import consignment with a Customs value of NT$3,001-50,000;\r\n4. High-value import consignment with a Customs value exceeding NT$50,000;\r\n5. Export document;\r\n6. Low-value export consignment with a free on board (FOB) value not more than NT$50,000; and\r\n7. High-value export consignment with a FOB value exceeding NT$50,000."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the import/export maritime express consignment meets any of the following conditions, customs clearance shall be conducted using a general import/export declaration form:\r\n1. High-value import maritime express consignment prescribed in Subparagraph 4, Paragraph 2 of the previous article, or high-value export maritime express consignment prescribed in Subparagraph 7 of the same paragraph of the same article.\r\n2. Subject to specific import/export regulations.\r\n3. Application for duplicates of their declarations is necessary for the purpose of requesting duty drawback, offset or bonding.\r\n4. Returned or re-exported and shall be cross-checked with the original export/import declarations.\r\n5. Goods eligible for duty reduction or exemption pursuant to the customs Act and relevant regulations, and additional notes in the Customs Import Tariff.\r\n6. Goods inapplicable to the G1 mode of Declaration for Import Goods , the G5 mode of Export Declaration, or  the F5 mode of Export Declaration for Free-Trade-Zoon Goods.\r\n7. Goods taxable in accordance with the Commodity Tax Act or the Specifically Selected Goods and Services Tax Act.\r\n8. Goods subject to special safeguard measures publicly announced by the Ministry of Finance.\r\n9. Goods subject to tariff quota.\r\nMaritime express consignments other than those defined in the previous paragraph may be cleared through simplified declaration."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Unit is open for business 24 hours a day. If the import/export maritime express consignments should be the customs clearance method of document review or physical examination , Customs may make an adjustment for customs clearance to be conducted during daytime business hours.\r\nImport/export maritime express consignments shall be inspected by X-ray instruments, except when X-rays are not suitable for the nature of the goods and with the approval of Customs.\r\nFor maritime express consignments declared with a general import/export declaration form in accordance with Paragraph 1 of the previous article and approved for document review or physical examination as the customs clearance method, its invoices and other relevant documents shall also be enclosed to supplement the written declaration for Customs review."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a simplified declaration is made on import/export document or on low-value consignments by a maritime express delivery enterprise, a consolidated declaration in one entry is allowed for goods of the same category under one master waybill number while belonging to different duty payers or exporters.\r\nThe consignee’s name of an imported express consignment should be declared in a consolidated declaration in accordance with the preceding paragraph, and the consignee’s address and uniform tax numbers should also be declared if the declaration is not made for documents. The identification number or passport number should also be declared in a case where the consignee is an individual.\r\nThe duty-payer is not required to be listed in a consolidated declaration in accordance with the first paragraph. In such case the Customs may issue a duty memo to the consignee of the consolidated declaration for duty payment.\r\nThose goods which are declared in consolidation pursuant to the first paragraph shall be cleared separately except for documents."
		},
		{
			"條號": "Article 15",
			"條文內容": "Maritime delivery enterprises shall not make separate declarations to Customs for a single importation of maritime express consignments.\r\nA single importation of maritime express consignments referred to in the previous paragraph is all the express consignments shipped from one consignor to one consignee in the same voyage."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where commodity inspections or quarantine measures are required for import or export maritime express consignments, they shall be handled in accordance with the relevant regulations."
		},
		{
			"條號": "Article 17",
			"條文內容": "A maritime express delivery enterprise shall only transmit the import declaration form after the forwarder transmits the import manifest. Declaration shall be completed before the ship arrives at the harbor where the goods should be unloaded.\r\nBefore the arrival of the ship, Customs will notify the relevant Unit Operator of goods subject to physical examination and those for which examination is waived through a computer connection or electronic data transmission."
		},
		{
			"條號": "Article 18",
			"條文內容": "If a consignee of import maritime express consignments, a holder of an airway bill or a consignor of export maritime express consignments entrusts a Customs broker to handle clearance formalities, a Power of Attorney shall be attached upon submission of the goods declaration, except in the following cases:\r\n1. A faxed Power of Attorney in lieu of the original copy and the faxed document is signed by the entrusted person for confirmation.\r\n2. Long-term entrusted relationship in writing or online.\r\nInstead of submitting the aforementioned Power of Attorney on a case-by-case basis, a Customs broker should be allowed to request approval of the filing Power of Attorney by himself/herself, and, if approved, keep them appropriately for a Customs review at any time.\r\nWhere a customs broker is involved in a case of false goods declaration and fails to prove that it has been entrusted to declare the consignments in question to Customs, the broker shall be liable for such false declaration."
		},
		{
			"條號": "Article 19",
			"條文內容": "A maritime express delivery enterprise entrusted by a consignor to deliver express consignments in a door-to-door manner may declare the consignments to Customs as the holder of the consignments, and pay duties and charges according to relevant regulations.\r\nWhere a maritime express delivery enterprise declares its consignment to Customs as the holder of the imported consignments, it shall include the names, addresses and uniform tax numbers of the consignees concerned. If the consignee is an individual, the identification number or passport number should be declared.\r\nWhere the maritime express delivery enterprise declares its consignments to Customs in a simplified filing form in accordance with the previous paragraph, the consignees declared should be duty-payers under the simplified declaration form and tax payment certificate and Customs give them duty memos."
		},
		{
			"條號": "Article 20",
			"條文內容": "A maritime express delivery enterprise entrusted by a consignor to ship export express documents or low-value export express consignments may make Customs declarations in the capacity of the holder of those consignments."
		},
		{
			"條號": "Article 21",
			"條文內容": "Payment of duties and charges on maritime express consignments shall be levied in accordance with the provisions prescribed in the Regulations Governing the Implementation of Post-Release Duty Payment Procedures for Imported Goods or through a security deposited in advance, and then deducted online when the consignments have been cleared Customs."
		},
		{
			"條號": "Article 22",
			"條文內容": "Express clearance handling fees shall be levied on maritime express consignments pursuant to relevant provisions prescribed in the Rules for the Collection of Customs Fees."
		},
		{
			"條號": "Article 23",
			"條文內容": "Maritime express delivery enterprises shall observe Customs acts and regulations and cooperate with Customs closely in order to prevent the smuggling of drugs, firearms, strategic high-tech articles, IPR infringing articles, conserved wild animals/plants and products thereof, as well as other illegal conduct, such as commercial frauds. They shall also maintain the security of the Unit."
		},
		{
			"條號": "Article 24",
			"條文內容": "With regards to goods that do not satisfy the conditions for maritime express consignments, if the maritime express delivery enterprise violates Paragraph 2, Article 3 and conducts customs clearance in the Unit, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 25",
			"條文內容": "If an approved Unit Operator makes unauthorized changes to an existing facility or equipment in violation of Article 5 or Article 7, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 26",
			"條文內容": "If a maritime express delivery enterprise fails to make a customs declaration in accordance with Paragraph 1, Article 10, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 27",
			"條文內容": "If a maritime express delivery enterprise violates Paragraph 2, Article 11 and declares import/export non-document consignments with the simplified form that is used for express documents, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 28",
			"條文內容": "If a maritime express delivery enterprise violates Article 12 and makes a declaration with a simplified declaration form for any goods that should have been declared with a general import/export declaration form, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 29",
			"條文內容": "If a maritime express delivery enterprise violates Paragraph 4, Article 14 of the said Regulations stipulating that the consolidated clearance with bags is not allowed, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months"
		},
		{
			"條號": "Article 30",
			"條文內容": "If a maritime express delivery enterprise violates Article 15 and makes separate declarations for a single importation of maritime express consignments, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months.\r\nFor single importation of maritime express consignments, in case of the event under the previous paragraph, Customs shall add up Customs values of all the consignments concerned in the calculation of the duty to be collected. In the case a false declaration was made, the operator shall be penalized, based on the total amount of the duty evaded, pursuant to relevant provisions prescribed in the Customs Anti-smuggling Act."
		},
		{
			"條號": "Article 31",
			"條文內容": "If a maritime express delivery enterprise fails to transmit the import declaration in order to file a customs declaration within the time required under Paragraph 1, Article 17, Customs may, in accordance with Article 87 of the Customs Act and depending on the level of gravity of the matter, issue a warning and demand correction before a certain deadline or impose a fine of no less than NT$6,000 and no more than NT$30,000. Sanctions may be repeatedly issued. If correction is not completed after three consecutive sanctions, the customs clearance business of the maritime express delivery enterprise may be suspended for a maximum of six months."
		},
		{
			"條號": "Article 32",
			"條文內容": "These Regulations are implemented from the date of publication."
		}
	]
}