{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Standards and Implementation of the Provisional Seizure or Other Protective Measures",
	"中文法規名稱": "海關實施假扣押或其他保全措施裁量基準及作業辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0350063",
	"最新英文異動日期": "20170518",
	"沿革內容": "1. Announced on April 30, 2007\r\n2. Amended on April 12, 2011\r\n3. Amended on May 18, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed pursuant to Paragraph 3, Article 48 of the Customs Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Where the payable amount of custom duty, delinquent fees, late fees, interest, fines of penalties on the value of goods is over NT500,000, and after the duty memo or penalty notice were delivered but a guarantee was not provided, the Customs shall record the data of duty-payer or penalized person and their payables in computer for control."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purpose of securing customs duty, delinquent fees, late fees, interest, fines or penalties on the value of the goods, the Customs may request tax collection authorities to provide information including the income tax application, the tax registration, and other property data of the duty-payer or the penalized person."
		},
		{
			"條號": "Article 4",
			"條文內容": "After the duty memo or penalty notice were delivered, and the payable amount is over NT500,000, the Customs may request the court for provisional seizure of the property of the duty-payer or penalized person or take other protective measures to the extent that may cover the payable amount without there having been a guarantee provided. However, such action shall not apply in the case where the duty-payer or penalized person has already provided a sufficient guarantee."
		},
		{
			"條號": "Article 5",
			"條文內容": "The sufficient guarantee referred to in preceding Article means cash or following items, its value equivalent to  the customs duty, delinquent fees, late fees, interest, fines or penalties on the value of the goods owed:\r\n（1）Bonds issued by the government.\r\n（2）Time deposit certificates issued by a bank.\r\n（3）Time deposit certificates issued by a credit cooperative.\r\n（4）A one-year or more common trust certificate issued by a trust and investment company.\r\n（5）A guarantee provided by a financial institution.\r\n（6）Any other property approved by the Ministry of Finance which is easy for sale and custody, and free from any dispute over proprietary rights.\r\nThe guarantee furnished in any of the forms specified in Subparagraphs（1）to（4）and（6）in the preceding Paragraph shall be mortgaged or pledged to Customs."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the property of the provisional seizure is referred to in Subparagraphs （1）to（4） of Paragraph 1 of the preceding Article may be mortgaged or pledged as collateral to Customs.\r\nThe collateral amount referred to in the preceding Paragraph shall be based on the amount of bonds or time deposit certificates."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Customs shall revoke the provisional seizure or cancel other protective measures under the following circumstances:\r\n（1）Sufficient  guarantee has been provided.\r\n（2）The duty memo or penalty notice has been revoked or changed to the extent that the amount  less than  NT$500,000 in an administrative remedial proceeding.\r\n（3）The corporate organization has been dissolved, canceled or nullified its registration under related laws and has completed its liquidation, and has no remaining assets or properties to pay off tax arrears and fines.\r\n（4）The duties, taxes, and fines have been allocated in accordance with settlement or bankruptcy procedure of the Bankrupt Law."
		},
		{
			"條號": "Article 8",
			"條文內容": "For taking provisional seizure or other protective measures to secure taxes, late fees, interest or fines leviable and collectable according to other laws and regulations concerned, the Customs shall apply mutatis mutandis to the Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall take effective from the date of promulgation."
		}
	]
}