{
	"法規性質": "命令",
	"英文法規名稱": "Anti-Money Laundering Regulations for Cross-border Declaration and Reporting",
	"中文法規名稱": "洗錢防制物品出入境申報及通報辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350065",
	"最新英文異動日期": "20170622",
	"沿革內容": "1. Promulgated on May 8, 2008\r\n2. Amended on May 14, 2009\r\n3. Amended on June 22, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Paragraph 3 of Article 12 of the Money Laundering Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “securities” referred in the Regulations is defined as bearer traveler’s checks, other types of checks, promissory notes, bills of exchange, or other forms of securities through which the bearer may exercise his/her rights in the country or any other country.\r\nThe term “items which might be used for the purpose of money laundering” referred in the Regulations is defined as diamonds, precious stones and platinum which are not for personal use."
		},
		{
			"條號": "Article 3",
			"條文內容": "A passenger or a service crew member arriving into or departing from the country on a flight/voyage within the same day, holding the following items in his/her possession, shall be required to declare said items to the Customs pursuant to Article 4 of the Regulations. Thereafter, the Customs shall report the said declarations to the Investigation Bureau of the Ministry of Justice pursuant to Article 5 of the Regulations.\r\n1. Cash in foreign currencies, including currencies issued by Hong Kong or Macau, in an aggregate value exceeding ten thousand US dollars (US$10,000).\r\n2. Cash in New Taiwan dollars in an aggregate value exceeding one hundred thousand (NT$100,000).\r\n3. Securities bearing a total face value more than ten thousand US dollars (US$10,000).\r\n4. Gold in an aggregate value exceeding twenty thousand US dollars (US$20,000)\r\n5. Items, might be used for the purpose of money laundering, in an aggregate value exceeding five hundred thousand NT Dollars (NT$500,000).\r\nAn Exporter/Importer or a Sender/Receiver delivers items prescribed in the preceding paragraph across the border on a flight/shipment within the same arriving/post day by shipment, express delivery, mail or other similar means, shall also be subjected to provisions of preceding paragraph.\r\nWhere currencies issued in the Mainland Area are to be transported across the border shall be subject to previous paragraphs 1 and 2, and provisions of the Act Governing Relations between the People of the Taiwan Area and the Mainland Area. In case that the total amount of currencies transported exceeds the cap amount stipulated in paragraph 5 of Article 38 of the above-mentioned Act, the Customs shall report the case to the Investigation Bureau of the Ministry of Justice."
		},
		{
			"條號": "Article 4",
			"條文內容": "A passenger or a service crew member holding cash or securities, in the total value provided in paragraph 1 of the previous Article, shall be required to declare cash or securities with customs according to the following procedures:\r\n1. A person arriving into the country should fill out the “Customs Declaration Form of the Republic of China” and the “Report of Inward/Outward Passengers or Crew members carrying money laundering controlled Items”, and present the forms to the Customs for approval.\r\n2. A person departing from the country should fill out the “Report of Inward/Outward Passengers or Crew members carrying money laundering controlled Items” and present it to the Customs for approval.\r\nItems prescribed in paragraph 1 of previous Article to be delivered by shipment, express delivery, mail, or other similar means, across the border, shall follow the clearance procedures prescribed in the Customs Act and relevant regulations.\r\nIn the event that the amount of cash in New Taiwan Dollars declared in accordance with paragraphs 1 and 2 exceeds the cap amount stipulated in paragraph 1 of Article 18-1 of the Central Bank of the Republic of China (Taiwan) Act, the cash cannot be transported into or out of the territory."
		},
		{
			"條號": "Article 5",
			"條文內容": "In accordance with paragraphs 1 and 2 of previous Article, the Customs shall report said data to the Investigation Bureau of the Ministry of Justice monthly; the data of undeclared items seized by Customs shall be reported as well."
		},
		{
			"條號": "Article 6",
			"條文內容": "The original data or related electronic files of the customs declarations and reports processed pursuant to the Regulations shall be kept for a minimum period of five years from the next date of the declaration or seizure."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Regulations shall be effective from the date of their promulgation.\r\nThe amendment to the Regulations made on June 22, 2017 will enter into force on June 28, 2017."
		}
	]
}