{
	"法規性質": "法律",
	"英文法規名稱": "Customs Anti-smuggling Act",
	"中文法規名稱": "海關緝私條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0350029",
	"最新英文異動日期": "20180509",
	"沿革內容": "1.Promulgated on June 19, 1934\r\n2.Amended on August 27, 1973\r\n3.Amended on May 29, 1978\r\n4.Amended on December 28, 1983\r\n5.Amended on January 18, 1995\r\n6.Amended on January 10, 2001\r\n7.Amended on January 19, 2005\r\n8.Amended on March 21, 2007\r\n9.Amended on June 15, 2010\r\n10.Amended on June 19, 2013\r\n11.Amended on May 9,2018",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The smuggling of import or export cargoes shall be suppressed by Customs pursuant to the provisions of this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "\"Commercial ports\" referred to in this Act mean the harbors, airports, or other commercial ports opened to foreign trade by the government, and within which Customs offices have been established."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"the smuggling of import or export cargoes\" referred to in this Act means the shipment of cargoes into or out of the Republic of China without making a declaration to Customs, and thus results in an avoidance of Customs inspections, evasion of Customs duties, or escape of Customs controls. However, this doesn't include wastes cleared out of vessels that have been examined and paid due duties after making declarations to Customs."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \" a declaration of import or export cargoes is made\" referred to in this Act means the importation or exportation of cargoes through a commercial port associated with a Customs declaration pursuant to the Customs Act and relevant laws and regulations."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where a fine, pursuant to this Act, is imposed on the basis of the value of cargoes, the duty-paid value or the FOB value shall be referred for import and export cargoes respectively."
		},
		{
			"編章節": "Chapter II The suppression of smuggling"
		},
		{
			"條號": "Article 6",
			"條文內容": "The enforcement of suppressing smuggling shall be conducted at the commercial ports of the Republic of China, in the waters within 24 nautical miles from shore and in the areas or places where as otherwise provided in this Act or other laws."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the necessity of suppressing smuggling, Customs may be equipped with vessels, aircrafts, vehicles, arms, ammunition and necessary tools, and the Regulations governing their usage shall be established by the Executive Yuan.\r\nWhen enforcing the suppression of smuggling, Customs officers may carry arms and ammunition."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the necessity of suppressing smuggling, Customs may order a vessel, aircraft, vehicle or any other means of transport to stop, turn back or land at a designated place. If such means of transport defies doing so, Customs may open fire upon it, but only for the purpose of preventing it from further moving."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the necessity of suppressing smuggling, Customs may inspect the import cargoes, export cargoes, through cargoes, transit cargoes, bonded cargoes parcels, baggage, means of transport, warehouses or other places of storage, and the persons concerned at the scene."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where Customs deems valid that a violation of this Act has taken place, it may survey and search the places in question. To perform the aforesaid survey and searching, however, Customs shall ask the occupant of the place, his/her cohabitant, employees, or neighbors, and local policeman to be present for witness. If the survey or searching is conducted on a vessel, aircraft, vehicle or other means of transport, Customs shall ask its manager to be present for witness.\r\nWhere a place referred to in the preceding paragraph belongs to a government agency or public enterprise, the survey or searching shall be conducted jointly with the designated personnel of that agency or enterprise."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where Customs deems valid that the carriage of an article by a person may well constitute a violation of this Act, it may order that person to hand in the article in question for examination; if that person refuses to do so, Customs may search his/her body. The aforesaid searching shall be accompanied by no less than two Customs officers or a third person other than Customs officer, and the search of female's body shall be conducted by female Customs officer."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the necessity of suppressing smuggling, Custom may interrogate the suspect, witness and other persons concerned.\r\nA written record shall be taken from the interrogation referred to in the preceding paragraph; provisions of Article 39 to Article 41 of the Criminal Proceeding Code shall apply mutatis mutandis to the particulars to be covered in such written record."
		},
		{
			"條號": "Article 13",
			"條文內容": "A survey or search shall not be conducted after sunset and before sunrise, unless such action has been started before sunset and it is necessary to continue, or it is found that a violation of this Act is being done."
		},
		{
			"條號": "Article 14",
			"條文內容": "The process of a survey or search shall be recorded in writing and handed to the person interrogated or the witness at the scene and ask them to sign or seal, after they have read over the record. If the person interrogated or the witness is unable or refuses to sign or seal on the written records, the recording Customs Officer shall take note accordingly."
		},
		{
			"條號": "Article 15",
			"條文內容": "When enforcing the duty of suppressing smuggling, Customs officers shall wear uniform, badge, or other certificates sufficient to identify themselves."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where necessary for the suppression smuggling, Customs may request military or police authorities, or other relevant agencies to provide assistance.\r\nIn places other than commercial ports, military or police authorities may take anti-smuggling actions on their own if they find a violation of this Act. However, the results of their actions, together with the cargoes seized, shall be transferred to Customs for disposal."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "Where suspicious criminals are found in the anti-smuggling actions conducted by Customs, or by military or policy authorities as they assist Customs or on their own take anti-smuggling actions pursuant to the preceding Article, the case shall be immediately transferred to the competent authority for disposal according to relevant laws."
		},
		{
			"編章節": "Chapter III Seizure"
		},
		{
			"條號": "Article 17",
			"條文內容": "Customs shall seize the cargoes deemed as violating this Act.\r\nWhere the cargoes referred to in the preceding paragraph are seized within a means of transport and the violation is serious by nature, Customs may seize that means of transport for further survey and search, but only for a time period necessary for such survey and search."
		},
		{
			"條號": "Article 18",
			"條文內容": "Customs may seize the vessels, aircrafts, vehicles or other transport that are subject to confiscation or may be confiscated pursuant to provisions of this Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where it is difficult to deliver or store the cargoes or means of transport seized, Customs may hand them to the owner, manager or holder after such person has made an undertaking, or to a local government agency for safekeeping. If the latter is the case, a notice shall be given to the owner, manager, or holder of the cargoes or means of transport seized."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where articles seized cannot be disposed pursuant to the preceding Article, or are likely to perish or be damaged, Customs may either, before the case is terminated, sell those articles after making a public notice and keep the money, or just deliver them to the responsible government agency for disposal, and give a notice to their owner, manager or holder.\r\nFor the purpose of securing evidence, Customs may take samples or pictures on the seized articles to be disposed pursuant to the preceding paragraph.\r\nSeized articles that are likely to cause danger may be destroyed and discarded."
		},
		{
			"條號": "Article 21",
			"條文內容": "The owner, manager or holder of the cargoes or means of transport seized may provide Customs with equivalent bonds or other guarantee to apply for cancellation of seizure."
		},
		{
			"條號": "Article 22",
			"條文內容": "The provisions of Articles 13 and 14 shall apply mutatis mutandis to the procedures of making seizure. In addition, a seizure receipt, containing description of the article, the place and time of seizure, and the name and dwelling address of the owner, manager or holder, shall be issued and signed by the enforcement Customs officer.\r\nArticles seized shall be marked and sealed, and stamped by the enforcement agency or Customs officer."
		},
		{
			"編章節": "Chapter IV Penalties"
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a vessel, aircraft, vehicle or other means of transport violates the provision of Article 8 and disobeys Customs order, the manager shall be imposed with a fine of no less than NTD 60,000 and no more than NTD 120,000. Furthermore the aforesaid means of transport shall be confiscated if Customs confirmed that it is mainly used for smuggling."
		},
		{
			"條號": "Article 24",
			"條文內容": "Where a vessel, aircraft, vehicle or other means of transport enters a place other than a commercial port without permission, it shall be confiscated, unless the manager in question reports in writing, explaining that such behavior was caused by irresistible factors or based on any other justifiable reason, to the local competent authority and thus be accepted."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where cargoes or documents pertaining to them on board a vessel are destroyed or thrown into water for evading Customs seizure, whether the vessel in question is within 24 nautical miles from shore or has been chased outward to a point outside that boundary, the manager and the offender shall be respectively imposed with a fine of no less than NTD 30,000 and no more than NTD 150, 000, and the vessel may also be confiscated."
		},
		{
			"條號": "Article 26",
			"條文內容": "Anyone who sends off signals or transmits message to a means of transport smuggling import or export cargoes shall be imposed with a fine of no more than NTD 30,000."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where a vessel, aircraft, vehicle or any other means of transport is used to smuggle import, export, unload or convey cargoes, the manager in question shall be imposed with a fine of no less than NTD 50,000 and no more than NTD 500,000. Where it is confirmed that the carrier supports, instigates or adopts any other undue method to make the crew of the aforesaid means of transport to conduct smuggling, that carrier shall be penalized pursuant to this Act and other relevant laws, and the means of transport in question may be suspended from Customs clearance up to 30 days.\r\nWhere the means of transport referred to in the preceding paragraph is mainly used for smuggling arms, ammunitions or drugs, it shall be confiscated ."
		},
		{
			"條號": "Article 28",
			"條文內容": "Where a vessel, aircraft, vehicle or any other means of transport fails to arrive at the specified unloading place in a commercial port, and unloads the cargoes or self-use articles without Customs permission, the manager shall be imposed with a fine no more than two times the value of the goods in question, and such goods may also be confiscated.\r\nAny persons who transits, places, receives, or provides assistance in loading and unloading the cargoes or articles referred to in the preceding paragraph shall be penalized pursuant to the provision of the preceding paragraph."
		},
		{
			"條號": "Article 29",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 30",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 31",
			"條文內容": "Where Customs has confirmed that a vessel, aircraft, vehicle or any other means of transport carries any cargo without shipping documents and the following circumstances, the transportation firm shall be penalized pursuant to paragraph 1 and 3 of Article 36. If the misconduct is caused by the owner of the cargo, the owner shall be penalized. If the misconduct is jointly performed by a transportation firm and the owner of the cargo, they shall be penalized respectively:\r\n(1) the cargoes are not listed in  the manifest or list of consignments.\r\n(2) two or more packages of cargoes are bundled into one, and it is not noted in the manifest or list of consignments."
		},
		{
			"條號": "Article 31-1",
			"條文內容": "Where Customs has confirmed that certain imported cargoes or cargoes in transit to another domestic port carried by a vessel, aircraft, vehicle or any other means of transport are not listed in the manifest, list of consignments, or shipping documents, such cargoes shall be confiscated, unless it is proved the cargoes in question were loaded by mistake."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 33",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 34",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 35",
			"條文內容": "Where import cargoes, export cargoes, through cargoes, transit cargoes, bonded cargoes, parcels, baggage, and container stored in a vessel, aircraft, vehicle, any other means of transport or other places of storage are under Customs custody, or have been sealed or locked by Customs, any person who repackages, moves, conveys such goods or alters their marks, or breaks the seals or opens the locks thereof, shall be be imposed with a fine of no less than NTD 6,000 and no more than NTD 60,000. The fine may be doubled in case of the violation is severe by nature, and may be imposed continuously if that carrier or operator fails to follow Customs instruction to correct the misconduct within a given time limit."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any person who smuggles import or export cargoes, or handles smuggled cargoes shall be imposed with a fine no more than three times the value of the cargoes in question.\r\nAny person who loads or unloads, delivers, receives, hides, buys, or sells the smuggled cargoes shall be imposed with a fine no more than NTD 90,000; anyone who hires or induces others to do so shall also be imposed with the same amount of fine.\r\nThe smuggled cargoes referred to in the preceding paragraphs shall be confiscated.\r\nA person who has loaded or unloaded, delivered, received, stored, bought or sold smuggled goods in ignorance shall be exempted from penalties provided such case is confirmed by Customs."
		},
		{
			"條號": "Article 37",
			"條文內容": "In case a declaration of import cargoes is made, Customs may, according to the nature of the case, either imposes a fine no more than five times the duties evaded together with the confiscation of the cargoes in question, or only confiscates the cargoes in question, if there is:\r\n(1) a false declaration of the description, quantity or weight of the cargoes;\r\n(2) a false declaration of the quality, value or specification;\r\n(3) a submission of forged, altered, or false invoice or certificate; or\r\n(4) any other violation of this Act and relevant laws.\r\nWhere any of offenses specified in the preceding paragraph occurs after a declaration of export cargoes is made, a fine no more than NTD 3,000,000 shall be imposed, and the cargoes in question may be confiscated.\r\nWhere any of the offenses specified in the preceding paragraphs is involved with an evasion from trade control, a penalty shall be imposed pursuant to paragraphs 1 and 3 of the preceding Article.\r\nWhere any of the offenses specified in paragraph 1 occurs while declaring the exportation of processed cargoes eligible for duty drawback of the import material used, a fine no more than five times the duty over-rebated shall be imposed, and the export cargo in question may be confiscated."
		},
		{
			"條號": "Article 38",
			"條文內容": "Where there are dutiable or controlled goods in a postal letter or parcel, and the envelope thereof is neither correctly marked with the quality, quantity, weight and value of the goods, nor attached with those information, Customs may confiscate the goods and notify its receiver or sender, if the involvement of smuggling or evading from control is confirmed,."
		},
		{
			"條號": "Article 39",
			"條文內容": "Where an inward or outward passenger carrying dutiable or controlled goods but not applies for inspection or intends to evade inspection, the goods in question shall be confiscated, and that passenger may be penalized pursuant to paragraph 1 of Article 36.\r\nWhere a passenger declaring the importation or exportation of the unaccompanied baggage violates this Act or relevant laws, or evades customs duty, a penalty shall be imposed pursuant to the provision of Article 37."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "Where import or export cargoes, other than genuine goods parallel imported, that have been declared to Customs infringes the patent right, trademark right or copyright, the importer or exporter in question shall be, except otherwise specified in other acts and regulations, imposed with a fine no more than three times the value of the cargoes, and the cargoes shall be confiscated."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where a blank document, signed by a foreign consigner and thus can be used as the invoices for imports, has been delivered by mail, or carried into or held by someone in homeland, the holder shall be imposed with a fine no more than NTD 30,000, and the document in question shall be confiscated."
		},
		{
			"條號": "Article 41",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 41-1",
			"條文內容": "Where a customs broker or shipper is aware of a false statement, but still lets a carrier or a warehouse operator to reproduce such information in the documents related to the turnover or warehousing of the import or export cargoes concerned, or makes the carrier or operator to endorse such information, the broker or shipper shall be imposed with a fine of no less than NTD 6,000 and no more than NTD 60,000.\r\nWhere a carrier or warehouse operator is aware of such false statement but still records it or endorse for it, that carrier or operator shall be penalized pursuant to the preceding paragraph."
		},
		{
			"條號": "Article 42",
			"條文內容": "Where it is suspected that there is a violation of this Act in a declaration of import or export cargoes, Customs may notify the importer, exporter, shipper or consignee of the cargoes to submit the invoices, price memos, bills and other documents concerned for further review, and may check or copy information recorded in the accounting book, letters or invoice book related to the importation, exportation, transaction, cost, and payment regarding such cargoes.\r\nAny person mentioned in the preceding paragraph fails to submit, refuses Customs request for checking or copying the aforesaid documents or records, or hides or destroys those documents or records with an attempt to eliminate evidence, shall be imposed with a fine no more than NTD 60,000."
		},
		{
			"條號": "Article 43",
			"條文內容": "Where a person requests exemption, reduction or drawback of duties by any undue way, a fine no more than five times the duties evaded or rebated shall be imposed, and the cargoes concerned may be confiscated."
		},
		{
			"條號": "Article 44",
			"條文內容": "Where there is a violation of this Act, Customs shall, in addition to impose penalties pursuant to the provisions of this Act, expropriate the duties evaded or rebated. However, the expropriation or penalty shall not be enforced if a period of five years has passed since the violation occurred."
		},
		{
			"條號": "Article 45",
			"條文內容": "Where a person, to whom the disposition of expropriation or penalty has been determined, violates the same provision set forth in this Act again within five years after such imposition, the fine to be imposed on that person may be increased by one half, and by one time for the third and subsequent violations."
		},
		{
			"條號": "Article 45-1",
			"條文內容": "Where an offense subject to imposition of a fine pursuant to this Act, is minor by nature the fine may be reduced or remitted.\r\nThe term “minor by nature” shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 45-2",
			"條文內容": "The goods which may be confiscated pursuant to this Act are not limited to those belonging to the person disposed ."
		},
		{
			"條號": "Article 45-3",
			"條文內容": "Where a duty-payer or exporter, before the Customs, national taxation authority or any other law enforcement agency received a tip-off or started an investigation, voluntarily files an application to Customs for correcting errors contained in a goods declaration, and the errors being made would constitute any of the misconducts defined in Article 37 and paragraph 2 of Article 39, he or she shall be exempt from penalties on condition that:\r\n(1)if the goods in question have not been released,\r\n(i) the goods are not selected for  examination by Customs\r\n(ii)the goods, not falling within any of controlled categories, have been selected for examination, but the error-correction application is made before hard copies of the goods declaration and its supporting documents are supplemented, and received by Customs during office hours of the day following the day on which an on-line Customs notice of selection for goods examination has been sent to the person concerned.\r\n(2)Or the goods, if released, are not subject to post clearance audit.\r\nA person committed an offence and thus liable for a penalty pursuant to any provision other than the preceding paragraph set forth in this Act shall be exempted, if he or she, before the Customs, national taxation authority or any other law enforcement agency received a tip-off or started an investigation, voluntarily reports or provides evidential information to and, by doing so, help the agency concerned identify such an offence.\r\nNotwithstanding the preceding two paragraphs, the exemption of a penalty shall not be applicable if the person who voluntarily filed an error-correction application or reported an offense has subsequently been found to be liable for unpaid duties and taxes, unless the amount owed is recovered. The amount to be recovered shall include interest for the period beginning on the following date of the original payment due date, or of the date on which a duty exemption or drawback treatment was confirmed by Customs, up to the date on which the unpaid duty and taxes is supplemented, calculated on a daily basis according to the interest rate of one year fixed deposit, effective on the date on which the outstanding duty and taxes is paid, as published by the Postal Saving Bureau."
		},
		{
			"條號": "Article 45-4",
			"條文內容": "Where a specific way of disposal, as deemed necessary and proper, is required for the goods or articles  confiscated pursuant to this Act, and the total cost of disposal is more than the set amount  published by the Ministry of Finance, Customs shall the recover all costs from  the person from whom the goods or articles were confiscated.\r\nThe procedures for the recovery of  costs, and for administrative remedies, protective measures, and compulsory execution concerned shall apply mutatis mutandis to Article 46 to Article 48, Paragraph 1 of Article 49-1, Article 50, 51 of this Act and Article 9 of the Customs Act.\r\nThe recovery of disposal costs prescribed in the first paragraph shall be made within five years from the date on which such costs were paid by Customs or, if the costs had been paid before that date, from the date on which the disposition of confiscation was finalized."
		},
		{
			"編章節": "Chapter V Procedures for disposition"
		},
		{
			"條號": "Article 46",
			"條文內容": "Where a disposition under this Act for suppressing smuggling has been made by Customs, a notice of such disposition shall be produced and delivered to the person be penalized .However , where the owner of the goods or articles confiscated pursuant to this Act is unascertainable , the actual delivery notice may be replaced by a public notice or the publication in the government gazette or newspaper ."
		},
		{
			"條號": "Article 47",
			"條文內容": "Where the person disposed or a third party with interest at stake does not agree with the disposition referred to in the preceding Article, he/she may, within 30 days from the day following the date of receipt of the disposition notice, file a written protest in given format against Customs for review.\r\nCustoms shall make a determination of the protest within two months from the day following the date of receipt of a protest, and notify the person disposed or the third party with interest at stake; where necessary, the term may be prolonged once for no more than two months.\r\nThe original of the determination of protest shall be delivered to the person disposed within 15 days from the date on which such determination is made."
		},
		{
			"條號": "Article 48",
			"條文內容": "Where the person disposed does not agree with the determination of protest made by Customs, he or she may file an appeal and administrative proceeding according to relevant laws.\r\nIn case any duty should be refunded as a result of an irrevocable determination given on a review, appeal, or in administrative litigation, Customs shall refund it within ten days following the date of final determination. The refund shall include duty plus interest payable for the period beginning on the day following the date on which duty was paid by the duty-payer up to the date on which a refund notice or treasury check is issued, calculated on a daily basis according to the annual interest rate of one-year fixed savings in Postal Savings."
		},
		{
			"條號": "Article 49",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 49-1",
			"條文內容": "Where neither goods owned by a person disposed have been seized, nor proper security has been provide by that person, Customs may, for preventing the person from evading the execution through hiding or transferring properties, after the delivery of the disposition notice, ask the court to conduct provisional seizure or disposition without providing guarantees. However, if the person disposed has provided sufficient guarantee, Customs shall apply for the cancellation or exemption from provisional seizure or provisional disposition.\r\nThe provisions of Articles 9 and 48 of the Customs Act shall apply mutatis mutandis to the fines imposed under this Act."
		},
		{
			"編章節": "Chapter VI Enforcement"
		},
		{
			"條號": "Article 50",
			"條文內容": "Where a disposition pursuant to this Act is determined but the due duties and fines are not paid within 30 days after the day following the date of receipt of Customs notice, then the duties and fines may be levied from the security or the sale of goods seized. Where the duties and fines have been liquidated, the residual shall be refunded and the shortage shall be collected.\r\nThe sale referred to in the preceding paragraph shall be conducted by way of public auction, and the person disposed shall be notified five days before the auction."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where duties and fines are not paid pursuant to the preceding Article and there is no security or seized goods for deduction or for sale, or the value of security or goods is not enough for liquidating the duties and fines, the case shall be referred to relevant authorities for compulsory execution, and Customs may suspend the person from declaring import or export at any commercial ports until those duties and fines are paid off."
		},
		{
			"條號": "Article 52",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 53",
			"條文內容": "After the disposition of confiscation is determined, the person disposed may pay the duties according to relevant Acts and then apply for the redemption of the goods confiscated at the value determined by Customs, provided that:\r\n(1) Such goods are permitted for import or export;\r\n(2) Such goods are subject to trade control but valued no more than NTD 450,000. However, the aforesaid value may not apply if such goods are too huge, or perishable or easily damaged, or difficult to be auctioned or disposed.\r\nThe provision of the preceding paragraph shall not apply to the goods prohibited from importation or exportation."
		},
		{
			"編章節": "Chapter VII Supplementary Provisions"
		},
		{
			"條號": "Article 54",
			"條文內容": "This Act shall take effect from the date of its promulgation.\r\n\r\nNOTE\r\nIn case of any discrepancy between the English version and the Chinese text of this Statute, the Chinese text shall govern."
		}
	]
}