{
	"pcode": "G0350012",
	"type": "命令",
	"english": "Regulations Governing the pre-entry Customs Declaration of Import/Export Goods",
	"title": "進出口貨物預行報關處理準則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350012",
	"englishUpdate": "20150609",
	"history": [
		"Announced on February 20, 1975",
		"Amended on September 1, 1986",
		"Amended on December 30, 2001",
		"Amended on July 19, 2004",
		"Amended on August 16, 2013",
		"Amended on March 24, 2015",
		"Amended on June 9, 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 3, Article 16 of the Custom Act."
		},
		{
			"number": 200,
			"content": "After an import manifest of goods has been submitted to the Customs, a duty-payer may proceed with pre-entry declaration to the Customs for goods imported by submitting all required documentation.\r\nAn exporter of cargos may proceed with pre-entry declaration to the Customs after completing its booking procedure for goods exported, provided all required documentation is duly presented."
		},
		{
			"number": 300,
			"content": "An air/sea import manifest may be filed in severalty as required by circumstances. However, the same registration number shall be used for each manifest and the official import manifest."
		},
		{
			"number": 400,
			"content": "The Customs shall allow the imported goods with pre-entry declaration to be released upon payment of import taxes and fees or guarantee deposit by the duty-payer. The arriving goods shall be released if they pass the examination, unless otherwise exempt from examination in accordance with relevant provisions.\r\nIn case of over-discharge, short-discharge, over-loaded or short-loaded found with imported goods with pre-entry declaration, shall follow the “Directions Governing the Examinations of Import/Export Goods” and the “Directions Governing Over-discharge and Short-discharge of Imported Goods” shall be applied, and respective excess/shortage of taxes and fees shall be refunded or levied accordingly."
		},
		{
			"number": 500,
			"content": "Exported goods with pre-entry declaration with all required documentation authenticated by the Customs shall be released if they pass the examination, unless otherwise exempt from examination in accordance with relevant provisions."
		},
		{
			"number": 600,
			"content": "The Mobile Inspection Brigade of the Customs may conduct random or repeat examination in accordance with relevant provisions prior to taking delivery or loading of the respective imported or exported goods with pre-entry declaration."
		},
		{
			"number": 700,
			"content": "Imported air cargos of fresh foods, perishable goods, live animals, plants, time-critical news and information, hazardous goods, radioactive element, ashes, corpses, bulk cargos, or goods permitted examined and released alongside aircraft by the Customs with special consideration, shall be allowed for pre-entry declaration, provided all required documentation is presented by the concerned duty-payer, and shall be released pursuant to Article 18 of the Customs Act. The respective import manifest may be processed after the arrival of the aircraft and the said examination and release are done.\r\nExported air cargos of fresh foods, perishable goods, live animals, plants, time-critical news and information, hazardous goods, oversize goods that a warehouse cannot accommodate, or goods permitted examined and released alongside aircraft by the Customs with special consideration, shall be allowed for pre-entry declaration, provided all required documentation is presented by the concerned exporter."
		},
		{
			"number": 701,
			"content": "In the event where the imported goods are approved by the Customs to be carried through pipes instead of transport means,the duty-payer shall make a pre-declaration with the Customs a month before the importation along with the supporting documents of the estimated quantity of the aforementioned import ,while an import manifest can be exempted.\r\nWhere the goods referred to in the preceding paragraph have been released upon payment of import taxes and duties or deposits,the duty-payer shall summit the invoices and other supporting documents within the period announced by the Ministry of Finance,for the Customs to collect the unpaid taxes or to refund the deposits based on the quantity of the imported goods."
		},
		{
			"number": 800,
			"content": "These Regulations shall take effect on the date of its promulgation."
		}
	]
}