{
	"pcode": "G0350047",
	"type": "命令",
	"english": "Regulations Governing the Determination of Country of Origin of an Import Goods",
	"title": "進口貨物原產地認定標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0350047",
	"englishUpdate": "20101224",
	"history": [
		" Proclaimed on September 30, 1994",
		" Amended on January 8, 2002",
		" Amended on March 29, 2004 ",
		" Amended on January 17, 2008",
		" Amended on December 24, 2010"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Non-Preferential Rules of Origin",
			"start": 500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Rules of Origin for Least- Developed Countries",
			"start": 800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Rules of Origin for Preferential Trade Agreements",
			"start": 1200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Other Provisions",
			"start": 1300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The rules are enacted pursuant to paragraph 2, Article 28 of the Customs Law."
		},
		{
			"number": 200,
			"content": "The term \"least-developed countries\" means those least-developed countries whose imports are applicable to preferential tariff rates listed in the second column of the Customs Import Tariff."
		},
		{
			"number": 300,
			"content": "The rules for determining origins of import goods include:\r\n(1) non-preferential rules of origin.\r\n(2) rules of origin for least-developed countries.\r\n(3) rules of origin for preferential trade agreements."
		},
		{
			"number": 400,
			"content": "The origin of imported goods shall be ruled by the Customs Authorities at the place of importation. In the event of any doubt in the definition of origin of imported goods, the Customs Authorities at the place of importation shall request the obligated tax payer to provide a certificate of origin or samples within a given deadline.\r\nThe certificate of origin mentioned in the preceding paragraph shall include transaction documents, information related to the raw materials used on production of the imported goods, processing data, or other related information.\r\nIn the case that the obligated tax payer fails to provide a certificate of origin or samples within the given deadline as set forth in paragraph 1, or the certificate documents or samples provided by the obligated tax payer are insufficient to identify the origin of the imported goods, the Customs Authorities at the place of importation shall request other agencies to assist in the origin identification. Where the other agencies are not able to put forth specific opinions in writing within 20 days after the assistance request from the Customs Authorities at the place of importation, the Customs Authorities at the place of importation is entitled to determine the origin of the imported goods based on the collected data.\r\nThe other agencies as referred in the preceding paragraph include the Council of Agriculture of the Executive Yuan, the Ministry of Economic Affairs, and other related agencies."
		},
		{
			"number": 401,
			"content": "In the process of defining the origin of the imported goods, the obligated tax payer requesting assistance from the competent authorities or professional organizations in defining the origin of the imported goods according to Paragraph 1 of Article 28 of the Customs Law shall notify the Customs Authorities at the place of importation. Upon receipt of the notification from the obliged tax payer, the Customs Authorities at the place of importation shall send the samples and data to the related agencies or professional organizations for assistance in defining the origin of the imported goods.\r\nUpon receipt of the responses to the assistance request from the competence authorities or professional organizations, the Customs Authorities at the place of importation shall summarize the facts and evidences and determine the origin of the imported goods."
		},
		{
			"number": 402,
			"content": "The Customs Authorities at the place of importation shall finalize the determination of the origin of the imported goods within two months after the import declaration date.\r\nThe determination period set forth in the preceding paragraph may be extended for two months in the event that further investigation is required. However, the extension is limited to one time only, and, in this case, the obliged tax payer shall be informed of the reason for such extension."
		},
		{
			"number": 500,
			"content": "An import good not applicable to the preferential tariff rate listed in the second column on the Customs Import Tariff shall be regarded as originating in the country:\r\n(1) in which the good was wholly produced; or\r\n(2) in which the good has undergone the last substantial transformation, where the processing or manufacturing processes of the good involved two or more countries or regions."
		},
		{
			"number": 600,
			"content": "Goods wholly produced in a country or region, as referred to in sub-paragraph 1 of the preceding Article, shall include:\r\n(1) mineral products extracted from that country .\r\n(2) vegetable products harvested in that country .\r\n(3) live animals born and raised in that country.\r\n(4) products obtained from live animals in one that country.\r\n(5) products obtained by hunting or fishing in that country .\r\n(6) products of sea-fishing and other products taken from the sea by vessels registered in that country .\r\n(7) products taken from the seabed or beneath the seabed outside the territorial sea of that country , provided that country has the right of exploitation.\r\n(8) articles collected in or waste and scrap derived from manufacturing or processing operations in that country , which only fit for the recovery of raw materials.\r\n(9) products produced in that country or region exclusively from goods referred to in subparagraphs 1 to 8 above."
		},
		{
			"number": 700,
			"content": "For the imported goods set forth in Article 5, except for the specific goods which origins are separately stipulated and promulgated by the Ministry of Economic Affairs and the Ministry of Finance according to the goods' characteristics, the substantive transformation refers to the following:\r\n1. The first six digits of the Customs Import Tariff code of the processed or manufactured goods are different from those of the goods' raw materials.\r\n2. Even though the processing or production of the goods does not make a change in its customs tariff code as set forth in the preceding subparagraph, the completed major process or added value rate is more than 35%.\r\nThe added value rate as referred in subparagraph 2 of the preceding paragraph shall be calculated according to the following formula:\r\nExport price of the goods (F.O.B.) - price of direct or indirect imported materials and parts (C.I.F.)/ export price of the goods (F.O.B.) = added value rate\r\nWhere the goods set forth in Paragraph 1 of Article 7 fall in the following conditions, such goods shall not be determined as substantive transformation.\r\n1. The preservation operation required during the transportation or storage period.\r\n2. Classification, grading, repacking, packing, marking or re-labeling conducted for putting the goods on the market or transportation of the goods.\r\n3. The operation of combining or mixing the goods does not result in the significant difference in the characteristics of the post-combination or post-mixture goods and the combined and mixed goods.\r\n4. The processing operation involving simple cutting, connection, fabrication or assembly.\r\n5. Simple drying, diluting or concentrating operation which does not change the nature of the goods."
		},
		{
			"number": 800,
			"content": "Goods imported from a least-developed country shall be regarded as originating in that country, provided that:\r\n(1) the goods were wholly produced in that least-developed country; or\r\n(2) where there are two or more countries involved in the production of the goods, the production process conducted by that least-developed country has added value to the goods by a ratio of no less than 50%."
		},
		{
			"number": 900,
			"content": "While determining whether goods were wholly produced in a least-developed country as referred to in subparagraph 1 of the preceding Article, the provisions of Article 6 shall be applied."
		},
		{
			"number": 1000,
			"content": "The ratio of added value of goods imported from least-developed countries shall be calculated in accordance with the following method:\r\nRAV=[(TV-VNM)/TV]*100\r\nWhere:\r\nRAV is the ratio of added value,\r\nTV is the export price of the good, adjusted to a FOB basis, and\r\nVNM is the price of imported raw materials and parts used in a manufacturing or processing process of the good, adjusted to a CIF basis.\r\nWhile calculating the ratio of added value in accordance with the preceding paragraph, the price of materials originated from the Republic of China used in the production of a good imported in a least-developed country shall be excluded from the price of imported raw materials and parts."
		},
		{
			"number": 1100,
			"content": "A good imported from a least-developed country applying for the preferential tariff rate shall be accompanied by a Certificates of Origin, and its transportation shall satisfy one of the following requirements:\r\n(1) it was shipped directly from the exporting country to the Republic of China; or\r\n(2) it has been shipped through a third country for the purpose of transit or temporary storage, provided it did not undergo operations other than unloading or reloading in the country of transit.\r\nThe Certificate of Origin referred to in subparagraph 1 shall be issued and certified by the government of the exporting country. Format of the certificate shall be established and announced by the Ministry of Finance."
		},
		{
			"number": 1200,
			"content": "The origin of goods imported from a country or region with which the Republic of China has signed a Preferential Trade Agreement shall be determined in accordance with the rules of origin established in that agreement or its authorized documents .\r\nThe authorized documents mentioned in the previous paragraph will be jointly announced by the Ministry of Finance and the Ministry of Economic Affairs."
		},
		{
			"number": 1300,
			"content": "The Rules shall take effect as from the promulgation date.\r\nThe amended articles 4, 4-1 and 4-2 shall be enforced in three months after the promulgation date.\r\n\r\n*Where there are discrepancies between English and Chinese version of these Regulations, the latter shall prevail."
		}
	]
}